[
   {
      "title": "Vietstock Daily 25/01/2022: Tâm lý nhà đầu tư vẫn đang giằng co",
      "time": "24 thg 1, 2022",
      "posted_date": "Ngày đăng 00:05 25/01/2022",
      "main_content": "Vietstock - Vietstock Daily 25/01/2022: Tâm lý nhà đầu tư vẫn đang giằng co \n VN-Index đột ngột giảm sâu hơn 30 điểm sau khi test lại vùng kháng cự 1,470-1,480. Trong thời gian tới nếu đà giảm vẫn chưa kết thúc, đường SMA 100 ngày và vùng 1,400-1,420 điểm (đỉnh cũ đã bị vượt qua của tháng 07/2021) sẽ lần lượt là hỗ trợ của chỉ số này. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/01/2022 \n - Các chỉ số thị trường cùng giao dịch tiêu cực trong phiên ngày 24/01/2022. Cụ thể, chỉ số VN-Index giảm 2.25%, xuống mức 1,439.71 điểm, HNX-Index giảm mất 4.09%, chỉ còn 400.76 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 797 triệu đơn vị, tăng nhẹ 1.54% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 36.18%, đạt hơn 110 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 225 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 4 tỷ đồng. \n - Trái ngược với kỳ vọng thị trường sẽ ít biến động trước kỳ nghỉ Tết, VN-Index mở cửa giảm hơn 6 điểm. Trong khi nhóm ngân hàng tăng tốt xuyên suốt cả ngày giao dịch thì các cổ phiếu chứng khoán là nhóm có mức giảm mạnh nhất thị trường. VN-Index sau những phút đầu giảm nhẹ đã có nhiều đợt rung lắc, có lúc giảm xuống gần 18 điểm ở phiên sáng. Bước vào giờ nghỉ trưa, VN-Index tạm dừng chân với mức giảm 8.64 điểm. Qua phiên chiều, khi mà nhiều cổ phiếu ngân hàng đã không thể giữ được sắc xanh dưới tâm lý bi quan của thị trường chung, VN-Index đã lao dốc nhanh chóng. Ngoài nhóm ngân hàng ra, tất cả các nhóm ngành đều có phiên giao dịch không tích cực. Kết thúc phiên giao dịch ngày, VN-Index mất hơn 30 điểm, quay về mức 1,439.71 điểm. \n - VN30-Index có mức giảm cũng không kém cạnh so với thị trường chung, giảm hơn 2%. Có tới 24 mã giảm giá khi kết phiên và chỉ 6 mã giữ được đà tăng của mình. SSI (HM:SSI), GVR (HM:GVR) và POW (HM:POW) là 3 cổ phiếu trong nhóm VN30 có mức giảm hết biên độ. Kế ở sau là VRE (HM:VRE), HPG (HM:HPG), TPB (HM:TPB) và MSN (HM:MSN), các cổ phiếu này giảm quanh mức 5-6%. Ở chiều tích cực hơn, cổ phiếu VCB (HM:VCB) tăng mạnh nhất nhóm VN30, khi tăng cho mình hơn 4%. Các cổ phiếu ngân hàng khác như ACB (HM:ACB), TCB (HM:TCB), MBB (HM:MBB) và CTG (HM:CTG) cũng đồng loạt tăng trung bình khoảng 1%. \n - Về mức độ ảnh hưởng, VCB nổi bật lên hẳn khi đóng góp gần 5 điểm tăng cho VN-Index. Nhưng mức tăng này nếu so với VHM (HM:VHM), HPG, MSN hay GVR (tổng cộng khoảng 10 điểm giảm) thì không đáng là bao. \n - Cổ phiếu chứng khoán la liệt giảm sâu, cả ngành giảm trung bình hơn 7% khi kết phiên ngày 24/01/2022. Rất nhiều cái tên được nhà đầu tư quan tâm như VND (HM:VND), HCM, FTS (HM:FTS), TVS hay VCI (HM:VCI) đều không thể thoát khỏi cảnh giảm kịch sàn. \n - Nhóm vật liệu xây dựng sụt giảm gần 6%. Cổ phiếu thép gây thất vọng lớn cho nhiều nhà đầu tư. Cổ phiếu HPG sụt mất 6%, POM (HM:POM) giảm 6.02%, NKG (HM:NKG) giảm sàn,… Sự tiêu cực còn lan sang các cổ phiếu xi măng như HT1 (HM:HT1), BCC (HN:BCC) hay BTS. \n - VN-Index đột ngột giảm sâu hơn 30 điểm sau khi test lại vùng kháng cự 1,470-1,480. Trong thời gian tới nếu đà giảm vẫn chưa kết thúc, đường SMA 100 ngày và vùng 1,400-1,420 điểm (đỉnh cũ đã bị vượt qua của tháng 07/2021) sẽ lần lượt là hỗ trợ của chỉ số này. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng giao dịch vẫn khá thấp \n Trong phiên giao dịch ngày 24/01/2022, VN-Index sụt giảm mạnh sau khi test lại vùng kháng cự 1,470-1,480 điểm (đường SMA 50 ngày và trendline tăng dài hạn) qua đó phủ nhận 2 phiên phục hồi tích cực trước đó. Số mã giảm áp đảo số mã tăng chứng tỏ bên bán đang chiếm được ưu thế lớn. \n Khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày cho thấy dòng tiền đang không quá mạnh mẽ. Đường SMA 100 ngày và vùng 1,400-1,420 điểm (đỉnh cũ đã bị vượt qua của tháng 07/2021) sẽ lần lượt là hỗ trợ tiếp theo của VN-Index. \n Chỉ báo MACD tiếp tục sụt giảm sau những phiên đi ngang trước đó. Chỉ báo Stochastic Oscillator phục hồi nhẹ sau khi về gần mức 20. Nếu tín hiệu mua xuất hiện thì tình hình sẽ khả quan hơn. \n  \n HNX-Index - Về ngưỡng Fibonacci Retracement 50% \n Trong phiên giao dịch ngày 24/01/2022, HNX-Index xuất hiện mẫu hình nến Black Closing Marubozu sau khi test lại vùng 410-420 điểm (đường SMA 100 ngày và ngưỡng Fibonacci Retracement 38.2%) chứng tỏ bên bán vẫn đang áp đảo. \n Chỉ báo Stochastic Oscillator và MACD vẫn chưa cho những tín hiệu tích cực. Bên cạnh đó, HNX-Index đang bám sát đường Lower Band, dải Bollinger Bands tiếp tục mở rộng nên áp lực điều chỉnh vẫn khá cao. \n Hỗ trợ tiếp theo của chỉ số sẽ là ngưỡng Fibonacci Retracement 50% (tương đương vùng 390-400 điểm). Khối lượng giao dịch tăng đạt mức trung bình cho thấy nhà đầu tư đang giao dịch sôi động trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 24/01/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/01/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/01: Chỉ báo Stochastic Oscillator cho tín hiệu mua",
      "time": "24 thg 1, 2022",
      "posted_date": "Ngày đăng 19:02 24/01/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/01: Chỉ báo Stochastic Oscillator cho tín hiệu mua \n Trong phiên giao dịch buổi sáng ngày 24/01/2022, VN-Index điều chỉnh nhẹ sau khi tiến lên test lại vùng 1,470-1,480 điểm (đường SMA 50 ngày và trendline tăng dài hạn). Chỉ số tạm dừng với cây nến có bóng dưới dài (long lower shadow) chứng tỏ lực mua bắt đáy vẫn xuất hiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 24/01/2022, VN-Index điều chỉnh nhẹ sau khi tiến lên test lại vùng 1,470-1,480 điểm (đường SMA 50 ngày và trendline tăng dài hạn). Chỉ số tạm dừng với cây nến có bóng dưới dài (long lower shadow) chứng tỏ lực mua bắt đáy vẫn xuất hiện. \n Chỉ báo Stochastic Oscillator xuất hiện tín hiệu mua khi về gần mức 20. Chỉ báo MACD đã tạm dừng đà giảm, nếu chỉ báo này cũng xuất hiện tín hiệu mua và vượt được mức 0 thì sẽ càng ủng hộ cho khả năng phục hồi của chỉ số. \n Tuy nhiên, khối lượng giao dịch liên tục nằm dưới mức trung bình 20 ngày trong thời gian gần đây cho thấy tâm lý nhà đầu tư đang rất thận trọng. Điều này càng phải được cải thiện nếu VN-Index muốn vượt lên trên vùng 1,470-1,480 điểm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 24/01/2022, HNX-Index tiếp tục biến động trong vùng hỗ trợ 410-420 điểm (ngưỡng Fibonacci Retracement 38.2% và đường SMA 100 ngày). Nếu vùng này vẫn trụ vững thì chỉ số sẽ có cơ hội hướng đến ngưỡng Fibonacci Retracement 23.6% trong thời gian tới. \n Trong trường hợp ngược lại, ngưỡng Fibonacci Retracement 50% sẽ là hỗ trợ tiếp theo cho chỉ số. \n Chỉ báo MACD vẫn đang duy trì đà giảm, qua đó chứng tỏ rủi ro tiếp tục điều chỉnh là vẫn còn. Bên cạnh đó, khối lượng giao liên tiếp biến động dưới mức trung bình 20 ngày thể hiện dòng tiền đang suy yếu. \n  \n NKG (HM:NKG) - CTCP Thép Nam Kim \n Giá cổ phiếu rơi vào trạng thái điều chỉnh mạnh sau khi tạo đỉnh vào tháng 10/2021. Trong thời gian này, đường SMA 50 ngày đã cắt xuống dưới đường SMA 100 ngày tạo thành điểm giao cắt tử thần nên xu hướng giảm đang xuất hiện trong trung hạn. \n NKG hiện đang nằm dưới đường Middle Band và bám khá sát đường Lower Band. Dải Bollinger Bands lại đang mở rộng. Cùng với đó, chỉ báo MACD và Stochastic Oscillator vẫn duy trì những tín hiệu tiêu cực cho thấy nhịp điều chỉnh có khả năng xuất hiện. \n Trong phiên sáng, giá đang test lại vùng hỗ trợ 29,000-31,500 (đỉnh cũ tháng 07/2021). Nếu NKG giữ vững được hỗ trợ này thì tình hình sẽ có thể lạc quan trở lại. Tuy nhiên, nếu vùng này bị phá vỡ thì đáy cũ tháng 07/2021 (quanh mức 25,000) sẽ là hỗ trợ tiếp theo. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên giao dịch sáng ngày 24/01/2022, giá cổ phiếu SSI có phiên giảm thứ 2 liên tiếp sau khi test kháng cự tại đường SMA 100 ngày. \n Hiện tại, cổ phiếu đang hướng về vùng hỗ trợ mạnh 38,000-40,000 (đỉnh tháng 06/2021, đáy tháng 10/2021 và đường SMA 200 ngày). Đây được xem là hỗ trợ quan trọng vì đã thể hiện tốt vai trò trong quá khứ. \n Chỉ báo MACD vẫn duy trì đà lao dốc nên rủi ro điều chỉnh là vẫn còn. Thêm vào đó, dòng tiền đang suy yếu khi khối lượng liên tục biến động dưới mức trung bình 20 phiên. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NKG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NKG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/01: Thận trọng ở phiên đầu tuần",
      "time": "24 thg 1, 2022",
      "posted_date": "Ngày đăng 16:37 24/01/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/01: Thận trọng ở phiên đầu tuần \n Giai đoạn gần Tết thường là thời điểm thị trường chứng khoán ít có sự biến động và thanh khoản duy trì ở mức thấp. VN-Index hiện đang giảm hơn 6 điểm. Nhóm chứng khoán hiện đang là nhóm có mức giảm mạnh nhất thị trường. \n  \n VN30-Index hiện đang giảm ít hơn thị trường chung, mức giảm hiện chỉ khoảng 0.3%. Dẫn đầu đà giảm của nhóm này là cổ phiếu SSI (HM:SSI), cụ thể hơn 2%. Cổ phiếu POW (HM:POW), MSN (HM:MSN) hay VIC (HM:VIC) theo ở đằng sau, mức giảm trung bình gần 2%. Ở chiều tích cực, các cổ phiếu ngân hàng đang cho thấy xu hướng tích cực. Cổ phiếu ACB (HM:ACB) tăng mạnh hơn 3%, MBB (HM:MBB), CTG (HM:CTG), TCB (HM:TCB) hay HDB (HM:HDB) cũng đồng loạt tăng nhẹ quanh mức 1-2%. \n Cổ phiếu có tác động tích cực nhất tới thị trường đang là ACB, GAS (HM:GAS) và TCB. Trong khi đó, riêng bộ đôi VIC và VHM (HM:VHM) đang kéo thị trường giảm nhiều nhất, mức giảm tổng cộng hiện đang hơn 2 điểm. \n Hầu hết toàn bộ các mã cổ phiếu chứng khoán đều đỏ lửa, bất chấp kết quả kinh doanh tăng trưởng tốt ở nhiều công ty. Các cái tên lớn trong ngành như VND (HM:VND), VCI (HM:VCI), HCM hay MBS (HN:MBS) đều đang giao dịch dưới mức tham chiếu, với mức giảm 2-3%. \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "24/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "24 thg 1, 2022",
      "posted_date": "Ngày đăng 13:00 24/01/2022",
      "main_content": "Vietstock - 24/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại các tin tức kinh tế tài chính đáng chú ý những ngày cuối tuần vừa qua. \n * Vắng bóng doanh nghiệp chốt quyền chia cổ tức trước Tết. Chỉ có 2 doanh nghiệp thực hiện giao dịch không hưởng quyền để chia cổ tức trong tuần giao dịch từ ngày 24-28/01/2022. >>> \n * Các quỹ đầu tư nghỉ Tết sớm?. Các quỹ đầu tư “án binh bất động” trong tuần qua (17-21/01/2022) khi các giao dịch được công bố đều đã thực hiện trong tuần trước đó. >>> \n * Cổ phiếu ngân hàng tiếp tục đóng vai trò trụ đỡ VN-Index trong tuần qua. Hai chỉ số thị trường trong tuần 17-21/01/2022 đều ghi nhận mức điều chỉnh mạnh. VN-Index mất 1.55% so với cuối tuần giao dịch trước, còn 1,472.89 điểm; trong khi đó, HNX-Index giảm đến 10.5%, về mức 417.84 điểm. >>> \n * Thị trường tiền ảo tuần qua: Bitcoin và Ethereum giảm sâu . Bitcoin và Ethereum đồng loạt sụt mạnh trong ngày thứ Bảy (22/01) khi những nỗi lo về đà tăng của lợi suất trái phiếu châm ngòi cho làn sóng rút vốn khỏi các tài sản mang tính đầu cơ cao. >>> \n * Chứng khoán toàn cầu chứng kiến tuần giảm mạnh nhất trong hơn 1 năm. Chứng khoán toàn cầu bị bán tháo mạnh trong tuần qua khi đà lao dốc hơn 20% của cổ phiếu Netflix châm ngòi cho làn sóng bán tháo ở nhóm cổ phiếu công nghệ và lan sang các lĩnh vực khác. >>> \n * TPHCM sắp có thêm 5 quận mới. Trước năm 2030, 5 huyện ngoại thành của TPHCM sẽ lên quận. Tuy nhiên, so với 30 tiêu chí của cấp quận thì huyện Hóc Môn mới đạt 23/30 tiêu chí, Bình Chánh đạt 26/30, Nhà Bè 23/30, Củ Chi 23/30 và huyện Cần Giờ đạt 19/30. >>> \n * Xây dựng cơ chế giúp nhà đầu tư bán cổ phiếu lô lẻ. Ông Nguyễn Đức Chi – Thứ trưởng Bộ Tài chính – cho biết các cơ quan liên quan sẽ xây dựng cơ chế giúp nhà đầu tư bán cổ phiếu lô lẻ, thay vì áp dụng lô giao dịch 10 cổ phiếu như trước đây. >>> \n * Thêm một ngân hàng báo lỗ quý 4/2021. Ngân hàng TMCP Sài Gòn Công Thương (Saigonbank, UPCoM: SGB) công bố lãi trước thuế năm 2021 tăng 27% so với năm trước, đạt hơn 154 tỷ đồng, vượt 14% kế hoạch dù quý 4 thua lỗ. Nợ xấu tăng 46% so với đầu năm. >>> \n * Kinh doanh dưới giá vốn, SKG báo lỗ ròng gần 39 tỷ đồng trong năm 2021. Thua lỗ 3 quý liên tiếp đã nâng tổng lỗ lũy kế trong năm 2021 của CTCP Tàu cao tốc Superdong - Kiên Giang (HOSE: SKG) lên gần 39 tỷ đồng. Đáng chú ý, đây cũng là năm đầu tiên trong lịch sử hoạt động đơn vị phải \"nếm vị đắng\". >>> \n * Khi các CEO bán cổ phiếu. Một dấu hiệu cho thấy thị trường chứng khoán tăng trưởng nóng bất thường, giá cổ phiếu cao hơn mức kỳ vọng… là hiện tượng lãnh đạo các công ty niêm yết bán ra một lượng lớn cổ phiếu công ty họ đang sở hữu. Tính chưa hết năm 2021 mà riêng ở Mỹ đã có tổng cộng 69 tỉ đô la trị giá cổ phiếu do các CEO bán ra, một mức tăng đến 79% so với mức bình quân của 10 năm trước đó. >>> \n * VinaCapital: Nhà đầu tư nhỏ lẻ ngày càng thông minh đáng kinh ngạc. Trong báo cáo “Hướng về tương lai năm 2022” vừa mới công bố, VinaCapital đánh giá năm 2022 sẽ là một năm thuận lợi nữa cho thị trường chứng khoán Việt Nam. >>> \n * KPF cho 2 cá nhân vay gần 600 tỷ đồng, lãi suất chỉ 0.2%/năm. Doanh thu quý 4 vỏn vẹn hơn 4 tỷ đồng nhưng KPF vẫn đạt lãi hơn 24 tỷ đồng. Nhưng đáng chú ý hơn, đơn vị này có dùng gần 600 tỷ đồng để cho 2 cá nhân vay với lãi suất 0.2%/năm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Thủy sản Kiên Hùng báo lãi ròng 2021 gấp đôi kế hoạch \n * SZC (HM:SZC) báo lãi sau thuế năm 2021 tăng 74%, vượt kế hoạch 84% \n * PSW báo lãi ròng năm 2021 gấp 7 lần \n * An Gia (AGG (HM:AGG)) dự kiến đạt doanh thu 6,500 tỷ đồng từ 2 dự án sắp bàn giao \n * ACL báo lãi ròng năm 2021 tăng 51% \n * Ước \"hụt hơi\" năm 2021, Eximbank (HM:EIB) vẫn đề ra mục tiêu tăng 127% lãi trước thuế cho năm 2022 \n * Sợi Thế Kỷ (HM:STK) báo lãi ròng 2021 cao kỷ lục \n * Chi phí vẫn neo ở mức cao, TCM (HM:TCM) báo lãi ròng quý 4 giảm 68% \n TÀI CHÍNH NGÂN HÀNG \n * Dân Thái săn lùng thịt cá sấu trước Tết vì giá lợn tăng kỷ lục \n * Nguy cơ ngành đường mất \"sân nhà\" \n VĨ MÔ ĐẦU TƯ \n * Kiểm tra đấu giá quyền sử dụng đất có biểu hiện bất thường tại các địa phương \n * Giá bất động sản TP Thủ Đức nóng 'bỏng tay' sau một năm \n * 20 tỉnh có nguy cơ 'sốt' đất sau đấu giá \n TÀI CHÍNH THẾ GIỚI \n * Liên tục 'bắt đáy' Bitcoin, El Salvador đang lỗ nặng \n * Cạnh tranh khu công nghiệp năm 2022, nhiều địa phương vào cuộc “săn đón” vốn FDI \n * Các nhà máy Trung Quốc chịu sức ép lớn bởi Omicron \n * Cuối cùng, Fed cũng bàn chuyện phát hành tiền kỹ thuật số \n Xuân Nghĩa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EIB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần giao dịch cuối cùng năm Tân Sửu: Xuất hiện nhịp giảm?",
      "time": "23 thg 1, 2022",
      "posted_date": "Ngày đăng 20:30 23/01/2022",
      "main_content": "Vietstock - Góc nhìn tuần giao dịch cuối cùng năm Tân Sửu: Xuất hiện nhịp giảm? \n Trong tuần giao dịch cuối cùng của năm Tân Sửu (24-28/01/2022), VCSC dự báo VN-Index có thể xuất hiện nhịp giảm sớm do áp lực bán được thúc đẩy bởi kháng cự MA10 và MA50 ngày tại vùng 1,475-1,478 điểm. \n Đi ngang với hỗ trợ là vùng đáy ngắn hạn quanh 1,424 điểm \n CTCK Tân Việt (TVSI): VN-Index kết phiên với cây nến DoJi, tạm đóng cửa ngay vùng kháng cự là đỉnh giữa tháng 11, cho thấy tín hiệu cân bằng giữa phe mua và phe bán trong phiên giao dịch hôm 21/01. Thanh khoản toàn thị trường đã chính thức được giải phóng, nhưng so với bình quân tháng trước đó vẫn đang ở mức rất thấp, một phần do tác động của nghỉ lễ sắp tới. \n Với việc đóng cửa trở lại trên vùng 1,453 điểm, VN-Index đã chính thức giữ được trend tăng giá trung hạn, nhưng trong ngắn hạn xu hướng chính của thị trường là đi ngang với kháng cự trên là vùng 1,475-1,490 điểm và hỗ trợ ngắn hạn là vùng đáy tại 1,426 điểm. Về khung đồ thị tuần, với cây nến hamer đỏ, lực bán của thị trường vẫn đang chiếm ưu thế. VN-Index được dự báo sẽ cần tích lũy và rất khó khôi phục đà tăng trong ngắn hạn trước tết âm lịch. \n TVSI đánh giá rằng VN-Index đã hồi phục đà tăng trong trung hạn. Trong ngắn hạn, VN-Index chuyển sang xu hướng đi ngang với hỗ trợ là vùng đáy ngắn hạn quanh 1,424 điểm và kháng cự trên ở quanh vùng 1,475-1,490 điểm. \n Tích lũy đi ngang quanh khu vực 1,480 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): VN-Index hôm 21/01/2022 tiếp tục hành trình đi lên test đường MA50. Tuy chưa thành công nhưng vẫn là tín hiệu tích cực khi VN-Index kết phiên tăng gần 8 điểm. Phiên hôm 21/01 tiếp tục là thời đại hoàng kim của dòng cổ phiếu bất động sản, khi mà nhiều mã tiếp tục tăng trần, giải cứu nhiều nhà đầu tư đã thoát khỏi cảnh bị “nhốt sàn”. Độ rộng thị trường khá cân bằng với 10/19 ngành tăng điểm. Về giao dịch của khối ngoại, khối này bán ròng hơn 1,000 tỷ trên sàn HOSE và mua ròng nhẹ trên sàn HNX. Trong tuần cuối năm 24-28/01/2022, VN-Index có thể sẽ có những phiên tích lũy đi ngang quanh khu vực 1,480 điểm. \n Chủ động giảm tỷ trọng cổ phiếu \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Tâm lý chung trên thị trường vẫn đang trong trạng thái tương đối dè dặt đối với nhóm cổ phiếu “trụ”, nhất là trong bối cảnh các chỉ số chứng khoán chính của Mỹ và châu Á đều diễn biến tiêu cực trong tuần. Mặt khác, thị trường vẫn đang trong giai đoạn giằng co và không có xu hướng rõ ràng trong bối cảnh thiếu vắng thông tin hỗ trợ. \n Trong giai đoạn trước mắt, VCBS khuyến nghị nhà đầu tư có thể chủ động giảm tỷ trọng cổ phiếu và tăng tỷ trọng tiền mặt trong danh mục, đồng thời tiếp tục theo dõi những thông tin tiếp theo về kinh tế vĩ mô trong nước cũng như diễn biến của đại dịch Covid-19 để lên kế hoạch cơ cấu lại danh mục cho cả năm 2022. \n Hạ dần tỷ trọng của các vị thế ngắn hạn \n CTCK KB Việt Nam (KBSV): VN-Index ghi nhận một nhịp tăng tích cực đầu phiên 21/01/2022 trước khi diễn biến giằng co trong biên độ hẹp đến cuối phiên. Xung lực tăng điểm tích cực đã giúp chỉ số chinh phục thành công vùng kháng cự gần 146x và cơ hội mở rộng thêm nhịp hồi phục trong phiên kế tiếp vẫn được duy trì. Mặc dù vậy, VN-Index nhiều khả năng sẽ sớm đối mặt với áp lực rung lắc trước ảnh hưởng của vùng kháng cự kế tiếp tại 148x và quay xuống kiểm định lại các vùng hỗ trợ bên dưới. \n Nhà đầu tư tiếp tục được khuyến nghị hạ dần tỷ trọng của các vị thế ngắn hạn khi chỉ số và các mã cổ phiếu nắm giữ tiếp cận các vùng cản gần. \n Kháng cự gây khó khăn cho nhịp hồi phục \n CTCK Mirae Asset (Mirae Asset): Xu hướng ngắn hạn của VN-Index vừa thoát khỏi diễn biến giảm điểm và chuyển sang đi ngang. Sau nhịp giảm sốc, tâm lý nhà đầu tư có thể vẫn còn đang có phần lo ngại, thêm vào đó là việc thị trường sắp bước vào giai đoạn nghỉ Tết âm lịch dài ngày là yếu tố sẽ khiến nhà đầu tư thận trọng hơn. Chỉ số đang gặp kháng cự tại ngưỡng MA 10 ngày (1,477 điểm) và khả năng kháng cự này sẽ gây khó khăn cho nhịp hồi phục của chỉ số trong tuần sau. \n Xuất hiện nhịp giảm \n CTCK Bản Việt (VCSC (HM:VCI)): Tín hiệu kỹ thuật ngắn hạn duy trì ở mức tiêu cực tại tất cả các chỉ số. Hiện VN-Index, VN30 đang đóng cửa sát với kháng cự MA10 ngày, sự rung lắc, giằng co có thể sẽ xảy ra trong những nỗ lực phân định xu hướng. \n VCSC dự báo trong phiên giao dịch tới, thị trường với đại diện là chỉ số VN-Index có thể xuất hiện nhịp giảm sớm do áp lực bán được thúc đẩy bởi kháng cự MA10 và MA50 ngày tại vùng 1,475-1,478 điểm. Tùy thuộc vào cường độ bán mạnh hay yếu mà chỉ số này có thể kiểm định lại đường MA5 đang nằm ở 1,455 điểm. \n Từ vùng hỗ trợ giá thấp này, VCSC kỳ vọng lực mua sẽ có sự hồi phục trở lại, giằng co giúp VN-Index hồi phục lấy lại phần điểm giảm đầu ngày, thậm chí là tăng điểm. Ở kịch bản tích cực nếu VN-Index đóng cửa trên kháng cự tại 1,478 điểm, chỉ số này có thể sẽ tăng lên kháng cự MA20 ngày ở vùng 1,495 điểm. Ngược lại, nếu lực bán áp đảo khiến cho VN-Index giảm sâu, chỉ số này có thể sẽ phải kiểm định lại đường MA100 ngày đang nằm ở vùng 1,430-1,435 điểm. \n Cân nhắc thận trọng với các vị thế mua đuổi giá cao \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên tăng điểm thứ ba liên tiếp. Khối lượng giao dịch tuy có gia tăng so với phiên trước nhưng vẫn chưa vượt qua được mức bình quân 10 và 20 phiên, hàm ý dòng tiền vẫn còn sự thận trọng nhất định. Không những vậy, chỉ số đang tiệm cận với vùng kháng cự MA50, cùng với nến tăng có dạng Doji, cho thấy đà tăng của nhịp hồi phục kỹ thuật kéo dài ba phiên vừa qua đang có dấu hiệu chững lại. Trong khi đó, chỉ số chưa thoát khỏi áp lực đến từ MA20, và đường +DI vẫn nằm dưới –DI, cho thấy chỉ số nằm trong xu hướng giảm ngắn hạn. Do đó, trong trường hợp, chỉ số không thể sớm vượt qua được khu vực kháng cự 1,480-1,490 điểm (MA20 và 50), thì nhịp hồi kỹ thuật có thể sẽ kết thúc và chỉ số có thể sớm quay lại xu hướng giảm ngắn hạn với hỗ trợ gần quanh 1,430 điểm (MA100). \n Đối với sàn Hà Nội, HNX- Index có diễn biến tương tự. Mặc dù chỉ số có phiên tăng thứ hai liên tiếp nhưng vẫn nằm dưới MA5 và 20, cho thấy xu hướng ngắn hạn vẫn là giảm điểm, và phiên tăng vừa qua chỉ nằm trong nhịp hồi kỹ thuật với kháng cự quanh vùng 454 điểm (MA50). \n Nhìn chung, thị trường đang nằm trong một nhịp hồi phục kỹ thuật. Do đó, nhà đầu tư nên giữ tỷ trọng ở mức hợp lý và cân nhắc thận trọng với các vị thế mua đuổi giá cao. \n Khang Di \n  \n ProPicks AI đánh giá VCI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng tiếp tục đóng vai trò trụ đỡ VN-Index trong tuần qua",
      "time": "22 thg 1, 2022",
      "posted_date": "Ngày đăng 02:00 23/01/2022",
      "main_content": "Vietstock - Cổ phiếu ngân hàng tiếp tục đóng vai trò trụ đỡ VN-Index trong tuần qua \n Hai chỉ số thị trường trong tuần 17-21/01/2022 đều ghi nhận mức điều chỉnh mạnh. VN-Index mất 1.55% so với cuối tuần giao dịch trước, còn 1,472.89 điểm; trong khi đó, HNX-Index giảm đến 10.5%, về mức 417.84 điểm. \n Không chỉ điểm số, thanh khoản trên cả 2 sàn cũng giảm mạnh so với tuần trước. Cụ thể, khối lượng khớp lệnh trên sàn HOSE giảm hơn 28%, còn gần 745 triệu cp/phiên. Còn ở sàn HNX, thanh khoản bình quân giảm hơn 26%, còn hơn 96 triệu cp/phiên. \n Đà điều chỉnh của VN-Index trong tuần qua tập trung chủ yếu ở 2 phiên đầu tuần (17-18/01) với tổng cộng hơn 57 điểm. Ảnh hưởng tiêu cực nhất đến thị trường là 4 mã gồm HPG, VIC (HM:VIC), GVR (HM:GVR) và VHM (HM:VHM). \n HPG dẫn đầu với hơn 3.3 điểm, VIC, GVR và VHM lần lượt theo sau với 3.3 điểm, 3.1 điểm và 3 điểm. \n Theo nhận định của các chuyên gia, yếu tố cốt lõi ảnh hưởng đến thị trường giảm điểm là mặt bằng giá cổ phiếu ở mức cao sau 1 đợt tăng giá dài và lượng margin thị trường duy trì ở mức cao làm tăng áp lực call margin. \n Theo ông Nguyễn Thế Minh - Giám đốc phân tích CTCK Yuanta Việt Nam, cho vay margin cổ phiếu vốn hóa vừa và nhỏ ở mức cao thời gian vừa qua đang tạo áp lực lên các CTCK. Mấy phiên gần đây, nhiều cổ phiếu giảm sàn liên tiếp khiến công ty chứng khoán không thể bán giải chấp nên quay sang bán cổ phiếu khác để đảm bảo các tỷ lệ an toàn. \n * Giải mã nguyên nhân gần 800 cổ phiếu giảm điểm \n * VN-Index: Chu kỳ tăng trưởng liệu còn tiếp tục? \n Trong bối cảnh VN-Index diễn biến theo chiều hướng tiêu cực, nhóm cổ phiếu ngân hàng đã thể hiện vai trò nâng đỡ thị trường, cứu chỉ số khỏi kịch bản tồi tệ hơn. \n Cụ thể, trong 10 cổ phiếu ảnh hưởng tích cực nhất, có một nửa là cổ phiếu thuộc nhóm ngân hàng. Dẫn đầu là VCB (HM:VCB) với mức kéo tăng cách biệt, hơn 7.3 điểm. Trong khi đó, BID (HM:BID) xếp ngay sau chỉ hơn 4.3 điểm. Các cổ phiếu còn lại gồm MBB (HM:MBB), ACB (HM:ACB) và CTG (HM:CTG). Tổng cộng, riêng 5 mã này đã lấy về cho chỉ số hơn 14 điểm. \n Diễn biến tích cự của nhóm ngân hàng diễn ra trong bối cảnh ở tuần trước, đại diện Ngân hàng Nhà nước cho biết sẽ điều hành chính sách tiền tệ, chính sách tài khóa và các chính sách kinh tế vĩ mô khác nhằm kiểm soát lạm phát theo mục tiêu năm 2022 bình quân khoảng 4%, góp phần ổn định kinh tế vĩ mô, hỗ trợ phục hồi tăng trưởng kinh tế, thích ứng kịp thời với diễn biến thị trường trong và ngoài nước. Năm 2022, NHNN định hướng tín dụng sẽ tăng khoảng 14%, và sẽ có điều chỉnh để phù hợp với diễn biến, tình hình thực tế. \n * Thống đốc NHNN: Kiểm soát chặt tín dụng vào bất động sản, chứng khoán, BOT, trái phiếu doanh nghiệp \n * Năm 2022 các ngân hàng tiếp tục không được chia cổ tức bằng tiền mặt \n Rổ VN30 tuần qua ghi nhận sự chiếm ưu thế của sắc đỏ khi có đến 19 mã kéo giảm và chỉ 10 mã kéo tăng. Dẫn đầu phe gấu là HPG với hơn 7.8 điểm, tạo khoảng cách gần 4 điểm với vị trí xếp sau là VIC với 4.1 điểm. \n Chiều ngược lại, dẫn đầu phe bò lần lượt là các cổ phiếu thuộc nhóm ngân hàng, trong đó, MBB là cổ phiếu có mức điểm kéo tăng lớn nhất với gần 5.2 điểm. \n * Năm 2021, Hòa Phát (HM:HPG) đã bán ra tổng cộng 8.8 triệu tấn thép các loại \n Ở HNX-Index, nguyên nhân khiến chỉ số lao dốc trong tuần qua tập trung chủ yếu ở THD khi mã này kéo giảm hơn 24.7 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 17-21/01/2022: Đà giảm đã có dấu hiệu giảm tốc",
      "time": "21 thg 1, 2022",
      "posted_date": "Ngày đăng 00:06 22/01/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 17-21/01/2022: Đà giảm đã có dấu hiệu giảm tốc \n Tuy không thể tăng điểm trong tuần qua nhưng đà giảm của VN-Index đã cho thấy tín hiệu giảm tốc. Trong ngắn hạn, thị trường nhiều khả năng sẽ đi ngang với thanh khoản thấp khi mà kỳ nghỉ Tết Nguyên Đán chỉ còn cách hơn 1 tuần nữa. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 17-21/01/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng nhẹ 7.59 điểm kết thúc ở mức 1,472.89 điểm; HNX-Index tăng 6.04 điểm, lên mức 417.84 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 23.13 điểm (-1.55%), HNX-Index còn tiêu cực hơn khi giảm tổng cộng 49.02 điểm (-10.5%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE gần 745 triệu cổ phiếu/phiên, giảm 28.19% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 96 triệu cổ phiếu/phiên, giảm 26.27%. \n VN-Index khởi đầu tuần với mức giảm sâu hơn 40 điểm. Cổ phiếu tại hầu hết các ngành nghề đều đồng loạt chìm trong sắc đỏ tiêu cực. Trong một phiên mà các cổ phiếu vốn hóa lớn như nhóm cổ phiếu ngân hàng không thể đóng vai trò làm trụ đỡ cho thị trường thì những diễn biến trên không quá khó hiểu. May mắn thay, đây cũng là phiên giảm mạnh duy nhất của VN-Index trong tuần qua. Chỉ số thị trường chỉ giảm nhẹ thêm một phiên nữa trước khi quay trở lại với màu xanh tích cực. VN-Index có liên tiếp 3 phiên tăng điểm, lần lượt ở mức 0.27%, 1.56% và 0.52%. Kết thúc cả tuần, VN-Index giảm nhẹ 1.55% và tạm dừng chân ở mức 1,472.89 điểm. \n Xét theo mức độ đóng góp, VCB (HM:VCB), BID (HM:BID), MBB (HM:MBB) và MSN (HM:MSN) là những mã có ảnh hưởng tốt nhất đến VN-Index trong tuần qua, tổng cộng gần 16 điểm tăng. Ở chiều ngược lại, HPG (HM:HPG), VIC (HM:VIC), GVR (HM:GVR) và VHM (HM:VHM) là những mã có ảnh hưởng tiêu cực nhất. \n Ngành khai khoáng trong tuần qua là một trong những ngành ít ỏi tăng điểm. Giá dầu thô thế giới liên tục tăng mạnh và vươn tới mức giá cao nhất trong vòng 5 năm trở lại đây. Viễn cảnh cho mức giá 100 USD/thùng mà ngân hàng Goldman Sachs (NYSE:GS) dự đoán cho năm 2022 bắt đầu trở nên khả thi. Nhiều cổ phiếu nhóm dầu khí tăng mạnh trong tuần qua. Giá cổ phiếu PVD (HM:PVD) tăng 7.8%, PVS (HN:PVS) tăng 5.73%, BSR (HN:BSR) tăng 7.76%, OIL (HN:OIL) tiến 5.41%,…. \n Nhóm cổ phiếu “họ FLC” tiếp tục trải qua nhiều phiên giao dịch giảm sàn với khối lượng dư bán lớn. Xét cho cả tuần, các mã cổ phiếu nhóm này giảm trung bình quanh mức 20%. Tuy vậy, tình hình có vẻ khả quan hơn cho các cổ đông nắm giữ cổ phiếu “họ FLC”. Vào phiên cuối tuần, dòng tiền đã bắt đầu quay trở lại và tình cảnh “trắng bên mua” đã tạm thời qua đi. Ngay lập tức, các mã FLC (HM:FLC), ROS (HM:ROS), HAI, ART,... bật tăng mạnh mẽ trở lại. \n Ngành xây dựng là ngành giảm sâu nhất trên sàn giao dịch, mức giảm cả tuần cụ thể ở mức 13.98%. Số mã cổ phiếu giảm giá áp đảo hoàn toàn trong nhóm này, với 64/97 mã cổ phiếu kết phiên tuần với mức giá thấp hơn tuần trước. Những cái tên giảm sâu có thể kể đến như trường hợp của CII (HM:CII) (-19.82%), THD (-32.48%), FCN (HM:FCN) (-13.19%) hay LCG (-13.90%). Đà giảm mạnh này đã làm lu mờ đi sự tích cực của CTD (HM:CTD) (+2.71%) hay HBC (HM:HBC) (+2.11%). \n Nhà đầu tư nước ngoài bán ròng hơn 4,930 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 4,940 tỷ đồng trên sàn HOSE và mua ròng hơn 10 tỷ đồng trên sàn HNX. Phần lớn mức bán ròng trên sàn HOSE đến từ giao dịch thỏa thuận của MSN, giá trị giao dịch bán ròng cả tuần của MSN ở mức gần 4,700 tỷ đồng. \n Cổ phiếu tăng tiêu biểu trong tuần qua là VLA \n VLA tăng 46.17%: Cổ phiếu VLA đang có giai đoạn tăng giá ấn tượng từ đầu tháng 01/2022. Trong tuần qua, giá cổ phiếu VLA tiếp tục tăng mạnh hơn 46%, tiến lên mức giá 82,000 đồng/cp. \n Cổ phiếu giảm giá mạnh trong tuần qua là THD và LDP \n THD giảm 32.48%: Sau giai đoạn tăng trưởng liên tục trước đó, giá cổ phiếu THD đã quay đầu giảm mạnh trong tuần, với mức giảm hơn 32%, xuống còn 170,500 đồng/cp. \n LDP giảm 19.27%: Ngay sau khi CTCP Dược Lâm Đồng (Ladophar) (HNX: LDP) ra tin muốn phát hành 25 triệu cổ phiếu tăng gấp 3 vốn điều lệ tại ĐHCĐ bất thường ngày 14/1/2022, giá cổ phiếu LDP đã quay đầu giảm mạnh. Trong tuần qua, giá cổ phiếu giảm hơn 19%, hiện cổ phiếu đang giao dịch với mức giá 41,900 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VinaCapital: Nhà đầu tư nhỏ lẻ ngày càng thông minh đáng kinh ngạc",
      "time": "21 thg 1, 2022",
      "posted_date": "Ngày đăng 22:03 21/01/2022",
      "main_content": "Vietstock - VinaCapital: Nhà đầu tư nhỏ lẻ ngày càng thông minh đáng kinh ngạc \n Trong báo cáo “Hướng về tương lai năm 2022” vừa mới công bố, VinaCapital đánh giá năm 2022 sẽ là một năm thuận lợi nữa cho thị trường chứng khoán Việt Nam. \n VinaCapital đánh giá, thị trường chứng khoán của Việt Nam tăng 37.3% (tính theo USD) trong năm 2021, chủ yếu nhờ vào mức tăng trưởng lợi nhuận dự kiến ​​trên 30%. \n VinaCapital kỳ vọng lợi nhuận của các doanh nghiệp Việt Nam sẽ tăng khoảng 24% trong năm 2022, theo đó thúc đẩy thị trường chứng khoán đạt được nhiều mốc cao hơn. \n Thêm vào đó, nhà đầu tư nhỏ lẻ ở Việt Nam cũng ngày càng thông minh hơn một cách đáng kinh ngạc khi họ bắt đầu tập trung vào các yếu tố tăng trưởng kinh tế, môi trường vĩ mô thế giới (bao gồm cả việc Fed cắt giảm chương trình nới lỏng định lượng,...), và các tiến triển mới của các ngành cụ thể. \n Nhóm nhà đầu tư nhỏ lẻ hiện đang chiến khoảng 90% khối lượng giao dịch hằng ngày trên thị trường chứng khoán Việt Nam, do đó các nhà đầu tư chủ động với phương pháp đầu tư đúng đắn, dự đoán được dịch chuyển giữa các ngành và có thể ước đoán chính xác tăng trưởng lợi nhuận của các công ty đơn lẻ sẽ có vị thế thuận lợi để tăng vượt chỉ số VN-Index. \n Chiến lược đầu tư hiện tại của VinaCapital vẫn tập trung vào việc xác định các cổ phiếu và lĩnh vực được hưởng lợi từ phục hồi kinh tế, bao gồm các cổ phiếu nhóm ngành tiêu dùng, tài chính, bất động sản, và nguyên vật liệu. \n Theo đó, lợi nhuận của các ngân hàng có khả năng tăng khoảng 30% trong năm 2022, nhờ tăng trưởng tín dụng 14% và các ngân hàng của Việt Nam ít bị ảnh hưởng bởi COVID hơn vào năm 2022. Cụ thể, hai xu hướng đang diễn ra sẽ hỗ trợ lợi nhuận của các ngân hàng Việt Nam vào năm 2022, bao gồm: 1) cải thiện cơ cấu cho vay (tức là, nhiều khoản cho vay bán lẻ và doanh nghiệp vừa và nhỏ hơn), và 2) chi phí cấp vốn thấp hơn. Ngoài ra, các biện pháp xử lý nợ xấu của Chính phủ sẽ cho phép các ngân hàng bù đắp khoản lỗ cho vay do Covid trong ba năm qua, điều này sẽ hỗ trợ lợi nhuận của các ngân hàng trong năm nay. \n VinaCapital dự báo tăng trưởng lợi nhuận của các ngân hàng năm 2022 cao nhất là 25%. Nguyên nhân là Ngân hàng Nhà nước sẽ phân bổ hạn ngạch tín dụng khác nhau dựa trên chất lượng tài sản giữa các ngân hàng và tăng trưởng tín dụng dự kiến đạt từ 11 - 12% đến hơn 20% trong năm nay. \n Ngoài ra, nhiều yếu tố như giao dịch bancassurance với các công ty bảo hiểm nước ngoài (thường đòi hỏi các khoản trả trước) và câu chuyện xoay quanh việc M&A/tái cấu trúc cũng có thể ảnh hưởng đến lợi nhuận và giá cổ phiếu. \n Đối với cổ phiếu nhóm ngành bất động sản, VinaCapial duy trì đánh giá tích cực khi đặt kỳ vọng lợi nhuận của các công ty bất động sản sẽ tăng gần 25% vào năm 2022, do doanh số bán/bán trước căn hộ mới tăng gần gấp đôi sau khi giảm hơn 50% trong năm 2021 do Covid cũng như các vấn đề pháp lý/quy định hiện đang được giải quyết. \n Ngoài ra, dòng vốn đầu tư vào bất động sản sẽ tiếp tục tăng một phần nhờ lãi suất huy động thấp, điều này sẽ thúc đẩy giá bất động sản tiếp tục tăng trong năm 2022. \n Với ngành bán lẻ, VinaCapital dự báo chi tiêu của người tiêu dùng Việt Nam sẽ tăng mạnh trở lại vào năm 2022, trong đó tập trung vào các sản phẩm dịch vụ cho sức khoẻ. \n  \n Fed tăng lãi suất cũng không áp lực lên Việt Nam? \n Hầu hết nhà đầu tư và giới phân tích kỳ vọng Cục dự trữ Liên bang Mỹ (Fed) sẽ tăng lãi suất 3 lần trong năm 2022, gây ra tổn hại đối với giá cổ phiếu ở các thị trường chứng khoán mới nổi và cận biên, bao gồm có Việt Nam. \n Tuy nhiên, Vinacapital không tin rằng Fed sẽ tuân thủ đúng theo những kế hoạch dự kiến về tăng lãi suất 3 lần mà họ thông cáo, và quan trọng hơn, Việt Nam đang ở vị thế đủ thuận lợi để giữ bình tĩnh trước những đợt tăng lãi suất quyết liệt từ Fed trong năm nay. \n Bên cạnh đó, Ngân hàng dự trữ Liên bang Dallas vừa xuất bản nghiên cứu về sự kiện “taper tantrum” năm 2013, trong đó kết luận rằng các thị trường mới nổi và cận biên trước đó chịu ảnh hưởng nhiều nhất bởi đợt “cắt giảm chương trình nới lỏng định lượng” của Fed, thường là các quốc giá có lượng dự trữ đồng USD khiêm tốn và/ hoặc có quá nhiều nợ được định danh bằng đồng USD.Theo IMF, so sánh tác động của sự kiện “taper tantrum” lên tỷ giá hối đoái của những nền kinh tế mới nổi, giữa các quốc gia không có đủ dự trữ ngoại hối so với các quốc gia có đủ dự trữ. Tỷ giá hối đoái của các quốc gia dự trữ không đủ ngoại hối đã bị mất giá hơn 10% trong sự kiện “taper tantrum”, dẫn đến sự điều chỉnh trên thị trường chứng khoán của các quốc gia này; còn những quốc gia có đủ dự trữ ngoại hối đã đứng dậy sau sự kiện “taper tantrum” và tương đối không có tổn thương. \n  \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tết với nhà đầu tư chứng khoán",
      "time": "21 thg 1, 2022",
      "posted_date": "Ngày đăng 20:00 21/01/2022",
      "main_content": "Vietstock - Tết với nhà đầu tư chứng khoán \n “Tết này ấm rồi!” hẳn là lời này của nhà đầu tư trên thị trường chứng khoán nếu chốt lời trước Tết chừng độ… 1 tháng. \n Qua một năm mà mọi guồng quay kinh tế đều xoay quanh dịch COVID-19 thì chứng khoán là điểm sáng nhất trong bức tranh đó. Mức tăng trưởng 35.57% của VN-Index là mức tăng cao nhất của thị trường chứng khoán trong khu vực. Đây cũng là thành tích tốt thứ 2 của VN-Index trong 10 năm gần đây. \n Kết thúc năm 2021, nhà đầu tư có thêm 1 tháng để tìm kiếm thêm lợi nhuận trước khi bước vào kỳ nghỉ Tết nguyên đán. \n Tết ở Việt Nam luôn là một khái niệm thiêng liêng dù trong năm xảy ra bao nhiêu biến cố. Và đêm 30 Tết là một đêm đầy cảm xúc không thể nào thay thế được. Cái thiêng liêng của Tết không chỉ ở giá trị tinh thần mà còn bởi những giá trị cụ thể của vật chất, vốn là chỗ dựa vững chắc cho tinh thần. \n Với các nhà đầu tư trên thị trường tài sản nói chung và cổ phiếu nói riêng, việc thực hiện hóa lợi nhuận giai đoạn cuối năm Âm lịch sẽ là dịp tốt nhất để lót đầy túi, hưởng một cái Tết ấm cúng. \n Với giới đầu tư chứng khoán, con sóng cuối năm Âm lịch luôn được mong chờ nhất để có một năm viên mãn, đặc biệt là trong năm nay, khi thị trường đang bay cao trên đôi cánh dòng tiền, vốn hình thành từ lớp nhà đầu tư F0. \n Chỉ có điều, trong cơn say chiến thắng, nhà đầu tư nhỏ lẻ cuối năm nay đã gặp ngay biến cố được ví như “Thiên nga đen”. \n Đầu tiên, biến cố Chủ tịch FLC (HM:FLC) bán chui gần 75 triệu cp buộc cơ quan quản lý phải thực hiện biện pháp không có tiền lệ, bỏ qua các quy tắc thông thường, để can thiệp. Hệ quả như đã thấy, nhóm cổ phiếu họ FLC bị bán sàn với dư bán cả hàng trăm triệu đơn vị mỗi phiên. Đáng nói hơn, diễn biến này cũng kéo theo khả năng buộc các công ty chứng khoán phải thực hiện bán giải chấp cho các nhóm cổ phiếu khác chứ không chỉ riêng nhóm FLC. \n Thứ hai, vụ việc Tân Hoàng Minh bỏ cọc lô đất đã đấu giá ở Thủ Thiêm khiến nhóm cổ phiếu bất động sản lao dốc khá mạnh, bởi trước đó đây chính là thông tin đẩy hàng loạt cổ phiếu bất động sản bay cao. Cộng hưởng với thông tin Ngân hàng Nhà nước phát thông điệp siết dòng vốn tín dụng vào bất động sản và chứng khoán khiến hiệu ứng tâm lý domino càng rõ hơn. \n 7 phiên giao dịch sau biến cố “thiên nga đen” trên đã khiến chỉ số chính thị trường chứng khoán lao dốc 65 điểm, tương ứng 5.86%. Điều này chắc chắn khiến thành quả của nhà đầu tư trong năm qua bị hao hụt lớn, đó là chưa kể với những nhà đầu tư lướt sóng (hoặc mới gia nhập từ đầu năm 2022) chắc chắn phải thua lỗ. \n Đến lúc này, chẳng nhà đầu tư nhỏ lẻ nào hình dung được con đường sẽ dẫn về đâu hay đơn giản là “tôi có một giấc mơ” rằng thị trường sẽ có cơn sóng “từ thiện” vào giai đoạn trước Tết âm lịch. \n Trước khi có biến cố, điều dễ nhận thấy là rất nhiều nhà đầu tư không kiềm chế được cảm xúc của mình, nhất là tham vọng dễ biến thành cảm xúc tham lam khi thị trường cứ đi lên. Tham thì thâm nhưng bản chất nhà đầu tư dường như không bị suy xuyển, có lẽ bởi họ tính toán rằng bản thân kịp quẳng quả bom trước khi nó phát nổ. Thực tế, hai năm qua, những nhà đầu tư nào bắt đáy đều gặt hái ít nhiều thành quả, nhưng lần này rất khác, nhà đầu tư đang cảm nhận tài khoản mình giảm đi rất nhanh sau mỗi phiên giao dịch. Điều nguy hiểm là rất nhiều nhà đầu tư tham gia thị trường đang lao vào những cuộc đầu cơ mà vẫn nghĩ mình đang đầu tư (dành cho cơn say cổ phiếu bất động sản)… \n Bài học nhãn tiền từ nhóm cổ phiếu họ Louis chỉ mới đây vài tháng còn chưa ráo mực trên giấy mà sao nhà đầu tư đã chóng quên. TGG (HM:TGG) và BII từng tăng cả ngàn phần trăm chỉ trong vài tháng trước khi rơi tự do và sắp… về lại vùng giá những ngày xưa cũ. Cái vô lý trong sự vụ này đã nói nhiều nhưng mấy ai nghe, cuối cùng người chịu đau thương nhất vẫn là nhà đầu tư nhỏ lẻ chứ có phải những ông chủ các doanh nghiệp kia. Quá khứ đã dạy ta bài học này rất nhiều lần, nhưng trong cơn say, mấy ai nhớ hay là không muốn nhớ… \n Trong một thị trường mà tính minh bạch và bản lĩnh nhà đầu tư vẫn còn là cái gì đó “xa xỉ” thì chuyện không thể xảy ra cũng dễ trở thành sự thật. Cuối cùng thì nhà đầu tư nhỏ lẻ phải lãnh đủ “cú xả”, dấu chấm hết dần hiện ra. \n Nhà đầu tư vẫn có thể kiếm được chút tiền tiêu Tết trong bối cảnh này nếu biết dừng lại đúng lúc; còn ngược lại, cứ dùng cổ phiếu để “ăn” Tết. \n Viết đến đây, tôi càng tâm đắc với ý niệm về tiền mình đã đọc được. Đại ý rằng, tiền có nhiều màu, nhiều mệnh giá nhưng là hoa thơm trái ngọt chỉ khi là tiền mồ hôi lao động chân chính và tiền có mùi trí tuệ. Còn tất cả các loại giấy khác sẽ không được gọi là tiền, mà là cội nguồn của sự đau khổ. \n Dũ Lang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/01: VN-Index test kháng cự",
      "time": "21 thg 1, 2022",
      "posted_date": "Ngày đăng 19:21 21/01/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/01: VN-Index test kháng cự \n Trong phiên giao dịch buổi sáng ngày 21/01/2022, VN-Index tiến lên test lại vùng kháng cự 1,470-1,480 điểm (đường SMA 100 ngày và trendline tăng dài hạn). Bên cạnh đó, khối lượng giao dịch phục hồi và được kỳ vọng vượt mức trung bình 20 ngày khi kết phiên. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 21/01/2022, VN-Index tiến lên test lại vùng kháng cự 1,470-1,480 điểm (đường SMA 100 ngày và trendline tăng dài hạn). Bên cạnh đó, khối lượng giao dịch phục hồi và được kỳ vọng vượt mức trung bình 20 ngày khi kết phiên. \n Nếu vượt hoàn toàn vùng 1,470-1,480 điểm thì tình hình sẽ tích cực trở lại. Tuy nhiên, chỉ báo MACD và Stochastic Oscillator đều vẫn duy trì những tín hiệu tiêu cực nên những nhịp rung lắc vẫn có thể diễn ra. \n Đường SMA 100 ngày và vùng đỉnh cũ đã bị vượt qua của tháng 07/2021 (tương đương vùng 1,,400-1,420 điểm) sẽ tiếp tục là hỗ trợ quan trọng nếu chỉ số bất ngờ sụt giảm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 21/01/2022, HNX-Index tiếp tục hồi phục trở lại với mẫu hình nến gần giống White Opening Marubozu, qua đó cho thấy tâm lý nhà đầu tư đang lạc quan trở lại. \n Hiện tại, chỉ số vẫn đang biến động trong vùng hỗ trợ 410-420 điểm (ngưỡng Fibonacci Retracement 38.2% và đường SMA 100 ngày). Nếu chỉ số có thể dùng vùng này làm “bàn đạp” để bứt phá thì HNX-Index sẽ có cơ hội hướng đến ngưỡng Fibonacci Retracement 23.6% trong thời gian tới. \n Tuy nhiên, chỉ báo MACD và chỉ báo Stochastic Oscillator vẫn đang duy trì đà giảm. Điều này chứng tỏ rủi ro tiếp tục điều chỉnh là vẫn còn. \n  \n BSR (HN:BSR) - CTCP Lọc hóa Dầu Bình Sơn \n Giá đang hướng đến test vùng đỉnh cũ tháng 11/2021 và ngưỡng Fibonacci Retracement 78.6% (tương đương vùng 25,000-26,000). Khối lượng giao dịch tăng cao hơn các phiên trước trong phiên sáng và đã vượt mức trung bình 20 ngày. Tín hiệu này cho thấy dòng tiền đang quay trở lại. \n Chỉ báo Relative Strength Index đã phục hồi sau khi test lại mức 50 và đang hướng đến trendline giảm ngắn hạn. Chỉ báo MACD đang tiến gần đường signal. Nếu tín hiệu mua xuất hiện thì sẽ càng ủng hộ cho khả năng vượt kháng cự của BSR. \n Nếu vượt hoàn toàn vùng 25,000-26,000 thì mục tiêu tiếp theo của BSR sẽ là ngưỡng Fibonacci Retracement 100% (quanh mức 31,000). Đây cũng là vùng giá cổ phiếu bắt đầu niêm yết vào tháng 03/2018. \n  \n TVB - CTCP Chứng khoán Trí Việt \n Giá cổ phiếu TVB hồi phục ấn tượng từ đường SMA 200 ngày ở phiên trước đó và hiện đang test lại vùng đáy cũ tháng 09/2021 (tương đương vùng 20,200-21,200). Nếu nhịp hồi phục tiếp tục diễn ra giúp TVB vượt hoàn toàn vùng 20,200-21,200 thì đà tăng sẽ quay trở lại mạnh mẽ hơn. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho mua trở lại tại vùng quá bán (oversold). Nếu chỉ báo có thể vượt lên trên vùng quá bán thì tình hình của TVB sẽ tích cực hơn. \n Tuy nhiên, khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 ngày. Nếu điều này được cải thiện thì tình hình sẽ lạc quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BSR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BSR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]