[
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/01: Tình trạng giằng co xuất hiện",
      "time": "24 thg 1, 2024",
      "posted_date": "Ngày đăng 19:10 24/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/01: Tình trạng giằng co xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm kèm theo khối lượng có sự sụt giảm trong phiên sáng cho thấy nhà đầu tư đang giao dịch khá ảm đạm. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/01/2024, VN-Index giảm điểm cùng khối lượng giao dịch phiên sáng có sự sụt giảm cho thấy nhà đầu tư giao dịch khá ảm đạm. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này thì rủi ro sẽ tăng cao. \n Tuy nhiên, chỉ số vẫn tiếp tục nằm trên đường Middle của Bollinger Bands cho thấy triển vọng tích cực vẫn còn và ngưỡng Fibonancci Projection 78.6% (tương đương vùng 1,155-1,165 điểm) sẽ hỗ trợ tốt cho VN-Index trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 24/01/2024, HNX-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle và đang test lại cạnh dưới của mẫu hình Ascending Triangle. \n Khối lượng giao dịch tiếp tục ở dưới mức trung bình 20 phiên trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư. \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi xuống nên triển vọng ngắn hạn vẫn chưa thể lạc quan. \n  \n HCM - CTCP Chứng khoán Thành phố Hồ Chí Minh (HM:HCM) \n Trong phiên giao dịch sáng 24/01/2024, giá cổ phiếu HCM tiếp tục tăng đồng thời xuất hiện mẫu hình nến White Marubozu sau khi xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại đồng thời khối lượng liên tục tăng trong các phiên gần đây và vượt mức trung bình 20 phiên thể hiện nhà đầu tư đang giao dịch rất sôi động. cho thấy triển vọng tích cực sẽ còn tiếp diễn. \n Hiện tại, HCM đã vượt Neckline của mẫu hình Cup and Handle. Nếu đà tăng được duy trì thì mục tiêu giá tiềm năng sẽ là vùng 33,400-34,900. \n  \n PVT (HM:PVT) - Tổng Công ty cổ phần Vận tải Dầu khí \n Trong phiên sáng 24/01/2024, PVT tăng và tiếp tục nằm trên đường Middle của Bollinger Bands đồng thời khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá lạc quan. \n Ngoài ra, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu mua trở lại và đang hướng đi lên nên khả năng cao xu hướng tăng vẫn sẽ được duy trì. \n Hiện giá cổ phiếu PVT đang quay lại test cạnh trên (tương đương vùng 27,000-27,500) của mẫu hình Ascending Triangle. Nếu PVT có thể vượt qua vùng này thì mục tiêu giá tiềm năng là 30,700-31,200. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu chứng khoán, vận tải biển tăng sớm, bộ đôi HAG - HNG tiếp tục thăng hoa",
      "time": "24 thg 1, 2024",
      "posted_date": "Ngày đăng 17:05 24/01/2024",
      "main_content": "Chứng khoán  SHS  (HN:SHS) nhận định, phiên giảm hơn 5 điểm của VN-Index ngày 23/1 chưa ảnh hưởng tới xu hướng tăng ngắn hạn của thị trường trong kênh tích lũy trung hạn. 9h45: Thị trường chứng khoán rung lắc hẹp trong vùng 1.175-1.180 điểm ngay đầu phiên giao dịch. \n Các nhóm chứng khoán và thép đang đồng thuận tăng giá nhẹ. Một số cổ phiếu như SSI (HM:SSI), VND (HM:VND), VIX (HM:VIX) nhanh chóng được sang tay từ 4-6 triệu đơn vị. \n Hay như nhóm cổ phiếu nông nghiệp với bộ đôi HAG-HNG đang tăng từ 1,5-5%. \n >> 3 tháng sau \"cái bắt tay\" chiến lược, cổ phiếu HAG (HM:HAG) áp sát đỉnh 9 năm, LPB (HM:LPB) tiệm cận đỉnh lịch sử \n Nhóm vận tải giao dịch tích cực với VOS tăng 3,4%, HAH tăng 1,3%, PVP tăng 1,1%, PVT (HM:PVT) tăng 2,1%... \n Trong khi đó, nhóm ngân hàng giao dịch phân hóa với BID (HM:BID), CTG (HM:CTG), TPB (HM:TPB), VIB (HM:VIB), ACB (HM:ACB) giảm giá nhẹ. \n Chứng khoán SHS nhận định, phiên giảm hơn 5 điểm ngày 23/1 chưa ảnh hưởng tới xu hướng tăng ngắn hạn của thị trường trong kênh tích lũy trung hạn. \n Xu hướng ngắn hạn của thị trường vẫn tích cực mặc dù diễn biến rung lắc, điều chỉnh khi VN-Index tiệm cận cản tâm lý 1.200 điểm là hoàn toàn có thể diễn ra. Nhà đầu tư ngắn hạn tiếp tục nắm giữ danh mục hiện tại, tránh mua đuổi trong các phiên tới. Nhà đầu tư trung, dài hạn hoàn toàn có thể giải ngân vào những mã đầu ngành, kỳ vọng kết quả tích cực trong năm nay nhưng với quan điểm mua tích lũy dần vì thời điểm hình thành uptrend mới sẽ còn khá dài. \n >> Nhận định chứng khoán 24/1: Không loại trừ trường hợp thị trường điều chỉnh \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Niềm tin của giới đầu tư vào thị trường chứng khoán Mỹ tăng cao",
      "time": "24 thg 1, 2024",
      "posted_date": "Ngày đăng 15:37 24/01/2024",
      "main_content": "Chứng khoán Mỹ tiếp tục tăng trong phiên thứ Hai (22/1), khi nhà đầu tư tiếp tục đẩy chỉ số lên mức đỉnh lịch sử. Tài chính Ngân hàngNiềm tin của giới đầu tư vào thị trường chứng khoán Mỹ tăng caoTrâm Anh • {Ngày xuất bản}Chứng khoán Mỹ tiếp tục tăng trong phiên thứ Hai (22/1), khi nhà đầu tư tiếp tục đẩy chỉ số lên mức đỉnh lịch sử. \n Kết thúc phiên giao dịch ngày 22/01, chỉ số Dow Jones tăng 138.01 điểm (tương đương 0.36%) lên 38.001,81 điểm. Đà tăng trong phiên ngày thứ Hai đưa chỉ số này lên mức cao kỷ lục mới và vượt mốc 38.000 điểm lần đầu tiên. \n Chỉ số S&P 500 tiến 0,22% lên 4.850,43 điểm, cũng ghi nhận mức cao mọi thời đại mới. Chỉ số Nasdaq Composite cộng 0,32% lên 15.360,29 điểm. \n >> Bầu cử Tổng thống Mỹ năm 2024: Kỳ vọng cho VN-Index, 'biến số' của Phố Wall \n  \n  \n Các nhà giao dịch đã giảm mạnh đặt cược vào việc cắt giảm lãi suất 0,25% vào tháng 3, hiện ở mức 46%, theo Công cụ FedWatch của CME Group, từ mức hơn 80% được thấy vào cuối năm 2023. \n Tuy nhiên, vào thứ Sáu tuần trước, chỉ số S&P 500 đã đóng cửa ở mức cao nhất mọi thời đại, xác nhận thị trường tăng giá kể từ mức đóng cửa thấp nhất vào tháng 10/2022, sau một dự báo tập trung vào trí tuệ nhân tạo mạnh mẽ từ TSMC của Đài Loan. \n Các nhà đầu tư hiện sẽ tập trung phân tích chỉ số chi tiêu tiêu dùng cá nhân (PCE) - thước đo lạm phát ưa thích của Fed, chỉ số PMI của S&P Global và báo cáo GDP quý IV trong tuần này, để đánh giá hành động tiếp theo Fed khi nhóm họp vào ngày 31/1. \n Mùa báo cáo kết quả kinh doanh cũng thu hút sự chú ý, với các công ty sẽ có thông báo vào tuần này như Netflix, Tesla (NASDAQ:TSLA), Abbott Lab, Intel (NASDAQ:INTC) và Johnson & Johnson. \n Cho đến nay, 84,6% các công ty thuộc S&P 500 đã báo cáo kết quả kinh doanh quý IV/2023 đã vượt qua kỳ vọng thị trường. \n Giới phân tích cho rằng đà tăng của chứng khoán Mỹ có thể kéo dài bao lâu tuỳ thuộc vào việc liệu Cục Dự trữ Liên bang Mỹ (Fed) có đưa nền kinh tế hạ cánh mềm được hay không. Hạ cánh mềm là kết quả mà ở đó chính sách tiền tệ thắt chặt giúp đưa lạm phát giảm về mục tiêu của ngân hàng trung ương mà không gây ra một cuộc suy thoái kinh tế. \n “Đây gần giống như nỗi sợ bỏ lỡ cơ hội (FOMO)”, Giám đốc quản lý đầu tư Brian Price của công ty Commonwealth Financial nhận định về diễn biến phiên đầu tuần. “Thị trường có một chút biến động khi bước sang năm 2024, có thể do nhà đầu tư tái cân bằng danh mục và tìm cách hiện thực hoá một phần lợi nhuận. Nhưng bây giờ, có vẻ như chúng ta đang nối lại xu hướng tăng vốn có trong quý IV”. \n >> Ngôi sao bán khống của 'The Big Short' Steve Eisman: 'Các nhà đầu tư đang quá lạc quan, TTCK Mỹ có thể lao dốc' \n ProPicks AI đánh giá INTC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu INTC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "24/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "24 thg 1, 2024",
      "posted_date": "Ngày đăng 13:02 24/01/2024",
      "main_content": "Vietstock - 24/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Vợ Phó Chủ tịch ITA (HM:ITA) bị phạt hơn 1 tỷ đồng vì giao dịch \"chui\" cổ phiếu. Ngày 19/01/2024, Ủy ban Chứng khoán Nhà nước (UBCKNN) quyết định xử phạt hành chính bà Nguyễn Thị Mỹ Hạnh là vợ của ông Đặng Quang Hạnh - Phó Chủ tịch HĐQT CTCP Đầu tư và Công nghiệp Tân Tạo (HOSE: ITA) do giao dịch \"chui\" cổ phiếu. >>> \n * Cho ông Đỗ Thành Nhân mượn tài khoản, 12 cá nhân và tổ chức bị cấm giao dịch chứng khoán. Ủy ban Chứng khoán Nhà nước (UBCKNN) căn cứ Kết luận điều tra bổ sung vụ án hình sự của cơ quan công an, ngày 19/01/2024, đã ban hành Quyết định xử phạt vi phạm hành chính đối với 12 tổ chức, cá nhân. >>> \n * Kỳ lân công nghệ VNG rút hồ sơ IPO tại Mỹ. VNG Limited đã quyết định rút lại hồ sơ đăng ký IPO ở Mỹ, từ đó làm dấy lên hoài nghi về kế hoạch tăng trưởng của kỳ lân công nghệ Việt Nam. >>> \n * Một doanh nghiệp hàng không bán 10 đồng, lãi ròng 6.5 đồng. CTCP Dịch vụ Hàng hóa Sài Gòn (HOSE: SCS) vừa công bố kết quả kinh doanh đi lùi trong quý 4/2023. Điểm đáng chú ý ở doanh nghiệp này nằm ở phần biên lợi nhuận cực cao: Cứ 10 đồng doanh thu, Doanh nghiệp “đút túi” 6.5 đồng lãi ròng. >>> \n * Kiều hối chuyển về TPHCM năm 2023 đạt trên 9.5 tỷ USD. Trong bối cảnh kinh tế thế giới suy giảm, tình hình lạm phát và xung đột vũ trang… ảnh hưởng đến tăng trưởng kinh tế và các yếu tố tác động liên quan đến kiều hối song lượng kiều hối chuyển về TPHCM trong năm 2023 vẫn duy trì tốc độ tăng trưởng tốt, đạt 9.46 tỷ USD. >>> \n * Nhịp đập Thị trường 23/01: Chịu áp lực từ nhóm ngân hàng, VN-Index giảm điểm. Kết phiên VN-Index dừng ở 1,177.5 điểm, giảm 5.36 điểm. HNX-Index giảm 0.5 điểm, còn 229.26 điểm. Không có bất ngờ nào trong phiên chiều. >>> \n * Công ty của Johnathan Hạnh Nguyễn báo lãi quý 4/2023 giảm hơn 40%. CTCP Dịch vụ Hàng không Sân bay Tân Sơn Nhất (Sasco, UPCoM: SAS) ghi nhận kết quả kinh doanh lùi mạnh trong quý 4/2023, chủ yếu do sự gia tăng đáng kể của chi phí bán hàng và chi phí quản lý doanh nghiệp. >>> \n * PET lên tiếng về việc Thành viên HĐQT độc lập bị bắt vì tội nhận hối lộ. Trong thông tin phát đi sáng ngày 23/01, Tổng CTCP Dịch vụ Tổng hợp Dầu khí (Petrosetco (HM:PET), HOSE: PET) khẳng định hành vi vi phạm pháp luật của ông Nguyễn Quý Thịnh là hành vi cá nhân và sự việc không làm gián đoạn hoạt động hay lợi ích chung của PET và các bên liên quan. >>> \n * Chứng khoán APEC tiếp tục thua lỗ, nhân sự sụt giảm. CTCP Chứng khoán Châu Á Thái Bình Dương (APEC, HNX: APS) lỗ sau thuế 4 tỷ đồng trong quý 4/2023, khi doanh thu hoạt động rơi 66% so với cùng kỳ. Cả năm, Công ty lỗ sau thuế 172 tỷ đồng. >>> \n * Đặt cược Fed sớm hạ lãi suất sẽ là giao dịch “dại dột” của năm 2024. Cảnh báo mới nhất dành cho những nhà đầu tư đang định đặt cược vào làn sóng bình thường hoá chính sách tiền tệ: 2/3 người tham gia khảo sát của Bloomberg Markets Live Pulse cho rằng đặt cược vào việc nới lỏng tiền tệ sớm là hành động “dại dột” nhất trong những giao dịch phổ biến khi bước vào năm 2024. >>> \n * Lộ diện doanh nghiệp trên sàn chứng khoán thua lỗ 17 quý liên tiếp. CTCP Quốc tế Hoàng Gia (UPCoM: RIC) tiếp tục kinh doanh chật vật trong quý 4/2023 với lỗ ròng hơn 18 tỷ đồng, đánh dấu quý thua lỗ thứ 17 liên tiếp, tương ứng lần gần nhất giới đầu tư nhìn thấy RIC có lãi đã từ quý 3/2019. >>> \n *  SHS  (HN:SHS) lên tiếng về việc nguyên Phó Trưởng phòng Đầu tư bị bắt trong vụ PET. Ngày 23/01, CTCP Chứng khoán Sài Gòn - Hà Nội (SHS) đã phát đi thông cáo báo chí khẳng định việc khởi tố bị can cá nhân ông Nguyễn Quý Thịnh không liên quan đến SHS, không ảnh hưởng đến hoạt động kinh doanh của Công ty. >>> \n * Thị trường bất động sản bán lẻ TPHCM hình thành xu hướng mới. Các loại hình bất động sản cho thuê như bán lẻ, văn phòng, khách sạn tại khu vực TPHCM đang dần lấy lại đà tăng trưởng và hình thành xu hướng mới. >>> \n * Đồng Nai mời thầu dự án nhà ở xã hội hơn 720 tỷ đồng. UBND tỉnh có quyết định về việc phê duyệt yêu cầu sơ bộ về năng lực, kinh nghiệm của nhà đầu tư dự án khu nhà ở xã hội ChC1 và ChC2 tại phường Phước Tân, thành phố Biên Hòa. >>> \n * Lợi nhuận đầu tư căn hộ ở TPHCM giảm?. Trong bối cảnh thị trường nhà ở căn hộ và biệt thự rơi vào trầm lắng, thị trường căn hộ dịch vụ đang trở thành điểm sáng nhờ việc các chuyên gia nước ngoài quay trở lại Việt Nam và tăng trưởng FDI. >>> \n * Saigonbank: Thu nhập khác đẩy lợi nhuận quý 4 gấp 92 lần, nợ nhóm 5 chiếm 60% nợ xấu. BCTC hợp nhất cho thấy Ngân hàng TMCP Sài Gòn Công Thương (Saigonbank, UPCoM: SGB) lãi trước thuế quý 4/2023 gấp 92 lần cùng kỳ năm trước, đạt hơn 84 tỷ đồng. Nợ có khả năng mất vốn tại thời điểm cuối năm chiếm gần 60% nợ xấu. >>> \n * Giá vàng SJC đảo chiều tăng 300.000 đồng, thế giới tiếp tục giảm. Dù vàng thế giới giảm 10 USD nhưng giá vàng SJC vẫn tiếp tục điều chỉnh tăng thêm khoảng 300.000 đồng mỗi lượng, hiện giao dịch quanh mức 76,3 triệu đồng/lượng. >>> \n * “Ông lớn hóa chất” Đức Giang có năm lãi cao thứ 2 lịch sử. Kết quả kinh doanh 2023 của CTCP Tập đoàn Hóa chất Đức Giang (HOSE: DGC (HM:DGC)) sụt giảm đáng kể, nhưng lưu ý mức nền cùng kỳ quá đột biến nhờ hưởng lợi từ cơn sốt hàng hóa toàn cầu. Thực tế, mức lợi nhuận 2023 của DGC là cao thứ 2 lịch sử. >>> \n * Bloomberg: Trung Quốc cân nhắc gói giải cứu thị trường chứng khoán trị giá 278 tỷ USD. Các cơ quan chức trách Trung Quốc đang cân nhắc đưa ra một loạt biện pháp để ngăn chặn đà giảm trên thị trường chứng khoán, sau khi các nỗ lực trước đó không thể vực dậy niềm tin của nhà đầu tư, dựa trên nguồn tin thân cận của Bloomberg. >>> \n * Có dòng tiền kinh doanh tốt, An Gia (AGG (HM:AGG)) muốn đưa dư nợ trái phiếu về 0. Tập đoàn BĐS An Gia (HOSE: AGG) dự kiến đưa dư nợ trái phiếu về 0 ngay nửa đầu năm 2024 với triển vọng kinh doanh rõ nét. >>> \n * Một thành viên thuộc nhóm Dragon Capital không còn là cổ đông lớn tại FRT (HM:FRT). Ngày 16/01, quỹ thành viên thuộc nhóm Dragon Capital là CTBC Vietnam Equity Fund đã bán 140 ngàn cp FRT, giảm sở hữu tại đây từ 6.84 triệu cp (tỷ lệ 5.02%) xuống còn 6.7 triệu cp (tỷ lệ 4.92%) và rời ghế cổ đông lớn. >>> \n * Hàng loạt dự án ven biển \"chết lâm sàng\". Từng được kỳ vọng là \"Mũi Né thứ hai\" ở Bình Thuận song khu vực Mũi Kê Gà đang chứng kiến hàng chục dự án bất động sản nghỉ dưỡng rơi vào cảnh đìu hiu. >>> \n * Chiến lược đầu tư năm 2024 trong bối cảnh rủi ro địa - chính trị. 2024 có thể là năm bản lề, bắt đầu cho một giai đoạn mới đầy biến động về cả địa - chính trị và kinh tế thế giới, khi những cuộc bầu cử của các quốc gia lớn diễn ra, đặc biệt là Mỹ. Vì thế, chiến lược đầu tư cần phải thay đổi để thích ứng với tình hình mới này, nhằm tối đa hóa lợi suất cho tài sản. >>> \n * Moody’s hạ triển vọng tín nhiệm nợ của các nước châu Á xuống mức tiêu cực. Hãng xếp hạng tín nhiệm nợ quốc tế Moody’s Investors Service hạ triển vọng tín nhiệm nợ công của các nước ở khu vực châu Á-Thái Bình Dương (APAC) xuống mức tiêu cực trong năm nay. Lý do mà Moody’s đưa ra là khu vực này đối mặt những tác động bất lợi từ đà tăng trưởng chậm lại của Trung Quốc cũng như điều kiện tín dụng thắt chặt trên toàn cầu và các căng thẳng địa chính trị. >>> \n * Cuối năm trúng gói thầu 410 tỷ, SaigonBus có thêm tin vui lãi kỷ lục 2023. Sau 4 năm lỗ liên tục, SaigonBus mới có lãi trở lại năm 2022 và chính thức lập đỉnh lợi nhuận vào năm 2023. Công ty vừa trúng gói thầu cung cấp dịch vụ xe buýt trợ giá trên địa bàn TPHCM giá trị gần 410 tỷ đồng. >>> \n * Cung tiền ở Việt Nam và Mỹ. Ngân hàng Nhà nước (NHNN) đặt mục tiêu tăng trưởng tín dụng năm 2024 là 15%. Đã có những lo lắng về rủi ro lạm phát gia tăng khi tăng nhanh cung tiền, vì ở Mỹ và các nước phát triển, việc tăng cung tiền cách nay ba năm chính là nguồn cơn của lạm phát toàn cầu hiện tại. Tuy nhiên, có những khác biệt trong cách thức quản lý cung tiền ở Mỹ và Việt Nam mà chúng ta cần phải lưu ý. >>> \n * Lượng tiêu thụ giảm, Xi măng Bút Sơn nối dài chuỗi thua lỗ. Khó khăn tiếp tục ‘bủa vây’ CTCP Xi măng VICEM Bút Sơn (HNX: BTS) khi Doanh nghiệp tiếp tục lỗ hơn 32 tỷ đồng trong quý 4/2023. Đây là quý thứ 5 liên tiếp, BTS kinh doanh thua lỗ. >>> \n * Khởi tố và bắt tạm giam Thành viên HĐQT Petrosetco vì nhận hối lộ. Cơ quan CSĐT Bộ Công an vừa bắt tạm giam bị can Nguyễn Quý Thịnh, Thành viên HĐQT Tổng CTCP Dịch vụ Tổng hợp Dầu khí (Petrosetco, HOSE: PET), Phó Trưởng phòng Phòng Đầu tư CTCP Chứng khoán Sài Gòn - Hà Nội (SHS) về tội \"Nhận hối lộ\". >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chuyên gia HSBC GPB: Sức mạnh kinh tế Việt Nam năm 2024 đến từ sự kết hợp giữa chi tiêu tiêu dùng và đầu tư \n * BST về đích lợi nhuận năm 2023 dù giá vốn quý 4 tăng cao \n * Cao su Hòa Bình (HM:HRC) bứt tốc trong quý 4, khép lại năm 2023 với lãi ròng gấp 3 lần kế hoạch \n * Theo dấu dòng tiền cá mập 23/01: Tự doanh quay lại bán ròng hơn 900 tỷ, còn khối ngoại mua 9 phiên liên tiếp \n * SHS báo lãi sau thuế 2023 gấp 3.5 lần, tự doanh “găm” hàng EIB (HM:EIB), MWG (HM:MWG), FRT \n * Lãi ròng 2023 của Vĩnh Hoàn lùi hơn 50% \n * Kinh doanh dưới giá vốn, SD6 lỗ ròng hơn 150 tỷ trong 2023 \n * Nhận gần 53 tỷ từ thương vụ hợp tác với PAP, TIP báo lãi lịch sử \n * Gánh nặng chi phí tài chính khiến Thủy điện Buôn Đôn lỗ quý 4 \n * Một công ty thương mại thép báo lãi cao nhất trong 2 năm, tiền mặt chiếm 36% tổng tài sản \n * VCI (HM:VCI) không hoàn thành kế hoạch 2023 dù lãi quý 4 gấp nhiều lần \n * PDR (HM:PDR) vẫn hoàn thành kế hoạch 2023 dù lợi nhuận đi lùi, thành công đưa dư nợ trái phiếu về 0 \n * Cảng Nghệ Tĩnh vượt 48% kế hoạch lợi nhuận 2023 \n TÀI CHÍNH NGÂN HÀNG \n * Nga vượt Saudi Arabia trở thành nhà cung cấp dầu thô lớn nhất cho Trung Quốc \n * 12 công ty Nhật Bản đến Việt Nam tìm đối tác gia công sò điệp \n * Tỉ giá VNĐ/USD hạ nhiệt \n VĨ MÔ ĐẦU TƯ \n * Vĩnh Phúc công bố 20 dự án nhà ở, khu du lịch chậm tiến độ \n TÀI CHÍNH THẾ GIỚI \n * Công ty của “trùm tiền ảo” Do Kwon nộp đơn phá sản \n * Nhật Bản là quốc gia duy nhất duy trì chính sách lãi suất âm \n * Sau chuỗi ngày bị bán tháo, vốn hóa chứng khoán Trung Quốc thấp hơn Mỹ 38,000 tỷ USD \n * Hiệp hội Kinh tế Thương mại: Mỹ sẽ tránh được suy thoái kinh tế trong năm tới \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng 23/1: Bất ngờ mang tên TCB",
      "time": "23 thg 1, 2024",
      "posted_date": "Ngày đăng 01:53 24/01/2024",
      "main_content": "Nhóm ngành ngân hàng tiếp tục hút tiền nhiều nhất phiên giao dịch ngày 23/1. Tài chính Ngân hàngDiễn biến cổ phiếu ngân hàng 23/1: Bất ngờ mang tên TCBMinh Nguyệt • {Ngày xuất bản}Nhóm ngành ngân hàng tiếp tục hút tiền nhiều nhất phiên giao dịch ngày 23/1. \n Phiên ngày 23/1, VN-Index, HNX-Index và UPCoM đồng loạt đóng cửa trong sắc đỏ. VN-Index giảm 5,36 điểm, mất mốc 1.180. Thanh khoản thị trường khớp lệnh 683 triệu cổ phiếu, giảm 23% so với phiên 22/1, giá trị giao dịch đạt 15.114 tỷ đồng. \n Độ rộng sàn HoSE áp đảo số mã giảm, với 164 mã tăng (8 mã trần), 313 mã giảm (3 mã sàn) và 99 mã tham chiếu. Dòng tiền phân bổ gần 8.000 tỷ đồng vào nhóm giảm giá, 4.301 tỷ đồng vào nhóm tăng giá và 613 tỷ đồng vào nhóm tham chiếu. \n Nhóm khối ngoại và tự doanh là điểm sáng trong phiên. Khối ngoại tiếp tục mua ròng phiên thứ 9 liên tiếp, sang tay 12,7 triệu cổ phiếu tương đương với giá trị giao dịch đạt 238,6 tỷ đồng. Nhóm tự doanh mua ròng phiên thứ 3 liên tiếp, với giá trị mua ròng đạt 478,3 tỷ đồng. \n >> Cổ phiếu VN30 nhận 'cú bồi' phiên ATC, VN-Index lại mất mốc 1.180 điểm \n  \n  \n Ảnh hưởng đến chỉ số VN-Index, TCB là \"đại diện\" duy nhất trong nhóm 5 cổ phiếu ảnh hưởng tích cực đến thị trường, kéo tăng 0,43 điểm. Ở chiều ngược lại, sau phiên hưng phấn hôm thứ 6 (19/1), nhóm Big4 ngân hàng \"quay đầu\", trở thành 3/5 cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số thị trường. Trong đó, chỉ tính riêng nhóm Big4 đã kéo VN-Index giảm 1,85 điểm. \n  \n  \n Trong đó, 3 cái tên tăng giá duy nhất thuộc về TCB (+1,43%), VBB (+0,94%) và STB (HM:STB) (+0,83%). Kết phiên 23/1, cổ phiếu TCB của Ngân hàng TMCP Kỹ Thương Việt Nam đóng cửa ở mức giá 35.450 đồng/cp, tăng 1,43% so với phiên 22/1. Thanh khoản khớp lệnh 10 triệu cổ phiếu, gấp gần 2 lần so với phiên trước đó, tương đương giá trị giao dịch đạt gần 360 tỷ đồng. \n  \n  \n Trong năm 2023, tổng tài sản của TCB tăng 21,5%, lên mức 849.500 tỷ đồng. Tỷ lệ CASA liên tục được cải thiện, lên gần 40% trong năm 2023; quy mô tín dụng tăng trưởng 19,2% so với đầu năm lên ngưỡng 530.100 tỷ đồng. Bên cạnh đó, tỷ lệ nợ xấu chỉ còn 1,19% tại thời điểm cuối năm 2023. \n Ngoài ra, theo như công bố, TCB dự kiến đề xuất mức chi trả cổ tức hàng năm bằng tiền mặt ít nhất 20%/tổng lợi nhuận - tương đương 4-5% vốn chủ của ngân hàng tại thời điểm đầu năm, ước tính khoảng 1.500 đồng/cổ phiếu cho năm 2024. \n >> Techcombank (HM:TCB) bứt phá kết quả kinh doanh Quý 4, dự kiến chia cổ tức tiền mặt ở mức thấp nhất 20% \n Ở chiều ngược lại, các cổ phiếu có biên độ giảm giá trên 1% bao gồm: EIB (HM:EIB) (-1,50%), VAB (-1,41%), CTG (-1,38%), ABB (ST:ABB) (-1,20%), MSB (-1,06%). \n  \n  \n >> Diễn biến cổ phiếu ngân hàng 22/1: Bất ngờ HDB (HM:HDB), CTG, EIB và STB được khối ngoại 'gom ròng' mạnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hé lộ thời điểm thị trường chứng khoán Việt Nam được nâng hạng",
      "time": "23 thg 1, 2024",
      "posted_date": "Ngày đăng 01:23 24/01/2024",
      "main_content": "Nếu yêu cầu ký quỹ trước giao dịch được loại bỏ trong quý I/2024, FTSE có thể xem xét nâng hạng TTCK Việt Nam trong kỳ đánh giá tháng 9 năm nay. Trong bản báo cáo chiến lược năm 2024 vừa được công bố, Chứng khoán Maybank (MSVN) cho rằng thị trường chứng khoán đã chạm đáy kể từ thời điểm Ngân hàng Nhà nước thực hiện chính sách cắt giảm lãi suất từ tháng 3/2023. Dự kiến lãi suất thấp sẽ tiếp tục là nguồn hỗ trợ cho thị trường chứng khoán trong suốt năm 2024. \n Tăng trưởng lợi nhuận sẽ trở thành động lực chính của thị trường vào năm 2024, với tốc độ phục hồi vững chắc hơn từ nửa cuối năm 2024. Đồng thời, thanh khoản được thúc đẩy bởi khả năng thị trường Việt Nam nâng hạng lên thị trường mới nổi bởi FTSE sẽ là cú hích lớn cho thị trường vượt ngoài triển vọng tăng trưởng lợi nhuận. \n Sử dụng phương pháp SOTP, Maybank đã định giá ngành ngân hàng dựa trên P/B và nhóm ngành phi ngân hàng dựa trên P/E. Từ đó, đơn vị phân tích đã đưa ra hai kịch bản cho thị trường chứng khoán Việt Nam năm 2024, với yếu tố then chốt là việc nâng hạng thị trường. \n Trong kịch bản cơ sở, mục tiêu của VN-Index trong vòng 12 tháng là 1.250 điểm, chủ yếu được thúc đẩy bởi triển vọng phục hồi lợi nhuận. Trong kịch bản tích cực, chỉ số có thể đạt 1.420 điểm, được đẩy lên bởi sự mạnh mẽ của thanh khoản từ khả năng nâng hạng thị trường. Cả hai kịch bản dự đoán mức tăng lần lượt là khoảng 11% và 26% so với mức cuối năm 2023. \n Maybank dự báo rằng hiệu suất thị trường sẽ duy trì ở mức vừa phải và sẽ có những biến động đáng kể trong nửa đầu năm 2024, do sự đánh giá khác nhau về nền kinh tế hồi phục, bao gồm những lo ngại về tốc độ phục hồi xuất khẩu và thị trường bất động sản. Tuy nhiên, trong nửa sau năm 2024, Maybank nhận định rằng nền kinh tế toàn cầu và Việt Nam sẽ tăng tốc, từ đó thị trường chứng khoán Việt Nam cũng sẽ có đà tăng trưởng. \n >> Cơ cấu danh mục quỹ ETF cập nhật: Tâm điểm VHM (HM:VHM), VPB (HM:VPB), STB (HM:STB), MWG (HM:MWG) \n  \n  \n Đơn vị phân tích của Maybank đề xuất sửa đổi Thông tư 120/2020/TT-BTC, chỉ yêu cầu công ty môi giới, ngân hàng lưu ký và nhà đầu tư tổ chức nước ngoài đảm bảo nhà đầu tư có 100% tiền mặt từ T+1 thay vì T+0, tạo ra giải pháp tạm thời trong khi chờ đợi triển khai cơ chế đối tác bù trừ trung tâm (CCP) như một giải pháp dài hạn. \n Maybank nhấn mạnh rằng việc loại bỏ yêu cầu ký quỹ trước giao dịch sẽ tăng tính linh hoạt cho nhà đầu tư, đồng thời cũng có thể đối mặt với những giao dịch không thành công. Tuy nhiên, điều này sẽ được FTSE xem xét để đánh giá độ tin cậy của hệ thống giao dịch chứng khoán Việt Nam trước khi quyết định về việc nâng hạng thị trường. \n Maybank dự đoán rằng yêu cầu ký quỹ trước giao dịch của Việt Nam sẽ được loại bỏ trong quý 1/2024 và FTSE sẽ mất khoảng 6 tháng đến 1 năm để thu thập dữ liệu về các giao dịch không thành công. Trong kịch bản thuận lợi nhất, Việt Nam có thể được chính thức nâng hạng trong kỳ đánh giá tháng 9/2024 hoặc tháng 3/2025. \n Sau đó, quá trình triển khai sẽ kéo dài từ 6 tháng đến 2 năm để tích hợp đầy đủ các cổ phiếu đạt điều kiện của Việt Nam vào các chỉ số liên quan đến thị trường mới nổi của FTSE. Maybank dự đoán rằng, dựa trên dữ liệu đến ngày 22/11/2023, có sáu cổ phiếu là HPG (HM:HPG), VNM (HM:VNM), VCB (HM:VCB), VHM, VIC (HM:VIC) và MSN (HM:MSN) sẽ được thêm vào các chỉ số này. \n >> KBSV dự báo thời gian 'go-live' hệ thống KRX \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 24/1: Không loại trừ trường hợp thị trường điều chỉnh",
      "time": "23 thg 1, 2024",
      "posted_date": "Ngày đăng 03:12 24/01/2024",
      "main_content": "Thị trường chững lại đà tăng mặc dù đón nhận nhiều tín hiệu tích cực từ kết quả kinh doanh các doanh nghiệp. Các công ty chứng khoán đưa ra nhận định trái chiều cho phiên ngày mai. \n  \n Thị trường có phiên giao dịch giằng co, điều chỉnh khi VN-Index tiếp tục tiến tới gần ngưỡng kháng cự 1.200 điểm. Chốt phiên chỉ số giảm điểm nhẹ 5,36 điểm (-0,45%) và đóng cửa ở 1.177,5 điểm. Diễn biến rung lắc là điều bình thường và chưa ảnh hưởng tới xu hướng tăng ngắn hạn của thị trường trong kênh tích lũy trung hạn. \n Xu hướng ngắn hạn của thị trường vẫn tích cực mặc dù diễn biến rung lắc, điều chỉnh khi VN-Index tiệm cận cản tâm lý 1.200 điểm là hoàn toàn có thể diễn ra. Nhà đầu tư ngắn hạn tiếp tục nắm giữ danh mục hiện tại, tránh mua đuổi trong các phiên tới. Nhà đầu tư trung, dài hạn hoàn toàn có thể giải ngân vào những mã đầu ngành, kỳ vọng kết quả tích cực trong năm nay nhưng với quan điểm mua tích lũy dần vì thời điểm hình thành uptrend mới sẽ còn khá dài. \n Chứng khoán TPS: Tiêu cực - thị trường có thể gặp áp lực điều chỉnh \n Nhịp tăng kể từ phiên ngày thứ Năm (18/1/2023) đã bị chững lại khi VN-Index tiếp tục chịu áp lực chốt lời mạnh quanh vùng cản 1.180 điểm (ngưỡng Fibonacci Extension 100%). Với phiên điều chỉnh này, chỉ số đã hình thành mẫu hình nến đảo chiều Evening Star ngay tại vùng cản, từ đó gia tăng rủi ro điều chỉnh cho phiên giao dịch tiếp theo. \n Tuy nhiên, điểm tích cực là bên bán vẫn chưa cho thấy sự áp đảo khi chỉ số áp sát mức cản vì lực cầu nâng đỡ vẫn đang xuất hiện (điều này được phản ánh rõ hơn ở khung đồ thị 1 giờ), qua đó giảm bớt sự tiêu cực từ mẫu hình nến trên. Với rủi ro đã được đề cập ở trên, đường SMA 7 ngày sẽ một lần nữa được kỳ vọng là hỗ trợ quan trọng cho nhịp tăng ngắn hạn của chỉ số. Cùng với đó, khoảng trống giá được tạo ra ở phiên ngày 19/1 đang hiện diện quanh hỗ trợ trên. \n Do đó, TPS kỳ vọng nhịp điều chỉnh của chỉ số sẽ diễn ra một cách nhẹ nhàng và lực cầu nâng đỡ sẽ sớm trở lại tại mốc hỗ trợ trên. \n Chứng khoán Yuanta: Tích cực - thị trường sẽ tăng lên 1.210 điểm \n Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN30 vẫn có thể hướng về mức kháng cự 1.210 điểm trong vài phiên tới. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn và các chỉ số đang giao dịch gần vùng kháng cự ngắn hạn, đặc biệt nhóm cổ phiếu ngân hàng có dấu hiệu chững lại đà tăng cho thấy thị trường có thể sẽ còn liên tục xuất hiện nhịp điều chỉnh trong những phiên giao dịch tới. Ngoài ra, Yuanta cho rằng dòng tiền sẽ có giai đoạn cơ cấu dịch chuyển từ nhóm cổ phiếu Largecaps sang nhóm cổ phiếu Midcaps và Smallcaps. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cao và hạn chế mua đuổi ở nhóm cổ phiếu vốn hóa lớn. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường chuyển từ tích cực về trung tính \n Phiên giao dịch giảm điểm khiến điểm số kỹ thuật của Chứng khoán MAS giảm từ mức +7 về mức +2, trạng thái đánh giá trong ngắn hạn là TRUNG TÍNH. Hệ số P/E của VN-Index ở mức 15.7x. \n  \n  \n Gặp áp lực chốt lời tại ngưỡng 1.185 điểm khiến VN-Index quay đầu giảm điểm xuống ngưỡng 1.175 điểm trước khi quay lại đóng cửa tại mốc 1.177,5 điểm, giảm hơn 5 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 12/18 ngành giảm điểm, trong đó ngành Bán lẻ dẫn đầu đà giảm, theo sau là ngành Bảo hiểm, Công nghệ thông tin,… Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên sàn HSX và bán ròng trên sàn HNX. \n Trong những phiên giao dịch tới, thị trường có thể sẽ tiếp tục giao dịch trong vùng 1.175 - 1.185 điểm. Cần lưu ý, đà hồi phục của VN-Index đang không có sự hỗ trợ của thanh khoản, tiềm ẩn rủi ro, nhất là khi tiếp cận các ngưỡng kháng cự cũ. \n >> Nhận định chứng khoán 22-26/1: Các công ty chứng khoán đồng thuận cùng một hướng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 24/01/2024: Khối ngoại bán ròng mạnh",
      "time": "23 thg 1, 2024",
      "posted_date": "Ngày đăng 02:32 24/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 24/01/2024: Khối ngoại bán ròng mạnh \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 23/01/2024. VN30-Index bất ngờ đảo chiều giảm điểm cùng khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý không ổn định của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 23/01/2024. Cụ thể, VN30F2402 (F2402) giảm 0.84%, còn 1,184 điểm; VN30F2403 (F2403) giảm 0.84%, còn 1,185 điểm; hợp đồng VN30F2406 (F2406) giảm 0.47%, còn 1,182.3 điểm; hợp đồng VN30F2409 (F2409) giảm 0.73%, còn 1,181.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,183.85 điểm. \n Trong phiên giao dịch ngày 23/01/2024, VN30F2402 xảy ra hiện tượng giằng co ngay từ khi mở cửa và phe Short dần chiếm được ưu thế khiến cho F2402 tuột dốc không phanh. Đến phiên chiều, lực mua có quay trở lại nhưng không vẫn không cải thiện được tình hình nên hợp đồng tương lai này lại rơi vào trạng thái giằng co qua đó đóng cửa với mức giảm 10 điểm. \n Đồ thị trong phiên của VN30F2402 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2402 thu hẹp so với phiên trước đó và đạt giá trị 0.15 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2402 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 6.06% và 5.62% so với phiên ngày 22/01/2024. Cụ thể, khối lượng giao dịch F2402 tăng 6.07% với 179,695 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2403 còn 315 hợp đồng, giảm 10.76%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 23/01/2024 còn 9,082 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 24/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 23/01/2024, VN30-Index bất ngờ đảo chiều giảm điểm cùng khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý không ổn định của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n Hiện chỉ số đã vượt qua ngưỡng Fibonancci Projection 100% (tương đương vùng 1,175-1,185 điểm) nên đây sẽ là vùng hỗ trợ tốt cho VN30-Index trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 24/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 24/01: Điều chỉnh còn tiếp diễn?",
      "time": "23 thg 1, 2024",
      "posted_date": "Ngày đăng 01:27 24/01/2024",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 24/01: Điều chỉnh còn tiếp diễn? \n VDSC cho rằng khả năng điều chỉnh có thể còn tiếp diễn khi bước vào phiên giao dịch 24/01 nhưng dự kiến thị trường sẽ được hỗ trợ tại vùng 1,170 điểm và hồi phục trở lại. \n Tiếp tục giao dịch vùng 1,175-1,185 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể sẽ tiếp tục giao dịch trong vùng 1,175-1,185. Cần lưu ý, đà hồi phục của VN-Index đang không có sự hỗ trợ của thanh khoản, tiềm ẩn rủi ro, nhất là khi tiếp cận các ngưỡng kháng cự cũ. \n Duy trì xu hướng tích cực trong ngắn hạn \n CTCK BETA: Mặc dù VN-Index phiên 23/01 điều chỉnh, nhưng nhiều khả năng là sự điều chỉnh kỹ thuật cần thiết, và vẫn cần đang duy trì xu hướng tích cực trong ngắn hạn khi đường chỉ số nằm trên các đường MA10 và MA20. Khả năng rung lắc/điều chỉnh sắp tới của VN-Index có thể còn cao khi chỉ báo RSI vẫn đang nằm trong vùng quá mua. Các chỉ báo kỹ thuật như SAR, MACD và (DI+, DI-) duy trì tín hiệu tích cực củng cố cho xu hướng ngắn hạn hiện tại. Vùng 1,150-1,160 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Việc khối ngoại duy trì đà mua ròng 9 phiên liếp tiếp có thể cho thấy tín hiệu tích cực trong xu hướng dòng vốn của khối ngoại đối với thị trường chứng khoán trong giai đoạn hiện nay. \n Dòng tiền vẫn đang cho thấy có sự phân hóa và ưu tiên phân bổ vào cổ phiếu của những doanh nghiệp cũng như những ngành nghề công bố kết quả kinh doanh khả quan trong quý 4/2023, cũng như triển vọng kinh doanh tích cực trong năm 2024. \n Với bối cảnh mặt bằng lãi suất thấp cùng với triển vọng các yếu tố vĩ mô được kỳ vọng cải thiện tốt sẽ là những yếu tố hỗ trợ cho thị trường chứng khoán trong năm nay. \n Tín hiệu xác nhận vùng đỉnh \n CTCK Asean (Aseansc): Thị trường vẫn chưa có tín hiệu xác nhận vùng đỉnh. Song các yếu tố động lượng có thấy khối lượng đang không đi cùng với điểm số gia tăng của thị trường. \n Nhà đầu tư tiếp tục nắm giữ cổ phiếu, cân nhắc mua vào nếu có những nhịp rung lắc tại ngưỡng 1,160 điểm và cân nhắc hạ tỷ trọng tài khoản khi điểm số vượt ngưỡng 1,195-1,211 (trading gap cũ). \n Chịu áp lực rung lắc \n CTCK KB Việt Nam (KBSV): Nhiều khả năng chỉ số có thể chịu áp lực rung lắc khi vận động trong vùng kháng cự 1,185 (+/-10). \n Nhà đầu tư được khuyến nghị tránh mua đuổi với các nhịp hồi phục sớm đầu phiên và thực hiện mua/bán linh hoạt 2 chiều tỷ trọng thấp tại các vùng hỗ trợ/kháng cự, cụ thể là quanh 1,145 (+/-5) và quanh 1,185 (+/-5). \n Điều chỉnh có thể còn tiếp diễn \n CTCK Rồng Việt (VDSC): Khả năng điều chỉnh có thể còn tiếp diễn khi bước vào phiên giao dịch 24/01 nhưng dự kiến thị trường sẽ được hỗ trợ tại vùng 1,170 điểm và hồi phục trở lại. Nhờ ảnh hưởng tích cực từ xu thế tăng gần đây. \n Nhà đầu tư có thể kỳ vọng khả năng hỗ trợ và hồi phục trở lại của thị trường. Hiện tại có thể cân nhắc lựa chọn các cổ phiếu đang có tín hiệu tốt từ vùng hỗ trợ để mua tích lũy với kỳ vọng tăng giá ngắn hạn. \n Gia tăng rủi ro điều chỉnh \n CTCK Tiên Phong (TPS): Với phiên điều chỉnh 23/01, chỉ số đã hình thành mẫu hình nến đảo chiều Evening Star ngay tại vùng cản, từ đó gia tăng rủi ro điều chỉnh cho phiên giao dịch tiếp theo. Tuy nhiên, điểm tích cực là bên bán vẫn chưa cho thấy sự áp đảo khi chỉ số áp sát mức cản vì lực cầu nâng đỡ vẫn đang xuất hiện, qua đó giảm bớt sự tiêu cực từ mẫu hình nến trên. \n Với rủi ro đã được đề cập ở trên, đường SMA 7 ngày sẽ một lần nữa được kỳ vọng là hỗ trợ quan trọng cho nhịp tăng ngắn hạn của chỉ số. Cùng với đó, khoảng trống giá được tạo ra ở phiên 19/01 đang hiện diện quanh hỗ trợ trên. \n Do đó, TPS kỳ vọng nhịp điều chỉnh của chỉ số sẽ diễn ra một cách nhẹ nhàng và lực cầu nâng đỡ sẽ sớm trở lại tại mốc hỗ trợ trên. \n Tín hiệu suy giảm sức mạnh của xu hướng \n CTCK Shinhan Việt Nam (SSV): Dấu hiệu xấu về sự suy yếu của xu hướng tăng, bên cạnh đó việc thanh khoảng duy trì ở mức thấp hơn cũng phát đi tín hiệu suy giảm sức mạnh của xu hướng. \n Tiến tới vùng kháng cự tâm lý 1,200 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Diễn biến rung lắc là điều bình thường và chưa ảnh hưởng tới xu hướng tăng ngắn hạn của thị trường trong kênh tích lũy trung hạn. SHS vẫn kỳ vọng VN-Index sau đợt rung lắc có thể tiến tới vùng kháng cự tâm lý 1,200 điểm và trong kịch bản tích cực là ngưỡng cản trên của kênh kích lũy trung hạn quanh 1,250 điểm. \n Hướng về mức kháng cự 1,210 \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN30 vẫn có thể hướng về mức kháng cự 1,210 điểm trong vài phiên tới. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn và các chỉ số đang giao dịch gần vùng kháng cự ngắn hạn, đặc biệt nhóm cổ phiếu ngân hàng có dấu hiệu chững lại đà tăng cho thấy thị trường có thể sẽ còn liên tục xuất hiện nhịp điều chỉnh trong những phiên giao dịch tới. Ngoài ra, Yuanta cho rằng dòng tiền sẽ có giai đoạn cơ cấu dịch chuyển từ nhóm cổ phiếu Largecaps sang nhóm cổ phiếu Midcaps và Smallcaps. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cao và hạn chế mua đuổi ở nhóm cổ phiếu vốn hóa lớn. \n * Tiếp tục cập nhật… \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 24/01/2024: Tình trạng rung lắc sẽ còn tiếp diễn",
      "time": "23 thg 1, 2024",
      "posted_date": "Ngày đăng 00:12 24/01/2024",
      "main_content": "Vietstock - Vietstock Daily 24/01/2024: Tình trạng rung lắc sẽ còn tiếp diễn \n VN-Index giảm điểm kèm theo khối lượng có sự trồi sụt thất thường và dưới mức trung bình 20 ngày cho thấy tâm lý không ổn định của nhà đầu tư. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn diễn ra trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/01/2024 \n - Các chỉ số chính giảm trong ngày 23/01/2024. Kết phiên, VN-Index giảm 0.45%, về mức 1,177.5 điểm; HNX-Index giảm 0.22%, về mức 229.26 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 600 triệu đơn vị, giảm 22.08% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 5.06% so với phiên trước, đạt hơn 60 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 190 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 22 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu ghi nhận không mấy tích cực khi liên tục tăng giảm trái chiều quanh mức tham chiếu, sau đó áp lực bán càng áp đảo kéo chỉ số giảm tiêu cực hơn trong phiên sáng. Đến phiên chiều, sắc đỏ tiếp tục bao trùm khiến không khí càng trở nên bi quan và duy trì đến khi kết thúc phiên. Kết phiên, VN-Index giảm 5.36 điểm, tương đương 0.45%. \n - Về mức độ ảnh hưởng, TCB (HM:TCB), BCM (HM:BCM) và PNJ (HM:PNJ) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 0.8 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), VCB (HM:VCB) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 5.71 điểm, về mức 1,183.85 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 5 mã tăng, 25 mã giảm và 0 mã đứng giá. Trong đó, cổ phiếu MWG (HM:MWG) và VHM ghi nhận giảm tiêu cực nhất với mức giảm lần lượt là 1.6% và 1.5%. Ngược lại, cổ phiếu TCB tăng trưởng tích cực nhất với mức tăng là 1.4%. \n - Kết phiên ngày 23/01/2024, VN-Index chững lại đà tăng và giảm điểm trở lại vào cuối phiên. Trong đó, ngành nông - lâm - ngư ghi nhận đóng góp khởi sắc nhất khi đạt vị trí dẫn đầu trong phiên giao dịch hôm nay. Cụ thể, các mã cổ phiếu trong nhóm đều tăng trưởng rất tốt khi đồng loạt chạm trần như HNG (HM:HNG) (+6.9%), SSC (+6.93%), HKT (+8.89%), theo sau là HAG (HM:HAG) (+4.64%) và VIF (HN:VIF) (+3.03%)... Nhóm ngành khai khoáng cũng tăng trưởng tích cực, trong đó các cổ phiếu nhóm dầu khí như PVS (HN:PVS), PVD (HM:PVD), PVB, PVC (HN:PVC) đều tăng khá tốt. \n VN-Index giảm điểm kèm theo khối lượng có sự trồi sụt thất thường và dưới mức trung bình 20 ngày cho thấy tâm lý không ổn định của nhà đầu tư. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn diễn ra trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua \n VN-Index giảm điểm kèm theo khối lượng có sự trồi sụt thất thường và dưới mức trung bình 20 ngày cho thấy tâm lý không ổn định của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn diễn ra trong thời gian tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index xuất hiện mẫu hình nến High Wave Candle kèm theo khối lượng giao dịch dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tình trạng giằng co vẫn còn hiện diện. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán và khả năng rớt xuống ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn sắp tới của chỉ số đang kém tích cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 23/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/01/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]