[
   {
      "title": "Góc nhìn 20/09: Trở lại vùng 1,300 điểm?",
      "time": "19 thg 9, 2024",
      "posted_date": "Ngày đăng 01:13 20/09/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 20/09: Trở lại vùng 1,300 điểm? \n VPBank (HM:VPB)S nhận định các chỉ báo kỹ thuật đang trở nên tích cực giúp nhà đầu tư có thể kỳ vọng thị trường quay trở lại vùng 1,300 điểm trong các phiên tới. \n Tín hiệu tích cực \n CTCK BETA: Hiện tại, xu hướng ngắn hạn đang dần có nhiều tín hiệu tích cực, nhà đầu tư cần chú trọng đến việc chọn lọc cổ phiếu một cách kỹ lưỡng. Dù dòng tiền từ khối ngoại vẫn là động lực hỗ trợ thị trường, nhưng thanh khoản suy giảm cho thấy sự dè dặt và thận trọng từ phía nhà đầu tư. Điều này là tín hiệu cảnh báo về rủi ro khi thị trường có thể gặp biến động khó lường. \n Rung lắc \n CTCK Rồng Việt (VDSC): Có khả năng thị trường sẽ có diễn biến rung lắc trong phiên giao dịch tiếp theo (20/09) nhưng tín hiệu vượt đường MA(20) sẽ có tác động hỗ trợ và giúp thị trường duy trì nhịp hồi phục trong thời gian gian tới. Vùng cản tiếp theo cần lưu ý là vùng 1,280-1,290 điểm. \n Nhà đầu tư vẫn có thể kỳ vọng khả năng hồi phục của thị trường. Tuy nhiên, tạm thời vẫn cần cân nhắc đợt hồi phục này để cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Nhà đầu tư nên tránh mua đuổi \n CTCK Asean (Aseansc): Cần lưu ý các chỉ số thế giới vẫn ở mức đỉnh thời đại với định giá cao và yếu tố đáo hạn HĐTL VN30 tháng 9 cũng có thể gây nhiễu cho việc tăng điểm trong phiên 19/09. Nhà đầu tư nên tránh mua đuổi và chỉ tạm thời nắm giữ các cổ phiếu có nền tảng tốt với tiềm năng tăng trưởng dài hạn. \n Đà tăng điểm được duy trì \n CTCK KB Việt Nam (KBSV): Mặc dù áp lực rung lắc nhiều khả năng tiếp tục gia tăng trong quá trình đi lên, việc đóng cửa thành công trên ngưỡng MA20 ngày đang ủng hộ cho đà tăng điểm được duy trì. \n Ngoài các vị thế nắm giữ theo xu hướng, nhà đầu tư có thể linh hoạt bán bớt 1 phần tỷ trọng, đã mua gối đầu tại hỗ trợ, để cân bằng lại vị thế khi chỉ số hoặc các mã mục tiêu tiếp cận vùng cản gần. \n Đà hồi phục ổn định \n CTCK Vietcombank (HM:VCB) (VCBS): Đà hồi phục được giữ ổn định mặc dù sự thận trọng vẫn còn đâu đó. VCBS khuyến nghị các nhà đầu tư nên ưu tiên chọn lọc cổ phiếu duy trì được xu hướng cũng như dòng tiền ổn định, có nền tảng tích lũy tốt. \n Tích lũy trong biên độ 1,260-1,280 điểm \n CTCK Đông Á (DAS): Trong ngắn hạn, VN-Index giao dịch tích lũy trên vùng hỗ trợ 1,240 điểm và hướng lên 1,280 điểm. Nhà đầu tư có thể giải ngân trên các nhóm cổ phiếu bất động sản, ngân hàng, đầu tư công và khu công nghiệp. Đối với giao dịch ngắn hạn quan tâm cơ hội phục hồi của các cổ phiếu đã có mức chiết khấu hợp lý như chứng khoán, hàng tiêu dùng, hóa chất. \n Nhà đầu tư nên giao dịch cẩn trọng \n CTCK BIDV (HM:BID) (BSC): VN-Index có thể tiếp tục hồi phục trong những phiên tới. Tuy nhiên, đà hồi phục này đang thiếu sự ủng hộ của thanh khoản, nhà đầu tư nên giao dịch cẩn trọng trong phiên giao dịch cơ cấu danh mục 20/09. \n Dòng tiền tự tin vào lại thị trường \n CTCK VPBank (VPBankS): Thị trường phục hồi mạnh kể từ mức đáy ngày càng củng cố khả năng tạo đáy ngắn hạn và các nhịp rung lắc dần xuất hiện nhưng cũng vượt qua nhanh chóng. Nhu cầu chốt lời tăng lên nhưng cũng là tín hiệu cho thấy dòng tiền đã tự tin vào lại thị trường. Các chỉ báo kỹ thuật đang trở nên tích cực giúp nhà đầu tư có thể kỳ vọng thị trường quay trở lại vùng 1,300 điểm trong các phiên tới. \n Tiến sát vùng 1,280-1,300 điểm \n CTCK Agribank (Agriseco Research): VN-Index có thể tiến sát lên vùng kháng cự quanh mốc 1,280-1,300 điểm trong phiên mai (20/09) và tuần tới. Nhà đầu tư được khuyến nghị tăng tỷ trọng cổ phiếu ở vùng giá hiện tại, ưu tiên những nhịp thị trường điều chỉnh thanh khoản thấp trong phiên với nhóm chứng khoán, ngân hàng. \n Nhà đầu tư gia nên tăng vị thế tại vùng 1,260-1,270 điểm \n CTCK Shinhan Việt Nam (SSV): Mục tiêu hướng tới của chỉ số VN-Index là ngưỡng cản 1,300 điểm. Tuy vậy, nếu thanh khoản tiếp tục duy trì mức thấp và VN-Index không thể vượt qua 1,300 điểm, chỉ số sẽ điều chỉnh và quay về giao dịch trong biên độ rộng 1,250-1,300 điểm. \n Nhà đầu tư được khuyến nghị gia tăng vị thế tại vùng giá 1,260-1,270 điểm và cân nhắc giải ngân thêm nếu VN-Index vượt 1,300 điểm với thanh khoản cải thiện. \n Giằng co trong vùng 1,270-1,275 điểm \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể duy trì đà tăng và chỉ số VN-Index có thể sẽ biến động giằng co trong vùng 1,270-1,275 điểm trong phiên kế tiếp (20/09). \n Xu hướng ngắn hạn của thị trường chung cũng được nâng từ mức giảm lên trung tính. Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ và tăng dần tỷ trọng cổ phiếu, đặc biệt các nhà đầu tư có thể xem xét mua mới với tỷ trọng thấp. \n Mở ra nhiều cơ hội ngắn hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index tiếp tục cải thiện, tăng trưởng trở lại với vùng hỗ trợ gần nhất quanh 1,270 điểm, với kỳ vọng sẽ tiếp tục kiểm tra lại vùng giá 1,280-1,300 điểm. \n Những diễn biến hiện tại cho thấy, lực cầu và dòng tiền ngắn hạn cải thiện tốt, thị trường mở ra nhiều cơ hội ngắn hạn khi rung lắc điều chỉnh, nhất là đối với các mã chưa phục hồi nhiều, có vùng giá tương đương VN-Index ở thời điểm 1,240-1,250 điểm. \n Trong ngắn hạn, với lực cầu cải thiện, thị trường đang có tín hiệu luân phiên xoay vòng, nhà đầu tư vẫn có thể xem xét mở rộng, gia tăng giải ngân đối với các mã chất lượng tốt, các mã/nhóm tích lũy chưa phục hồi nhiều. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 20/09/2024: Đà tăng được ủng hộ?",
      "time": "19 thg 9, 2024",
      "posted_date": "Ngày đăng 00:10 20/09/2024",
      "main_content": "Vietstock - Vietstock Daily 20/09/2024: Đà tăng được ủng hộ? \n VN-Index tăng điểm 3 phiên liên tiếp, đồng thời vượt lên trên đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch cần nằm trên mức trung bình 20 ngày để đà tăng được bền vững hơn. Mặt khác, chỉ báo MACD đã vượt lên trên ngưỡng 0 và có khả năng cắt lên trên Signal Line. Nếu tín hiệu mua xuất hiện trở lại thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/09/2024 \n - Các chỉ số chính tiếp tục tăng điểm trong phiên giao dịch ngày 19/09. Cụ thể, VN-Index kết phiên tăng 0.5%, đạt 1,271.27 điểm. HNX-Index tăng 0.35%, lên mức 233.77 điểm. \n - Dòng tiền thận trọng trở lại trong phiên đáo hạn phái sinh, khối lượng khớp lệnh trên HOSE đạt gần 478 triệu đơn vị, giảm 20.1% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX giảm 25.8% so với phiên trước, đạt hơn 42 triệu đơn vị. \n - Khối ngoại tiếp tục mua ròng trên sàn HOSE với giá trị gần 438 tỷ đồng và mua ròng hơn 2 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Sau thông tin chính thức từ Cục Dự trữ Liên bang Mỹ (Fed) về việc cắt giảm lãi suất, thị trường chứng khoán Việt Nam bắt đầu ngày giao dịch 19/09 với không khí khá tích cực. Tuy nhiên, đà hứng khởi đầu phiên nhanh chóng bị tâm lý thận trọng chi phối, chỉ số chuyển sang trạng thái giằng co trong biên độ hẹp đến hết phiên sáng. Qua phiên chiều, những nỗ lực đáng kể của phe mua vào cuối ngày đã giúp VN-Index có thể đóng cửa với 6.37 điểm tăng, đạt mức 1,271.27 điểm. \n - Về mức độ ảnh hưởng, SSB, VCB (HM:VCB) và CTG (HM:CTG) là những trụ cột đóng góp nhiều nhất cho VN-Index hôm nay với gần 2 điểm tăng. Ngược lại, POW (HM:POW), PNJ (HM:PNJ) và SBT (HM:SBT) tác động tiêu cực nhất đến chỉ số nhưng mức độ chưa quá đáng kể. \n - VN30-Index kết thúc phiên tăng 0.57%, lên mức 1,318.41 điểm. Phe mua vẫn chiếm được thế áp đảo, ghi nhận 22 mã tăng, 1 mã giảm và 7 mã đứng giá. Trong đó, SSB là điểm nhấn nổi bật nhất hôm nay với sắc tím rực rỡ, đây cũng chính là mã đóng góp nhiều nhất cho sắc xanh của thị trường chung. Theo sau là VRE (HM:VRE) cũng được giao dịch tích cực với mức tăng 1.6%, các cổ phiếu tăng điểm còn lại chỉ tăng nhẹ dưới 1%. Trái lại, POW là cổ phiếu duy nhất trong rổ bị “bỏ rơi” với mức giảm 1.6%. \n Phần lớn các nhóm ngành duy trì được sắc xanh. Trong đó, nhóm viễn thông tiếp tục có thêm một phiên tỏa sáng với mức tăng nổi bật 2.43%, bỏ xa các ngành còn lại. Những cổ phiếu tăng nổi bật nhất bao gồm TPH tăng trần, VNZ (+7.8%), VTK (+3.43%), ADG (+3.33%) và VGI (+2.88%). \n Hai nhóm ngành chiếm vốn hóa cao nhất thị trường là tài chính và bất động sản cũng ghi nhận diễn biến tích cực hôm nay, tăng lần lượt 0.61% và 0.74%, là nhân tố chính giúp VN-Index nối tiếp đà phục hồi khả quan. Ở nhóm bất động sản, nhiều cổ phiếu có sự bứt phá mạnh mẽ, tiêu biểu là KBC (HM:KBC) (+5.94%), DXS (+3.1%), IDJ (+3.13%), PDR (HM:PDR) (+2.99%) và HDG (HM:HDG) (+2.685). Còn nhóm tài chính, ngoài sự nổi bật của SSB, không ít cổ phiếu cũng có phiên giao dịch ấn tượng như BMS (+8.33%), EVS (+6.35%), BLI (+3.3%), KLB (HN:KLB) (+3.1%),... \n Ở phía ngược lại, nhóm chăm sóc sức khỏe sau phiên tăng tốt hôm qua đã điều chỉnh trở lại trong hôm nay, giảm nhẹ 0.19%. Hai nhóm cũng bị sắc đỏ chi phối còn lại là công nghiệp và năng lượng. \n VN-Index tăng điểm 3 phiên liên tiếp gần đây đồng thời vượt lên trên đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch cần nằm trên mức trung bình 20 ngày để đà tăng được bền vững hơn. Mặt khác, chỉ báo MACD đã vượt lên trên ngưỡng 0 và có khả năng cắt lên trên Signal Line. Nếu tín hiệu mua xuất hiện trở lại thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Vượt lên trên đường Middle của Bollinger Bands \n VN-Index tăng điểm 3 phiên liên tiếp gần đây đồng thời vượt lên trên đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch cần nằm trên mức trung bình 20 ngày để đà tăng được bền vững hơn. \n Mặt khác, chỉ báo MACD đã vượt lên trên ngưỡng 0 và có khả năng cắt lên trên Signal Line. Nếu tín hiệu mua xuất hiện trở lại thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan hơn. \n  \n HNX-Index - Chỉ báo MACD có khả năng cho tín hiệu mua \n HNX-Index tiếp tục tăng điểm và duy trì đà tăng tích cực trong các phiên gần đây. Hiện tại, khối lượng giao dịch nằm dưới mức trung bình 20 ngày so với phiên trước chứng tỏ dòng tiền tham gia đang thiếu sự ổn định. \n Tuy nhiên, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi dần thu hẹp khoảng cách với Signal Line. Nếu điều này xảy ra trong thời gian tới thì tình hình của chỉ số sẽ càng tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 19/09/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/09/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giá xăng tăng trở lại nhưng xăng RON 95-III vẫn dưới 20 ngàn đồng/lít",
      "time": "19 thg 9, 2024",
      "posted_date": "Ngày đăng 22:02 19/09/2024",
      "main_content": "Vietstock - Giá xăng tăng trở lại nhưng xăng RON 95-III vẫn dưới 20 ngàn đồng/lít \n Giá xăng dầu tại kỳ điều hành chiều ngày 19/9 diễn biến trái chiều. Giá xăng tăng sau khi lao dốc vào kỳ trước còn giá dầu tiếp tục giảm. \n  \n Trên cơ sở điều hành của liên bộ Công Thương - Tài chính, các doanh nghiệp đồng loạt điều chỉnh giá xăng dầu kể từ 15 giờ ngày 19/9. \n Theo đó, so với kỳ điều hành trước đó, giá xăng E5 được điều chỉnh tăng 50 đồng/lít, giá bán là 18,940 đồng/lít. Giá xăng RON 95 tăng 130 đồng/lít, giá bán lên mức 19,760 đồng/lít. \n Trong khi đó, giá dầu diesel lại được điều chỉnh giảm 120 đồng/lít, giá bán còn 17,040 đồng/lít. \n Tính từ đầu năm đến nay, giá xăng có 18 lần tăng, 19 đợt giảm. Còn dầu tăng 15 lần, giảm 22 lần. Liên Bộ vẫn không trích, lập Quỹ bình ổn xăng dầu, tương tự các kỳ điều hành trước đây. \n Liên quan đến thị trường xăng dầu, ngày 18/9, tại cuộc họp về tình hình thực hiện tổng nguồn xăng dầu và các giải pháp đảm bảo nguồn cung xăng dầu cuối năm, bà Nguyễn Thúy Hiền - Phó Vụ trưởng Vụ Thị trường trong nước (Bộ Công Thương), cho hay tổng nguồn sản xuất và nhập khẩu xăng dầu 8 tháng đầu năm 2024 đạt khoảng 19.6 triệu m3/tấn các loại. \n 8 tháng vừa qua, cả nước tiêu thụ khoảng 18 triệu m3/tấn xăng dầu, tăng 4% so với cùng kỳ năm ngoái. Tồn kho khoảng 1.95 triệu m3/tấn, tương đương 8 tháng đầu năm 2023. \n Tại cuộc họp, một số thương nhân đầu mối kinh doanh xăng dầu đề xuất điều chỉnh giảm mức tổng nguồn xăng dầu được phân giao cho cả năm 2024. \n Tuy nhiên, ông Phan Văn Chinh, Vụ trưởng Vụ Thị trường trong nước, nhận định, từ nay đến cuối năm, tình hình thị trường xăng dầu vẫn còn diễn biến phức tạp. Ngoài ra, tình hình thời tiết cũng diễn biến khó lường, bão lũ có thể xảy ra. Vì vậy, Bộ Công Thương sẽ cân nhắc thật kỹ về vấn đề xin điều chỉnh giảm tổng nguồn được phân giao của các doanh nghiệp. \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lý giải nguyên nhân phía sau việc khối ngoại bán ròng kỷ lục 2,6 tỷ USD từ đầu năm",
      "time": "19 thg 9, 2024",
      "posted_date": "Ngày đăng 15:27 19/09/2024",
      "main_content": "Investing.com -- Chia sẻ tại Talkshow The Investors, ông Dominic Scriven - Chủ tịch Dragon Capital cho rằng 2,6 tỷ USD là một con số khá bất ngờ và đáng để suy nghĩ. \n Theo Chủ tịch Dragon Capital, nguyên nhân có lẽ đến từ cả yếu tố nội và yếu tố ngoại. Thế giới không thiếu thách thức, thậm chí nỗi lo, mối đe doạ như các vấn đề địa chính trị ở Trung Đông, Nga – Ukraine…Thông thường, khi các nhà đầu tư nước ngoài sợ, nhận thấy rủi ro, hành động sẽ là bán và đem tiền về nước cho an toàn. \n Một vấn đề đáng quan tâm nữa, theo người đứng đầu Dragon Capital là bong bóng tài chính. Nhiều nước, đặc biệt là các nước phát triển 10 năm gần đây không ngừng in tiền, dẫn đến nợ công, nợ tư, lạm phát, giá trị tài sản, đặc biệt là chi phí sống tăng cao. Trên góc độ nhà phân tích, điều này là không hiểu nổi và nó gây ra những sự bất ngờ. Điển hình như việc đồng yên và thị trường chứng khoán Nhật Bản thay đổi rất nhanh trong thời gian ngắn vừa qua. Những yếu tố này làm cho chiến lược đầu tư của các quỹ lớn trên thế giới phải điều chỉnh. \n Ông Dominic Scriven cũng chỉ ra các yếu tố trong nước cũng ảnh hưởng đến dòng vốn ngoại. Hai năm gần đây, Dragon Capital phân tích 80 công ty lớn chiếm khoảng trên 80% giá trị vốn hoá thị trường, nhận thấy không có sự tăng trưởng lợi nhuận. Một thị trường không tăng trưởng lợi nhuận trong 2 năm (2022-2023), nhà đầu tư sẽ bỏ đi. Đây là một yếu tố rất lớn trong tầm nhìn của nhà đầu tư nước ngoài gần đây. \n \"Chúng ta ở Việt Nam suy nghĩ 24/24 đến chứng khoán Việt Nam, còn đối với nhà đầu tư nước ngoài, chứng khoán Việt Nam mới chỉ là một yếu tố, một nhân vật nhỏ trên sân khấu của họ. Mình nghe nói, một số nhà đầu tư nước ngoài đang không hiểu rõ hướng đi của Việt Nam\", Chủ tịch Dragon Capital chia sẻ. \n Theo ông Dominic Scriven, Việt Nam nên làm tốt hơn việc truyền tải thông điệp đối với giới đầu tư nước ngoài. Với nhà đầu tư trực tiếp nước ngoài (FDI), Việt Nam là siêu sao, không ai cạnh tranh nổi. Nhiều quốc gia mơ có một sức cạnh tranh như Việt Nam. Nhưng nếu nói riêng về các nhà đầu tư tài chính, thông điệp của Việt Nam cần phải rõ ràng hơn. \n Mặc dù khối ngoại bán ròng triền miên tuy nhiên nhiên một điểm tích cực dòng tiền trong nước vẫn \"back up\" được. \n Bà Phạm Minh Hương - Chủ tịch VNDirect cho rằng, thị trường không sụt giảm mạnh trước áp lực từ khối ngoại phần nào cho thấy được mức độ trưởng thành của chứng khoán Việt Nam. \n \"Giai đoạn khủng hoảng tiền tệ năm 2008, nhà đầu tư nước ngoài cũng bán rất nhiều và khi đó tài sản lại là cơ hội cho các nhà đầu tư trong nước. Đôi khi, dòng vốn nước ngoài không nói lên tất cả. Thị trường vẫn rất thú vị, lượng tiền chờ đầu tư tại các công ty chứng khoán còn rất lớn\", bà Phạm Minh Hương nhấn mạnh. \n Chia sẻ quan điểm này, ông Dominic Scriven cho biết \"các nhà đầu tư nước ngoài có thể là người sớm nhất nhưng đôi khi cũng lại là muộn nhất. Vì thế, đừng quá lo lắng\". \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thông tư 68 cởi nút thắt pre-funding là bước tiến gần hơn đến nâng hạng thị trường",
      "time": "19 thg 9, 2024",
      "posted_date": "Ngày đăng 21:18 19/09/2024",
      "main_content": "Vietstock - Thông tư 68 cởi nút thắt pre-funding là bước tiến gần hơn đến nâng hạng thị trường \n Bộ Tài chính đã chính thức ban hành Thông tư 68/2024-BTC sửa đổi 4 thông tư liên quan đến nhà đầu tư tổ chức nước ngoài có thể giao dịch mua cổ phiếu không yêu cầu có đủ tiền (Non Pre-funding solution - NPS) và lộ trình công bố thông tin bằng tiếng Anh. \n Cụ thể, Thông tư 68/2024/TT-BTC cho phép nhà đầu tư tổ chức nước ngoài giao dịch mua cổ phiếu không yêu cầu có đủ tiền khi đặt lệnh. Theo đó, nhà đầu tư tổ chức nước ngoài mua chứng khoán ngay trong ngày (T+0) và thanh toán vào các ngày sau (T+1/T+2). Thông tư sẽ có hiệu lực thi hành từ ngày 02/11/2024. \n Hiện tại, Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC), công ty chứng khoán, ngân hàng lưu ký và các nhà đầu tư đang làm việc để hoàn tất quy trình giấy tờ. \n Theo nhận định của SSI (HM:SSI) Research, đây là một bước tiến gần hơn để thị trường chứng khoán Việt Nam đáp ứng các yêu cầu nâng hạng lên thị trường mới nổi của FTSE Russell. SSI Research duy trì kịch bản Việt Nam sẽ được nâng hạng trong kỳ đánh giá tháng 9/2025. \n Với việc nâng hạng lên thị trường mới nổi, ước tính, dòng vốn từ các quỹ ETF có thể lên đến 1.7 tỷ USD, chưa tính đến dòng vốn từ các quỹ chủ động (FTSE Russell ước tính tổng tài sản từ các quỹ chủ động gấp 5 lần so với các quỹ ETF). \n Theo báo cáo của Chứng khoán Mirae Asset, cơ chế mới cho nhà đầu tư tổ chức nước ngoài không chỉ giúp giảm chi phí tài chính và tăng tính linh hoạt cho nhà đầu tư mà còn là tiêu chí quan trọng để nâng cấp thị trường Việt Nam lên trạng thái Thị trường Mới nổi theo chuẩn FTSE Russell. \n Trong đợt đánh giá T3/2024 của FTSE, Việt Nam vẫn còn tiêu chí hạn chế để nâng hạng thị trường, việc tháo gỡ vướng mắc từ việc yêu cầu ký quỹ trước giao dịch, cũng như cải thiện quy trình mở mới tài khoản sẽ kỳ vọng nhiều chuyển biến tích cực, là nhân tố hỗ trợ để hiện thực hóa lên thị trường mới nổi. \n Quy mô vốn hóa của VN-Index đạt hơn 213 tỷ USD (17/09/2024), khá tương đồng với vài quốc gia được phân bổ tỷ trọng thấp trong danh mục FTSE Emerging markets Index. Tiêu biểu như quy mô vốn hóa thị trường Chile đạt 170 tỷ USD (tháng 6/2024). Mirae Asset ước tính tỷ trọng của Việt Nam trong rổ sẽ ở mức khoảng 0.6% khi được thêm vào chính thức. Tiêu biểu, Vanguard FTSE Emerging Markets ETF với quy mô gần 79 tỷ USD. Với tỷ trọng phân bổ 0.6%, Việt Nam có thể được giải ngân ở khoảng 474 triệu USD. \n Mirae Asset cho rằng, dòng tiền ngoại chảy vào Việt Nam không những đến từ những quỹ sử dụng chỉ số FTSE Emerging markets Index làm tham chiếu, mà còn những quỹ khác khi thị trường được nâng hạng. \n Theo quan sát của nhóm phân tích Mirae Asset, đa phần các thị trường trước thời điểm nâng hạng chính thức 1 - 2 năm, thị trường chứng khoán đều có dấu hiệu bật tăng. Cụ thể, Qatar tăng hơn 45% (T9/2013-T9/2014), Saudi Arabia tăng hơn 23% (T3/2017-T3/2018), Romania tăng hơn 18% từ (T9/2018-T9/2019). \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/09: Tâm lý phân vân vẫn còn hiện hữu",
      "time": "19 thg 9, 2024",
      "posted_date": "Ngày đăng 19:11 19/09/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/09: Tâm lý phân vân vẫn còn hiện hữu \n VN-Index và HNX-Index đồng loạt tăng điểm trong bối cảnh chỉ báo Stochastic Oscillator xuất hiện tín hiệu mua trở lại cho thấy tình hình đã bớt bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/09/2024, VN-Index tăng điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Hiện tại, VN-Index đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,265-1,275 điểm) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản lạc quan ngắn hạn có thể quay trở lại trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 19/09/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại cho thấy tình hình đã bớt bi quan. \n Tuy nhiên, HNX-Index xuất hiện điểm giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày và SMA 200 cho thấy triển vọng lạc quan dài hạn đang dần kém sắc. \n  \n NKG (HM:NKG) - CTCP Thép Nam Kim \n Trong phiên sáng 19/09/2024, NKG tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 20,700-21,500) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu cổ phiếu bật tăng trở lại thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n PDR (HM:PDR) - CTCP Phát triển Bất động sản Phát Đạt \n Trong phiên sáng 19/09/2024, PDR tăng giá mạnh cùng với khối lượng giao dịch tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngay khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường SMA 50 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng tăng trung hạn của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NKG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Số lượng tài khoản mở mới tăng kỷ lục tại sao thanh khoản vẫn thấp?",
      "time": "19 thg 9, 2024",
      "posted_date": "Ngày đăng 17:33 19/09/2024",
      "main_content": "Vietstock - Số lượng tài khoản mở mới tăng kỷ lục tại sao thanh khoản vẫn thấp? \n Dòng tiền chứng khoán vẫn cầm chừng khi nhà đầu tư tiếp tục quan sát các diễn biến kinh tế và động thái của khối ngoại. Thị trường chứng khoán cũng đang phải cạnh tranh với các kênh đầu tư khác trong việc thu hút dòng vốn ngắn hạn. \n Tài khoản mở mới tiếp tục tăng mạnh \n Theo thống kê của Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam, tính tới cuối tháng 8-2024 tổng số tài khoản chứng khoán của nhà đầu tư đạt 8,7 triệu, tăng 1,4 triệu tài khoản so với cuối năm 2023. \n Sau giai đoạn Covid-19, số tài khoản mở mới đã tăng gấp 3,5 lần chỉ trong vòng chưa tới năm năm. Nếu chỉ tính riêng tháng 8-2024, số tài khoản mở mới đạt hơn 330.000 và tăng cao nhất kể từ đầu năm tới nay. \n Sự tăng trưởng vượt trội của số lượng tài khoản không chỉ nhờ vào sự bùng nổ của thị trường chứng khoán (TTCK) sau dịch bệnh mà còn có đóng góp lớn từ sự chuyển đổi công nghệ. Thay vì phải có mặt tại công ty chứng khoán theo hình thức truyền thống, nhà đầu tư dễ dàng mở tài khoản ở bất cứ đâu nhờ hình thức xác minh điện tử eKYC. \n Tuy nhiên, số tài khoản giao dịch tăng nhanh không có nghĩa trùng khớp với số lượng nhà đầu tư trên TTCK vì mỗi nhà đầu tư có quyền mở tài khoản ở nhiều công ty chứng khoán. Giả định trung bình mỗi nhà đầu tư hiện đang có tài khoản tại 3-5 công ty khác nhau thì số lượng nhà đầu tư tham gia trên thị trường chỉ khoảng 1,8-2,9 triệu. \n Giả định này hoàn toàn có cơ sở khi thời gian qua các công ty chứng khoán đưa ra nhiều chương trình khuyến mãi hấp dẫn thu hút nhà đầu tư dịch chuyển, trong khi việc mở thêm tài khoản rất dễ dàng. Với sự phát triển và tăng cường nhận thức về tài chính, một lượng lớn sinh viên đại học chủ động tham gia vào TTCK giúp cho số lượng tài khoản mở rộng. \n Thanh khoản thị trường vẫn èo uột \n Tính tới ngày 13-9-2024, giá trị giao dịch trung bình phiên của VN-Index chỉ đạt khoảng 13.673 tỉ đồng/phiên, giảm 17,5% so với giá trị giao dịch trung bình phiên trong tháng 8-2024. Giá trị giao dịch trung bình phiên quí 3 chỉ đạt khoảng 15.738 tỉ đồng/phiên, giảm 29,5% so với quí 2. \n  \n Ngay cả khi so sánh với cùng kỳ quí 3-2023, thanh khoản hiện nay vẫn đang thấp hơn 26%, chỉ tương đương với thanh khoản giai đoạn quí 4-2022, giai đoạn khủng hoảng của TTCK Việt Nam. \n Thực tế, số lượng tài khoản mở mới không đại diện cho dòng tiền mới tham gia thị trường. Điều này được hiểu là một số lượng lớn tài khoản mở mới chỉ là sự dịch chuyển của nhà đầu tư giữa các công ty chứng khoán và nhóm mở mới làm tệp nhà đầu tư không mang dòng vốn lớn. \n Giai đoạn này, thị trường chưa hình thành rõ xu hướng trong khi định giá ở mức không rẻ. Một mặt, nhà đầu tư kỳ vọng vào chính sách tiền tệ đảo chiều từ các quốc gia phát triển nhưng mặt khác cũng vẫn lo ngại khả năng suy thoái kinh tế toàn cầu. Trong nước, dù cửa phục hồi kinh tế đang sáng hơn nhưng do độ mở của nền kinh tế lớn, nhà đầu tư vẫn lo ngại thị trường chịu tác động từ bên ngoài. Do vậy, nhà đầu tư vẫn mang tâm lý thăm dò, chờ đợi thêm dữ liệu để xác định rõ hơn xu hướng. \n Trong khi đó, nửa đầu tháng 9, nhà đầu tư nước ngoài đã bán ròng hơn 2.300 tỉ đồng và lũy kế từ đầu năm tới nay gần 66.400 tỉ đồng. Nhà đầu tư nước ngoài liên tục bán ròng trên thị trường Việt Nam trong khi đã quay lại mua ròng ở một số nước Đông Nam Á, điều này càng khiến nhiều nhà đầu tư trong nước băn khoăn hơn về lý do. \n Ngoài ra, không loại trừ một phần dòng tiền được dịch chuyển qua kênh bất động sản và vàng. Trong các kênh đầu tư thì bất động sản và vàng có thể cạnh tranh dòng tiền ngắn hạn với kênh chứng khoán. Thời gian qua, hai kênh này bắt đầu sôi động trở lại. Bất động sản bắt đầu nóng lên với sự tăng giá khá mạnh ở một số khu vực. Trong khi đó, giá vàng thế giới biến động, tâm lý đầu cơ có thể khiến một lượng tiền của nhà đầu tư bị dịch chuyển qua kênh này. \n Cuối cùng, tăng trưởng tín dụng bắt đầu thực chất hơn có thể cũng khiến cho dòng tiền vào thị trường ngắn hạn bị hạn chế. Tăng trưởng tín dụng tính tới ngày 7-9 đạt 7,79%, tăng mạnh so với con số 5,14% cuối tháng 7. Khi tín dụng thực chất bắt đầu chảy vào kinh doanh, trong ngắn hạn dòng tiền vào TTCK cũng bị ảnh hưởng. \n Nhiều kỳ vọng phía trước \n Trong ngắn hạn, các cơ quan chức năng đang ráo riết sửa đổi một số thông tư liên quan đến hoạt động nâng hạng TTCK có thể khiến cho FTSE Russell có cái nhìn tích cực về thị trường Việt Nam trong kỳ đánh giá này và có thể xem xét nâng hạng trong kỳ tháng 3-2025. Dài hạn hơn, Chính phủ dự kiến trình dự thảo sửa đổi Luật Chứng khoán để hướng tới việc được MSCI nâng hạng trong năm 2025 cũng sẽ có tác động tốt tới thị trường. \n Xu hướng đảo ngược chính sách tiền tệ của các quốc gia phát triển đã thấy rõ hơn, dòng tiền đầu tư nước ngoài có thể sẽ bắt đầu quay lại mua ròng tại thị trường Việt Nam từ quí 4 trở đi. Hơn nữa, áp lực vĩ mô lên chính sách tiền tệ của Việt Nam đã giảm, trong khi xu hướng phục hồi sản xuất kinh doanh đang rõ ràng hơn sẽ là nền tảng cho các doanh nghiệp niêm yết gia tăng lợi nhuận. \n Sự phục hồi của TTCK trong ngắn hạn đôi lúc không song song với hoạt động kinh tế thực nhưng sự phục hồi rõ ràng của nền kinh tế hiện nay sẽ là nền tảng cho sự tăng trưởng của TTCK trong năm 2025. \n Trịnh Duy Viết \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/09: Khởi đầu tăng nhẹ trong một phiên được dự báo nhiều biến động",
      "time": "19 thg 9, 2024",
      "posted_date": "Ngày đăng 16:37 19/09/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/09: Khởi đầu tăng nhẹ trong một phiên được dự báo nhiều biến động \n Thị trường chứng khoán Việt Nam khởi đầu ngày mới với sắc xanh hiện diện trên cả 3 sàn. Thị trường sẽ diễn biến ra sao hôm nay là đề tài vô cùng hấp dẫn, bởi có nhiều yếu tố dự báo có tác động lớn. Fed đã chính thức hạ lãi suất đến 50 điểm cơ bản, tạo ra nhiều biến động trên TTCK Mỹ, còn tại Việt Nam, hôm nay sẽ là ngày đáo hạn phái sinh và đồng thời diễn ra xét xử vụ án Trương Mỹ Lan và đồng phạm giai đoạn 2. \n Tính đến thời điểm 9h30, VN-Index đang tăng 2.33 điểm lên mốc 1,267.23, HNX-Index tăng 0.5 điểm lên mốc 233.45 và UPCoM-Index tăng 0.06 điểm lên mốc 93.53. Thanh khoản có sự cải thiện hơn so với phiên hôm qua. \n Nhiều sự kiện “nóng” được dự báo sẽ có tác động đến diễn biến thị trường chứng khoán hôm nay. \n Trên thế giới, chứng khoán Mỹ vừa giảm trong một phiên đầy biến động, khi Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất 50 điểm cơ bản. Việc giảm lãi suất cao hơn so với mức dự báo ban đầu được nhà đầu tư hoan nghênh, mặc dù nó đã làm dấy lên lo ngại rằng Fed đang cố gắng đi trước khả năng suy thoái tiềm tàng của nền kinh tế. \n Trong một bước ngoặt đáng chú ý của chính sách tiền tệ Mỹ, Chủ tịch Cục Dự trữ Liên bang (Fed) Jerome Powell đã báo hiệu một sự thay đổi quan trọng trong cách tiếp cận của Fed đối với nền kinh tế. Từ tập trung chủ yếu vào việc kiểm soát lạm phát, Fed giờ đây đang cân nhắc cả hai mặt của nhiệm vụ kép: Ổn định giá cả và toàn dụng lao động. \n Thị trường châu Á mở cửa trong không khí tích cực, sắc xanh hiện diện trên nhiều chỉ số như Hang Seng, Singapore Straits Times và đặc biệt là Nikkei 225 đang tăng hơn 2.6%. \n Diễn biến thị trường chứng khoán Việt Nam hôm nay đặc biệt thu hút nhiều sự chú ý, với những câu hỏi được đặt ra về phản ứng sau tin tức Fed hạ lãi suất đến 50 điểm cơ bản, đồng thời hôm nay cũng là phiên đáo hạn phái sinh và xét xử vụ án Trương Mỹ Lan và đồng phạm giai đoạn 2. \n Cho tầm nhìn xa hơn về xu hướng dòng vốn sau khi Fed hạ lãi suất, ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) cho rằng, dòng tiền thường di chuyển từ những thị trường đã tăng trưởng nóng sang các thị trường có kỳ vọng tăng trưởng cao hơn. \n Vừa qua, các thị trường Đông Nam Á, châu Á huy động vốn rất tốt, điển hình như Thái Lan, Philippines, Malaysia, Indonesia và Ấn Độ. Ngược lại, hành động bán ròng mạnh lại diễn ra ở Nhật Bản, Hàn Quốc và Đài Loan, tạo ra sự phân hóa giữa các nhóm chỉ số. Tín hiệu dòng vốn tại khu vực Đông Nam Á sẽ tạo động lực cho dòng vốn quay lại Việt Nam trong tương lai gần, có thể là cuối năm 2024 hoặc đầu năm 2025. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "18/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "19 thg 9, 2024",
      "posted_date": "Ngày đăng 13:00 19/09/2024",
      "main_content": "Vietstock - 18/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Phạt nặng Bóng đèn Phích nước Rạng Đông vì loạt vi phạm về thuế. Theo quyết định của Tổng cục Thuế ngày 09/09/2024, CTCP Bóng đèn Phích nước Rạng Đông (HOSE: RAL) bị xử phạt vì loạt vi phạm liên quan đến thuế, tổng số tiền phạt và truy thu lên tới gần 5.3 tỷ đồng. >>> \n * Chính thức thông qua Thông tư cởi nút thắt pre-funding. Thông tư 68/2024/TT-BTC đã bổ sung quy định về giao dịch mua cổ phiếu không yêu cầu có đủ tiền khi đặt lệnh của nhà đầu tư nước ngoài là tổ chức. Đây là bước tiến rất quan trọng để gỡ “nút thắt” để đáp ứng các tiêu chuẩn nâng hạng thị trường chứng khoán từ cận biên lên mới nổi thứ cấp theo tiêu chí của FTSE Russell. >>> \n * Giám đốc đầu tư  Vinhomes  (HM:VHM): Tỷ lệ hấp thụ sản phẩm Royal Island Hải Phòng đạt 95%. Ông Phạm Anh Khôi – Giám đốc đầu tư CTCP Vinhomes (HOSE: VHM) mới đây có những chia sẻ về kinh nghiệm đầu tư của bản thân cũng như kế hoạch triển khai một số dự án trong thời gian tới của Công ty. >>> \n * Giá USD ngân hàng tăng mạnh trước thời điểm Fed công bố quyết định lãi suất. Giá USD ngân hàng bất ngờ tăng mạnh trước thời điểm Fed công bố quyết định lãi suất. Nhiều ngân hàng tăng tới hơn 100 đồng. Trong khi đó, giá USD tự do lại đi xuống. >>> \n * Những rủi ro khi lãi dự thu tăng mạnh ở các ngân hàng thương mại. Tổng thu nhập hoạt động của ngành ngân hàng trong quý 2/2024 tăng 16% so với cùng kỳ năm trước, được thúc đẩy bởi sự cải thiện mạnh mẽ trong thu nhập lãi thuần, với mức tăng 19.6% so với cùng kỳ. Tuy nhiên, cùng với sự tăng trưởng tốt của thu nhập lãi, nhiều ngân hàng chứng kiến mức tăng mạnh về lãi dự thu. Lãi dự thu không chỉ là con số dự báo lợi nhuận mà còn là một yếu tố cảnh báo về rủi ro tài chính, đòi hỏi sự kiểm soát chặt chẽ từ các cơ quan quản lý của ngành. >>> \n * Gạo ST25 tăng giá bất thường. Từ đầu tháng 9 đến nay, gạo ST25 bất ngờ tăng giá mạnh, riêng Gạo Ông Cua ST25 tăng đến 3.500 đồng/kg. >>> \n * Hà Nội đưa tình trạng ngập úng khi mưa lớn vào tiêu chí xác định giá đất. Hà Nội quy định cụ thể 8 yếu tố ảnh hưởng đến giá đất, trong đó có điều kiện về cấp thoát nước, cấp điện. Điều kiện này dựa trên tiêu chí về khu vực cấp nước, cấp điện ổn định hay không ổn định và tình trạng ngập úng khi lượng mưa lớn. >>> \n * Đồng Yên và thị trường mới nổi: Những điểm nóng cần theo dõi khi Fed giảm lãi suất. Làn sóng biến động toàn cầu có thể ập đến một lần nữa khi Fed đảo chiều chính sách tiền tệ. Quyết định của Cục Dự trữ Liên bang Mỹ (Fed) trong tuần này có thể châm ngòi cho đà tăng của đồng Yên và từ đó có thể khơi gợi lại ký ức về cơn bão tài chính hồi tháng 8. >>> \n * Tổng Giám đốc NCB: Chúng tôi chọn hướng đi phù hợp. Lựa chọn chuyển đổi toàn diện theo chiến lược mới trong bối cảnh hậu khủng hoảng kép, Ngân hàng TMCP Quốc Dân (NCB) đã ghi những dấu mốc tích cực và ấn tượng trong thời gian qua. >>> \n * Nhu cầu về khí đốt của Việt Nam dự kiến tăng trung bình 12% mỗi năm. Theo các chuyên gia của Wood Mackenzie, sự chuyển dịch sang sử dụng LNG không chỉ giúp duy trì sự ổn định cho hệ thống điện quốc gia mà còn đảm bảo an ninh năng lượng dài hạn cho Việt Nam. >>> \n * Kế toán trưởng FLC (HM:FLC) bất ngờ từ nhiệm sau 3 năm làm việc. Ngày 16/09, ông Nguyễn Thế Chung – Kế toán trưởng CTCP Tập đoàn FLC (UPCoM: FLC) đã có đơn xin chấm dứt hợp đồng lao động với lý do cá nhân kể từ ngày 19/10/2024 hoặc khi bàn giao xong. >>> \n * Đối tác tại Mỹ thua lỗ kéo dài, TNG (HN:TNG) trấn an cổ đông về khoản phải thu gần 400 tỷ. Liên quan việc khách hàng truyền thống The Children's Place (Mỹ) gặp khó khăn về tài chính, CTCP Đầu tư và Thương mại TNG (HNX: TNG) đánh giá rủi ro các khoản phải thu từ đối tác này hiện ở mức thấp. >>> \n * GKM Holdings xin gia hạn lô trái phiếu hơn 44 tỷ đồng thêm 2 năm. Ngày 12/09, HĐQT CTCP GKM Holdings (HNX: GKM) ra Nghị quyết lấy ý kiến người sở hữu trái phiếu bằng văn bản về phương án kéo dài kỳ hạn trái phiếu GKMH2124001 thêm 24 tháng, tương ứng ngày đáo hạn là 20/09/2026. >>> \n * Quỹ iShares ETF bán nốt mã cổ phiếu Việt cuối cùng, chính thức rời Việt Nam. Giai đoạn từ 09-16/09/2024, iShares Frontier & Select EM ETF (iShares ETF) - quỹ ETF chuyên tập trung vào các cổ phiếu thị trường cận biên và mới nổi - bán nốt mã cổ phiếu Việt cuối cùng đang nắm giữ, chính thức rời khỏi thị trường Việt Nam. >>> \n * VIB (HM:VIB) - Hành trình 28 năm sáng tạo và hướng tới triệu khách hàng Việt. Suốt gần ba thập kỷ đồng hành, VIB luôn lấy khách hàng làm trọng tâm cho mọi sự nỗ lực sáng tạo về sản phẩm dịch vụ để luôn là một phần trong đời sống và những câu chuyện độc bản của hàng triệu khách hàng. >>> \n * Fed họp đêm nay: 3 tín hiệu cần chú ý bên cạnh quyết định lãi suất. Trong bầu không khí căng thẳng chưa từng có, Cục Dự trữ Liên bang Mỹ (Fed) đang chuẩn bị cho một trong những quyết định quan trọng nhất trong nhiều năm qua. Cuộc họp của Ủy ban Thị trường Mở Liên bang (FOMC) tuần này mang một bầu không khí bí ẩn khác thường, khiến cả Phố Wall lẫn các chuyên gia kinh tế đều phải nín thở chờ đợi. >>> \n * Dòng tiền dự kiến sẽ chảy mạnh vào đất đấu giá bởi đây là \"đất sạch\". Trong bối cảnh giá căn hộ chung cư tăng cao và vẫn khan hiếm thì việc các nhà đầu tư chọn hướng rẽ khác cho dòng tiền của mình cũng là điều hợp lý. >>> \n * Huyền thoại Ray Dalio lý giải vì sao Fed chỉ cần giảm lãi suất 25 điểm cơ bản. Nhà sáng lập Bridgewater Associates - quỹ phòng hộ lớn nhất trên thế giới – cho rằng trong bối cảnh kinh tế Mỹ hiện tại, Fed chỉ nên giảm lãi suất nhẹ trong tuần này. >>> \n * IR và câu chuyện nâng hạng thị trường. IR (Investor Relation hay Quan hệ nhà đầu tư) là một trong những hoạt động quan trọng đối với các doanh nghiệp niêm yết hoặc đăng ký giao dịch trên sàn chứng khoán. Một doanh nghiệp duy trì quan hệ tốt với cổ đông sẽ mang lại rất nhiều lợi ích, từ khả năng huy động vốn cho đến những cơ hội phát triển sau này. Quan trọng hơn là tính minh bạch - yếu tố cốt lõi của hoạt động IR - cũng là một trong những tiêu chuẩn để lọt vào mắt xanh của nhà đầu tư trong bối cảnh nâng hạng thị trường chứng khoán Việt Nam. >>> \n * Cổ phiếu chủ hệ thống giáo dục kỹ năng sống Cara lên sàn HNX. Ngày 16/09, CTCP Tập đoàn Giáo dục Trí Việt (UPCoM: CAR) nhận quyết định chấp thuận niêm yết hơn 5 triệu cp lên sàn HNX từ Sở Giao dịch Chứng khoán Hà Nội. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Agriseco sắp chi hơn 150 tỷ đồng cổ tức trong tháng 10 \n * Vinalines chốt chi hơn 46 tỷ đồng cổ tức trong tháng 10, cổ đông Nhà nước hưởng lợi lớn \n * Theo dấu dòng tiền cá mập 18/09: Dòng tiền ngược chiều tại chứng chỉ quỹ FUESSVFL \n * Vi phạm công bố thông tin, UDC bị phạt nặng \n * Thêm một lãnh đạo HAX muốn bán bớt cổ phiếu để cơ cấu danh mục đầu tư \n * Giám đốc phân tích VPS: VN-Index tràn trề cơ hội tiến về vùng 1,290 điểm trong tháng 9 \n * Không công bố thông tin đấu giá, Codupha nói do sơ suất \n * Cổ phiếu CTR (HM:CTR) tăng trần sau tin chốt quyền chia cổ tức bằng tiền \n * Tập đoàn Thiên Long quy hoạch lại hàng loạt vị trí lãnh đạo, đón nữ Phó Tổng mới \n * PNJ (HM:PNJ) tăng nhẹ lãi sau thuế 8 tháng \n * CEO Bamboo Airways Lương Hoài Nam bị tạm hoãn xuất cảnh \n * Bên nhận “sang tay” toàn bộ cổ phần PSP từ VSC (HM:VSC) đã lãi gần 23%? \n TÀI CHÍNH NGÂN HÀNG \n * Ngành Ngân hàng triển khai giải pháp hỗ trợ khách hàng bị ảnh hưởng do bão \n * NCB cung cấp giải pháp tài chính hỗ trợ tiểu thương, hộ kinh doanh dịp cuối năm \n * Xuất khẩu cá tra đón tin vui lớn khi Mỹ dỡ bỏ thuế với nhiều doanh nghiệp \n VĨ MÔ ĐẦU TƯ \n * TPHCM dự kiến lại thời điểm trình thẩm định bảng giá đất điều chỉnh \n TÀI CHÍNH THẾ GIỚI \n * Tupperware: Biểu tượng một thời của nước Mỹ nộp đơn phá sản \n * Huyền thoại Ray Dalio chỉ ra 5 lực lượng định hình tương lai thế giới \n * Fed hạ lãi suất có châm ngòi cho làn sóng nới lỏng tiền tệ ở châu Á? \n * Những tín hiệu lạc quan về kinh tế Mỹ trước thềm cuộc họp của Fed \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 19/09/2024: Triển vọng ngắn hạn đang được cải thiện",
      "time": "18 thg 9, 2024",
      "posted_date": "Ngày đăng 02:30 19/09/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 19/09/2024: Triển vọng ngắn hạn đang được cải thiện \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 18/09/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch tăng mạnh và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 18/09/2024. Cụ thể, VN30F2409 (F2409) tăng 0.47%, đạt 1,311.9 điểm; VN30F2410 (F2410) tăng 0.6%, đạt 1,314.8 điểm; hợp đồng VN30F2412 (F2412) tăng 0.65%, đạt 1,310.6 điểm; hợp đồng VN30F2503 (F2503) tăng 0.91%, đạt 1,314 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,310.94 điểm. \n Trong phiên giao dịch ngày 18/09/2024, hợp đồng VN30F2409 xuất hiện trạng thái giằng co quanh mốc tham chiếu từ khá sớm, nhưng phe Long dần lấn lướt bên bán và chiếm thế thượng phong khi kết thúc phiên sáng. Bước sang phiên chiều, phe Short gia tăng áp lực bán khiến cho F2409 hạ nhiệt, đưa cục diện về lại thế giằng co một lần nữa và đóng cửa ở mức 1,311.9 điểm. \n Đồ thị trong phiên của VN30F2409 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2409 thu hẹp so với phiên trước đó và đạt giá trị 0.96 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2409 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 24.92% và 27.13% so với phiên ngày 17/09/2024. Cụ thể, khối lượng giao dịch F2409 tăng 17.77% với 217,453 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2410 đạt 24,872 hợp đồng, tăng 174.68%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 18/09/2024 đạt 3,702 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 18/09/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch tăng mạnh và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Bên cạnh đó, VN30-Index hướng đi lên và test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator xuất hiện tín hiệu mua trở lại. Trong kịch bản tích cực, nếu chỉ số vượt thành công ngưỡng kháng cự này thì xu hướng tăng ngắn hạn có thể quay trở lại trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]