[
   {
      "title": "Góc nhìn 08/12: Rung lắc?",
      "time": "07 thg 12, 2021",
      "posted_date": "Ngày đăng 01:10 08/12/2021",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 08/12: Rung lắc? \n Một số công ty chứng khoán cho rằng đà tăng của điểm số đi kèm sự sụt giảm của thanh khoản trong phiên 07/12 cho thấy động lực đi lên mới chỉ phần nhiều dựa vào sự tiết giảm của bên bán và thị trường sẽ sớm đối mặt với áp lực rung lắc để kiểm chứng sự ổn định của bên mua trong một vài phiên tới kể từ 08/12. \n Có thể tiếp tục tích lũy \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Phiên 07/12 thị trường bất ngờ “quay xe” sau hai phiên giảm sâu. Ngay từ lúc mở cửa phiên sáng, bên mua đã áp đảo bên bán, chỉ số VN-Index mạnh mẽ đi lên và đóng cửa tăng hơn 30 điểm so với phiên 06/12 bất chấp đôi lúc gặp phải áp lực chốt lời. Độ rộng thị trường hoàn toàn nghiêng về phía tích cực với gần 400 mã tăng điểm và chỉ 67 mã giảm. Bên cạnh đó, toàn bộ 19/19 ngành phủ sắc xanh với đà tăng mạnh mẽ nhất đến từ ngành Truyền thông. Về giao dịch của khối ngoại, phiên 07/12 khối này mua ròng trên cả hai sàn HOSE và HNX. \n BSI dự báo trong vài phiên tới kể từ 08/12, VN-Index có thể tiếp tục tích lũy thêm trước khi quay trở lại đỉnh cao 1,500 điểm. \n Sự rung lắc có thể diễn ra ở vùng giá cao \n CTCK Asean (Aseansc): Thị trường phiên 07/12 ghi nhận một phiên tăng điểm khá mạnh dưới sự dẫn dắt của nhóm cổ phiếu ngân hàng, và sự hỗ trợ của nhóm VN30. Tuy nhiên, việc thanh khoản thị trường giảm khá và thấp hơn trung bình 20 phiên cho thấy tâm lý nhà đầu tư vẫn còn khá thận trọng. Aseansc dự báo trong phiên giao dịch 08/12 tới, chỉ số VN-Index sẽ tiếp tục có quán tính tăng điểm trong phiên sáng để VN-Index kiểm tra vùng kháng cự gần 1,450-1,460 điểm, và xa hơn là vùng kháng cự 1,470-1,480 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao, khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Duy trì nhịp phục hồi \n CTCK MB (MBS (HN:MBS)): Một phiên hồi phục mang tính kỹ thuật khi chỉ số VN-Index giảm hơn 70 điểm sau 3 phiên liên tiếp. Nhà đầu tư thường nghi ngờ đối với những phiên bật tăng như phiên 07/12 nên thanh khoản thấp. \n Tuy vậy, có thể thấy rằng sau chuỗi giảm mạnh thì nhịp nảy lên của chỉ số mới là tín hiệu quan trọng, ở phiên 07/12 thị trường đã bật tăng ngay từ khi mở cửa và đà tăng được duy trì trong phần lớn thời gian giao dịch với sự hợp tác của bên bán. Nhiều khả năng, thị trường vẫn duy trì nhịp phục hồi trong phiên ngày 08/12 tới khi chứng khoán thế giới đang ủng hộ. \n Thị trường sẽ sớm đối mặt với áp lực rung lắc \n CTCK KB Việt Nam (KBSV): Chỉ số vẫn đang giữ được kênh tăng điểm tính từ đáy giữa tháng 7 và điều này đang hỗ trợ tâm lý cho thị trường. Mặc dù vậy, đà tăng của điểm số đi kèm sự sụt giảm của thanh khoản cho thấy động lực đi lên mới chỉ phần nhiều dựa vào tự tiết giảm của bên bán và thị trường sẽ sớm đối mặt với áp lực rung lắc để kiểm chứng sự ổn định của bên mua trong một vài phiên tới kể từ 08/12. \n Trong kịch bản đó, vùng hỗ trợ gần quanh 1,420 và sâu hơn là 1,390 được kỳ vọng sẽ tạo điểm đỡ ngắn hạn cho VN-Index trước khi chỉ số thiết lập một mặt bằng giá vững chắc hơn. KBSV khuyến nghị nhà đầu tư có thể gia tăng một phần vị thế trading khi chỉ số lùi xuống các vùng hỗ trợ. \n Tiếp tục tăng điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trên góc nhìn kỹ thuật, VN-Index đã lấy lại được vùng hỗ trợ 1,420-1,425 điểm giúp cho xu hướng tăng của thị trường được cải thiện và khả năng để VN-Index hướng đến các ngưỡng cao hơn trong thời gian tới là có thể diễn ra. \n SHS dự báo, trong phiên giao dịch tiếp theo 08/12, VN-Index có thể sẽ tiếp tục tăng điểm với ngưỡng kháng cự tâm lý 1,450 điểm và xa hơn là vùng kháng cự 1,465-1,470 điểm (MA20). Trong kịch bản tiêu cực, nếu áp lực bán quay trở lại thì VN-Index có thể sẽ cần test lại vùng hỗ trợ 1,420-1,425 điểm (đỉnh tháng 7/2021) và xa hơn là ngưỡng hỗ trợ tâm lý 1,400 điểm. \n Theo khuyến nghị của SHS, nhà đầu tư nắm giữ tỷ trọng cổ phiếu ở mức vừa phải đã tham gia bắt đáy trong phiên đầu tuần có thể tiếp tục gia tăng tỷ trọng nếu thị trường test những vùng hỗ trợ kể trên trong phiên tới kể từ 08/12, mục tiêu giải ngân nên là các cổ phiếu có cơ bản tốt và định giá hấp dẫn. \n Minh Hồng \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 08/12/2021: Đường SMA 50 ngày và trendline đang hỗ trợ tốt cho VN-Index",
      "time": "07 thg 12, 2021",
      "posted_date": "Ngày đăng 00:10 08/12/2021",
      "main_content": "Vietstock - Vietstock Daily 08/12/2021: Đường SMA 50 ngày và trendline đang hỗ trợ tốt cho VN-Index \n VN-Index có phiên hồi phục mạnh mẽ với mẫu hình White Closing Marubozu sau khi test lại trendline tăng trung hạn. Với 33.19 điểm tăng, VN-Index hiện tại vẫn đang giữ vững bên trên đường SMA 50 ngày. Tuy nhiên, một điểm trừ là khối lượng giao dịch giảm mạnh trên cả hai sàn HOSE và HNX. Để có thể duy trì đà tăng, khối lượng giao dịch cần phải được cải thiện trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 07/12/2021 \n - Các chỉ số thị trường giao dịch bật tăng mạnh trong phiên ngày 07/12/2021. Cụ thể, chỉ số VN-Index tăng 2.35%, lên mức 1,446.77 điểm; HNX-Index tăng 2.42%, lên mức 446.41 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 692 triệu đơn vị, giảm 27.33% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 24.25%, đạt gần 139 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 303 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 15 tỷ đồng. \n - Sau phiên đỏ lửa trước đó, VN-Index nhập cuộc hứng khởi và tăng hơn 10 điểm ngay ở những phút đầu tiên của phiên giao dịch. Điều tích cực là sắc xanh trải đều sang hầu hết các nhóm ngành trên sàn chứng khoán. Đến khoảng giữa phiên sáng, VN-Index có điều chỉnh đôi chút và rút ngắn một vài điểm tăng, tuy vậy, diễn biến trên không duy trì quá lâu. Càng về cuối phiên sáng, VN-Index càng tăng tốc để tăng cho mình hơn 18 điểm. Độ rộng thị trường nghiêng hoàn toàn về bên mua, với số mã tăng giá áp đảo số mã giảm. Sau giờ nghỉ trưa, VN-Index không những không quay đầu giảm mà còn liên tục nới rộng đà tăng lên hơn 15 điểm nữa. Kết thúc phiên giao dịch ngày 07/12/2021, VN-Index tăng 33.19 điểm, để lên mức 1,446.77 điểm. \n - VN30-Index cũng không nằm khác đi xu hướng đi lên của thị trường, với mức tăng khi kết phiên ở mức 2.14%. Toàn bộ 30/30 mã cổ phiếu trong rổ VN30 kết phiên cao hơn mức tham chiếu, trong đó có VRE (HM:VRE) và POW (HM:POW) bật tăng hết biên độ. Kế đằng sau là GAS (HM:GAS), KDH (HM:KDH), HPG (HM:HPG), BID (HM:BID) và STB (HM:STB), đồng loạt tăng mạnh quanh mức 4-5%. Ngoài ra, FPT (HM:FPT), NVL (HM:NVL) hay PDR (HM:PDR) cũng có những diễn biến rất tích cực, với mức tăng trung bình gần 2%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), GAS, HPG và VHM (HM:VHM) là những mã có tác động tích cực nhất, khi đóng góp tổng cộng hơn 9 điểm cho chỉ số thị trường. Ngoài ra, mức giảm của những IDI hay TSC không đáng là bao so với mức tăng của thị trường. \n - Ngoài trường hợp của ngành dịch vụ lưu trú, ăn uống và giải trí, tất cả các nhóm ngành còn lại đều kết phiên trong sắc xanh tích cực. Tăng mạnh nhất trên thị trường trong phiên 07/12/2021 là nhóm cổ phiếu ngành khai khoáng, khi tăng gần 5%. Diễn biến tăng điểm của nhóm này có sự đóng góp không nhỏ nhờ sự phục hồi của giá dầu thế giới. Bộ đôi PVD (HM:PVD) và PVC (HN:PVC) bật tăng hết biên độ. Những cổ phiếu liên quan tới dầu khí khác như PVS (HN:PVS) hay PVB cũng tăng lần lượt ở mức 6.15% và 4.32%. \n - Nhóm ngành vật liệu xây dựng hiếm hoi có phiên tăng mạnh sau chuỗi hàng loạt các phiên giảm mạnh. Cổ phiếu HPG tăng 4.04%, HSG (HM:HSG) tăng 3.44%, POM (HM:POM) tiến 3.15% và NKG (HM:NKG) cũng có mức tăng khá ổn (+1.43%). Sự tích cực còn lan tỏa sang những cổ phiếu khác trong ngành như BCC (HN:BCC), VCS (HN:VCS), HT1 (HM:HT1),… \n - Ngành chế biến thủy sản tăng ở mức 2.93% khi kết phiên. Ngoài trường hợp giảm sàn của IDI, nhiều cổ phiếu thủy sản như VHC (HM:VHC), ANV (HM:ANV), FMC, CMX (HM:CMX) hay ACL đều đồng loạt tăng mạnh, trung bình ở mức hơn 4%. \n - VN-Index có phiên hồi phục mạnh mẽ với mẫu hình White Closing Marubozu sau khi test lại trendline tăng trung hạn. Với 33.19 điểm tăng, VN-Index hiện tại vẫn đang giữ vững bên trên đường SMA 50 ngày. Tuy nhiên, một điểm trừ là khối lượng giao dịch giảm mạnh trên cả hai sàn HOSE và HNX. Để có thể duy trì đà tăng, khối lượng giao dịch cần phải được cải thiện trong thời gian tới. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Phục hồi từ vùng hỗ trợ \n Trong phiên giao dịch ngày 07/12/2021, VN-Index xuất hiện trạng thái phục hồi với mẫu hình White Closing Marubozu sau khi test lại trendline tăng trung hạn (bắt đầu từ tháng 01/2021) trong phiên trước đó. Hiện tại, chỉ số vẫn đang giữ vững được đường SMA 50 ngày. \n Trong những ngày tới, chỉ số có thể tiến lên test lại đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch đang duy trì mức thấp (dưới mức trung bình 20 phiên) nên khả năng bứt phá mạnh của VN-Index sẽ không quá lớn. \n Chỉ báo MACD và chỉ báo Stochastic Oscillator đều đang duy trì những tín hiệu tiêu cực nên khả năng tiếp tục điều chỉnh của chỉ số là khá cao. Đường SMA 50 ngày và trendline tăng trung hạn sẽ lần lượt là những hỗ trợ quan trọng của chỉ số này. \n  \n HNX-Index - Ngưỡng Fibonacci Retracement 23.6% đang là hỗ trợ gần nhất \n Trong phiên giao dịch ngày 07/12/2021, HNX-Index hồi phục trở lại sau khi về gần ngưỡng Fibonacci Retracement 23.6%. Đà tăng được kỳ vọng sẽ duy trì và chỉ số có thể tiến lên test lại đường Middle. \n Tuy nhiên, chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà lao dốc. Tín hiệu này cho thấy rủi ro điều chỉnh là vẫn còn. Cùng với đó, dòng tiền của chỉ số đã suy yếu khi khối lượng giao dịch liên tục biến động dưới mức trung bình 20 phiên. \n Hiện tại, ngưỡng Fibonacci Retracement 23.6% vẫn đang là hỗ trợ gần nhất cho HNX-Index trong trường hợp chỉ số tiếp tục điều chỉnh. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 07/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ được giảm thiểu. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 07/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/12: Các nhóm ngành có phiên phục hồi tích cực",
      "time": "07 thg 12, 2021",
      "posted_date": "Ngày đăng 22:45 07/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/12: Các nhóm ngành có phiên phục hồi tích cực \n Sau những ngày rơi mạnh trước đó, các chỉ số của thị trường đồng loạt bật mạnh trong phiên giao dịch ngày 07/12/2021. VN-Index đóng cửa tăng 2.35%, đạt mức 1,446.77 điểm; HNX-Index tăng 2.42%, đạt 446.41 điểm. Chỉ số đại diện sàn UPCoM tăng trên 1 điểm và đạt 110.65 điểm. \n Sắc xanh xuất hiện ở VN-Index trong suốt phiên giao dịch hôm nay. Đà tăng mạnh hiện diện vào đầu phiên và được mở rộng trong nửa cuối phiên sáng cho đến hết phiên chiều giúp VN-Index vượt hơn 30 điểm. Lực mua xuất hiện tại trendline tăng trung hạn đã giúp chỉ số kết phiên với mẫu hình nến White Closing Marubozu và hiện đã đóng cửa ở trên đường SMA 50 ngày. \n Tuy nhiên, khối lượng giao dịch sụt giảm so với các phiên trước và nằm dưới mức trung bình 20 ngày gần nhất. Khối lượng khớp lệnh và thỏa thuận ở sàn HOSE đạt hơn 755 triệu cổ phiếu, với giá trị vượt 21,600 tỷ đồng. \n VCB (HM:VCB), GAS (HM:GAS), HPG (HM:HPG) và VHM (HM:VHM) là những cổ phiếu có tác động rất tích cực đến thị trường chung khi lần lượt đóng góp hơn 2 điểm vào sắc xanh của VN-Index. Tiếp theo sau là các mã BID (HM:BID), VRE (HM:VRE), VIC, TCB (HM:TCB), CTG (HM:CTG) và VNM (HM:VNM). \n Toàn bộ các mã trong nhóm VN30 đều tăng giá rất tích cực, trong đó POW (HM:POW) và VRE kết phiên với sự xuất hiện của sắc tím kịch trần. GAS, KDH (HM:KDH) và HPG cùng vượt hơn 4%, BID, STB (HM:STB), PLX (HM:PLX) và HDB (HM:HDB) là những mã hiện sắc xanh trên 3% và các mã còn lại đa số đóng cửa với đà tăng từ 1% đến 2%. \n Sự tích cực bao phủ gần hết các chỉ số của nhóm ngành ngoại trừ ngành dịch vụ, lưu trú, ăn uống, giải trí với sắc đỏ nhẹ dưới tham chiếu. Chỉ số ngành khai khoáng bật tăng mạnh gần 5% nhờ sự đóng góp của các cổ phiếu ngành dầu khí. PVD (HM:PVD), PVC (HN:PVC) xuất hiện sắc tím kịch trần, PVS (HN:PVS) cũng vượt hơn 6%. Ngoài ra, TNT (HM:TNT) tăng trên 5%, KSB (HM:KSB) bật mạnh hơn 4%, DHA tăng hơn 3%,… cũng đóng góp tích cực cho nhóm ngành này. \n Ở nhóm ngành nông nghiệp, HAG (HM:HAG) cũng xuất hiện sắc tím kịch trần và tiến gần mệnh giá. Bên cạnh đó, ASM (HM:ASM), HNG (HM:HNG) và PMB cùng tiến trên 4%, HSL bật tăng trên 3%. \n Ngoại trừ NAB, các cổ phiếu còn lại của nhóm ngân hàng đều tăng giá rất khả quan. Trong đó, BID, STB, PGB, LPB (HM:LPB), HDB và OCB cùng dẫn đầu nhóm này khi lần lượt tăng hơn 3%. VCB, MBB (HM:MBB), TCB và ACB (HM:ACB) xuất hiện sắc xanh trên 2% và khá nhiều mã tăng trưởng hơn 1% trong phiên hôm nay. \n Khối ngoại mua ròng hơn 300 tỷ đồng trên sàn HOSE và mua ròng trên 14 tỷ đồng trên sàn HNX. Lực mua ròng tập trung ở các cổ phiếu VHM, VCB và chứng chỉ quỹ ETF DCVFMVN DIAMOND trên sàn HOSE. NDN (HN:NDN) và PVI (HN:PVI) là những mã được mua ròng nhiều nhất tại sàn HNX. \n 13h35: Giữ vững đường SMA 50 ngày \n Sau khi lấy lại đường SMA 50 ngày, VN-Index đang tiếp tục tăng điểm trở lại. Tại 13h30, VN-Index đang có mức tăng hơn 20 điểm và nhiều khả năng mức tăng này sẽ tiếp tục được nới rộng. \n VCB tiếp tục là cổ phiếu tích cực nhất trên thị trường khi góp hơn 3 điểm đà tăng. Theo sau là, VHM, GAS, BID và HPG với mức đóng góp lần lượt hơn 1 điểm. Ở chiều ngược lại, VPB (HM:VPB) đang là cổ phiếu kìm hãm đà tăng của thị trường nhiều nhất. Tuy nhiên, tác động của cổ phiếu này là không đáng kể khi lấy đi chưa tới 0.5 điểm của thị trường. \n Các hợp đồng tương lai đồng loạt duy trì sắc xanh, qua đó cho thấy bên mua vẫn đang chiếm hoàn toàn ưu thế. \n Kịch bản tại rổ VN30 tương tự phiên sáng khi sắc xanh là màu chủ đạo vì có tới 28 mã đang tăng. POW dẫn đầu với mức tăng trần. Kế đến là KDH, VCB và VRE với việc lần lượt tăng hơn 3% và một loạt các mã đang tăng khác. Ở phía đối diện, VPB và ACB đang là 2 cổ phiếu duy nhất còn đang giảm giá. Tuy nhiên, mức giảm này đã bị thu hẹp dần và nhiều khả năng 2 cổ phiếu này sẽ đảo chiều trong thời gian còn lại. \n Phiên sáng: Dòng tiền tích cực bắt đáy, các chỉ số bật tăng trở lại \n Kết phiên sáng, VN-Index tăng 18.74 điểm, lên mức 1,432.32 điểm; HNX-Index tăng 5.3 điểm, lên mức 441.15 điểm. Độ rộng toàn thị trường kết phiên sáng nghiêng về bên mua với 492 mã tăng và 382 mã giảm. Trong rổ VN30, sắc xanh đang áp đảo với 29 mã tăng xanh và chỉ 1 mã giảm đỏ. \n Khối lượng giao dịch trên VN-Index ghi nhận trong phiên sáng tiếp tục suy yếu với phiên trước đó, chỉ đạt 442.8 triệu đơn vị, với giá trị là 12.1 ngàn tỷ đồng. HNX-Index ghi nhận khối lượng giao dịch đạt 70.6 triệu đơn vị, với giá trị giao dịch đạt 2 ngàn tỷ đồng. \n Tạm dừng phiên sáng, các mã VCB, BID và VHM là những mã có tác động tích cực nhất lên VN-Index với mức đóng góp hơn 6 điểm. Ở chiều ngược lại, VPB, GEX và VIX là những mã có tác động tiêu cực nhất song mức độ ảnh hưởng đến chỉ số là không đáng kể. \n Với chỉ số HNX-Index, sắc tím của IDC (HN:IDC) cũng giúp cho chỉ số phục hồi tích cực trong phiên sáng nay. Ngược lại, VC3, APS và SDA là những mã ảnh hưởng tiêu cực nhất đến chỉ số. \n Nhóm ngân hàng ghi nhận sự khởi sắc trở lại, cả nhóm hiện có 18 mã tăng và chỉ 1 mã giảm. Trong đó, ông lớn VCB dẫn đầu với sắc xanh 3.8%, SSB theo sau với mức tăng 3.7%, BID tăng 3%, HDB và LPB tạm dừng với mức tăng 2.2%, các mã còn lại như OCB, EIB (HM:EIB), CTG, TPB… tăng trên 1%. Ở chiều ngược lại, VPB là mã duy nhất giảm đỏ với mức giảm 0.8%. \n Nhóm cổ phiếu khai khoáng cũng giao dịch tích cực. Kết phiên sáng, C32 và KSB cùng tăng 2.2%, DHA tăng 1.6%, các cổ phiếu họ dầu khí như PVB, PVD, PVC hay PVS cũng ghi nhận diễn biến tích cực. \n Tiện ích đang là ngành tăng mạnh nhất thị trường với mức tăng 3.12%. Ngược lại, sản xuất thiết bị, máy móc là ngành giảm mạnh nhất với mức giảm 2.15%. \n Khối ngoại mua ròng 265 tỷ đồng trên sàn HOSE, trong đó FUEVFVND và VHM là hai mã được mua ròng nhiều nhất. Trên sàn HNX, khối ngoại mua ròng 8 tỷ đồng, trong đó NDN là mã được mua ròng nhiều nhất. \n 10h30: VN-Index thu hẹp sắc xanh \n VN-Index đang thu hẹp dần sắc xanh từ đầu phiên. Tính đến 10h25, chỉ số chỉ còn tăng hơn 8 điểm. Trong khi đó, đà tăng của HNX-Index dường như đuối dần so với đầu phiên và hiện đang tiến sát về mốc tham chiếu. \n Cùng xu hướng với thị trường chung, VN30-Index cũng đang duy trì sắc xanh của mình với hơn 13 điểm tăng. Bên mua đang chiếm ưu thế trong rổ VN30 với 25 mã tăng, 3 mã giảm và 2 mã đứng giá. Cổ phiếu POW trở lại dẫn đầu đà tăng trong rổ khi leo dốc tăng hết biên độ. Theo sau là các mã như PDR (HM:PDR), BID tiến hơn 2%, VRE, GAS, VCB cùng tăng trung bình gần 2%. Ngược lại, VJC (HM:VJC), TPB (HM:TPB) và NVL (HM:NVL) là 2 mã đang hiện sắc đỏ trong nhóm. \n Nhóm cổ phiếu tiện ích đang tạm giao dịch rất tích cực và là một trong những ngành tăng mạnh nhất thị trường. Ngoài POW, ông lớn GAS cũng tiến tốt với mức gần 2%. Một số cổ phiếu khác như NT2 (HM:NT2) và IDC bật tăng mạnh hơn 3%, GEG (HN:GEG) tiến hơn 2%, PPC (HM:PPC) nhích nhẹ lên trên giá tham chiếu. \n Trong nhóm khai khoáng, hai ông lớn là PVS và PVD cũng đang tăng giá khá tốt, khi tăng lần lượt là 4.1% và 4.73%. Cổ phiếu PVC và C32 tăng hơn 2%, KSB tiến gần 2%, NNC và TNT cùng hiện sắc xanh tích cực. \n *Dầu vọt gần 5% \n Nhóm cổ phiếu Vingroup (HM:VIC) diễn biến hết sức tích cực. Cả ba mã trong nhóm là VIC, VHM và VRE đều tích cực tăng giá gần 2%. Các mã bất động sản khác như PDR tiến hơn 2%, KBC (HM:KBC), KDH và ITA (HM:ITA) tăng trung bình gần 2%, DIG (HM:DIG), DXG (HM:DXG) và TCH cùng tăng giá nhẹ. \n 9h30: Khởi đầu đầy tích cực \n Hòa với diễn biến của thị trường cơ sở, các hợp đồng tương lai bật tăng đầy mạnh mẽ sau phiên ATO và đà tăng này vẫn đang được duy trì. \n VN30-Index đang giao dịch khá tích cực với 28 mã tăng. Cổ phiếu VRE và KDH đang là cặp đôi tăng mạnh nhất trong rổ VN30 khi tăng lần lượt hơn 2%. Theo sau là GAS, cổ phiếu hồi phục mạnh mẽ với mức tăng gần 2% sau khi test lại trendline tăng dài hạn bắt đầu từ tháng 03/202 và một loạt mã tăng xanh khác. Ở chiều giảm giá, VJC và VPB đang là 2 cổ phiếu duy nhất giảm điểm trong rổ VN30. Tuy nhiên, mức giảm ở mỗi cổ phiếu chưa quá 1%. \n Đà hồi phục của VN30-Index phần nào cho thấy lực mua đã trở lại tại quanh hỗ trợ là đường SMA 100 ngày sau khi chỉ số test lại đường này ở phiên trước đó. \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/12: Lực mua trở lại mạnh mẽ",
      "time": "07 thg 12, 2021",
      "posted_date": "Ngày đăng 19:25 07/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/12: Lực mua trở lại mạnh mẽ \n Trong phiên giao dịch buổi sáng ngày 07/12/2021, VN-Index bật tăng đầy mạnh mẽ và trở lại trên đường SMA 50 ngày. Điều này cho thấy lực mua đã trở lại khi thị trường có sự điều chỉnh đáng kể. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 07/12/2021, VN-Index bật tăng đầy mạnh mẽ và trở lại trên đường SMA 50 ngày. Điều này cho thấy lực mua đã quay lại khi thị trường có sự điều chỉnh đáng kể. \n Tuy nhiên, chỉ báo MACD vẫn đang nối dài đà lao dốc sau khi cho tín hiệu bán trong những ngày trước đó. Chỉ báo Relative Strength Index vẫn chưa trở lại trên mức 50. Vì vậy, rủi ro chỉ số tiếp tục điều chỉnh là khá cao. \n Hiện tại, trendline tăng trung hạn (bắt đầu từ tháng 01/2021) và ngưỡng Fibonacci Projection 38.2% sẽ lần lượt là hỗ trợ gần nhất cho VN-Index trong trường hợp chỉ số tiếp tục giảm điểm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 07/12/2021, HNX-Index hồi phục trở lại sau 2 phiên sụt giảm mạnh trước đó. Tín hiệu tích cực này được kỳ vọng sẽ duy trì để rủi ro có thể được giảm thiểu. \n Tuy nhiên, chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà lao dốc. Tín hiệu này cho thấy rủi ro điều chỉnh là vẫn còn. Cùng với đó, dòng tiền của chỉ số đã suy yếu khi khối lượng giao dịch liên tục biến động dưới mức trung bình 20 phiên. \n Hiện tại, ngưỡng Fibonacci Retracement 23.6% vẫn đang là hỗ trợ gần nhất cho HNX-Index trong trường hợp chỉ số tiếp tục điều chỉnh. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch sáng ngày 07/12/2021, giá cổ phiếu HSG đang có dấu hiệu hồi phục sau khi giảm về ngưỡng Fibonacci Retracement 50%. Hình ảnh bóng nến dưới dài xuất hiện tại ngưỡng hỗ trợ này thể hiện lực bán đang trở lại quanh đây. \n Nếu đường hỗ trợ trên có thể trụ vững thì tình rủi ro có thể được giảm thiểu và cổ phiếu sẽ có cơ hội test lại đường SMA 200 ngày. \n Tuy nhiên, chỉ báo MACD và chỉ báo Stochastic Oscillator duy trì đà lao dốc sau khi cho bán trước đó. Tín hiệu này cho thấy rủi ro cổ phiếu tiếp tục điều chỉnh là khá cao. \n  \n POW (HM:POW) - Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP \n Trong phiên giao dịch sáng ngày 07/12/2021, giá cổ phiếu POW bứt phá đầy mạnh mẽ với mức tăng trần. Hiện cổ phiếu đang tiến sâu vào vùng kháng cự 14,600-15,000 (đỉnh tháng 01 và tháng 11/2021). Nếu có thể chinh phục hoàn toàn vùng này thì đà tăng của POW sẽ càng được củng cố. \n Khối lượng giao dịch bùng nổ, vượt xa mức trung bình 20 phiên gần nhất (chỉ tính trong phiên sáng), qua đó thể hiện dòng tiền đang tập trung về với POW. \n Chỉ báo MACD và chỉ báo Stochastic Oscillator bật tăng sau khi cho mua trước đó. Tín hiệu này cho thấy xu hướng tăng được ủng hộ. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "​07/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 12, 2021",
      "posted_date": "Ngày đăng 13:00 07/12/2021",
      "main_content": "Vietstock - ​07/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Dòng tiền phân hóa mạnh ở nhóm xây dựng, chảy mạnh vào bất động sản. Tuần giao dịch 29/11 - 03/12, thị trường ghi nhận nhịp điều chỉnh mạnh. Xét ở góc độ dòng tiền, bất động sản là nhóm hút tiền mạnh. >>> \n * Tăng thuế giao dịch chứng khoán để hỗ trợ nguồn thu ngân sách Nhà nước và hạn chế đầu cơ?. Sự phát triển nóng thị trường chứng khoán đang hỗ trợ một phần đáng kể nguồn thu ngân sách và cũng đưa ra một ngụ ý chính sách về tăng mức thuế giao dịch để hạn chế các hoạt động đầu cơ tăng hoạt động đầu tư trên thị trường.... >>> \n * SSI (HM:SSI) Research: VN-Index có thể quay về vùng 1,423 điểm trước khi lên đỉnh cũ 1,511 điểm. Theo Báo cáo chiến lược thị trường chứng khoán tháng 12/2021, SSI Research nhận định chỉ số VN-Index có thể theo quan tính sẽ quay lại vùng hỗ trợ 1,423 điểm trước khi hướng lên vùng đỉnh cũ 1,511 điểm trong tháng 12/2021. Vì vậy, nhà đầu tư có thể chờ đợi thị trường cân bằng sau khi kiểm định lại vùng hỗ trợ 1,423 điểm và bắt đầu gia tăng tỷ trọng. >>> \n * Vì sao VN-Index rớt 70 điểm sau 2 phiên và lời khuyên cho nhà đầu tư đang \"kẹp hàng\"?. VN-Index đã bất ngờ giảm sâu 2 phiên liên tiếp 05-06/12, bốc hơi tổng cộng gần 70 điểm. Hàng loạt cổ phiếu giảm sâu khiến lòng dạ nhà đầu tư đang nóng như lửa đốt. Đâu là nguyên nhân cho diễn biến đầy bất ngờ này của thị trường chứng khoán? >>> \n * Tài khoản mở mới lập kỷ lục trong tháng 11, số tài khoản chứng khoán vượt mốc 4 triệu. Trong tháng 11/2021, số tài khoản mở mới trên thị trường chứng khoán đạt hơn 220 ngàn tài khoản. >>> \n * Biến chủng Omicron ảnh hưởng thế nào tới chính sách tiền tệ toàn cầu?. Biến chủng Omicron của Covid-19 giáng một đòn mạnh vào những tia hy vọng gần đây rằng nền kinh tế thế giới sẽ bước sang năm 2022 trong một tư thế vững chắc hơn, đặt ra thách thức đối với các ngân hàng trung ương trong việc điều chỉnh chính sách để chống lại sự leo thang của lạm phát... >>> \n * Lãnh đạo mua bán cổ phiếu: “Hừng hực” nhiệt ở chiều bán. Thống kê các giao dịch nội bộ trong tuần giao dịch 29/11-03/12/2021 cho thấy bên bán vẫn đang chiếm thế chủ động. Chủ tịch hoàn tất thoái sạch vốn tại IDI và Thaiholdings gần như đã bán hết lượng cổ phiếu LPB (HM:LPB). Trong khi đó, Công ty mẹ Nguyễn Kim muốn \"tháo chạy\" khỏi Ladophar và PVX dự kiến thoái toàn bộ vốn tại PTL trong tháng 12. >>> \n * Liệu lạm phát thế giới đã đạt đỉnh?. Vào cuối tháng 11, trong bài viết đưa tin lạm phát khu vực đồng tiền chung châu Âu lên tới 4,9%, cao nhất trong 25 năm qua ở khu vực kinh tế 19 thành viên này, Reuters cũng ghi nhận ý kiến đánh giá của nhiều nhà kinh tế, bao gồm cả những lãnh đạo Ngân hàng Trung ương châu Âu (ECB), rằng có thể lạm phát đã đạt đỉnh. >>> \n * Mirae Asset dự phóng VN-Index năm 2022 đạt khoảng 1,700 điểm. Theo Báo cáo chiến lược về triển vọng thị trường chứng khoán năm 2022, CTCK Mirae Asset dự phóng VN-Index năm 2022 đạt khoảng 1,700 điểm trong kịch bản cơ sở, tăng 15% so với mức đóng cửa cuối tháng 11/2021. >>> \n * Thu ngân sách từ thuế trong 11 tháng vượt 5,9% dự toán. Theo Tổng cục Thuế, tính đến hết tháng 11 có 46/63 địa phương hoàn thành và hoàn thành vượt mức dự toán giao. Có 56/63 địa phương đạt tiến độ thu trên 91% dự toán. >>> \n * Chứng khoán - tay không bắt giặc. Thị trường chứng khoán đã tăng trưởng mạnh mẽ trong gần hai năm qua, giúp các doanh nghiệp có nhiều thuận lợi khi muốn phát hành thêm cổ phiếu để tăng vốn. Tuy nhiên, nhìn vào diễn biến tăng vốn khủng của một số doanh nghiệp thời gian gần đây, đặc biệt là các doanh nghiệp làm ăn yếu kém, tiếng chuông cảnh báo nguy cơ tăng vốn ảo lại được gióng lên. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Apec Group bị xử phạt vì phát hành trái phiếu \"chui\" hơn 500 tỷ đồng trái phiếu \n * Nhóm quỹ Dragon Capital \"trăn trở\" với cổ phiếu HPG (HM:HPG) \n * Chứng khoán APEC bị xử phạt do vi phạm hành chính về thuế \n TÀI CHÍNH NGÂN HÀNG \n * Cho thuê nhà dưới 100 triệu đồng/năm không phải đóng thuế \n * Có thể mở thẻ ngân hàng trực tuyến từ 01/01/2022 \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền phân hóa mạnh ở nhóm xây dựng, chảy mạnh vào bất động sản",
      "time": "06 thg 12, 2021",
      "posted_date": "Ngày đăng 03:30 07/12/2021",
      "main_content": "Vietstock - Dòng tiền phân hóa mạnh ở nhóm xây dựng, chảy mạnh vào bất động sản \n Tuần giao dịch 29/11 - 03/12, thị trường ghi nhận nhịp điều chỉnh mạnh. Xét ở góc độ dòng tiền, bất động sản là nhóm hút tiền mạnh. \n Thị trường rơi vào nhịp điều chỉnh trong tuần vừa qua, chỉ số chính trên HOSE và HNX đều giảm mạnh so với tuần trước. Cụ thể, VN-Index giảm hơn 3.3% xuống còn hơn 1,443 điểm. HNX-Index giảm 2% còn 449.2 điểm. \n Tuy vậy, thanh khoản lại có sự trái chiều giữa hai sàn. Sàn HOSE ghi nhận thanh khoản sụt giảm đáng kể so với tuần trước về cả khối lượng và giá trị giao dịch. Khối lượng giao dịch bình quân giảm 9.5% còn hơn 966 triệu đơn vị/phiên. Giá trị giao dịch bình quân giảm 10.5% còn gần 29.7 ngàn tỷ đồng/phiên. \n Còn sàn HNX thì tăng cả về khối lượng và giá trị giao dịch. Khối lượng giao dịch bình quân tăng 6% lên mức gần 153 triệu đơn vị/phiên, đồng thời, giá trị giao dịch bình quân tăng 1.5% lên hơn 4 ngàn tỷ đồng/phiên. \n  \n Trong tuần qua, bất động sản là nhóm được dòng tiền chú ý nhất trên HOSE. PTL ghi nhận thanh khoản đột biến gấp 7.5 lần tuần trước, ở mức gần 4.3 triệu cp/phiên. Tuy vậy, giá cổ phiếu này lại không biến động so với đầu tuần nguyên do là vì 2 phiên giảm sàn cuối tuần (02 và 03/12). \n Nhiều mã khác như CRE (HM:CRE), VIC (HM:VIC), VRC, BCG, CIG, NTL cũng có mặt trong top tăng thanh khoản trong tuần. Trên HNX, loạt cổ phiếu HUT (HN:HUT), TIG, CEO, VC3 (HN:VC3) cũng trong nhóm tăng mạnh về thanh khoản. \n Khác với bất động sản, nhóm xây dựng rơi vào tình trạng phân hóa về thanh khoản. \n Điển hình ở nhóm tăng là các đại diện FCN (HM:FCN), ROS (HM:ROS), C69, VMC, VC9, CMS. Chiều giảm của nhóm này tập trung ở nhóm cổ phiếu sàn HNX như VC2, VC7, SCI, SD9, DTD, NDX, S99 (HN:S99). \n Ở nhóm giảm, than và khí là hai nhóm bị rút tiền khá mạnh. CNG, PVG, TDN, TC6, THT là những đại diện giảm thanh khoản mạnh của hai nhóm này. \n Trên HOSE, một số cổ phiếu ngân hàng cũng ghi nhận đà sụt giảm mạnh. EIB (HM:EIB), CTG (HM:CTG), LPB (HM:LPB), ACB (HM:ACB) có khối lượng giao dịch bình quân giảm từ 40 - 60% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 07/12: Tiếp tục rung lắc?",
      "time": "06 thg 12, 2021",
      "posted_date": "Ngày đăng 01:28 07/12/2021",
      "main_content": "Vietstock - Góc nhìn 07/12: Tiếp tục rung lắc? \n Một số công ty chứng khoán (CTCK) cho rằng thị trường điều chỉnh mạnh là cơ hội để nhà đầu tư phân bổ lại danh mục. Tuy nhiên, trước khi VN-Index tìm được vùng hỗ trợ, chỉ số sẽ còn rung lắc trong vài phiên tới \n Cơ hội để tích lũy cổ phiếu có cơ bản tốt \n CTCK Asean (Aseansc): Aseansc cho rằng, trong trường hợp thị trường tiếp tục chiết khấu sâu, đây có thể là cơ hội cho nhà đầu tư tích lũy những cổ phiếu có cơ bản tốt, triển vọng kinh doanh tích cực cho mục tiêu đầu tư trung và dài hạn. \n Về kỹ thuật, đồ thị ngày VN-Index xuất hiện cây nến đỏ dài thứ 2 với giá đóng cửa nằm ngoài ‘dải Bollinger band dưới’, kèm thanh khoản ở mức cao, đây là tín hiệu khá tiêu cực. Điều này cho thấy bên bán đang tạm thời chiếm ưu thế, và xu hướng ngắn hạn trở nên tiêu cực hơn. \n Dự báo trong phiên giao dịch 07/12, áp lực giải chấp có thể khiến chỉ số VN-Index giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,400-1,410 điểm, và xa hơn là vùng hỗ trợ 1,380-1,390 điểm. \n Nhiều khả năng có nhịp hồi kỹ thuật \n CTCK MB (MBS (HN:MBS)): MBS đánh giá VN-Index giảm mạnh về sát ngưỡng tâm lý 1,400 điểm đã kích thích dòng tiền vào bắt đáy. Thanh khoản khớp lệnh trên sàn HOSE cao hơn 9% so với mức bình quân tuần trước, dòng tiền dịch chuyển vào nhóm VN30 khi nhóm Mid Cap và Small Cap đều giảm mạnh trên 3%. \n Về mặt kỹ thuật, chỉ số đã giảm hơn 100 điểm kể từ đỉnh, tương đương giảm hơn 7.35%, áp lực giảm mạnh là cơ hội để dòng tiền cơ cấu lại. Hiện chỉ số này đã chạm kênh xu hướng tăng kể từ đầu năm, sau nhịp giảm mạnh như trên, thị trường có khả năng xuất hiện các nhịp hồi kỹ thuật. \n Sẽ tiếp tục rung lắc trước khi tìm được vùng hỗ trợ mới \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): VCBS nhận định áp lực bán gia tăng nhanh chóng trên toàn thị trường đang cho thấy dấu hiệu dòng tiền thoái lui khỏi thị trường trong bối cảnh thiếu vắng thông tin hỗ trợ như hiện tại. Mặc dù vậy, vùng hỗ trợ xung quanh 1,380-1,400 điểm cũng đồng thời là các đường trung bình động 50 và 100 ngày (tương ứng vùng điểm 1,370-1,377 điểm) và có thể kỳ vọng đây sẽ là ngưỡng hỗ trợ ngắn hạn cho đà rơi của thị trường. Một điểm tích cực trong phiên 06/12 là lực cầu bắt đáy vẫn xuất hiện khá chủ động mỗi khi thị trường giảm sâu, giúp thu hẹp phần nào mức giảm điểm về cuối phiên. \n VCBS dự báo thị trường sẽ còn một số phiên rung lắc trước khi tìm được vùng hỗ trợ mới. Do đó, nhà đầu tư vẫn chưa nên vội vàng giải ngân mới mà nên tiếp tục chờ đợi thêm một vài phiên tới, và thậm chí nên mạnh dạn \"cắt lỗ\" các cổ phiếu mới mua ở đầu phiên để sẵn sàng sức mua giải ngân khi thị trường có dấu hiệu đảo chiều. \n VN-Index có thể trở lại vùng 1,420-1,425 vào cuối phiên \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS trên góc nhìn kỹ thuật nhận định, VN-Index đã mất vùng hỗ trợ 1,420-1,425 điểm khiến cho xu hướng tăng của thị trường bị suy yếu, rất may là ngưỡng hỗ trợ tâm lý 1,400 điểm phát huy tác dụng tốt để thúc đẩy lực cầu bắt đáy. Nhìn chung, hai phiên giảm mạnh này có diễn biến khá giống với hai phiên giảm mạnh 20/08 và 23/08 trước đó nên diễn biến hiện tại không có gì quá đáng lo ngại. \n Dự báo, trong phiên giao dịch tiếp theo 07/12, VN-Index có thể sẽ hồi phục trở lại với vùng kháng cự gần nhất trong khoảng 1,420-1,425 điểm. Trong kịch bản tiêu cực, nếu áp lực bán gia tăng thì VN-Index có thể sẽ cần test lại ngưỡng hỗ trợ tâm lý 1,400 điểm và xa hơn là vùng hỗ trợ 1,370-1,380 điểm (đỉnh tháng 6 và 8/2021). Nhà đầu tư nắm giữ tỷ trọng cổ phiếu ở mức vừa phải đã tham gia bắt đáy trong phiên 06/12 có thể tiếp tục gia tăng tỷ trọng nếu thị trường test những vùng hỗ trợ kể trên trong phiên tới, mục tiêu giải ngân nên là các cổ phiếu có cơ bản tốt và định giá hấp dẫn. \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research: VN-Index có thể quay về vùng 1,423 điểm trước khi lên đỉnh cũ 1,511 điểm",
      "time": "06 thg 12, 2021",
      "posted_date": "Ngày đăng 01:11 07/12/2021",
      "main_content": "Vietstock - SSI (HM:SSI) Research: VN-Index có thể quay về vùng 1,423 điểm trước khi lên đỉnh cũ 1,511 điểm \n Theo Báo cáo chiến lược thị trường chứng khoán tháng 12/2021, SSI Research nhận định chỉ số VN-Index có thể theo quan tính sẽ quay lại vùng hỗ trợ 1,423 điểm trước khi hướng lên vùng đỉnh cũ 1,511 điểm trong tháng 12/2021. Vì vậy, nhà đầu tư có thể chờ đợi thị trường cân bằng sau khi kiểm định lại vùng hỗ trợ 1,423 điểm và bắt đầu gia tăng tỷ trọng. \n Tại mức giá đóng cửa ngày 03/12, SSI Research nhận thấy động lực tăng ngắn hạn cho chỉ số VN-Index khá hạn chế nếu chỉ xét trên yếu tố lợi nhuận. Hệ số định giá P/E hiện tại (trượt 4 quý gần nhất) của VN-Index ghi nhận mức 17.1 lần, ngang bằng mức P/E ước tính cho năm 2021 cho thấy triển vọng tăng trưởng lợi nhuận chung trong quý 4 đã chậm lại đáng kể so với các quý trước. \n Với nhóm ngân hàng, các mảng hoạt động chính dự báo sẽ tiếp tục có sự hồi phục tốt so với mức thấp của quý 3/2021 do giãn cách xã hội nghiêm ngặt. Tuy nhiên, do nền tảng so sánh cao của quý 4/2020 nên mức tăng trưởng lợi nhuận trước thuế bình quân của cả nhóm so với cùng kỳ sẽ chỉ ở mức thấp trước áp lực dự phòng vẫn còn tương đối lớn và quy mô dư nợ tái cơ cấu tăng lên. Mặc dù vậy, chủ đề tăng vốn vẫn được quan tâm và tăng trưởng lợi nhuận trước thuế so với cùng kỳ vẫn tương đối tốt ở một số mã ngân hàng riêng lẻ. Phần còn lại của thị trường, triển vọng tăng trưởng vượt trội hơn mặt bằng chung vẫn ghi nhận đáng kể ở một số ngành được hưởng lợi từ giá hàng hóa hoặc hoạt động xuất khẩu tăng mạnh như sắt thép, đường, phân bón, hóa chất, thủy sản hay cảng biển và logistics. Bên cạnh đó, tăng trưởng của các ngành chứng khoán và bán lẻ dự kiến cũng sẽ tích cực. \n Theo SSI, số liệu tháng 11 vẫn cho thấy bức tranh vĩ mô vẫn đang tạo điều kiện thuận lợi cho kênh chứng khoán với lạm phát đang được kiểm soát, tỷ giá ổn định và chính sách tiền tệ duy trì nới lỏng. Trọng tâm của tháng 12 sẽ là những thông tin chi tiết hơn về chương trình phục hồi kinh tế trong giai đoạn 2022-2023 trong bối cảnh bức tranh vĩ mô quý 4 có thể gặp nhiều thách thức. Dòng tiền trên thị trường rất năng động có thể bám sát vào các yếu tố này để tìm kiếm cơ hội. \n Đây là giai đoạn thích hợp để tích lũy cổ phiếu trong dài hạn. P/E năm 2022 của SSI Coverage (đại diện khoảng 80% vốn hóa HOSE) hiện đang ở mức 13.75 lần là mức rất hấp dẫn. Vì vậy, với sự xuất hiện của biến chủng Omicron, các chuyên gia phân tích nhận thấy đó là rủi ro cho thị trường trong ngắn hạn nhưng lại là cơ hội rất tốt cho thị trường trong dài hạn khi các hãng dược lớn đều khẳng định họ có thể sản xuất vắc xin mới trong vòng 3 tháng, làm giảm thiểu khả năng các đợt lock-down kéo dài trên diện rộng như trước đây. \n Về kỹ thuật, chỉ số VN-Index điều chỉnh mạnh trong phiên ngày 03/12 và lùi về ngưỡng 1,443.3 điểm. Theo quán tính, chỉ số có thể tiếp tục giảm để kiểm định lại vùng hỗ trợ 1,423 điểm trước khi quay lại hướng lên vùng đỉnh cũ 1,511 điểm trong tháng cuối năm. Vì vậy, nhà đầu tư có thể chờ đợi thị trường cân bằng sau khi kiểm định lại vùng hỗ trợ 1,423 điểm và bắt đầu gia tăng tỷ trọng. \n  \n Duy Na \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 07/12/2021: Tiêu cực trong ngắn hạn",
      "time": "06 thg 12, 2021",
      "posted_date": "Ngày đăng 00:32 07/12/2021",
      "main_content": "Vietstock - Vietstock Daily 07/12/2021: Tiêu cực trong ngắn hạn \n Dưới áp lực bán tăng cao, VN-Index giảm điểm mạnh khi kết phiên và rơi khỏi đường SMA 50 ngày. Cùng với đó, khối lượng giao dịch duy trì dưới mức trung bình 20 phiên gần nhất cho thấy tâm lý của nhà đầu tư vẫn đang rất thận trọng. Hiện tại, ngưỡng Fibonacci Projection 38.2% sẽ là hỗ trợ gần nhất cho VN-Index trong trường hợp chỉ số tiếp tục giảm điểm. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/12/2021 \n - Các chỉ số thị trường giao dịch tiêu cực trong phiên ngày 06/12/2021. Cụ thể, chỉ số VN-Index giảm 2.06%, xuống mức 1,413.58 điểm; HNX-Index giảm 2.99%, còn 435.85 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 952 triệu đơn vị, tăng nhẹ 2.87% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 9.95%, đạt gần 139 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 309 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 3 tỷ đồng. \n - VN-Index mở cửa phiên giao dịch ngày 06/12/2021 tương đối khả quan. Chỉ số tăng nhẹ hơn 8 điểm ngay đầu phiên. Tuy nhiên, VN-Index lại nhanh chóng đảo chiều và hiện sắc đỏ. Sau đó, chỉ số liên tục trồi sụt quanh mức tham chiếu rồi bất ngờ giảm mạnh gần 11 điểm trước khi bước vào giờ nghỉ trưa, trước áp lực bán đang tăng cao. Bước sang phiên chiều, bên bán tiếp tục chiếm ưu thế ở hầu hết các nhóm ngành khiến chỉ số nới rộng đà giảm của mình. Có lúc chỉ số này giảm hơn 42 điểm. Nỗ lực hồi phục cuối phiên giúp chỉ số phần nào thu hẹp bớt những điểm giảm trước đó. Kết thúc giao dịch, VN-Index giảm 29.74 điểm, xuống còn 1,413.58 điểm. \n - Cùng xu hướng với VN-Index, VN30-Index cũng kết thúc giao dịch trong sắc đỏ với 23.06 điểm giảm, xuống còn 1,480.92 điểm. Bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 22 mã giảm, 5 mã tăng và 3 mã đứng giá. Trong đó, giảm mạnh nhất rổ là HDB (HM:HDB) và KDH (HM:KDH), khi cùng lao dốc hơn 6%. Theo sau là các mã, GAS (HM:GAS), HPG (HM:HPG), STB (HM:STB), SAB (HM:SAB) và PLX (HM:PLX) với mức giảm trung bình từ 3-5%. Ngược lại, POW (HM:POW), SSI (HM:SSI), PDR (HM:PDR), VIC (HM:VIC), VJC (HM:VJC) là những mã trong rổ VN30 còn giữ lại được sắc xanh cho mình khi kết phiên. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), GAS, HPG là những mã có tác động tiêu cực nhất khi lấy đi gần 7 điểm của chỉ số. Trong khi đó, POW, SSI, VND (HM:VND) là những mã có tác động tích cực nhất, nhưng mức độ ảnh hưởng không lớn. \n - Hầu hết các nhóm ngành đều giảm điểm trong phiên giao dịch ngày 06/12/2021. Trong đó, chế biến thủy sản là ngành giảm mạnh nhất thị trường. Cổ phiếu IDI tiếp tục nằm sàn trong phiên giao dịch. FMC giảm mạnh 6.48%, ANV (HM:ANV) và ACL cùng giảm trung bình gần 6%, VHC (HM:VHC) cũng sụt giảm gần 5%. \n - Ngành xây dựng cũng có phiên giao dịch hết sức tiêu cực. Các mã như VCG (HM:VCG) giảm mạnh hơn 5%, PC1 (HM:PC1) sụt giảm 4.72%, REE (HM:REE) và BHC cùng lùi hơn 3%, THD giảm hơn 1%. Trong khi đó, HTN là cổ phiếu hiếm hoi hiện sắc xanh trong nhóm với mức tăng khá tốt, ở mức 3.45%. \n - Ở nhóm bất động sản, VIC khởi đầu phiên giao dịch khá tốt, tuy nhiên, áp lực bán mạnh dần về cuối phiên khiến cổ phiếu này thu hẹp gần hết sắc xanh trước đó. Kết phiên, VIC tăng nhẹ 0.1%. Các cổ phiếu khác trong nhóm thì giao dịch có phần tiêu cực hơn. Trong đó, KDH giảm mạnh 5.97%, KBC (HM:KBC) lao dốc 4.11%, DIG (HM:DIG), BCM (HM:BCM) và VRE (HM:VRE) cùng giảm giá nhẹ xuống dưới tham chiếu. \n - Dưới áp lực bán tăng cao, VN-Index giảm điểm mạnh khi kết phiên và rơi khỏi đường SMA 50 ngày. Cùng với đó, khối lượng giao dịch duy trì dưới mức trung bình 20 phiên gần nhất cho thấy tâm lý của nhà đầu tư vẫn đang rất thận trọng. Hiện tại, ngưỡng Fibonacci Projection 38.2% sẽ là hỗ trợ gần nhất cho VN-Index trong trường hợp chỉ số tiếp tục giảm điểm. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Đang test lại trendline tăng trung hạn \n Trong phiên giao dịch ngày 06/12/2021, VN-Index tiếp tục sụt giảm mạnh và rơi khỏi đường SMA 50 ngày. Khối lượng giao dịch duy trì dưới mức trung bình 20 phiên gần nhất, qua đó cho thấy tâm lý của nhà đầu tư vẫn đang rất thận trọng. \n Bên cạnh đó, chỉ báo MACD nối dài đà lao dốc sau khi cho tín hiệu bán trong những ngày trước đó. Chỉ báo Relative Strength Index tiếp tục rơi mạnh sau khi đánh mất mức 50. Vì vậy, rủi ro chỉ số tiếp tục điều chỉnh là khá cao. \n Hiện tại, trendline tăng trung hạn (bắt đầu từ tháng 01/2021) và ngưỡng Fibonacci Projection 38.2% sẽ lần lượt là hỗ trợ gần nhất cho VN-Index trong trường hợp chỉ số tiếp tục giảm điểm. \n  \n HNX-Index - Rơi về ngưỡng Fibonacci Retracement 23.6% \n Trong phiên giao dịch ngày 06/12/2021, HNX-Index tiếp tục điều chỉnh mạnh sau khi phá vỡ đường Middle của dải Bollinger Bands ở phiên trước đó. Điều này chứng tỏ sự bi quan của nhà đầu tư về triển vọng của thị trường. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và chỉ báo MACD vẫn đang duy trì đà lao dốc. Điều này cho thấy rủi ro chỉ số tiếp tục điều chỉnh là khá cao. Ngoài ra, dòng tiền của HNX-Index cũng đã suy yếu khi khối lượng giao dịch liên tục biến động dưới mức trung bình 20 phiên. \n Hiện tại, ngưỡng Fibonacci Retracement 23.6% đang là hỗ trợ gần nhất cho HNX-Index trong trường hợp chỉ số tiếp tục điều chỉnh. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 06/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ được giảm thiểu. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vì sao VN-Index rớt 70 điểm sau 2 phiên và lời khuyên cho nhà đầu tư đang \"kẹp hàng\"?",
      "time": "06 thg 12, 2021",
      "posted_date": "Ngày đăng 23:17 06/12/2021",
      "main_content": "Vietstock - Vì sao VN-Index rớt 70 điểm sau 2 phiên và lời khuyên cho nhà đầu tư đang \"kẹp hàng\"? \n VN-Index đã bất ngờ giảm sâu 2 phiên liên tiếp 05-06/12, bốc hơi tổng cộng gần 70 điểm. Hàng loạt cổ phiếu giảm sâu khiến lòng dạ nhà đầu tư đang nóng như lửa đốt. Đâu là nguyên nhân cho diễn biến đầy bất ngờ này của thị trường chứng khoán? \n Đà giảm của VN-Index do cộng hưởng nhiều yếu tố \n Ông Trần Xuân Bách, Chuyên gia phân tích của Chứng khoán Bảo Việt (HN:BVS) (BVSC) chỉ ra diễn biến giảm sâu của thị trường trong 2 phiên vừa qua có thể xuất phát từ sự công hưởng của nhiều yếu tố. Đầu tiên là yếu tố dòng tiền, trong bối cảnh khối tự doanh và khối nhà đầu tư ngoại liên tuc bán ròng thì dòng tiền từ các nhà đầu tư cá nhân trong nước cũng đã bắt đầu có dấu hiệu suy yếu. Thêm vào đó, nguồn margin từ nhiều công ty chứng khoán cũng đang bị căng cứng cũng khiến cho lực cầu vào thị trường bị ảnh hưởng khá nhiều. \n Thứ hai là sự ảnh hưởng của thị trường chứng khoán thế giới. Nỗi lo lạm phát tăng cao và khả năng Fed sẽ thu hẹp nhanh các gói kích thích và tiến đến có thể tăng lãi suất sớm hơn dự kiến khiến cho các chỉ số chứng khoán Mỹ chịu áp lực điều chỉnh mạnh, qua đó tác động không tích cực đến tâm lý nhà đầu tư trong nước. \n Thứ ba là về yếu tố kỹ thuật, VN-Index đã phải chịu áp lực chốt lời mạnh khi không thể vượt qua vùng kháng cự mạnh 1,475 - 1,530 điểm. \n Thêm vào đó, ông Nguyễn Vũ Luân, Trưởng phòng Môi giới Chứng khoán VNDirect cho biết thị trường giảm sâu còn có thể đến từ việc biến chủng Covid mới Omicron đã tạo ra một số bất ổn ngắn hạn trên thị trường chứng khoán quốc tế. \n Mặt khác, tháng 12 thường là chu kỳ thấp điểm của thị trường chứng khoán do nhà đầu tư có xu hướng đóng các trạng thái đầu tư trước khi kết thúc năm và nghỉ lễ, sau đó mới tái phân bổ đầu tư vào đầu năm sau. \n Điểm cân bằng và hồi phục ở quanh 1,380 - 1,400 điểm \n Theo đó, có thể thấy có sự kết hợp của nhiều lý do dẫn đến sự điều chỉnh ngắn hạn trong 2 phiên vừa qua và nó mang yếu tố chu kỳ hơn là sự thay đổi về cơ bản. Tâm lý chốt lời bảo toàn lợi nhuận cũng như áp lực margin có thể tiếp tục ảnh hưởng lên thị trường trong các phiên tới. \n Ông Luân kỳ vọng thị trường sẽ không phản ứng thái quá thì VN-Index sẽ duy trì ổn định trên mốc 1,380 điểm. Ngoài ra, vị chuyên gia nhận thấy thị trường vẫn có nhiều thông tin hỗ trợ từ nhóm cổ phiếu vốn hoá lớn như nhóm cổ phiếu Vingroup (HM:VIC), ngân hàng… Điều này sẽ thúc đẩy các nhà đầu tư lớn phân bổ tiền vào nhóm cổ phiếu này và giúp ổn định thị trường trong ngắn hạn. \n Cùng với đó, ông Trần Xuân Bách cho rằng thị trường sẽ được hỗ trợ từ câu chuyện đầu tư công và đặc biệt là gói kích thích kinh tế của Chính Phủ trong ngắn và trung hạn. Thêm nữa, mức định giá P/E của thị trường cũng đã bắt đầu trở về vùng hấp dẫn so với mức trung bình 1 năm qua. Hiện tại mức P/E của VN-Index đang là 17.03 lần còn VN30 là 16.01 lần. \n Trong bối cảnh lợi nhuận của các doanh nghiệp được kỳ vọng sẽ tăng trưởng trở lại trong quý 4 và tiếp tục duy trì đà tăng trưởng tích cực trong năm 2022 thì mức định giá P/E của thị trường có thể sẽ giảm về khoảng 14.x - 15.x, một mức định giá tương đối hấp dẫn có thể thu hút được dòng tiền lớn trở lại thị trường. Trên cơ sở đó, vị chuyên gia kỳ vọng thị trường sẽ sớm tìm được điểm cân bằng và hồi phục tăng điểm trở lại từ vùng 1,380 – 1,400 điểm. \n Lời khuyên cho nhà đầu tư đang nắm tỷ trọng cổ phiếu cao \n Việc cổ phiếu bất ngờ giảm sâu khiến nhiều nhà đầu tư bị thua lỗ, “kẹp hàng”. Thậm chí nhiều nhà đầu tư mới mua 2 phiên gần đây đã phải “gồng lỗ” ngay cả khi cổ phiếu chưa về tới tài khoản. \n Ông Bách khuyên nhà đầu tư tiếp tục kiểm soát chặt tỷ trọng danh mục giai đoạn này. Nếu thị trường xuất hiện nhịp hồi phục đầu phiên, nên tiếp tục thực hiện bán các vị thế ngắn hạn để gia tăng tỷ trọng tiền mặt cho danh mục. Trong kịch bản thị trường tiếp tục sụt giảm mạnh về các vùng hỗ trợ 1,380 - 1,400 điểm, tạm ngừng các hoạt động bán và có thể xem xét mua trading một phần các vị thế đang có sẵn trong danh mục. \n Các nhịp sụt giảm mạnh của thị trường trong ngắn hạn sẽ mở ra các cơ hội mua tốt đối với nhiều cổ phiếu có mức định giá hấp dẫn với nền tảng cơ bản tốt, lợi nhuận quý 4 hồi phục mạnh và còn tiềm năng tăng trưởng trong năm 2022. \n Theo ông Luân, việc phân bổ lại danh mục là cần thiết khi thị trường rủi ro, nhà đầu tư cần đánh giá lại các khoản đầu tư và kỳ vọng của mình để có mức phân bổ danh mục đầu tư cho hợp lý, duy trì lượng tiền mặt là điều cần thiết khi mà trong lịch sử các áp lực call margin luôn có tác động tâm lý thái quá trên thị trường. \n Nhìn xa hơn, đây vẫn là nhịp giảm ngắn hạn mang tính chu kỳ và thị trường sẽ tiếp tục có mức tăng mới vào năm sau nhờ vào kinh tế phục hồi, đặc biệt các cổ phiếu vốn hoá lớn thường bị tác động ít hơn trong đại dịch nhưng lại có mức hồi phục nhanh hơn khi dịch kiểm soát. Chuyên gia của VNDirect kỳ vọng nhóm cổ phiếu ngân hàng vẫn sẽ là động lực tăng chính cho chỉ số vào năm sau. \n Xuân Nghĩa \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]