[
   {
      "title": "Ham mê bắt đáy chứng khoán Việt, quỹ Fubon ETF “ôm” lỗ gần 37% trong năm 2022",
      "time": "05 thg 1, 2023",
      "posted_date": "Ngày đăng 02:00 06/01/2023",
      "main_content": "Vietstock - Ham mê bắt đáy chứng khoán Việt, quỹ Fubon ETF “ôm” lỗ gần 37% trong năm 2022 \n Là một trong những quỹ ngoại hăm hở bắt đáy trong giai đoạn chứng khoán Việt giảm sâu, quỹ Fubon FTSE Vietnam ETF ghi nhận mức lỗ trên giấy gần 37% trong năm 2022. \n  \n Thành lập từ cuối tháng 3/2021, Fubon FTSE Vietnam ETF chuyên bám sát theo chỉ số FTSE Vietnam 30 Index, tập trung vào những cổ phiếu có vốn hóa lớn trên Sở giao dịch chứng khoán Tp.HCM (HOSE). Đây cũng chính là một trong những quỹ ETF hăm hở bắt đáy nhất trên thị trường chứng khoán Việt Nam trong giai đoạn VN-Index giảm về 900 điểm. \n Ngay sau giai đoạn giảm sâu trong tháng 11/2022, quỹ Fubon FTSE Vietnam ETF đã lên kế hoạch gọi vốn và được cho là đã huy động được 4,000 tỷ đồng để rót vốn vào đất nước hình chữ S. \n “Định giá P/E thấp lịch sử” được cho là nguyên nhân chính thôi thúc ông lớn quỹ Đài Loan rót vốn vào Việt Nam. Ngoài ra, quỹ này cũng bày tỏ sự lạc quan vào thị trường Việt Nam, với yếu tố vĩ mô được duy trì ổn định và khả năng nâng hạng thị trường trong tương lai. \n Trên thực tế, dòng vốn từ quỹ ETF Đài Loan đã chảy vào Việt Nam từ trước đó, nhất là trong những giai đoạn thị trường giảm sâu như tháng 4-5/2022. Tính chung, quỹ Fubon FTSE Vietnam ETF đã rót ròng hơn 518 triệu USD (tương đương hơn 12 ngàn tỷ đồng) vào thị trường chứng khoán Việt Nam trong năm 2022, tương đương gần 43% tổng lượng vốn nhà đầu tư nước ngoài rót vào sàn HOSE trong giai đoạn này. \n  \n Tuy vậy, những động thái bắt đáy vẫn chưa mang lại quả ngọt, ít nhất là tại thời điểm này. Trong năm 2022, quỹ Fubon FTSE Vietnam ETF ghi nhận khoản lỗ gần 37%, giảm mạnh hơn mức gần 33% của VN-Index. Trong đó, nhóm bất động sản tác động tiêu cực nhất tới hiệu suất của quỹ này khi chiếm tỷ trọng tới 32%. \n Đà giảm mạnh của chứng khoán Việt diễn ra trong bối cảnh thị trường xuất hiện quá nhiều “cơn gió ngược”, từ những thông tin sai phạm của lãnh đạo doanh nghiệp, sự thắt chặt của chính sách tiền tệ cho tới sự suy giảm nhu cầu trên toàn cầu. \n Quỹ Fubon đang sở hữu những gì? \n Tính tới cuối năm 2022, tổng giá trị tài sản ròng (NAV) của Fubon FTSE Vietnam ETF ở mức 747 triệu USD, tương đương 17.6 ngàn tỷ đồng. Trong đó, phần lớn danh mục tập trung ở bất động sản (32%), tiêu dùng thiết yếu (24%), tài chính (20%), nguyên vật liệu thô (13%). \n Xét về cổ phiếu, VIC (HM:VIC), VNM (HM:VNM), VHM (HM:VHM), MSN (HM:MSN) và HPG (HM:HPG) là top 5 cổ phiếu có tỷ trọng cao nhất trong danh mục Fubon tại cuối năm 2022. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 06/01: Đề phòng lực bán bất ngờ?",
      "time": "05 thg 1, 2023",
      "posted_date": "Ngày đăng 01:21 06/01/2023",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 06/01: Đề phòng lực bán bất ngờ? \n VCBS khuyến nghị các nhà đầu tư cân nhắc hiện thực hóa lợi nhuận từng phần tại những phiên tăng điểm tốt và giữ tâm lý thận trọng, hạn chế mua đuổi ở những vùng kháng cự mạnh của VN-Index để đề phòng lực bán mạnh bất ngờ xuất hiện trở lại khi chỉ số không bứt phá vượt được kháng cự. \n Tiếp tục đà tăng \n CTCK Tân Việt (TVSI): VN-Index đóng cửa với cây nến tăng điểm cùng với giá đóng cửa ở vùng cao nhất ngày, củng cố và xác nhận cho việc xu hướng tăng giá trở lại trong ngắn hạn. Tuy vậy, việc thanh khoản chưa được cải thiện vẫn là hạn chế cho thị trường. Thêm một điều tích cực là số nhóm ngành so với giá trị tuần trước đó đang ngày càng được cải thiện tuy rằng đà tăng vẫn còn rất khiêm tốn. Mốc kháng cự mạnh mà chỉ số dự kiến sắp đối mặt vẫn là vùng 1,070-1,100 điểm khi đây là hội tụ của vùng đỉnh nhịp cũ đầu tháng 12 và giá trị trung bình của 20 tuần gần nhất. Trong các phiên sắp tới,TVSI kỳ vọng đà tăng tiếp tục lan tỏa rộng ra khắp thị trường và thanh khoản kỳ vọng tiếp tục được cải thiện. \n Kiểm định vùng kháng cự gần 1,060-1,065 điểm \n CTCK Asean (Aseansc): Thị trường phiên 05/01 ghi nhận một phiên tăng điểm khá với giá đóng cửa ở mức gần cao nhất trong ngày, trong bối cảnh thanh khoản giảm khá và thấp hơn trung bình 20 phiên. Điều này cho thấy bên mua đang tạm thời chiếm ưu thế. Aseansc dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,060-1,065 điểm, và xa hơn là vùng kháng cự 1,070-1,075 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Đề phòng lực bán mạnh bất ngờ \n CTCK Vietcombank (HM:VCB) (VCBS): Dưới góc nhìn kỹ thuật, VN- Index kết phiên tạo nến xanh tăng điểm, với thanh khoản ở mức thấp. Các chỉ báo quan trọng như RSI và MACD tiếp tục hỗ trợ cho thấy xu hướng tăng điểm trong ngắn hạn. Mức kháng cự quan trọng tiếp theo được xác định ở vùng 1,060-1,065 điểm. VCBS vẫn giữ nguyên quan điểm, khuyến nghị các nhà đầu tư cân nhắc hiện thực hóa lợi nhuận từng phần tại những phiên tăng điểm tốt và giữ tâm lý thận trọng, hạn chế mua đuổi ở những vùng kháng cự mạnh của VN-Index để đề phòng lực bán mạnh bất ngờ xuất hiện trở lại khi chỉ số không bứt phá vượt được kháng cự. \n Thận trọng trong việc giải ngân \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Thị trường đã khởi đầu năm 2023 hứng khởi và tích cực, tuy nhiên thị trường sắp bước vào kỳ nghỉ tết âm lịch và thường nhà đầu tư có tâm lý giảm tỷ trọng cổ phiếu trong danh mục ở khoảng thời gian nghỉ lễ nên vận động của thị trường giai đoạn hiện tại là khá khó lường, dù VN-Index bứt phá lên trên đường trung bình động 20 phiên nhưng thị trường vẫn chưa thoát khỏi kênh downtrend trung hạn, do đó đối với nhà đầu tư ngắn hạn ở giai đoạn hiện tại nếu tham gia dao dịch nên thận trọng trong việc giải ngân, cơ hội tốt sẽ xuất hiện khi VN-Index thoát khỏi kênh downtrend trung hạn. \n ...Tiếp tục cập nhật \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng phiên thứ 3 liên tiếp, SAB hụt giá trần",
      "time": "05 thg 1, 2023",
      "posted_date": "Ngày đăng 23:03 05/01/2023",
      "main_content": "Kết phiên giao dịch, VN-Index tăng 9,5 điểm lên 1.055,82 điểm; HNX-Index gần như đi ngang tại mức tham chiếu 213,11 điểm và UPCoM-Index tăng 0,08% lên 72,82 điểm. Các bluechip trong rổ VN30 có tới 25 mã tăng; các mã NVL (HM:NVL), KDH (HM:KDH), VJC (HM:VJC) và BID (HM:BID) giảm nhẹ trong khi CTG (HM:CTG) đứng tham chiếu. \n POW (HM:POW) tăng kịch lên 11.750 đồng, khớp lệnh hơn 23,6 triệu đơn vị. Theo sau là 2 cổ phiếu ngân hàng STB (HM:STB) (+3,9%) và TPB (HM:TPB) (+2,5%). \n Ngoài ra, các mã như VNM (HM:VNM), HPG (HM:HPG), VRE (HM:VRE) cũng tăng khá trên 2%. \n Đáng thất vọng nhất là việc mã SAB (HM:SAB) bị chốt lời sau khi tăng trần đầu phiên và kết phiên chỉ còn tăng 1,6%. \n Ở nhóm cổ phiếu vừa và nhỏ, IBC (HM:IBC) và C47 đứng vững ở sắc tím tại 3.370 đồng và 8.630 đồng, trong đó IBC khớp hơn 4,5 triệu cổ phiếu vị và dư mua giá trần hơn 4 triệu đơn vị. Đáng nói, đây là phiên phiên tăng trần thứ 5 liên tiếp của mã này kể từ chuỗi 26 phiên giảm sàn ngay trước đó. \n Tăng mạnh khác còn ở các cổ phiếu nông nghiệp, thủy sản với IDI (+6,2%), ANV (HM:ANV) (+6%), DBC (HM:DBC) (+5%), HAG (HM:HAG) (+3,7%). \n Nhóm cổ phiếu thép sau phiên sáng đỏ quạch đã đổi màu tăng điểm trong đó HPG tăng 2,1%; HSG (HM:HSG) và NKG (HM:NKG) vượt trội hơn khi tăng lần lượt 4,3% và 3,7%. \n Nhóm cổ phiếu điện đồng loạt khởi sắc với VSH (HM:VSH) (+5,7%), PC1 (HM:PC1) (+5,1%), VNE (+5%), TV2 (+4,8%), GEG (HM:GEG) (+4%), PPC (HM:PPC) (+3,8%),… \n Một số cổ phiếu bất động sản, xây dựng, nguyên vật liệu cũng có mức tăng khá như GEX (HM:GEX), HDG (HM:HDG), THG, DHM, VGC (HN:VGC), KSB (HM:KSB), VCG (HM:VCG), DRH với mức tăng từ 3% đến 6%. \n Chiều ngược lại, YEG (HM:YEG) giảm sàn về 8.700 đồng, DXS (-6,2%), HBC (HM:HBC) (-4%), HPX (-3,2%). \n Các cổ phiếu CEO, PVS (HN:PVS), TNG (HN:TNG), PVC (HN:PVC), MBS (HN:MBS), VGS, BCC (HN:BCC), MST, PLC (HN:PLC) đều đã đảo chiều tăng. Trái chiều, các mã IDC (HN:IDC), NRC (HN:NRC), PVL, L14, TAR, MBG, NAG, BII chìm trong sắc đỏ. \n Kết phiên giao dịch, VN-Index tăng 9,5 điểm lên 1.055,82 điểm; HNX-Index gần như đi ngang tại mức tham chiếu 213,11 điểm và UPCoM-Index tăng 0,08% lên 72,82 điểm. \n Tổng thanh khoản trên cả 3 sàn đạt 10.350 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 06/01/2023: Khối lượng giao dịch cần cải thiện để củng cố đà tăng",
      "time": "05 thg 1, 2023",
      "posted_date": "Ngày đăng 00:07 06/01/2023",
      "main_content": "Vietstock - Vietstock Daily 06/01/2023: Khối lượng giao dịch cần cải thiện để củng cố đà tăng \n VN-Index ghi nhận phiên tăng điểm thứ ba liên tiếp, qua đó tiếp tục cải thiện triển vọng ngắn hạn. Tuy nhiên, sự trồi sụt của khối lượng giao dịch đang tạo ra tâm lý e ngại cho nhiều nhà đầu tư. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/01/2023 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 05/01/2023. Kết phiên, VN-Index tăng 0.91%, lên mức 1,055.82 điểm; HNX-Index tăng 0.02%, lên 213.11 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 467 triệu đơn vị, giảm 12.43% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 20.43%, đạt gần 53 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 674 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 18 tỷ đồng. \n - Thị trường chứng khoán có phiên giao dịch khởi sắc. VN-Index hiện sắc xanh ngay đầu phiên và tiến sát mức 1,050 điểm dưới sự dẫn dắt của nhóm cổ phiếu Large Cap. Tuy nhiên, ngay sau đó chỉ số lại giao dịch giằng co khi tâm lý thận trọng gia tăng. Bước sang phiên chiều, VN-Index tăng tốc trở lại và thanh khoản cũng sôi động hơn. Kết thúc giao dịch, VN-Index tăng 9.47 điểm, lên mức 1,061.9 điểm. \n - VN30-Index kết phiên 11.75 điểm (+1.12%), lên mức 1,061.9 điểm. Bên mua chiếm ưu thế lớn trong rổ với 25 mã tăng, 4 mã giảm và 1 mã đứng giá. Trong đó, POW (HM:POW) là mã tăng mạnh nhất rổ khi mở rộng hết biên độ, bên cạnh đó khối ngoại cũng tích cực mua ròng hơn 3.5 triệu cổ phiếu này. STB (HM:STB) tăng tốt thứ hai trong rổ VN30 với 3.9%, các mã TPB (HM:TPB), VNM (HM:VNM), VRE (HM:VRE), HPG… có mức tăng phổ biến từ 1%-2.5%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VNM, GAS (HM:GAS), VHM (HM:VHM), HPG (HM:HPG) và POW là những cổ phiếu có tác động tích cực nhất. Tính riêng VCB đã góp gần 1.5 điểm tăng cho VN-Index. Trong khi đó, NVL (HM:NVL), OCB, BID (HM:BID) và PVT (HM:PVT) là những cổ phiếu có tác động tiêu cực nhất, nhưng không ảnh hưởng nhiều đến chỉ số. \n - Ngành vật liệu xây dựng tiếp tục có phiên giao dịch sôi động. Nổi bật là nhóm cổ phiếu sắt thép với HSG (HM:HSG) tăng mạnh 4.35%, HPG tiến 2.06%, NKG (HM:NKG) tăng 3.75%. Theo Sở Giao dịch Hàng hóa Việt Nam (MXV), thị trường sắt thép thế giới đã bước vào giai đoạn phục hồi trong khoảng 2 tháng trở lại đây, với kỳ vọng nhu cầu sẽ có sự cải thiện, đặc biệt là các khu vực như Trung Quốc và Ấn Độ. Đây được xem là thông tin hỗ trợ cho sự hồi phục của nhóm cổ phiếu này. \n - Ngoài ra, điểm sáng trong phiên cũng đến từ nhóm cổ phiếu tiện ích với phiên bứt phá của POW, cổ phiếu GAS cũng có mức tăng tốt 1.52%, các mã khác trong nhóm phát điện như GEG (HM:GEG), VSH (HM:VSH), DTK (HN:DTK), PPC (HM:PPC) hay QTP (HN:QTP) đều có mức tăng khá. \n - VN-Index ghi nhận phiên tăng điểm thứ ba liên tiếp, qua đó tiếp tục cải thiện triển vọng ngắn hạn. Tuy nhiên, sự trồi sụt của khối lượng giao dịch đang tạo ra tâm lý e ngại cho nhiều nhà đầu tư. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Dòng tiền tiếp tục thận trọng \n Trong phiên giao dịch ngày 05/01/2023, VN-Index tiếp tục tăng điểm cho thấy triển vọng ngắn hạn đang tích cực hơn. \n Mặc dù chỉ báo Stochastic Oscillator và MACD đều đã cho mua nhưng việc khối lượng trồi sụt thất thường là rủi ro lớn trong ngắn hạn. \n  \n HNX-Index - Spinning Top hình thành \n Trong phiên giao dịch ngày 05/01/2023, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch vẫn đang nằm dưới mức trung bình 20 ngày gần nhất cho thấy tình hình không thật sự lạc quan. \n Chỉ báo ADX tiếp tục duy trì dưới ngưỡng 25 cho thấy xu hướng đang khá yếu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 05/01/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/01/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán – ngành nào sẽ bứt phá trong năm nay?",
      "time": "05 thg 1, 2023",
      "posted_date": "Ngày đăng 21:45 05/01/2023",
      "main_content": "Vietstock - Chứng khoán – ngành nào sẽ bứt phá trong năm nay? \n Giới phân tích và đầu tư vẫn kỳ vọng sẽ có những nhóm ngành bứt phá tốt hơn so với thị trường chung trong năm 2023 này, dựa trên những câu chuyện riêng và mức độ ảnh hưởng khác nhau từ bối cảnh và triển vọng kinh tế trong năm nay, dù được nhiều tổ chức dự báo sẽ tiếp tục gặp không ít khó khăn và thách thức. \n Dược phẩm, một trong những ngành được kỳ vọng sẽ không bị ảnh hưởng quá lớn như các ngành tăng trưởng nóng khác. Ảnh: T.L \n Những câu chuyện \n Chỉ số VN-Index khép lại năm 2022 đầy thất vọng ở mức 1.007 điểm, ghi nhận mức sụt giảm gần 33% so với đầu năm và là một trong hai thị trường giảm mạnh nhất thế giới trong năm vừa qua. Bên cạnh những ảnh hưởng do chính sách thắt chặt tiền tệ trở lại theo xu hướng chung, thị trường chứng khoán (TTCK) Việt Nam đã chịu tác động nặng nề từ việc xử lý hàng loạt sai phạm từ thị trường trái phiếu doanh nghiệp cho đến thao túng chứng khoán. \n Đặc biệt, với chuỗi phục hồi bắt đầu từ nửa cuối quí 4 và chỉ kéo dài đến đầu tháng 12, thị trường đang cho thấy mức độ dễ bị tổn thương như thế nào. Dù vẫn có khá nhiều dự báo lạc quan cho năm 2023, nhưng rõ ràng với dòng tiền rẻ không còn, lãi suất vẫn chịu áp lực tăng trước rủi ro lạm phát, xu hướng thị trường trong giai đoạn tới là không thật sự rõ ràng. \n Tuy nhiên, giới phân tích và đầu tư vẫn kỳ vọng sẽ có những sự phân hóa và những nhóm ngành bứt phá tốt hơn so với thị trường chung trong năm 2023 này, dựa trên những câu chuyện riêng và mức độ ảnh hưởng khác nhau từ bối cảnh và triển vọng kinh tế trong năm nay, dù được nhiều tổ chức dự báo sẽ tiếp tục gặp không ít khó khăn và thách thức. \n Câu chuyện đầu tiên là với môi trường lãi suất tiếp tục đi lên và duy trì ở mức cao, nếu như các ngành thâm dụng vốn như xây dựng, bất động sản sẽ còn chịu ảnh hưởng nặng nề, thì ngược lại, những ngành có dòng tiền mặt dồi dào và có lượng tiền gửi ngân hàng thường duy trì ở mức cao sẽ được hưởng lợi, như ngành bảo hiểm. Ngoài ra, với phí bảo hiểm tiếp tục tăng trưởng cùng dư địa của thị trường bảo hiểm còn khá lớn, tiềm năng của ngành này vẫn khá hấp dẫn trong tương lai. \n Câu chuyện thứ hai là với nguy cơ lạm phát cao và rủi ro suy thoái kinh tế, những ngành mang tính phòng thủ và có khả năng tăng giá cho người tiêu dùng mà không ảnh hưởng quá tiêu cực lên khả năng tiêu thụ sản phẩm, cũng có thể được nhà đầu tư lựa chọn. \n Tại Việt Nam, định hướng lạm phát 2023 đã được điều chỉnh tăng lên mức 4,5% so với mức 4% trong năm 2022, cho thấy áp lực kiểm soát lạm phát trong năm 2023 rất lớn. Song song đó, dù tăng trưởng GDP năm 2022 tới hơn 8%, nhưng nền kinh tế đang bắt đầu có những dấu hiệu chậm lại. Chỉ số nhà quản trị mua hàng (PMI) tháng 12 công bố mới đây chỉ đạt 46,4 điểm từ mức 47,4 điểm của tháng 11. Chỉ số này đã lần thứ hai liên tiếp nằm dưới ngưỡng trung tính 50 điểm, phản ánh các điều kiện kinh doanh ngành sản xuất tiếp tục suy giảm. \n Trước bối cảnh kinh tế này, những ngành hàng tiêu dùng thiết yếu như lương thực, thực phẩm, chăn nuôi, dược phẩm hay các ngành tiện ích như điện, nước, y tế được kỳ vọng sẽ không bị ảnh hưởng quá lớn như các ngành tăng trưởng nóng khác. Thậm chí, những ngành này còn có thể thu hút dòng tiền trú ẩn của các nhà đầu tư muốn sự ổn định trong một nền kinh tế có thể chứa đựng nhiều rủi ro hơn. Ngoài ra, ngành lương thực, thực phẩm, chăn nuôi cũng có thể hưởng lợi từ chính sách mở cửa trở lại của kinh tế Trung Quốc \n Và sự hưởng lợi \n Sau giai đoạn chống dịch nghiêm ngặt, Trung Quốc trong những tuần cuối năm 2022 đã thay đổi chính sách về kiểm soát dịch Covid-19, hướng tới việc mở cửa trở lại nền kinh tế. Theo dự báo của Goldman Sachs (NYSE:GS), dự kiến nền kinh tế số 2 thế giới sẽ mở cửa từ đầu quí 2-2023, sau mùa cao điểm đi lại vào Tết Nguyên đán. \n Theo đó, những ngành nào trước đây bị ảnh hưởng bởi chính sách chống dịch nghiêm ngặt của Trung Quốc thì trong năm 2023 có thể hưởng lợi để phục hồi trở lại cũng như kỳ vọng tăng trưởng tốt hơn. \n Ngoài các ngành lương thực, thực phẩm có mặt hàng xuất khẩu chủ lực qua Trung Quốc như đã nói, phải kể đến ngành du lịch vốn đã bị ảnh hưởng nặng nề trong suốt hơn hai năm qua do dịch Covid-19. Năm 2022 này tuy có phục hồi phần nào nhưng vẫn chưa đạt được như kỳ vọng, do Trung Quốc lại đóng cửa chặt hơn để phòng, chống Covid-19. \n Thống kê cho thấy trong suốt giai đoạn 2015-2021, tỷ lệ khách du lịch Trung Quốc chiếm trung bình gần 30% tổng lượng khách du lịch đến Việt Nam hàng năm, đặc biệt trong hai năm đầu ảnh hưởng bởi dịch Covid-19 là 2020 và 2021, tỷ lệ này vẫn lên đến 34% và hơn 43%. \n Tương tự, ngành hàng không được kỳ vọng sẽ phục hồi tốt hơn trong năm 2023, khi nhiều đường bay giữa Việt Nam và Trung Quốc được nối trở lại, cũng như thêm nhiều đường bay mới được mở ra với nhiều nước khác. \n Ngoài ra, do đặc thù vay nợ lớn bằng đô la Mỹ, nên khi tỷ giá đô la Mỹ/tiền đồng đang có xu hướng ổn định trở lại cũng giúp các doanh nghiệp trong nhóm này giảm bớt rủi ro tỷ giá. \n Ngành thủy sản cũng sẽ hưởng lợi khi Trung Quốc mở cửa trở lại, khi số liệu thống kê cho thấy trong giai đoạn 2016-2021, thị trường Trung Quốc chiếm trung bình 12,6% tỷ trọng xuất khẩu thủy sản của Việt Nam hàng năm. Trong đó, nhóm ngành cá tra và tôm là những sản phẩm chủ lực xuất khẩu rất lớn vào thị trường này. \n Ngoài ra những ngành này cũng có thể tiếp tục phục hồi khi nhu cầu sau thời gian dài bị kìm nén có thể tăng mạnh trở lại, cũng như hưởng lợi theo sự phục hồi của ngành du lịch và các hiệp định thương mại tự do (FTA) mà Việt Nam đã liên tục ký kết thời gian qua. \n Trong khi ngành xây dựng dân dụng bị ảnh hưởng theo những khó khăn của ngành bất động sản, ngược lại ngành xây dựng hạ tầng và một số doanh nghiệp vật liệu xây dựng như đá, xi măng, thép,… có thể chứng kiến sự hồi phục sớm hơn nhờ câu chuyện tiếp tục đẩy mạnh đầu tư công trong năm 2023. \n Rõ ràng khi chính sách thắt chặt tiền tệ buộc phải được thực thi để chống lạm phát, động lực tăng trưởng sẽ phụ thuộc vào chính sách tài khóa, mà cụ thể là việc đẩy mạnh các dự án đầu tư cơ sở hạ tầng. \n Cuối cùng, nhóm ngành công nghệ thông tin sẽ tiếp tục có nhiều cơ hội tăng trưởng trong năm 2023 nhờ hưởng lợi từ xu hướng chuyển đổi số, khi không chỉ diễn ra ở khu vực tư nhân mà ngay cả khu vực công cũng đang tích cực phát động và thực thi chuyển đổi số. \n Đặc biệt những gì diễn ra trong hơn hai năm đại dịch vừa qua càng cho thấy nhu cầu chuyển đổi số, số hóa hoạt động, giao dịch trực tuyến hay làm việc từ xa càng ngày càng trở nên phổ biến. Do đó, việc tăng cường đầu tư cho công nghệ sẽ tiếp tục tăng trưởng mạnh mẽ. \n Triêu Dương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng cầm cự, thanh khoản hụt hơi",
      "time": "05 thg 1, 2023",
      "posted_date": "Ngày đăng 19:08 05/01/2023",
      "main_content": "VN-Index duy trì sắc xanh trong toàn bộ phiên giao dịch sáng 5/1/2022 song thanh khoản toàn thị trường tiếp tục lao dốc mạnh với tổng cộng hơn 4.100 tỷ đồng. VN-Index sau nửa đầu phiên vượt mốc 1.050 điểm đã nhanh chóng hạ độ cao và kết phiên chỉ còn tăng 1,69 điểm lên 1.048,04 điểm; HNX-Index và UPCoM-Index lại không may mắn khi kết phiên sáng trong sắc đỏ nhẹ. \n Rổ VN30 giao dịch khá cân bằng với 14 mã tăng giá và 12 mã giảm giá. Ở chiều tăng, SAB (HM:SAB) trở thành đầu tàu khi tăng 5% (có thời điểm tăng trần lên 183.500 đồng); ngay sau đó là POW (HM:POW) (+3,6%); các mã như STB (HM:STB), VHM (HM:VHM), VRE (HM:VRE), FPT (HM:FPT) chỉ tăng dưới 1,5%. \n Phe giảm điểm có NVL (HM:NVL) mất 2,5% trong khi các mã như PDR (HM:PDR), VPB (HM:VPB), HPG (HM:HPG) giảm từ 1 - 1,3%. \n Nhóm thép sau 2 phiên tăng đồng thuận đã đồng loạt chuyển đỏ trở lại với mức giảm chủ yếu dưới 2,5%. \n Cổ phiếu IBC (HM:IBC) tiếp tục tăng trần phiên thứ 5 liên tiếp kéo thị giá lên 3.370 đồng; khớp lệnh đến trước giờ nghỉ đạt 4 triệu đơn vị. \n Sáng nay 5/1, gần 36 triệu cổ phiếu VNZ của CTCP VNG (Vinagame) chính thức giao dịch trên UPCoM với giá tham chiếu 240.000 đồng/cổ phiếu. Tuy nhiên, dù bên mua đã tỏ ra hưng phấn với việc xuống các lệnh ở mức giá cao song đến kết phiên sáng, cổ phiếu Vinagame vẫn không xuất hiện bất kỳ giao dịch nào. \n Không có nhóm cổ phiếu nào thực sự đủ mạnh để lĩnh xướng thị trường phiên sáng nay; các chỉ số ngành ngân hàng, chứng khoán, bán lẻ, thủy sản, thép đều kết phiên giảm nhẹ. Nhóm bất động sản và bảo hiểm dù vẫn xanh xong cũng chỉ tăng lần lượt 0,21% và 0,4%. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhiều ẩn số khi đầu tư trong năm 2023",
      "time": "05 thg 1, 2023",
      "posted_date": "Ngày đăng 20:00 05/01/2023",
      "main_content": "Vietstock - Nhiều ẩn số khi đầu tư trong năm 2023 \n Bên cạnh những chiến lược đầu tư hoành tráng, việc tránh bị tâm lý FUD quá mức lúc thị trường xấu sẽ giúp nhà đầu tư tỉnh táo để tận dụng cơ hội, tìm thấy những thỏi vàng lấp lánh đang bị che phủ. \n  \n 2022 - Thị trường đánh bại mọi phương pháp định giá \n Nhà đầu tư đã có 1 năm vất vả sau khi trải qua thời kỳ rực rỡ năm 2020 - 2021, khiến họ vô cùng bất ngờ trước diễn biến trái ngược diễn ra rất nhanh ở năm 2022. Giá các loại tài sản trên thị trường chứng khoán, tiền số, ngoại hối, bất động sản… đều lao dốc. Thậm chí cả thị trường hàng hóa, năng lượng như dầu, giá vận tải, nguyên vật liệu… vốn được hỗ trợ bởi lạm phát hay cả tài sản được xem là an toàn như vàng cũng chỉ trụ được nửa đầu 2022 rồi cũng cắm đầu. \n 2022 cũng là năm chứng kiến thị trường tài chính đánh bại mọi phương pháp định giá. Tất cả các loại tài sản như chứng khoán, bất động sản, dự án… được đánh giá ở mức rẻ hôm nay lại có giá rẻ hơn vào… ngay hôm sau. \n Kênh đầu tư được xem là thành công bất ngờ nhất ngay cả còn không được nhắc tới hồi năm trước là… gửi tiết kiệm. Trong bối cảnh các tài sản khác đi xuống, lãi suất tiết kiệm lại tăng vọt, chưa kể nếu gửi bằng VNĐ lại còn được hưởng lợi khi mà so với USD thì VNĐ chỉ giảm giá nhẹ nên lại tăng giá mạnh so với các đồng tiền khác như Yên Nhật, Euro, Bảng Anh… \n Những thua lỗ quá lớn khiến quản trị rủi ro được nhắc đến nhiều trong năm 2022. Những nhà đầu tư, đặc biệt là lớp nhà đầu tư F0 nhận ra rằng quản trị rủi ro không chỉ cần lúc thị trường xấu mà còn quan trọng hơn ở thời điểm thị trường tốt. \n Bên cạnh đó, chuẩn bị tâm lý để tránh bị FOMO như năm 2021 vẫn còn đó. Việc hào hứng quá đà rất dễ khiến nhà đầu tư đu đỉnh và sẽ khó “leo xuống” trở lại. \n 2023 - Khó khăn thử thách \n Với dư âm còn trong năm 2022, đầu năm 2023, thị trường tài chính khó có thể diễn biến tích cực, đặc biệt trong giai đoạn tiền rẻ đã đi qua mà chưa biết bao giờ quay lại. Đây cũng là yếu tố quan trọng đầu tiên trong đầu tư khi một số nền kinh tế như Việt Nam, dù có mức tăng trưởng ấn tượng nhưng thị trường tài chính, thị trường chứng khoán lại diễn biến trái chiều. \n Việc đảo chiều chính sách từ thắt chặt sang nới lỏng trên thế giới chưa thể diễn ra trong tương lai gần, nhất là lạm phát dù có dấu hiệu hạ nhiệt ở nhiều nơi nhờ giá cả hàng hóa giảm nhưng vẫn còn cách rất xa so với lạm phát mục tiêu. Ví dụ, tại Mỹ hay châu Âu, lạm phát thực vẫn cao hơn mục tiêu 3-4 lần, thậm chí đang ở mức cao nhất nhiều thập niên. Điều này, khiến các ngân hàng trung ương (NHTW) chưa thể nới lỏng quan điểm thắt chặt hiện nay. \n Mới đây, Cục Dự trữ Liên bang Mỹ (Fed), NHTW Anh (BOE) và cả NHTW Châu Âu (ECB) dù có giảm bớt mức tăng lãi suất nhưng cho biết vẫn duy trì đồng thời có thể đưa mặt bằng lãi suất còn cao hơn nữa trong năm 2023. Do vậy, thời kỳ tiền rẻ ngày càng trở nên xa vời trong khi giai đoạn tiền đắt hiện nay chưa biết bao giờ kết thúc. \n Có thể thấy, với dòng tiền bị hạn chế, các dòng vốn chủ yếu được hướng đến các lĩnh vực ưu tiên, thiết yếu, hỗ trợ kinh tế và chắc chắn không phải được dùng cho các kênh có yếu tố đầu cơ cao trên thị trường tài chính. Do vậy, các nhà đầu tư sẽ tiếp tục có một năm khó khăn trong bối cảnh nỗi lo về suy thoái vì những biện pháp dùng để chống lạm phát gây tác động xấu đến tăng trưởng kinh tế, từ đó tác động đến thị trường tài chính. \n 2023 - Ẩn số đầu tư \n Trong nguy có cơ - câu nói tự trấn an thường gặp trong lúc khó khăn, đôi khi lại là cơ hội tuyệt vời và lịch sử thị trường tài chính nhiều lần minh chứng cho điều này. \n Chẳng hạn chỉ số Dow Jones vào năm 2008 có lúc chỉ còn chưa đến 7,000 điểm nhưng hơn 10 năm sau đã đạt gần 37,000 điểm và con số 7,000 lúc trước chỉ còn là số lẻ. Hay như VN-Index sau cuộc khủng hoảng 2008 giảm về sát mốc 200 (cụ thể là 234 vào 2009) nhưng sau hơn 10 năm đã vượt 1,500 điểm, dĩ nhiên nhiều cổ phiếu đã tăng hàng chục, hàng trăm lần trong khoảng thời gian đó và những tài sản khác như bất động sản và vàng cũng lập đỉnh mới. \n Hiện nhiều mã chứng khoán và nhiều loại tài sản tài chính đều chia 2-3 lần, cá biệt chia hơn 10-20 lần. Ngoại trừ những tài sản thuộc những dự án có khả năng biến mất hay phá sản thì những tài sản giá trị tốt đều bị hiện tượng FUD (sợ hãi - không chắc chắn - nghi ngờ) dìm xuống tận bùn đen. Do đó, khi chu kỳ kinh tế xán lạn quay lại cùng với việc nhà đầu tư nhận ra giá trị của những ngôi sao bị che mờ, rũ bùn đứng dậy chói lòa và khi đó trạng thái thị trường lại trở về FOMO. \n Quản trị rủi ro tốt sẽ có thành tựu \n Lợi nhuận chỉ có thể được tối ưu khi nhà đầu tư vượt qua được lòng tham và tránh sự sợ hãi quá mức, từ đó mới có thể “mua của người chán, bán cho người thèm”. \n Để có kết quả tốt bắt buộc phải quản trị rủi ro tốt. Lúc thị trường tốt càng phải quản trị rủi ro tốt hơn thì lúc thị trường xấu mới ít ảnh hưởng xấu đến túi tiền. Nhiều nhà đầu tư thường quan niệm là chờ đến lúc thị trường xấu mới cần phải quản trị rủi ro nhưng cho đến khi thị trường chuyển biến xấu thì thường không còn cơ hội để làm điều đó nữa. Do đó, cần phải quản trị tốt rủi ro ở mọi thời điểm. \n Nửa đầu năm 2023, thị trường tài chính có thể vẫn xấu, nhưng cơ hội sẽ rõ ràng hơn dù lợi nhuận sẽ không đến ngay lập tức. Thành quả sẽ đến với những nhà đầu tư đủ kiên trì và không bị hiện tượng FUD làm chao đảo che mất lý trí, khiến họ không dám hành động hoặc hành động sai do nóng vội. \n Phan Dũng Khánh - Giám đốc Tư vấn Đầu tư Maybank Investment Bank Vietnam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/01: Thị trường tiếp tục giao dịch giằng co",
      "time": "05 thg 1, 2023",
      "posted_date": "Ngày đăng 19:22 05/01/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/01: Thị trường tiếp tục giao dịch giằng co \n Các chỉ báo Stochastic Oscillator và MACD đều đã cho mua nhưng việc khối lượng trồi sụt thất thường là rủi ro lớn trong ngắn hạn. Các mẫu hình Gravestone Doji và Spinning Top xuất hiện cũng cho thấy nguy cơ điều chỉnh tăng lên. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 05/01/2023, VN-Index hình thành mẫu hình nến gần giống Gravestone Doji cho thấy nhà đầu tư đang thận trọng trở lại. \n Mặc dù chỉ báo Stochastic Oscillator và MACD đều đã cho mua nhưng việc khối lượng trồi sụt thất thường là rủi ro lớn trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 05/01/2023, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch vẫn đang nằm dưới mức trung bình 20 ngày gần nhất cho thấy tình hình không thật sự lạc quan. \n Chỉ báo ADX tiếp tục duy trì dưới ngưỡng 25 cho thấy xu hướng đang khá yếu. \n  \n POW (HM:POW) - Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP \n Trong phiên giao dịch buổi sáng ngày 05/01/2023, POW tiếp tục tăng và hình thành cây nến xanh thân dài cho thấy bên mua đang chiếm ưu thế. \n Bình quân mua liên tục lớn hơn bình quân bán trong các phiên gần đây chứng tỏ nhà đầu tư lớn đang quay trở lại cổ phiếu này. \n Khối lượng giao dịch vượt mức trung bình 20 ngày gần nhất chỉ trong phiên sáng thể hiện dòng tiền đang rất sôi động. \n Chỉ báo MACD đã cho mua mạnh nên cổ phiếu có thể sẽ tiếp tục tăng trong những phiên tới. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n VNM hình thành mẫu hình Three White Candles trong phiên giao dịch buổi sáng ngày 05/01/2023 cho thấy tâm lý nhà đầu tư khá lạc quan. \n Giá cổ phiếu cũng đã bám vào đường Upper Band của Bollinger Bands. Bên cạnh đó chỉ báo MACD cho mua mạnh trở lại nên triển trọng trong ngắn hạn của cổ phiếu đang tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VNM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/01: Large Cap tăng nhẹ, giúp VN-Index chạm lại mốc 1,050",
      "time": "05 thg 1, 2023",
      "posted_date": "Ngày đăng 16:42 05/01/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/01: Large Cap tăng nhẹ, giúp VN-Index chạm lại mốc 1,050 \n Chỉ số VN-Index mở cửa tăng nhẹ, nhưng cũng đã chạm mốc 1,050 điểm, vốn được nhiều chuyên gia cho là ngưỡng kháng cự ngắn hạn. Sàn HOSE sáng nay nhìn chung khá tích cực ngay từ đầu phiên, dù chiều qua đã xuất hiện tâm lý dao động giằng co. Diễn biến của các chỉ số chính 2 sàn còn lại cũng tích cực ngay từ sớm. \n Nhóm Large Cap sàn HOSE sáng sớm nay lệnh treo trên mức giá ATC không nhiều ở cả 2 chiều mua bán, ngoại trừ ở VPB (HM:VPB), cho thấy tâm lý giằng co vẫn còn. Tuy nhiên đến thời điểm khớp ATO, đa số nhóm này tăng giá nhẹ gần 1%, trừ 1 số mã tăng hơn 1% như STB (HM:STB), KBC (HM:KBC), DCM… và cả NVL (HM:NVL). Về tổng thể số cổ phiếu tăng giá trên sàn HOSE chiếm chưa quá nửa, nhưng vẫn còn nhiều hơn số giảm giá. Các nhóm ngành lớn như ngân hàng, BĐS, bán lẻ, thực phẩm… đều khá tích cực. \n Chỉ số HNX-Index sớm giảm xuống dưới tham chiếu, nhưng cũng chỉ sau vài phút đã tăng ngay trở lại gần 1%, trước cả khi HOSE mở cửa. Nhiều Large Cap sàn HNX sớm tăng nhẹ trên dưới 1%, cá biệt có NVB (HN:NVB) tăng đến 4%. Đến thời điểm ATO, nhóm này có thêm không ít mã tăng hơn 1% như IDC (HN:IDC),  SHS  (HN:SHS), VCS…, PVI (HN:PVI) lúc đầu giảm sâu nhưng cũng đã quay lại tham chiếu, tuy nhiên NVB đã chỉ còn tăng chừng 1.5%. \n {{8849|Giá dầdầu Brent rơi nhanh trong mấy ngày qua, về dưới 80 USD/thùng, nhưng lưu ý rằng đa số cổ phiếu dầu khí nhà PVN đều đã tăng giá trong 2 phiên giao dịch gần nhất (cũng là đầu năm mới 2023). Có vẻ như cổ phiếu nhóm này đang muốn đua với thị trường chứng khoán trong nước hơn là neo theo diễn biến giá dầu thế giới. Sáng nay thậm chí PVI còn có mấy deal khớp sớm ở giá… sàn, sau quay lại tham chiếu. GAS (HM:GAS), BSR (HN:BSR), OIL (HN:OIL) mở cửa tại tham chiếu, nhưng 1 số tên tuổi khác như PVS (HN:PVS), PVD (HM:PVD), DCM (HM:DCM), DPM (HM:DPM), POW (HM:POW), PVC… tăng giá nhẹ. \n Nhóm BĐS, cả nhà ở lẫn Khu CN, đều có khởi đầu khá thuận lợi khi đa số tăng giá ngay tại ATO, hoặc chỉ sau 1-2 phút, dù mức tăng bình quân không lớn. Các đầu tàu của nhóm này như VHM (HM:VHM), VRE (HM:VRE), và cả NVL đều tăng giá chừng 1%, đằng sau đó là nhiều tên tuổi tầm trung cũng tăng nhẹ như HDG (HM:HDG), KDH (HM:KDH), NLG (HM:NLG), SCR… Tuy nhiên cũng có 1 số tên tuổi giảm giá như DXG (HM:DXG), CEO, PDR (HM:PDR), CRE… \n Nhiệt điện tiếp tục thu hút sự chú ý khi có nhiều mã tăng giá ngay tại ATO, trong đó có POW, GEG (HM:GEG), NT2 (HM:NT2), PPC (HM:PPC), QTP… Lưu ý rằng nhóm này có mấy cổ phiếu đã tăng giá gần … 50% chỉ hơn tháng, như GEG hay NT2. \n Nhóm xây dựng có khởi đầu không tốt như BĐS, trong đó nhiều mã mới đây được nhắc lại như được lợi từ yếu tố đầu tư công, giảm giá như FCN (HM:FCN), G36, HHV (HM:HHV), LCG, C4G… Cổ phiếu đang “hot” nhất nhóm này là HBC (HM:HBC), ngược lại giảm nhẹ chưa đến 100 đồng dù cuộc chiến vương quyền vẫn đang hết sức là căng. \n PLX (HM:PLX) giảm nhẹ sau ATO, dù chiều qua bật tăng trần trong sự ngỡ ngàng của cả nhóm xăng dầu. \n Hoàng Nam \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index năm 2023 khó hồi về đỉnh cũ, chuyên gia chỉ chiến thuật \"giữ hàng\"",
      "time": "05 thg 1, 2023",
      "posted_date": "Ngày đăng 15:04 05/01/2023",
      "main_content": "Trong chương trình \"Khớp lệnh\" vừa kết thúc, các chuyên gia đã đưa ra những dự báo về thị trường chứng khoán Việt Nam năm 2023 cùng phương pháp đầu tư phù hợp. Trả lời câu hỏi của nhà đầu tư về việc thị trường chứng khoán Việt Nam năm 2023 có thể tạo đột phá, ông Hoàng Tùng - chuyên gia tài chính từ Singapore nhận định, trong thời gian tới thị trường sẽ có một nhịp hồi phục nhưng có được sự đột biến như thời gian 2020 - 2021 là điều rất khó xảy ra. \n Tuy nhiên, nhà đầu tư hoàn toàn có thể kỳ vọng một sự hồi phục của chỉ số VN-Index do trên nền thấp, lạm phát dường như đã tạo đỉnh, cùng với yếu tố tỷ giá USD đã hạ nhiệt rất nhiều, điều này khiến Ngân hàng Nhà nước có thể cân nhắc hạ lãi suất. \n Dự đoán về điểm số VN-Index trong năm 2023, ông Vũ Duy Khánh - Giám đốc phân tích đầu tư, CTCP Chứng khoán Smart Invest dự đoán VN-Index biến động quanh vùng 900 – 1.300 điểm trong đó với vùng khả dĩ nhất là 1.000 – 1.200 điểm. \n Đồng quan điểm, ông Hoàng Tùng cũng dự báo VN-Index sẽ dao động trong vùng 900 – 1.300 điểm. Chỉ số có thể đạt đỉnh lên đến 1.400 điểm và kết thúc năm 2023 trên 1.200 điểm. \n \"Thị trường năm 2023 sẽ là một năm sidewway up, có nghĩa là biến động rất mạnh nhưng đi dần lên\", ông Hoàng Tùng chia sẻ. \n Bàn luận về tâm lý đầu tư phù hợp trong bối cảnh thị trường đi ngang, ông Khánh chia sẻ rằng nhà đầu tư cần tránh bi quan thái quá hoặc hưng phấn thái quá. \n \"Trong bối cảnh các yếu tố vĩ mô có nhiều biến động, khi thị trường chạm xuống điểm thấp, tin tức xấu tràn ngập thì lại bi quan thái quá. Ngược lại khi thị trường break một điểm nào đó, nhiều tin tức lạc quan thì nhà đầu tư lại hưng phấn thái quá và nghĩ đây là điểm mua\", ông Vũ Duy Khánh chia sẻ. \n Đồng quan điểm, ông Hoàng Tùng chia sẻ: \"Trong thị trường sideway, khi thị trường vượt các điểm break thì đó là điểm cần chốt lời, bán bớt chứ không phải điểm mua vào, ngược lại khi chạm các ngưỡng bên dưới thì không phải là lúc bán ra mà cần mua vào, đó là đặc điểm của thị trường sideway\". \n Tuy nhiên, thị trường năm 2023 được dự đoán là thị trường sideway up, do đó ông Hoàng Tùng cho biết khi có quyết định bán không nên bán toàn bộ, đặc biệt với những mã cổ phiếu có thể nắm giữ lâu dài do thị trường có thể chỉ là nhịp chỉnh nhẹ và sau đó tăng lại, khiến nhà đầu tư không vào kịp sóng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]