[
   {
      "title": "VN-Index giảm 73 điểm, nhà đầu tư nên giao dịch thế nào?",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 23:57 25/09/2023",
      "main_content": "Cú giảm 40 điểm phiên 25/9 khiến VN-Index đã \"thủng\" hỗ trợ EMA100 (ngưỡng 1.167 điểm). Lực cầu yếu không đủ hấp thụ lượng bán ra khiến khả năng thị trường hồi phục trong phiên tới đang khá mơ hồ. Chứng khoánVN-Index giảm 73 điểm, nhà đầu tư nên giao dịch thế nào?Đức Hậu • 25/09/2023 16:57Cú giảm 40 điểm phiên 25/9 khiến VN-Index đã \"thủng\" hỗ trợ EMA100 (ngưỡng 1.167 điểm). Lực cầu yếu không đủ hấp thụ lượng bán ra khiến khả năng thị trường hồi phục trong phiên tới đang khá mơ hồ. \n Sắc đỏ bao trùm các bảng điện tử ngay phiên đầu tuần; VN-Index giảm thêm 40 điểm (-3,34%) về 1.153,2 điểm - mức thấp nhất từ nửa đầu tháng 7. Chỉ sau 3 phiên, chỉ số đại diện thị trường đã mất 73 điểm (-6%). \n Hôm nay, toàn thị trường ghi nhận 900 cổ phiếu giảm giá trong đó có 170 mã giảm sàn. Tâm điểm bán sàn phiên này tập trung ở các nhóm bất động sản - xây dựng, chứng khoán, thép,... \n Lực bán không còn quá mạnh như phiên liền trước song động thái \"hút tiền về\" của Ngân hàng Nhà nước hồi cuối tuần trước vẫn đang khiến dòng tiền tỏ ra thận trọng. Trong khi đó, thông tin một công ty chứng khoán đầu ngành thông báo hạ margin loạt cổ phiếu lớn trên thị trường đã kích hoạt làn sóng fomo bán tháo. \n Trong những phiên tới, nhà đầu tư được khuyến nghị canh các nhịp hồi để hạ vị thế nắm giữ (đặc biệt tại các nhóm chứng khoán, bất động sản) đồng thời thận trọng mở các vị thế mua mới nhằm tránh rủi ro, nhất là khi VN-Index đã \"thủng\" hỗ trợ EMA100 trong phiên hôm nay (ngưỡng 1.167 điểm). \n  \n  \n Trong ngắn hạn, thông tin trên phần nào tác động đến tâm lý nhà đầu tư song sẽ không kéo dài. Mặt khác, khối ngoại đã trở lại mua ròng hơn 800 tỷ đồng trên toàn thị trường phiên hôm nay (sau 5 phiên bán trước đó). \n Xét trong trung hạn, xu hướng vĩ mô và thị trường chứng khoán vẫn tốt, việc hút thanh khoản giúp ổn định tỷ giá tạo môi trường phục hồi ổn định hơn cho nền kinh tế và hỗ trợ xu hướng đi lên của thị trường. \n Theo bà Đỗ Thu Hà từ Công ty Chứng khoán KB Việt Nam (KBSV), chính sách tiền tệ trong nước thời điểm hiện tại vẫn giữ ở mức ổn định và chưa có các biện pháp thắt chặt bởi mục tiêu quan trọng của Việt Nam hiện tại là tăng trưởng kinh tế, để tăng trưởng thì chính sách tiền tệ phải được nới lỏng. Dù vấn đề lạm phát có sự phục hồi trong tháng 8 vừa qua song vẫn trong tầm kiểm soát. \n Trong khi đó, xét về vấn đề tỷ giá, Chính phủ luôn có các giải pháp kịp thời để dung hòa với các thị trường mở thông qua hoạt động mua bán USD hay xuất nhấp khẩu (để gia tăng thặng dư thương mại). \n \"Trên góc độ kỹ thuật, thị trường chứng khoán hiện đang trong giai đoạn Sideway nên biến động hiện tại chỉ mang tính tâm lý. Thị trường điều chỉnh là cơ hội để mua vào với các cổ phiếu tăng trưởng, các cổ phiếu đã chiết khấu mạnh hoặc cổ phiếu của các doanh nghiệp được kỳ vọng phục hồi lợi nhuận\", bà Hà nhận định. \n Tuy nhiên, nhà đầu tư nên ưu tiên giải ngân với tỷ trọng nhỏ (mua thăm dò) đối với những cổ phiếu tăng trưởng; hạn chế fomo và sử dụng đòn bẩy margin. \n Xem thêm: Cổ đông đua lệnh nhóm chứng khoán phiên 20 - 21/9 nhận trái đắng khi \"hàng về\" \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán cười phiên 25/9: 14h \"múc\" - 15h \"toang\"",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 00:46 26/09/2023",
      "main_content": "Nhận định thị trường chứng khoán ngày 26/9, Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng, phe bán chủ động vẫn có thể gia tăng; nhà đầu tư ưu tiên đứng ngoài quan sát. Chứng khoánChứng khoán cười phiên 25/9: 14h \"múc\" - 15h \"toang\"Quốc Trung • {Ngày xuất bản}Nhận định thị trường chứng khoán ngày 26/9, Chứng khoán Vietcombank (VCBS) cho rằng, phe bán chủ động vẫn có thể gia tăng; nhà đầu tư ưu tiên đứng ngoài quan sát. \n Thị trường chứng khoán giảm thêm 40 điểm (-3,34%) trong phiên 25/9 về 1.153,2 điểm - mức thấp nhất kể từ nửa đầu tháng 7. Đây cũng là phiên giảm mạnh thứ 3 liên tiếp. \n HNX-Index giảm 4,8% (-11,65 điểm) còn 231,5 điểm; UPCoM-Index cũng hơn hơn 2,2 điểm và mất mốc 90. \n Đà hoảng loạn diễn ra ngay sau mở cửa phiên chiều kéo chìm VN-Index từ vùng giá ngay sát tham chiếu. Toàn thị trường ghi nhận 900 cổ phiếu giảm giá trong đó có 170 mã giảm sàn. Các nhóm chứng khoán, bất động sản - xây dựng, thiết bị điện, thủy sản, thép là tâm điểm bán sàn phiên hôm nay. \n Trước đó, thời điểm 14h18, tài khoản Facebook (NASDAQ:META) được cho là của 1 chuyên gia chứng khoán thân quen tại một công ty chứng khoán tầm trung có đăng tải trạng thái \"Múc\" nhận được sự chú ý của một số nhà đầu tư quan tâm. \n  \n  \n Như vậy, nếu nhà đầu tư tham gia lệnh mua tại thời điểm này, xác xuất từ hòa đến lỗ là rất lớn. \n Sau phiên hôm nay, VN-Index đã \"thủng\" hỗ trợ EMA100 (ngưỡng 1.167 điểm). Trong những phiên tới, nhà đầu tư được khuyến nghị canh các nhịp hồi để hạ tỷ trọng cổ phiếu; thận trọng vị thế mua mới (đặc biệt tại các nhóm chứng khoán, bất động sản). \n Nhận định thị trường chứng khoán ngày 26/9, Chứng khoán Vietcombank (VCBS) cho rằng, phe bán chủ động vẫn có thể gia tăng. \n VCBS khuyến nghị các nhà đầu tư tạm thời quan sát thêm diễn biến thị trường và dừng giải ngân mới để chờ nhịp cân bằng; ưu tiên nắm giữ là các mã chưa bứt phá mạnh từ nền giá gần nhất. \n Chứng khoán KB Việt Nam (KBSV) cho rằng, VN-Index thủng hỗ trợ 1.170 điểm và ngưỡng hỗ trợ quanh 1.14x sẽ đóng vai điểm nhà đầu tư cần lưu ý. Rất có thể thị trường sẽ xuất hiện nhịp hồi kỹ thuật tại vùng hỗ trợ này. \n Nhà đầu tư có thể gia tăng một phần tỷ trọng trading khi chỉ số về quanh ngưỡng hỗ trợ đã đề cập. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 26/9: Đã đến lúc bắt đáy?",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 00:52 26/09/2023",
      "main_content": "Các công ty chứng khoán dự báo thanh khoản bán chủ động sẽ có thể gia tăng mạnh hơn trong các phiên tới, song VN-Index lùi về 1.14x là cơ hội để giải ngân. Chứng khoánNhận định chứng khoán 26/9: Đã đến lúc bắt đáy?Băng Băng • 25/09/2023 17:52Các công ty chứng khoán dự báo thanh khoản bán chủ động sẽ có thể gia tăng mạnh hơn trong các phiên tới, song VN-Index lùi về 1.14x là cơ hội để giải ngân. \n Tổng quan thị trường ngày 25/9 \n Tâm lý thận trọng vẫn được thể hiện sau phiên rung lắc mạnh cuối tuần trước thông qua việc thanh khoản sụt giảm. VN Index mở cửa trong sắc đỏ với tốc độ giao dịch nhanh và biến động liên tục dưới mốc tham chiếu. Lực cầu thưa thớt về gần cuối phiên sáng không thể giúp thị trường tìm lại được điểm cân bằng và lấy lại sắc xanh. \n Thanh khoản bán tiếp tục gia tăng mạnh trong phiên chiều với gần 400 mã cổ phiếu giảm điểm đã đè nặng áp lực lên thị trường, khiến chỉ số chung liên tục mất điểm, lùi sát về khu vực 1150. Hành động bán tháo cũng xuất hiện ở nhiều cổ phiếu cùng với lực cầu thưa thớt cho thấy sự bi quan của nhà đầu tư trước diễn biến rung lắc mạnh của thị trường. \n Trái ngược với dòng tiền khối nội, khối ngoại bắt đầu giải ngân mua ròng trở lại với thanh khoản 525 tỷ, tập trung mua BSR (HN:BSR), SSI (HM:SSI), VHM (HM:VHM). Kết phiên, VN Index giảm 39.85 điểm, tương đương với 3.34% xuống 1153.20. Tương tự VN Index, HNX Index đóng cửa tại 231.50, giảm 11.65 điểm. \n Chứng khoán BIDV (HM:BID) (BSC): Rủi ro VN-Index tiếp tục quán tính giảm trong phiên ngày mai vẫn rất lớn \n Độ rộng thị trường nghiêng về phía tiêu cực với 18/18 ngành giảm điểm, trong đó ngành Hóa chất dẫn đầu đà giảm, theo sau là ngành Dịch vụ tài chính,... Giao dịch khối ngoại là điểm sáng trong ngày hôm nay khi khối này mua ròng trên cả hai sàn HSX và HNX. Dòng tiền bắt đáy đã xuất hiện tại ngưỡng 1.150 nhưng vẫn còn khiêm tốn. Rủi ro VN-Index tiếp tục quán tính giảm trong phiên ngày mai vẫn rất lớn. Nhà đầu tư nên giao dịch thận trọng trong những phiên tới. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Thanh khoản bán chủ động sẽ có thể gia tăng mạnh hơn trong các phiên tới \n Về góc nhìn kỹ thuật, VN Index chịu áp lực bán về phiên chiều hình thành nến đỏ giảm điểm về sát khu vực 1150. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI tiếp tục hướng xuống tiêu cực và xóa đi xác suất để hình thành 2 đáy, cho thấy áp lực bán vẫn có thể sẽ tiếp diễn trong ngắn hạn. Thêm vào đó, việc chỉ báo DI- và ADX đồng thời dâng cao cũng cho thấy việc thanh khoản bán chủ động sẽ có thể gia tăng mạnh hơn trong các phiên tới. \n VCBS khuyến nghị các nhà đầu tư tạm thời quan sát thêm diễn biến thị trường và dừng giải ngân mới để chờ đợi mức biến động của thị trường giảm xuống, đồng thời có thể cân nhắc thu gọn lại danh mục với tỷ trọng cổ phiếu ở mức thấp khoảng 20% với ưu tiên nắm giữ là các mã chưa bứt phá mạnh từ nền giá gần nhất hoặc điều chỉnh giảm thấp hơn chỉ số chung trong phiên hôm nay. \n Chứng khoán KB Việt Nam (KBSV): Gia tăng một phần tỷ trọng trading khi chỉ số về quanh ngưỡng hỗ trợ \n Lực cầu suy yếu trong khi áp lực bán gia tăng mạnh về cuối phiên đã khiến cho chỉ số xuyên thủng ngưỡng hỗ trợ xa quanh 117x, hiện đã đảo vai trò là ngưỡng cản gần. Mặc dù rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần chiếm ưu thế, ngưỡng hỗ trợ quanh 114x sẽ đóng vai trò điểm đỡ đáng lưu ý của VNIndex và chúng tôi kỳ vọng sẽ xuất hiện một nhịp hồi kỹ thuật tại đây. \n NĐT được khuyến nghị gia tăng một phần tỷ trọng trading khi chỉ số về quanh ngưỡng hỗ trợ đã đề cập. \n sau rồi bơi tiếp bài Sốc với cổ phiếu chứng khoán: Nhà đầu tư bán sàn với thanh khoản cực cao \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Những cổ phiếu ngược dòng thị trường chứng khoán phiên 25/9?",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 02:13 26/09/2023",
      "main_content": "Thị trường chứng khoán giảm 40 điểm ngay phiên đầu tuần; VN-Index về dưới mốc 1.155 điểm. Lực bán fomo khiến cả trăm cổ phiếu giảm sàn. Chứng khoánNhững cổ phiếu ngược dòng thị trường chứng khoán phiên 25/9?Quốc Trung • {Ngày xuất bản}Thị trường chứng khoán giảm 40 điểm ngay phiên đầu tuần; VN-Index về dưới mốc 1.155 điểm. Lực bán fomo khiến cả trăm cổ phiếu giảm sàn. \n Gần 900 cổ phiếu giảm giá được ghi nhận hôm nay trong đó có hơn 160 mã giảm sàn; áp lực bán diễn ra ở mọi nhóm ngành và tất cả các hệ cổ phiếu từ largecap, midcap và penny. Chỉ còn 185 mã đóng cửa tăng giá trong đó ITA (HM:ITA), DLG, BSR (HN:BSR), NTL, SSB,... là một số cái tên đáng chú ý. \n Trên sàn HOSE, giữa hàng chục cổ phiếu giảm sàn, ITA của Tân Tạo và DLG của Đức Long Gia Lai vẫn đóng cửa tăng trần; khối lượng giao dịch lần lượt đạt 9,3 và 4,8 triệu đơn vị - đều vượt trung bình 20 phiên. \n Mã khác cùng họ Đức Long là DL1 (HN:DL1) của Alpha Seven cũng tăng hết biên độ lên 5.200 đồng/cp, khớp lệnh hơn 2,2 triệu đơn vị. \n  \n  \n Ngoài ra, CTCP Đại học Tân Tạo - đơn vị liên quan đến Chủ tịch HĐQT Tân Tạo - Đặng Thị Hoàng Yến vừa thông báo muốn mua thêm hơn 2,7 triệu cp ITA. \n Trong khi đó với cổ phiếu DLG, mới đây Đức Long Gia Lai đã thông báo thông tin, ngày 24/7, Toà án Nhân dân tỉnh Gia Lai đã thụ lý đơn yêu cầu mở thủ tục phá sản đối với doanh nghiệp này theo đơn yêu cầu mở thủ tục phá sản của CTCP Lilama 45.3. \n Quay trở lại diễn biến thị trường, cổ phiếu NTL của Nhà Từ Liêm cũng ngược dòng nhóm bất động sản khi tăng 4,4% lên 26.100 đồng; khối lượng giao dịch đạt 3,4 triệu cổ phiếu - gấp 3,5 lần trung bình 20 phiên. \n  \n  \n Cổ phiếu BSR của Lọc Hóa dầu Bình Sơn ghi nhận mức tăng 1% và trở lại mốc 21.000 đồng. Đây cũng là mã được khối ngoại mua ròng mạnh nhất toàn thị trường với hơn 4 triệu đơn vị. \n Dấu ấn khác đến từ sắc vàng của VCB - cổ phiếu vốn hóa nhất sàn chứng khoán. Việc cổ phiếu Vietcombank (HM:VCB) không giảm giá là nguyên nhân giúp VN-Index và chỉ số nhóm ngân hàng không giảm mạnh thêm. \n Tiêu cực nhất thị trường phiên hôm nay là mức giảm sàn của cổ phiếu Tập đoàn Vingroup (VIC) qua đó lấy của VN-Index hơn 3,4 điểm. Tại mức 46.500 đồng, VIC về mức thấp nhất sau gần 6 năm (kể từ tháng 11/2017). \n Xem thêm: Chứng khoán cười phiên 25/9: 14h \"múc\" - 15h \"toang\" \n ProPicks AI đánh giá DL1 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DL1 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng quyền 26/09/2023: Triển vọng ngắn hạn “u ám”",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 03:00 26/09/2023",
      "main_content": "Vietstock - Thị trường chứng quyền 26/09/2023: Triển vọng ngắn hạn “u ám” \n Kết thúc phiên giao dịch ngày 25/09/2023, toàn thị trường có 11 mã tăng, 172 mã giảm và 9 mã tham chiếu. Khối ngoại quay lại bán ròng với tổng mức bán ròng đạt 1.05 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Thị trường chứng quyền phủ ngập sắc đỏ trước diễn biến tiêu cực của thị trường cơ sở. Kết thúc phiên giao dịch ngày 25/09/2023, toàn thị trường chỉ có 11 mã tăng và 9 mã tham chiếu, trong khi có đến 172 mã giảm. \n Áp lực bán mạnh quay lại thị trường khiến cho nhiều nhóm chứng quyền lao dốc hơn 15% như các chứng quyền HPG (HM:HPG), MBB (HM:MBB), MSN (HM:MSN), MWG (HM:MWG), PDR (HM:PDR), NVL (HM:NVL), POW (HM:POW), VHM (HM:VHM), VPB (HM:VPB), VRE (HM:VRE). Bên cạnh đó, áp lực đáo hạn cũng khiến cho nhiều chứng quyền giảm sâu như CVRE2304 (-66.7%), CMSN2303 (-72.7%), CSTB2307 (-42.6%), CHPG2310 (-30.8%)… Ở chiều ngược lại, sắc xanh nhẹ chỉ xuất hiện rải rác tại các chứng quyền CVRE2303, CVIC2306, CVHM2306, CNVL2304, CHDB2304, CHDB2305… \n Thanh khoản thị trường đang tập trung tại nhóm chứng quyền HPG (chiếm 21.4% thanh khoản toàn thị trường), chứng quyền STB (HM:STB) (chiếm 18.5%) và chứng quyền VHM (chiếm 9.1%). \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 25/09 đạt 58.12 triệu CW, giảm 4.2%; giá trị giao dịch đạt 56.95 tỷ đồng, giảm 42.34% so với phiên 21/09. Trong đó, CHPG2323 là mã dẫn đầu thị trường về khối lượng với 3.32 triệu CW; CSTB2322 dẫn đầu về giá trị giao dịch với 3.71 tỷ đồng. \n Khối ngoại quay lại bán ròng trong phiên 25/09 với tổng mức bán ròng đạt 1.05 triệu CW. Trong đó, CSTB2307 và CHPG2313 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán KIS hiện đang là tổ chức phát hành có nhiều mã chứng quyền nhất thị trường với 82 mã, theo sau là HSC với 39 mã, SSI (HM:SSI) với 30 mã, ACBS với 17 mã, VND (HM:VND) với 13 mã, VCI (HM:VCI) với 7 mã, BSC với 2 mã, PHS với 2 mã. \n Trong phiên 25/09, nhóm chứng quyền thuộc SSI chiếm 51.3% tổng khối lượng giao dịch toàn thị trường, KIS chiếm 24.2%, HSC chiếm 9%, ACBS chiếm 8.7%, VND chiếm 5.7%, PHS chiếm 0.9%, BSC chiếm 0.5%, VCI chiếm 0.1%. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 26/09/2023, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CHPG2309 và CHPG2314 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CVRE2304 và CSTB2307 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 26/09: Chưa dứt đà bán tháo?",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 01:34 26/09/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 26/09: Chưa dứt đà bán tháo? \n Các công ty chứng khoán nhận định với tâm lý bị ảnh hưởng bởi câu chuyện hút tiền của kênh tín phiếu của NHNN, các giao dịch ngắn hạn trở nên rủi ro. Aseansc cho rằng đà bán tháo hiện tại nhiều khả năng chưa thể chấm dứt nhanh chóng, vùng hỗ trợ tiếp theo của thị trường là 1,120-1,150 điểm. \n Rủi ro ngắn hạn, kích hoạt trạng thái cắt lỗ \n CTCK Đông Á (DAS): Thị trường chứng khoán sau khi giảm xuống dưới mốc tâm lý VN-Index 1,200 điểm trở nên rủi ro cho các giao dịch ngắn hạn, kích hoạt các trạng thái cắt lỗ, dẫn đến cường độ bán áo đảo lực mua bắt đáy. Khối lượng giao dịch ở mức bình quân 20 phiên, trong đó khối ngoại thực hiện mua ròng vùng giá thấp. \n Xu hướng giảm có thể còn tiếp tục trên nhóm cổ phiếu thị trường, và dòng tiền quan tâm hơn đối với việc mua tích lũy cổ phiếu sản xuất kinh doanh cơ bản, tổng hợp chỉ số sẽ biến động chậm lại khi về vùng hỗ trợ VN-Index 1,126 điểm. \n Tiếp tục quán tính giảm điểm \n CTCK Vietcap: Dự báo 26/09, VN-Index sẽ tiếp tục quán tính giảm để kiểm định ngưỡng hỗ trợ quan trọng của xu hướng trung hạn, đường EMA200, tại vùng 1,120-1,145 điểm. \n Vietcap cho rằng trạng thái bị bán quá mức (RSI <30) cũng như vùng hỗ trợ mạnh có thể góp phần thúc đẩy lực mua từ vùng giá thấp. Nếu VN-Index có thể đóng cửa trên mốc 1,145 điểm, chỉ số sẽ xuất hiện nhịp hồi phục kỹ thuật để kiểm định lại kháng cự EMA100 tại 1,170-1,175 điểm. Tuy nhiên, VN-Index sẽ cần thêm những nỗ lực mua vào để có thể tạo vùng cân bằng. \n Tâm lý ảnh hưởng từ tín phiếu của NHNN \n CTCK Beta: Theo quan điểm kỹ thuật, chỉ số VN-Index đang có xu hướng giảm ngắn hạn khi nằm dưới đường MA10, MA20 và SAR. Các chỉ báo kỹ thuật MACD và ADX cũng đang cho tín hiệu tiêu cực. \n Hiện tại, mốc 1,150 điểm sẽ đóng vai trò hỗ trợ cho VN-Index, nếu mất mốc hỗ trợ này nhiều khả năng chỉ số VN-Index sẽ tiếp tục hướng xuống mốc hỗ trợ thấp hơn tại 1,120 điểm. Trong khi đó, mốc 1,200 điểm một lần nữa sẽ đóng vai trò kháng cự. \n Trong giai đoạn hiện nay, mặc dù bối cảnh vĩ mô và triển vọng doanh nghiệp được kỳ vọng sẽ sáng hơn trong 2 quý cuối năm, tuy nhiên, trong ngắn hạn tâm lý nhà đầu tư có thể đang bị ảnh hưởng bởi câu chuyện hút tiền qua tín phiếu của NHNN. \n Trong ngắn hạn, thị trường vẫn còn nhiều khả năng xuất hiện những biến động mạnh nên nhà đầu tư nên cẩn trọng trong việc sử dụng đòn bẩy. Đối với nhà đầu tư có tỷ trọng cổ phiếu thấp có thể cân nhắc tận dụng nhịp điều chỉnh để mua tích lũy cổ phiếu của những doanh nghiệp có triển vọng kết quả kinh doanh khả quan trong quý 3 hoặc có những thông tin hỗ trợ cho triển vọng kinh doanh tích cực hơn trong giai đoạn cuối năm. \n Thanh khoản bán chủ động gia tăng mạnh \n CTCK Vietcombank (HM:VCB) (VCBS): Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI tiếp tục hướng xuống tiêu cực và xóa đi xác suất để hình thành 2 đáy, cho thấy áp lực bán vẫn có thể sẽ tiếp diễn trong ngắn hạn. Thêm vào đó, việc chỉ báo DI- và ADX đồng thời dâng cao cũng cho thấy việc thanh khoản bán chủ động sẽ có thể gia tăng mạnh hơn trong phiên 26/09 và các phiên tới. \n Chưa dứt đà bán tháo \n CTCK Asean (Aseansc): Tâm lý lo ngại trong ngắn hạn gia tăng trước động thái động thái hút ròng thanh khoản qua kênh tín phiếu của Ngân hàng Nhà nước (NHNN) và Thông tư 06 có thể ảnh hưởng đến khả năng tiếp cận nguồn vốn của công ty chứng khoán. \n Đà bán tháo này nhiều khả năng chưa thể chấm dứt nhanh chóng, vùng hỗ trợ tiếp theo của thị trường là 1,120-1,150 điểm. \n Nhà đầu tư ưu tiên quản trị rủi ro và cơ cấu lại danh mục đầu tư nhưng không nên bán tháo cổ phiếu bằng mọi giá khi giá của các cổ phiếu đã bị chiết khấu khá mạnh. Đối với các nhà đầu tư dài hạn, nên tiếp tục nắm giữ cổ phiếu và có thể gia tăng vị thế nắm giữ khi cổ phiếu bị điều chỉnh về vùng giá hấp dẫn đi kèm các tín hiệu hồi phục từ thị trường. \n Phục hồi kỹ thuật quanh 1,14x \n CTCK KB Việt Nam (KBSV): Lực cầu suy yếu trong khi áp lực bán gia tăng mạnh về cuối phiên 25/09 đã khiến cho chỉ số xuyên thủng ngưỡng hỗ trợ xa quanh 1,17x, hiện đã đảo vai trò là ngưỡng cản gần. \n Mặc dù rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần chiếm ưu thế, ngưỡng hỗ trợ quanh 1,14x điểm sẽ đóng vai trò điểm đỡ đáng lưu ý của VN-Index. KBSV kỳ vọng sẽ xuất hiện một nhịp hồi kỹ thuật tại đây. \n Động lực ngắn hạn đã giảm mạnh \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xét dưới góc nhìn ngắn hạn, thị trường đang trong nhịp điều chỉnh thứ 2 sau khi VN-Index chạm ngưỡng kháng cự ngắn hạn 1,250 điểm. Nhịp điều chỉnh này đang mạnh hơn so với dự kiến khiến cho VN-Index đánh mất toàn bộ các hỗ trợ tại 1,200 điểm, 1,175 điểm, và chạm tới hỗ trợ mạnh của uptrend tại ngưỡng 1,150 điểm tại phiên 25/09. \n Động lực trong ngắn hạn của thị trường đã bị suy giảm mạnh, do đó nếu nhịp hồi phục diễn ra trong thời gian tới sẽ chỉ mang tính hồi phục kỹ thuật nhiều hơn. \n Tiếp tục quán tính giảm điểm \n CTCK BIDV (HM:BID) (BSC): Dòng tiền bắt đáy đã xuất hiện tại ngưỡng 1,150 điểm nhưng vẫn còn khiêm tốn. Rủi ro VN-Index tiếp tục quán tính giảm trong phiên 26/09 vẫn rất lớn. Nhà đầu tư nên giao dịch thận trọng trong những phiên tới. \n * Tiếp tục cập nhật \n Đức Đỗ \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm cổ phiếu ngân hàng đỏ lửa, có hai cổ phiếu \"nằm sàn\"",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 00:01 26/09/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng có duy nhất 1 cổ phiếu tăng, 1 giảm sàn và 1 về tham chiếu. Tài chính Ngân hàngNhóm cổ phiếu ngân hàng đỏ lửa, có hai cổ phiếu \"nằm sàn\"Hồ Nga • 25/09/2023 17:01Nhóm cổ phiếu ngân hàng có duy nhất 1 cổ phiếu tăng, 1 giảm sàn và 1 về tham chiếu. \n Phiên giao dịch hôm nay VN-Index khởi đầu tuần mới bằng việc giảm gần 40 điểm, về sát 1.153 điểm. Toàn sàn vẫn đạt hơn 1,08 tỷ cổ phiếu giao dịch với giá trị gần 23.500 tỷ đồng. \n Đáng chú ý, toàn thị trường ghi nhận 170 mã giảm sàn trong phiên hôm nay. Nhóm ngân hàng ghi nhận 2 đại diện là  SHB  (HM:SHB) và EIB (HM:EIB). Các mã khác có MSB giảm cận sàn; VIB (HM:VIB), NVB (HN:NVB), CTG (HM:CTG) giảm quanh 6%. \n SSB là cổ phiếu ngân hàng duy nhất ngược chiều thị trường tăng điểm với tỷ lệ tăng gần 2% đồng thời là mã tích cực nhất phiên hôm nay khi góp cho VN-Index 0,3 điểm tăng. Thanh khoản đến cuối phiên đạt hơn 1,22 triệu cổ phiếu. \n Trong khi đó, cổ phiếu đầu ngành - VCB (HM:VCB) đứng giá tham chiếu với hơn 2,2 triệu cổ phiếu giao dịch. \n Các cổ phiếu ngân hàng còn lại trong rổ VN30 đều giảm mạnh. \n Dòng tiền đổ vào nhóm cổ phiếu ngân hàng đạt 3.368 tỷ đồng, đứng thứ 3 sau nhóm bất động sản và chứng khoán. STB (HM:STB), SHB, MBB (HM:MBB), VPB (HM:VPB),... là tâm điểm giao dịch phiên hôm nay. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 26/09/2023: VN-Index đã phá vỡ các ngưỡng hỗ trợ quan trọng",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 00:19 26/09/2023",
      "main_content": "Vietstock - Vietstock Daily 26/09/2023: VN-Index đã phá vỡ các ngưỡng hỗ trợ quan trọng \n VN-Index hình thành mẫu hình nến Black Marubozu với khối lượng giao dịch vượt trên ngưỡng trung bình 20 ngày chứng tỏ áp lực bán khá mạnh. Ngoài ra, chỉ số đã phá vỡ trendline tăng dài hạn (tương đương vùng 1,165-1,175 điểm) và cắt xuống dưới đường SMA 100 ngày chứng tỏ tình hình đang chuyển biến tiêu cực. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 25/09/2023 \n - Các chỉ số chính giảm mạnh trong ngày 25/09/2023. Kết phiên, VN-Index giảm 3.34%, về mức 1,153.20 điểm; HNX-Index giảm 4.79%, về mức 231.50 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 916 triệu đơn vị, giảm 30.43% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 25.23% so với phiên trước, đạt hơn 130 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 708 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 17 tỷ đồng. \n - VN-Index mở đầu liên tục giằng co và hầu hết thời gian dưới mức tham chiếu cho đến hết phiên sáng. Đến phiên chiều, áp lực bán bắt đầu gia tăng cộng với đà bán tháo mạnh khiến chỉ số trượt dần và lao dốc. Kết phiên, VN-Index giảm 39.85 điểm, tương đương 3.34%. \n - Về mức độ ảnh hưởng, SSB, ITA (HM:ITA) và VJC (HM:VJC) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 0.4 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), CTG (HM:CTG) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 37.75 điểm, về mức 1,159.94 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 3 mã tăng, 26 mã giảm và 1 mã đứng giá. Trong đó, SSB dẫn đầu đà tăng với mức tăng 2%; ở phía ngược lại, VIC là mã giảm mạnh nhất với mức giảm 7%. \n - Vài năm trở lại đây, hàng loạt vụ việc thao túng giá cổ phiếu trên thị trường chứng khoán bằng cách sử dụng nhiều tài khoản để giao dịch đẩy giá cổ phiếu tăng mạnh đã gây ra hậu quả nghiêm trọng. Điển hình các vụ án khởi tố hình sự như Trịnh Văn Quyết và đồng phạm tại nhóm cổ phiếu họ FLC (HM:FLC), Đỗ Thành Nhân và Chứng khoán Trí Việt tại nhóm cổ phiếu họ Louis, Nguyễn Đỗ Lăng và đồng phạm tại nhóm cổ phiếu họ Apec,… \n Vì thế, Văn phòng Chính phủ vừa truyền đạt chỉ đạo của Phó Thủ tướng Trần Lưu Quang giao Ủy ban Chứng khoán Nhà nước, Sở Giao dịch, Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam kết nối cơ sở dữ liệu quốc gia về dân cư, hệ thống định danh và xác thực điện tử. Việc kết nối nhằm làm sạch dữ liệu người tham gia giao dịch chứng khoán. \n - Điều này cộng với động thái Ngân hàng Nhà nước hút tiền khỏi hệ thống vừa qua phần nào đã tác động tâm lý nhà đầu tư khi thị trường có 172 cổ phiếu giảm kịch sàn trong ngày 25/09/2023. Ngoài nhóm ngành chứng khoán giảm mạnh nhất, theo sau đó là chế biến thủy sản tương tự với các mã đầu ngành như VHC (HM:VHC) (-6.92%), ANV (HM:ANV) (-6.93%),… \n - VN-Index hình thành mẫu hình nến Black Marubozu chứng tỏ áp lực bán khá mạnh. Ngoài ra, chỉ số đã phá vỡ trendline tăng dài hạn (tương đương vùng 1,165-1,175 điểm) và cắt xuống dưới đường SMA 100 ngày chứng tỏ tình hình đang chuyển biến tiêu cực. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Hình thành mẫu hình nến Black Marubozu \n Trong phiên giao dịch ngày 25/09/2023, VN-Index hình thành mẫu hình nến Black Marubozu với khối lượng giao dịch vượt trên ngưỡng trung bình 20 ngày chứng tỏ áp lực bán khá mạnh. \n Ngoài ra, chỉ số đã phá vỡ trendline tăng dài hạn (tương đương vùng 1,165-1,175 điểm) và cắt xuống dưới đường SMA 100 ngày chứng tỏ tình hình đang chuyển biến tiêu cực. \n Đáy cũ tháng 06/2023 (tương đương 1,120-1,140 điểm) sẽ đóng vai trò hỗ trợ khá cứng cho chỉ số trong thời gian tới. \n  \n HNX-Index - Phá vỡ các ngưỡng hỗ trợ quan trọng \n Trong phiên giao dịch ngày 25/09/2023, HNX-Index liên tiếp xuất hiện mẫu hình nến Black Marubozu chứng tỏ tâm lý của nhà đầu tư đang rất tiêu cực. \n Đồng thời chỉ số đã phá vỡ các ngưỡng hỗ trợ quan trọng là đường trendline dài hạn (tương đương vùng 235-240 điểm), đường SMA 100 ngày và đáy cũ tháng 08/2023 cho thấy xu hướng tăng trung hạn đã bị đảo ngược. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 25/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 25/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại đảo chiều mua ròng hơn 800 tỷ phiên thị trường đỏ lửa, VHM - VIC cùng được gom",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 23:07 25/09/2023",
      "main_content": "Sau 3 phiên điều chỉnh, VN-Index mất 73 điểm (-6%). Chứng khoánKhối ngoại đảo chiều mua ròng hơn 800 tỷ phiên thị trường đỏ lửa, VHM (HM:VHM) - VIC (HM:VIC) cùng được gomMinh Thuận • {Ngày xuất bản}Sau 3 phiên điều chỉnh, VN-Index mất 73 điểm (-6%). \n Sắc đỏ bao trùm các bảng điện tử ngay phiên đầu tuần khi VN-Index giảm thêm 40 điểm (-3,34%) về 1.153,2 điểm - mức thấp nhất từ nửa đầu tháng 7. Toàn thị trường ghi nhận 900 cổ phiếu giảm giá trong đó có 170 mã giảm sàn (sàn HOSE có 110 cổ phiếu). Tâm điểm bán sàn phiên này tập trung ở các nhóm bất động sản - xây dựng, chứng khoán, thép,... \n Áp lực bán tái diễn ngay đầu phiên chiều đẩy thanh khoản sàn HOSE lên mức 23.500 tỷ; vốn hóa sàn này giảm gần 160.000 tỷ đồng (~7 tỷ USD), còn 4,6 triệu tỷ đồng. \n Mức giảm hôm nay cũng đưa VN-Index trở thành chỉ số giảm mạnh nhất châu Á trong cùng thời điểm. Chỉ sau 3 phiên, chỉ số đại diện thị trường đã mất 73 điểm (-6%). \n Điều bất ngờ phiên hôm nay đến từ giao dịch mua ròng của khối ngoại sau chuỗi bán ròng 5 phiên trong tuần trước đó. \n Cụ thể, nhóm này mua vào 708 tỷ đồng trên sàn HOSE, 17 tỷ trên HNX và gần 90 tỷ trên sàn UPCoM \n Tại chiều mua trên HOSE, cổ phiếu HPG (HM:HPG) và SSI (HM:SSI) được mua ròng mạnh nhất với giá trị trên trăm tỷ đồng mỗi cổ phiếu; VHM và VNM (HM:VNM) hút ròng lần lượt 83 tỷ và 70 tỷ đồng. Cổ phiếu VIC cũng được mua vào gần 50 tỷ đồng. \n Ngược lại, MSN (HM:MSN) bị bán ròng mạnh nhất với giá trị 32 tỷ đồng; Các mã VCI (HM:VCI), DGC (HM:DGC), PVT (HM:PVT), STB (HM:STB) bị rút từ 20 - 35 tỷ. \n  \n  \n Xem thêm: 170 cổ phiếu giảm sàn, VN-Index bốc hơi 40 điểm \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 26/9: HPG, SSI, VND, VCI, VIX, HSG, STK,…",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 23:45 25/09/2023",
      "main_content": "Các công ty chứng khoán phân tích kỹ thuật và đưa ra nhận định mua, bán đối với loạt cổ phiếu như HPG (HM:HPG), SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI), VIX (HM:VIX), HSG (HM:HSG), HCM, PVD (HM:PVD), HHV (HM:HHV), CTR (HM:CTR), PLC (HN:PLC) sau phiên VN-Index giảm 40 điểm. Chứng khoánCổ phiếu đáng chú ý ngày 26/9: HPG, SSI, VND, VCI, VIX, HSG, STK (HM:STK),…Băng Băng • {Ngày xuất bản}Các công ty chứng khoán phân tích kỹ thuật và đưa ra nhận định mua, bán đối với loạt cổ phiếu như HPG, SSI, VND, VCI, VIX, HSG, HCM, PVD, HHV, CTR, PLC sau phiên VN-Index giảm 40 điểm. \n Chứng khoán Yuanta (FSC): HPG, SSI, VND, VCI, VIX, HSG, HCM, PVD, SBT (HM:SBT), ABB, HHV, CTR, PLC phát tín hiệu bán \n Chỉ số YS30 đóng cửa ở mức 92.99 điểm (-3.2%) với khối lượng giao dịch tăng 50% so với phiên trước đó và đồ thị giá giảm về gàn đường trung bình 50 phiên. Đồng thời, đồ thị giá của chỉ số YS30 vẫn đang trong giai đoạn tích lũy ngắn hạn cho thấy đồ thị giá có thể sẽ chưa thể xuyên thủng đường trung bình 50 phiên trong những phiên giao dịch tới. Ngoài ra, xu hướng ngắn hạn của chỉ số YS30 vẫn duy trì ở mức TĂNG. Do đó, trong ngắn hạn, chúng tôi khuyến nghị các nhà đầu tư có thể cơ cấu lại danh mục với việc bán ra những cổ phiếu đã xác nhận xu hướng giảm và nắm giữ tỷ trọng cổ phiếu ở mức 30-40% danh mục. \n Hệ thống xu hướng ngắn hạn xuất hiện tín hiệu BÁN cổ phiếu: HPG, SSI, VND, VCI, VIX, HSG, HCM, PVD, SBT, ABB, HHV, CTR, PLC. \n Chứng khoán FPT (HM:FTS) (FPTS): VGT (HN:VGT) - Tích cực trong ngắn hạn \n VGT được đánh giá là một trong những cổ phiếu nhóm dệt may ghi nhận dòng tiền nhập cuộc khá tốt trong vòng 03 tháng trở lại đây. Chính sự ủng hộ tích cực của thanh khoản trong giai đoạn này đã giúp cổ phiếu duy trì tốt quy luật biến động trên kênh giá tăng trung hạn. Sau một tuần ghi nhận áp lực bán có dấu hiệu suy yếu, cặp nến ngày 20 và 21/09 đã xác nhận sự quay trở lại mạnh mẽ từ phe mua. \n Theo đó, FPT (HM:FPT) khuyến nghị Mua cổ phiếu VGT cho kỳ vọng tiếp diễn pha tăng giá ngắn hạn. Mục tiêu cho vị thế mua được xác định ở mức 15.500 đồng, ứng với ngưỡng Fibonacci 100% mở rộng cho pha tăng hình thành hồi cuối tháng 03/2023 (thời gian biến động kỳ vọng 25 phiên giao dịch). \n Điểm nhấn kỹ thuật \n Trên đồ thị tuần, EMA 26 được kỳ vọng sẽ dẫn dắt tốt cho xu hướng tăng trung hạn của VGT trong thời gian tới. \n Trên EOD, cặp nến Bullish 02 phiên gần nhất kèm thanh khoản kỷ lục xác nhận sự trở lại mạnh mẽ của lực cầu. \n Histogram MACD chớm tăng trở lại đang cho ủng hộ cho xu hướng của VGT sẽ tiếp tục tích cực trong thời gian tới. \n CTCP Chứng khoán FPT (FPTS): STK - Kỳ vọng hình thành pha tăng giá trong ngắn hạn \n Điểm nhấn kỹ thuật: \n Trên đồ thị tuần, cấu trúc xu hướng tăng giá của STK trong 4 tháng gần nhất đang được duy trì tích cực. \n Trên đồ thị EOD, nhịp hiệu chỉnh trong 1 tuần của STK có dấu hiệu đảo chiều sau tín hiệu nến Bullish Engulfing phiên 20/9 được hình thành. \n Chỉ báo RSI duy trì trên mức trung tính cho thấy xung lực tăng giá của cổ phiếu. \n Mục tiêu cho vị thế mua đối với STK được xác định ở mức 39.000 đồng. \n Phân tích: \n Sức mạnh giá của nhóm cổ phiếu dệt may đang có sự cải thiện tích cực trong khoảng một tháng gần nhất. Trong nhóm ngành này, STK là cổ phiếu có sự chuyển động đồng pha với chỉ số ngành, đồng thời xu hướng tăng của cổ phiếu trong khoảng thời gian này khá tích cực. \n Phiên 20/9, STK đã phát đi tín hiệu mua mới trên cơ sở đảo chiều cho nhịp hiệu chỉnh ngắn hạn. Theo đó, FPTS khuyến nghị mua cổ phiếu STK với kỳ vọng xu hướng ngắn hạn. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]