[
   {
      "title": "SSI Research: P/E thị trường được định giá 11 lần năm 2022 và 9.7 lần năm 2023",
      "time": "08 thg 8, 2022",
      "posted_date": "Ngày đăng 22:54 08/08/2022",
      "main_content": "Vietstock - SSI (HM:SSI) Research: P/E thị trường được định giá 11 lần năm 2022 và 9.7 lần năm 2023 \n Mùa công bố kết quả kinh doanh quý 2/2022 đã kết thúc nhưng những ảnh hưởng tới thị trường chứng khoán vẫn còn rất lớn. Với tác động từ các báo cáo tài chính, thị trường tháng 8 sẽ đan xen cả cơ hội lẫn thách thức. \n Tín hiệu tích cực và tiêu cực đan xen \n Mặc dù tăng trưởng lợi nhuận chung trên HOSE đã chậm lại đáng kể trong quý 2/2022 do ảnh hưởng từ sự đi xuống của nhóm Bất động sản (giảm 61.2%), Tài nguyên cơ bản (giảm 58.2%), Bảo hiểm (giảm 42.6%), Dịch vụ tài chính (giảm 74%) nhưng vẫn ghi nhận tích cực ở các nhóm ngành lớn như Ngân hàng (tăng 36%), Thực phẩm đồ uống (tăng 34%), Dầu khí (tăng 424.6%), Công nghệ thông tin (tăng 39%)… (số liệu được ghi nhận vào ngày 01/08 với tỷ lệ các công ty đã công bố chiếm 69% vốn hoá toàn thị trường). \n Mặt khác, nhà đầu tư phần nào trút bỏ được gánh nặng tâm lý sau 2 dữ liệu vĩ mô quan trọng của Mỹ là: Fed tăng lãi suất thêm 0.75 điểm % và GDP quý 2 của nước này giảm 0.9%, phù hợp với dự đoán của thị trường. Nhờ đó, sự chú ý của các nhà đầu tư hiện đang dần chuyển sang tăng trưởng lợi nhuận quý 2 cũng như triển vọng 6 tháng cuối năm. \n  \n Dựa trên 86 công ty trong phạm vi phân tích của SSI Research, đơn vị này ước tính tăng trưởng lợi nhuận bình quân sẽ đạt 19.6% năm 2022 và 14.8% năm 2023. P/E của thị trường đang được định giá là 11 lần cho năm 2022 và 9.7 lần cho năm 2023. \n Tuy nhiên, ngành ngân hàng được dự báo vẫn tiếp tục có những kết quả khả quan trong ngắn hạn, do rủi ro từ bất động sản và trái phiếu doanh nghiệp chưa thực sự lộ diện rõ nét. SSI Research dự báo tăng trưởng lợi nhuận 6 tháng cuối năm 2022 của các ngân hàng trong phạm vi nghiên cứu ở mức 38-39% và đây có thể là yếu tố quan trọng giúp nâng đỡ thị trường trong tháng 8 và những tháng còn lại của năm sau khi nhóm này đã có thời gian điều chỉnh dài nhất trong các nhóm ngành. \n Về vĩ mô, dữ liệu kinh tế tháng 7 đã phần nào cho thấy nền kinh tế sẽ có một khoảng thời gian thách thức ở phía trước. Rủi ro từ các yếu tố bên ngoài chưa có nhiều sự cải thiện, như rủi ro suy thoái ở các nền kinh tế lớn, chính sách Zero COVID ở Trung Quốc, hay gần đây là căng thẳng giữa Đài Loan và Trung Quốc, có thể tạo ra nhiều bất ổn cho nền kinh tế hơn ước tính và đẩy rủi ro trên thị trường chứng khoán lên cao. \n Tuy vậy, chính sách tiền tệ được NHNN điều hành thận trọng nhưng cũng có nhiều sự linh hoạt sẽ là điểm cộng lớn trong việc ổn định vĩ mô, bên cạnh đó là chính sách tài khóa mở rộng thông qua gói hỗ trợ kinh tế. SSI Research cho rằng đầu tư công sẽ là động lực tăng trưởng chính từ nửa cuối năm 2022 và trong đó, việc giải ngân vốn sẽ tập trung vào công tác giải phóng mặt bằng của các dự án đầu tư công đang được ưu tiên. \n  \n Với diễn biến dòng vốn vào thị trường chứng khoán Việt Nam, SSI Research duy trì góc nhìn trung lập đối với xu hướng dòng tiền trong thời gian tới. Quy mô rút ròng của nhà đầu tư nước ngoài kỳ vọng không quá cao, thậm chí có thể vào ròng nhẹ sau những điều chỉnh linh hoạt của NHNN trong điều hành chính sách tiền tệ nhằm ổn định vĩ mô và dòng vốn vào cổ phiếu toàn cầu trong thời gian qua đã phần nào phản ánh những rủi ro trước mắt. Trên hết, triển vọng dài hạn đối với thị trường chứng khoán Việt Nam duy trì tích cực có thể kích hoạt dòng tiền từ các quỹ chủ động giải ngân. \n Chủ động trong vùng 1,220-1,300 điểm \n Về kỹ thuật, SSI Research nhận thấy thách thức và cơ hội trên thị trường vẫn đan xen nhau. Sau nguyên cả quý 2 giảm sâu, tín hiệu kỹ thuật cho thấy một số cải thiện nhất định. Đầu tiên, thị trường chậm lại đà giảm, kiểm định lại vùng đáy ngắn hạn 1,150 điểm trên VN-Index và nỗ lực hồi phục trong phần lớn thời gian của tháng 7. Diễn biến này tiếp tục vào những phiên đầu tháng 8, cụ thể VN-Index lần lượt chinh phục thành công kháng cự quan trọng 1,200 điểm và pivot 1,220 điểm trong phiên 01/08. \n Tín hiệu tích cực nữa được ghi nhận là thanh khoản thị trường đã cải thiện mạnh sau khi VN-Index quay lại xu hướng tăng ngắn hạn. Từ góc nhìn phân tích kỹ thuật, nhiều khả năng VN-Index sẽ vận động trong kênh giá 1,220-1,300 điểm trong tháng 8; trong đó, khu vực 1,300 điểm đóng vai trò là kháng cự quan trọng và xác định xu hướng trung hạn của VN-Index. Trong ngắn hạn, nhà đầu tư có thể chủ động hạ/ tăng tỷ trọng cổ phiếu theo kịch bản dao động trong vùng 1,220-1,300 điểm của VN-Index. \n Thượng Ngọc \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/08: Đà tăng đang chững lại",
      "time": "08 thg 8, 2022",
      "posted_date": "Ngày đăng 19:19 08/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/08: Đà tăng đang chững lại \n Các cây nến có thân nhỏ và bóng mờ dài liên tục xuất hiện trong thời gian gần đây cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Các cây nến có thân nhỏ và bóng mờ dài liên tục xuất hiện trong thời gian gần đây cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Mặt khác, khối lượng giảm dần đều và có nguy cơ rơi xuống dưới mức trung bình 20 ngày cho thấy sự thận trọng đang quay trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 08/08/2022, HNX-Index tiếp tục đi lên và bám sát vào đường Upper Band của Bollinger Bands. \n Chỉ số đã vượt lên trên đường SMA 50 ngày và khối lượng giao dịch khá dồi dào nên xu hướng trung và dài hạn sẽ rất tích cực. \n  \n HUT - CTCP Tasco (HN:HUT) \n Trong phiên giao dịch sáng ngày 08/08/2022, HUT tăng điểm và đã bám vào đường Upper Band của chỉ báo Bollinger Bands nên xu hướng tăng khá tích cực. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Cổ phiếu đang test lại vùng 32,000-33,000 (tương đương vùng đỉnh cũ tháng 06/2022 và ngưỡng Fibonacci Retracement 38.2%). Nếu vượt ngưỡng này thì tình hình sẽ lạc quan hơn. \n  \n DBC - CTCP Tập đoàn  Dabaco  Việt Nam (HM:DBC) \n Trong phiên giao dịch sáng ngày 08/08/2022, cổ phiếu hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n DBC cũng liên tục biến động dưới đường SMA 100 ngày cho thấy lực bán đang xuất hiện tại đây. \n Vùng 23,000-24,000 (tương đương đường SMA 50 ngày) sẽ là hỗ trợ gần nhất trong trường hợp điều chỉnh tiếp tục xảy ra. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/08: Sắc xanh đang chiếm ưu thế",
      "time": "08 thg 8, 2022",
      "posted_date": "Ngày đăng 16:40 08/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/08: Sắc xanh đang chiếm ưu thế \n Các chỉ số chính trên thị trường đồng loạt tăng điểm lên trên mức tham chiếu ngay đầu phiên. Trong đó, VN-Index tăng nhẹ gần 4 điểm, giao dịch quanh mức 1,256 điểm. HNX-Index tăng gần 2 điểm, giao dịch quanh mức 302 điểm. \n Trong rổ VN30, bên mua cũng đang chiếm ưu thế hơn với 19 mã tăng, 6 mã giảm và 5 mã đứng giá. Giao dịch tích cực nhất rổ là ông lớn ngành thép HPG (HM:HPG) với mức tăng gần 2%. Theo sau là các mã SSI (HM:SSI), MSN (HM:MSN), POW (HM:POW), TCB (HM:TCB). Ngược lại, NVL (HM:NVL), GAS (HM:GAS), SAB (HM:SAB) và ACB (HM:ACB) là những mã giảm giá mạnh nhất. \n Nhiều nhóm ngành đang cùng hiện sắc xanh đầu phiên giao dịch. Trong đó, nhóm cổ phiếu thủy sản là một trong những ngành tăng mạnh nhất thị trường. Các mã ANV (HM:ANV), IDI, CMX (HM:CMX) hay ACL cùng tăng hơn 1%. Một số các mã khác như ASM (HM:ASM), VHC (HM:VHC) cũng đang nhích nhẹ lên trên mức tham chiếu. \n Nhóm cổ phiếu đầu khí giao dịch tương đối tích cực khi bộ đôi PVS (HN:PVS) và PVD (HM:PVD) cùng tăng giá với mức tăng trung bình gần 2%. Cổ phiếu PVC (HN:PVC) tiến tốt gần 3%, các mã như BSR (HN:BSR) hay PSH cũng đều hiện sắc xanh tích cực. \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền vào FTSE Vietnam ETF tăng mạnh. Thị trường 8/8",
      "time": "08 thg 8, 2022",
      "posted_date": "Ngày đăng 09:41 08/08/2022",
      "main_content": "Investing.com – Thị trường Việt Nam khởi động tuần với 3 thông tin mới: Dòng tiền vào FTSE Vietnam ETF tăng mạnh, hoạt động IPO tại Trung Quốc sôi động bất chấp nhiều yếu tố vĩ mô bất lợi và sau báo cáo việc làm tốt hơn dự kiến, Fed vẫn tiếp tục tăng lãi suất thêm 75 điểm cơ bản? Dưới đây là nội dung chính. \n Sau khi VN-Index bứt phá qua ngưỡng 1.200 điểm cuối tháng 7, tâm lý nhà đầu tư dần được cởi trói đẩy thị trường tiếp tục đi lên trong tuần giao dịch đầu tiên của tháng 8. Sự tích cực của thị trường được hỗ trợ bởi dòng tiền từ các tổ chức như khối tự doanh công ty chứng khoán, khối ngoại và sự gia nhập trở lại dòng tiền cá nhân trong nước. \n Trong nhóm ETF nội, SSIAM VNFin Lead ETF huy động được thêm 14 tỷ đồng tuần qua, giảm so với quy mô 55,6 tỷ đồng tuần liền trước. Hai ETF là KIM Growth VN30 ETF và VinaCapital VN100 ETF sau khi huy động 55,8 tỷ đồng và 7,8 tỷ đồng trong tuần (25 - 31/7), không huy động được thêm vốn trong tuần vừa qua. \n Ở nhóm ETF ngoại, FTSE Vietmam Swap UCITS ETF hút dòng tiền mạnh nhất, ước tính đạt gần 347 tỷ đồng, cao hơn đáng kể mức 152,13 tỷ đồng tuần kế trước  (tỷ giá quy đổi 23.390 Việt Nam đồng/USD). Việc dòng tiền trở lại ở FTSE Vietnam ETF là một tín hiệu tích cực sau nhiều tháng bị rút ròng mạnh đầu năm nay và cuối năm 2021. \n Tính từ đầu năm 2022, FTSE Vietnam ETF vẫn trong trạng thái rút ròng với giá trị khoảng 2,2 triệu USD, tương đương số tiền hơn 51 tỷ đồng. \n Dòng tiền từ Đài Loan tiếp tục giải ngân vào Việt Nam khi Fubon FTSE Vietnam ETF hút vốn nhẹ 39,2 tỷ đồng tuần vừa qua, giảm so với quy mô 80,4 tỷ đồng tuần cuối tháng 7 (tỷ giá quy đổi 780,74 Việt Nam đồng/Tân Đài tệ). Quỹ ETF này liên tục hút vốn vào thị trường chứng khoán Việt Nam kể từ đầu năm. Như đã đề cập trong bài viết trước đó, quy mô của Fubon FTSE Vietnam ETF tăng trưởng liên tục trong 7 tháng đầu năm nay. Tổng số tiền huy động ước tính đến ngày 5/8 của quỹ Đài Loan này khoảng 7.14 tỷ Tân Đài tệ, tương ứng số tiền khoảng 5.580 tỷ đồng. \n Về quy mô, tổng giá trị tài sản ròng (NAV) của 13 ETF được thống kê tại ngày 5/8 vào khoảng 67.600 tỷ đồng. Mặc dù bị rút ròng, DCVFMVN Diamond ETF vẫn dẫn đầu với NAV là 17.443 tỷ đồng. Theo sau đó là Fubon FTSE Vietnam với quy mô 13.713 tỷ đồng. \n Các ETF có quy mô tương đồng như DCVFMVN30 (7.644 tỷ đồng), iShare MSCI Frontier and Select EM (8.282 tỷ đồng), VanEck Vietnam (8.930 tỷ đồng). \n NAV của FTSE Vietmam Swap UCITS tăng lên hơn 293 triệu USD, tương đương 6.854 tỷ đồng. Nhóm có quy mô trên 1.000 tỷ đồng còn có SSIAM VNFin Lead (3.150 tỷ đồng). \n Những quỹ còn lại danh mục đầu tư dưới ngưỡng 1.000 tỷ đồng, nhỏ nhất là IPAAM VN100 ETF và SSIAM VN30 đạt dưới 100 tỷ đồng. \n Thị trường IPO của Trung Quốc đã vững vàng bất chấp nhiều yếu tố bất lợi ví như lãi suất tăng cao và nỗi sợ về khả năng suy thoái kinh tế, các hoạt động gây quỹ tại các thị trường khác dường như đứng yên. Hoạt động chào bán cổ phiếu tại Trung Quốc, nơi mà chính sách tiền tệ trái ngược hẳn so với định hướng của Cục Dự trữ Liên bang Mỹ (Fed), chủ yếu hướng đến nhóm nhà đầu tư địa phương. \n Số lượng các đợt IPO tăng mạnh, theo phân tích của một số nhà quan sát thị trường, có nguyên nhân trực tiếp từ nỗi lo tình hình kinh tế có thể xấu đi trong khoảng thời gian còn lại của năm khi mà số lượng các trường hợp lây nhiễm COVID-19 leo thang mạnh khiến cho chính quyền Bắc Kinh quyết duy trì chính sách không COVID-19. Các nhà lãnh đạo hàng đầu Trung Quốc đã phát đi thông điệp sẽ hạ mục tiêu tăng trưởng GDP 5,5% trong năm nay, chính vì vậy, sự lạc quan về khả năng hoạt động kinh tế phục hồi giảm đi. \n Tại thời điểm nhiều doanh nghiệp nội địa chạy đua niêm yết cổ phiếu, thị phần của Trung Quốc trong tổng quy mô IPO toàn cầu đã tăng lên 44% trong năm nay từ 13% vào thời điểm cuối năm 2021, theo số liệu của Bloomberg. \n Ngoài ra, việc các cổ phiếu mới lên sàn có diễn biến thuận lợi hơn cũng làm cho nhiều doanh nghiệp muốn niêm yết cổ phiếu. Cổ phiếu của nhóm doanh nghiệp Trung Quốc đại lục IPO trong năm nay tăng trung bình 43% so với giá chào sản, trong khi đó tỷ lệ này trên thị trường Hồng Kông là 13%. \n Từ cuối năm 2021, chỉ số CSI 300 của thị trường chứng khoán Trung Quốc đã giảm khoảng 16% và như vậy trở thành một trong những chỉ số suy giảm mạnh nhất trong nhóm các chỉ số cổ phiếu toàn cầu. Trên thực tế, các đợt phát hành cổ phiếu mới có được sự tăng trưởng cao nhờ vào thực tế rằng định giá trong các hoạt động IPO chịu hạn chế bởi các quy định địa phương. \n Ngày 5/8 vừa qua, Bộ Lao động Mỹ đã công bố báo cáo việc làm tốt hơn dự kiến. Nền kinh tế Mỹ đã tạo thêm 528.000 việc làm trong tháng 7 – cao gấp đôi so với dự đoán của giới chuyên gia. \n Điều này khiến công chúng giữ vững dự đoán rằng Fed có thể tiếp tục tăng lãi suất thêm 75 điểm cơ bản một lần nữa. Theo dữ liệu của CME Group, thị trường dự đoán khả năng Fed nâng lãi suất 75 điểm tại cuộc họp tháng 9 là khoảng 68%. \n Cũng trong tuần qua, nhiều chủ tịch Fed khu vực cũng kỳ vọng lãi suất sẽ tiếp tục tăng mạnh cho đến khi lạm phát giảm từ mức 9,1% hiện tại. \n Trước đó, sau cuộc họp tháng 7, Chủ tịch Jerome Powell cho biết rất có thể Fed sẽ có thêm một đợt tăng lãi suất lớn khác vào tháng 9, nhưng mọi quyết định sẽ phụ thuộc vào dữ liệu kinh tế, theo Bloomberg. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "08/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 8, 2022",
      "posted_date": "Ngày đăng 13:30 08/08/2022",
      "main_content": "Vietstock -  08/08: Đọc gì trước giờ giao dịch chứng khoán? \n Những thông tin đáng chú ý về kinh tế - tài chính trong những ngày cuối tuần qua. \n * Tuần 08-12/08: Cổ tức cao nhất chỉ 25%. Có 16 doanh nghiệp chốt quyền trả cổ tức bằng tiền mặt trong tuần từ 08-12/08. Tỷ lệ cao nhất đạt 25%. >>> \n * VDSC: VN-Index sẽ kém lạc quan nếu giá dầu tăng trở lại. Theo báo cáo chiến lược tháng 8/2022, Công ty Chứng khoán Rồng Việt (HM:VDS) (VDSC) kỳ vọng triển vọng tăng trưởng lợi nhuận sau thuế nửa cuối năm 2022 sẽ là bộ đệm tiếp tục hỗ trợ cho tính hấp dẫn của định giá. Do đó, Rồng Việt dự báo VN-Index sẽ biến động trong vùng 1,200-1,300 điểm. >>> \n * TDH có thêm một quý kinh doanh bết bát. Sau khi thoái vốn hàng loạt khỏi các dự án trong năm 2021, kết quả kinh doanh quý 2/2022 của CTCP Phát triển Nhà Thủ Đức (HOSE: TDH) ghi nhận nhiều điểm tiêu cực, trong đó có việc lỗ ròng hơn 16 tỷ đồng. >>> \n * Cho công ty vay gần 90 tỷ đồng, lãnh đạo GoldenGate thoái vốn. Theo báo cáo quản trị 6 tháng đầu năm 2022 của CTCP Thương Mại Dịch Vụ Cổng Vàng (OTC: GoldenGate) mới đây cho thấy một số lãnh đạo chủ chốt của GoldenGate đã giảm tỷ lệ sở hữu cổ phần so với thời điểm đầu năm. >>> \n * Cổ phiếu nào thường tăng vào tháng 8?. Sau khi kịp thời lấy lại ngưỡng 1,200 điểm trước khi tháng 7 kết thúc, VN-Index đang khởi đầu tháng 8 một cách hết sức thuận lợi khi tăng 3.6% sau 3 phiên và áp sát ngưỡng tâm lý 1,250 điểm. Dữ liệu quá khứ cũng chỉ ra rằng khoảng thời gian tháng 8 hàng năm thường là giai đoạn nhiều cổ phiếu tăng điểm. >>> \n * VCB (HM:VCB) đưa VN-Index vượt thành công ngưỡng 1,250 điểm. Hai chỉ số thị trường đều đã tăng điểm mạnh trong tuần 01-05/07/2022. Cụ thể, VN-Index sau khi thành công về lại ngưỡng 1,200 điểm trong tuần trước thì đã tăng mạnh 3.85% trong tuần này, lên mức 1,252.74 điểm. Trong khi đó, HNX-Index cũng tăng gần 4%, kết thúc tuần với 299.9 điểm. >>> \n * 4 khía cạnh thể hiện tầm quan trọng của IR. Để uy tín và vị thế của doanh nghiệp được đánh giá cao trên thị trường chứng khoán, CTCP Đầu tư Hải Phát xem IR là một hoạt động rất quan trọng trong quá trình kinh doanh và phát triển của doanh nghiệp. >>> \n * Passion Investment đã giải ngân trở lại sau nhiều tháng đứng ngoài cuộc chơi?. Sau nhiều tháng hiệu suất nhích nhẹ nhờ gửi tiền tiết kiệm, Passion Investment đột nhiên ghi nhận hiệu suất tăng 3% chỉ trong 1 tuần. Phải chăng công ty đầu tư này đã bắt đầu giải ngân trở lại sau nhiều tháng \"im hơi lặng tiếng\"? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * CTD (HM:CTD) có Tổng Giám đốc mới \n * Cổ phiếu ROS (HM:ROS) bị đình chỉ giao dịch \n * Chứng khoán Maybank: Tăng trưởng EPS 2022 có thể đạt 25% \n * Giảm doanh thu hầu hết các mảng, DXG (HM:DXG) báo lãi ròng quý 2 sụt 55% \n * DGW (HM:DGW): Hoạt động IR đã được chú trọng ngay từ khi niêm yết \n * “Mua hụt” 1 triệu cp, Tổng Giám đốc QNS (HN:QNS) tiếp tục đăng ký đợt giao dịch mới \n * PVChem báo lãi ròng quý 2 gần 4 tỷ đồng \n * Công ty con của THACO sẽ mở 20 siêu thị, doanh thu 1 tỷ USD năm 2026 \n * Quỹ đầu tư tiếp tục giao dịch trầm lắng \n * IR Awards 2022: Cổng Bình chọn IR sẽ chính thức khép lại sau 9h00 ngày 09/08 \n TÀI CHÍNH NGÂN HÀNG \n * Nhóm định chế tài chính Hàn Quốc tại Việt Nam sở hữu khối tài sản 10.5 tỷ đô \n * Vì sao nhiều loại phân bón vẫn tăng giá kỷ lục? \n * Đến hết tháng 7/2022, tổng doanh thu phí bảo hiểm tăng 15,24% so với cùng kỳ \n * Siết chặt lợn xuất lậu qua biên giới, giá lợn hơi đột ngột giảm mạnh \n * Giá cây tràm giảm 50%, người dân trồng rừng ở U Minh hạ lo đầu ra \n * Giá xăng nhập giảm chỉ còn 21.000 đồng/lít \n * Lập sàn giao dịch điện tử, chiếm đoạt tiền tỷ của khách hàng \n * Doanh nghiệp khát vốn \n VĨ MÔ ĐẦU TƯ \n * Điều tra trách nhiệm công ty Quốc Cường Gia Lai (HM:QCG) \n * Cho phép người không sản xuất nông nghiệp chuyển nhượng đất trồng lúa? \n * TPHCM: Thị trường căn hộ có tới 80% là sản phẩm cao cấp, hết nhà ở bình dân \n * Biến động thị trường bất động sản: Dòng tiền về đâu? \n TÀI CHÍNH THẾ GIỚI \n * Mỹ: Lãi suất cho vay thế chấp lần đầu xuống dưới 5% kể từ tháng Tư \n * Berkshire Hathaway lỗ chứng khoán 53 tỷ USD trong quý 2 \n * Ngân hàng ASEAN kỳ vọng lợi nhuận gia tăng sau đợt tăng lãi suất mới nhất của Fed \n * Giá năng lượng leo thang, Thái Lan nâng dự báo lạm phát năm 2022 \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 08 - 12/08: Xu hướng ngắn hạn tích cực",
      "time": "07 thg 8, 2022",
      "posted_date": "Ngày đăng 04:25 08/08/2022",
      "main_content": "Vietstock - Góc nhìn tuần 08 - 12/08: Xu hướng ngắn hạn tích cực \n Các công ty chứng khoán (CTCK) nhận định xu hướng trong ngắn hạn của thị trường vẫn nghiêng về tích cực và chỉ số VN-Index có thể hướng đến vùng kháng cự tiếp theo trong khoảng 1,260-1,285 điểm trong thời gian tới \n Xu hướng ngắn hạn tích cực \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Kể từ sau khi thiết lập được mức đáy quanh 1,140 điểm vào đầu tháng 7/2022, thị trường đã có liên tiếp 4 tuần hồi phục lên tiếp và hiện đã vượt qua được ngưỡng 1,250 điểm. Đáng chú ý là việc thanh khoản được cải thiện đáng kể trong tuần qua và hiện đã vượt qua được mức trung bình 20 tuần gần nhất (đây mới chỉ là tuần thứ hai trong năm nay đạt được điều này) cho thấy mức độ quan tâm của nhà đầu tư đối với thị trường đang được cải thiện. \n Các nhóm ngành cổ phiếu đã giảm mạnh trong thời gian trước đó như ngân hàng, chứng khoán, thép... đã có sự trở lại trong tuần qua để dẵn dắt thị trường chung đi lên. Tuần 01 – 05/08, với bốn phiên tăng điểm vào đầu tuần và chỉ một phiên điều chỉnh nhẹ vào cuối tuần với thanh khoản cũng có sự suy giảm cho thấy áp lực bán ra là không thực sự mạnh. \n Do đó, xu hướng trong ngắn hạn của thị trường vẫn nghiêng về tích cực và chỉ số VN-Index có thể hướng đến vùng kháng cự tiếp theo trong khoảng 1,260-1,285 điểm trong thời gian tới. \n Lướt sóng cổ phiếu vốn hóa nhỏ \n CTCK Ngân hàng Đông Á (DAS): VN-Index đã thiết lập vùng đáy trung hạn quanh 1,150 điểm và có khả năng tăng lên vùng 1,280 điểm trong những phiên giao dịch 08/08 tới. \n Các nhà đầu tư theo chiến lược giao dịch ngắn hạn có thể lướt sóng trên nhóm cổ phiếu vốn hóa nhỏ khi có nhịp điều chỉnh. \n Rủi ro điều chỉnh vẫn hiện hữu \n CTCK Asean (Aseansc): Về kỹ thuật, phiên 05/08, đồ thị ngày VN-Index xuất hiện cây nến xanh nhỏ thứ 2, dạng ‘Spinning top’, tại vùng kháng cự 1,255 - 1,260 điểm, kèm thanh khoản giảm nhẹ phiên thứ 3 và ở gần mức trung bình 20 phiên, là tín hiệu khá tiêu cực. Điều này cho thấy sự mạnh lên của bên bán, sự suy yếu của dòng tiền, và đà tăng tạm thời chững lại. Bên cạnh đó, nhà đầu tư cần lưu ý rằng một số chỉ báo kỹ thuật đang cho tín hiệu quá mua, do đó, rủi ro điều chỉnh vẫn còn hiện hữu. \n Trong kịch bản tiêu cực, VN-Index có thể kiểm tra vùng hỗ trợ gần 1,245 - 1,250 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,235 - 1,240 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 1,255 - 1,260 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,265 - 1,270 điểm. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Kháng cự ở 1,280 \n CTCK Mirae Asset Việt Nam (Mirae Asset): Đà tăng của VN-Index trong tuần 01 – 05/08 đang được hỗ trợ bởi thanh khoản, trong ngắn hạn áp lực chốt lãi có thể làm chỉ số cân bằng trong một vài phiên, tuy nhiên xu hướng tăng đang chiếm ưu thế. Chỉ số có thể gặp kháng cự tại mức 1,280. \n Cố phiếu đang có nền tảng tốt sẽ thu hút dòng tiền \n CTCK Bản Việt (VCSC (HM:VCI)): Dự báo trong phiên giao dịch 08/08, lực mua giá cao tại nhóm dẫn dắt có thể được hồi phục lại sau phiên điều chỉnh giảm và kiểm định tương đối thành công hỗ trợ MA5 ngày. Theo đó, VN-Index có thể sẽ có nỗ lực chinh phục kháng cự ngắn hạn tại vùng 1,258 điểm, vượt qua kháng cự này, chỉ số có thể củng cố đà tăng và hướng lên kháng cự tiếp theo tại vùng 1,275-1,280 điểm trước khi xuất hiện nhịp rung lắc tiếp theo. \n Ở kịch bản này, các cổ phiếu vốn hóa lớn, nhỏ và vừa đang có nền tảng tích lũy tăng trưởng tốt sẽ tiếp tục thu hút dòng tiền. Ngược lại, nếu VN-Index không phục hồi thành công và đảo chiều giảm xuống dưới đường MA5 tại 1,245 điểm, chỉ số có thể sẽ điều chỉnh mạnh hơn về vùng 1,220-1,235 điểm, tuy nhiên sự phân hóa vẫn sẽ diễn ra. \n Cần thêm vài phiên củng cố \n CTCK Tân Việt (TVSI): Thị trường giảm điểm trong phiên 05/08 sau bốn phiên tăng liên tiếp trong tuần 01 – 05/08 và đây là điều hoàn toàn bình thường. Các chỉ số và nhiều cổ phiếu có chuỗi phiên tăng liên tiếp trong tuần qua với hầu hết nhà đầu tư giao dịch T+ đều có mức lãi nhẹ. Mức giảm phiên 05/08 khá nhẹ và cho thấy đây là hoạt động điều chỉnh thông thường. TVSI cho rằng thị trường cần thêm một vài phiên củng cố ở đầu tuần 08 - 12/08 và VN-Index vẫn đang trong hành trình hướng về vùng kháng cự 1,315 điểm. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 08-12/08/2022: Các tín hiệu tích cực vẫn còn",
      "time": "07 thg 8, 2022",
      "posted_date": "Ngày đăng 01:00 08/08/2022",
      "main_content": "Vietstock - Vietstock Weekly 08-12/08/2022: Các tín hiệu tích cực vẫn còn \n Trong khung thời gian tuần (01-05/08/2022), VN-Index hình thành mẫu hình nến White Opening Marubozu với khối lượng giao dịch vượt trên mức trung bình 20 tuần cho thấy tâm lý lạc quan lạc quan của nhà đầu tư. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 01-05/08/2022 \n Trong khung thời gian tuần (01-05/08/2022), VN-Index hình thành mẫu hình nến White Opening Marubozu với khối lượng giao dịch vượt trên mức trung bình 20 tuần cho thấy tâm lý lạc quan lạc quan của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng oversold. Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng sẽ tích cực hơn. \n Tuy nhiên, chỉ số vẫn nằm dưới đường SMA 100 tuần. Để đà tăng thật sự quay trở lại thì VN-Index cần nhanh chóng vượt lên trên vùng này trong thời gian tới. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng duy trì mức cao \n Trong phiên giao dịch ngày 05/08/2022, số phiên tăng giá của VN-Index chiếm tỷ trọng áp đảo trong tuần qua. \n Khối lượng giao dịch được cải thiện và liên tục nằm trên trung bình 20 ngày nên triển vọng ngắn hạn khá lạc quan. \n Bollinger Bands đang bung nén và MACD vượt ngưỡng 0 nên VN-Index sẽ còn tăng trưởng trong thời gian tới. \n  \n HNX-Index - Vượt qua ngưỡng Fibonacci Retracement 50% \n HNX-Index đang nằm trên SMA 50 ngày và Fibonacci Retracement 50% nên tình hình đã chuyển biến tích cực hơn. \n Chỉ báo Stochastic Oscillator vẫn chưa rơi khỏi vùng overbought và khối lượng ở mức cao nên rủi ro không lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 05/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VCB đưa VN-Index vượt thành công ngưỡng 1,250 điểm",
      "time": "06 thg 8, 2022",
      "posted_date": "Ngày đăng 02:00 07/08/2022",
      "main_content": "Vietstock - VCB đưa VN-Index vượt thành công ngưỡng 1,250 điểm \n Hai chỉ số thị trường đều đã tăng điểm mạnh trong tuần 01-05/07/2022. Cụ thể, VN-Index sau khi thành công về lại ngưỡng 1,200 điểm trong tuần trước thì đã tăng mạnh 3.85% trong tuần này, lên mức 1,252.74 điểm. Trong khi đó, HNX-Index cũng tăng gần 4%, kết thúc tuần với 299.9 điểm. \n Cùng với đà tăng về mặt điểm số, thanh khoản trên hai sàn đều cải thiện tích cực so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE tăng mạnh hơn 44%, lên gần 676 triệu cp/phiên. Còn tại sàn HNX, thanh khoản bình quân tăng gần 59%, lên gần 91 triệu cp/phiên. \n Quay trở lại với chỉ số VN-Index, động lực chính giúp chỉ số tăng điểm trong tuần qua chủ yếu đến từ VCB khi cổ phiếu này kéo tăng đến gần 8.9 điểm, trong khi cổ phiếu xếp sau chỉ kéo tăng 3.2 điểm. \n Bên cạnh VCB, một số cổ phiếu ngân hàng khác như BID, CTG (HM:CTG) hay MBB (HM:MBB) cũng ghi nhận những tín hiệu tích cực. Cụ thể, 3 cổ phiếu kể trên đã giúp chỉ số tăng gần 6 điểm. Mặt khác, vẫn có một vài cổ phiếu thuộc nhóm ngân hàng có những biểu hiện tiêu cực như VIB (HM:VIB), SSB và OCB, tuy nhiên, tổng điểm kéo giảm chỉ có 0.55 điểm. \n * Vietcombank (HM:VCB): Lãi trước thuế quý 2 tăng 50%, nợ dưới tiêu chuẩn tăng 80% \n * BIDV (HM:BID) báo lãi trước thuế quý 2 hơn 6,570 tỷ đồng, tăng 41% \n * VietinBank: Lợi nhuận và nợ có khả năng mất vốn gấp đôi cùng kỳ \n Không chỉ nhóm ngân hàng, nhóm cổ phiếu bất động sản cũng đã có một tuần ảnh hưởng tích cực lên chỉ số khi các cổ phiếu đầu ngành như NVL (HM:NVL), VIC (HM:VIC), VHM (HM:VHM) và BCM (HM:BCM) đều góp mặt trong 10 cổ phiếu tích cực nhất. Theo đó, 4 cổ phiếu trên đã giúp chỉ số tăng hơn 8 điểm. \n * VIC đạt lãi ròng quý 2 hơn 3,000 tỷ đồng, tiền gửi ngắn hạn tăng mạnh \n * VHM lãi ròng gần 509 tỷ đồng trong quý 2, tiền gửi ngắn hạn tăng đột biến \n * Becamex: Lãi ròng quý 2 tăng 90%, gần được ngàn tỷ \n Chuyển sang nhóm kéo giảm, trừ các cổ phiếu ngân hàng đã đề cập ở trên, top 10 cổ phiếu kéo giảm ghi nhận nhiều các cổ phiếu thuộc nhóm thực phẩm – đồ uống như MSN, KDC (HM:KDC) và VNM. Dù vậy, ảnh hưởng tiêu cực của các cổ phiếu này là không lớn khi số điểm kéo giảm tổng cộng chỉ đạt 0.73 điểm. \n * The CrownX ghi nhận kết quả tích cực, Masan (HM:MSN) báo lãi ròng 6 tháng gấp 2.6 lần cùng kỳ \n * KDC thực hiện 48% kế hoạch lãi trước thuế sau 6 tháng \n * Vinamilk (HM:VNM): Lợi nhuận quý 2/2022 đạt hơn 2,100 tỷ đồng, biên lợi nhuận gộp hồi phục \n Hòa cùng xu hướng chung của các chỉ số, rổ VN30 chứng kiến sự áp đảo của nhóm cổ phiếu kéo tăng khi có đến 27 cổ phiếu góp mặt trong nhóm này. Dẫn đầu nhóm là HPG (HM:HPG) với 6.2 điểm kéo tăng. Trong khi đó ở nhóm kéo giảm, 3 cổ phiếu trong nhóm gồm MSN, VIB và VNM, trong đó MSN là cổ phiếu kéo giảm nhiều nhất nhưng điểm số lại khá khiêm tốn với 0.9 điểm. \n Đối với HNX-Index, IDC (HN:IDC) và CEO lần lượt là hai cổ phiếu góp công lớn nhất cho đà tăng của chỉ số trong tuần qua với số điểm kéo tăng là 0.71 điểm và 0.68 điểm. Chiều ngược lại, PVI (HN:PVI) và SCG là 2 cổ phiếu ảnh hưởng tiêu cực nhất khi kéo giảm tổng cộng 0.51 điểm của chỉ số. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Passion Investment đã giải ngân trở lại sau nhiều tháng đứng ngoài cuộc chơi?",
      "time": "06 thg 8, 2022",
      "posted_date": "Ngày đăng 15:13 06/08/2022",
      "main_content": "Vietstock - Passion Investment đã giải ngân trở lại sau nhiều tháng đứng ngoài cuộc chơi? \n Sau nhiều tháng hiệu suất nhích nhẹ nhờ gửi tiền tiết kiệm, Passion Investment đột nhiên ghi nhận hiệu suất tăng 3% chỉ trong 1 tuần. Phải chăng công ty đầu tư này đã bắt đầu giải ngân trở lại sau nhiều tháng đứng ngoài cuộc chơi? \n Ngày 05/08, công ty đầu tư Passion Investment công bố hiệu suất âm 4.24% từ đầu năm 2022, cao hơn mức âm 7.37% cách đây 1 tuần và đánh dấu tuần tăng mạnh nhất trong nhiều tháng qua. Mức tăng 3% trong 1 tuần khó lòng đến từ lãi tiền gửi tiết kiệm, mà là một dấu hiệu cho thấy Công ty đã trở lại với cuộc phiêu lưu chứng khoán. \n Động thái này đánh dấu một bước ngoặt lớn vì Passion Investment đã không nắm giữ cổ phiếu trong nhiều tháng liên tiếp mà chỉ gửi tiền gửi tiết kiệm. \n Cách đây gần 3 tháng, ông Lã Giang Trung, người đứng đầu Passion Investment, trở thành cái tên được nhiều nhà đầu tư nhắc tới với góc nhìn bi quan về thị trường chứng khoán Việt Nam. \n Ông Trung nhiều lần bày tỏ quan điểm trên các chương trình trực tiếp rằng thị trường đã bước vào giai đoạn suy giảm kéo dài trong bối cảnh lạm phát leo thang và Fed quyết liệt thắt chặt tiền tệ. Tại thời điểm đó, CEO Passion Investment gây nhiều tranh cãi với dự báo VN-Index sẽ rơi về 950 điểm. \n Sự bi quan này sau đó đã được chứng minh là đúng đắn khi chứng khoán Việt bước vào vòng xoáy suy giảm, thậm chí VN-Index có lúc rớt mốc 1,150 điểm. \n Tuy nhiên, CEO Passion Investment đã bắt đầu có dấu hiệu thay đổi quan điểm trong thời gian gần đây. Tại 1 sự kiện diễn ra vào giữa tháng 7/2022, ông Lã Giang Trung dù vẫn cho rằng thị trường chung sẽ tiếp tục đi xuống trong nửa cuối năm, nhưng lưu ý rằng khi nhìn vào những câu chuyện riêng lẻ, thị trường đã bắt đầu \"nhấp nháy\" những cơ hội đầu tư. Và bước ngoặt trong tuần qua cho thấy Passion Investment có thể đã tìm thấy những cơ hội béo bở đó. \n Hiệu suất vượt trội trong 7 tháng đầu năm \n Bi quan về thị trường khiến ông Trung bán hết cổ phiếu trong danh mục, đồng thời giữ tiền mặt và gửi tiền gửi ngân hàng từ tháng 4/2022. Rất tình cờ, đó cũng là lúc thị trường chuẩn bị bước vào giai đoạn giảm nhanh và mạnh. \n Việc rời thị trường ngay trước cú giảm sâu và gửi tiền tiết kiệm giúp Passion Investment nằm trong top công ty đầu tư có hiệu suất cao nhất. Trong 7 tháng đầu năm, Passion Investment chỉ lỗ hơn 7%, trong khi nhiều quỹ đầu tư nổi tiếng đã chứng kiến NAV giảm hơn 20%. VN-Index cũng giảm 19% trong giai đoạn này. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 01 - 05/08/2022: VN-Index tăng điểm tích cực",
      "time": "05 thg 8, 2022",
      "posted_date": "Ngày đăng 00:12 06/08/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 01 - 05/08/2022: VN-Index tăng điểm tích cực \n VN-Index có tuần giao dịch tích cực với khối lượng giao dịch tăng cao và liên tục nằm trên mức trung bình 20 ngày gần nhất cho thấy triển vọng trong ngắn hạn của chỉ số là khá lạc quan. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 01-05/07/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm nhẹ 1.41 điểm, kết phiên ở mức 1,252.74 điểm; HNX-Index tăng 2.17 điểm, dừng chân ở mức 299.9 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 46.41 điểm (+3.85%); HNX-Index tăng 11.29 điểm (+3.91%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 676 triệu cổ phiếu/phiên, tăng mạnh 44.17% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 91 triệu cổ phiếu/phiên, tăng 58.69% so với tuần giao dịch trước. \n Sau khi vượt ngưỡng 1,200 điểm ở tuần giao dịch trước đó, thị trường tiếp tục có tuần giao dịch bứt phá mạnh. VN-Index tăng điểm 4 phiên liên tiếp. Chỉ số này đặc biệt tăng mạnh vào ngày Thứ 2 (01/08/2022) với mức tăng ấn tượng hơn 25 điểm. Trong tuần, VN-Index có lúc tiến sát mức 1,260 điểm với sự góp sức của các nhóm ngành như ngân hàng, sắt thép hay bất động sản. Phiên giao dịch cuối tuần có sự sụt giảm nhẹ nhưng không có ảnh hưởng quá lớn. Tính cho cả tuần, VN-Index tăng tổng cộng 46.41 điểm, tiến lên mức 1,252.74 điểm. \n Về mức độ ảnh hưởng, VCB (HM:VCB), NVL (HM:NVL), HPG (HM:HPG), BID (HM:BID), CTG (HM:CTG) và VHM (HM:VHM) là những mã có tác động tích cực nhất đến VN-Index trong tuần. Tính riêng cổ phiếu VCB đã góp gần 9 điểm tăng cho chỉ số này. Trong khi đó, MSN (HM:MSN), VIB (HM:VIB), VGC (HN:VGC) và SSB là những mã có tác động tiêu cực nhất. \n Về nhóm ngành, sắt thép là một trong những nhóm cổ phiếu giao dịch sôi động nhất tuần. Các ông lớn trong nhóm đều có cho mình mức tăng tốt như HPG leo dốc 8.37%, HSG (HM:HSG) bứt phá 20.94%, NKG (HM:NKG) tăng mạnh 17.13%... \n Nhóm cổ phiếu phân bón cũng giao dịch tương đối tích cực. Theo Bộ Công Thương, thị trường ghi nhận giá một số nguyên liệu sản xuất phân bón tiếp tục giảm sâu. Cụ thể, giá phốt pho vàng ngày 28/07 giảm 13%, giá DAP giảm 6%, ure giảm 1%. Đây là thông tin tương đối tích cực với nhóm cổ phiếu này. Trong tuần, các cổ phiếu như DCM (HM:DCM), DPM (HM:DPM), BFC (HM:BFC) hay LAS (HN:LAS) cùng tăng tốt từ 5%-10%. \n Nhà đầu tư nước ngoài mua ròng gần 1,901 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 1,209 tỷ đồng trên sàn HOSE và bán ròng gần 19 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là HSG và ITC \n HSG tăng 20.94%: Cổ phiếu HSG có tuần giao dịch tích cực khi bật tăng gần 21%. Bên cạnh đó, khối lượng giao dịch cũng có sự hồi phục và liên tục nằm trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền đang có sự trở lại với cổ phiếu này. \n ITC tăng 26.13%: ITC vừa công bố kết quả kinh doanh quý 2/2022 tăng đột biến gấp 3.5 lần cùng kỳ năm 2021 lên mức 310 tỷ đồng đồng thời gấp 2.6 lần thực hiện trong quý 1/2022. Lợi nhuận sau thuế công ty đạt 87 tỷ đồng, tăng mạnh so với khoản lỗ 4.2 tỷ đồng cùng kỳ năm trước và gấp gần 25 lần thực hiện trong quý 1/2022. Tính lũy kế 6 tháng đầu năm, ITC ghi nhận tổng doanh thu đạt gần 430 tỷ đồng, tăng 75% so với cùng kỳ năm trước, lãi sau thuế đạt gần 88 tỷ đồng, gấp 4,8 lần so với cùng kỳ. Theo đó, giá cổ phiếu cũng có sự bật tăng mạnh mẽ trong tuần qua với mức tăng hơn 26%. \n Cổ phiếu giảm giá mạnh trong tuần qua là TMT \n TMT giảm 5.45%: Cổ phiếu TMT có sự sụt giảm nhẹ trong tuần giao dịch với mức giảm hơn 5% sau khi test lại vùng 22,500-23,500 (tương đương ngưỡng Fibonacci Retracement 61.8%). Bên cạnh đó, khối lượng giao dịch cũng có sự suy yếu cho thấy sự thận trọng của nhà đầu tư với cổ phiếu này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]