[
   {
      "title": "Nhóm cổ phiếu nào sẽ giúp VN-Index thành công vượt cản 1.300 điểm?",
      "time": "16 thg 10, 2024",
      "posted_date": "Ngày đăng 11:17 16/10/2024",
      "main_content": "Investing.com -- Maybank kỳ vọng FTSE sẽ chính thức nâng hạng thị trường Việt Nam lên trạng thái mới nổi trong kỳ đánh giá tháng 9.2025 khi Thông tư 68 đã được ban hành. \n Báo cáo chiến lược mới đây của Chứng khoán Maybank cho biết, việc Fed đẩy nhanh quá trình nới lỏng bằng cách cắt giảm mạnh lãi suất liên bang 50 điểm cơ bản làm giảm bớt lo ngại về nguy cơ suy thoái kinh tế Mỹ. \n Tuy nhiên, tăng trưởng của Mỹ có thể chậm lại cho đến giữa năm 2025 trước khi chạm đáy theo dự báo kinh tế của Fed và sự đồng thuận của thị trường. Trong khi đó, Trung Quốc tung ra gói hỗ trợ để thúc đẩy thị trường bất động sản, chứng khoán và toàn bộ nền kinh tế. \n Maybank cũng cho biết, những diễn biến tích cực từ các đối tác thương mại lớn của Việt Nam có khả năng tiếp tục hỗ trợ tăng trưởng xuất khẩu và phục hồi kinh tế. \n Thực tế, tăng trưởng xuất khẩu của Việt Nam đã tăng tốc trở lại, đạt mức 15,3% trong quý 3.2024 (so với 12,2% trong quý 2.2024) và vẫn là động lực chính thúc đẩy sự phục hồi kinh tế. Maybank dự báo tăng trưởng xuất khẩu đạt mức 10% trong các quý tới. \n Song song đó, kinh tế Việt Nam tiếp tục phục hồi mạnh mẽ với mức tăng trưởng GDP 7,4% trong quý 3/2024. Tỷ giá hối đoái không còn là mối lo ngại ngắn hạn khi VND (HM:VND) tăng giá 2,9% so với USD trong quý 3 vừa qua. \n Thu ngân sách nhà nước tăng 18% đạt 1.448 nghìn tỷ đồng (58 tỷ USD) trong 9 tháng đầu năm, NSNN thặng dư 191 nghìn tỷ đồng cũng tạo điều kiện cho chính sách tiền tệ và tài khóa nới lỏng hơn. \n Tăng trưởng GDP năm 2024/2025 sẽ đạt lần lượt 6,7% và 6,4% theo ước tính của nhóm phân tích, với kỳ vọng tiêu dùng nội địa tăng tốc hỗ trợ tăng trưởng kinh tế. Điển hình, đơn hàng đặt trước iPhone16 tại Việt Nam tăng gấp 3 lần trong ngày đầu ra mắt so với iPhone 15, cho thấy sức mua nội địa vẫn mạnh. \n Mặt khác, các dự án bất động sản lớn như  Vinhomes  (HM:VHM) Global Gate ở Hà Nội và Datxanh Gem Riverside sắp ra mắt tại TP. HCM sẽ củng cố niềm tin vào thị trường bất động sản nội địa, thúc đẩy tiêu dùng. \n Với việc ban hành Thông tư 68 để loại bỏ yêu cầu pre-funding cho NĐT tổ chức nước ngoài từ đầu tháng 11.2024, Maybank kỳ vọng FTSE sẽ chính thức nâng hạng thị trường Việt Nam lên trạng thái mới nổi trong kỳ đánh giá tháng 9.2025. \n Ngoài ra, khối ngoại đã giảm bán ròng đáng kể trong quý 3.2024 và đã chuyển sang trạng thái mua ròng trong những tuần gần đây. Các chuyên viên phân tích dự báo dòng tiền ròng của khối ngoại tiếp tục đổ vào vào trong các tháng tới. \n \"Chúng tôi cũng dự báo tăng trưởng lợi nhuận doanh nghiệp quý 3/2024 tích cực, đạt 16,8% so với cùng kỳ năm trước, giúp VN-Index vượt qua mốc kháng cự mạnh 1.300 điểm trong tháng 10.2024, dẫn dắt bởi các ngành ngân hàng, thép, bán lẻ và năng lượng\", báo cáo chiến lược nêu rõ. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/10: Tâm lý thận trọng đang hiện hữu",
      "time": "16 thg 10, 2024",
      "posted_date": "Ngày đăng 16:42 16/10/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/10: Tâm lý thận trọng đang hiện hữu \n Sau phiên giảm điểm vào hôm qua, VN-Index mở phiên sáng nay dao động quanh mức tham chiếu chứng tỏ tâm lý thận trọng vẫn còn. \n Chiều ngày 15/10, tại Cần Thơ, Thủ tướng Phạm Minh Chính chủ trì Hội nghị triển khai Đề án \"Phát triển bền vững một triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp gắn với với tăng trưởng xanh vùng ĐBSCL đến năm 2030\". \n Thủ tướng Phạm Minh Chính chỉ rõ 5 định hướng lớn và 11 nhiệm vụ, giải pháp cụ thể với tinh thần phải \"yêu quý cây lúa như yêu quý chính bản thân mình\" để \"thổi hồn vào cây lúa\", thổi sức sống mới cho ngành lúa gạo, tạo cuộc cách mạng cho cây lúa, cho ngành hàng lúa gạo và cho phát triển vùng ĐBSCL. \n Tính tới 9h30, dẫn đầu nhóm giảm điểm là ngành dịch vụ viễn thông khi đa số các mã cổ phiếu đều giảm điểm ngay từ đầu phiên. Trong đó, tiêu biểu là các mã cổ phiếu như VGI giảm 1.91%, FOX (HN:FOX) giảm 1.43%, SGT giảm 5.84%, FOC giảm 1.8%,… \n Theo sau là nhóm năng lượng khi các mã cổ phiếu chìm trong sắc đỏ ngay từ đầu phiên như BSR (HN:BSR) giảm 0.87%, PVD (HM:PVD) giảm 0.19%, CST giảm 0.4%,… các mã cổ phiếu còn lại đều đang trong trạng thái đứng giá hoặc xanh nhẹ. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "16/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "16 thg 10, 2024",
      "posted_date": "Ngày đăng 13:02 16/10/2024",
      "main_content": "Vietstock - 16/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Theo dấu dòng tiền cá mập 15/10: Khối ngoại tiếp đà bán ròng gần 600 tỷ. Phiên 15/10, tự doanh các công ty chứng khoán và khối ngoại tiếp tục đồng thuận bán ròng, nhưng giá trị chênh lệch khá lớn. Trong khi, tự doanh bán ròng chỉ 79 tỷ đồng, khối ngoại \"xả\" tới gần 582 tỷ đồng. >>> \n * Tự doanh vẫn gặp khó, Chứng khoán Phố Wall lỗ liên tiếp 5 quý. CTCP Chứng khoán Phố Wall (HNX: WSS) vừa công bố kết quả kinh doanh quý 3/2024 với khoản lỗ ròng gần 8.8 tỷ đồng, do lỗ từ tài sản tài chính ghi nhận thông qua lãi/lỗ (FVTPL) tăng mạnh. Đây cũng là quý thua lỗ thứ 5 liên tiếp của Công ty. >>> \n * Chủ tịch TPHCM chỉ đạo khẩn việc điều chỉnh bảng giá đất. Chủ tịch UBND TPHCM yêu cầu Sở Tài nguyên và Môi trường hoàn chỉnh hồ sơ trình Ban Chỉ đạo xây dựng, điều chỉnh bảng giá đất TP cho ý kiến đối với bảng giá đất sửa đổi, bổ sung để trình UBND TP trước 14 giờ, ngày 16/10. >>> \n * Mía đường Tây Nam bị thu hồi đất khi chờ phá sản, nhà máy đường Phụng Hiệp thêm niên vụ đóng cửa. Theo báo cáo ngày 10/10/2024 của Sở Tài nguyên và Môi trường (TN&MT) tỉnh Kiên Giang gửi Bộ TN&MT, UBND tỉnh Kiên Giang, CTCP Mía đường Tây Nam - vốn điều lệ 80 tỷ đồng đang chờ làm thủ tục phá sản - thuộc trường hợp đang vi phạm pháp luật đất đai. >>> \n * Vạn Phát Hưng lãi kỷ lục sau khi chuyển nhượng Bất động sản Nhà Bè, cổ phiếu tăng trần. Báo cáo tài chính quý 3 của CTCP Vạn Phát Hưng (HOSE: VPH (HM:VPH)) ghi nhận doanh thu chuyển nhượng cổ phần hơn 348 tỷ đồng, giúp Công ty lãi ròng 183 tỷ đồng, cao nhất từ trước đến nay. >>> \n * Một công ty thép báo lãi quý 3 tăng gấp 3.5 lần. CTCP Thép tấm lá Thống Nhất (UPCoM: TNS) mang tin vui cho các cổ đông khi công bố lợi nhuận tăng mạnh trong quý 3 và cả 9 tháng đầu năm. >>> \n * Giải Nobel Kinh tế 2024 có giá trị như thế nào?. Bằng cách xem xét những hệ thống kinh tế - chính trị khác nhau, Daron Acemoglu , Simon Johnson và James A. Robinson đã chứng minh mối quan hệ giữa các thể chế xã hội và sự thịnh vượng của các quốc gia. Họ cũng đã phát triển các công cụ lý thuyết giúp giải thích tại sao sự khác biệt trong các thể chế vẫn tồn tại và cách khắc phục. >>> \n * Mưa nhiều, ND2 lãi cao nhất trong nhiều năm. Quý 3/2024, CTCP Đầu tư và Phát triển Điện Miền Bắc 2 (UPCoM: ND2) lãi ròng 102 tỷ đồng, tăng 14% so với cùng kỳ năm trước, là mức lãi hàng quý cao nhất kể từ năm 2015.  >>> \n * Chứng khoán có thể không còn nhiều cơ hội trong quý cuối năm?. Chuyên gia cho rằng có khả năng VN-Index sẽ vượt 1,300 điểm từ nay đến cuối năm, nhưng lưu ý việc đi lên nếu không có sự hỗ trợ của yếu tố cơ bản sẽ có thể không bền vững. >>> \n * IMF: Nợ công toàn cầu sẽ đạt 100,000 tỷ USD vào cuối năm 2024. Theo phân tích mới của Quỹ Tiền tệ Quốc tế (IMF), nợ công toàn cầu dự kiến sẽ đạt 100,000 tỷ USD, tương đương 93% tổng sản phẩm quốc nội (GDP) toàn cầu, vào cuối năm nay. >>> \n * Sếp FPT (HM:FPT) nhận cổ phiếu ESOP trị giá trên 5 triệu USD. Các lãnh đạo cấp cao tại FPT Software và FPT Smart Cloud vừa được phân phối khối cổ phần ESOP trị giá gần 127 tỷ đồng/người. >>> \n * Làm cách nào “trùm chăn nuôi”  Dabaco  lãi quý 3 gấp 25 lần cùng kỳ?. Theo BCTC hợp nhất quý 3/2024 mới công bố, CTCP Tập đoàn Dabaco Việt Nam (HOSE: HM:DBC) có kỳ kinh doanh ấn tượng, tăng trưởng mạnh cả về doanh thu và lợi nhuận. >>> \n * Đồng USD lên đỉnh hơn 2 tháng, Yên Nhật tiến gần mốc 150. Đồng USD tăng lên mức cao nhất trong hơn hai tháng trong ngày 15/10 ngày thứ Ba. Động lực chính đằng sau sự tăng giá này là những dự đoán về việc Cục Dự trữ Liên bang Mỹ (Fed) sẽ thận trọng hơn trong việc cắt giảm lãi suất trong tương lai gần. >>> \n * Thị trường OMO trầm lắng, lãi suất qua đêm liên ngân hàng tiếp tục giảm. Từ ngày 07-14/10/2024, các nghiệp vụ trên kênh thị trường mở (OMO) trầm lắng khi Ngân hàng Nhà nước (NHNN) không chào thầu trên kênh tín phiếu và trên kênh mua kỳ hạn. Bên cạnh đó, lãi suất liên ngân hàng kỳ hạn qua đêm duy trì đà giảm liên tiếp 2 tuần. >>> \n * Làm gì để đạt mục tiêu tăng trưởng tín dụng 15%?. 2024 là năm đầy tiềm năng nhưng cũng đầy thử thách đối với hệ thống tài chính Việt Nam. Mục tiêu tăng trưởng tín dụng 15% chỉ có thể đạt được nếu hệ thống ngân hàng và các cơ quan quản lý thực hiện nhịp nhàng và hài hòa, kết hợp các biện pháp điều chỉnh chính sách, vừa đẩy mạnh tín dụng, vừa đảm bảo chất lượng tín dụng bền vững. >>> \n * Mỹ cân nhắc siết chặt xuất khẩu chip AI của Nvidia (NASDAQ:NVDA) và AMD (NASDAQ:AMD). Trong một động thái mới nhất của cuộc chiến công nghệ toàn cầu, chính quyền Biden đang cân nhắc áp đặt hạn ngạch xuất khẩu chip AI tiên tiến của Nvidia và các công ty Mỹ khác đối với từng quốc gia cụ thể. >>> \n * Lợi nhuận quý 3 NTC (HM:NVL) đi lùi, muốn vay hơn 2.6 ngàn tỷ để làm dự án khu công nghiệp. CTCP Khu Công nghiệp Nam Tân Uyên (UPCoM: NTC) cho biết do lãi tiền gửi ngân hàng có kỳ hạn giảm khiến lợi nhuận sau thuế quý 3 của Công ty giảm 16% so với cùng kỳ, còn hơn 64 tỷ đồng. Đáng chú ý, NTC muốn vay ngân hàng hơn 2.6 ngàn tỷ đồng để thực hiện dự án khu công nghiệp Nam Tân Uyên mở rộng - giai đoạn 2. >>> \n * Trung Quốc tính huy động 846 tỷ USD để giải cứu kinh tế?. Trung Quốc đang cân nhắc một kế hoạch huy động 6,000 tỷ nhân dân tệ (tương đương 846 tỷ USD) thông qua việc phát hành trái phiếu Chính phủ siêu dài hạn trong 3 năm tới, Caixin dẫn lại nguồn tin thân cận trong ngày 14/10. >>> \n * NSH Petro (PSH) vẫn chưa công bố BCTC soát xét sau khi lỗ kỷ lục. Ngày 14/10, CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (NSH Petro, HOSE: PSH) đã công bố thông tin giải trình về việc chậm nộp BCTC soát xét bán niên 2024. >>> \n * Bộ Tài chính đề xuất giảm 30% tiền thuê đất năm 2024. Bộ Tài chính đề xuất giảm 30% tiền thuê đất phải nộp của năm 2024 đối với người thuê đất để có thêm nguồn lực hỗ trợ doanh nghiệp, người dân. >>> \n * Vàng đang rất thu hút, vậy yếu tố nào thúc đẩy dòng vốn đến với chứng khoán?. Vàng đang là kênh cạnh tranh lớn với đầu tư chứng khoán trong thời gian qua, nhưng chứng khoán cũng sở hữu các yếu tố có thể thúc đẩy dòng tiền trong thời gian tới. >>> \n * Nợ công năm 2024 dự kiến khoảng 4 triệu tỷ đồng, thấp hơn nhiều mức trần cho phép. Trong báo cáo gửi Quốc hội về tình nợ công năm 2024, dự kiến năm 2025, Chính phủ cho biết nợ công dự kiến trong năm nay khoảng 4 triệu tỷ đồng, còn dự báo cho năm 2025, nợ công khoảng 4.4 triệu tỷ đồng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Thắt chặt chi phí, Chứng khoán Thủ Đô chuyển lãi ròng trong quý 3 \n * Chậm công bố thông tin nhiều lần, ATG bị phạt 65 triệu đồng \n * Bamboo Airways tái khởi động đường bay quốc tế \n * Thủy điện đến điểm tích cực, S4A tăng lãi quý 3 \n * Chứng khoán Bảo Minh mua thành công hơn 90% lượng đăng ký tại DBD (HM:DBD) \n TÀI CHÍNH NGÂN HÀNG \n * Ngành tôm đứng đầu trong nhóm thủy sản xuất khẩu trong 9 tháng năm 2024 \n VĨ MÔ ĐẦU TƯ \n * Người Hà Nội được mua nhà ở xã hội tại TPHCM \n * Cấp sổ đỏ lần đầu không quá 3 ngày làm việc \n * Mời định giá dự án Sài Gòn One Tower \n * Bình Phước thông qua phương án quy hoạch 1/2000 khu đô thị hơn 2,000ha \n * Đà Nẵng: Diện tích đất ở tách thửa tối thiểu 50m2, giao hạn mức đất ở thấp nhất 100m2 \n * Bộ TN&MT họp bàn thống nhất với các địa phương về điều chỉnh bảng giá đất \n * Loạt đất công đắc địa tại TPHCM bị bỏ trống đầy lãng phí \n * Căn hộ trên 50 triệu đồng/m2 chiếm áp đảo trong quý 3 \n TÀI CHÍNH THẾ GIỚI \n * S&P Global: Nguy cơ vỡ nợ quốc gia tăng cao trong thập kỷ tới \n * Goldman Sachs (NYSE:GS) nâng dự báo tăng trưởng kinh tế Trung Quốc \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 16/10/2024: Tâm lý thận trọng bao trùm thị trường",
      "time": "15 thg 10, 2024",
      "posted_date": "Ngày đăng 02:30 16/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 16/10/2024: Tâm lý thận trọng bao trùm thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 15/10/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 15/10/2024. Cụ thể, VN30F2410 (F2410) giảm 0.07%, còn 1,358 điểm; VN30F2411 (F2411) giảm 0.12%, còn 1,361.9 điểm; hợp đồng VN30F2412 (F2412) giảm 0.34%, còn 1,363.2 điểm; hợp đồng VN30F2503 (F2503) giảm 0.23%, còn 1,360 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,356.09 điểm. \n Trong phiên giao dịch ngày 15/10/2024, hợp đồng VN30F2410 bật tăng ngay từ đầu phiên và dần hạ nhiệt rồi chuyển sang trạng thái giằng co với lợi thế nghiêng về bên mua khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra trong nửa đầu phiên chiều và áp lực bán liên tục được gia tăng của phe Short đã khiến cho F2410 giảm nhẹ và đóng cửa ở mức 1,358 điểm. \n Đồ thị trong phiên của VN30F2410 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2410 mở rộng so với phiên trước đó và đạt giá trị 1.91 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2410 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 15.75% và 15.5% so với phiên ngày 14/10/2024. Cụ thể, khối lượng giao dịch F2410 tăng 10.29% với 232,647 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2411 đạt 19,903 hợp đồng, tăng 175.09%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 15/10/2024 đạt 1,104 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 16/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 15/10/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đang không ngừng tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và hình thành phân kỳ giá xuống (Bearish Divergence) thì rủi ro rung lắc và điều chỉnh sẽ tăng cao trong các phiên tới. \n Tuy nhiên, VN30-Index xuất hiện điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày SMA 100 ngày cho thấy triển vọng lạc quan trung hạn vẫn còn hiện hữu. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 16/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 16/10: Quán tính điều chỉnh?",
      "time": "15 thg 10, 2024",
      "posted_date": "Ngày đăng 01:28 16/10/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 16/10: Quán tính điều chỉnh? \n Agriseco Research nhận định thị trường vẫn sẽ rung lắc và có quán tính điều chỉnh trong các phiên tới khi ngày đáo hạn phái sinh tháng 10 đang đến gần. \n Cần nhiều hơn những phiên thanh khoản đột biến \n CTCK Đông Á (DAS): Vùng 1,300 điểm đang là kháng cự trung hạn của VN-Index khi thị trường đã nhiều lần thử thách nhưng chưa vượt đỉnh. Khối lượng giao dịch tích lũy khá lớn quanh đỉnh trở thành lượng cung tiềm năng, thị trường cần những phiên giao dịch với khối lượng đột biến hỗ trợ chỉ số bứt phá. \n Nhà đầu tư được khuyến nghị có thể tiếp tục nắm giữ cổ phiếu thuộc danh mục trung hạn như bất động sản, ngân hàng và khu công nghiệp. Đối với các giao dịch ngắn hạn, chốt lời ngắn hạn và thận trọng chờ cơ hội mới trong những phiên thị trường điều chỉnh. \n Nhà đầu tư nên giao dịch thận trọng \n CTCK BIDV (HM:BID) (BSC): Thị trường vẫn đang gặp lực cản nhất định khi tiệm cận vùng 1,300 điểm, nhà đầu tư nên giao dịch thận trọng trong những phiên tới. \n Duy trì xu hướng tăng ngắn hạn quanh 1,280 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn, VN-Index có thể chịu áp lực điều chỉnh về vùng 1,260 điểm, sau đó vẫn sẽ hồi phục trở lại. Tích cực hơn VN-Index cần duy trì được xu hướng tăng ngắn hạn quanh 1,280 điểm thì vẫn kỳ vọng lên lại kháng cự 1,300 điểm. \n Cơ hội hồi phục vẫn được kỳ vọng \n CTCK KB Việt Nam (KBSV): Rủi ro mở rộng thêm nhịp điều chỉnh là hiện hữu tuy nhiên khi xu hướng tăng ngắn hạn đang được duy trì, cơ hội hồi phục của VN-Index vẫn được kỳ vọng. \n Ngoài vị thế đang nắm giữ theo xu hướng, nhà đầu tư có thể kết hợp trải mua thêm 1 phần tỷ trọng trading gối đầu khi chỉ số hoặc các mã cổ phiếu mục tiêu điều chỉnh về lại hỗ trợ. \n Nhà đầu tư nên tránh mua đuổi \n CTCK Asean (Aseansc): Thị trường có xu hướng cân bằng với các mức hỗ trợ ngắn 1278, 1268 điểm. Nhà đầu tư nên thận trọng quan sát quá trình cân bằng này khi lực xu hướng và lực cầu chưa cho thấy sự cải thiện đáng kể, đồng thời tránh tâm lý mua đuổi hay bán tháo trong các đợt rung lắc và cơ cấu danh mục tập trung vào các cổ phiếu có nền tảng cơ bản tốt đi kèm kết quả kinh doanh quý 3 tích cực. \n Aseansc đánh giá tích cực về triển vọng thị trường trung và dài hạn, tuy nhiên nhà đầu tư nên lưu ý tới rủi ro tiềm ẩn có thể đến từ các thông tin của thị trường chứng khoán Mỹ trong thời gian tới, do đó cần quan sát các thị trường thế giới chặt chẽ để xác nhận liệu xu hướng tăng có thể tiếp diễn trong bao lâu. \n Nhà đầu tư nên tận dụng nhịp rung lắc để giải ngân \n CTCK Vietcombank (HM:VCB) (VCBS): Các nhà đầu tư được khuyến nghị giữ tâm lý bình tĩnh, tranh thủ rà soát và cơ cấu một phần danh mục đối với những mã điều chỉnh sâu hơn thị trường với áp lực bán quyết liệt. Bên cạnh đó cũng tận dụng nhịp rung lắc để giải ngân thăm dò với tỷ trọng nhỏ ở những mã duy trì được vận động bám sát MA20 hoặc đang tích lũy ở nền thấp. \n Cần chờ đà giảm suy yếu \n CTCK Tiên Phong (TPS): Duy trì đà giảm điểm sau khi không thể chinh phục ngưỡng hỗ trợ 1,300 điểm, thị trường gặp khó và chạm xuống vùng hỗ trợ đầu tiên ở 1,280 điểm. \n “Hiện tại, chúng ta cần chờ đà giảm điểm có dấu hiệu suy yếu trước khi nghĩ đến việc tìm vùng mua hợp lý. Các vùng mà VN-Index có thể phản ứng vẫn là những hỗ trợ tại 1,280 và 1,260 điểm”, TPS nhận định và khuyến nghị nhà đầu tư chưa giải ngân có thể chờ đợi phản ứng của VN-Index để mở vị thế mua. \n Lựa chọn cổ phiếu cẩn thận giảm thiểu rủi ro \n CTCK BETA: Trong bối cảnh thị trường không thuận lợi, nhà đầu tư cần thận trọng khi đưa ra quyết định giao dịch. Sự phân hóa mạnh của dòng tiền, cùng với áp lực bán ròng từ khối ngoại, tạo ra thách thức lớn trong ngắn hạn. Đặc biệt, khi các yếu tố hỗ trợ thị trường chưa rõ ràng, việc lựa chọn cổ phiếu cẩn thận sẽ giúp giảm thiểu rủi ro. \n Nhà đầu tư nên tập trung phân bổ nguồn lực vào các cổ phiếu có tiềm năng tăng trưởng tốt, đặc biệt trong các ngành có triển vọng phát triển dài hạn. Điều này giúp bảo vệ vốn trong những thời điểm thị trường biến động mạnh và đồng thời tối ưu hóa lợi nhuận khi điều kiện trở nên thuận lợi hơn. Hơn nữa, việc theo dõi sát sao kết quả kinh doanh quý 3 sắp được công bố cũng là chìa khóa để nắm bắt cơ hội đầu tư ngắn hạn. \n Rung lắc \n CTCK Agribank (Agriseco Research): Xu hướng tăng giá của VN-Index vẫn đang được bảo lưu khi chỉ số duy trì đóng cửa trên mốc MA20 ngày, tương ứng 1,280 điểm và chưa vi phạm các đường xu hướng ngắn hạn. Tuy nhiên, thị trường vẫn sẽ rung lắc và có quán tính điều chỉnh trong các phiên tới khi ngày đáo hạn phái sinh tháng 10 đang đến gần. \n Agriseco Research khuyến nghị nhà đầu tư tiếp tục nắm giữ danh mục, ưu tiên mở mua các vị thế trading T+ tỷ trọng vừa phải khi chỉ số rung lắc về vùng 1,260-1,270 điểm. \n Tâm lý nhà đầu tư thận trọng trở lại \n CTCK Yuanta Việt Nam (Yuanta): Sự phân hóa đang xảy ra cho nên các nhà đầu tư cần chú ý việc đa dạng hóa danh mục. Chỉ báo tâm lý ngắn hạn giảm nhẹ cho thấy nhà đầu tư thận trọng trở lại. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Yuanta khuyến nghị các nhà đầu tư vẫn nên ưu tiên nắm giữ tỷ trọng cổ phiếu ở mức 40-50% danh mục ngắn hạn. \n Nhịp hồi phục kỹ thuật \n CTCK VPBank (HM:VPB) (VPBankS): Sau các phiên biến động mạnh như 15/10, thị trường sẽ có nhịp hồi phục kỹ thuật trong bối cảnh ngưỡng hỗ trợ ngắn ở đường MA20 ngày tại 1,280 điểm. \n Nhà đầu tư cần bình tĩnh, bên cạnh đó điều cần làm lúc này là ưu tiên quản lý rủi ro, cắt giảm margin, không bình quân giá, đưa tỷ trọng về mức cân bằng hoặc thấp khi xu hướng vượt cản chưa rõ ràng. \n Tùng Phong \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 16/10/2024: Rủi ro điều chỉnh gia tăng",
      "time": "15 thg 10, 2024",
      "posted_date": "Ngày đăng 00:32 16/10/2024",
      "main_content": "Vietstock - Vietstock Daily 16/10/2024: Rủi ro điều chỉnh gia tăng \n VN-Index tiếp tục giảm điểm đồng thời duy trì trên đường Middle của Bollinger Bands. Nếu trong các phiên tới, chỉ số rơi xuống dưới ngưỡng này thì tình hình sẽ càng bi quan hơn. Ngoài ra, khối lượng giao dịch nằm dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Nếu trong thời gian tới, chỉ báo này tiếp tục nới rộng khoảng cách với Signal Line thì khả năng điều chỉnh sẽ càng tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/10/2024 \n - Các chỉ số chính tiếp tục giảm điểm trong phiên giao dịch 15/10. Cụ thể, VN-Index kết phiên giảm 0.41%, về còn 1,281.08 điểm; HNX-Index giảm 0.76%, xuống mức 228.95 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 675 triệu đơn vị, tăng nhẹ 0.7% so với phiên trước. Trong khi đó, khối lượng khớp lệnh trên HNX tăng đáng kể 32.7%, đạt hơn 51 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị gần 573 tỷ đồng và bán ròng hơn 21 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên giao dịch ngày 15/10 diễn ra với kịch bản tương tự hôm qua, khi thị trường vẫn chưa tìm được động lực khởi sắc. Sau giai đoạn tích cực chóng vánh đầu phiên, áp lực bán nhanh chóng lấy lại ưu thế. Việc các cổ phiếu trụ luân phiên nhau nâng đỡ cho chỉ số không tạo được niềm tin vững chắc cho nhà đầu tư, sắc đỏ dần lan rộng trên bảng điện khi kết thúc phiên sáng. Qua phiên chiều, tình hình càng trở nên tồi tệ hơn khi dần về cuối phiên. Từ mức tăng cao nhất hơn 7 điểm, VN-Index quay đầu giảm 5.26 điểm, kết phiên ở mức 1,281.08 điểm. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), GVR (HM:GVR) và PLX (HM:PLX) tạo áp lực lớn nhất, lấy đi gần 2 điểm của VN-Index. Ngược lại, BID (HM:BID), VPB (HM:VPB) và MWG (HM:MWG) không thể níu giữ được sắc xanh cho chỉ số chung dù góp gần 1.5 điểm tăng. \n - VN30-Index kết phiên giảm 0.2%, xuống còn 1,356.09 điểm. Phe bán chiếm thế áp đảo với 18 mã giảm, 8 mã tăng và 4 mã đứng giá. Trong đó, PLX phải “đội sổ” hôm nay khi lao dốc mạnh 3.6%. Theo sau là VRE (HM:VRE), POW (HM:POW), VHM và GVR cũng giảm từ 1.5% trở lên. Ở chiều ngược lại, MWG, BID và VPB vẫn thu hút lực cầu tích cực, giữ được mức tăng trên 1% đến cuối phiên. \n Sắc đỏ trải dài trên khắp các nhóm ngành, ngoại trừ nhóm tiêu dùng thiết yếu giữ được sắc xanh nhẹ nhờ công của các cổ phiếu chiếm tỷ trọng vốn hóa lớn như MCH (HN:MCH) (+0.51%), MSN (HM:MSN) (+0.62%), BHN (HM:BHN) (+2.63%) và MML (+1.6%). \n Các nhóm viễn thông và năng lượng phải xếp cuối bảng với mức giảm khoảng 3%, chịu sức ép nặng nề từ các cổ phiếu đầu ngành như VGI (-4.3%), FOX (HN:FOX) (-1.42%), CTR (HM:CTR) (-1.57%), VNZ (-1.94%); BSR (HN:BSR) (-3.39%), PVS (HN:PVS) (-2.48%) và PVD (HM:PVD) (-1.85%). Nhóm bất động sản cũng không tích cực hơn là bao khi hàng loạt cổ phiếu giảm trên 1% như VHM (-1.54%), VIC (HM:VIC) (-1.19%), VRE (-1.83%), KDH (HM:KDH) (-1.34%), KBC (HM:KBC) (-1.98%), NVL (HM:NVL) (-1.88%), PDR (HM:PDR) (-3.83%), NLG (HM:NLG) (-1.76%) và DIG (HM:DIG) (-4.24%). \n Trong khi các cổ phiếu chứng khoán và bảo hiểm phần lớn bị áp lực bán bao trùm thì nhóm ngân hàng nhờ lực gánh của BID (+1.21%), CTG (HM:CTG) (+0.28%), VPB (+0.97%), HDB (HM:HDB) (+0.56%), VIB (HM:VIB) (+0.79%), MSB (+0.39%) và OCB (+0.41%) giải tỏa bớt áp lực, giúp chỉ số chung nhóm ngành tài chính không giảm quá mạnh. \n VN-Index tiếp tục giảm điểm đồng thời duy trì trên đường Middle của Bollinger Bands. Nếu trong các phiên tới, chỉ số rơi xuống dưới ngưỡng này thì tình hình sẽ càng bi quan hơn. Ngoài ra, khối lượng giao dịch nằm dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Nếu trong thời gian tới, chỉ báo này tiếp tục nới rộng khoảng cách với Signal Line thì khả năng điều chỉnh sẽ càng tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Duy trì trên đường Middle của Bollinger Bands \n VN-Index tiếp tục giảm điểm đồng thời duy trì trên đường Middle của Bollinger Bands. Nếu trong các phiên tới, chỉ số rơi xuống dưới ngưỡng này thì tình hình sẽ càng bi quan hơn. Ngoài ra, khối lượng giao dịch nằm dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. \n Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Nếu trong thời gian tới, chỉ báo này tiếp tục nới rộng khoảng cách với Signal Line thì khả năng điều chỉnh sẽ càng tăng cao. \n  \n HNX-Index - Chỉ báo MACD và Stochastic Oscillator duy trì tín hiệu bán \n HNX-Index tiếp tục giảm điểm sau khi test lại đáy cũ tháng 9/2024 (tương đương vùng 228-232 điểm) chứng tỏ áp lực điều chỉnh vẫn còn khá lớn. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy nguy cơ điều chỉnh ngắn hạn sẽ còn tiếp tục diễn ra trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 15/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/10/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán có thể không còn nhiều cơ hội trong quý cuối năm?",
      "time": "15 thg 10, 2024",
      "posted_date": "Ngày đăng 20:02 15/10/2024",
      "main_content": "Vietstock - Chứng khoán có thể không còn nhiều cơ hội trong quý cuối năm? \n Chuyên gia cho rằng có khả năng VN-Index sẽ vượt 1,300 điểm từ nay đến cuối năm, nhưng lưu ý việc đi lên nếu không có sự hỗ trợ của yếu tố cơ bản sẽ có thể không bền vững. \n Sau nhịp điều chỉnh vừa qua, VN-Index đã nhanh chóng lấy lại đà tăng trưởng, không ít nhà đầu tư kỳ vọng, chỉ số có thể vượt đỉnh 1,300 điểm ngay trong năm 2024, bởi trong năm nay, sau nhiều lần “đổ đèo” từ vùng đỉnh 1,300, chỉ cần 1-2 tháng là VN-Index đã có thể quay trở lại vị trí cũ. Với sự tích lũy như vậy, cùng bối cảnh vĩ mô đang rất tích cực. \n Tuy nhiên, ở góc nhìn của TS. Phùng Thái Minh Trang - Trưởng khoa Tài chính Ngân hàng, Đại học Hoa Sen, từ nay đến cuối năm, VN-Index vẫn sẽ có triển vọng, nhưng kỳ vọng nên ở mức hợp lý. Đồng thời, nhà đầu tư cũng phải sàng lọc kỹ hơn các cơ hội đầu tư. \n Cụ thể, nếu tính từ đầu năm đến nay, VN-Index đã tăng được gần 14%, đây là mức cao hơn trung bình 10 năm (10.54%), hay nói cách khác là VN-Index đã tăng trưởng vượt kỳ vọng nhiều năm. Trong kịch bản thị trường đạt mốc 1,300 điểm, tăng trưởng của VN-Index có thể sẽ ghi nhận mức tăng trưởng so với đầu năm vượt 15%. Ngoài ra, nếu cộng thêm tỷ lệ cổ tức của thị trường khoảng 2%/năm, thì thị trường có thể ghi nhận tỷ suất lợi nhuận lên đến 17% -  mức rất tích cực, thường chỉ xuất hiện trong điều kiện kinh tế có nhiều triển vọng. \n  \n Trong khi đó, báo cáo mới nhất của Tổng cục Thống kê trong 9 tháng đầu năm cho thấy, tăng trưởng GDP so với cùng kỳ năm trước đạt khoảng 6.82% - mức không quá cao, dù năm 2023 tăng trưởng ở mức thấp. Mặt khác, tăng trưởng tín dụng dù có phục hồi và đạt mốc 8.53%, nhưng vẫn khá khiêm tốn so với những năm trước dịch. \n Về tổng thể nền kinh tế đã có dấu hiệu phục hồi, nhưng vẫn còn không ít khó khăn trong 9 tháng đầu năm. Ngoài ra, những ảnh hưởng từ thiên tai vừa qua, cũng sẽ đòi hỏi nhiều nỗ lực hơn để tăng trưởng GDP đạt mục tiêu 6-6.5%. Thêm vào đó, những biến động địa chính trị toàn cầu cũng sẽ là một trở lực nhà đầu tư cần chú ý trước khi ra quyết định đầu tư. \n “Trong bối cảnh đó, tôi cho rằng tăng trưởng trong năm 2024 cho VN-Index có thể ở mức dưới 15% là tương đối phù hợp. Cũng cần lưu ý rằng, yếu tố tâm lý có thể tác động đến thị trường, do đó vẫn tồn tại khả năng VN-Index vượt 1,300 điểm và đạt mức tăng trưởng vượt trội hơn. Tuy nhiên, nếu đi lên mà không có sự hỗ trợ của yếu tố cơ bản, thì thị trường khó có sự tăng trưởng bền vững”, TS. Trang dự báo. \n  \n Về vị thế đầu tư, TS. Trang cho rằng, lợi thế đang nghiêng về phía những nhà đầu tư nắm giữ cổ phiếu. Vì nếu mua và nắm giữ cổ phiếu từ đầu năm đến nay thì nhóm này đã có một tỷ suất sinh lời vượt kỳ vọng (dù thị trường đã có sự điều chỉnh nhẹ). Bên cạnh đó, kỳ nghỉ lễ lớn nhất năm đang đến, các tổ chức cũng như nhà đầu tư cá nhân sẽ có xu hướng muốn hiện thực hóa lợi nhuận từ đầu tư nhiều hơn. \n Ngoài ra, những kỳ vọng của cả năm đã được phản ánh khá nhiều vào đà tăng giá của thị trường, trong khi những chất xúc tác mới đủ để thị trường bùng nổ vẫn chưa xuất hiện. Điều này khiến cho nếu chuyển sang nắm giữ tiền mặt các nhà đầu tư đã cầm cổ phiếu có thể phát sinh chi phí cơ hội trong 3 tháng cuối năm. Tất cả những điều này, đã tạo ra vị thế để nhà đầu tư nắm giữ cổ phiếu có thể mặc cả về giá tốt hơn so với nhóm cầm tiền. \n Theo đó, vẫn sẽ có cơ hội cho những nhà đầu tư nắm giữ tiền mặt tại những nhịp điều chỉnh. Đồng thời, yếu tố kỳ hạn nắm giữ nên được tính đến để có những kỳ vọng phù hợp. \n “Sau khi đón nhận cơ hội tại những nhịp điều chỉnh, nếu tầm nhìn dưới 3 tháng, mức kỳ vọng về lợi nhuận cổ phiếu hợp lý nhà đầu tư có thể cân nhắc quanh 5-10%. Vẫn có khả năng sẽ có những cổ  phiếu vượt trội hơn con số trên, nhưng sẽ rất hiếm. Nếu tầm nhìn từ 6-12 tháng, mức kỳ vọng có thể trên 20%. Những kỳ vọng lớn vẫn nằm ở năm 2025, khi nền kinh tế có mức tăng trưởng mạnh mẽ và Fed hạ lãi suất quyết liệt hơn, do đó nhà đầu tư có tầm nhìn dài hạn vẫn nên kiên nhẫn chờ đợi”, TS.Trang nêu quan điểm. \n Nhìn chung, chuyên gia đánh giá những cơ hội đầu tư trong quý 4 năm nay sẽ không còn rộng rãi như trước. Tuy nhiên, những nhịp điều chỉnh sẽ tạo điều kiện cho những nhà đầu tư nắm giữ tiền mặt mở vị thế tích trữ cổ phiếu, song, cần lưu ý yếu tố kỳ hạn dự kiến hiện thực hóa lợi nhuận để có kỳ vọng tăng trưởng phù hợp. Trong đó, nếu nắm giữ ngắn hạn thì nhà đầu tư không nên kỳ vọng quá cao bởi chưa có chất xúc tác mới; còn nếu nắm giữ dài hạn kiên nhẫn là yếu tố cần thiết phải có, bởi những động lực hỗ trợ mạnh mẽ từ vĩ mô vẫn còn nhiều trong năm 2025. \n Hà Kim Thành \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/10: Tâm lý bi quan dần xuất hiện",
      "time": "15 thg 10, 2024",
      "posted_date": "Ngày đăng 19:07 15/10/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/10: Tâm lý bi quan dần xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/10/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, chỉ số đang vận động giằng co trên đường Middle của Bollinger Bands trong bối cảnh dải Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy khả năng cao diễn biến giằng co và đi ngang sẽ còn tiếp diễn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 15/10/2024, HNX-Index giảm điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Bên cạnh đó, HNX-Index đang test lại đáy cũ tháng 9/2024 (tương đương vùng 228-232 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số phá vỡ vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n BID (HM:BID) - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam \n Trong phiên sáng 15/10/2024, BID tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu đang test lại ngưỡng Fibonacci Projection 38.2%  (tương đương vùng 50,700-52,300) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu giá cổ phiếu vượt thành công vùng kháng cự này thì kịch bản tăng ngắn hạn có thể xảy ra trong các phiên tới. \n  \n PLX (HM:PLX) - Tập đoàn Xăng Dầu Việt Nam \n Trong phiên sáng 15/10/2024, PLX giảm giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu tiếp đà giảm giá sau khi rơi khỏi đường SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator đang duy trì tín hiệu bán trước đó cho thấy triển vọng bi quan có thể tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/10: Bên mua chiếm ưu thế đầu phiên",
      "time": "15 thg 10, 2024",
      "posted_date": "Ngày đăng 16:32 15/10/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/10: Bên mua chiếm ưu thế đầu phiên \n Chứng khoán nhập cuộc phiên 15/10 với sắc xanh nhẹ, lúc 9h20, VN-Index tăng gần 3 điểm. Diễn biến đầu phiên khá quen thuộc với bên bán chiếm ưu thế nhẹ. \n Nhóm tiêu dùng thiết yếu mang tinh thần tích cực từ sớm, trong đó, các cổ phiếu thuộc ngành chăn nuôi đang tăng tốt như DBC (HM:DBC) tăng 1.3%, BAF tăng hơn 2.2%. Một số mã khác như VNM (HM:VNM), MSN (HM:MSN), CTP, KDC (HM:KDC) tăng nhẹ. \n Nhóm cổ phiếu tài chính, bất động sản đồng loạt tăng nhưng mức tăng chưa thật thuyết phục. \n Ở nhóm bất động sản, VHM (HM:VHM) giảm nhẹ 0.3% đang phần nào tạo áp lực cho thị trường. Một số cổ phiếu bất động sản tăng trần từ sớm như VPH (HM:VPH), CIG, OGC (HM:OGC). \n Ở chiều ngược lại, nhóm năng lượng, công nghệ thông tin đang thiên về hướng giảm điểm. BSR (HN:BSR), PVC (HN:PVC) của nhóm năng lượng, FPT (HM:FPT) của nhóm công nghệ thông tin đang giảm nhẹ. \n Yến Chi \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vàng đang rất thu hút, vậy yếu tố nào thúc đẩy dòng vốn đến với chứng khoán?",
      "time": "15 thg 10, 2024",
      "posted_date": "Ngày đăng 15:51 15/10/2024",
      "main_content": "Vietstock - Vàng đang rất thu hút, vậy yếu tố nào thúc đẩy dòng vốn đến với chứng khoán? \n Vàng đang là kênh cạnh tranh lớn với đầu tư chứng khoán trong thời gian qua, nhưng chứng khoán cũng sở hữu các yếu tố có thể thúc đẩy dòng tiền trong thời gian tới. \n Tại chương trình “Khớp lệnh 14/10/2024: Nước lên thuyền lên”, chuyên gia Trần Hoàng Sơn - Giám đốc Chiến lược thị trường CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) đã có chia sẻ đáng chú ý về các yếu tố có thể thúc đẩy dòng tiền chảy vào thị trường chứng khoán (TTCK) trong thời gian tới. Ông Sơn cũng kỳ vọng về sự đảo chiều của khối ngoại, cũng như chỉ ra chiến lược đầu tư phù hợp. \n Ba yếu tố thúc đẩy dòng tiền chảy vào thị trường chứng khoán \n Theo ông Sơn, trong năm 2024, vàng có sóng tăng mạnh mẽ và là một trong những tài sản ưa thích đầu tư của người dân. Với mức tăng khoảng 28% từ đầu năm, vàng là kênh cạnh tranh lớn với đầu tư chứng khoán. Còn lãi suất tiết kiệm bình quân đang ở mức 5% cho kỳ hạn 12 tháng. Dễ thấy, hiệu suất 12% của VN-Index đang cao hơn lãi suất tiết kiệm nhưng thấp hơn kênh vàng. \n Tính từ đầu năm đến nay, VN-Index tăng khoảng 12% nhưng có một vài nhịp điều chỉnh như tháng 4 và 8 khiến hiệu suất có lúc về chỉ còn 5%. Vì vậy, yếu tố biến động là rào cản khiến nhà đầu tư chưa mạnh dạn giải ngân. VN-Index nhiều lần không vượt ngưỡng 1,300 cũng phần nào làm thu hẹp dòng tiền. \n Có một số câu chuyện sẽ thúc đẩy dòng tiền vào TTCK thời gian tới. Thứ nhất, câu chuyện kinh tế phục hồi sẽ kéo theo lợi nhuận doanh nghiệp tăng trưởng, qua đó thúc đẩy dòng tiền quay lại thị trường. \n Thứ hai là chính sách tiền tệ. Trong 10 năm trở lại đây, khi lãi suất tái cấp vốn được điều chỉnh giảm thì TTCK có xu hướng đi lên trong dài hạn. \n Từ giai đoạn hạ lãi suất 2011 - 2016, lợi suất trái phiếu Chính phủ kỳ hạn 5 năm giảm rất nhanh đã thúc đẩy dòng tiền vào TTCK. Ở giai đoạn COVID năm 2019 - 2020, lãi suất tái cấp vốn về đáy lịch sử, lợi suất trái phiếu Chính phủ về mức thấp và TTCK đi lên. Đến cuối 2022, lãi suất tái cấp vốn và tái chiết khấu bắt đầu đi xuống từ mức cao kỷ lục, lợi nhuận trái phiếu Chính phủ 5 năm cũng đi xuống sau khi tạo đỉnh, còn TTCK tạo đáy và đi lên. \n Ông Sơn kỳ vọng, Fed và các NHTW tiếp tục hạ lãi suất giúp mức chênh lệch giữa VND (HM:VND) và USD thu hẹp, câu chuyện tỷ giá không gây quá nhiều áp lực. Qua đó, NHNN có dư địa cắt giảm lãi suất tái cấp vốn khoảng 25 điểm cơ bản vào cuối năm 2024 hoặc đầu 2025, giúp TTCK có nhịp phục hồi tốt tương tự giai đoạn tháng 3 - 5/2023. \n Thứ ba là câu chuyện nâng hạng thị trường. Theo cập nhật mới nhất của FTSE Russell, Việt Nam vẫn nằm trong danh sách theo dõi nâng hạng từ cận biên lên mới nổi thứ cấp, song cũng đã đạt được một số đánh giá tích cực, đặc biệt là Thông tư 68 của Bộ Tài chính ban hành ngày 19/08 gỡ bỏ ràng buộc ký quỹ giao dịch đối với nhà đầu tư tổ chức nước ngoài. \n Nhiều kỳ vọng cho sự đảo chiều dòng vốn ngoại \n Nhìn vào diễn dòng vốn ngoại 9 tháng đầu năm, ông Sơn cho rằng có hai yếu tố ảnh hưởng. \n Thứ nhất là việc Thái Lan ra thông tin đánh thuế các khoản đầu tư ra nước ngoài, khiến dòng vốn có nguồn gốc Thái Lan vào Việt Nam bị rút mạnh, tạo ra làn sóng bán ròng từ tháng 1 - 4/2024. \n Thứ hai là chênh lệch lãi suất VND và USD, đặc biệt căng thẳng từ tháng 6 - 8/2024, có những giai đoạn chênh lệch đến 500 điểm cơ bản. \n Đến thời điểm hiện tại, nhà đầu tư nước ngoài đã thu hẹp mức bán ròng, cho thấy tín hiệu tích cực đầu tiên. Tiếp theo là trong một báo cáo của Bank of America, dòng vốn vào thị trường mới nổi lên mức kỷ lục kể từ năm 2007, cho thấy có sự dịch chuyển dòng vốn khi Fed và ECB hạ lãi suất. \n Cũng theo ông Sơn, câu chuyện nâng hạng sẽ giúp Việt Nam thu hút dòng vốn ngoại trong năm 2025 và 2026. Lạc quan hơn, trong ngắn hạn, quỹ Diamond ETF hút khoảng 19 triệu USD là con số rất lớn trong nhiều tháng trở lại đây và sẽ giải ngân trong thời gian tới. \n Tiền mặt hay cổ phiếu? Nhóm ngành nào nên quan tâm? \n Ông Sơn cho rằng, TTCK Việt Nam sẽ rất tích cực trong trung và dài hạn, có nhiều yếu tố để kỳ vọng như hạ lãi suất, các gói hỗ trợ kinh tế phục hồi sau bão Yagi, câu chuyện nâng hạng cải thiện dần sau kỳ review tháng 3/2025 và đến tháng 9/2025 có thể được nâng hạng. \n Ở thời điểm hiện tại, nhà đầu tư có thể giữ tỷ trọng cổ phiếu 50% và tiền mặt 50% để tiến và lùi một cách hợp lý. Nếu VN-Index vượt 1,300 thì nâng tỷ trọng, gặp áp lực chốt lời thì hạ về mức an toàn. Nhưng trong trung và dài hạn, nhà đầu tư nên có một tỷ trọng cổ phiếu nhất định để bám sát thị trường bởi cơ hội đến rất nhanh. \n Ông Sơn đánh giá, vùng 1,300 vẫn là thử thách mang tính chất tâm lý đối với nhà đầu tư trong ngắn hạn, do đó, nên vừa theo dõi thị trường vừa quản trị rủi ro khi sự nhiễu động trên thị trường có thể xuất hiện. \n Sóng phục hồi vừa qua của thị trường đến từ nhóm VN30, mà phần lớn là cổ phiếu ngân hàng, trong khi nhóm Mid Cap gần như phục hồi và đi ngang, còn nhóm Small Cap rất yếu. Do vậy, câu chuyện vượt 1,300 phụ thuộc vào diễn biến của VN30. \n Với ngành ngân hàng, giá một số cổ phiếu ngân hàng nhóm 2 và 3 đang hấp dẫn nên việc mua tích sản trong chu kỳ dài là khá hợp lý. Khi nền kinh tế phục hồi, nhóm ngân hàng sẽ có mức tăng trưởng lợi nhuận rất tốt. Với dự báo kinh tế năm 2025 tiếp tục phục hồi nhờ nền lãi suất giảm, nhóm ngân hàng có thể giảm bớt chi phí dự phòng, qua đó thúc đẩy lợi nhuận. \n Với Mid Cap, nếu xuất hiện điều chỉnh sẽ có nhiều cổ phiếu có điểm mua hợp lý, nhà đầu tư nên hướng tới cổ phiếu hưởng lợi từ nhu cầu đầu tư công, bán lẻ, tiêu dùng. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]