[
   {
      "title": "Chứng khoán Tuần 21-25/08/2023: Giằng co mạnh",
      "time": "25 thg 8, 2023",
      "posted_date": "Ngày đăng 00:16 26/08/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 21-25/08/2023: Giằng co mạnh \n Phiên giảm điểm mạnh trong ngày 18/08/2023 cho thấy tâm lý bi quan đang bao trùm toàn thị trường. Ngoài ra, khối ngoại đã bán ròng hơn 3,000 tỷ đồng trong 2 tuần qua. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ tiêu cực hơn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 21-25/08/2023 \n Giao dịch: Các chỉ số chính hầu hết giảm điểm trong phiên cuối tuần, kết phiên, VN-Index giảm 6.02 điểm, về mức 1,183.37 điểm; HNX-Index giảm 0.33 điểm, kết phiên về mức 242.9 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 5.38 điểm (+0.46%), HNX-Index tăng 6.94 điểm (+2.94%). \n Thị trường chứng khoán có tuần giao dịch giằng co mạnh khi các phiên xanh đỏ đan xen nhau và khối lượng duy trì tương đối thấp cho thấy tâm lý nhà đầu tư còn rất bất ổn. Kết tuần, VN-Index giảm 6.02 điểm, tương đương 0.51%. \n Xét theo mức độ đóng góp, VCB (HM:VCB), VHM (HM:VHM) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VHM đã lấy đi gần 1.5 điểm của chỉ số này. Ở chiều ngược lại, DGC (HM:DGC), SAB (HM:SAB) và FPT (HM:FPT) là những mã có tác động tích cực nhất. Tính riêng DGC đã bù lại gần 0.5 điểm cho chỉ số. \n Xuất khẩu tôm sang Mỹ và Trung Quốc tăng trưởng mạnh trong tháng 7/2023. VASEP cho rằng điểm nổi bật trong tháng 7 năm nay đó là tăng trưởng dương trong kim ngạch xuất khẩu tôm sang Mỹ và Trung Quốc và Hồng Kông. “Sau khi tăng trưởng âm liên tục trong suốt 6 tháng đầu năm, xuất khẩu tôm sang Mỹ trong tháng 7 đã ghi nhận mốc tăng trưởng dương đầu tiên với mức tăng 14%. Xuất khẩu tôm sang Trung Quốc và Hồng Kông trong tháng 7 ghi nhận tháng tăng trưởng dương thứ hai kể từ đầu năm với mức tăng 49% so với cùng kỳ năm 2022”, VASEP cho biết. \n Theo số liệu của Hải quan Trung Quốc, lượng nhập khẩu tôm nước ấm của Trung Quốc trong 6 tháng đầu năm nay tăng 49% so với cùng kỳ năm ngoái lên 502,669 tấn. Tổng giá trị nhập khẩu tăng 29% lên 2.84 tỷ USD. Điều này cho thấy nhu cầu tôm của Trung Quốc mạnh mẽ bất chấp kinh tế phục hồi chậm chạp sau dịch COVID-19. \n Ngành chế biến thủy sản phản ứng tích cực bởi thông tin này khi có mức tăng ấn tượng 3.56% trong ngày 25/08/2023. Trong đó, các mã cổ phiếu có mức tăng ấn tượng như IDI (+6.77%), ACL (+6.77%), ANV (HM:ANV) (+4.99%),… \n Nhà đầu tư nước ngoài tiếp tục bán ròng gần 1,700 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 1.7 ngàn tỷ đồng trên sàn HOSE và mua ròng hơn 29 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là CKG \n CKG tăng 22.65%: CKG có tuần giao dịch bùng nổ với mức tăng ấn tượng 22.65%. Cổ phiếu có chuỗi tăng 4 phiên liên tục với sự xuất hiện của mẫu hình nến White Marubozu. Ngoài ra, khối lượng giao dịch duy trì mức cao trên mức trung bình 20 ngày cho thấy cổ phiếu này đang thu hút dòng tiền mạnh. \n Cổ phiếu giảm giá mạnh trong tuần qua là PIT \n PIT giảm 24.83%: PIT có tuần giao dịch đầy bi quan với sự xuất hiện mẫu hình nến Falling Window thứ 5 liên tiếp. Tuy nhiên, khối lượng giao dịch tăng đột biến ở phiên giao dịch cuối tuần cho thấy lực cầu đã chấp nhận bắt đáy tại vùng giá này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/08: Tình trạng giằng co vẫn còn",
      "time": "25 thg 8, 2023",
      "posted_date": "Ngày đăng 19:31 25/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/08: Tình trạng giằng co vẫn còn \n VN-Index và HNX-Index đều giảm điểm trở lại nhưng khối lượng giao dịch tiếp tục được cải thiện trong phiên sáng chứng tỏ tâm lý nhà đầu tư đã bớt thận trọng hơn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 25/08/2023, VN-Index giảm điểm trở lại và các cây nến xanh đỏ đan xen nhau liên tục xuân hiện cho thấy tình trạng giằng co vẫn còn. \n Ngoài ra, khối lượng giao dịch tiếp tục được cải thiện chứng tỏ nhà đầu tư đang tham gia trở lại. \n Đường SMA 50 ngày và trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong giai đoạn hiện nay. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 25/08/2023, HNX-Index xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực chốt lời trong ngắn hạn đang hiện diện. \n Vùng 222-233 điểm sẽ tiếp tục đóng vai trò hỗ trợ mạnh (tương đương congestion zone của giai đoạn của tháng 06 và tháng 07/2023). \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Khối ngoại bắt đầu mua ròng cổ phiếu MSN trở lại nên đà giảm điểm đã ngừng rơi trong ngắn hạn với mẫu hình nến White Marubozu xuất hiện trước đó. \n Khối lượng giao dịch của MSN đạt ở mức thấp dưới mức trung bình 20 ngày trong phiên sáng 25/08/2023 cho thấy dòng tiền vẫn còn khá yếu. \n Nếu quá trình giảm mạnh vẫn còn tiếp tục thì đáy cũ tháng 10/2022 (tương đương vùng 69,000-76,000) sẽ là hỗ trợ mạnh. \n  \n OCB - Ngân hàng TMCP Phương Đông \n Giá lại đột ngột rơi xuống dưới đỉnh cũ tháng 02/2023 (tương đương vùng 19,000-19,500). Vùng này sẽ tiếp tục là kháng cự mạnh trong thời gian tới. \n Mẫu hình High Wave Candle, Hammer xuất hiện thường xuyên cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đang tiến sát vùng quá bán (oversold). Nếu cho tín hiệu mua trở lại thì triển vọng của cổ phiếu này sẽ dần tích cực hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm gần 7 điểm, cổ phiếu DXG, DIG tiếp đà tăng",
      "time": "25 thg 8, 2023",
      "posted_date": "Ngày đăng 19:06 25/08/2023",
      "main_content": "Tâm điểm thị trường lúc này là các nhóm cổ phiếu mía đường, hạ tầng xây dựng và thủy sản. Chứng khoánVN-Index giảm gần 7 điểm, cổ phiếu DXG, DIG (HM:DIG) tiếp đà tăngĐức Hậu • 25/08/2023 12:06Tâm điểm thị trường lúc này là các nhóm cổ phiếu mía đường, hạ tầng xây dựng và thủy sản. \n 11h30: \n Kết phiên sáng, VN-Index giảm 6,6 điểm về 1.172,8 điểm; HNX-Index giảm 0,73 điểm trong khi UPCoM-Index còn tăng giá nhẹ. Áp lực điều chỉnh ở 26 mã VN30 là nguyên nhân chính khiến chỉ số chuyển đỏ. Có tới 10 mã giảm trên 1% như VPB (HM:VPB), VPB, HPG (HM:HPG), BID (HM:BID), CTG (HM:CTG), STB (HM:STB), VHM (HM:VHM),... \n SAB (HM:SAB) là cổ phiếu duy nhất tăng trên 1% trong khi VIC (HM:VIC) từng tăng hơn 3% đầu phiên song bước vào giờ nghỉ tại giá tham chiếu. \n Thủy sản là nhóm tăng mạnh nhất thị trường với mức 3,7% sau thông tin Trung Quốc ngừng xuất khẩu thủy sản đến từ Nhật Bản; các mã IDI và ACL đang tăng trần, VHC (HM:VHC) tăng 3,2%, ANV (HM:ANV) tăng 4,5%, FMC tăng 3,6%, CMX (HM:CMX) tăng 3,9%,... \n Ngân hàng và bất động sản cùng giảm gần 1% trong khi chỉ số nhóm chứng khoán còn xanh nhạt. \n Thanh khoản toàn thị trường đạt gần 11.200 tỷ đồng. Khối ngoại bán ròng 464 tỷ đồng với lực bán tập trung tại DPM (HM:DPM), VPB, NVL (HM:NVL), MWG (HM:MWG), CTG. Chiều ngược lại, DXG là mã duy nhất được mua trên 1 triệu đơn vị (kết phiên sáng, cổ phiếu Đất Xanh (HM:DXG) tăng 1,5% lên mức 20.500 đồng). \n 9h38: \n Thị trường chứng khoán điều chỉnh nhẹ ngay đầu phiên sáng 25/8 với mức giảm không đáng kể. Sắc đỏ áp đảo trở lại ở nhóm VN30 với 21 mã giảm và 5 mã tăng. \n SAB tiếp tục tăng mạnh (+3%) ngay trước thềm trả cổ tức tỷ lệ 1/1; VIC tăng trở lại 2,5% sau khi cổ phiếu VinFast bay cao. Mặc dù vậy, có vẻ như \"chỉ báo VFS\" đã không còn tác động mạnh như những ngày đầu VinFast niêm yết. \n Ở chiều ngược lại, SSB giảm 3,7% cùng với CTG - STB , VCB (HM:VCB) đang gây sức ép lên chỉ số. \n Tâm điểm thị trường lú này là các nhóm cổ phiếu mía đường, hạ tầng xây dựng và thủy sản. \n Ở nhóm đường, LSS tiếp tục tăng trần, KTS cũng có thời điểm được kéo hết biên độ, SBT (HM:SBT) tăng 3,2%. Trong khi đó, QNS (HN:QNS) chỉ còn tăng nhẹ dưới 1% và SLS giao dịch tại tham chiếu. \n Ở nhóm hạ tầng xây dựng, các cổ phiếu trong liên danh VIETUR đang tăng mạnh sau thông tin được công bố trúng gói thầu 35.200 tỷ đồng thuộc dự án sân bay Long Thành. CC1 tăng 6,3%, PHC tăng cận trần, HAN tăng 5,9%, VCG (HM:VCG) tăng 2,4%. Dù trượt thầu song CTD (HM:CTD) đang ghi nhận mức tăng 6,2% lên 63.200 đồng/cp. \n Các cổ phiếu nhóm lượng thực - thủy sản cũng hút mạnh tiền vào trong đó IDI được kéo trần, FMC tăng 5,6%, AFX tăng 4,2%, VHC tăng 4,3%, TAR tăng 3,8%, PAN (HM:PAN) tăng 2,1%,... \n Nhóm cổ phiếu thép phân hóa song VCA (HM:VCA) đang giao dịch ở mức giá trần. \n Xem thêm: Tăng 140% sau 8 tháng, 1 cổ phiếu đường cho điểm mua tại vùng đỉnh 5 năm \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bản tin tài chính sáng 25/8: Giá vàng và dầu giảm, USD đi lên",
      "time": "25 thg 8, 2023",
      "posted_date": "Ngày đăng 14:12 25/08/2023",
      "main_content": "Giá vàng hôm nay 25/8 trên thị trường thế giới giảm nhẹ trước cuộc họp của Fed. Giá xăng dầu thế giới tiếp đà đi xuống. Giá USD có xu hướng đi lên. Tài chính Ngân hàngBản tin tài chính sáng 25/8: Giá vàng và dầu giảm, USD đi lênHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 25/8 trên thị trường thế giới giảm nhẹ trước cuộc họp của Fed. Giá xăng dầu thế giới tiếp đà đi xuống. Giá USD có xu hướng đi lên. \n Chốt phiên giao dịch 24/8, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 67,35 triệu đồng mỗi lượng và 67,95 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 67,35 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 67,97 triệu đồng. \n Doji Hà Nội niêm yết ở mức 67,3 triệu đồng một lượng ở chiều mua vào và 68,1 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco vào lúc 21 giờ 34 phút ngày 24/8 giờ Việt Nam ở mức 1.919,2 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.948,1 USD một ounce. \n Giá vàng hôm nay trên thị trường thế giới giảm nhẹ trước cuộc họp của Cục Dự trữ liên bang Mỹ (Fed) tại Jackson Hole, Wyoming. \n Trên thị trường chứng khoán, ở phiên giao dịch 24/8, VN-Index tăng mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index tăng 16,83 điểm, lên 1.189,39 điểm. HNX-Index tăng 5,15 điểm, lên 243,23 điểm. UpCoM-Index tăng 1,46 điểm, lên 90,85 điểm. \n Giá USD có xu hướng tăng cao (Ảnh: Hoàng Hà)Về giá đô la, tỷ giá trung tâm giữa đồng Việt Nam so với đô la Mỹ được Ngân hàng Nhà nước niêm yết vào ngày 24/8 ở mức 23.954 đồng/USD, tăng 56 đồng so với hôm trước. \n Giá USD ở các ngân hàng thương mại ngày 24/8 được giao dịch quanh mốc 23.780 đồng mỗi USD ở chiều mua vào và 24.150 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá USD tăng cao. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 40 phút ngày 24/8 giờ Việt Nam ở mức 103,74 điểm, tăng 0,31% so với phiên liền trước. \n Giá xăng dầu hôm nay trên thị trường thế giới tiếp tục giảm khi nguồn cung có một vài tín hiệu phục hồi trong khi nhu cầu tương đối ảm đạm. Giá dầu WTI trượt xa khỏi mốc 80 USD mỗi thùng, còn giá dầu Brent xuống mức 83 USD một thùng. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 21/8 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng được điều chỉnh tăng, dầu giảm nhẹ. \n Cụ thể, giá xăng E5 tăng lên 23.330 đồng mỗi lít. Giá xăng RON95 tăng lên 24.600 đồng mỗi lít. Giá dầu diesel giảm xuống 22.350 đồng mỗi lít. Giá dầu hỏa tăng lên 22.309 đồng mỗi lít. Giá dầu mazut lên 17.981 đồng một kg. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hai cổ đông lớn nhất tại Novaland tiếp tục bị bán giải chấp",
      "time": "25 thg 8, 2023",
      "posted_date": "Ngày đăng 14:14 25/08/2023",
      "main_content": "Novagroup và Diamond Properties, cổ đông lớn của Novaland (HM:NVL), đã bán ra hàng triệu cổ phiếu. Chứng khoánHai cổ đông lớn nhất tại Novaland tiếp tục bị bán giải chấpNgọc Cương • {Ngày xuất bản}Novagroup và Diamond Properties, cổ đông lớn của Novaland, đã bán ra hàng triệu cổ phiếu. \n CTCP Novagroup và CTCP Diamond Properties vừa công bố báo cáo kết quả giao dịch cổ phiếu của CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland). \n Cụ thể, NovaGroup đã bán ra hơn 2,73 triệu cổ phiếu NVL từ ngày 15-18/8, theo phương thức khớp lệnh, do công ty chứng khoán bán cổ phiếu cầm cố. Sau giao dịch, NovaGroup giảm sở hữu xuống còn hơn 448,78 triệu cổ phiếu, tỷ lệ 23,01%. \n Trong ngày 17/8, CTCP Diamond Properties, cổ đông lớn khác đã bán ra hơn 2,38 triệu cổ phiếu do công ty chứng khoán bán cổ phiếu cầm cố. Tổ chức này giảm sở hữu xuống còn hơn 180,27 triệu cổ phiếu, tỷ lệ 9,24%. Cả 2 doanh nghiệp này đều là các pháp nhân có liên quan tới Chủ tịch HĐQT Bùi Thành Nhơn. \n Trên thị trường, cổ phiếu NVL chốt phiên 24/8 ở mức 19.800 đồng/cp. \n Kết thúc quý II, Novaland ghi nhận doanh thu thuần hợp nhất hơn 1.040 tỷ đồng và lợi nhuận âm 201 tỷ đồng. \n Novaland cho hay tiếp tục thương lượng với các bên cho vay và trái chủ trái phiếu bán lẻ nhằm gia hạn thanh toán gốc lãi hoặc thanh toán gốc lãi bằng tài sản khác. \n Mặt khác, Novaland cũng đang cân nhắc và đàm phán với một số đối tác phương án chuyển nhượng một số dự án nhằm cơ cấu lại các khoản nợ cũng như danh mục đầu tư một cách hiệu quả nhất. \n Hai cổ đông lớn tiếp tục bị bán giải chấp hàng triệu cổ phiếu NVL.Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * TNH: CTCP Bệnh viện Quốc tế Thái Nguyên thông qua phương án phát hành hơn 15,2 triệu cổ phiếu chào bán cho cổ đông hiện hữu theo tỷ lệ 100:15,856127, với giá 10.000 đồng/cổ phiếu. Bên cạnh đó, TNH sẽ phát hành hơn 14,38 triệu cổ phiếu trả cổ tức theo tỷ lệ 100:15. Thời gian thực hiện trong quý III, quý IV/2023. \n * BCC: CTCP Xi măng Bỉm Sơn (HN:BCC) chốt ngày giao dịch không hưởng quyền nhận cổ tức năm 2022 là 30/8, ngày đăng ký cuối cùng là 31/8. Cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 5%, thanh toán bắt đầu từ ngày 16/10. \n * SAB: Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn (Sabeco (HM:SAB)) thông qua kế hoạch thưởng cổ phiếu để nâng vốn điều lệ lên 12.825,6 tỷ đồng. Ngày 15/9 đăng ký cuối chốt danh sách cổ đông để thưởng cổ phiếu với tỷ lệ 1:1. \n * DAH: Trên báo cáo tài chính soát xét bán niên 2023 của CTCP Khách sạn Đông Á, đơn vị kiểm toán đưa ra ý kiến ngoại trừ về việc không thể xác định số dư công nợ phải trả, phải thu và khả năng thu hồi đối với khoản công nợ hơn 87 tỷ đồng. \n Thông tin giao dịch \n * NLG (HM:NLG): Ông Trần Thanh Phong, Phó Chủ tịch HĐQT CTCP Đầu tư Nam Long, đăng ký bán 650.000 cổ phiếu từ ngày 28/8-26/9, theo phương thức thỏa thuận và khớp lệnh \n * VFS: Ông Trần Anh Thắng, Tổng Giám đốc CTCP Chứng khoán Nhất Việt, đã mua vào mua 7 triệu cổ phiếu từ ngày 16-21/8. \n * RDP (HM:RDP): Ông Hồ Đức Lam, Chủ tịch HĐQT CTCP Rạng Đông Holding, đã bán thành công gần 2,5 triệu cổ phiếu như đăng ký nhằm cơ cấu danh mục đầu tư. Giao dịch được thực hiện từ ngày 7-21/08. \n * DHM: Bà Đỗ Thị Hằng, Thành viên HĐQT kiêm Phó Tổng Giám đốc CTCP Thương mại và Khai thác Khoáng sản Dương Hiếu, đã bán toàn bộ gần 1,5 triệu cổ phiếu. Giao dịch được thực hiện từ ngày 11-16/8. \n * DIG (HM:DIG): Tổng CTCP Đầu tư Phát triển Xây dựng (DIC Corp) đã bán hết hơn 3,9 triệu cổ phiếu nắm giữ tại CTCP Đầu tư và Thương mại DIC, từ ngày 11-18/8. \n VN-Index \n Chốt phiên 24/8, VN-Index tăng 16,83 điểm (+1,44%), lên 1.189,39 điểm. HNX-Index tăng 5,15 điểm (+2,16%), lên 243,23 điểm. UpCoM-Index tăng 1,46 điểm (+1,63%), lên 90,85 điểm. \n Nhận định thị trường phiên giao dịch ngày 25/8, Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng, diễn biến phân hóa trong những phiên gần đây cũng như phiên hôm nay tiếp tục cho thấy cơ hội lướt sóng ngắn hạn ở khá nhiều cổ phiếu dù chỉ số chung điều chỉnh giảm. \n VCBS cho rằng, nhà đầu tư không nên giải ngân mới với tỷ trọng quá cao trong giai đoạn này để quản trị rủi ro và đề phòng ảnh hưởng tiêu cực từ thị trường chung trong trường hợp xu hướng giảm bất ngờ quay trở lại trong những phiên tới. \n Đồng thời, nhà đầu tư cũng cần bám sát diễn biến thị trường để kịp thời cơ cấu danh mục nếu thị trường bất ngờ đảo chiều quay lại xu hướng giảm. \n Theo Chứng khoán Kiến Thiết Việt Nam (CSI), thanh khoản vẫn là nút thắt chưa được giải tỏa. \n Nhịp hồi có thể kéo VN-Index tiến tới ngưỡng kháng cự 1.207-1.212 điểm và tại mốc này. Ở chiều hướng mua, thị trường về mức ngưỡng hỗ trợ 1.120-1.140 điểm mới quay lại vị thế mua mới. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 24/8: VIX, NVL, DXG, LSS, HBC, DGW, VIC",
      "time": "24 thg 8, 2023",
      "posted_date": "Ngày đăng 23:43 24/08/2023",
      "main_content": "Rất nhiều cổ phiếu HOT cho điểm mua tích lũy trong phiên thị trường chứng khoán tăng gần 17 điểm. Chứng khoánTop 10 cổ phiếu nổi bật phiên 24/8: VIX (HM:VIX), NVL (HM:NVL), DXG (HM:DXG), LSS, HBC (HM:HBC), DGW (HM:DGW), VICĐức Hậu • {Ngày xuất bản}Rất nhiều cổ phiếu HOT cho điểm mua tích lũy trong phiên thị trường chứng khoán tăng gần 17 điểm. \n Trong phiên VN-Index tăng gần 17 điểm lên sát mốc 1.190, các nhóm cổ phiếu bất động sản, chứng khoán, mía đường trở thành điểm đến chính của dòng tiền bắt đáy. \n Thanh khoản toàn thị trường đạt hơn 21.300 tỷ đồng - cải thiện đáng kể so với phiên trước đó. \n VIX - Chứng khoán VIX: Tiếp tục được kéo mạnh phiên ATC \n Trong phiên 22/8, cổ phiếu VIX được kéo mạnh từ vùng giá đỏ và đóng phiên ATC tăng 3,7%. Kịch bản tiếp tục lặp lại trong phiên hôm nay. Từ việc chỉ tăng 0,6% trong phiên sáng, mã tăng hơn 4% trước 14h30. Kết phiên ATC, cổ phiếu này tăng trần lên mức 17.850 đồng/cp; khối lượng giao dịch ghi nhận 38,7 triệu đơn vị - cao thứ 2 thị trường. \n Chứng khoán VIX vừa nới chỉ tiêu lợi nhuận năm 2023 lên sát mốc 1.000 tỷ (mức kỷ lục). \n Thông tin khác, Chứng khoán Yuanta Việt Nam dự báo cổ phiếu VIX sẽ được thêm mới vào quỹ FTSE ETF do đáp ứng các tiêu chí cần thiết. Theo ước tính, quỹ ETF này co thể mua mới gần 15 triệu cổ phiếu VIX. \n  \n  \n VIC - Vingroup (HM:VIC): Không phải hàng T+ \n Cũng là \"Vích\" nhưng là VIC bất động sản. Trong một ngày thị trường giao dịch đồng thuận, cổ phiếu VIC là mã hiếm hoi nhóm bất động sản và VN30 bị bỏ lại với mức giảm 1,2% về 64.200 đồng/cp; gần 62% thanh khoản phiên này đến từ bán ra chủ động. \n Dưới ngưỡng 68.000 đồng, cổ phiếu VIC không thích hợp cho các hoạt động đầu cơ. \n DXG - NVL - DIG (HM:DIG) - PDR (HM:PDR): Cho điểm mua tích lũy \n 6.149 tỷ đồng giá trị giao dịch trên 3 sàn phiên hôm nay được ghi nhận ở nhóm bất động sản - cao hơn đáng kể phiên trước đó. \n Ngoại trừ VIC giảm giá, các mã PDR, DXG, NVL, DIG lần lượt ghi nhận giá trị giao dịch từ 388 tỷ đến 876 tỷ đồng. NVL là cổ phiếu có thanh khoản cao nhất thị trường với 40,9 triệu cp. \n  \n  \n Tại buổi chia sẻ \"Thị trường bất động sản Việt Nam với những diễn biến trong chu kỳ mới\" mới đây, ông Marc Townsend - cố vấn cấp cao Công ty TNHH Arcadia Consulting Việt Nam đánh giá: \"Thị trường bất động sản Việt Nam đang bắt đầu chứng kiến những chồi xanh của sự phục hồi. Đây mới chỉ là sự khởi đầu của những triển vọng tích cực mới\". \n SBT (HM:SBT) - LSS - KTS: Kỳ vọng câu chuyện Ấn Độ dừng xuất khẩu đường \n Sau hơn 1 tháng giao dịch kém sắc, các cổ phiếu ngành đường bất ngờ có phiên bùng nổ trong đó SBT, LSS, KTS đòng loạt tăng trần, QNS (HN:QNS) và SLS cũng tăng trên 6%. \n Cổ phiếu SBT và LSS cùng cho tín hiệu mua tích lũy trong khi với KTS của Đường Kon Tum, nếu vượt mức 35.2x đồng trong những phiên tới, xu hướng tăng giá ngắn hạn của mã sẽ được thiết lập. Đây cũng là cổ phiếu đang ghi nhận vị thế lớn nhất của lực đỡ dòng tiền cá mập. \n Điều cần chú ý tại mã này là thanh khoản tương đối thấp chỉ 6.300 đơn vị/phiên. \n  \n  \n Sau phiên chỉnh nhẹ trước đó, cổ phiếu DGW đóng cửa phiên 24/8 tăng 4,7% lên mức 53.800 đồng/cp; thanh khoản tăng gấp đôi lên mức 3 triệu cp. Dòng tiền tạo lập trở lại mạnh mẽ và giá cổ phiếu cho tín hiệu tăng mua. \n Vùng giá gần 56.000 đồng là ngưỡng kháng cự gần nhà đầu tư cần lưu ý. Nếu vượt ngưỡng này, mã có triển vọng hướng lên vùng giá cũ 62.000 - 63.x đồng (cuối tháng 10 năm ngoái). Đây cũng là giá mục tiêu được Chứng khoán BVS (HN:BVS) và VNDirect khuyến nghị. \n HBC - Xây dựng Hòa Bình: Mẫu nến 3 chàng lính ngự lâm \n cổ phiếu HBC có nhịp hồi 15,6% từ đáy phiên 22/8. Phiên tăng trần hôm nay đưa mã trở lại mệnh giá (đóng cửa ở 10.400 đồng/cp và vượt đường EMA50). Tuy nhiên, vấn đề thanh khoản xuống thấp trong 2 tuần qua tiếp tục là điều đáng lưu ý. \n Kháng cự gần nhất của cổ phiếu này là mức 10.700 đồng/cp. \n Thông tin hỗ trợ: Ngày 23/8, Tập đoàn Hòa Bình đã tổ chức Lễ ký kết thỏa thuận hợp tác chiến lược với PrimeTech Constructions Pty Ltd thực hiện khu phức hợp trung tâm thương mại, khối khách sạn và resort tại nước ngoài với tổng giá trị đầu tư 2,7 tỷ AUD (khoảng 41.628 tỷ đồng) trong đó HBC là tổng thầu thiết kế và thi công các hạng mục xây dựng trị giá khoảng 1,35 tỷ AUD (tương đương 20.814 tỷ đồng). Dự kiến toàn bộ dự án được chia ra 3 giai đoạn, thời gian hoàn thành trong vòng 8 năm. \n  \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 25/08: Không nên giải ngân mới với tỷ trọng quá cao?",
      "time": "24 thg 8, 2023",
      "posted_date": "Ngày đăng 01:19 25/08/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 25/08: Không nên giải ngân mới với tỷ trọng quá cao? \n VCBS cho rằng nhà đầu tư không nên giải ngân mới với tỷ trọng quá cao trong giai đoạn này để quản trị rủi ro và đề phòng ảnh hưởng tiêu cực từ thị trường chung trong trường hợp xu hướng giảm bất ngờ quay trở lại trong những phiên tới. \n Tiếp tục đi ngang \n CTCK KB Việt Nam (KBSV): VN-Index tăng điểm với biên độ mở rộng dần về cuối phiên 24/08. Áp lực bán suy yếu kết hợp với ngưỡng hỗ trợ quanh 117x cho phản ứng giúp chỉ số có một phiên tăng điểm tích cực. Mặc dù vậy, VN-Index nhiều khả năng sẽ tiếp tục đi ngang, tăng giảm đan xen trong phiên tiếp theo trước khi thiết lập một xu hướng rõ ràng hơn. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trong các nhịp hồi sớm và chỉ gia tăng mua trở lại trong các nhịp điều chỉnh về quanh các vùng hỗ trợ. \n Tránh mua đuổi \n CTCK BIDV (HM:BID) (BSC): Hiện tại thị trường đang giao dịch trong biên độ lớn và thanh khoản yếu, tiềm ẩn nhiều rủi ro, nhà đầu tư nên cẩn trọng tránh mua đuổi trong những phiên tới. Ngưỡng hỗ trợ hiện tại của thị trường là 1,175 điểm. \n Duy trì đà hồi phục \n CTCK Asean (Aseansc): Aseansc dự báo chỉ số sẽ giữ vững trên vùng cân bằng của 4 phiên gần đây (1,170 điểm) đồng thời duy trì đà hồi phục để tiếp cận các mức kháng cự ngắn hạn 1,193 điểm, 1,203 điểm. Chiến lược hợp lý tại giai đoạn này với nhà đầu tư là nắm giữ cổ phiếu và cẩn trọng, hạn chế mua đuổi. Đối với nhà đầu tư chưa nắm giữ cổ phiếu hoặc với tỷ trọng nhỏ có thể tìm kiếm điểm vào tại các cổ phiếu mới hồi phục hoặc chưa tăng mạnh. \n Không nên giải ngân mới với tỷ trọng quá cao \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index đóng cửa hình thành một nến tăng điểm với chiều dài không chênh lệch nhiều so với phiên giảm điểm hôm qua. Nhìn chung mức độ biến động trong những phiên gần đây vẫn là khá lớn, cho thấy xu hướng hiện tại vẫn là chưa rõ ràng nhưng đã xuất hiện một số tín hiệu tích cực hơn trong phiên hôm nay. Cụ thể là thanh khoản đã có sự cải thiện tích cực, cho thấy lực cầu chủ động đang hấp thụ khá tốt lượng cung cổ phiếu của nhà đầu tư, đi cùng với chỉ báo RSI đã bắt đầu bật lên và gần chạm 50. Nếu chỉ số sẽ tiếp tục xu hướng tích lũy trong vùng 1,180-1,200 điểm trong một vài phiên tới với thanh khoản cải thiện hơn nữa thì xu hướng tiếp theo có thể sẽ là một nhịp hồi phục tích cực về quanh vùng đỉnh cũ 1,230-1,250 điểm. \n VCBS nhận định diễn biến phân hóa trong những phiên gần đây cũng như phiên 24/08 tiếp tục cho thấy cơ hội lướt sóng ngắn hạn ở khá nhiều cổ phiếu dù chỉ số chung điều chỉnh giảm. Mặc dù vậy, VCBS cũng cho rằng nhà đầu tư không nên giải ngân mới với tỷ trọng quá cao trong giai đoạn này để quản trị rủi ro và đề phòng ảnh hưởng tiêu cực từ thị trường chung trong trường hợp xu hướng giảm bất ngờ quay trở lại trong những phiên tới. Đồng thời, nhà đầu tư cũng cần bám sát diễn biến thị trường để kịp thời cơ cấu danh mục nếu thị trường bất ngờ đảo chiều quay lại xu hướng giảm. \n *Tiếp tục cập nhật \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng hồi phục, khối ngoại bán ròng một mã Big3 sau thời gian dài miệt mài gom",
      "time": "24 thg 8, 2023",
      "posted_date": "Ngày đăng 23:09 24/08/2023",
      "main_content": "Mặc dù ít cổ phiếu tăng mạnh nhưng phiên giao dịch ngày 24/8, sàn HoSE và HNX không ghi nhận mã ngân hàng nào giảm. Tài chính Ngân hàngCổ phiếu ngân hàng hồi phục, khối ngoại bán ròng một mã Big3 sau thời gian dài miệt mài gomHoàng Yến • {Ngày xuất bản}Mặc dù ít cổ phiếu tăng mạnh nhưng phiên giao dịch ngày 24/8, sàn HoSE và HNX không ghi nhận mã ngân hàng nào giảm. \n Kết phiên giao dịch ngày 24/8, VN-Index tăng 16,83 điểm, tương đương 1,44%, lên 1.189,39 điểm. Hầu hết các nhóm ngành đều diễn biến tích cực. \n Ở nhóm ngân hàng, mặc dù ít cổ phiếu tăng mạnh nhưng sàn HoSE và HNX không ghi nhận mã nào giảm. Toàn ngành có 21/27 mã tăng giá, 5 mã đứng tham chiếu có một mã duy nhất gỉam là SGB của Ngân hàng TMCP Sài Gòn Công Thương (Saigonbank) với mức giảm 1,2%. \n Một số mã ghi nhận tăng từ 2% là PGB (+3,6%), NAB (+2,5%), STB (HM:STB) (+2,1%), LPB (HM:LPB) (+2,0%). TCB (HM:TCB), TPB (HM:TPB), MBB (HM:MBB), CTG (HM:CTG) và VOB cũng ghi nhận tăng trên 1%. \n Về thanh khoản, cổ phiếu  SHB  (HM:SHB) và STB là 2 mã có khối lượng giao dịch cao nhất, đều trên 14 triệu đơn vị. \n Về diễn biến nhà đầu tư nước ngoài, khối ngoại bán ròng mạnh 2 cổ phiếu là VPB (HM:VPB) và CTG. Cụ thể, hơn 3,1 triệu cổ phiếu VPB và hơn 1,76 triệu cổ phiếu CTG đã bị bán ròng trong phiên 24/8. \n Đáng chú ý, cổ phiếu CTG đã được khối ngoại miệt mài mua ròng 14 phiên liên tiếp kể từ đầu tháng 8. Riêng trong 2 phiên 17/8 và 18/8, VN-Index ghi nhận giảm mạnh lần lượt 10 và 55 điểm, khối ngoại đã tranh thủ gom đến 10,8 triệu cổ phiếu CTG. \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng 17 điểm, NVL, DXG, DIG tăng trần, cổ phiếu bất động sản bay cao",
      "time": "24 thg 8, 2023",
      "posted_date": "Ngày đăng 22:16 24/08/2023",
      "main_content": "Trong phiên VN-Index áp sát cao điểm 1.190, các nhóm cổ phiếu bất động sản, chứng khoán, mía đường trở thành điểm đến chính của dòng tiền bắt đáy. Chứng khoánVN-Index tăng 17 điểm, NVL (HM:NVL), DXG (HM:DXG), DIG (HM:DIG) tăng trần, cổ phiếu bất động sản bay caoQuốc Trung • 24/08/2023 15:16Trong phiên VN-Index áp sát cao điểm 1.190, các nhóm cổ phiếu bất động sản, chứng khoán, mía đường trở thành điểm đến chính của dòng tiền bắt đáy. \n 15h: \n Kết phiên, cả 3 chỉ số đại diện các sàn đều tăng trên 1% trong đó HNX-Index tăng 5,16 điểm (+2,17%) và đóng cửa cao nhất phiên (mức 243,23 điểm). VN-Index tăng gần 17 điểm và tiệm cận mốc 1.190. \n Thanh khoản toàn thị trường đạt hơn 21.300 tỷ đồng - cải thiện đáng kể so với phiên trước đó. \n Khối ngoại mua ròng gần 200 tỷ trên cả 3 sàn trong đó VHM (HM:VHM), HCM, DXG, VNM (HM:VNM), TPB (HM:TPB), STB (HM:STB) là các cổ phiếu được gom từ 1 - 2 triệu đơn vị. Ở chiều ngược lại, VPB (HM:VPB) bị bán hơn 3,1 triệu cp, các mã DPM (HM:DPM), MWG (HM:MWG), CTG (HM:CTG) bị bán từ 1,3 - 1,8 triệu cp. \n Sự đồng thuận diễn ra ở hầu hết các nhóm ngành trong đó nổi bật nhất là nhóm bất động sản, chứng khoán và các cổ phiếu ngành đường. \n Từ sự tích cực của nhóm cổ phiếu mía đường như LSS, SBT (HM:SBT), KTS (tăng trần), SLS, QNS (HN:QNS) tăng trên 6%, dòng tiền nhanh chóng lan tỏa ra các nhóm ngành khác trong đó có chứng khoán và bất động sản. \n Ở nhóm địa ốc, bên cạnh SJS (HM:SJS) trần từ sớm, sau 13h30, các mã DIG, DXG, DXS đồng loạt được kéo hết biên độ; các gương mặt vốn hóa lớn như NVL, NLG (HM:NLG), PDR (HM:PDR), KDH (HM:KDH) cũng tăng từ 3 - 6%; nhóm cổ phiếu có yếu tố đầu cơ như CEO, HPX, ITA (HM:ITA), HQC, SCR (HM:SCR), NRX,... cũng tăng rất mạnh. Đáng buồn khi VIC (HM:VIC) là gương mặt duy nhất \"bị bỏ lại\" trong ngày thị trường được hưởng niềm vui. \n Ở nhóm chứng khoán,  SHS  (HN:SHS), SSI (HM:SSI) tăng trên 5%, VND (HM:VND), FTS (HM:FTS), BSI, VCI (HM:VCI), HCM tăng trên 3% trong khi VIX (HM:VIX) bất ngờ được kéo lên mức giá trần 17.850 đồng/cp trong phiên ATC. \n 14h18: \n Nhóm cổ phiếu bất động sản đồng loạt tăng mạnh. bên cạnh sắc tím của DXG, các cổ phiếu NVL, NLG, NRC (HN:NRC),... cũng được kéo lên mức giá trần. \n Nhóm cổ phiếu chứng khoán như VND, SSI, VCI, SHS,... cũng tăng từ 3 - 6%. Sắc xanh phủ bóng các ngành với trên 600 mã tăng so với chỉ 290 mã giảm giá. \n VN-Index tăng 17 điểm lên mức 1.189 điểm. \n 13h39: \n Dòng tiền gia tăng ngay đầu phiên chiều nhanh chóng nới rộng biên độ tăng của VN-Index lên mức 11 điểm qua đó vượt mốc 1.180. \n số mã tăng ở nhóm VN30 tăng lên mức 25 cổ phiếu trong đó FPT (HM:FPT) tăng 4,9%, SSI tăng 3,5%, MSN (HM:MSN), SAB (HM:SAB) tăng trên 2%,... VIC và BCM (HM:BCM) đang là 2 mã tác động tiêu cực hất khi giảm quanh biên độ 2%. \n Cổ phiếu HBC (HM:HBC) mở cửa nhanh chóng được kéo lên mức giá trần sau thông tin trúng gói thầu tỷ USD tại nước ngoài. \n DXG cũng nhấp nháy giá trần 20.200 đồng; các mã cùng ngành là DIG, BCG, NLG, PDR, CRE (HM:CRE), NVL, KDH cũng tăng từ 2 - 3%. \n 11h30: \n Bước vào giờ nghỉ, VN-Index tăng gần 5 điểm lên mức 1.177 điểm, HNX-Index tăng 0,5 điểm lên 238,61 điểm. \n Lực bán không còn mạnh như những phiên trước đó. Tuy nhiên, tâm lý thận trọng của nhà đầu tư ngay trước thềm nghỉ lễ 2/9 khiến thanh khoản thị trường trầm lắng với chỉ hơn 6.500 tỷ đồng. \n Ở nhóm bất động sản - xây dựng, nhiều mã nột bật như NVL, DIG, DXG, VCG (HM:VCG), BCG… tăng điểm tốt. Tuy vậy, vẫn có những mã giảm điểm như VIC (giảm tới 2%), TCH, LCG, CTD (HM:CTD), BCM,… \n Nhóm ngân hàng có diễn biến tích cực hơn với 12/18 mã tăng giá. VCB (HM:VCB), TCB (HM:TCB) đang tác động tốt tới đà tăng của VN-Index. FPT với đà tăng hơn 4% lên sát mốc 90.000 đồng. Đây cũng là mức kỷ lục trong lịch sử niêm yết của mã này. \n Nhóm bán lẻ có một phiên sáng khá tích cực. MWG, FRT (HM:FRT), VGC (HN:VGC) đều tăng tốt. \n Tâm điểm phiên sáng thuộc về nhóm cổ phiếu ngành đường trong đó SBT và LSS tăng trần, SLS và QNS cũng tăng trên 6%. \n Xem thêm: Cổ phiếu FPT lập đỉnh lịch sử trước thềm tạm ứng cổ tức bằng tiền \n 10h: \n Thị trường chứng khoán mở cửa tăng nhẹ lên mức 1.175 điểm với sự hồi phục nhẹ của nhóm cổ phiếu VN30. Tuy vậy, lực tăng chỉ ở mức cầm chừng trong bối cảnh các cổ phiếu đầu đàn như VCB, VIC, CTG, BID (HM:BID) vẫn đỏ giá. \n Cổ phiếu SSB sau phiên hồi về tham chiếu trước đó đã giảm trở lại 4% ngay đầu phiên này. Ngược lại, SAB và FPT với thông tin sắp trả cổ tức đang tăng mạnh nhất nhóm (cùng trên 2%). \n Tâm điểm thị trường thuộc về nhóm cổ phiếu ngành đường khi SBT và LSS đều được đẩy lên mức giá trần với dư mua giá trần lớn; QNS tăng 7,6% và SLS tăng 6,4%. \n Thông tin đáng chú ý, Chính phủ Ấn Độ dự kiến ​​cấm các nhà máy xuất khẩu đường trong các niên vụ tiếp theo kể từ tháng 10 năm nay (lần đầu tiên sau 7 năm) do ảnh hưởng của thời tiết khắc nghiệt gây sụt giảm đáng kể sản lượng mía tại đây. \n Đa số các chỉ số ngành đều đang tăng nhẹ. Mặc dù vậy, thanh khoản thị trường chỉ chưa đầy 2.400 tỷ đồng sau 1h giao dịch đầu tiên. \n Xem thêm: Ấn Độ cấm xuất khẩu đường lần đầu tiên sau 7 năm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 25/08/2023: Tâm lý lạc quan quay trở lại",
      "time": "24 thg 8, 2023",
      "posted_date": "Ngày đăng 00:09 25/08/2023",
      "main_content": "Vietstock - Vietstock Daily 25/08/2023: Tâm lý lạc quan quay trở lại \n VN-Index tăng điểm mạnh với cây nến xanh dài và khối lượng giao dịch cải thiện so với phiên trước đó cho thấy tâm lý nhà đầu tư đang dần lạc quan trở lại. Ngoài ra, đường trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong giai đoạn hiện nay. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/08/2023 \n - Các chỉ số chính đồng loạt tăng điểm trong ngày 24/08/2023. Kết phiên, VN-Index tăng 1.44%, lên mức 1,189.39 điểm; HNX-Index tăng 2.17%, lên mức 243.23 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 790 triệu đơn vị, tăng 20.85% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 42.3% so với phiên trước, đạt gần 100 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 233 tỷ đồng và bán ròng trên sàn HNX với giá trị trên 21 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý lạc quan của nhà đầu tư khi duy trì sắc xanh trên mức tham chiếu trong phiên sáng. Sang phiên chiều, sự tham gia mạnh của bên mua đã đẩy chỉ số tăng mạnh và đóng cửa gần mức cao nhất trong ngày. Kết phiên, VN-Index tăng 16.83 điểm, tương đương 1.44%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), FPT (HM:FPT) và VCB (HM:VCB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 3 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), BCM (HM:BCM) và BVH (HM:BVH) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 1 điểm. \n - VN30-Index kết phiên với mức tăng 18.91 điểm, lên mức 1,201.88 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 26 mã tăng, 3 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu FPT dẫn dắt đà tăng với mức tăng 5.3%. Ngược lại, VIC là cổ phiếu giảm mạnh nhất, tương đương 1.2%. \n - Lượng mía sụt giảm, Ấn Độ dự kiến sẽ cấm các nhà máy xuất khẩu đường trong niên vụ tới, bắt đầu từ tháng 10/2023. Động thái tạm dừng xuất khẩu này diễn ra lần đầu tiên sau 7 năm, trong bối cảnh tình trạng thiếu mưa làm giảm năng suất mía. Sự vắng mặt của Ấn Độ trên thị trường thế giới có thể sẽ làm tăng giá chuẩn ở thị trường New York và London, nơi đường được giao dịch quanh mức giá cao nhất của nhiều năm. Nhóm cổ phiếu thực phẩm và đồ uống chịu ảnh hưởng tích cực bởi thông tin này trong phiên giao dịch ngày 24/08/2023. Trong đó, cổ phiếu mía đường có mức tăng ấn tượng nhất trên thị trường như SBT (HM:SBT) (+6.83%), LSS (+6.93%), KTS (+9.72%),… \n VN-Index tăng điểm mạnh với cây nến xanh dài và khối lượng giao dịch cải thiện so với phiên trước đó cho thấy tâm lý nhà đầu tư đang dần lạc quan trở lại. Ngoài ra, đường trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong giai đoạn hiện nay. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Tăng điểm với khối lượng giao dịch cải thiện \n Trong phiên giao dịch ngày 24/08/2023, VN-Index tăng điểm mạnh với cây nến xanh dài và khối lượng giao dịch cải thiện so với phiên trước đó cho thấy tâm lý nhà đầu tư đang dần lạc quan trở lại. \n Đường SMA 50 ngày và trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong giai đoạn hiện nay. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 24/08/2023, HNX-Index xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý tích cực của nhà đầu tư. \n Vùng 222-233 điểm sẽ tiếp tục đóng vai trò hỗ trợ mạnh (tương đương congestion zone của giai đoạn của tháng 06 và tháng 07/2023). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng mạnh trong phiên giao dịch ngày 24/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/08/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]