[
   {
      "title": "Cổ phiếu PVS, DBC vụt sáng trong phiên dòng tiền lưỡng lự",
      "time": "15 thg 6, 2023",
      "posted_date": "Ngày đăng 22:23 15/06/2023",
      "main_content": "Cuối phiên chiều, nhóm cổ phiếu dầu khí họ P đồng loạt bứt mạnh trong đó PVS (HN:PVS) tăng hơn 8%. VCB (HM:VCB) tiếp tục phá đỉnh và giúp cầm nhịp thị trường. Thị trường chứng khoán đóng cửa phiên 15/6/2023 giảm nhẹ sát tham chiếu, VN-Index lùi về dưới 1.117 điểm; UPCoM-Index giảm 0,32% trong khi HNX-Index đóng cửa tại mức cao nhất ngày. \n Sắc đỏ áp đảo trên 3 sàn song những cổ phiếu trụ cột đã làm tốt nhiệm vụ giữ nhịp. \n Trên sàn HNX, cú bật 8,2% của PVS với thanh khoản đột biến gần 15 triệu đơn vị đã kéo chỉ số sàn này xanh trở lại. \n Tại HOSE, rổ VN30 đóng cửa với 11 mã tăng và 15 mã giảm. Tuy nhiên, việc cả VCB và CTG (HM:CTG) đều đóng cửa tăng giá đã đóng góp cho VN-Index gần 1,5 điểm tăng đồng thời cân bằng lực bán ở các mã họ Vin, VNM (HM:VNM), SAB (HM:SAB) hay POW (HM:POW).﻿ \n Khai khoáng trở thành nhóm tăng mạnh nhất thị trường với tâm điểm là các cổ phiếu dầu khí họ P như PVS (+8,2%), PVC (HN:PVC) (+4,6%), PVD (HM:PVD) (+4,3%), PLX (HM:PLX) (+0,7%), BSR (HN:BSR) (+1,2%) hay sắc tím của PVB tại mức 21.700 đồng/cp.﻿ \n Thanh khoản thị trường giảm mạnh về 15.100 tỷ đồng trong đó giá trị giao dịch tại nhóm ngân hàng chỉ hơn 2.150 tỷ. \n Sắc đỏ tiếp tục phủ bóng hầu hết cổ phiếu ngành này; chỉ còn sắc xanh nhạt của ACB (HM:ACB), TCB (HM:TCB), MSB, NAB, VCB và CTG. Đáng nói, cổ phiếu VCB ghi nhận chuỗi 6 phiên tăng đồng thời liên tục thiết lập các mức đỉnh lịch sử. \n Chỉ số nhóm chứng khoán hôm nay tăng 0,9%﻿ nhờ sự đồng thuận của SSI (HM:SSI) và VND (HM:VND) (+1,2% và 2,1%); các mã HCM, BVS (HN:BVS),  SHS  (HN:SHS), MBS (HN:MBS), FTS (HM:FTS), VCI (HM:VCI) xanh nhẹ. Cổ phiếu VDS (HM:VDS) thậm chí được đẩy lên mức giá trần. \n Trong phiên CET và QCG (HM:QCG) tiếp tục nằm sàn, cổ phiếu DBC của Tập đoàn  Dabaco  (HM:DBC) nổi sóng với mức tăng trần - vượt 20.000 đồng/cp; 12,3 triệu đơn vị đã được sang tay phiên này.﻿ \n Khối ngoại mua ròng phiên thứ 4 liên tiếp trên sàn HOSE với giá trị gần 400 tỷ đồng. Nhóm cũng rót ròng gần 13 tỷ trên sàn HNX trong khi bán ra 27,7 đồng cổ phiếu sàn UPCoM.﻿ \n Các mã DPM (HM:DPM), VNM, CTG bị bán từ 1 - 1,9 triệu đơn vị trong khi VND - HPG (HM:HPG) tiếp tục được mua lớn (gần 6 triệu đơn vị ở mỗi cổ phiếu). ﻿ \n Diễn biến mua ròng của khối ngoại trên sàn HOSE phiên 15/6/2023 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "\"Đói\" thanh khoản, cổ phiếu ngân hàng tạm thời hết \"lực\"?",
      "time": "15 thg 6, 2023",
      "posted_date": "Ngày đăng 23:19 15/06/2023",
      "main_content": "Sau phiên bùng nổ ngày 2/6, dòng tiền vào nhóm cổ phiếu ngân hàng ngày một yếu. Trông xuống từ cao điểm 1.100, nhiều nhà đầu tư bắt đầu lo sợ thị trường sẽ điều chỉnh mạnh... Từ cuối tháng 4 đến nay, VN-Index đã tăng gần 90 điểm (+8,8%) - mạnh nhất sau gần 5 tháng; chỉ số đại diện sàn HOSE lần đầu trở lại mốc 1.100 điểm kể từ đầu tháng 2/2023. \n Thanh khoản thị trường tiếp tục duy trì trên mức 18.000 tỷ đồng/phiên với dòng tiền lớn quay trở lại nhóm cổ phiếu trụ cột. Trong tuần giao dịch từ 5 - 9/6, các nhóm chứng khoán - ngân hàng - bất động sản đều ghi nhận giá trị giao dịch tăng mạnh song sắc xanh không chia đều cho tất cả các mã ngành. \n  \n  \n  \n  \n Dù vậy, đó là câu chuyện của tuần trước... \n Bước sang tuần giao dịch 12 - 16/6, sự sôi động đã không còn thấy ở các nhóm cổ phiếu trụ cột. Ngoại trừ y tế, dịch vụ bán lẻ và du lịch - giải trí, giá trị giao dịch trung bình 5 phiên gần nhất của các nhóm còn lại đều giảm trong đó ngân hàng thậm chí giảm tới 36%; các nhóm bất động sản, thép và chứng khoán cũng ghi nhận mức giảm từ 6 - 22%. \n  \n  \n Sắc đỏ tiếp tục phủ bóng hầu hết cổ phiếu ngành này; chỉ còn sắc xanh nhạt của ACB (HM:ACB), TCB (HM:TCB), MSB, NAB, VCB (HM:VCB) và CTG (HM:CTG). Dù vậy, VCB vẫn là trụ chính giúp thị trường giữ nhịp khi mã đã tăng 6 phiên liên tiếp (phiên sau phá đỉnh phiên trước). \n Chia sẻ tại talkshow “Phố Tài chính” mới đây, ông Vũ Duy Khánh - Giám đốc Phân tích, CTCP Chứng khoán Smart Invest (AAS) cho biết, VN-Index đang ở vùng kháng cự và việc vượt cản ngay lúc này là điều không dễ dàng, nhất là khi đã có một đợt tăng giá tương đối mạnh trong tháng 5 và đầu tháng 6. Do vậy, thị trường trong ngắn hạn sẽ cần thời gian để điều chỉnh và tích lũy. \n Về triển vọng nhóm ngành, ông Khánh đánh giá sẽ không có ngành tăng theo chiều rộng mà chỉ tăng lẻ; nhóm ngân hàng sẽ phân hóa trong bối cảnh các nhà băng quốc doanh được dự báo có thể ghi nhận lợi nhuận tốt hơn nhóm ngân hàng tư nhân. \n Theo ông Nguyễn Đức Nhân – Giám đốc Trung tâm kinh doanh - CTCP Chứng khoán KB Việt Nam (KBSV), thị trường chứng khoán đã lần lượt hoàn thành 2 phân đoạn gồm 1.020 - 1.060 điểm và 1.060 - 1.100 điểm. Ở thời điểm này, vai trò của các nhóm cổ phiếu dẫn dắt đã khác. Minh chứng rõ nhất là việc nhiều phiên giá trị giao dịch vượt 1 tỷ USD. \n  \n  \n \"Với riêng nhóm ngân hàng, sau phiên tăng mạnh ngày 2/6, nhóm này đã đi ngang với thanh khoản cạn dần trong gần 2 tuần trở lại đây. Tôi cho rằng, sự vận động này là hoàn toàn bình thường và nhà đầu tư có thể hy vọng vào sự trở lại của nhóm cổ phiếu ngân hàng trong nửa đầu tháng tới\", ông Nhân đánh giá. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 16/06: Rung lắc trong phiên ETF cơ cấu danh mục?",
      "time": "15 thg 6, 2023",
      "posted_date": "Ngày đăng 01:05 16/06/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 16/06: Rung lắc trong phiên ETF cơ cấu danh mục? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index nhiều khả năng sẽ rung lắc trong các phiên tới, tuy nhiên chỉ số vẫn đang hướng đến mục tiêu tiếp theo là ngưỡng 1,150 điểm. \n Rung lắc trong phiên các quỹ ETF cơ cấu danh mục \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường nhiều khả năng sẽ tiếp tục gặp rung lắc trong phiên 16/06 do phiên này là ngày cuối cùng để các quỹ ETF cơ cấu danh mục. Dự báo trong phiên giao dịch 16/06, sự giằng co có thể sẽ diễn ra giữa lực mua tại vùng hỗ trợ 1,110-1,115 điểm và lực bán tại vùng kháng cự 1,120-1,125 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Đối mặt với nguy cơ điều chỉnh xuống vùng 1,095 \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực bán có phần suy yếu đã giúp cho VN-Index hồi phục trở lại sau khi lùi về ngưỡng hỗ trợ gần quanh 1,010. Mặc dù vậy, VN-Index vẫn đang đối mặt với rủi ro mở rộng nhịp điều chỉnh xuống vùng hỗ trợ sâu hơn quanh 1,095 nhằm tìm kiếm lực cầu bắt đáy trước khi có cơ hội hồi phục trở lại. \n Xác suất điều chỉnh đang ở mức cao \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định về góc nhìn kỹ thuật, VN- Index kết phiên 15/06 tạo nến Doji cho thấy sự cân bằng giữa bên mua và bên bán. Xét về khung đồ thị giờ, VN-Index kết phiên tạo nến hammer nhờ lực cầu về cuối phiên. Tuy nhiên chỉ báo MACD đã hình thành 2 đỉnh phân kỳ âm cho thấy tín hiệu điều chỉnh đã rõ ràng hơn. \n VCBS cho rằng trong ngắn hạn, thị trường vẫn có thể có những phiên rung lắc tăng giảm đan xen nhưng xác suất điều chỉnh vẫn đang ở mức cao và chỉ báo nêu trên hoàn toàn có thể hình thành phân kỳ âm 3 đoạn. \n Hướng đến ngưỡng 1,150 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng trong ngắn hạn mốc 1,150 điểm là mục tiêu mà VN-Index hướng đến sau khi vượt lên trên ngưỡng kháng cự 1,120 điểm, thị trường đang tiếp tục vận động tích cực và đang thể hiện xu hướng tiếp tục bứt phá tuy nhiên việc thị trường điều chỉnh trước ngưỡng kháng cự khá mạnh là hết sức bình thường và cần thiết, nền tảng của quá trình phục hồi tích cực là quá trình tích lũy chặt chẽ và tin cậy trong hơn 6 tháng qua và nỗ lực thoát nền của thị trường đã thành công có thể tích lũy nội lực khiến đợt hồi phục hiện tại sẽ mạnh mẽ hơn so với các sóng hồi trước đây và xu hướng thị trường sẽ còn tích cực trong thời gian tới. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 16/06/2023: Sự thận trọng quay trở lại",
      "time": "15 thg 6, 2023",
      "posted_date": "Ngày đăng 00:05 16/06/2023",
      "main_content": "Vietstock - Vietstock Daily 16/06/2023: Sự thận trọng quay trở lại \n VN-Index xuất hiện mẫu hình nến Doji khi test lại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) cho thấy tâm lý phân vân của nhà đầu tư. Khối lượng giao dịch ở dưới mức trung bình 20 ngày chứng tỏ sự thận trọng đang quay trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/06/2023 \n - Các chỉ số chính hầu hết giảm điểm trong ngày 15/06/2023. Kết phiên, VN-Index giảm 0.04%, về mức 1,116.97 điểm; HNX-Index tăng 0.27%, lên mức 229.53 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 676 triệu đơn vị, giảm 20.14% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 23.81% so với phiên trước, đạt hơn 89 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 398 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 13 tỷ đồng. \n - VN-Index mở cửa tăng điểm với tâm lý thận trọng của nhà đầu tư, nhưng phe mua có phần nhỉnh hơn khi hầu hết thời gian chỉ số đều nằm trên mức tham chiếu trong phiên sáng. Đến chiều, áp lực bán mạnh hơn nên chỉ số đảo ngược so với phiên sáng khi hầu hết thời gian của chỉ số đều nằm dưới mức tham chiếu. Kết phiên, VN-Index giảm 0.45 điểm, tương đương 0.04%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), GAS (HM:GAS) và CTG (HM:CTG) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 2 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), SAB (HM:SAB) và VNM (HM:VNM) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 1.5 điểm. \n - VN30-Index kết phiên với mức giảm 2.03 điểm, về mức 1,108.57 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 11 mã tăng, 15 mã giảm, 4 mã đứng giá. Trong đó, GAS dẫn đầu đà tăng với mức tăng 2.1%; ở phía ngược lại, SAB là mã giảm mạnh nhất với mức giảm 1.9%. \n - Ngành khai khoáng có màn thể hiện tích cực nhất và hầu hết các mã đều tràn ngập sắc xanh trong phiên giao dịch ngày 15/06/2023. Trong đó, các cổ phiếu dầu khí lại có mức tăng ấn tượng nhất như PVB tăng kịch trần, PVS (HN:PVS) (+8.2%), PVC (HN:PVC) (+4.6%), PVD (HM:PVD) (+4.27%),… \n VN-Index xuất hiện mẫu hình nến Doji khi test lại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) cho thấy tâm lý phân vân của nhà đầu tư. Khối lượng giao dịch ở dưới mức trung bình 20 ngày chứng tỏ sự thận trọng đang quay trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 15/06/2023, VN-Index xuất hiện mẫu hình nến Doji khi test lại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) cho thấy tâm lý phân vân của nhà đầu tư \n Khối lượng giao dịch ở dưới mức trung bình 20 ngày chứng tỏ sự thận trọng đang quay trở lại. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tạo phân kỳ giá xuống (bearish divergence) với chỉ số nên tình trạng rung lắc sẽ còn diễn ra. \n  \n HNX-Index - Chỉ báo MACD có thể cho bán trở lại \n Trong phiên giao dịch ngày 15/06/2023, HNX-Index tăng điểm trở lại cho thấy tâm lý giằng co của nhà đầu tư tại đỉnh cũ tháng 10/2022 tương đương vùng 225-232 điểm vẫn còn khá lớn. \n Ngoài ra, chỉ báo MACD đảo chiều và ở sát Signal Line. Nếu chỉ báo này cho tín hiệu bán trở lại thì rủi ro giảm điểm sẽ tăng lên mức cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 15/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/06/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tâm lý thận trọng trở lại, VN-Index đi ngang, cổ phiếu QCG tiếp tục bị bán sàn",
      "time": "15 thg 6, 2023",
      "posted_date": "Ngày đăng 17:29 15/06/2023",
      "main_content": "Sau chuỗi hưng phấn, nhịp điều chỉnh của VN-Index phiên 14/6 khiến nhà đầu tư giao dịch thận trọng. Dòng tiền vào yếu ớt không đủ giúp các chỉ số bứt phá. Cục Dự trữ Liên bang Mỹ (Fed) vừa chốt phương án không tăng lãi suất (sau 10 phiên tăng liên tiếp) để đánh giá ảnh hưởng từ các động thái chính sách trước đó tới cuộc chiến chống lạm phát. Tuy nhiên các chỉ số chứng khoán Mỹ phản ứng rất yếu sau tuyên bố của Fed. \n Trong nước, thị trường giao dịch thận trọng với thanh khoản yếu - đạt 2.850 tỷ đồng lúc 10h10. VN-Index tăng nhẹ hơn 1 điểm song vẫn trong tình trạng rung lắc hẹp; HNX-Index và UPCoM-Index lùi dưới tham chiếu với sắc đỏ tạm chiếm ưu.﻿ \n GAS (HM:GAS), VHM (HM:VHM), CTG (HM:CTG), VIC (HM:VIC) là các trụ chính giúp thị trường giữ thăng bằng trong khi VCB (HM:VCB), SAB (HM:SAB), VNM (HM:VNM), MSN (HM:MSN) gây sức ép lên chỉ số.﻿ \n Cổ phiếu DL1 (HN:DL1), VC7 hồi trở lại sau phiên bị bán mạnh trước đó. Ngược lại, EVG và QCG (HM:QCG) vẫn chịu áp lực chốt lời vùng đỉnh. Cổ phiếu QCG mở cửa tại mức giá sàn 10.500 đồng/cp; thanh khoản giảm còn hơn 110.000 đơn vị trong khi dư bán sàn hơn 2,7 triệu cổ phiếu.﻿ \n Ngoại trừ y tế, dịch vụ bán lẻ và du lịch - giải trí đang ghi nhận giá trị thanh khoản tăng trong 1 tuần qua, các nhóm còn lại trong đó có bất động sản, ngân hàng, chứng khoán, thép, dầu khí, hóa chất,... đều ghi nhận dòng tiền vào giảm mạnh.﻿ \n Sáng nay, các cổ phiếu thép đồng loạt giao dịch dưới tham chiếu ngoại trừ anh cả HPG (HM:HPG) (+0,4%).﻿ \n ProPicks AI đánh giá DL1 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DL1 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/06: Tâm lý thận trọng đang lên cao",
      "time": "15 thg 6, 2023",
      "posted_date": "Ngày đăng 19:38 15/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/06: Tâm lý thận trọng đang lên cao \n VN-Index và HNX-Index cùng giảm điểm nhẹ. Khối lượng giao dịch ở mức thấp và có nguy cơ rơi xuống dưới trung bình 20 ngày. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/06/2023, VN-Index giảm điểm nhẹ và hình thành mẫu hình nến Inverted Hammer khi test lại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch ở mức thấp và có nguy cơ rơi xuống dưới trung bình 20 ngày. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tạo phân kỳ giá xuống (bearish divergence) với chỉ số nên tình trạng rung lắc sẽ còn diễn ra. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 15/06/2023, HNX-Index hình thành mẫu hình nến High Wave Candle cùng với khối lượng sụt giảm cho thấy tâm lý thận trọng của nhà đầu tư. \n Ngoài ra, chỉ báo MACD đang cong xuống gần Signal Line. Nếu chỉ báo này cho tín hiệu bán trở lại thì rủi ro giảm điểm tăng lên cao. \n  \n VIB (HM:VIB) - Ngân hàng TMCP Quốc tế Việt Nam \n Trong phiên giao dịch ngày 15/06/2023, VIB tiếp tục giảm điểm chuỗi 3 phiên liên tiếp cho thấy tâm lý bi quan đang hiện diện. \n Khối lượng giao dịch trong phiên sáng ở mức thấp dưới trung bình 20 ngày chứng tỏ dòng tiền đang thận trọng. \n Ngoài ra, chỉ báo MACD cũng đảo chiều. Nếu chỉ báo này cho tín hiệu bán trở lại thì rủi ro sẽ tăng lên mức cao. \n  \n PVD (HM:PVD) - Tổng Công ty cổ phần Khoan và Dịch vụ khoan Dầu khí \n Các cây nến xanh đỏ xuất hiện xen kẽ liên tiếp nhau chứng tỏ tình trạng rung lắc vẫn còn. \n Ngoài ra, chỉ số đang test lại vùng hỗ trợ tháng 9/2022 tương đương vùng 23,000-24,000 đồng sau khi breakout từ ngày 19/05/2023. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/06: Mở cửa giảm nhẹ dù Fed ra tin đúng dự đoán",
      "time": "15 thg 6, 2023",
      "posted_date": "Ngày đăng 16:36 15/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/06: Mở cửa giảm nhẹ dù Fed ra tin đúng dự đoán \n VN-Index sáng nay mở cửa giảm chừng 0.5 điểm dưới tham chiếu, với tương quan tăng – giảm – đứng giá rất cân bằng trên sàn HOSE. Nhiều nhóm lớn như ngân hàng, BĐS, thực phẩm, chứng khoán… chưa có nhiều giao dịch, thậm chí có không ít cổ phiểu chưa “chọn màu” mà vẫn đứng yên tại tham chiếu. \n Đúng như dự đoán từ các chuyên gia trên TTCK Mỹ, Fed đã quyết định không tăng lãi suất đợt này để đánh giá ảnh hưởng từ các động thái chính sách trước đó tới cuộc chiến chống lạm phát. Tuy nhiên các chỉ số chứng khoán Mỹ phản ứng rất yếu sau tuyên bố của Fed, và do đó có lẽ khó có hiệu ứng tích cực từ đó qua sàn chứng Việt sáng nay. Ngược lại, cú rơi trong “khoảnh khắc ATC” của VN-Index chiều qua mới là yếu tố khiến “người chơi” trên sàn chứng Việt trở nên dè chừng hơn. \n Ngân hàng, BĐS là 2 nhóm lớn trên sàn HOSE nhưng sáng nay có khởi đầu khá yên ắng, tức là ít giao dịch, ít biến động giá. Ở nhóm ngân hàng,  SHB  (HM:SHB) là mã có lượng khớp lớn nhất nhưng giảm giá, còn MSB lại là mã tăng giá tốt nhất, dù chỉ tăng chưa đến 0.5%. Trong số mã ngân hàng giảm giá có cả VCB (HM:VCB) và BID (HM:BID). Ở nhóm BĐS, vị thế sáng hơn 1 chút bởi có nhiều cổ phếu tăng giá hơn, nhưng mức tăng bình quân cũng rất yếu, ngoại trừ số ít mã nhỏ như IJC (HM:IJC), PTL, CCL… QCG (HM:QCG) giảm sàn phiên thứ hai với hàng triệu lượng đơn vị sớm bị xả. \n Sắt thép là nhóm lớn trên HOSE nhưng sớm chìm trong sắc đỏ, trong đó có cả HPG (HM:HPG), HSG (HM:HSG) và nhiều mã nhỏ hơn, trong đó có POM (HM:POM), TLH, SMC. \n Dầu khí có lẽ là nhóm khá nhất so với các nhóm ngành lớn khác. Thực tế không ít mã khởi đầu tiêu cực, nhưng ngay sau đó đã đổi sang sắc xanh, trong đó có PVS (HN:PVS), PVD (HM:PVD), PVB, PVG… và cả GAS (HM:GAS). \n Khá nhiều Large Cap sàn UPCoM sớm giảm nhẹ như ACV (HN:ACV), BSR (HN:BSR), KLB (HN:KLB), MSR (HN:MSR), OIL (HN:OIL), QNS (HN:QNS), VGI, VGT (HN:VGT), TVN… nhưng chỉ số UPCoM-Index vẫn mở cửa và duy trì sắc xanh cho đến khi VN-Index có điểm số ATO. Điều này tưởng chừng bất ngờ, nhưng thực tế hết sức bình thường trên sàn UPCoM, bởi mức độ ảnh hưởng của nhóm Large Cap lên chỉ số sàn này không hề lớn. \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 15/06: Tiếp tục xu hướng tăng trung hạn sau nhịp điều chỉnh?",
      "time": "14 thg 6, 2023",
      "posted_date": "Ngày đăng 01:08 15/06/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 15/06: Tiếp tục xu hướng tăng trung hạn sau nhịp điều chỉnh? \n CTCK Đông Á (DAS) kỳ vọng VN-Index sẽ tiếp tục xu hướng tăng trung hạn sau nhịp điều chỉnh, với hỗ trợ ngắn hạn ở vùng 1,100 điểm. \n Sớm có cơ hội hồi phục trở lại \n CTCK KB Việt Nam (KBSV): VN-Index sẽ sớm có cơ hội hồi phục trở lại tại các vùng hỗ trợ, gần tại quanh 1,110 và sâu hơn là 1,095 điểm. Nhà đầu tư được khuyến nghị tiếp tục áp dụng chiến lược trading quay vòng, nắm giữ một phần vị thế và kết hợp mua tại hỗ trợ - bán tại kháng cự theo từng mã riêng lẻ với phần vị thế còn lại. \n Tiếp tục biến động tích lũy \n CTCK Tiên Phong (TPS): Thị trường nhiều khả năng sẽ tiếp tục biến động tích lũy trước khi có thể bứt phá hoàn toàn khỏi mức cản trên. Xét về thanh khoản, khối lượng giao dịch được duy trì ở mức cao (trên mức trung bình 20 phiên gần nhất) chứng tỏ thị trường vẫn đang thu hút được dòng tiền và đây là động lực cho xu hướng tiếp tục đi lên của VN-Index. \n Tích lũy trong vùng 1,115-1,125 \n CTCK BIDV (HM:BID) (BSC): Trong ngắn hạn, thị trường có thể tích lũy trong vùng 1,115-1,125 để lấy đà bật lên tiếp. \n Xảy ra biến động khó lường \n CTCK Asean (Aseansc): Khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trong phiên tới. Bên cạnh đó, nhà đầu tư cũng cần lưu ý rằng ngày mai (15/06) là ngày đáo hạn hợp đồng phái sinh tháng 6, và có khả năng xảy ra biến động khó lường về cuối phiên. \n Dự báo trong phiên 15/06, VN-Index sẽ có quán tính giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,110-1,115 điểm, và xa hơn là vùng hỗ trợ 1,100-1,105 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Rung lắc với biên độ lớn \n CTCK Vietcombank (HM:VCB) (VCBS): Rủi ro điều chỉnh ngắn hạn của thị trường đã hiện diện rõ ràng hơn. Nếu áp lực bán tiếp tục gia tăng mạnh thì việc VN-Index rung lắc với biên độ lớn với hỗ trợ gần nhất xung quanh khu vực 1,095-1,100 là cần được tính đến. \n VCBS giữ nguyên quan điểm, khuyến nghị các nhà đầu tư tiếp tục giữ tâm lý thận trọng, chủ động chốt lời ngắn hạn các cổ phiếu đã có lợi nhuận và nâng cao tỷ trọng tiền mặt để quản trị rủi ro trong những phiên tới. \n Tiếp tục xu hướng tăng trung hạn sau nhịp điều chỉnh \n CTCK Đông Á (DAS): Kỳ vọng VN-Index sẽ tiếp tục xu hướng tăng trung hạn sau nhịp điều chỉnh, với hỗ trợ ngắn hạn ở vùng 1,100 điểm. Nhà đầu tư có thể tiếp tục nắm giữ danh mục  cổ phiếu, giải ngân gia tăng khi thị trường điều chỉnh. \n Mục tiêu vẫn sẽ quanh 1,150 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn của VN-Index sau phiên hôm nay (14/06) vẫn duy trì mức tích cực với những nền tảng tích lũy hình thành liên tiếp trên sóng hồi và mục tiêu của chỉ số sau đợt điều chỉnh vẫn sẽ quanh 1,150 điểm. \n Xu hướng trung - dài hạn của thị trường cũng đang duy trì khi chỉ số tích lũy trong khu vực rộng 1,000-1,150 điểm và nếu có các điều kiện vĩ mô, dòng tiền thuận lợi ủng hộ thì sẽ mở ra khả năng tạo Uptrend mới dù vẫn còn khá sớm để đề cập tới ở thời điểm hiện tại. \n Các nhà đầu tư ngắn hạn vẫn có thể tận dụng nhịp điều chỉnh để mua vào các cổ phiếu thu hút được dòng tiền và vận động tích cực. Nhà đầu tư trung và dài hạn sau khi đã cơ cấu được danh mục hợp lý như khuyến nghị có thể tận dụng các giai đoạn điều chỉnh để gia tăng tỷ trọng. Mục tiêu giải ngân nên lựa chọn các cổ phiếu đầu ngành có nền tảng cơ bản tốt, các cố phiếu có tiềm năng tăng trưởng ổn định đang vận động trong trạng thái tích lũy. \n Thăm dò cung cầu tại vùng 1,110-1,115 \n CTCK Rồng Việt (VDSC): Khả năng thị trường sẽ tạm thời có diễn biến thăm dò cung cầu tại vùng 1,110-1,115 điểm trong phiên kế tiếp (15/06). \n Với diễn biến không còn thuận lợi, nhà đầu tư cần chậm lại và quan sát diễn biến cung cầu trong thời gian tới. Đồng thời, tiếp tục cân nhắc chốt lời tại các cổ phiếu đã tăng nhanh trong thời gian gần đây hoặc đang chịu áp lực bán từ vùng cản để hiện thực hóa thành quả. \n Hướng tới vùng kháng cự gần nhất 1,130-1,140 \n CTCK SBS (HN:SBS): Thị trường vẫn duy trì xu hướng tăng điểm trong ngắn hạn với nền tảng thanh khoản đã được cải thiện. Việc các cổ thuộc VN30 luôn được kéo vào những phút cuối ngày trong các phiên gần đây đã đóng vai trò lớn giúp chỉ số duy trì đà tăng điểm để hướng tới vùng kháng cự gần nhất tại vùng 1,130-1,140 điểm. Tuy nhiên, SBS vẫn lưu ý cùng với đó sẽ đi kèm những nhịp điều chỉnh nhẹ đan xen hoặc xen kẽ điều chỉnh tại các nhóm cổ phiếu. \n Nhà đầu tư ngắn hạn có thể tiếp tục tham gia lướt sóng, việc nâng tỷ trọng nên được thực hiện ở các nhịp điều chỉnh của thị trường hoặc cổ phiếu mục tiêu, hạn chế mua đuổi. \n ....Tiếp tục cập nhật \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 15/06/2023: Rung lắc mạnh nhưng xu hướng tăng khá vững",
      "time": "14 thg 6, 2023",
      "posted_date": "Ngày đăng 00:04 15/06/2023",
      "main_content": "Vietstock - Vietstock Daily 15/06/2023: Rung lắc mạnh nhưng xu hướng tăng khá vững \n VN-Index giảm điểm trở lại sau khi gặp áp lực bán mạnh tại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm). Tuy nhiên, toàn bộ nhóm đường trung bình động ngắn hạn của GMMA đã vượt lên trên nhóm đường trung bình động dài hạn và nằm tách ra xa nhau, cho thấy xu hướng tăng đang khá vững chắc. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/06/2023 \n - Các chỉ số chính đồng loạt giảm điểm trong ngày 14/06/2023. Kết phiên, VN-Index giảm 0.45%, về mức 1,117.42 điểm; HNX-Index giảm 0.58%, về mức 228.91 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 846 triệu đơn vị, giảm 2.81% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 0.7% so với phiên trước, đạt hơn 117 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 604 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 10 tỷ đồng. \n - VN-Index mở cửa tăng điểm với tâm lý tích cực của nhà đầu tư, sau đó chỉ số liên tục giằng co quanh mức tham chiếu cho đến kết phiên sáng. Đến chiều, bên mua có ưu thế hơn trong khoản thời gian đầu phiêu nên chỉ số vẫn duy trì sắc xanh. Tuy nhiên, áp lực bán mạnh xuất hiện đột ngột vào phiên ATC kéo chỉ số rơi gần 10 điểm và chỉ số đóng cửa với mức thấp nhất trong ngày. Kết phiên, VN-Index giảm 5.04 điểm, tương đương 0.45%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VPB (HM:VPB) và CTG (HM:CTG) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 1 điểm tăng. Ở chiều ngược lại, HPG (HM:HPG), BID (HM:BID) và GVR (HM:GVR) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 1 điểm. \n - VN30-Index kết phiên với mức giảm 4.79 điểm, về mức 1,110.6 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 11 mã tăng, 17 mã giảm, 2 mã đứng giá. Trong đó, CTG dẫn đầu đà tăng với mức tăng 1.4%; ở phía ngược lại, PDR (HM:PDR) là mã giảm mạnh nhất với mức giảm 4.2%. \n - Ngành bán lẻ có phiên giao dịch tiêu cực nhất trong phiên giao dịch ngày 14/06/2023. Hầu hết các mã đều nhuộm sắc đỏ và nhiều mã nằm sàn như PNC, TMX và CTC. Ngoài ra, các cổ phiếu vốn hóa lớn hơn đều đỏ lửa như VGC (HN:VGC) (-3.98%), MWG (HM:MWG) (+2.21%), HAX (+2.54%),… \n VN-Index giảm điểm trở lại sau khi gặp áp lực bán mạnh tại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm). Tuy nhiên, toàn bộ nhóm đường trung bình động ngắn hạn của GMMA đã vượt lên trên nhóm đường trung bình động dài hạn và nằm tách ra xa nhau, cho thấy xu hướng tăng đang khá vững chắc. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã tạo phân kỳ giá xuống \n Trong phiên giao dịch ngày 14/06/2023, VN-Index giảm điểm trở lại sau khi gặp áp lực bán mạnh tại vùng đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tạo phân kỳ giá xuống (bearish divergence) với chỉ số nên tình hình rung lắc sẽ còn diễn ra. \n Tuy nhiên, toàn bộ nhóm đường trung bình động ngắn hạn của GMMA đã vượt lên trên nhóm đường trung bình động dài hạn và nằm tách ra xa nhau, cho thấy xu hướng tăng đang khá vững chắc. \n  \n HNX-Index - Xuất hiện mẫu hình nến gần giống Inverted Hammer \n Trong phiên giao dịch ngày 14/06/2023, HNX-Index xuất hiện mẫu hình nến gần giống Inverted Hammer cho thấy áp lực bán mạnh ở hiện tại. \n Ngoài ra, chỉ báo MACD cũng đảo chiều. Nếu chỉ báo này cho tín hiệu bán trở lại thì rủi ro sẽ tăng lên mức cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 14/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/06/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu thủy sản - bán lẻ lại rơi, VN-Index thủng mốc 1.120 điểm",
      "time": "14 thg 6, 2023",
      "posted_date": "Ngày đăng 22:12 14/06/2023",
      "main_content": "Ngoại trừ sắc xanh của nhóm cổ phiếu ngân hàng, các nhóm còn lại đều đóng cửa giảm điểm. Cuối phiên, tam tấu QCG (HM:QCG) - EVG - VRC cùng nhau nằm sàn. Sau 3 phiên tăng liên tiếp, thị trường chứng khoán điều chỉnh trở lại ngày 14/6. Việc nhiều cổ phiếu lớn bị bán mạnh phiên ATC đã khiến VN-Index mất hơn 5 điểm và rơi khỏi mốc 1.120. HNX-Index và UPCoM-Index cũng đóng cửa dưới tham chiếu. \n Diễn biến chỉ số VN-Index 1 tháng gần đây \n Sắc đỏ áp đảo trên cả 3 sàn với 463 mã giảm và 334 mã tăng. ﻿ \n Giá trị giao dịch toàn thị trường đạt gần 20.000 tỷ đồng - tương đương phiên trước đó.﻿ \n Ngoại trừ ngân hàng, các nhóm còn lại đều giảm điểm.﻿ \n 3.250 tỷ đồng đã được giao dịch tại nhóm trụ bank. Cổ phiếu VCB (HM:VCB) tăng 0,1% qua đó duy trì trạng thái cân bằng cho chỉ số. Các mã CTG (HM:CTG), VPB (HM:VPB), ACB (HM:ACB), HDB (HM:HDB),  SHB  (HM:SHB), OCB, NVB (HN:NVB) kết phiên tăng nhẹ - đối trọng với nhịp giảm giá của BID, EIB (HM:EIB), MBB (HM:MBB), LPB (HM:LPB), STB (HM:STB), TCB (HM:TCB), VIB (HM:VIB). \n Ở nhóm chứng khoán, ngoại trừ SSI (HM:SSI),  VND (HM:VND), MBS (HN:MBS), IVS và HBS còn tăng, các mã còn lại đều giảm. \n SHB khớp lệnh nhiều nhất thị trường với 49 triệu cổ phiếu \n Bất động sản vươn lên trở thành nhóm được giao dịch sôi động nhất phiên với giá trị 3.5﻿30 tỷ đồng. Họ Vin phân hóa với VHM (HM:VHM) - VRE (HM:VRE) tăng dưới 0,5% trong khi VIC (HM:VIC) giảm 0,6%. Cả nhóm có 50 mã giảm và 15 mã tăng (các mã QCG - EVG - VRC cùng nằm sàn). Chỉ số ngành bất động sản kết phiên giảm 0,4%.﻿ \n Các cổ phiếu nhóm bán lẻ và thủy sản tiếp tục ﻿điều chỉnh trong đó SFC và AST là 2 mã duy nhất thoát nạn ở nhóm bán lẻ trong khi MWG (HM:MWG), VGC (HN:VGC), CTF, SVC (HM:SVC), FRT (HM:FRT), HAX kết phiên trong sắc đỏ; CTC, PNC và TMX thậm chỉ giảm sàn. \n Với nhóm thủy sản, sắc xanh duy nhất gọi tên AAM. 8/11 mã còn lại đều giảm giá trong đó ANV (HM:ANV), VHC (HM:VHC) giảm trên 2%, IDI giảm 3,5%, CMX (HM:CMX) giảm 2,9%, ACL rơi hết biên độ.﻿ \n Ở các nhóm cổ phiếu lẻ, BMP (HM:BMP) sau 4 phiên liên tiếp phá đỉnh đã giảm trở lại hơn 4%; ﻿bộ đôi DLG - DL1 (HN:DL1) bị bán về mức giá sàn/cận sàn. CET - QCG chấm dứt chuỗi tăng trần 9 và 13 phiên liên tiếp. \n Khối ngoại mua ròng phiên thứ 3 trên HOSE với giá trị 604 tỷ đồng. HPG (HM:HPG) tiếp tục được gom trăm tỷ (+203 tỷ đồng). Phiên này mã giảm 1,3% về mức 23.100 đồng/cp. Các mã PVT (HM:PVT), KDH (HM:KDH), STG, SSI, HSG (HM:HSG), VND được gom từ 1,1 - 4,2 triệu cổ phiếu. \n Ở chiều ngược lại, TPB, CII (HM:CII), VNM (HM:VNM) bị bán trên 1 triệu đơn vị mỗi mã; riêng VPB bị xả gần 4,8 triệu cổ phiếu (giá trị 94 tỷ đồng). \n Cùng với diễn biến trên HOSE, khối ngoại cũng gom ròng 10,3 tỷ đồng trên HNX và 7,5 tỷ trên sàn UPCoM.﻿ \n  \n  \n  \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]