[
   {
      "title": "Góc nhìn tuần 07 - 11/08: Hướng tới vùng 1,300 điểm",
      "time": "06 thg 8, 2023",
      "posted_date": "Ngày đăng 04:26 07/08/2023",
      "main_content": "Vietstock - Góc nhìn tuần 07 - 11/08: Hướng tới vùng 1,300 điểm \n Theo  SHS  (HN:SHS), thị trường trong ngắn hạn đang hình thành nền tích lũy mới và đã có các phiên điều chỉnh tuy nhiên nhịp điều chỉnh có thể vẫn chưa kết thúc. Trong trung, dài hạn thị trường đã hình thành uptrend và mục tiêu VN-Index hướng tới sẽ là khu vực 1,300 điểm. \n Hướng tới kháng cự quanh 1,230 \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết tuần tạo nến xanh tăng điểm, tiệm cận lại khu vực đỉnh cũ quanh 1,230. Hầu hết các chỉ báo ở khung đồ thị ngày đều đã hình thành đỉnh đầu tiên và đang hướng lên trở lại. Với diễn biến hiện tại, VN-Index vẫn sẽ có những phiên tăng điểm, bám sát lại khu vực kháng cự ngắn hạn quanh 1,230 trước khi xuất hiện những nhịp rung lắc mạnh và bất ngờ hơn. \n Thị trường trở lại vùng 1,230 - 1,235 \n CTCK Rồng Việt (VDSC): Dòng tiền có thể tiếp tục hoạt động tích cực vào đầu tuần tới và giúp thị trường trở lại vùng 1,230 - 1,235 điểm. Hoạt động tranh chấp và thăm dò cung cầu có thể sẽ xuất hiện tại vùng này. \n Do vậy, nhà đầu tư cần quan sát trạng thái cung cầu tại vùng cản. Hiện tại vẫn có thể nắm giữ hoặc khai thác cơ hội ngắn hạn tại cổ phiếu đang có tín hiệu tốt từ dòng tiền. Tuy nhiên vẫn cần cân nhắc khả năng hồi phục để chốt lời hoặc giảm tỷ trọng tại các cổ phiếu đang ở vùng kháng cự hoặc đang có tín hiệu phân phối để giảm thiểu rủi ro cho danh mục. \n Áp lực điều chỉnh vẫn còn \n CTCK KB Việt Nam (KBSV): Lực mua chủ động gia tăng áp đảo hoàn toàn bên bán đã giúp cho chỉ số sớm hồi phục trở lại sau một nhịp giảm điểm giằng co. Mặc dù áp lực điều chỉnh sẽ còn tiếp diễn trong các phiên tới, VN-Index đang có nhiều cơ hội mở rộng nhịp hồi phục và thử thách lại ngưỡng cản gần quanh 1,23x. \n NĐT được khuyến nghị giao dịch cân bằng, bán hạ tỷ trọng tại các nhịp vượt đỉnh và chỉ mở mua trở lại khi chỉ số về quanh ngưỡng hỗ trợ. \n Hướng tới khu vực 1,300 điểm \n CTCK Sài Gòn - Hà Nội (SHS): Thị trường trong ngắn hạn đang hình thành nền tích lũy mới và đã có các phiên điều chỉnh tuy nhiên nhịp điều chỉnh có thể vẫn chưa kết thúc, do đó nhà đầu tư ngắn hạn cần thận trọng và chỉ nên giải ngân trong các phiên điều chỉnh. Trong trung, dài hạn thị trường đã hình thành uptrend và mục tiệu VN-Index hướng tới sẽ là khu vực 1,300 điểm. \n Dòng tiền mới tạo xu thế tăng trung hạn \n CTCK Ngân hàng Đông Á (DAS): Thị trường đã quay lại tiếp tục xu hướng tăng với sự dẫn dắt của nhóm cổ phiếu bất động sản. Thị trường đang tạo nền giá mới trên vùng hỗ trợ VN-Index 1,200 điểm, đồng thời dòng tiền mới đổ vào thị trường hỗ trợ  xu thế tăng trung hạn. \n Cơ hội lướt sóng vẫn còn \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên tăng mạnh trở lại. Khối lượng giao dịch gia tăng lên trên mức bình quân 10 và 20 phiên, hàm ý dòng tiền đang hoạt động khá mạnh. Không những vậy, chỉ số lấy lại đóng cửa trên MA5 với nến tăng cô đặc, cùng với chùm MA5, 10, 20 giữ trạng thái phân kỳ dương tích cực, cho thấy xu hướng phục hồi đang tiếp diễn. \n Do đó, nhà đầu tư có thể tiếp tục thực hiện các giao dịch lướt sóng nhằm tận dụng xu hướng tích cực của thị trường, với ưu tiên chính là các cổ phiếu có cơ bản tốt, triển vọng kinh doanh khả quan, và đang thu hút được dòng tiền mạnh. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index chinh phục mốc 1.2xx, lãnh đạo doanh nghiệp và người thân ồ ạt muốn chốt lời",
      "time": "06 thg 8, 2023",
      "posted_date": "Ngày đăng 02:06 07/08/2023",
      "main_content": "Ngày 4/8 - phiên bùng nổ của các cổ phiếu bất động sản quốc dân đưa VN-Index lên đỉnh 1.225 điểm, đóng cửa ở mức cao nhất tuần. Chứng khoánVN-Index chinh phục mốc 1.2xx, lãnh đạo doanh nghiệp và người thân ồ ạt muốn chốt lờiNhật Hà • {Ngày xuất bản}Ngày 4/8 - phiên bùng nổ của các cổ phiếu bất động sản quốc dân đưa VN-Index lên đỉnh 1.225 điểm, đóng cửa ở mức cao nhất tuần. \n Tập đoàn TNT (HM:TNT): Ông Nguyễn Gia Long, Chủ tịch HĐQT đã đăng ký bán ra 5 triệu cổ phiếu TNT nhằm phục vụ nhu cầu tài chính cá nhân. Thời gian thực hiện giao dịch dự kiến từ ngày 27/7 - 25/8. \n Tập đoàn Lộc Trời (LTG (HN:LTG)): Ông Trần Ngọc Hải, Ủy viên HĐQT đăng ký bán 274.400 cổ phiếu LTG từ ngày 7/8 - 31/8. \n Cùng với những kỳ vọng về ngành gạo, LTG đã tăng giá 25% chỉ qua 1 tháng lên mức 38.900 đồng/cp. \n Thép Pomina (POM (HM:POM)): Bà Đỗ Nhung, em gái Chủ tịch HĐQT Đỗ Duy Thái, đăng ký bán 7,28 triệu cổ phiếu POM từ ngày 7/8 - 5/9 theo phương thức giao dịch thỏa thuận và khớp lệnh. Động thái trên diễn ra trong bối cảnh POM đã tăng 60% trong 2 tháng qua. \n Tập đoàn Đất Xanh (HM:DXG): Ông Lương Trí Tú (Trưởng bộ phận Ngân sách DXG), em trai Chủ tịch HĐQT Lương Trí Thìn vừa đăng ký bán hơn 4 triệu cổ phiếu DXG trong thời gian 7/8-5/9. Nếu giao dịch thành công, ông Tú sẽ giảm tỷ lệ sở hữu tại DXG từ hơn 4,3 triệu cổ phiếu (0,72%) xuống còn hơn 321 ngàn cổ phiếu (0,053%). \n Ngân hàng TMCP Hàng hải Việt Nam (MSB): Phó Tổng Giám đốc Đinh Thị Tố Uyên MSB đăng ký bán ra 1,57 triệu cổ phiếu MSB từ ngày 8/8 - 6/9 theo phương thức khớp lệnh và thỏa thuận. Nếu giao dịch thành công, bà Uyên sẽ chỉ còn nắm giữ hơn 109.200 cổ phiếu. \n Ông Phạm Lê Việt Anh, con trai của bà Lê Thị Liên, thành viên HĐQT MSB cũng đăng ký bán toàn bộ hơn 2,1 triệu cổ phiếu MSB từ ngày 1-30/8. \n Trên thị trường chứng khoán, cổ phiếu MSB hiện giao dịch ở mức 14.400 đồng/cp, tăng 13% trong 1 tháng. \n CTCP Tư vấn Thương mại Dịch vụ Địa ốc Hoàng Quân (HQC): Chủ tịch HĐQT Trương Anh Tuấn đăng ký bán toàn bộ 16,3 triệu cổ phiếu sở hữu theo hình thức thỏa thuận từ 9/8 - 7/9. \n Cùng thời điểm, Công ty TNHH Tập đoàn Hoàng Quân, doanh nghiệp do ông Tuấn làm chủ tịch đăng ký bán toàn bộ gần 3,1 triệu cổ phiếu đang sở hữu (tỷ lệ 0,65%). Kết phiên cuối tuần qua (4/8), cổ phiếu HQC tăng trần lên mức 4.900 đồng. \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm ngân hàng cùng cổ phiếu “họ Vingroup” kéo VN-Index vượt 1,225 điểm",
      "time": "06 thg 8, 2023",
      "posted_date": "Ngày đăng 03:19 07/08/2023",
      "main_content": "Vietstock - Nhóm ngân hàng cùng cổ phiếu “họ Vingroup” kéo VN-Index vượt 1,225 điểm \n Hai chỉ số thị trường có thêm một tuần tăng điểm tích cực ở tuần 31/07-04/08/2023. Cụ thể, VN-Index tăng 1.52% so với cuối tuần giao dịch trước, lên mức 1,225.98 điểm, tiếp tục xác lập vùng đỉnh mới cho năm 2023. Trong khi đó, HNX-Index tăng 2.05%, kết thúc tuần với 242.41 điểm. \n Cùng với đà tăng về mặt điểm số, thanh khoản trên hai sàn duy trì đà tăng so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE tăng mạnh 6.8%, lên hơn 1.1 tỷ cp/phiên. Còn tại sàn HNX, thanh khoản bình quân tăng nhẹ 1%, lên gần 114.8 triệu cp/phiên. \n Tuần qua, thị trường đón nhận nhiều dữ liệu kinh doanh tháng 7 như Chỉ số PMI của ngành sản xuất đã tăng lên 48.7 điểm, so với mức 46.2 điểm của tháng 6. Chỉ số giá tiêu dùng (CPI) tháng 7 tăng 0.45% so với tháng trước. Bình quân 7 tháng năm 2023, CPI tăng 3.12% so với cùng kỳ năm trước, lạm phát cơ bản tăng 4.65%. \n * PMI tháng 7/2023: Số lượng đơn đặt hàng mới cải thiện hơn tháng 6 nhưng vẫn ở mức thấp \n * CPI tháng 7/2023 tăng 0.45% so với tháng trước \n Một thông tin đáng chú ý khác trong tuần đầu tiên của tháng 8 là về Hội nghị trực tuyến về đánh giá kết quả thực hiện Nghị quyết số 33/NQ-CP ngày 11/3/2023 của Chính phủ và đề xuất các giải pháp tháo gỡ khó khăn, vướng mắc cho thị trường bất động sản. \n Thị trường phản ánh rất tích cực với những thông tin trên và nhóm cổ phiếu “họ Vingroup” đã trở thành “đầu kéo” cho VN-Index trong tuần qua khi VIC và VHM kéo tăng gần 16 điểm cho chỉ số. Trong đó, VIC kéo tăng hơn 11 điểm, là cổ phiếu tích cực nhất cả sàn. \n Cổ phiếu VIC và VHM thể hiện sự tích cực ngay trong phiên đầu tuần (31/07) với động thái \"tím trần\" sau khi công bố kết quả kinh doanh quý 2 lãi khủng. \n Một thông tin đáng chú ý là việc VIC thông báo sắp phát hành 5 lô trái phiếu ra công chúng với tổng trị giá 10,000 tỷ đồng để cho VinFast vay đầu tư nhà máy sản xuất ô tô tại Khu kinh tế Đình Vũ - Cát Hải (Hải Phòng). Đây là loại trái phiếu không chuyển đổi, không kèm chứng quyền, không có tài sản đảm bảo và xác lập nghĩa vụ nợ trực tiếp với Vingroup (HM:VIC). \n Còn với VHM, UBND tỉnh Khánh Hòa vừa chấp thuận đồ án quy hoạch chi tiết (tỷ lệ 1/500) dự án khu nhà ở xã hội tại phường Cam Nghĩa, TP Cam Ranh ( Vinhomes  (HM:VHM) Happy Home) do CTCP Muối Cam Ranh làm chủ đầu tư. \n *Cổ phiếu VIC, VHM \"trần cứng\" sau tin lãi khủng \n *Vingroup sắp phát hành 10,000 tỷ đồng trái phiếu \n *Duyệt quy hoạch 1/500 dự án nhà ở xã hội hơn 3.7 ngàn tỷ của Vinhomes tại Khánh Hòa \n Một đại diện của nhóm bất động sản cũng có một tuần khá tích cực đó là NVL sau khi kéo tăng 0.8 điểm cho chỉ số. Kết phiên cuối tuần (04/08), cổ phiếu này tăng trần lên giá 19,800 đồng/cp (khớp lệnh 79.6 triệu đơn vị). \n NVL biểu hiện tích cực sau khi Chủ tịch HĐQT Bùi Thành Nhơn thông tin về các dự án của Công ty đến nay căn bản đã có hướng giải quyết cụ thể và đang trong tiến trình tháo gỡ. Trong đó, các dự án tại Bà Rịa - Vũng Tàu hầu hết đã được lãnh đạo tỉnh phê duyệt giải quyết. Các dự án tại TPHCM, Đồng Nai, Bình thuận đã được Tổ Công tác và các bộ ban ngành hướng dẫn và địa phương đang tập trung tháo gỡ. \n Bên cạnh đó, Sở Xây dựng tỉnh Đồng Nai có văn bản thông báo về việc 2 căn nhà ở thấp tầng dự án Aqua City, xã Long Hưng, Biên Hòa, tỉnh Đồng Nai đủ điều kiện bán nhà ở hình thành trong tương lai. Dự án do Công ty TNHH Thành phố Aqua (Công ty con của NVL) làm chủ đầu tư. \n * Novaland (HM:NVL) được phép bán nhà tại dự án Aqua City Đồng Nai \n * Chủ tịch Bùi Thành Nhơn: Hầu hết dự án của NVL ở Bà Rịa - Vũng Tàu đã được phê duyệt giải quyết \n Đối với nhóm ngân hàng, có đến 5 cổ phiếu thuộc nhóm này góp mặt trong top 10 cổ phiếu tích cực nhất tuần, gồm BID (HM:BID), ACB (HM:ACB), CTG (HM:CTG), EIB và  SHB  (HM:SHB) giúp chỉ số tăng gần 8.3 điểm. Trong đó, BID và ACB là hai cổ phiếu dẫn đầu cả nhóm cũng kéo tăng hơn 2.2 điểm. \n * Eximbank (HM:EIB) có Phó Tổng Giám đốc thường trực mới \n *SHB đạt 6,073 tỷ đồng lợi nhuận trước thuế 6 tháng, tăng hơn 5% \n Tuần qua, chỉ có duy nhất 1 cổ phiếu thuộc nhóm ngân hàng có biểu hiện tiêu cực là VCB (HM:VCB) đã lấy đi chỉ số hơn 3.4 điểm. Đây cũng là cổ phiếu kéo giảm điểm mạnh nhất cả sàn dù tuần trước đó VCB còn là “đầu kéo” chính cho VN-Index mang về gần 5 điểm. \n Không chỉ VN-Index, rổ VN30 cũng chứng kiến sự áp đảo của nhóm kéo tăng khi có đến 20 cổ phiếu trong rổ mang điểm về cho chỉ số. Dẫn đầu vẫn là VIC với gần 12 điểm, hơn gấp rưỡi ACB xếp sau kéo tăng 7 điểm. Đối trọng lại có 9 cổ phiếu thuộc nhóm kéo giảm, trong đó dẫn đầu là HPG (HM:HPG) với hơn 3.2 điểm. Duy chỉ có BCM (HM:BCM) đứng ở vị trí trung lập không tham gia nhóm nào. \n Đối với HNX-Index, đà tăng điểm tích cực của chỉ số trong tuần qua chủ yếu đến từ HUT (HN:HUT) với gần 1.4 điểm kéo tăng, gần gấp đôi IDC (HN:IDC) xếp sau với hơn 0.7 điểm. Ở phía đối lập, PVI (HN:PVI) là cổ phiếu tiêu cực nhất với hơn 0.8 điểm kéo giảm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 07-11/08/2023: Tình trạng rung lắc mạnh vẫn còn",
      "time": "06 thg 8, 2023",
      "posted_date": "Ngày đăng 01:00 07/08/2023",
      "main_content": "Vietstock - Vietstock Weekly 07-11/08/2023: Tình trạng rung lắc mạnh vẫn còn \n VN-Index xuất hiện mẫu hình nến High Wave Candle và nối dài chuỗi tăng tuần thứ 5 liên tiếp với khối lượng giao dịch đạt ở mức cao nhất kể từ tháng 01/2022 cho thấy tâm lý đầy tích cực của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu cho tín hiệu bán thì tình trạng rung lắc trong ngắn hạn sẽ xuất hiện. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 31/07-04/08/2023 \n Trong khung thời gian tuần (31/07-04/08/2023), VN-Index xuất hiện mẫu hình nến High Wave Candle và nối dài chuỗi tăng tuần thứ 5 liên tiếp với khối lượng giao dịch đạt ở mức cao nhất kể từ tháng 01/2022 cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Ngoài ra, chỉ số vẫn đang bám vào Upper Band của Bollinger Bands nên đà tăng sẽ vẫn còn được duy trì trong thời gian tới. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu cho tín hiệu bán thì tình trạng rung lắc trong ngắn hạn sẽ xuất hiện. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ số tiếp tục nằm trên Fibonacci Projection 100% \n Trong phiên giao dịch ngày 04/08/2023, VN-Index tăng điểm mạnh và phủ nhận hoàn toàn ngày giảm điểm trước đó chứng tỏ tâm lý nhà đầu tư vẫn duy trì trạng thái tích cực sau những phiên rung lắc ngắn hạn. \n Chỉ số tiếp tục nằm trên Rising Window cũng như Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm). \n Hiện tượng throw-down (hoặc throw-back) có thể đã chấm dứt. Tuy nhiên, khối lượng cần duy trì ở mức cao để củng cố đà tăng trong thời gian tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 04/08/2023, HNX-Index xuất hiện mẫu hình nến White Marubozu và khối lượng giao dịch vượt trên mức trung bình 20 ngày chứng tỏ tâm lý của nhà đầu tư đang rất tích cực. \n Mặt khác, chỉ số đã vượt lên trên đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 04/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền gửi ngân hàng sẽ tiếp tục bổ sung vào thị trường chứng khoán",
      "time": "06 thg 8, 2023",
      "posted_date": "Ngày đăng 16:20 06/08/2023",
      "main_content": "6 tháng đầu năm 2023, dòng tiền chảy từ tiền gửi ngân hàng sang kênh chứng khoán đã đẩy giá trị giao dịch trung bình mỗi phiên lên mức hơn 714 triệu USD. Chứng khoánTiền gửi ngân hàng sẽ tiếp tục bổ sung vào thị trường chứng khoánQuốc Trung • {Ngày xuất bản}6 tháng đầu năm 2023, dòng tiền chảy từ tiền gửi ngân hàng sang kênh chứng khoán đã đẩy giá trị giao dịch trung bình mỗi phiên lên mức hơn 714 triệu USD. \n Báo cáo triển vọng đầu tư tháng 8/2023 của Chứng khoán VNDirect nhấn mạnh, nhiều chính sách hỗ trợ từ Chính phủ sẽ kích thích nhu cầu tiêu dùng trong nước 6 tháng cuối năm 2023. \n Cụ thể, Chính phủ đang triển khai nhiều chính sách hỗ trợ tài khóa trong nửa cuối năm nay để hỗ trợ tăng trưởng, tập trung vào giảm thuế và phí (giảm 2% thuế VAT, giảm 50% thuế trước bạ cho ô tô sản xuất trong nước). Ước tính quy mô của 2 gói này lên tới 33.000 tỷ đồng. Chính sách cắt giảm thuế sẽ góp phần kích cầu tiêu dùng trong nước giai đoạn 6 tháng cuối năm 2023. \n Cũng theo báo cáo của VNDirect, lãi suất tiền gửi bình quân kỳ hạn 12 tháng sẽ giảm xuống mức 6,0 - 6,2%/năm trong nửa cuối năm 2023. Do đó sức hấp dẫn của kênh tiền gửi sẽ giảm phần nào khi so với kênh đầu tư chứng khoán. \n Cụ thể, tỷ suất thu nhập trên giá (E/P) của VN-Index trung bình trong tháng 7 khoảng 7,3%. Khoảng cách giữa E/P và lãi suất tiền gửi ngân hàng kỳ hạn 12 tháng đã nới rộng nhẹ do đà giảm của lãi suất huy động nhanh hơn mức giảm của E/P (chủ yếu do đà tăng của VN-Index). \n Mặc dù khoảng cách hiện tại giữa E/P và lãi suất huy động vẫn chưa thật sự hấp dẫn như giai đoạn tháng 10 - 11/2022 nhưng với dự báo lợi nhuận thị trường sẽ dần được cải thiện kể từ quý 3/2023 và mặt bằng lãi suất huy động có thể giảm thêm khoảng 0,3 - 0,5% vào nửa cuối năm 2023. \n Dự báo, một đợt tiền gửi sẽ được tăng cường vào thị trường chứng khoán trong phần còn lại của năm nay trong bối cảnh dòng tiền cho vay margin tăng lên khách hàng cá nhân bắt đầu chuyển hướng từ gửi tiền tiết kiệm ngân hàng sang kênh đầu tư cổ phiếu. \n Trước đó trong 6 tháng đầu năm 2023, dòng tiền chảy từ tiền gửi ngân hàng sang chứng khoán đã đẩy giá trị giao dịch trung bình mỗi phiên lên mức hơn 714 triệu USD. Từ cuối tháng 6 đến nay, những phiên giao dịch tỷ USD bắt đầu xuất hiện nhiều hơn, thị trường thậm chí có 3 lần đạt giá trị giao dịch trên 27.000 tỷ. \n Xem thêm: VN-Index thường tăng trong các tháng 8, có năm tăng 141% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 07-11/08/2023",
      "time": "06 thg 8, 2023",
      "posted_date": "Ngày đăng 14:30 06/08/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 07-11/08/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ số tiếp tục nằm trên Fibonacci Projection 100% \n Trong phiên giao dịch ngày 04/08/2023, VN-Index tăng điểm mạnh và phủ nhận hoàn toàn ngày giảm điểm trước đó chứng tỏ tâm lý nhà đầu tư vẫn duy trì trạng thái tích cực sau những phiên rung lắc ngắn hạn. \n Chỉ số tiếp tục nằm trên Rising Window cũng như Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm). \n Hiện tượng throw-down (hoặc throw-back) có thể đã chấm dứt. Tuy nhiên, khối lượng cần duy trì ở mức cao để củng cố đà tăng trong thời gian tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 04/08/2023, HNX-Index xuất hiện mẫu hình nến White Marubozu và khối lượng giao dịch vượt trên mức trung bình 20 ngày chứng tỏ tâm lý của nhà đầu tư đang rất tích cực. \n Mặt khác, chỉ số đã vượt lên trên đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 04/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index thường tăng trong các tháng 8, có năm tăng 141%",
      "time": "06 thg 8, 2023",
      "posted_date": "Ngày đăng 05:07 06/08/2023",
      "main_content": "Trong cú rơi mạnh năm 2022, chỉ số VN-Index vẫn tăng hơn 6,1% trong tháng 8. Chứng khoánVN-Index thường tăng trong các tháng 8, có năm tăng 141%Minh Thuận • {Ngày xuất bản}Trong cú rơi mạnh năm 2022, chỉ số VN-Index vẫn tăng hơn 6,1% trong tháng 8. \n Kết thúc tháng 7/2023, VN-Index đã tăng ấn tượng 9,2% lên mức 1.222,9 điểm - hiệu suất tốt thứ 2 kể từ đầu năm. Chỉ số HNX-Index tăng 13,64 điểm (6,04%) lên 239,58 điểm và UPCoM-Index cũng tăng 3,35 điểm (3,9%) lên 89,35 điểm. \n Tổng giá trị giao dịch bình quân đạt 21.181 tỷ đồng/phiên - tăng 6,8% so với tháng 6/2023. Hàng loạt phiên giao dịch chạm mốc tỷ USD cũng đã xuất hiện trở lại. \n  \n  \n Nửa đầu tháng 8, VNDirect kỳ vọng đà tăng của thị trường có thể duy trì nhờ sự cải thiện kết quả kinh doanh quý 2 (so với quý 1 tại một số cổ phiếu trụ cột). \n Tuy vậy, công ty chứng khoán cho rằng, khi mùa báo cáo kết quả kinh doanh qua đi, vùng trũng thông tin xuất hiện có thể khiến đà tăng của thị trường chững lại trong nửa cuối tháng. Theo đó, vùng 1.240 (+/-10 điểm) có thể là vùng kháng cự mạnh của VN-Index. \n  \n  \n Do đó trong tháng 8, thị trường nhiều khả năng xuất hiện những phiên rung lắc để kéo chỉ số kiểm định lại lực cầu (backtest) tại kháng cự đã bị vượt qua là mức 1.200 điểm. \n Với kịch bản cơ sở, TPS cho rằng thị trường sẽ sideway trong vùng 1.200 – 1.240 điểm do tháng 8 là vùng trũng thông tin nên sẽ khó có đột biến. \n Ở kịch bản tích cực, với việc tăng trưởng tín dụng và GDP 6 tháng đầu năm đang ở mức thấp, khó có khả năng thực hiện được mục tiêu đã đề ra, nhóm phân tích cho rằng Ngân hàng Nhà nước có thể tiếp tục hạ lãi suất điều hành lần thứ 5 liên tiếp qua đó làm tăng sự hưng phấn cho nhà đầu tư cũng như thu hút dòng tiền mua mới trở lại. VN-Index có thể nối dài sóng tăng với mục tiêu là vùng đỉnh 52 tuần quanh mức 1.300 điểm. \n  \n  \n Tuy nhiên, mặt bằng định giá hiện nay của thị trường vẫn chưa ở mức cao như giai đoạn tăng nóng 2017 - 2018 hay 2021. Do đó VN-Index khó xuất hiện cú chỉnh sâu. Trong kịch bản này, VN-Index sẽ có khả năng điều chỉnh về quanh mức hỗ trợ 1.150 điểm. \n Xem thêm: Cổ phiếu NVL (HM:NVL) \"tri ân\" 60.000 cổ đông bằng nhịp tăng 40% trước ngày rời rổ VN30 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhà đầu tư cá nhân tiếp tục chốt lời trên thị trường chứng khoán",
      "time": "05 thg 8, 2023",
      "posted_date": "Ngày đăng 22:48 05/08/2023",
      "main_content": "Sự trở lại của một lượng lớn nhà đầu tư trong bối cảnh lãi suất huy động giảm đã giúp VN-Index bay cao suốt 3 tháng qua. Chứng khoánNhà đầu tư cá nhân tiếp tục chốt lời trên thị trường chứng khoánMinh Thuận • 05/08/2023 15:48Sự trở lại của một lượng lớn nhà đầu tư trong bối cảnh lãi suất huy động giảm đã giúp VN-Index bay cao suốt 3 tháng qua. \n Theo số liệu được Trung tâm Lưu ký Chứng khoán Việt Nam (VSD) công bố, trong tháng 7, thị trường chứng khoán có thêm 150.619 tài khoản mở mới trong đó, số tài khoản cá nhân trong nước mở mới là 150.351 nâng số lượng tài khoản tính đến hết ngày 31/7 vượt 7,4 triệu tài khoản. \n Cũng theo VSD, tháng 7 vừa qua là tháng thứ 3 liên tiếp thị trường đón nhận số tài khoản mở mới ở mức trăm nghìn tài khoản so với giai đoạn thấp điểm trước đó. Số lượng tài khoản mở mới trong tháng 7 đạt mức cao nhất kể từ tháng 9/2022 nhưng vẫn thấp hơn nhiều giai đoạn tháng 5 - 6 cùng năm khi có tới trên 400.000 tài khoản mở mới mỗi tháng. \n Tính từ đầu năm đến nay, thị trường chứng khoán ghi nhận gần 564.600 tài khoản chứng khoán mở mới. \n Theo CTCP Chứng khoán VNDirect, so với các thị trường khác trong khu vực Đông Nam Á, chứng khoán Việt Nam trong tháng 7 vượt trội hơn rất nhiều. Điều này là do niềm tin của nhà đầu tư trở lại và sự kỳ vọng về các chính sách tài khóa, tiền tệ của Chính phủ được triển khai mạnh mẽ. \n Có thể thấy, lãi suất tiết kiệm hạ nhiệt nhanh đã thu hút dòng tiền từ nhà đầu tư cá nhân đổ sang thị trường chứng khoán. \n Trong tháng 7, VN-Index tăng 9,17% lên mức 1.222,9 điểm; HNX-Index tăng 13,64 điểm (6,04%) lên 239,58 điểm; UPCoM-Index cũng tăng 3,35 điểm (3,9%) lên 89,35 điểm. \n  \n  \n Khối ngoại có tháng thứ 4 liên tiếp bán ròng với tổng giá trị 6.900 tỷ đồng. Tuy nhiên, trong nước, khối tự doanh của các công ty chứng khoán mua ròng đạt 2.400 tỷ đồng. Đây cũng là mức mua ròng mạnh nhất của khối tự doanh từ đầu năm. Từ đầu năm đến nay, tổng giá trị mua ròng của nhóm này đã lên tới 4.927 tỷ đồng. \n Kết phiên 4/8, VN-Index tăng 15 điểm lên mức cao nhất tuần 1.225,98 điểm, tiếp tục xác lập vùng đỉnh mới cho năm 2023. Thanh khoản 3 sàn đạt trên 26.300 tỷ đồng. \n Xem thêm: 2 doanh nghiệp nhà Hoàng Huy (TCH) không còn nợ vay, ôm cả nghìn tỷ đi gửi ngân hàng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhà đầu tư cá nhân đẩy tiếp tục chốt lời trên thị trường chứng khoán",
      "time": "05 thg 8, 2023",
      "posted_date": "Ngày đăng 22:48 05/08/2023",
      "main_content": "Sự trở lại của một lượng lớn nhà đầu tư trong bối cảnh lãi suất huy động giảm đã giúp VN-Index bay cao suốt 3 tháng qua. Chứng khoánNhà đầu tư cá nhân đẩy tiếp tục chốt lời trên thị trường chứng khoánMinh Thuận • {Ngày xuất bản}Sự trở lại của một lượng lớn nhà đầu tư trong bối cảnh lãi suất huy động giảm đã giúp VN-Index bay cao suốt 3 tháng qua. \n Theo số liệu được Trung tâm Lưu ký Chứng khoán Việt Nam (VSD) công bố, trong tháng 7, thị trường chứng khoán có thêm 150.619 tài khoản mở mới trong đó, số tài khoản cá nhân trong nước mở mới là 150.351 nâng số lượng tài khoản tính đến hết ngày 31/7 vượt 7,4 triệu tài khoản. \n Cũng theo VSD, tháng 7 vừa qua là tháng thứ 3 liên tiếp thị trường đón nhận số tài khoản mở mới ở mức trăm nghìn tài khoản so với giai đoạn thấp điểm trước đó. Số lượng tài khoản mở mới trong tháng 7 đạt mức cao nhất kể từ tháng 9/2022 nhưng vẫn thấp hơn nhiều giai đoạn tháng 5 - 6 cùng năm khi có tới trên 400.000 tài khoản mở mới mỗi tháng. \n Tính từ đầu năm đến nay, thị trường chứng khoán ghi nhận gần 564.600 tài khoản chứng khoán mở mới. \n Theo CTCP Chứng khoán VNDirect, so với các thị trường khác trong khu vực Đông Nam Á, chứng khoán Việt Nam trong tháng 7 vượt trội hơn rất nhiều. Điều này là do niềm tin của nhà đầu tư trở lại và sự kỳ vọng về các chính sách tài khóa, tiền tệ của Chính phủ được triển khai mạnh mẽ. \n Có thể thấy, lãi suất tiết kiệm hạ nhiệt nhanh đã thu hút dòng tiền từ nhà đầu tư cá nhân đổ sang thị trường chứng khoán. \n Trong tháng 7, VN-Index tăng 9,17% lên mức 1.222,9 điểm; HNX-Index tăng 13,64 điểm (6,04%) lên 239,58 điểm; UPCoM-Index cũng tăng 3,35 điểm (3,9%) lên 89,35 điểm. \n  \n  \n Khối ngoại có tháng thứ 4 liên tiếp bán ròng với tổng giá trị 6.900 tỷ đồng. Tuy nhiên, trong nước, khối tự doanh của các công ty chứng khoán mua ròng đạt 2.400 tỷ đồng. Đây cũng là mức mua ròng mạnh nhất của khối tự doanh từ đầu năm. Từ đầu năm đến nay, tổng giá trị mua ròng của nhóm này đã lên tới 4.927 tỷ đồng. \n Kết phiên 4/8, VN-Index tăng 15 điểm lên mức cao nhất tuần 1.225,98 điểm, tiếp tục xác lập vùng đỉnh mới cho năm 2023. Thanh khoản 3 sàn đạt trên 26.300 tỷ đồng. \n Xem thêm: 2 doanh nghiệp nhà Hoàng Huy (TCH) không còn nợ vay, ôm cả nghìn tỷ đi gửi ngân hàng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường đón thêm gần 151 ngàn tài khoản mở mới trong tháng 7",
      "time": "05 thg 8, 2023",
      "posted_date": "Ngày đăng 18:33 05/08/2023",
      "main_content": "Vietstock - Thị trường đón thêm gần 151 ngàn tài khoản mở mới trong tháng 7 \n Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 7/2023 đạt gần 7.5 triệu tài khoản, tăng gần 151 ngàn tài khoản so với đầu tháng. \n Trong đó, lượng tài khoản cá nhân mở mới trong nước đạt trên 150 ngàn tài khoản, chiếm 99.8% số lượng tài khoản mở mới trong tháng 7. Con số mở mới tăng hơn 3% so với tháng trước. \n Số lượng tài khoản mới tăng mạnh thuận chiều với thị trường chứng khoán. Tháng 7, chỉ số VN-Index đóng cửa ở mức 1,222.90 điểm, tăng hơn 9% so với đầu tháng. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]