[
   {
      "title": "Vietstock Daily 23/11/2023: Tình trạng rung lắc sẽ còn tiếp diễn",
      "time": "22 thg 11, 2023",
      "posted_date": "Ngày đăng 00:02 23/11/2023",
      "main_content": "Vietstock - Vietstock Daily 23/11/2023: Tình trạng rung lắc sẽ còn tiếp diễn \n VN-Index kịp thời hồi phục trở lại sau phiên giằng co kéo dài và tiếp tục duy trì đà tăng tích cực. Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn diễn ra trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/11/2023 \n - Các chỉ số chính tăng trong ngày 22/11/2023. Kết phiên, VN-Index tăng 0.3%, lên mức 1,113.82 điểm; HNX-Index tăng 0.3%, lên mức 230.49 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 812 triệu đơn vị, tăng 34.96% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 6.6% so với phiên trước, đạt hơn 97 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 825 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 6 tỷ đồng. \n - VN-Index mở cửa hầu hết giằng co trên mức tham chiếu và duy trì đến hết phiên sáng. Đến phiên chiều, chỉ số bắt đầu đảo chiều giảm điểm khiến cho cục diện tình hình thay đổi. Tuy nhiên gần về cuối phiên, lực mua xuất hiện áp đảo kéo chỉ số nỗ lực hồi phục trở lại. Kết phiên, VN-Index tăng 3.36 điểm, tương đương 0.3%. \n - Về mức độ ảnh hưởng, NVL, FPT (HM:FPT) và EIB (HM:EIB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), BID (HM:BID) và MWG (HM:MWG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 1.2 điểm, lên mức 1,109.8 điểm. Trong đó, bên mua chiếm ưu thế hơn với 17 mã tăng, 11 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu VJC (HM:VJC) dẫn dắt đà tăng với mức tăng 1.5%. Ngược lại, cổ phiếu MWG giảm mạnh nhất, tương đương 2.7%. \n - Văn phòng Chính phủ vừa có công văn hỏa tốc gửi tới 3 Phó Thủ tướng về việc thực ý kiến chỉ đạo của Thủ tướng Chính phủ Phạm Minh Chính đến dự họp Thường trực Chính phủ. Nội dung cuộc họp nhằm tháo gỡ khó khăn vướng mắc trong triển khai các dự án tại phân khu C4, thuộc xã Long Hưng và một phần phường Tam Phước, TP. Biên Hòa (Đồng Nai) liên quan tới Tập đoàn Đầu tư Địa ốc No Va (Novaland (HM:NVL)) và một số doanh nghiệp. Thời gian diễn ra vào lúc 15 giờ 30 phút chiều nay (22/11). Ngay khi thông tin được phổ biến, cổ phiếu NVL đã đạt chạm trần (+6.77%) trong phiên giao dịch ngày 22/11/2023. Các mã cổ phiếu còn lại được hưởng lợi tích cực như KDC (HM:KDC) (+0.94%), PDR (HM:PDR) (+0.88%), DXG (HM:DXG) (+4.69%), DIG (HM:DIG) (+2.5%),… \n VN-Index kịp thời hồi phục trở lại sau phiên giằng co kéo dài và tiếp tục duy trì đà tăng tích cực. Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn diễn ra trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu bán \n VN-Index kịp thời hồi phục trở lại sau phiên giằng co kéo dài và tiếp tục duy trì đà tăng tích cực. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn diễn ra trong thời gian tới. \n  \n HNX-Index - Chỉ báo MACD vượt ngưỡng 0 \n HNX-Index dẫn đà tăng điểm và duy trì trên đường SMA 200 ngày. Tuy nhiên, khối lượng giao dịch cần duy trì trên mức trung bình 20 ngày để củng cố đà tăng. \n Chỉ báo MACD đã cho tín hiệu mua và vượt ngưỡng 0. Điều này cho thấy khả năng tăng trưởng vẫn tiếp tục diễn ra. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 22/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/11/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu NVL tăng trần, VN-Index tăng phiên thứ 3 liên tiếp",
      "time": "22 thg 11, 2023",
      "posted_date": "Ngày đăng 22:08 22/11/2023",
      "main_content": "VN-Index biến động hẹp từ đầu phiên sáng. Tuy nhiên, một số cổ phiếu ăn khách vẫn tăng giá khả quan như NVL, HAG (HM:HAG), CII (HM:CII), VCG (HM:VCG),... 15h: Kết phiên giao dịch, sắc xanh quay trở lại trên 2 sàn niêm yết, VN-Index tăng 3,4 điểm lên mức 1.113,8 điểm. Sàn HOSE trong trạng thái cân bằng với 263 mã tăng và 220 mã giảm. HNX-Index tăng 0,7 điểm và cũng duy trì trạng thái cân bằng. \n Thị trường phiên này dù chỉ biến động hẹp song thanh khoản đã cải thiện mạnh đạt hơn 22.800 tỷ đồng - tăng hơn 30% so với phiên trước đó. \n Hóa chất và chứng khoán là các nhóm tăng mạnh nhất phiên này. Tuy nhiên, giá trị giao dịch nhiều nhất tập trung ở nhóm bất động sản với hơn 6.000 tỷ đồng. \n Cổ phiếu DXG, NVL là điểm nhấn chính trong đó Novaland (HM:NVL) được kéo hết biên độ sau ngay trong phiên họp gỡ vướng cho dự án của doanh nghiệp này. 68 triệu cổ phiếu NVL đã được sang tay, giá trị tương ứng gần 1.200 tỷ đồng. \n Một số cổ phiếu như GEX (HM:GEX) - VIX (HM:VIX), DIG (HM:DIG), CII, PDR (HM:PDR), TCH, BCG, KBC (HM:KBC), VCG, DXS, HQC cũng giao dịch lạc quan trong phiên này. \n 2 cổ phiếu tăng trần đáng chú ý trên HOSE phiên hôm nay còn có HBC (HM:HBC) và VOS. \n Khối ngoại giao dịch mạnh trong phiên chiều; lực bán sàn HOSE tăng đột biến lên mức 715 tỷ đồng. Các sàn HNX và UPCoM lần lượt ghi nhận giá trị bán 6,5 tỷ và 11,3 tỷ đồng. \n Cổ phiếu VPB (HM:VPB) là tâm điểm bán ròng với thêm 23 triệu đơn vị. Phiên trước đó, mã này bị xả ròng 10,7 triệu cp. \n Xem thêm: Cổ phiếu HBC tiếp tục tăng trần trước thềm chào bán \"giá hời\" 220 triệu cp \n 14h25: VN-Index chuyển trạng thái sang tăng hơn 2 điểm. VN30-Index hồi trở lại mức tham chiếu. \n Lực cầu gia tăng kéo cổ phiếu NVL lên mức giá trần 17.350 đồng/cp, dư mua trần 5,2 triệu cp; cổ phiếu VOS cũng tăng hết biên độ; các mã SJS (HM:SJS), DXG, GEX, NTL cũng tăng từ 3 - 6,5%. \n 14h: Lực bán gia tăng sau giờ nghỉ lấy đi của VN-Index hơn 5 điểm tính đến 14h.Chỉ số hạ độ cao còn 1.105 điểm. \n 11h30: Thị trường chứng khoán kết phiên sáng trong sắc đỏ; lực bán ở 18 cổ phiếu VN30 là nguyên nhân chính khiến VN-Index giảm hơn 1 điểm khi bước vào giờ nghỉ. Sắc xanh tích cực ở các mã NVL, DXG, GEX, TCH là không đủ giúp chỉ số đảo chiều. \n Thanh khoản trên cả 3 sàn phiên sáng đạt gần 9.900 tỷ đồng. Khối ngoại giao dịch thận trọng song vẫn tạm bán ròng gần 100 tỷ đồng trên sàn HOSE. \n Nhóm chứng khoán và ngân hàng chuyển đỏ nhẹ cùng với bán lẻ và dầu khí gây sức ép lên thị trường chung. Ngược lại, bất động sản là nhóm lớn duy nhất còn xanh dù biên độ chỉ 0,28%. \n 10h21: VN-Index tăng hơn 3 điểm. Cổ phiếu NVL được kéo lên sát giá trần 17.350 đồng/cp với thanh khoản hơn 27 triệu đơn vị - vượt trội so với phần còn lại trên thị trường. \n Nhóm cổ phiếu bất động sản cũng phất cơ tăng mạnh trong đó có DXG, FCN (HM:FCN), CII, VCG, CEO, DXS, LCF, HHV (HM:HHV),... \n Xem thêm: Có nên đầu tư cổ phiếu Đất Xanh (HM:DXG)? \n 9h50: Thị trường khởi động phiên sáng với mức tăng nhẹ ngay trên tham chiếu của VN-Index. Trạng thái cân bằng đang được duy trì với sắc đỏ ở chỉ số nhóm ngân hàng, dầu khí, bán lẻ trong khi phe tăng nhẹ có bất động sản, chứng khoán. \n Một số cổ phiếu ăn khách đang tăng giá khả quan như NVL, HAG, CII (cùng tăng trên 1%), VCG tăng 2,1% và khớp lệnh gần 4,6 triệu đơn vị. \n Đà tăng không được duy trì khi số mã giảm có phần gia tăng, VN-Index điều chỉnh về dưới mốc tham chiếu 1.110 điểm. \n Phiên 21/11, thị trường chứng khoán Mỹ nhuốm sắc đỏ trong ngày thứ Ba khi các nhà giao dịch đánh giá biên bản họp mới nhất của Cục Dự trữ Liên bang Mỹ (Fed) với việc các quan chức không đưa ra bất kỳ tín hiệu nào về việc hạ lãi suất. \n Đóng cửa, Dow Jones mất gần 63 điểm còn 35.088 điểm; S&P 500 giảm 0,2% về mức 4.538 điểm; Nasdaq giảm 0,59% còn 14.200 điểm qua đó đứt chuỗi tăng 5 phiên liên tiếp. \n Fed cho biết sẽ cần phải duy trì chính sách \"hạn chế\" trong bối cảnh lo ngại rằng lạm phát có thể duy trì ở mức cao hoặc tăng mạnh hơn nữa. \n Xem thêm: Novaland (NVL) điều chỉnh giảm 1.000 tỷ đồng vốn hợp tác với chủ đầu tư Aqua Waterfront City \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/11: Triển vọng ngắn hạn chưa rõ ràng",
      "time": "22 thg 11, 2023",
      "posted_date": "Ngày đăng 19:26 22/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/11: Triển vọng ngắn hạn chưa rõ ràng \n VN-Index và HNX-Index đều đảo chiều giảm nhẹ với khối lượng trong phiên sáng ở mức thấp cho thấy tâm lý nhà đầu tư còn khá phân vân khi mà triển vọng ngắn hạn chưa thực sự rõ ràng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 22/11/2023, VN-Index đảo chiều giảm điểm và xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực bán đã quay trở lại. \n Khối lượng giao dịch sụt giảm xuống mức thấp và chưa có sự cải thiện chứng tỏ nhà đầu tư chưa sẵn sàng giao dịch sôi động trở lại. \n Tuy nhiên, chỉ số tiếp tục nằm trên đường Middle của Bollinger Bands nên đà tăng ngắn hạn vẫn được duy trì. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index liên tục biến động với biên độ hẹp trong các phiên gần đây và hình thành vùng giao dịch dày đặc (Congestion Zone) cho thấy tâm lý phân vân của nhà đầu tư. \n Cùng với đó, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại trong thời gian tới thì rủi ro sẽ tăng cao. \n  \n DIG (HM:DIG) - Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng \n Giá cổ phiếu DIG tăng điểm trở lại cùng khối lượng giao dịch có sự cải thiện đáng kể và dự kiến sẽ đạt ngưỡng trung bình 20 phiên. \n Cùng với đó, DIG tiếp tục nằm trên đường SMA 50 ngày cho thấy triển vọng ngắn hạn vẫn khá lạc quan. \n Hiện tại, giá đang hướng đến mục tiêu là đỉnh cũ của tháng 09/2022 (tương đương vùng 28,800-30,000). \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Trong phiên giao dịch sáng ngày 22/11/2023, giá cổ phiếu NVL bật tăng mạnh và xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư rất lạc quan. \n Khối lượng giao dịch trong phiên sáng tăng đột biến và đã vượt ngưỡng trung bình 20 phiên chứng tỏ cổ phiếu này đang thu được dòng tiền. \n Thêm vào đó, giá cổ phiếu NVL đã cắt lên đường SMA 100 ngày càng củng cố cho đà tăng. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường rung lắc hẹp, cổ phiếu NVL tăng cận trần",
      "time": "22 thg 11, 2023",
      "posted_date": "Ngày đăng 17:22 22/11/2023",
      "main_content": "VN-Index rung lắc sớm ngay sau phiên ATO. Tuy nhiên, một số cổ phiếu ăn khách vẫn tăng giá khả quan như NVL, HAG (HM:HAG), CII (HM:CII), VCG (HM:VCG),... 10h21: VN-Index tăng hơn 3 điểm. Cổ phiếu NVL được kéo lên sát giá trần 17.350 đồng/cp với thanh khoản hơn 27 triệu đơn vị - vượt trội so với phần còn lại trên thị trường. \n Nhóm cổ phiếu bất động sản cũng phất cơ tăng mạnh trong đó có DXG (HM:DXG), FCN (HM:FCN), CII, VCG, CEO, DXS, LCF, HHV (HM:HHV),... \n 9h50: Thị trường khởi động phiên sáng với mức tăng nhẹ ngay trên tham chiếu của VN-Index. Trạng thái cân bằng đang được duy trì với sắc đỏ ở chỉ số nhóm ngân hàng, dầu khí, bán lẻ trong khi phe tăng nhẹ có bất động sản, chứng khoán. \n Một số cổ phiếu ăn khách đang tăng giá khả quan như NVL, HAG, CII (cùng tăng trên 1%), VCG tăng 2,1% và khớp lệnh gần 4,6 triệu đơn vị. \n Đà tăng không được duy trì khi số mã giảm có phần gia tăng, VN-Index điều chỉnh về dưới mốc tham chiếu 1.110 điểm. \n Phiên 21/11, thị trường chứng khoán Mỹ nhuốm sắc đỏ trong ngày thứ Ba khi các nhà giao dịch đánh giá biên bản họp mới nhất của Cục Dự trữ Liên bang Mỹ (Fed) với việc các quan chức không đưa ra bất kỳ tín hiệu nào về việc hạ lãi suất. \n Đóng cửa, Dow Jones mất gần 63 điểm còn 35.088 điểm; S&P 500 giảm 0,2% về mức 4.538 điểm; Nasdaq giảm 0,59% còn 14.200 điểm qua đó đứt chuỗi tăng 5 phiên liên tiếp. \n Fed cho biết sẽ cần phải duy trì chính sách \"hạn chế\" trong bối cảnh lo ngại rằng lạm phát có thể duy trì ở mức cao hoặc tăng mạnh hơn nữa. \n Xem thêm: Novaland (HM:NVL) điều chỉnh giảm 1.000 tỷ đồng vốn hợp tác với chủ đầu tư Aqua Waterfront City \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Toàn bộ cổ phiếu tại UPCoM sẽ sang HOSE vào cuối năm 2026",
      "time": "22 thg 11, 2023",
      "posted_date": "Ngày đăng 18:26 22/11/2023",
      "main_content": "Sau ngày 1/7/2025, Sở Giao dịch Chứng khoán Hà Nội (HNX) sẽ không tiếp nhận đăng ký niêm yết của các tổ chức. Ngày 15/11/2023, Bộ trưởng Bộ Tài chính ký ban hành Thông tư số 69/2023 sửa đổi, bổ sung một số điều của Thông tư số 57/2021 quy định lộ trình sắp xếp lại thị trường giao dịch cổ phiếu, thị trường giao dịch trái phiếu, thị trường giao dịch chứng khoán phái sinh và thị trường giao dịch các loại chứng khoán khác. \n Theo đó, Thông tư 69 nới thời hạn hoàn tất sắp xếp lại thị trường giao dịch cổ phiếu từ ngày 30/6/2025 thành 31/12/2026. \n Theo lộ trình sắp xếp lại thị trường chứng khoán sửa đổi, tới trước ngày 1/7/2025, Sở Giao dịch Chứng khoán TP.HCM (HOSE) tiếp tục nhận đăng ký niêm yết với tổ chức đáp ứng điều kiện niêm yết theo Nghị định 155/2020 và có vốn điều lệ 120 tỷ đồng trở lên. \n Trường hợp hồ sơ đăng ký niêm yết do HOSE tiếp nhận của tổ chức có vốn điều lệ đã góp tại thời điểm đăng ký niêm yết dưới 120 tỷ đồng nhưng chưa được chấp thuận niêm yết tính đến thời điểm Thông tư này có hiệu lực, HOSE có trách nhiệm chuyển hồ sơ đăng ký niêm yết của tổ chức sang HNX để tiếp tục xử lý hồ sơ đăng ký niêm yết của tổ chức theo quy định pháp luật. \n Từ ngày 1/7/2025, HOSE tiếp nhận và xem xét hồ sơ đăng ký niêm yết, tổ chức giao dịch cổ phiếu mới của tổ chức đáp ứng điều kiện niêm yết quy định tại Nghị định số 155/2020/NĐ-CP. \n Chậm nhất đến hết ngày 31/12/2025, HOSE hoàn thành việc tiếp nhận cổ phiếu của tổ chức niêm yết từ HNX. \n Chậm nhất đến hết ngày 31/12/2026, HOSE hoàn thành việc tiếp nhận cổ phiếu của tổ chức đăng ký giao dịch từ HNX. \n Lưu ý, tới trước ngày 1/7/2025, Sở Giao dịch Chứng khoán Hà Nội (HNX) tiếp nhận đăng ký niêm yết với tổ chức đáp ứng điều kiện niêm yết theo Nghị định 155/2020 và có vốn điều lệ 30 tỷ đồng trở lên. \n Sau ngày 1/7/2025, HNX sẽ không nhận hồ sơ đăng ký niêm yết mới, mọi hoạt động niêm yết sẽ được chuyển về HoSE. \n Chậm nhất tới ngày 31/12/2025, HNX sẽ chuyển hết cổ phiếu niêm yết về HOSE và chậm nhất tới 31/12/2026, toàn bộ cổ phiếu đăng ký giao dịch (UPCoM) sẽ được chuyển về HOSE. \n Trường hợp tổ chức đã nộp hồ sơ niêm yết cổ phiếu cho HNX trước ngày 1/7/2025 mà chưa được chấp thuận niêm yết, HNX có trách nhiệm chuyển hồ sơ đăng ký niêm yết của tổ chức sang HOSE trước ngày 8/7/2025 để HOSE tiếp tục xử lý hồ sơ đăng ký niêm yết của tổ chức theo quy định pháp luật. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường rung lắc hẹp, cổ phiếu NVL tiếp đà tăng",
      "time": "22 thg 11, 2023",
      "posted_date": "Ngày đăng 17:01 22/11/2023",
      "main_content": "VN-Index rung lắc sớm ngay sau phiên ATO. Tuy nhiên, một số cổ phiếu ăn khách vẫn tăng giá khả quan như NVL, HAG (HM:HAG), CII (HM:CII), VCG (HM:VCG),... 9h50: Thị trường khởi động phiên sáng với mức tăng nhẹ ngay trên tham chiếu của VN-Index. Trạng thái cân bằng đang được duy trì với sắc đỏ ở chỉ số nhóm ngân hàng, dầu khí, bán lẻ trong khi phe tăng nhẹ có bất động sản, chứng khoán. \n Một số cổ phiếu ăn khách đang tăng giá khả quan như NVL, HAG, CII (cùng tăng trên 1%), VCG tăng 2,1% và khớp lệnh gần 4,6 triệu đơn vị. \n Đà tăng không được duy trì khi số mã giảm có phần gia tăng, VN-Index điều chỉnh về dưới mốc tham chiếu 1.110 điểm. \n Phiên 21/11, thị trường chứng khoán Mỹ nhuốm sắc đỏ trong ngày thứ Ba khi các nhà giao dịch đánh giá biên bản họp mới nhất của Cục Dự trữ Liên bang Mỹ (Fed) với việc các quan chức không đưa ra bất kỳ tín hiệu nào về việc hạ lãi suất. \n Đóng cửa, Dow Jones mất gần 63 điểm còn 35.088 điểm; S&P 500 giảm 0,2% về mức 4.538 điểm; Nasdaq giảm 0,59% còn 14.200 điểm qua đó đứt chuỗi tăng 5 phiên liên tiếp. \n Fed cho biết sẽ cần phải duy trì chính sách \"hạn chế\" trong bối cảnh lo ngại rằng lạm phát có thể duy trì ở mức cao hoặc tăng mạnh hơn nữa. \n Xem thêm: Novaland (HM:NVL) điều chỉnh giảm 1.000 tỷ đồng vốn hợp tác với chủ đầu tư Aqua Waterfront City \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/11: Nhóm xây dựng tích cực",
      "time": "22 thg 11, 2023",
      "posted_date": "Ngày đăng 16:46 22/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/11: Nhóm xây dựng tích cực \n Sau phiên tăng điểm vào hôm qua, VN-Index mở phiên sáng nay tiếp tục tâm lý tích cực. Trong đó có sự đóng góp đáng kể đến từ nhóm xây dựng. \n Các mã cổ phiếu ngành xây dựng đồng loạt tăng mạnh từ đầu phiên, VCG (HM:VCG) bất ngờ tăng gần 3%, theo sau là cổ phiếu PC1 (HM:PC1) và HHV (HM:HHV) với mức tăng lần lượt là 2.48% và 2.27%. Bên cạnh đó, REE (HM:REE) cũng tăng 1.04%, CII (HM:CII) tăng gần 2%, BCG tăng 0.91%,… \n Nhóm ngành sản xuất nhựa - hóa chất cũng ghi nhận điểm sáng. Khi các mã cổ phiếu như GVR (HM:GVR), DGC (HM:DGC), DCM (HM:DCM), DPM (HM:DPM), AAA (HM:AAA), PHR (HM:PHR),… đều giữ vững sắc xanh. \n Trái lại, nhóm cổ phiếu bán lẻ mở cửa không mấy tích cực. PNJ (HM:PNJ), FRT (HM:FRT) đều tăng nhẹ trên mức tham chiếu, riêng MWG (HM:MWG) giảm 0.49%. Các cổ phiếu còn lại trong nhóm đều giữ mức tăng không đáng kể. \n Nhìn chung, đầu phiên sáng tăng điểm khá tích cực và sắc xanh bao phủ tất cả các nhóm ngành, trong đó phải kể đến một số ngành như sản xuất thiết bị - máy móc, xây dựng, thủy sản, hóa chất… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia DNSE: Tỷ giá đảo chiều, chứng khoán kỳ vọng khởi sắc cuối năm 2023 và năm 2024",
      "time": "22 thg 11, 2023",
      "posted_date": "Ngày đăng 17:00 22/11/2023",
      "main_content": "Vietstock - Chuyên gia DNSE: Tỷ giá đảo chiều, chứng khoán kỳ vọng khởi sắc cuối năm 2023 và năm 2024 \n Áp lực thị trường quốc tế giảm mạnh, tỷ giá đảo chiều, Ngân hàng Nhà nước có thêm nhiều dư địa điều hành chính sách tiền tệ trong năm nay và năm sau, theo chuyên gia DNSE. \n Trong bài phỏng vấn gần đây, Tiến sĩ Hồ Sỹ Hòa - Giám đốc Nghiên cứu và Tư vấn đầu tư, Công ty Chứng khoán DNSE đã có những chia sẻ về bức tranh thị trường chứng khoán năm qua, đồng thời dự báo VN-Index khi bước sang 2024. \n Ông chọn từ khóa nào để miêu tả thị trường chứng khoán trong năm 2023? \n Tiến sĩ Hồ Sỹ Hòa: Nếu nói về thị trường chứng khoán trong năm 2023, tôi sẽ chọn từ \"hụt hẫng\". Chúng ta đã chứng kiến giai đoạn thị trường tăng trưởng rất tích cực từ đầu năm 2023 cho đến đầu tháng 9. Đỉnh điểm, có khi VN-Index tăng trưởng \"hưng phấn\" lên đến 23.7% so với đầu năm. Sự tăng trưởng mạnh mẽ của thị trường chứng khoán trong giai đoạn này hưởng lợi từ chính sách tiền tệ nới lỏng của Ngân hàng Nhà nước, với bốn lần cắt giảm lãi suất nhằm hỗ trợ tăng trưởng kinh tế. \n Tuy nhiên, thị trường đảo chiều từ đầu tháng 9 đến cuối tháng 10, mất hơn 200 điểm chỉ trong vòng chưa đầy 2 tháng. Mọi thành quả của giai đoạn trước đó gần như tiêu tan sau đợt sụt giảm này, do áp lực đến từ thị trường quốc tế. \n Chỉ số DXY (đo lường sức mạnh đồng USD) tăng mạnh hơn 7.2% từ giữa tháng 7 đến đầu tháng 10, dẫn đến Ngân hàng Nhà nước phải rút một lượng lớn tiền về hệ thống thông qua kênh tín phiếu. Điều này ảnh hưởng mạnh đến tâm lý của nhà đầu tư dù các yếu tố vĩ mô của nền kinh tế vẫn rất tích cực. Cụ thể, tăng trưởng kinh tế quý 3 đạt 5.3%, thuộc top các quốc gia có tăng trưởng kinh tế cao nhất thế giới, số liệu vốn giải ngân và đăng ký FDI vẫn duy trì tích cực, lạm phát được kiểm soát trung bình 10 tháng dưới 4%, mặt bằng lãi suất thấp. Hiện tại, chỉ số VN-Index gần như chỉ tăng nhẹ so với mốc đầu năm. \n Về diễn biến thị trường, ông ấn tượng nhất với điều gì? \n Thị trường trải qua gần hết năm 2023 với rất nhiều điểm nhấn. Tháng 3, chúng ta chứng kiến lượng tài khoản chứng khoán vượt mốc 7 triệu. Đến tháng 8, thị trường diễn ra rất sôi động khi thanh khoản giao dịch trên HOSE lần đầu vượt mốc 20,000 tỷ đồng sau hơn một năm, VN-Index tăng hơn 23%. Tháng 8 cũng là cột mốc đánh dấu một doanh nghiệp Việt Nam - Vinfast lần đầu tiên niêm yết trên thị trường chứng khoán quốc tế Nasdaq. \n Song, điều tôi ấn tượng nhất là độ nhạy của thị trường với chính sách tiền tệ trong năm nay. Thị trường \"hưng phấn\" tăng mạnh sau động thái cắt giảm lãi suất liên tiếp của Ngân hàng Nhà nước. Tuy nhiên, thị trường cũng phản ứng tiêu cực hơn khi có động thái hút tiền từ Ngân hàng Nhà nước để ổn định tỷ giá. Giai đoạn hiện tại, sau khi Ngân hàng Nhà nước ngừng hút tiền, thanh khoản hệ thống ngân hàng đã ổn định trở lại, diễn biến thị trường chứng khoán tiếp tục có sự hồi phục tích cực. \n Dựa vào các chỉ số thống kê, đâu là nhóm ngành giữ tốc độ tăng giá tốt nhất năm qua, thưa ông? \n Nhìn lại gần một năm qua, tính đến đỉnh của thị trường chứng khoán trong tháng 9 với đà tăng của VN-Index hơn 23%, một số ngành có mức tăng mạnh mẽ như chứng khoán (120%), xây dựng dân dụng (86%), thép (60%) và cảng biển (62%)... \n Có hai nguyên nhân chính giúp nhiều nhóm ngành ghi nhận sự hồi phục tích cực. \n Đầu tiên, đà sụt giảm trong 2022 quá mạnh khiến nhiều nhóm ngành \"rơi\" định giá về mức rất thấp trước khi hồi phục. Thời điểm đầu năm 2023, nhiều nhóm ngành có mức P/E về dưới 10 lần. Thứ hai, tốc độ tăng trưởng lợi nhuận của các nhóm ngành đang có sự cải thiện dần trong các quý gần đây. Nếu như trong quý 1, lợi nhuận toàn thị trường giảm gần 20% thì trong quý 2 và quý 3, mức suy giảm lợi nhuận đã thu hẹp chỉ còn 14% và 6% so với cùng kỳ. \n Trong số này, tôi ấn tượng nhất với diễn biến của nhóm cổ phiếu ngành chứng khoán với mức tăng lên đến hơn 80-120%. Đây là nhóm nhạy với thị trường nhất và cũng thể hiện cho kỳ vọng của nhà đầu tư vào triển vọng tương lai của thị trường. \n Dù trong ngắn hạn, đây là nhóm cổ phiếu dễ bị \"tổn thương\" khi có chuyển biến xấu. Tuy nhiên, với bối cảnh vĩ mô được dự báo tích cực trong năm 2024, chúng ta kỳ vọng sẽ còn nhiều dư địa cho sự phát triển của thị trường chứng khoán Việt Nam nói chung, cũng như nhóm ngành này nói riêng. \n Ông có dự báo gì về triển vọng thị trường giai đoạn cuối 2023 và xa hơn là năm 2024? \n Giai đoạn cuối 2023 ghi nhận sự phục hồi kết quả kinh doanh của nhiều doanh nghiệp trên sàn. Trong quý 3, lợi nhuận toàn thị trường giảm chỉ còn gần 6% so với mức giảm hai con số của những quý trước đó. Do vậy trong quý 4, chúng tôi kỳ vọng sẽ chứng kiến quý kinh doanh đầu tiên trở lại mức tăng trưởng dương. \n Sự hồi phục của kết quả kinh doanh cho thấy thị trường đang đi khá sát với diễn biến nền kinh tế, khi tốc độ tăng trưởng GDP cải thiện qua từng quý. Tuy vậy, bức tranh kinh tế 2024, dù có nhiều điểm tích cực, song cũng có rủi ro tiềm ẩn. \n Trước hết, áp lực từ thị trường quốc tế được dự báo sẽ tốt dần lên. Cụ thể, tăng trưởng GDP của Mỹ trong quý 3 ghi nhận mức tăng lên tới 4.9% so với quý trước - đây là quý có tốc độ tăng nhanh nhất kể từ tháng 12/2021 nhờ lực cầu tiêu dùng tích cực, các hoạt động sản xuất có dấu hiệu phục hồi. Ngoài ra, theo dự báo của nhiều định chế tài chính, lãi suất điều hành của Fed có thể được cắt giảm bắt đầu từ giữa năm sau, góp phần thúc đẩy tăng trưởng kinh tế cũng như hỗ trợ mạnh mẽ cho thị trường tài chính. \n Đối với kinh tế vĩ mô trong nước, Chính phủ vẫn duy trì mục tiêu tăng trưởng kinh tế ở mức cao 6-6.5%. Biến số lạm phát có lẽ sẽ tạo ra nhiều áp lực trong năm 2024 khi kế hoạch tăng giá nhiều mặt hàng do Nhà nước quản lý như giá y tế, giá điện, tiền lương dự kiến sẽ được thực hiện trong năm tới. Mặc dù vậy, với công cụ điều hành lạm phát mục tiêu của Ngân hàng Nhà nước, chúng tôi vẫn kỳ vọng lạm phát sẽ được kiểm soát trong mục tiêu của Chính phủ 4-4.5%. Do vậy, về cơ bản kinh tế vĩ mô 2024 có nhiều điểm sáng tích cực, được kỳ vọng sẽ hỗ trợ và là bệ đỡ cho thị trường chứng khoán trong năm 2024. \n Ngoài ra, Ủy ban Chứng khoán đang nỗ lực đẩy nhanh quá trình nâng hạng thị trường chứng khoán Việt Nam từ thị trường cận biên lên thị trường mới nổi, cũng như sớm đưa hệ thống KRX vào vận hành, sẽ góp phần giúp thanh khoản thị trường được cải thiện, gia tăng dòng vốn nước ngoài đầu tư tăng lên 5-8 tỷ USD trong tương lai. \n Tuy nhiên, chúng ta cần phải quan sát thêm nhiều rủi ro trên thị trường quốc tế có thể ảnh hưởng trực tiếp và gián tiếp lên thị trường chứng khoán ví dụ như rủi ro địa chính trị gia tăng, dẫn đến giá nguyên vật liệu tăng mạnh ... ảnh hưởng đến tâm lý nhà đầu tư, cũng như sự đảo chiều về chính sách tiền tệ. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Pyn Elite Fund tăng vốn tại MIC lên hơn 8%",
      "time": "22 thg 11, 2023",
      "posted_date": "Ngày đăng 09:00 22/11/2023",
      "main_content": "Investing.com – Quỹ Pyn Elite Fund đã mua thêm 2,55 triệu cổ phiếu (HM:MIG), tăng sở hữu từ 11,4 triệu đơn vị lên thành 13,9 triệu đơn vị, tương đương với 8,08% vốn. Ngày thay đổi tỷ lệ sở hữu là 15/11. \n Nếu tính theo giá 17.450 đồng/cp kết phiên 15/11, ước tính lượng cổ phiếu trên trị giá khoảng 44,5 tỷ đồng. \n Trước đó vào tháng 4/2023, quỹ Phần Lan từng báo cáo mua hơn 700.000 đơn vị, tăng sở hữu lên trên 10 triệu đơn vị, tương ứng với 6,13% vốn. \n Cổ phiếu MIG biến động tương đối đồng pha với thị trường chung, đại diện là VN-Index. Thị giá kết phiên 21/11 tại 17.450 đồng/cp, tăng 10% so với đáy 3 tháng 15.900 đồng/cp lập vào cuối tháng 10. \n Về tình hình hoạt động, công ty bảo hiểm báo lãi sau thuế quý III gần 43 tỷ đồng, giảm 16% so với cùng kỳ năm trước, chủ yếu do doanh thu giảm. \n Vào tháng 10, hội đồng quản trị vừa thông qua phương án tăng vốn điều lệ thêm 288 tỷ đồng, dự kiến lên thành 2.014 tỷ đồng. Tổng số tiền gần 288 tỷ đồng dự kiến được sử dụng để bổ sung vốn đầu tư tăng năng lực và bổ sung kinh doanh. Cụ thể, MIG trích 70 tỷ đồng đầu tư hệ thống hạ tầng và giải pháp công nghệ thông tin; 26 tỷ đồng đầu tư mua sắm trang thiết bị, cải tạo sửa chữa và 5 tỷ đồng triển khai các sáng kiến chiến lược. \n Số tiền hơn 187 tỷ đồng còn lại được dùng để đầu tư tiền gửi, chứng chỉ tiền gửi kỳ hạn từ 12 tháng đến tối đa 24 tháng tại các tổ chức tín dụng. MIC cho biết đây là khoản đầu tư với mức rủi ro thấp và tỷ suất sinh lời dự kiến khoảng 7%/năm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu có khả năng bị hủy niêm yết, chủ tịch nhanh tay bán sạch",
      "time": "22 thg 11, 2023",
      "posted_date": "Ngày đăng 14:18 22/11/2023",
      "main_content": "Chậm nộp báo cáo tài chính và vi phạm công bố thông tin nhiều lần, cổ phiếu doanh nghiệp địa ốc có khả năng bị hủy bỏ niêm yết. Chủ tịch HĐQT công ty nhanh chóng bán sạch cổ phiếu trước khi ngừng giao dịch. Chứng khoánCổ phiếu có khả năng bị hủy niêm yết, chủ tịch nhanh tay bán sạchDuy Anh • {Ngày xuất bản}Chậm nộp báo cáo tài chính và vi phạm công bố thông tin nhiều lần, cổ phiếu doanh nghiệp địa ốc có khả năng bị hủy bỏ niêm yết. Chủ tịch HĐQT công ty nhanh chóng bán sạch cổ phiếu trước khi ngừng giao dịch. \n Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa có văn bản thông báo về việc cổ phiếu TKC của CTCP Xây dựng và Kinh doanh Địa ốc Tân Kỷ có khả năng bị hủy bỏ niêm yết \n Theo HNX, cổ phiếu TKC có khả năng bị hủy bỏ niêm yết do doanh nghiệp này vi phạm nghiêm trọng nghĩa vụ công bố thông tin, không hoàn thành nghĩa vụ tài chính với Sở Giao dịch chứng khoán. \n HNX sẽ xem xét tiến hành hủy bỏ niêm yết bắt buộc đối với cổ phiếu TKC. HNX đề nghị TKC có văn bản phản hồi về vấn đề trên chậm nhất trong vòng 5 ngày làm việc kể từ ngày ký thông báo (20/11). \n Ngày 6/10, HNX đã có văn bản thông báo về việc duy trì diện bị kiểm soát, đưa vào diện bị hạn chế giao dịch và duy trì diện bị đình chỉ giao dịch với cổ phiếu TKC. \n Nguyên nhân do TKC có vốn chủ sở hữu âm, tính trên báo cáo tài chính (BCTC) kỳ gần nhất. Tổ chức niêm yết chậm nộp báo cáo tài chính bán niên 2023 đã xoát xét quá 45 ngày so với thời gian quy định; chậm nộp BCTC năm 2022 có kiểm toán quá 6 tháng so với thời gian quy định, chậm nộp BCTC quý II/2023, Báo cáo tình hình quản trị công ty bán niên 2023. \n Ngoài ra, cổ phiếu TKC đang trong diện cảnh báo do doanh nghiệp này vi phạm quy định công bố thông tin từ 4 lần trở lên trong vòng 1 năm và chưa họp ĐHĐCĐ thường niên 2023 quá 6 tháng kể từ ngày kết thúc năm tài chính. \n Trước khi cổ phiếu bị đình chỉ giao dịch ngày 22/9, ông Lê Đại Nghĩa, Chủ tịch HĐQT, đã bán ra toàn bộ hơn 782.000 cổ phiếu. Ông Nghĩa có thể thu về hơn 1 tỷ đồng. \n Trên thị trường chứng khoán, từ cuối tháng 9 đến nay, giá cổ phiếu TKC “bất động” với 1.200 đồng/cp. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * MSH (HM:MSH): Ngày 5/12, CTCP May Sông Hồng chốt giao dịch không hưởng quyền tạm ứng cổ tức năm 2023. Cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 25%, thanh toán bắt đầu từ ngày 22/12. \n * HHV (HM:HHV): Ngày 29/11, CTCP Đầu tư Hạ tầng Giao thông Đèo Cả chốt danh sách cổ đông thực hiện quyền mua hơn 82,33 triệu cổ phiếu phát hành thêm theo tỷ lệ 4:1, với giá chào bán 10.000 đồng/cp. \n * PPH: Tổng CTCP Phong Phú thông báo chốt quyền tạm ứng cổ tức 2023 bằng tiền mặt tỷ lệ 15%. Ngày giao dịch không hưởng quyền là 30/11, thời gian chi trả dự kiến vào 11/12. \n * PNJ (HM:PNJ): CTCP Vàng bạc đá quý Phú Nhuận công bố kết quả kinh doanh tháng 10/2023, với doanh thu thuần và lợi nhuận sau thuế lần lượt đạt 3.008 tỷ đồng và 193 tỷ đồng. \n * BID: Ngày 29/11, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV (HM:BID)) sẽ chốt danh sách cổ đông phát hành cổ phiếu để chia trả cổ tức từ nguồn lợi nhuận còn lại sau thuế, trích lập các quỹ năm 2021. Tỷ lệ là 100:12,69, tương ứng cổ đông sở hữu 100 cổ phiếu sẽ được nhận 12,69 cổ phiếu mới. \n *  LHC  (HN:LHC): CTCP Phước Hòa mua vào hơn 760.000 cổ phiếu của CTCP Đầu tư và Xây dựng Thủy lợi Lâm Đồng, tương ứng tỷ lệ 5,28% trong ngày 15/11. \n * VMD: Ông Lê Đình Dương, cá nhân có liên quan đến ông Lê Xuân Tùng, Chủ tịch HĐQT CTCP Y dược phẩm Vimedimex đăng ký mua 1,5 triệu cổ phiếu, từ ngày 24/11-23/12 theo phương thức thỏa thuận và khớp lệnh. \n * PVI: Funderburk Lighthouse Ltd, cổ đông lớn của CTCP PVI (HN:PVI) đăng ký mua 1 triệu cổ phiếu PVI từ ngày 22/11-20/12 theo phương thức thỏa thuận và khớp lệnh. \n * TIG: CTCP Tập đoàn Đầu tư Thăng Long thông qua việc chuyển nhượng toàn bộ 16 triệu cổ phần sở hữu tại CTCP Đầu tư Phát triển Bất động sản và Năng lượng tái tạo Việt Nam, tương đương tỷ lệ 45,71%. Thời gian thực hiện trước quý II/2024. \n VN-Index \n Chốt phiên 21/11, VN-Index tăng 6,80 điểm (+0,62%), lên 1.110,46 điểm. Tổng khối lượng giao dịch đạt hơn 712,6 triệu đơn vị, giá trị 14.882,5 tỷ đồng. \n HNX-Index tăng 2,02 điểm (+0,89%), lên 229,8 điểm. Tổng khối lượng khớp lệnh đạt hơn 91,3 triệu đơn vị, giá trị 1.927,2 tỷ đồng. \n UpCoM-Index tăng 0,09 điểm (+0,1%), lên 86,22 điểm. Tổng khối lượng khớp lệnh đạt hơn 25,3 triệu đơn vị, giá trị 375,2 tỷ đồng. \n Theo Chứng khoán Vietcombank (HM:VCB), trong số các nhóm ngành thu hút được lực cầu tốt, nhóm cổ phiếu thép và dầu khí là hai nhóm có được mức tăng tốt nhất, xấp xỉ 1,3%. \n Bên cạnh đó, việc thanh khoản mua chủ động cũng tìm đến hơn 20 mã cổ phiếu vốn hóa lớn, tạo tiền đề tích cực giúp cho thị trường giữ được nhịp tích lũy. \n Về góc nhìn kỹ thuật, hầu hết các chỉ báo tại thời điểm hiện tại đều đang bẻ ngang và chưa cho tín hiệu mới. Với diễn biến hiện tại, VN-Index vẫn sẽ có xu hướng tích lũy, giao dịch với biên độ từ 1.090-1.130 điểm trong ngắn hạn. \n Còn Chứng khoán  SHS  (HN:SHS) cho rằng, thị trường tiếp tục phục hồi tích cực sau phiên giảm điểm mạnh, VN-Index tăng 6,80 điểm, đóng cửa ở 1.110,46 điểm, duy trì trên vùng hỗ trợ 1.100 điểm và hướng đến đường giá trung bình MA200. Thị trường vẫn đang hình thành khu vực cân bằng cho quá trình tích lũy. \n Xét dưới góc nhìn ngắn hạn, với trạng thái hồi phục tích cực đang được duy trì, SHS cho rằng khu vực cân bằng mới để tích lũy có khả năng trong vùng 1.100-1.150 điểm. Tuy nhiên nhịp hồi phục này mang tính kỹ thuật với động lực tăng chưa thực sự bền vững. \n ProPicks AI đánh giá LHC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LHC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]