[
   {
      "title": "Thị trường điều chỉnh trong ngắn hạn nhưng trung và dài hạn là tương lai xán lạn",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 23:41 30/10/2023",
      "main_content": "Vietstock - Thị trường điều chỉnh trong ngắn hạn nhưng trung và dài hạn là tương lai xán lạn \n Tại tọa đàm \"Tìm động lực cho thị trường chứng khoán những tháng cuối năm\" được tổ chức sáng ngày 30/10/2023, nhiều chuyên gia kỳ vọng thị trường chứng khoán trong tương lai vẫn xán lạn và diễn biến vừa qua là vận động hợp lý. \n Thị trường điều chỉnh trong ngắn hạn nhưng trong trung và dài hạn là tương lai xán lạn \n Ông Phan Dũng Khánh - Chuyên gia chứng khoán đánh giá thị trường chứng khoán Việt Nam gặp khó khăn trong 2 tháng vừa qua. Tuy nhiên, trên thị trường tài chính nói chung thì chứng khoán vẫn là kênh đầu tư có tỷ suất lợi nhuận tốt nhất, đặc biệt là trong giai đoạn 8 tháng đầu năm, khi nhiều cổ phiếu có mức tăng không chỉ tính bằng phần trăm mà còn tính bằng lần. \n Có nhiều yếu tố hỗ trợ thị trường chứng khoán nhưng một trong những điểm đặc biệt nhất là chính sách điều hành tại Việt Nam vô cùng linh hoạt, hỗ trợ thị trường chứng khoán nói riêng và thị trường tài chính nói chung. Lãi suất đã được NHNN hạ 4 lần liên tiếp và thị trường chứng khoán rất nhạy cảm với yếu tố lãi suất. \n Bên cạnh đó, nền kinh tế vẫn còn nhiều khó khăn giai đoạn nửa đầu năm. Nhưng càng về cuối năm, các số liệu về kinh tế vĩ mô càng được cải thiện. Gần về cuối năm 2023, không chỉ doanh nghiệp dệt may, da giầy, còn nhiều doanh nghiệp khác ghi nhận lượng đơn hàng quay trở lại đáng kể. \n Ông Phan Dũng Khánh đánh giá thị trường điều chỉnh trong thời gian qua không phải điều quá ngạc nhiên. Nhưng nhờ những cơ hội như vậy, những người có tỷ trọng tiền mặt cao mới có cơ hội để tích lũy thêm cổ phiếu trong thời gian tới. Nhất là trong năm 2023, chứng khoán vẫn là kênh đứng số một, bên cạnh chính sách điều hành linh hoạt, hỗ trợ nhiều cho thị trường, nền kinh tế. \n Có thể, thị trường điều chỉnh trong ngắn hạn nhưng trong trung và dài hạn là tương lai xán lạn. \n Diễn biến thị trường chứng khoán vừa qua tương đối hợp lý \n Ông Đinh Đức Minh - Giám đốc đầu tư, CTCP Quản lý Quỹ VinaCapital cho rằng nhìn diễn biến thị trường từ đầu năm tới nay cũng như đáy thấp nhất của thị trường giữa tháng 11 năm trước đến nay thì diễn biến thị trường tương đối hợp lý, cũng không phải tệ lắm. \n Tâm lý nhà đầu tư vài tuần vừa qua hơi bi quan một chút. Nhìn lại từ đầu năm, thị trường tăng đâu đó gần 10%. Từ giữa tháng 11 năm ngoái, thị trường tăng đâu đó cỡ 20%. Ông Minh cho rằng mức này tương đối hợp lý và phản ánh tương đối chính xác diễn biến, kể cả sự kiện tích cực lẫn tiêu cực, trên thị trường trong khoảng 1 năm nay. \n Chuyên gia từ quỹ VinnaCapital cho biết có một số điểm rất rõ trên thị trường. Thứ nhất, khi thị trường rơi xuống một mức nào đó, định giá tương đối rẻ bắt đầu thu hút được dòng tiền. Tháng 11, 12 năm ngoái, khi định giá thị trường rơi vào mức thấp thì nhà đầu tư thấy hấp dẫn và quay trở lại đầu tư. \n Thứ 2, thị trường chứng khoán khá nhạy cảm với lãi suất. Giai đoạn tháng 6, 7, 8 vừa qua, khi NHNN và NHTM liên tục có những động thái hạ lãi suất thì thị trường chứng khoán thu được dòng tiền rất mạnh. \n Thứ 3, dòng tiền nhà đầu tư nước ngoài cứ thấy thị trường chứng khoán Việt Nam rẻ là có dòng tiền vào. Tương tự tháng 11 và 12 năm ngoái, tháng 1 năm nay hay những tuần vừa rồi khi thị trường rơi sâu thì thấy dòng tiền nước ngoài trở lại. \n Ngược lại, dòng tiền nước ngoài cũng rất nhạy cảm với diễn biến đồng USD trên thế giới. Khi USD mạnh lên, lãi suất ở Mỹ tăng cao thì dòng tiền nước ngoài có xu hướng yếu đi, rời khỏi Việt Nam. \n Diễn biến vừa qua là vận động tương đối của thị trường \n Ông Nguyễn Anh Đức - Giám đốc Khối Dịch vụ Chứng khoán khách hàng tổ chức, CTCK SSI cũng cho rằng thị trường diễn biến tương đối thú vị trong năm nay. Xuất phát điểm trong năm nay tương đối rối ren, có nhiều nỗi lo trong năm như tỷ giá, biến động mạnh về lãi suất, trái phiếu doanh nghiệp và những nỗi lo khác như margin call, suy giảm tiêu dùng nội địa, đầu tư FDI sụt giảm. Bối cảnh này khiến những tháng cuối năm 2022 và đầu năm 2023 tương đối tệ. \n Tuy nhiên, sau Tết, Chính phủ đưa ra nhiều chính sách mạnh mẽ. Trong giai đoạn tháng 3, 5 và 6, cứ một tuần hoặc vài ngày một lần, Chính phủ lại có một quyết định quan trọng. \n Nhiều vấn đề như cho phép thanh toán trái phiếu doanh nghiệp trong 2 năm, cắt giảm thuế, giảm lãi suất điều hành… rồi câu chuyện giải ngân đầu tư công. Nhiều chính sách được đưa ra, giúp ổn định tình hình kinh tế vĩ mô, đẩy lùi rủi ro về việc hệ thống có thể đổ vỡ, giúp môi trường lãi suất giảm nhanh, dòng tiền quay lại thị trường chứng khoán. \n Từ tháng 4-8, thị trường đã có những đợt tăng trưởng mạnh mẽ. Nhà đầu tư thực sự trở nên hưng phấn và có lợi nhuận tốt giai đoạn này. \n Tuy nhiên, từ cuối tháng 8, mọi thứ đi hơi quá đà so với cải thiện thực tế của nền kinh tế: tăng trưởng kinh tế Việt Nam hay phục hồi doanh nghiệp đều chưa rõ ràng. Thị trường bắt đầu xuất hiện nỗi lo mới: Câu chuyện về tỷ giá và địa chính trị, kéo theo những câu chuyện về margin call khi giá cổ phiếu giảm nhanh. Nước ngoài cũng đã bán ra liên tục từ tháng 5 và mạnh hơn trong tháng 7 và 8. \n Trong bối cảnh đó, thị trường điều chỉnh từ tháng 9-10 là điều dễ hiểu. Chúng ta đang trải qua thời kỳ phản ánh hết những biến động, không rõ ràng của thị trường này. \n Theo ông Đức, đây là vận động tương đối của thị trường chứ không phải là quá đà. \n Cát Lam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm sớm 10 điểm, nhóm bất động sản tiếp tục gây sức ép",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 17:57 30/10/2023",
      "main_content": "Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước ngay đầu phiên 30/10. Chứng khoánVN-Index giảm sớm 10 điểm, nhóm bất động sản tiếp tục gây sức épĐức Hậu • 30/10/2023 10:57Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước ngay đầu phiên 30/10. \n 10h55: \n VN-Index tiếp tục duy trì trạng thái giảm giá biên độ từ 9 - 11 điểm cùng lực bán ở 28 mã cổ phiếu VN30. PLX (HM:PLX) là địa diện duy nhất còn tăng nhje 0,5%. Sau nhịp điều chỉnh mạnh cuối tuần trước, nhóm VN30 thêm một lần không còn ghi nhận cổ phiếu có giá trên 100.000 đồng do đà giảm của cổ phiếu VJC (HM:VJC). \n Toàn thị trường có 500 mã giảm và chỉ 220 mã tăng giá; giá trị giao dịch tại thời điểm sát 11h chỉ vỏn vẹn 3.200 tỷ đồng. \n 9h55: \n Theo thông tin từ Bộ Thương mại Mỹ công bố ngày 27/10, lạm phát cơ bản của nước này đã tăng mạnh trong tháng 9. Chỉ số giá tiêu dùng cá nhân (PCE) của Mỹ đã tăng 0,4% trong tháng 9, tương đương với mức tăng của tháng 8. So với cùng kỳ năm ngoái, chỉ số PCE đã tăng 3,4% trong tháng 9. \n Loại trừ các thành phần năng lượng và thực phẩm dễ biến động, PCE cốt lõi tăng 0,3% trong tháng 9 sau khi tăng 0,1% trong tháng trước đó. So với cùng kỳ năm ngoái PCE cốt lõi đã tăng 3,7% trong tháng 9, mức tăng thấp nhất trong hơn 2 năm và theo sau mức tăng 3,8% của tháng 8. \n Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước. \n Sau tuần giảm 48 điểm trước đó, VN-Index mở cửa phiên 30/10 bằng mức giảm hơn 9 điểm về sát mốc 1.050. \n Thanh khoản thị trường tiếp tục xuống thấp, lúc 9h51 chỉ đạt hơn 1.300 tỷ đồng. \n Nhóm VN30 không còn mã nào tăng giá. Có đến 27 mã giảm trong đó VIC mất 3,6% về 40.100 đồng/cp; BCM (HM:BCM) giảm 2,5%; các mã MSN (HM:MSN), TCB (HM:TCB) cùng giảm 2,2%; nhóm ngân hàng cũng chung trạng thái. HPG (HM:HPG), PLX, VIB (HM:VIB) là 3 mã đang tạm đứng tham chiếu. \n Ngoại trừ khai khoáng, vật liệu xây dựng xanh nhẹ, các chỉ số ngành còn lại đều giảm điểm; áp lực giảm chính đến từ nhóm bất động sản (cụ thể là sức ép ở bộ 3 cổ phiếu Vingroup (HM:VIC)). \n Cổ phiếu FIT (HM:FIT) giảm sàn ngay sau mở cửa khi doanh nghiệp tiếp tục đón nhận thêm khoản lỗ trăm tỷ quý thứ 2 liên tiếp. Các mã QCG (HM:QCG), IDI, NTL,  SHS  (HN:SHS), HQC, HAH, DGM, ITA (HM:ITA), FCN (HM:FCN), PSH, PDR (HM:PDR), NVL (HM:NVL), VIX (HM:VIX), GEX (HM:GEX),... \n Xem thêm: FIT tiếp tục lỗ nặng, cổ phiếu giảm 40% sau hơn 2 tháng \n Ngược chiều, sắc xanh đang hiện diện ở YEG (HM:YEG) (tăng 36% lên mức 19.700 đồng/cp chỉ sau 7 phiên). \n Cổ phiếu NKG (HM:NKG) tăng 1,9%, PVB tăng 2,1%, PVC (HN:PVC) tăng 1,4%, DVP tăng 1,8%, CTD (HM:CTD) tăng 2,7% và tiếp tục trở thành một tỏng những cổ phiếu xây dựng hiếm hoi ngược dòng VN-Index trong 2 tuần qua. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ Fubon FTSE Vietnam ETF tiếp tục giải ngân gần 1.000 tỷ đồng",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 14:50 30/10/2023",
      "main_content": "Investing.com - Trong tuần từ ngày 23 – 27/10, tổ chức nước ngoài và trong nước, khối tự doanh cùng đảo chiều bán ròng. Phía bên đưa lực cầu đối ứng là nhà đầu tư cá nhân, tập trung vào nhóm trong nước với giá trị mua ròng hơn 2.400 tỷ đồng. \n VN-Index giảm mạnh sau khi tiếp tục để mất mốc 1.100 điểm tác động tiêu cực lên tâm lý của nhà đầu tư. Trong bối cảnh này, quỹ Đài Loan Fubon tiếp tục giải ngân là một điểm sáng. \n Ước tính trong tuần trước, quỹ Fubon huy động được thêm 32,5 triệu chứng chỉ quỹ, tương ứng số tiền huy động 373,7 triệu Tân Đài tệ (282,8 tỷ đồng, 11,5 triệu USD). Quy mô này giảm nhẹ so với tuần trước đó (353 tỷ đồng). \n Lũy kế từ đầu tháng 10, tổ chức đến từ Đài Loan giải ngân khoảng 1,23 tỷ Tân Đài tệ vào Việt Nam (931 tỷ đồng, khoảng 38 triệu USD). Giá trị vào ròng vượt trội so với quy mô rút ròng gần 24 triệu USD trong tháng trước. \n Tại nhóm ETF, Fubon FTSE Vietnam ETF là quỹ vận động tích cực nhất trong khi quỹ do Dragon Capital quản lý là E1VFVN30 và DCVFMVN Diamond liên tục bị rút ròng với tổng giá trị gần 200 tỷ đồng trong hai tuần gần đây. \n Tuy nhiên, do thị trường suy giảm nên tỷ suất lợi nhuận của Fubon thu hẹp khá nhiều. Cập nhật tại ngày 28/10, tỷ suất của quỹ giảm còn gần 3%. Giai đoạn thị trường chứng khoán Việt Nam khởi sắc, tổ chức Đài Loan đạt hiệu suất gần 29%. Việc có được lợi nhuận hấp dẫn sau khi đẩy mạnh giải ngân quý cuối năm 2022 và đầu năm 2023 đã khiến một bộ phận nhà đầu tư nắm giữ chứng chỉ quỹ chốt lời. \n Nhưng khi VN-Index quay trở về vùng điểm Fubon từng “mạnh tay” giải ngân và có thành quả, dòng tiền từ quỹ ngoại này đã quay trở lại Việt Nam. \n Thống kê giao dịch theo từng cổ phiếu, kể từ đầu tháng 10, quỹ Fubon mua vào nhiều nhất mã HPG của Hòa Phát (HM:HPG) với khối lượng gần 3,7 triệu đơn vị. HPG là cổ phiếu được quỹ nắm giữ nhiều nhất với khối lượng trên 76 triệu đơn vị. \n Những cổ phiếu được mua trên 1 triệu đơn vị có SSI (HM:SSI), VHM (HM:VHM), KDH (HM:KDH), VIC (HM:VIC),  SHB  (HM:SHB), VRE (HM:VRE), VNM (HM:VNM), VNM và MSN (HM:MSN). Ngoài ra, lực mua với khối lượng trên 100.000 đơn vị còn xuất hiện tại 19 mã chứng khoán khác. HCM và VGC (HN:VGC) được mua ròng ít nhất do tỷ trọng cơ cấu trong danh mục thấp. \n  \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Việt: 1 triệu chứng sĩ - 10 triệu \"chuyên gia\"",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 18:01 30/10/2023",
      "main_content": "Số tài khoản chứng khoán mở mới tăng mạnh trong 9 tháng đầu năm không đồng nghĩa với việc cơ hội tìm kiếm lợi nhuận trên thị trường là dễ dàng. Chứng khoánChứng khoán Việt: 1 triệu chứng sĩ - 10 triệu \"chuyên gia\"Đức Hậu • 30/10/2023 11:01Số tài khoản chứng khoán mở mới tăng mạnh trong 9 tháng đầu năm không đồng nghĩa với việc cơ hội tìm kiếm lợi nhuận trên thị trường là dễ dàng. \n Theo thống kê từ Tổng Công ty Lưu ký và Bù trừ chứng khoán Việt Nam, tính đến 30/9, thị trường có tổng cộng hơn 7,8 triệu tài khoản, phần lớn là các nhà đầu tư trong nước. Bất chấp diễn biến khó lường của thị trường chứng khoán, 9 tháng năm 2023, nhà đầu tư trong nước mở mới hơn 2,3 triệu tài khoản - vượt xa con số 1,5 triệu tài khoản của năm 2021. \n Mặc dù vậy, việc số tài khoản chứng khoán mở mới gia tăng không đồng nghĩa với việc cơ hội tìm kiếm lợi nhuận trên thị trường là dễ dàng. Câu chuyện chứng sĩ và môi giới trong nhiều Group chứng khoán cũng được nhiều nhà đầu tư đem ra mổ xẻ trên các diễn đàn mở. \n Nhiều bình luận vui thậm chí cho rằng thị trường chứng khoán Việt Nam hiện tại chuyên gia chứng khoán nhiều hơn cả nhà đầu tư hay 1 triệu chứng sĩ - 10 triệu broker,... \n Tại Tọa đàm Đối thoại và Giải pháp chủ đề \"Tìm động lực cho thị trường chứng khoán những tháng cuối năm\" do Báo điện tử Dân Trí tổ chức sáng 30/10, trả lời câu hỏi về những tin đồn trên thị trường chứng khoán thời gian qua, ông Phan Dũng Khánh - chuyên gia chứng khoán độc lập chia sẻ: Những năm về trước tin đồn khá nhiều. Từ những tin đồn mang tính chất vĩ mô đến vi mô doanh nghiệp, cá nhân có sức ảnh hưởng trên thị trường đều có, đủ loại thành phần và đủ mọi lĩnh vực. \n Tuy nhiên, bắt đầu từ năm nay thì khi mà các cơ quan quản lý Nhà nước mạnh tay hơn về các vi phạm pháp luật trên thị trường chứng khoán thì những tin đồn giảm đi đáng kể. Từ đầu năm đến giờ, tôi không nghe nhiều, hầu như không nghe thấy tin đồn kiểu này. \n Có một vấn đề hơi nổi lên so với những năm trước đó là giả mạo. Có nghĩa là giả mạo thông tin, giả mạo uy tín của cơ quan quản lý. Cá nhân tôi cũng từng bị giả danh. Những chuyên gia uy tín trên thị trường, lãnh đạo của doanh nghiệp bị lấy hình và \"nhét chữ\", truyền tải khắp nơi. \n Việc tin đồn đã giảm đi rất thấp nhưng tình huống giả mạo thông tin, giả danh tổ chức, cá nhân đã có xu hướng bùng lên trong năm nay. Tôi nghĩ rằng các cơ quan quản lý nên có biện pháp mạnh tay hơn để dẹp việc này trong thời gian tới. \n  \n  \n Trong khi đó, những kênh chính thống như Sở Giao dịch Chứng khoán, UBCKNN hay cơ quan truyền thông chính thống thì họ lại ít nghe. Họ lại tin vào các kênh đó nên thiệt hại đối với các nhà đầu tư cá nhân là tương đối nhiều\". \n Kể từ đầu năm 2023 tới nay, cùng với sự đào thải nhân sự ở nhóm bất động sản, ngành chứng khoán cũng chứng kiến quân số môi giới giảm mạnh. Sau giai đoạn thăng hoa, thị trường chứng khoán đi xuống, VN-Index \"hạ sơn\" và nghề môi giới cũng đi theo diễn biến thị trường. Thị trường lên, nhà đầu tư tham gia nhiều và \"quân số\" ngành chứng khoán cũng tăng lên và ngược lại. \n Trong một chia sẻ hồi đầu năm, ông Nguyễn Đức Nhân - Nguyễn Đức Nhân - Giám đốc Trung tâm kinh doanh - Công ty Chứng khoán KB Việt Nam (KBSV) nhấn mạnh: \"Trước đây, bất kỳ một ai cũng có thể làm môi giới được. Tuy nhiên khoảng một năm vừa rồi, số lượng môi giới nghỉ việc rất nhiều. Tôi cho rằng, con số nghỉ việc sẽ còn còn tăng nữa khi mà thị trường chứng khoán vẫn đang tiếp tục quá trình thanh lọc... \n Trong câu chuyện về lương của môi giới chứng khoán, bên cạnh lương cơ bản, họ sẽ có thêm nguồn thu từ “hoa hồng/doanh số”. Bây giờ doanh số không có thì chỉ sau một thời gian ngắn công ty chứng khoán cũng sẽ cắt lương cơ bản. Nói cách khác, không có doanh số thì công ty chứng khoán sẽ không có lợi nhuận; thậm chí chi lương cho nhân sự sẽ \"nuôi lỗ\"\". \n  \n  \n Để trụ lại với nghề, sự thay đổi trong các phương pháp tiếp cận nhà đầu tư của môi giới chứng khoán thời gian qua đã được đẩy mạnh thông qua các phương tiện truyền thông đại chúng, các nền tảng mạng xã hội. Không thể phủ nhận một phần chất lượng của các sản phẩm môi giới này. \n Tuy nhiên, những thông tin sai lệch và thiếu kiểm chứng cũng đang khiến nhiều nhà đầu tư có góc nhìn không đúng về thị trường dẫn đến các quyết định đầu tư cảm tính dẫn đến thiệt hại. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm 7 điểm, các nhóm ngành đỏ như gấc",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 19:07 30/10/2023",
      "main_content": "Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước ngay đầu phiên 30/10. Chứng khoánVN-Index giảm 7 điểm, các nhóm ngành đỏ như gấcĐức Hậu • 30/10/2023 12:07Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước ngay đầu phiên 30/10. \n 11h30: \n Thị trường chứng khoán bước vào giờ nghỉ với sắc đỏ trên cả 3 sàn giao dịch. VN-Index giảm 7,5 điểm về 1.053. Nỗ lực tăng giá của 1 số largecap như CTD (HM:CTD), NKG (HM:NKG), HSG (HM:HSG), VCI (HM:VCI), REE (HM:REE),... giúp hấp thụ phần nào mức giảm 9,1 điểm của nhóm VN30. \n Tương tự, HNX-Index giảm 2,66 điểm và UPCoM-Index giảm 0,56 điểm. Tổng giá trị giao dịch trên cả 3 sàn chỉ đạt 4.100 tỷ đồng; khối ngoại tạm bán ròng phiên thứ 5 liên tiếp trên sàn HOSE, giá trị hơn 51 tỷ đồng; VHM (HM:VHM) là mã duy nhất bị bán trên 1 triệu đơn vị. \n 10h55: \n VN-Index tiếp tục duy trì trạng thái giảm giá biên độ từ 9 - 11 điểm cùng lực bán ở 28 mã cổ phiếu VN30. PLX (HM:PLX) là địa diện duy nhất còn tăng nhẹ 0,5%. Sau nhịp điều chỉnh mạnh cuối tuần trước, nhóm VN30 thêm một lần không còn ghi nhận cổ phiếu có giá trên 100.000 đồng do đà giảm của cổ phiếu VJC (HM:VJC). \n Toàn thị trường có 500 mã giảm và chỉ 220 mã tăng giá; giá trị giao dịch tại thời điểm sát 11h chỉ vỏn vẹn 3.200 tỷ đồng. \n 9h55: \n Theo thông tin từ Bộ Thương mại Mỹ công bố ngày 27/10, lạm phát cơ bản của nước này đã tăng mạnh trong tháng 9. Chỉ số giá tiêu dùng cá nhân (PCE) của Mỹ đã tăng 0,4% trong tháng 9, tương đương với mức tăng của tháng 8. So với cùng kỳ năm ngoái, chỉ số PCE đã tăng 3,4% trong tháng 9. \n Loại trừ các thành phần năng lượng và thực phẩm dễ biến động, PCE cốt lõi tăng 0,3% trong tháng 9 sau khi tăng 0,1% trong tháng trước đó. So với cùng kỳ năm ngoái PCE cốt lõi đã tăng 3,7% trong tháng 9, mức tăng thấp nhất trong hơn 2 năm và theo sau mức tăng 3,8% của tháng 8. \n Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước. \n Sau tuần giảm 48 điểm trước đó, VN-Index mở cửa phiên 30/10 bằng mức giảm hơn 9 điểm về sát mốc 1.050. \n Thanh khoản thị trường tiếp tục xuống thấp, lúc 9h51 chỉ đạt hơn 1.300 tỷ đồng. \n Nhóm VN30 không còn mã nào tăng giá. Có đến 27 mã giảm trong đó VIC mất 3,6% về 40.100 đồng/cp; BCM (HM:BCM) giảm 2,5%; các mã MSN (HM:MSN), TCB (HM:TCB) cùng giảm 2,2%; nhóm ngân hàng cũng chung trạng thái. HPG (HM:HPG), PLX, VIB (HM:VIB) là 3 mã đang tạm đứng tham chiếu. \n Ngoại trừ khai khoáng, vật liệu xây dựng xanh nhẹ, các chỉ số ngành còn lại đều giảm điểm; áp lực giảm chính đến từ nhóm bất động sản (cụ thể là sức ép ở bộ 3 cổ phiếu Vingroup (HM:VIC)). \n Cổ phiếu FIT (HM:FIT) giảm sàn ngay sau mở cửa khi doanh nghiệp tiếp tục đón nhận thêm khoản lỗ trăm tỷ quý thứ 2 liên tiếp. Các mã QCG (HM:QCG), IDI, NTL,  SHS  (HN:SHS), HQC, HAH, DGM, ITA (HM:ITA), FCN (HM:FCN), PSH, PDR (HM:PDR), NVL (HM:NVL), VIX (HM:VIX), GEX (HM:GEX),... \n Xem thêm: FIT tiếp tục lỗ nặng, cổ phiếu giảm 40% sau hơn 2 tháng \n Ngược chiều, sắc xanh đang hiện diện ở YEG (HM:YEG) (tăng 36% lên mức 19.700 đồng/cp chỉ sau 7 phiên). \n Cổ phiếu NKG tăng 1,9%, PVB tăng 2,1%, PVC (HN:PVC) tăng 1,4%, DVP tăng 1,8%, CTD tăng 2,7% và tiếp tục trở thành một tỏng những cổ phiếu xây dựng hiếm hoi ngược dòng VN-Index trong 2 tuần qua. \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ông Nguyễn Đăng Quang rời khỏi danh sách tỷ phú USD, tài sản tỷ phú Việt rơi mạnh",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 19:33 30/10/2023",
      "main_content": "Tài sản của ông Nguyễn Đăng Quang về dưới mức 1 tỷ USD. Túi tiền của nhiều đại gia Việt cũng giảm mạnh trong đợt thị trường chứng khoán biến động mạnh vừa qua. Chứng khoánÔng Nguyễn Đăng Quang rời khỏi danh sách tỷ phú USD, tài sản tỷ phú Việt rơi mạnhMạnh Hà • {Ngày xuất bản}Tài sản của ông Nguyễn Đăng Quang về dưới mức 1 tỷ USD. Túi tiền của nhiều đại gia Việt cũng giảm mạnh trong đợt thị trường chứng khoán biến động mạnh vừa qua. \n Thị trường chứng khoán vừa trải qua một quãng thời gian giảm mạnh. Chỉ số VN-Index từ trên 1.200 điểm giảm dần về ngưỡng 1.000 điểm. \n Tỷ phú Nguyễn Đăng Quang rời danh sách tỷ phú USD của Forbes \n Vào cuối tuần qua, Forbes đã không còn cập nhật tài sản theo thời gian thực của ông Nguyễn Đăng Quang, Chủ tịch Masan Group (HM:MSN). Con số về tài sản của ông Quang quay về mức xếp hạng vào tháng 4/2023. Đây là bảng đánh giá cho năm 2023. \n Như vậy, tài sản của ông Nguyễn Đăng Quang không còn đạt được mức 1 tỷ USD trở lên. Vào đầu tuần trước, tài sản của ông Quang còn ở mức 1 tỷ USD. Cuối tháng 9, con số này là 1,1 tỷ USD. \n Đây không phải là lần đầu tiên ông Quang rớt khỏi danh sách tỷ phú USD. Hồi cuối năm 2019, ông Quang cũng từng rớt khỏi danh sách của Forbes sau khi lần đầu tiên lọt vào danh sách những tỷ phú USD giàu nhất năm 2018. \n Tài sản của ông Quang đạt mức cao nhất theo xếp hạng của Forbes là 1,9 tỷ USD hồi tháng 4/2022. \n Các tỷ phú Việt Nam.Tài sản của ông Quang giảm trong bối cảnh cổ phiếu MSN lao dốc xuống đáy 2 năm, từ trên 140.000 đồng/cp hồi cuối năm 2021 về mức 58.000 đồng/cp như hiện tại. \n Ông Nguyễn Đăng Quang (sinh 1963 tại Quảng Trị) tốt nghiệp Tiến sĩ Vật lý hạt nhân tại Viện Hàn lâm khoa học Belarus. Sau khi học xong, ông không về nước mà ở lại Nga và khởi nghiệp từ những năm 1990 thông qua việc bán mỳ gói cho những người Việt sinh sống tại đây, sau đó đầu tư sang đậu nành, cá và tương ớt. \n Năm 2022, ông Quang về Việt Nam và phát triển nhiều sản phẩm như nước tương Chinsu, tương ớt Chinsu, nước mắm Nam Ngư, mỳ Omachi, xúc xích Ponnie, cà phê Vinacafe… \n Hiện Masan Group là một trong những doanh nghiệp lớn nhất trong mảng tiêu dùng và bán lẻ, sau khi mua lại chuỗi Vinmart của tỷ phú Phạm Nhật Vượng và đổi tên thành Winmart. \n Theo số liệu thống kê, ông Quang hiện chỉ nắm giữ 15 cổ phiếu MSN của Masan. Tuy nhiên, ông Quang đang gián tiếp nắm giữ một lượng lớn cổ phiếu MSN thông qua CTCP Masan và Hoa Hướng Dương, tương đương gần 45% cổ phần Masan. Ông Quang cũng nắm giữ hơn 9,4 triệu cổ phiếu Techcombank (HM:TCB). \n Bên cạnh đó, vợ ông Quang là bà Nguyễn Hoàng Yến đang nắm giữ hơn 42 triệu cổ phần MSN. Ông Quang cũng trực tiếp nắm giữ các cổ phiếu Masan Consumer (MCH (HN:MCH)), Tầm nhìn Masan… \n Tài sản tỷ phú Việt sụt giảm \n Nhiều cổ phiếu trụ cột, trong đó có Vingroup (HM:VIC),  Vinhomes  (HM:VHM) của tỷ phú Phạm Nhật Vượng; Masan (MSN) của ông Nguyễn Đăng Quang; Techcombank (TCB) của tỷ phú Hồ Hùng Anh; VietJet (VJC (HM:VJC)) của nữ tỷ phú Nguyễn Thị Phương Thảo; HAGL Agrico (HM:HNG) của ông Trần Bá Dương… giảm mạnh. \n Tài sản của các tỷ phú Việt giảm mạnh. Theo bảng xếp hạng của Forbes, hiện có 2 doanh nhân Việt ra khỏi danh sách tỷ phú USD là ông Bùi Thành Nhơn và ông Nguyễn Đăng Quang. \n Ông Trần Đình Long, Chủ tịch Tập đoàn Hòa Phát (HM:HPG) cũng từng một lần ra khỏi danh sách tỷ phú Forbes. Trong khi đó, bà Nguyễn Thị Phương Thảo có một khoảng thời gian ngắn không được xếp hạng sau đó Forbes giải thích là do ý do kỹ thuật. \n Không chỉ ông Quang, tài sản của nhiều tỷ phú Việt cũng tụt giảm mạnh so với đỉnh cao hồi tháng 3/2022. Theo Forbes, tài sản của ông Phạm Nhật Vượng giảm từ mức 6,2 tỷ USD hồi tháng 3/2022 xuống hiện còn 4,4 tỷ USD (tính tới 29/10). \n Tài sản của nữ Chủ tịch VietJet Nguyễn Thị Phương Thảo giảm từ mức 3,1 tỷ USD xuống còn 2,1 tỷ USD. Tài sản ông Hồ Hùng Anh (Chủ tịch Techcombank) giảm từ 2,3 tỷ USD xuống còn 1,2 tỷ USD. Ông Trần Đình Long còn 1,9 tỷ USD, so với mức 3,2 tỷ USD hồi tháng 3/2023. \n Ông Trần Bá Dương và gia đình cũng ghi nhận tài sản từ mức 1,6 tỷ USD xuống còn 1,4 tỷ USD. Tài sản của ông Dương ít biến động do Thaco chưa niêm yết trên thị trường chứng khoán. Tuy nhiên, ông Dương có cổ phiếu HAGL (HM:HAG) Agrico (HNG) niêm yết. \n Trong năm 2022, các đại gia Việt chứng kiến một năm đầy biến động khi tỷ phú Phạm Nhật Vượng mất 2,1 tỷ USD, trong khi ông Bùi Thành Nhơn ra khỏi danh sách Fores. Tài sản các doanh nhân Việt giảm theo thị trường chứng khoán. \n Tính chung cả năm 2022, VN-Index giảm 34%, từ mức đỉnh 1.525,58 điểm ghi nhận trong phiên đầu năm xuống còn 1.007,09 điểm. \n Tài sản của tỷ phú Việt tụt giảm.Trong năm 2022, ông Bùi Thành Nhơn (Chủ tịch Novaland (HM:NVL)) đã rớt khỏi danh sách tỷ phú USD do cổ phiếu lao dốc giảm sàn hàng chục phiên. Vào đầu năm 2023, ông Nhơn không còn trong danh sách của Forbes cho dù hồi tháng 3/2022 ông Nhơn có tài sản quy ra từ cổ phiếu đạt 2,9 tỷ USD. \n Không chỉ các tỷ phú USD, nhiều doanh nhân trong lĩnh vực bất động sản và ngân hàng ghi nhận tài sản sụt giảm do thị trường địa ốc vẫn chưa hồi phục trong khi ngân hàng gặp khó, như ông Nguyễn Văn Đạt (Chủ tịch PDR (HM:PDR)), ông Đỗ Tuấn Anh (Chủ tịch HĐQT của Sunshine Group), Ngô Chí Dũng (Chủ tịch VPBank (HM:VPB))… \n Ở chiều ngược lại, một số doanh nhân trong lĩnh vực công nghệ, hóa chất, thủy sản… ghi nhận tài sản bứt phá. Ông Trương Gia Bình, Chủ tịch HĐQT FPT (HM:FPT) có nhiều thời điểm lọt Top 10 người giàu nhất trên thị trường chứng khoán nhờ cổ phiếu FPT tăng mạnh và được chia cổ tức và mua cổ phiếu ESOP. \n Cổ phiếu FPT tăng nhờ kết quả kinh doanh tốt và triển vọng của doanh nghiệp ngành công nghệ này. Từ đầu năm, FPT đã tăng hơn 40% và có thời điểm đạt mức giá cao lịch sử. \n Hồi năm 2006, ông Trương Gia Bình từng là người giàu nhất sàn chứng khoán với khối tài sản trị giá 2.400 tỷ đồng \n FPT là một trong những doanh nghiệp được kỳ vọng hưởng lợi trong lĩnh vực phần mềm và công nghệ bán dẫn sau khi Mỹ và Việt Nam nâng cấp quan hệ chiến lược toàn diện. Mỹ thúc đẩy việc tái thiết lập chuỗi cung ứng công nghệ cao như công nghiệp bán dẫn sang các nước thân thiện. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/10: Tình hình tiếp tục chuyển biến xấu",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 19:33 30/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/10: Tình hình tiếp tục chuyển biến xấu \n VN-Index và HNX-Index đều giảm điểm kèm khối lượng giao dịch sụt giảm xuống mức rất thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch ở thời điểm này. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 30/10/2023, VN-Index giảm điểm trở lại và xuất hiện mẫu hình nến Spinning Top cho thấy trạng thái giằng co đang hiện diện. \n Khối lượng giao dịch sụt giảm mạnh chứng tỏ nhà đầu tư đang hạn chế giao dịch ở thời điểm này. \n Thêm vào đó, điểm giao cắt tử thần (Death Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện trở lại nên tình hình càng bi quan hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 30/10/2023, HNX-Index giảm điểm trở lại kèm với khối lượng giao dịch ở mức thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n Cùng với đó, chỉ số tiếp tục bám sát vào Lower Band của Bollinger Bands và dải này đang mở rộng cho thấy tình hình khá tiêu cực. \n  \n GVR (HM:GVR) - Tập đoàn Công nghiệp Cao su Việt Nam - CTCP \n Trong phiên giao dịch sáng ngày 30/10/2023, GVR giảm mạnh và chỉ báo MACD tiếp tục đi xuống cho thấy tâm lý tiêu cực của nhà đầu tư. \n Hiện tại, GVR quay lại test đáy cũ tháng 08 và tháng 09/2023 (tương đương vùng 18,200-18,750). Đây là vùng hỗ trợ khá cứng của giá cổ phiếu trong 2 tháng gần đây. \n  \n DHG - CTCP Dược Hậu Giang (HM:DHG) \n Giá cổ phiếu DHG tăng nhẹ qua đó kết thúc chuỗi 3 phiên giảm điểm liên tiếp. Đồng thời, mẫu hình nến Long Lower Shadow xuất hiện cho thấy lực cầu bắt đáy đã quay trở lại. \n Tuy nhiên, khối lượng giao dịch đang nằm ở mức rất thấp chứng tỏ nhà đầu tư vẫn giao dịch khá thận trọng. \n Mặt khác, chỉ báo Stochastic Oscillator đã rơi sâu xuống vùng quá bán (oversold) và cho tín hiệu mua trở lại nên triển vọng ngắn hạn đang dần được cải thiện. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DHG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm sớm 10 điểm, cổ phiếu VIC về mốc 40.000 đồng",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 17:04 30/10/2023",
      "main_content": "Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước ngay đầu phiên 30/10. Chứng khoánVN-Index giảm sớm 10 điểm, cổ phiếu VIC về mốc 40.000 đồngĐức Hậu • 30/10/2023 10:04Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước ngay đầu phiên 30/10. \n 9h55: \n Theo thông tin từ Bộ Thương mại Mỹ công bố ngày 27/10, lạm phát cơ bản của nước này đã tăng mạnh trong tháng 9. Chỉ số giá tiêu dùng cá nhân (PCE) của Mỹ đã tăng 0,4% trong tháng 9, tương đương với mức tăng của tháng 8. So với cùng kỳ năm ngoái, chỉ số PCE đã tăng 3,4% trong tháng 9. \n Loại trừ các thành phần năng lượng và thực phẩm dễ biến động, PCE cốt lõi tăng 0,3% trong tháng 9 sau khi tăng 0,1% trong tháng trước đó. So với cùng kỳ năm ngoái PCE cốt lõi đã tăng 3,7% trong tháng 9, mức tăng thấp nhất trong hơn 2 năm và theo sau mức tăng 3,8% của tháng 8. \n Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước. \n Sau tuần giảm 48 điểm trước đó, VN-Index mở cửa phiên 30/10 bằng mức giảm hơn 9 điểm về sát mốc 1.050. \n Thanh khoản thị trường tiếp tục xuống thấp, lúc 9h51 chỉ đạt hơn 1.300 tỷ đồng. \n Nhóm VN30 không còn mã nào tăng giá. Có đến 27 mã giảm trong đó VIC mất 3,6% về 40.100 đồng/cp; BCM (HM:BCM) giảm 2,5%; các mã MSN (HM:MSN), TCB (HM:TCB) cùng giảm 2,2%; nhóm ngân hàng cũng chung trạng thái. HPG (HM:HPG), PLX (HM:PLX), VIB (HM:VIB) là 3 mã đang tạm đứng tham chiếu. \n Ngoại trừ khai khoáng, vật liệu xây dựng xanh nhẹ, các chỉ số ngành còn lại đều giảm điểm; áp lực giảm chính đến từ nhóm bất động sản (cụ thể là sức ép ở bộ 3 cổ phiếu Vingroup (HM:VIC)). \n Cổ phiếu FIT (HM:FIT) giảm sàn ngay sau mở cửa khi doanh nghiệp tiếp tục đón nhận thêm khoản lỗ trăm tỷ quý thứ 2 liên tiếp. Các mã QCG (HM:QCG), IDI, NTL,  SHS  (HN:SHS), HQC, HAH, DGM, ITA (HM:ITA), FCN (HM:FCN), PSH, PDR (HM:PDR), NVL (HM:NVL), VIX (HM:VIX), GEX (HM:GEX),... \n Xem thêm: FIT tiếp tục lỗ nặng, cổ phiếu giảm 40% sau hơn 2 tháng \n Ngược chiều, sắc xanh đang hiện diện ở YEG (HM:YEG) (tăng 36% lên mức 19.700 đồng/cp chỉ sau 7 phiên). \n Cổ phiếu NKG (HM:NKG) tăng 1,9%, PVB tăng 2,1%, PVC (HN:PVC) tăng 1,4%, DVP tăng 1,8%, CTD (HM:CTD) tăng 2,7% và tiếp tục trở thành một tỏng những cổ phiếu xây dựng hiếm hoi ngược dòng VN-Index trong 2 tuần qua. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/10: Cổ phiếu trụ kéo VN-Index giảm điểm",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 16:47 30/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/10: Cổ phiếu trụ kéo VN-Index giảm điểm \n Thị trường mở đầu với sắc đỏ bao phủ toàn ngành. Trong đó, chỉ số VN30 tác động tiêu cực nhất khi hầu hết các mã cổ phiếu nằm trong nhóm này đều giảm điểm. \n Nhóm bất động sản cũng tương tự, khi các mã cổ phiếu tiếp tục giảm điểm so với các phiên trước đó. Các cổ phiếu như VRE (HM:VRE), BCM (HM:BCM), NVL (HM:NVL), KDH (HM:KDH), KBC (HM:KBC), PDR (HM:PDR),… đều chìm trong sắc đỏ. \n Nhóm cổ phiếu vật liệu xây dựng tăng tích cực từ đầu phiên, đặc biệt những cổ phiếu ngành thép như HPG (HM:HPG), HSG (HM:HSG), NKG… Nhóm dầu khí cũng tăng tốt nhờ hưởng lợi việc Chính phủ thúc đẩy siêu dự án Lô B - Ô Môn, các mã cổ phiếu phải kể đến như PVS (HN:PVS), PVD (HM:PVD), PVB, PVC… đều giữ sắc xanh ngay từ đầu phiên. \n Riêng nhóm ngân hàng sau việc công bố BCTC quý 3/2023 cho thấy khoản mục nợ xấu càng tăng cao. Điều đó đã ảnh hưởng đến các mã cổ phiếu ngân hàng như: VCB (HM:VCB) (-0.71%), BID (HM:BID) (-0.83%), VPB (HM:VPB) (-0.99%), CTG (HM:CTG)(-0.53%), TCB (HM:TCB) (-1.69%), ACB (HM:ACB) (-0.23%)… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Một cổ phiếu bất động sản tăng 88% trong 2 tuần mất mát của nhóm địa ốc",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 14:07 30/10/2023",
      "main_content": "Trong nửa tháng gần đây, dòng tiền tập trung xả những nhóm ngành lớn và nhạy cảm như bất động sản, chứng khoán khiến nhiều cổ phiếu giảm hàng chục %. Chứng khoánMột cổ phiếu bất động sản tăng 88% trong 2 tuần mất mát của nhóm địa ốcLan Phương • 30/10/2023 07:07Trong nửa tháng gần đây, dòng tiền tập trung xả những nhóm ngành lớn và nhạy cảm như bất động sản, chứng khoán khiến nhiều cổ phiếu giảm hàng chục %. \n Thị trường vừa có tuần giao dịch không mấy tích cực khi ghi nhận sự giảm điểm ở loạt nhóm ngành. VN-Index theo đó trải qua tuần thứ hai liên tiếp có mức giảm trên 4% khi đóng cửa tại 1.060 điểm. Thanh khoản giao dịch bình quân trong tuần giảm 15% so với tuần trước về mức 14.081 tỷ đồng/phiên. \n Dòng tiền vẫn tập trung xả những nhóm ngành lớn và nhạy cảm nhất là bất động sản và chứng khoán. Đặc biệt, cổ phiếu địa ốc vốn hoá lớn và vừa giảm mạnh như VHM (HM:VHM), VRE (HM:VRE), CII (HM:CII), NBB (HM:NBB),… Ở tuần liền trước, nhóm ngành bất động sản ghi nhận nhiều mã như giảm từ 10-15% như NTL, NHA, DIG (HM:DIG), SIP… Trong bối cảnh ấy, một mã bất động sản và xây dựng là ACS bất ngờ toả sáng khi bốc đầu tăng 47% và trở thành mã bật mạnh thứ 2 của cả 3 sàn. \n  \n  \n Được biết, Xây lắp Thương mại 2 đưa cổ phiếu ACS giao dịch trên UPCoM từ giữa tháng 7/2017 với giá đóng cửa phiên giao dịch đầu tiên là 20.300 đồng/cp. Như vậy dù vừa có đà tăng mạnh, song thị giá hiện tại của ACS chỉ bằng phân nửa vạch xuất phát. \n Về tình hình kinh doanh, Xây lắp Thương mại 2, Công ty hoạt động trong lĩnh vực xây dựng công trình kỹ thuật dân dụng, hạ tầng khu công nghiệp, công trình đường sắt, đường bộ, xây dựng công trình đường sắt, bán buôn máy móc, kinh doanh bất động sản… \n Với mức vốn điều lệ 40 tỷ đồng, doanh nghiệp chỉ lãi vài tỷ/năm thậm chí chỉ vài triệu đồng. Cụ thể, theo báo cáo tài chính năm 2022 đã kiểm toán, ACS ghi nhận doanh thu đạt gần 278 tỷ đồng, giảm 33,59% so với cùng kỳ; lợi nhuận sau thuế vỏn vẹn gần 8 triệu đồng, trong khi năm 2021 lãi 2,47 tỷ đồng. \n Cổ phiếu đáng chú ý ngày 30/10: SAB (HM:SAB), NKG (HM:NKG), OCB \n Nhận định chứng khoán ngày 30/10 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]