[
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 30/09-04/10/2024",
      "time": "29 thg 9, 2024",
      "posted_date": "Ngày đăng 14:30 29/09/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 30/09-04/10/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test neckline của mẫu hình Inverse Head and Shoulders \n Trong phiên giao dịch ngày 27/09/2024, VN-Index giảm điểm nhẹ và đang test lại đỉnh cũ tháng 7-8/2024 kèm theo khối lượng tiếp tục vượt mức trung bình 20 phiên thể hiện tâm lý khá phân vân của nhà đầu tư. \n Hiện tại, chỉ báo MACD tiếp tục hướng đi lên và nằm trên mức 0 sau khi cho tín hiệu mua cho thấy triển vọng phục hồi vẫn còn hiện hữu. \n Bên cạnh đó, chỉ số đang test neckline (tương đương vùng 1,285-1,300 điểm) của mẫu hình Inverse Head and Shoulders nên nếu xu hướng phục hồi vẫn được duy trì trong các phiên tới và VN-Index vượt thành công neckline thì mục tiêu giá (price target) tiềm năng sẽ là vùng 1,400-1,415 điểm. \n  \n HNX-Index - MACD đã cho tín hiệu mua và vượt lên mức 0 \n Trong phiên giao dịch ngày 27/09/2024, HNX-Index giảm điểm nhẹ cùng khối lượng có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Tuy nhiên, HNX-Index vẫn đang nằm trên đường Middle trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và vượt lên mức 0 sau khi cho tín hiệu mua cho thấy triển vọng phục hồi vẫn còn. \n Thêm vào đó, chỉ báo Stochastic Oscillator tiếp tục đi lên sau khi cho tín hiệu mua càng ủng hộ thêm cho kịch bản phục hồi hiện tại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 27/09/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 30/09-04/10/2024: Các tín hiệu đang ủng hộ vị thế Long",
      "time": "28 thg 9, 2024",
      "posted_date": "Ngày đăng 02:30 29/09/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 30/09-04/10/2024: Các tín hiệu đang ủng hộ vị thế Long \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 27/09/2024. VN30-Index tiếp đà tăng 4 phiên liên tiếp cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 27/09/2024. Cụ thể, VN30F2410 (F2410) giảm 0.07%, còn 1,355.5 điểm; VN30F2411 (F2411) giảm 0.09%, còn 1,357 điểm; hợp đồng VN30F2412 (F2412) giảm 0.18%, còn 1,354.5 điểm; hợp đồng VN30F2503 (F2503) giảm 0.01%, còn 1,355.3 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,352.57 điểm. \n Trong tuần giao dịch 23-27/09/2024, hợp đồng VN30F2410 xuất hiện trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short trong 2 phiên đầu tuần. Bước sang giai đoạn giữa tuần, bên mua bất ngờ phản công với lực cầu mạnh mẽ giúp cho F2410 phục hồi và tăng vọt trở lại. Vào phiên giao dịch cuối cùng của tuần, phe bán có phần lấn lướt hơn, khiến cho hợp đồng này nhanh chóng hạ nhiệt và đóng cửa ở mức 1,355.5 điểm. \n Đồ thị intraday của VN30F2410 trong giai đoạn 23-27/09/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2410 thu hẹp so với phiên trước đó và đạt giá trị 2.93 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2410 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 0.8% và 0.71% so với phiên ngày 26/09/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 1.57% và tăng 1.24% so với tuần trước. \n Khối ngoại quay lại mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 191 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 698 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 30/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 27/09/2024, VN30-Index tiếp đà tăng 4 phiên liên tiếp cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, VN30-Index đang bám sát dải trên của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của chỉ số. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 30/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 30/09-04/10/2024: Hướng đến đỉnh cũ tháng 7&8/2024",
      "time": "28 thg 9, 2024",
      "posted_date": "Ngày đăng 01:00 29/09/2024",
      "main_content": "Vietstock - Vietstock Weekly 30/09-04/10/2024: Hướng đến đỉnh cũ tháng 7&8/2024 \n VN-Index tiếp nối đà tăng điểm từ tuần trước đó đồng thời test lại đỉnh cũ tháng 7 và tháng 8/2024 (tương đương vùng 1,290-1,300 điểm). Bên cạnh đó, khối lượng giao dịch đã vượt trên mức trung bình 20 tuần kể từ tháng 6/2024 đến nay. Điều này cho thấy nhà đầu tư đã bắt đầu giao dịch sôi động trở lại. Đây sẽ là động lực thúc đẩy cho chỉ số phá vỡ vùng này trong ngắn hạn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 23-27/09/2024 \n Trong khung thời gian tuần (23-27/09/2024), VN-Index tiếp nối đà tăng điểm từ tuần trước đó đồng thời test lại đỉnh cũ tháng 7 và tháng 8/2024 (tương đương vùng 1,290-1,300 điểm). Bên cạnh đó, khối lượng giao dịch đã vượt trên mức trung bình 20 tuần kể từ tháng 6/2024 đến nay. Điều này cho thấy nhà đầu tư đã bắt đầu giao dịch sôi động trở lại. Đây sẽ là động lực thúc đẩy cho chỉ số phá vỡ vùng này trong ngắn hạn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test neckline của mẫu hình Inverse Head and Shoulders \n Trong phiên giao dịch ngày 27/09/2024, VN-Index giảm điểm nhẹ và đang test lại đỉnh cũ tháng 7-8/2024 kèm theo khối lượng tiếp tục vượt mức trung bình 20 phiên thể hiện tâm lý khá phân vân của nhà đầu tư. \n Hiện tại, chỉ báo MACD tiếp tục hướng đi lên và nằm trên mức 0 sau khi cho tín hiệu mua cho thấy triển vọng phục hồi vẫn còn hiện hữu. \n Bên cạnh đó, chỉ số đang test neckline (tương đương vùng 1,285-1,300 điểm) của mẫu hình Inverse Head and Shoulders nên nếu xu hướng phục hồi vẫn được duy trì trong các phiên tới và VN-Index vượt thành công neckline thì mục tiêu giá (price target) tiềm năng sẽ là vùng 1,400-1,415 điểm. \n  \n HNX-Index - MACD đã cho tín hiệu mua và vượt lên mức 0 \n Trong phiên giao dịch ngày 27/09/2024, HNX-Index giảm điểm nhẹ cùng khối lượng có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Tuy nhiên, HNX-Index vẫn đang nằm trên đường Middle trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và vượt lên mức 0 sau khi cho tín hiệu mua cho thấy triển vọng phục hồi vẫn còn. \n Thêm vào đó, chỉ báo Stochastic Oscillator tiếp tục đi lên sau khi cho tín hiệu mua càng ủng hộ thêm cho kịch bản phục hồi hiện tại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 27/09/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 23-27/09/2024: Áp lực chốt lời xuất hiện",
      "time": "27 thg 9, 2024",
      "posted_date": "Ngày đăng 00:21 28/09/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 23-27/09/2024: Áp lực chốt lời xuất hiện \n VN-Index giảm điểm trở lại cắt đứt chuỗi tăng điểm 3 phiên liên tiếp gần đây. Bên cạnh đó, khối lượng giao dịch bật tăng mạnh và nằm trên mức trung bình 20 ngày cho thấy áp lực chốt lời đang hiện diện. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 23-27/09/2024 \n Giao dịch: Các chỉ số chính không thể níu giữ được sắc xanh vào ngày giao dịch cuối tuần. Kết phiên ngày 27/09, VN-Index giảm nhẹ 0.04%, dừng ở mức 1,290.92 điểm; HNX-Index giảm 0.09%, đạt 235.71 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 18.88 điểm (+1.48%), HNX-Index tăng 1.41 điểm (+0.6%). \n Nối tiếp đà hồi phục của tuần trước, thị trường chứng khoán có thêm một tuần giao dịch tích cực trong bối cảnh thanh khoản sôi nổi trở lại. Với sự dẫn dắt chính của nhóm cổ phiếu trụ, VN-Index tiến lên thử thách vùng kháng cự mạnh 1,290 - 1,300 điểm. Một lần nữa, tâm lý lưỡng lự lại xuất hiện ở ngưỡng quan trọng khiến chỉ số tạm thời kết tuần ở mốc 1,290.92 điểm. Kết phiên 27/09, VN-Index giảm nhẹ 0.57 điểm, tương đương 0.04% so với phiên trước. \n Xét về mức độ đóng góp, nhóm ngân hàng là trụ đỡ chính cho thị trường hôm nay khi có đến 8 cổ phiếu ngành này góp mặt trong top 10 ảnh hưởng tích cực nhất đến chỉ số, giúp VN-Index tăng gần 3 điểm. Ở chiều ngược lại, VHM (HM:VHM) tạo áp lực tiêu cực nhất khiến chỉ số mất hơn 1 điểm, theo sau đó là GVR (HM:GVR), GAS (HM:GAS) và MWG (HM:MWG) cũng lấy thêm gần 1 điểm của VN-Index. \n Phần lớn các nhóm ngành chìm trong sắc đỏ, tuy nhiên mức độ biến động không quá nhiều thể hiện xu hướng phân hóa đang chi phối. Ngoại trừ 2 nhóm bị áp lực bán áp đảo là viễn thông và năng lượng với mức giảm lần lượt 1.84% và 1.2%. Nhiều cổ phiếu lớn giảm trên 1%, bao gồm VGI (-2.11%), FOX (HN:FOX) (-1.11%), CTR (HM:CTR) (-1.24%), VNZ (-1.94%); BSR (HN:BSR) (-1.21%), PVS (HN:PVS) (-1.21%) và PVD (HM:PVD) (-1.62%). \n Ngược lại, nhóm ngành tài chính dẫn đầu chiều tăng nhờ điểm sáng của nhóm “cổ phiếu vua”. Mặc dù đà tăng có bị thu hẹp đáng kể so với đầu phiên nhưng nhiều cổ phiếu vẫn thu hút được lực cầu tích cực như CTG (HM:CTG) (+1.65%), STB (HM:STB) (+2.6%), EIB (HM:EIB) (+3.63%), TPB (HM:TPB) (+1.5%),  SHB  (HM:SHB) (+2.33%) và ABB (ST:ABB) (+3.85%). Trong khi đó, các cổ phiếu chứng khoán và bảo hiểm ghi nhận diễn biến phân hóa khá rõ. Về phía tích cực, VND (HM:VND), MBS (HN:MBS), EVS, APS, CSI, AGR (HM:AGR); BIC (HM:BIC), ABI… giữ được mức tăng trên 1%. Nhưng vẫn sót lại không ít cổ phiếu bị sắc đỏ chi phối, tiêu biểu là HCM, VCI (HM:VCI), VIX (HM:VIX); MIG (HM:MIG), PRE và BHI. \n Nhà đầu tư nước ngoài bán ròng hơn 528 tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại bán ròng gần 571 tỷ đồng trên sàn HOSE và mua ròng hơn 42 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là LDG (HM:LDG) \n LDG tăng 19.55%: LDG ghi nhận tuần giao dịch khởi sắc với mức tăng 19.55%. Tuy nhiên, đà tăng của cổ phiếu đã bị chững lại bởi phiên giảm điểm vào phiên giao dịch cuối tuần qua. Kèm theo đó, khối lượng giao dịch bật tăng mạnh cho thấy áp lực chốt lời đang hiện diện. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn đang hướng lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng ngắn hạn của cổ phiếu trong thời gian tới sẽ không quá bi quan. \n Cổ phiếu giảm giá trong tuần qua là AGM (HM:AGM) \n AGM giảm 7.78%: AGM trải qua tuần giao dịch đầy biến động với 3 phiên giảm mạnh liên tiếp. Mặc dù đà giảm bị chững lại và phục hồi ngay sau đó với 2 phiên tăng điểm tiếp theo nhưng cổ phiếu vẫn không tránh khỏi đợt giảm sâu trong tuần qua. \n Hiện tại, chỉ báo MACD đang có khả năng cho tín hiệu bán trở lại khi khoảng cách với Signal Line dần thu hẹp. Nếu điều này xảy ra thì tình hình của cổ phiếu nhiều khả năng sẽ gặp khó khăn trong các phiên tới. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ABB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index lại hụt mốc 1.300 điểm",
      "time": "27 thg 9, 2024",
      "posted_date": "Ngày đăng 16:45 27/09/2024",
      "main_content": "Investing.com -- VN-Index chạm 1.300 điểm trong phiên sáng 27.9, nhưng chỉ 5 phút sau đó chỉ số không còn giữ được mốc này khi áp lực bán tăng mạnh. \n Thanh khoản tăng, cùng sự vươn lên của nhóm cổ phiếu trụ giúp nhà đầu tư đặt niềm tin thị trường có thể vượt ngưỡng kháng cự 1.300 điểm. VN-Index khởi đầu phiên cuối tuần trong trạng thái tích cực, với sắc xanh chiếm ưu thế trên bảng điện. \n Chỉ số của sàn HoSE vượt trên tham chiếu sau phiên xác định giá mở cửa (ATO), tiếp tục nới rộng đà tăng ít phút sau đó. Đến giữa phiên sáng, VN-Index chính thức trở lại ngưỡng 1.300 điểm. Đà tăng của cổ phiếu ngân hàng - nhóm chiếm tỷ trọng cao nhất trong rổ vốn hóa - giúp thị trường bật lên tới gia tốc nhanh. \n Tuy nhiên, mức đỉnh chỉ duy trì trong vài phút. VN-Index nhanh chóng thu hẹp đà tăng khi lực bán tăng dần. Trong vòng 30 phút, chỉ số rơi ngược về gần tham chiếu. Dòng tiền nỗ lực kéo thị trường bật lên nhưng sự chần chừ quan sát khiến chỉ số của sàn HoSE chạm ngưỡng 1.296 điểm rồi điều chỉnh. \n Sang phiên chiều, sắc đỏ chiếm ưu thế hơn. Áp lực bán ở vùng kháng cực khiến nhiều cổ phiếu lùi về dưới tham chiếu. Đà tăng của nhóm ngân hàng, nhóm trụ kéo thị trường những phiên gần đây, cũng bị thu hẹp. VN-Index chốt phiên tại 1290,92 điểm, giảm nhẹ 0,57 điểm so với phiên trước. \n VN30-Index giữ mức tăng gần 2 điểm (0,13%) lên 1.352,57 điểm. Trên sàn Hà Nội, HNX-Index và UPCOM-Index đóng cửa với biên độ thay đổi thấp. \n Thanh khoản toàn thị trường đạt hơn 24.000 tỷ đồng. Trong đó, thanh khoản trên sàn HoSE chiếm gần 21.600 tỷ, tăng nhẹ so với phiên hôm qua. Nhà đầu tư nước ngoài mua ròng gần 250 tỷ đồng, phiên thứ ba liên tiếp. \n Cuối phiên, sắc đỏ có phần áp đảo, với sàn HoSE có 228 cổ phiếu giảm giá so với 148 mã tăng. \n Dòng tiền của nhà đầu tư vẫn tập trung vào ba nhóm ngành chính là ngân hàng, bất động sản và dịch vụ tài chính. \n CTG (HM:CTG) là cổ phiếu đóng góp nhiều nhất cho VN-Index với 0,8 điểm khi mã này tăng 1,65%, lên 37.000 đồng. Ngược lại, VHM (HM:VHM) là cổ phiếu ghì chỉ số xuống nhiều nhất khi đóng cửa giảm hơn 2,2%. \n Trong VN30, ngân hàng vẫn là nhóm tích cực nhất. Ngoài CTG, STB (HM:STB),  SHB  (HM:SHB) đều tăng trên 2% trong phiên thị trường điều chỉnh. TPB (HM:TPB) có thêm 1,5%, VPB (HM:VPB), BID (HM:BID), TCB (HM:TCB) khép phiên trên tham chiếu. \n Ngược lại, PLX (HM:PLX), MWG (HM:MWG), GVR (HM:GVR) giảm hơn 1%, GAS (HM:GAS), VIC (HM:VIC), BCM (HM:BCM), FPT (HM:FPT) và một số mã ngân hàng cũng lùi về dưới tham chiếu. Ở phần còn lại, cổ phiếu bất động sản, dầu khí, bán lẻ, viễn thông hay hóa chất đa phần đóng cửa trong sắc đỏ. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/09: Triển vọng ngắn hạn vẫn khá lạc quan",
      "time": "27 thg 9, 2024",
      "posted_date": "Ngày đăng 19:04 27/09/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/09: Triển vọng ngắn hạn vẫn khá lạc quan \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 27/09/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự cải thiện tốt trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, VN-Index tiếp tục phục hồi và hướng lên test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,300-1,310 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu vượt thành công vùng kháng cự này thì triển vọng lạc quan trung hạn sẽ được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 27/09/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, HNX-Index test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator đang duy trì tín hiệu mua trước đó cho thấy triển vọng phục hồi có thể xảy ra trong các phiên tới. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên sáng 27/09/2024, DXG tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu đang hướng lên test lại đường SMA 200 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu vượt thành công ngưỡng kháng cự này thì xu hướng tăng dài hạn sẽ được củng cố thêm. \n  \n EIB - Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) \n Trong phiên sáng 27/09/2024, EIB bật tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu đang bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/09: Mang sắc xanh ngay từ đầu phiên",
      "time": "27 thg 9, 2024",
      "posted_date": "Ngày đăng 16:37 27/09/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/09: Mang sắc xanh ngay từ đầu phiên \n Đầu phiên 27/09, tính tới 9h30, VN-Index tăng hơn 4 điểm, lên mức 1,295.56 điểm. Riêng HNX-Index cũng tăng nhẹ trên mức tham chiếu, lên mức 236.9 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 6 mã giảm, 22 mã tăng và 2 mã đứng giá. Trong đó,  SHB  (HM:SHB), TPB (HM:TPB), BID (HM:BID) là những cổ phiếu tăng giá mạnh nhất. Ở chiều ngược lại, các cổ phiếu BCM (HM:BCM), MWG (HM:MWG), VHM (HM:VHM) như đang có mức giảm nhẹ lần lượt là 1.02%, 0.56% và 0.34%. \n Tính tới 9h30, nhóm tài chính đang có mức tăng trưởng khá ấn tượng trong sáng nay với một loạt các mã cổ phiếu tăng tốt ngay từ đầu phiên như EIB (HM:EIB) tăng 4.19%, TPB tăng 2.1%, SHB tăng 2.79%, VND (HM:VND) tăng 1%, HCM tăng 0.16%, TCB (HM:TCB) tăng 1.04%,… \n Bên cạnh đó, nhóm chăm sóc sức khỏe cũng góp phần tăng điểm tích cực cho thị trường với sắc xanh lan tỏa ở hầu hết các mã cổ phiếu như DHG (HM:DHG) tăng 0.84%, DBD (HM:DBD) tăng 1.7%, FIT (HM:FIT) tăng 0.45%, AMV tăng 3.57%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường cổ phiếu bớt nguy cơ giảm, nhưng cũng thiếu động lực tăng",
      "time": "27 thg 9, 2024",
      "posted_date": "Ngày đăng 16:28 27/09/2024",
      "main_content": "Vietstock - Thị trường cổ phiếu bớt nguy cơ giảm, nhưng cũng thiếu động lực tăng \n “Sao cổ phiếu chưa tăng?” là câu cửa miệng gần đây của nhiều người tham gia thị trường chứng khoán, khi rủi ro ám ảnh họ suốt năm qua là tỷ giá dường như đã được hóa giải. \n Hiểu thấu suy nghĩ thị trường chưa bao giờ dễ dàng. Nhưng đôi khi, cách lý giải hay nhất là tiếp tục đặt thêm câu hỏi: Tại sao thị trường nên tăng lúc này? Đâu là động lực? \n Những câu hỏi mới dường như khó xử lý hơn cả nỗi khúc mắc ban đầu. \n Hướng đi chính sách tiền tệ thay đổi của Cục Dự trữ Liên bang Mỹ (Fed), với điểm uốn quan trọng là quyết định hạ lãi suất sau cuộc họp tháng 9 vừa qua, gần như xác nhận cho việc cởi bỏ một rủi ro lớn với thị trường chứng khoán Việt: Áp lực tỷ giá. \n Giới tài chính thế giới thực tế đã tiên liệu (thông qua đánh giá các số liệu kinh tế dần được công bố) và hành động từ trước, thể hiện qua sự suy giảm của lợi suất trái phiếu chính phủ Mỹ và chỉ số US Dollar Index (DXY) kể từ tháng 5-6, trước cả khi cuộc họp của Fed diễn ra. \n Mức rớt giá của đồng nội tệ không còn nã pháo vào tâm trí giới kinh doanh và đầu tư Việt Nam. Tuy nhiên, cuộc vượt cạn khỏi tình trạng bất ổn lại dấy lên lý do vò đầu bứt tai mới cho người tham gia thị trường: Mối lo lớn đã giải, vì sao cổ phiếu chưa cất cánh? \n Điều đầu tiên cần nhớ: Tỷ giá không phải yếu tố duy nhất chi phối sự dịch chuyển của thị trường. Thậm chí, trong hầu hết quãng thời gian lịch sử, đây chẳng phải yếu tố quyết định chiều lên của cổ phiếu. Sức ảnh hưởng của tỷ giá chỉ lớn hơn trong những giai đoạn nó biến động mạnh và thường theo chiều hướng tiêu cực, như đã chứng kiến trong 3 năm gần nhất. \n Vấn đề tỷ giá có thể so sánh với rào cản cận trên của thị trường (không hóa giải được thì không có môi trường thuận lợi để phát triển), trong khi để giá cổ phiếu hướng lên phải đặt chỗ dựa vào giá trị và triển vọng doanh nghiệp. \n Duy trì đà tăng cổ phiếu là chuyện khó hiện nay, bởi thị trường đã đi qua giai đoạn tái định giá - dịch chuyển giá cổ phiếu từ bối cảnh khủng hoảng vào cuối năm 2022 sang phục hồi, bình thường hóa. \n Từ năm 2023 đến ngày 25/9/2024, VN-Index đã tăng 27.8%, qua đó biểu thị một thị trường giá lên. Thị giá của cổ phiếu với nền tảng cơ bản tốt hầu như đã tăng về vùng giá cao đầu năm 2022, khi chưa xảy ra cuộc khủng hoảng trái phiếu. \n Điều này đồng nghĩa thị trường khó tiếp tục đà tăng nếu yếu tố cơ bản, cụ thể là lợi nhuận doanh nghiệp, chưa có thêm bước tiến rõ rệt mà chỉ dừng ở mức độ phục hồi. \n Một rào cản lớn của thị trường trong việc trở lại mốc 1,500 điểm - “lấy lại những gì đã mất” như giới đầu tư thường kháo nhau - là sự èo uột của cổ phiếu bất động sản. \n Tắc nghẽn pháp lý và cuộc khủng hoảng nợ địa ốc hiện vẫn chưa thấy lối ra rõ ràng. Mặc dù đã có dấu hiệu ấm lên trong năm 2024, ngành bất động sản chưa thể gượng dậy và nguồn cung sản phẩm vẫn rất ít so với quá khứ; thanh khoản thị trường nhà đất chỉ mới cải thiện phần nào. \n Những cổ phiếu tên tuổi trong ngành như NVL (HM:NVL), HPX, HTN, DXS, SCR (HM:SCR), CRE… hiện có giá thấp hơn từ 70-80% trở lên so với đầu năm 2022; PDR (HM:PDR) thấp hơn 63%; trong khi nhóm VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE) thì thấp hơn từ 37-55%, theo dữ liệu tính đến 10h42 sáng 26/9/2024. \n Các báo cáo từ HOSE cho thấy, ngành bất động sản từng chiếm tỷ trọng 22.5% tổng vốn hóa thị trường của chỉ số VNAllshare vào đầu năm 2022, nhưng đến cuối tháng 8/2024 còn chưa đến 12%. \n Dù vẫn mở ra dư địa cho chính sách tiền tệ tiếp tục định hướng lãi suất thấp, sự giải tỏa của tỷ giá chẳng thể làm được gì hơn cho các ông chủ địa ốc. \n Thị trường chứng khoán cũng như nền kinh tế thực đều đang chờ đợi những chuyển biến tích cực ở thị trường nhà đất. Đây gần như là nút thắt của mọi nút thắt lúc này. \n Sự ảm đạm của ngành bất động sản không chỉ trực tiếp kìm hãm VN-Index mà còn khiến giới đầu tư bất an về mối liên hệ với các lĩnh vực khác như xây dựng, vật liệu và đặc biệt là ngân hàng. Với hơn 20% tổng dư nợ toàn hệ thống là cho vay bất động sản, những lo ngại về nợ xấu, nợ ẩn và khả năng tăng trưởng tín dụng đang khiến các nhà quan sát ngành ngân hàng lo lắng. \n Mức định giá thấp của cổ phiếu ngân hàng so với nhóm cổ phiếu phi tài chính phản ánh sự dè chừng đáng kể. Mối liên hệ chặt chẽ giữa nhà băng và nhà đất có thể là lý giải cho việc thị trường chưa sẵn sàng chấp nhận mức giá cao hơn cho cổ phiếu ngân hàng, dù xu hướng lợi nhuận của ngành này tỏ ra vững chắc hơn khối doanh nghiệp phi tài chính trong những năm gần đây. \n Tiến triển tốt tại thị trường địa ốc sẽ mang lại cái nhìn lạc quan hơn cho các lĩnh vực liên quan. Bất động sản không chỉ là kênh lưu giữ giá trị mà còn là tài sản thế chấp chính trong hệ thống ngân hàng. Thanh khoản nhà đất cải thiện sẽ hỗ trợ quá trình xử lý nợ xấu và góp phần thúc đẩy tín dụng. \n Trong khi đó, quá trình triển khai trở lại dự án sẽ mở ra môi trường làm ăn mềm mỏng hơn cho các nhà xây dựng và kinh doanh vật liệu. Từ đó, thu nhập tốt hơn và hiệu ứng từ giá tài sản sẽ kích thích tâm lý tiêu dùng của nền kinh tế. \n Thừa Vân \n  \n ProPicks AI đánh giá SCR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SCR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công bố không đúng hạn, Chứng khoán Trí Việt bị phạt 65 triệu đồng",
      "time": "27 thg 9, 2024",
      "posted_date": "Ngày đăng 16:29 27/09/2024",
      "main_content": "Vietstock - Công bố không đúng hạn, Chứng khoán Trí Việt bị phạt 65 triệu đồng \n Theo quyết định ngày 24/09 từ Thanh tra Ủy ban Chứng khoán Nhà nước (UBCKNN), CTCP Chứng khoán Trí Việt (HOSE: TVB) bị xử phạt vì vi phạm quy định công bố thông tin. \n Cụ thể, TVB đã công bố thông tin không đúng thời hạn theo quy định đối với Báo cáo tình hình sử dụng số tiền từ phát hành trái phiếu được kiểm toán bán niên 2023, BCTC kiểm toán 2023, và Báo cáo tỷ lệ an toàn tài chính 2023 được kiểm toán. \n UBCKNN áp dụng tình tiết tăng nặng do TVB đã vi phạm hành chính nhiều lần, và không có tình tiết giảm nhẹ. \n Với vi phạm trên, Doanh nghiệp bị phạt 65 triệu đồng, giao cho bà Nguyễn Thị Hằng – Chủ tịch HĐQT kiêm đại diện pháp luật chấp hành. Quyết định có hiệu lực kể từ ngày ký. \n Dù bị xử phạt, số tiền này có lẽ không có nhiều tác động đến tình hình hoạt động của TVB trong bối cảnh Công ty “thắng lớn” tại quý 2/2024. Cụ thể, TVB đạt gần 47 tỷ đồng doanh thu hoạt động, gấp gần 2.7 lần cùng kỳ. Tăng trưởng chủ yếu đến từ hoạt động tự doanh, với doanh thu ròng từ tài sản tài chính ghi nhận qua lãi/lỗ (FVTPL) ở mức 48 tỷ đồng, hơn gấp 5.5 lần cùng kỳ, một phần do thị trường chứng khoán có những biến động tích cực. \n Doanh thu tăng cùng với chi phí giảm giúp lãi ròng tăng trưởng gấp 5 lần cùng kỳ, đạt hơn 32 tỷ đồng. Tính chung 6 tháng đầu năm, con số này ở mức 74 tỷ đồng, cao gấp gần 10 lần cùng kỳ và thực hiện được 32% mục tiêu lợi nhuận năm (230 tỷ đồng). Lỗ lũy kế tại cuối quý 2 giảm về còn 45 tỷ đồng. \n Trong bối cảnh VN-Index đã tăng thêm gần 50 điểm từ cuối quý 2, nhiều khả năng quý 3 của TVB vẫn đang có triển vọng tươi sáng. \n Châu An \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "27/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "27 thg 9, 2024",
      "posted_date": "Ngày đăng 13:02 27/09/2024",
      "main_content": "Vietstock - 27/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Theo dấu dòng tiền cá mập 26/09: Tự doanh và khối ngoại đồng lòng mua ròng. Phiên 26/09, tự doanh công ty chứng khoán và khối ngoại cùng nhau mua ròng với giá trị lần lượt gần 107 tỷ đồng và hơn 918 tỷ đồng. >>> \n * Góc nhìn 27/09: Nhóm cổ phiếu vốn hóa lớn được kỳ vọng tiếp tục thu hút dòng tiền?. Các công ty chứng khoán (CTCK) cho rằng cơ hội VN-Index vượt kháng cự 1,300 điểm vẫn rộng mở, nhóm cổ phiếu vốn hóa lớn được kỳ vọng tiếp tục thu hút dòng tiền. >>> \n * Trung Quốc bất ngờ tung gói hỗ trợ tiền mặt cho người nghèo. Trong một động thái hiếm có, chính phủ Trung Quốc vừa tuyên bố sẽ cấp tiền mặt một lần cho người cực nghèo trước ngày Quốc khánh (01/10). Thông báo này được đưa ra chỉ một ngày sau khi Bắc Kinh công bố chương trình kích thích kinh tế toàn diện, phản ánh nỗ lực của chính quyền trong việc đối phó với tình trạng suy thoái kinh tế ngày càng nghiêm trọng. >>> \n * Hình hài và thời gian Aeon Mall Hải Dương khởi công. Sau Aeon Mall Huế vừa được khai trương thì Aeon Mall Hải Dương mới đây cho biết dự kiến khởi công trong quý 4 năm nay, một số hình ảnh về dự án cũng được công bố. >>> \n * Chứng khoán trước cơ hội nới lỏng chính sách tiền tệ. Trước xu hướng lãi suất đô la Mỹ bắt đầu chu kỳ đi xuống, rủi ro tỷ giá không còn nhiều, dòng tiền của nhà đầu tư nước ngoài có thể quay lại các nền kinh tế mới nổi và đang phát triển, trong đó có Việt Nam. Điều này sẽ hỗ trợ cho thị trường chứng khoán. Liệu những ngành nào có thể hưởng lợi? >>> \n * Trung Quốc cân nhắc bơm 142 tỷ USD vào các ngân hàng quốc doanh. Trung Quốc đang xem xét kế hoạch bơm tới 1,000 tỷ Nhân dân tệ (tương đương 142 tỷ USD) vào các ngân hàng quốc doanh lớn nhất. Đây có thể là lần đầu tiên kể từ cuộc khủng hoảng tài chính toàn cầu 2008 mà Bắc Kinh thực hiện một biện pháp can thiệp quy mô lớn như vậy vào hệ thống ngân hàng. >>> \n * Quỹ ETF gần nửa tỷ đô xả nhiều mã lớn trong tuần cơ cấu danh mục, tiền mặt tăng mạnh. Giai đoạn từ 16-23/09, Quỹ VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) thực hiện cơ cấu mạnh danh mục. Các mã bị bán mạnh, hầu hết theo đúng kết quả đợt review quý 3/2024 của MarketVector Indexes công bố vào rạng sáng ngày 14/09, với 1 mã bị loại ra khỏi danh mục là EVF (HM:EVF). >>> \n * Lại kỳ vọng giảm lãi suất điều hành?. Đang có những kỳ vọng Ngân hàng Nhà nước (NHNN) Việt Nam sẽ nới lỏng chính sách hơn nữa để hỗ trợ tăng trưởng kinh tế vốn đang đối mặt nhiều thách thức, cũng như đi theo xu hướng chung của các NHTW trong khu vực về việc cắt giảm lãi suất. Liệu kịch bản này có thể xảy ra trong tương lai gần? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Công ty chứng khoán đến từ Trung Quốc sẵn sàng giới thiệu đối tác đầu tư vào Việt Nam \n * ECI trễ hẹn chia cổ tức lần thứ 6 \n * Quá nhiều vi phạm, DDG bị phạt hành chính gần 700 triệu đồng \n * Sanest Khánh Hòa sắp chi 70 tỷ trả cổ tức, tỷ lệ hơn 21% \n * TID phản hồi về kết luận của Thanh tra Chính phủ về vi phạm trong quá trình cổ phần hóa và thoái vốn Nhà nước \n * Vợ chồng “vua mía đường” Đặng Văn Thành dùng loạt cổ phiếu đảm bảo cho lô trái phiếu 200 tỷ của Đầu tư Thành Thành Công \n * FLC (HM:FLC) Faros có Tổng Giám đốc sau hơn 2 năm trống ghế \n * [Infographic] Theo dấu hành trình mang kiến thức đầu tư tài chính đến sinh viên trên cả nước \n * Tân binh UPCoM tăng kịch trần 40%, \"cháy hàng\" ngay ngày đầu giao dịch \n * Phó Chủ tịch LSS đăng ký mua 3 triệu cp \n * Bidiphar khoe lợi nhuận quý 3 tăng 5%, mục tiêu 4 ngàn tỷ doanh thu vào 2030 \n * Bà Trương Mỹ Lan chỉ đạo thuộc cấp chuyển và nhận hàng tỷ USD như thế nào? \n * Dragon Capital lại giảm tỷ lệ sở hữu DXG (HM:DXG) xuống dưới 11% \n * Nhiều vi phạm trong cổ phần hoá Tổng công ty Tín Nghĩa ở Đồng Nai \n * Financial Large Cap có hoạt động IR tốt nhất 2024 gọi tên 4 ngân hàng và 1 công ty chứng khoán \n * Vingroup (HM:VIC) ký kết biên bản ghi nhớ với Warner Music Group và Indochina Productions \n * Niwaco hủy ĐHĐCĐ bất thường năm 2024 \n * SLS chốt quyền chia cổ tức cao kỷ lục 20,000 đồng/cp \n * Công ty chứng khoán của Chủ tịch 9x được chấp thuận niêm yết trên HOSE \n * Thủ tướng kiểm tra tiến độ thi công cao tốc Biên Hòa - Vũng Tàu \n * PC1 (HM:PC1) sắp phát hành hơn 46.6 triệu cp trả cổ tức \n * Top cổ phiếu đáng chú ý đầu phiên 26/09 \n TÀI CHÍNH NGÂN HÀNG \n * Giá cà phê phá vỡ kỷ lục mới \n * PVI (HN:PVI) ước tổng mức khiếu nại tổn thất hơn 3,000 tỷ đồng do bão Yagi \n * 5 thứ chi tiêu đổ dồn 3 tháng cuối năm, làm sao để nhẹ đầu? \n * Giá xăng, dầu đồng loạt tăng mạnh từ 15h ngày 26/9 \n * Số tài khoản lừa đảo còn 682, giảm 72% sau triển khai xác thực sinh trắc học \n * Giá vàng nhẫn cao kỷ lục: Cơ hội hay rủi ro cho nhà đầu tư? \n * Giá vàng nhẫn và SJC cùng giữ ổn định, tỷ giá trung tâm tiếp tục giảm mạnh \n * Tăng cường hợp tác tài chính Việt Nam – Hàn Quốc \n * Vietbank tưng bừng khai trương Chi nhánh Bắc Ninh \n * Dầu giảm hơn 2% khi lo ngại về nguồn cung Libya giảm bớt \n * Vàng thế giới giảm nhẹ khi nhà đầu tư chốt lời \n VĨ MÔ ĐẦU TƯ \n * Bộ GTVT đề xuất thay đổi phương án triển khai xây dựng đường Vành đai 4 TPHCM \n * Bộ Tài chính đề xuất hai phương án giảm tiền thuê đất năm 2024 \n * Hà Nội công khai danh tính cá nhân đấu giá đất cao bất thường rồi bỏ cọc \n * Căn hộ Bình Dương dẫn đầu kỳ vọng tăng trưởng cuối 2024 \n * Bán đất 9 tỉ nhưng làm hợp đồng 440 triệu đồng, một phụ nữ bị khởi tố \n TÀI CHÍNH THẾ GIỚI \n * Khủng hoảng kép đe dọa ngành ô tô Thái Lan \n * Nhà kinh tế Joseph Stiglitz: Căng thẳng Mỹ-Trung làm đảo lộn dòng chảy thương mại toàn cầu \n * Biến động lớn tại OpenAI: Chuyển đổi mô hình kinh doanh và cú sốc nhân sự cấp cao \n * Các xu hướng chủ đạo định hình tương lai thương mại \n * Dow Jones đứt mạch 4 phiên tăng liền, S&P 500 rút khỏi mức cao kỷ lục \n * Google (NASDAQ:GOOGL) khiếu nại lên Ủy ban châu Âu Microsoft (NASDAQ:MSFT) phản cạnh tranh tại EU \n Khang Di \n  \n ProPicks AI đánh giá MSFT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSFT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]