[
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 28/9: STB, CTG, VIC, FTS, GMD, HAH, PLX, GAS, PVS, VIX",
      "time": "28 thg 9, 2023",
      "posted_date": "Ngày đăng 00:53 29/09/2023",
      "main_content": "Lực bán trên 3 sàn chứng khoán phần nào hạ nhiệt trong 2 phiên trở lại đây. Nhiều cổ phiếu lớn tiếp tục tăng vượt trội so với thị trường chung. Chứng khoánTop 10 cổ phiếu nổi bật phiên 28/9: STB, CTG, VIC, FTS, GMD, HAH, PLX, GAS, PVS (HN:PVS), VIXQuốc Trung • 28/09/2023 17:53Lực bán trên 3 sàn chứng khoán phần nào hạ nhiệt trong 2 phiên trở lại đây. Nhiều cổ phiếu lớn tiếp tục tăng vượt trội so với thị trường chung. \n Nỗ lực hồi phục trong phiên chiều giúp thị trường hồi về sát tham chiếu. VN-Index đóng cửa giảm 1,42 điểm còn 1.152,43 điểm; HNX-Index giảm 1,34 điểm và UPCoM-Index giảm 0,29 điểm. \n Giá trị giao dịch toàn thị trường tiếp tục giảm mạnh còn gần 18.500 tỷ đồng. Khối ngoại trở lại bán ròng 508 tỷ đòng trên sàn HOSE trong khi mua đợt biến 99 tỷ trên sàn HNX (phiên thứ 5 liên tiếp) và mua ròng 5,6 tỷ đồng cổ phiếu trên sàn UPCoM. \n STB - Sacombank (HM:STB): Tiêu cực ngắn hạn \n Cổ phiếu STB cùng với SSB là 2 mã giảm mạnh nhất nhóm VN30 hôm nay với mức giảm 3,3% và 3,2%. Phiên giảm mạnh kéo giá cổ phiếu về dưới đường MA50 (ngưỡng 31.2x) và cho tín hiệu tiêu cực ngắn hạn. \n Thanh khoản cổ phiếu STB vượt trở lại trên mức trung bình 20 phiên, đạt 29,4 triệu cổ phiếu trong đó 67,3% đến từ phe bán chủ động. Hỗ trợ tiếp theo của mã là vùng giá gần mốc 30.0 (vùng giá cũ giai đoạn nửa cuối tháng 6 - nửa dầu tháng 7). \n  \n  \n Cổ phiếu CTG có thời điểm giảm sàn về mức 28.850 đồng trong phiên sáng. Tuy nhiên, nỗ lực kéo giá trong phiên giúp mã thu hẹp biên độ giảm còn 0,5%, đóng cửa bảo toàn mốc 30.000 đồng/cp. \n Hiệm mã vẫn nằm dưới đường EMA50 và chưa cho tín hiệu hồi phục rõ nét. Mốc 31.000 đồng vùng giá nhà đầu tư cần lưu ý trong phiên giao dịch tới. \n FTS - Chứng khoán FPT (HM:FTS): Canh chốt lời khi giá vượt 45.0 \n Cổ phiếu FTS tăng trần phiên thứ 2 liên tiếp lên mức 43.000 đồng/cp; lực mua tiếp tục gia tăng đẩy thanh khoản vượt 4,2 triệu đơn vị - mức cao thứ 2 sau 5 tháng. Cổ phiếu Chứng khoán FPT (HM:FPT) có phiên tăng thứ 3 liên tiếp và chưa phá vỡ trang thái tích cực ngắn hạn. \n Vị thế của dòng tiền lớn tiếp tục gia tăng; nhà đầu tư mua vào trong các phiên đầu tuần ưu tiên vị thế nắm giữ; chốt lời một phần khi giá vượt 45.2x đồng. \n  \n  \n Cổ phiếu VICđiều chỉnh trở lại với mức giảm 0,4% và tiếp tục gia dịch tại vùng đáy 6 năm. Các giao dịch đã không còn mạnh mẽ như những phiên trước khi thanh khoản phiên này chỉ còn gần 6,9 triệu cp - thấp hơn 50% so với trung bình 20 phiên. \n GMD - HAH: Cổ phiếu mạnh hơn thị trường chung \n Nhóm vận tải biển vận tải, logistics trở thành tâm điểm dòng tiền phiên 28/9 trong đó các mã GSP, TCO và VOS đóng cửa tăng trần; PJT tăng 5,1%, PVT (HM:PVT) tăng 4,6%, PVP tăng 3,6%, HAH tăng 3,2%, GMD tăng 2,8%,... \n Cổ phiếu GMD của Gemadept (HM:GMD) dù không giữ được mức 68.000 đồng ghi nhận trong phiên sáng song vẫn đóng cửa tăng 2,8% lên mức đỉnh mới 65.800 đồng/cp (phiên tăng thứ 3 liên tiếp). \n Tương tự, cổ phiếu HAH của Xếp dỡ Hải An cũng có phiên tăng thứ 2 liên tiếp với biên độ 3,2%, đóng cửa tại mức 38.700 đồng/cp - ngay sát đỉnh 1 năm. \n GMD và HAH đều là những cổ phiếu đang mạnh hơn thị trường hiện tại. Nhà đầu tư ưu tiên vị thế nắm giữ đối với cổ phiếu GMD, canh bán khi giá hướng lên ngưỡng 68.0; tích lũy HAH ở vùng giá hiện tại, chốt lời 1 phần khi giá hướng lên mốc 40.0. \n  \n  \n Cổ phiếu PLX ngắt chuỗi 4 phiên giảm liên tiếp (-8,2% về vùng hỗ trợ 36.x) sau mức tăng 3,3% phiên hôm nay. Đây cũng là cổ phiếu tăng mạnh nhất nhóm VN30. \n Tuy nhiên, một phiên tăng chưa đảm bảo xu hướng đảo chiều của mã hiện tại. Nhà đầu tư quan sát biến động giá tại mức 38.5x trước khi mở vị thế mua. \n GAS - PV Gas (HM:GAS): Có thể gia tăng vị thế \n GAS với mức tăng 2,9% đã trở thành cổ phiếu tác động tích cực nhất đến VN-Index với mức đóng góp gần 1,3 điểm. \n Tại mức 91.500 đồng/cp, GAS vẫn đang neo lại vùng giá cao nhất kể từ giữa tháng 11/2022. Thanh khoản phiên hôm nay cũng vượt trở lại trung bình 20 phiên, đạt 924.000 cp (gần 61% đến từ các giao dịch mua chủ động). \n Nhà đầu tư có thể cân nhắc gia tăng vị thế mua với giá mục tiêu vùng 94.x - 95.0 đồng. \n  \n  \n Khác với việc được kéo mạnh trong 20 phút giao dịch cuối phiên trước, cổ phiếu VIX miệt mài giảm trong phần lớn thời gian giao dịch phiên 28/9; đóng cửa giảm 3,9% về mức 15.900 đồng. Dù vậy, khối lượng giao dịch vẫn cao nhất thị trường với 31,4 triệu đơn vị. \n Đáng chú ý, VIX cũng là cổ phiếu bị khối ngoại bán ròng mạnh nhất hôm nay với khối lượng gần 3,2 triệu đơn vị. \n Như đã thông tin trong bài viết Top 10 phiên 27/9, mẫu nến đảo chiều (chưa chắc chắn) đã xuất hiện kể từ thời điểm giá giảm về sát hỗ trường EMA100 (mức 14.5x đồng) trong phiên sáng. Nhà đầu tư có thể mở vị thế khi giá cổ phiếu VIX đóng cửa vượt mốc 16.900 đồng trong những phiên tới. \n PVS - Dịch vụ Kỹ thuật Dầu khí Việt Nam: Thiết lập đỉnh mới \n Cổ phiếu PVS xác nhận mẫu nến đảo chiều trong phiên 27/9 và tiếp tục tăng 5,6% trong phiên 28/9 lên mức đỉnh lịch sử 39.500 đồng; khối lượng giao dịch tăng gấp hơn 2 lần trung bình 3 phiên trước đó, đạt 12,5 triệu cp. \n Tương tự GAS, GMD, cổ phiếu PVS cũng là một trong số mã đầu ngành đang mạnh hơn thị trường chung. Nhà đầu tư ưu tiên vị thế nắm giữ, cân nhắc chốt lời 1 phân khi giá chinh phục bất thành mốc 40.0 trong những phiên tới. \n  \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thêm 9 doanh nghiệp sắp chốt quyền nhận cổ tức bằng tiền",
      "time": "28 thg 9, 2023",
      "posted_date": "Ngày đăng 01:08 29/09/2023",
      "main_content": "Nửa đầu tháng 10/2023, thêm 9 doanh nghiệp sắp chốt danh sách cổ đông nhận cổ tức tiền mặt các đợt năm 2022, 2023. Chứng khoánThêm 9 doanh nghiệp sắp chốt quyền nhận cổ tức bằng tiềnMinh Thuận • {Ngày xuất bản}Nửa đầu tháng 10/2023, thêm 9 doanh nghiệp sắp chốt danh sách cổ đông nhận cổ tức tiền mặt các đợt năm 2022, 2023. \n - CTCP Phát triển Điện lực Việt Nam (Mã VPD): Ngày 5/10/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2022 tỷ lệ 13% (1 cổ phiếu được nhận 1.300 đồng). Ngày thanh toán là 24/10/2023. \n - CTCP Thủy điện Bắc Hà (Mã BHA): Ngày 6/10/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền đợt 1 năm 2022 tỷ lệ 3,5% (1 cổ phiếu được nhận 350 đồng). Ngày thanh toán là 13/10/2023. \n - CTCP Viglacera Tiên Sơn (Mã VIT): Ngày 6/10/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2022 tỷ lệ 8% (1 cổ phiếu được nhận 800 đồng). Ngày thanh toán là 25/10/2023. \n - CTCP Đầu tư xây dựng và Kỹ thuật 29 (Mã E29): Ngày 9/10/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2022 tỷ lệ 2% (1 cổ phiếu được nhận 200 đồng). Ngày thanh toán là 20/10/2023. \n - CTCP Vận tải Newway (Mã NWT): Ngày 9/10/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2022 tỷ lệ 6% (1 cổ phiếu được nhận 600 đồng). Ngày thanh toán là 17/10/2023. \n - CTCP Đầu tư và Thương mại TNG (Mã HN:TNG): Ngày 10/10/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền đợt 1 năm 2023 tỷ lệ 4% (1 cổ phiếu được nhận 400 đồng). Ngày thanh toán là 20/10/2023. \n - CTCP Xi măng Vicem Hà Tiên (Mã HT1 (HM:HT1)): Ngày 10/10/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2022 tỷ lệ 4% (1 cổ phiếu được nhận 400 đồng). Ngày thanh toán là 24/10/2023. \n - CTCP Logistics Vinalink (Mã VNL): Ngày 16/10/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền đợt 1 năm 2023 tỷ lệ 5% (1 cổ phiếu được nhận 500 đồng). Ngày thanh toán là 31/10/2023. \n - CTCP Nhiệt điện Phả Lại (Mã PPC (HM:PPC)): Ngày 18/10/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền đợt cuối năm 2022 tỷ lệ 4% (1 cổ phiếu được nhận 400 đồng). Ngày thanh toán là 27/10/2023. \n ProPicks AI đánh giá CVT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CVT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 29/9: Tết Trung Thu thị trường có “rước đèn lồng”?",
      "time": "28 thg 9, 2023",
      "posted_date": "Ngày đăng 01:10 29/09/2023",
      "main_content": "Các công ty chứng khoán vừa cập nhật báo cáo nhận định thị trường ngày 29/9. Chứng khoánNhận định chứng khoán ngày 29/9: Tết Trung Thu thị trường có “rước đèn lồng”?Băng Băng • {Ngày xuất bản}Các công ty chứng khoán vừa cập nhật báo cáo nhận định thị trường ngày 29/9. \n Tổng quan phiên 28/9 \n Sắc đỏ bao trùm thị trường ngay từ khi mở cửa phiên giao dịch sáng với xấp xỉ 300 mã giảm điểm. Tính đến hết phiên sáng, thanh khoản bán chủ động chiếm đến gần 70% tổng thanh khoản thị trường đã khiến cho VN Index nhanh chóng mất đi nỗ lực phục hồi của phiên hôm qua, lui sát về vùng điểm 1140. Lực cầu thưa thớt xuất hiện trong phiên chiều nhưng cũng đã giúp cho VN Index thu hẹp được đà giảm, quay sát khu vực tham chiếu. Sự tiêu cực vẫn được khối ngoại thể hiện khi liên tục bán ròng xuyên suốt phiên với thanh khoản 616 tỷ, tập trung bán VIX (HM:VIX), VND (HM:VND), STB (HM:STB). Kết phiên VN-Index giảm 1.42 điểm tương đương với 0,12% xuống 1152.43. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): VN Index có thể bật nảy bám sát lại đường trung bình động MA20 \n Về góc nhìn kỹ thuật, lực cầu về cuối phiên giúp VN-Index hình thành nến Dragonfly Doji. Xét về khung đồ thị ngày, các chỉ báo vẫn đang hướng xuống khá tiêu cực và mới chỉ dần bẻ ngang cho thấy đà giảm của thị trường tạm thời chững lại nhưng chưa thể khẳng định VN Index đã tạo đáy ngắn hạn tại đây. \n Nếu lực cầu được duy trì tốt, VN-Index có thể bật nảy bám sát lại đường trung bình động MA20 và chạm lại đường Senkou-span B, tương đương với khu vực 1170 - 1175 \n VCBS khuyến nghị các nhà đầu tư tiếp tục duy trì tâm lý thận trọng. Đối với nhà đầu tư vẫn còn tỷ trọng cổ phiếu cao thì nên tận dụng những phiên phục hồi để cơ cấu gọn lại danh mục. Bên cạnh đó, các nhà đầu tư ngắn hạn đã bắt đáy thì chỉ nên duy trì tỷ trọng cổ phiếu từ 10 – 30% tài khoản để quản trị rủi ro tối đa. \n Chứng khoán BIDV (HM:BID) (BSC): Tiếp tục giằng co quanh ngưỡng 1.150 để tìm điểm cân bằng \n Trong những phiên giao dịch tới, thị trường có thể sẽ tiếp tục giằng co quanh ngưỡng 1.150 để tìm điểm cân bằng sau đợt điều chỉnh và hướng tới kiểm định trở lại ngưỡng 1.165. \n Chứng khoán KB Việt Nam (KBSV): VN-Index được kỳ vọng sẽ tiếp tục mở rộng đà hồi phục \n Tuy có áp lực điều chỉnh từ các cổ phiếu vốn hóa lớn, vùng 1140 (+-10) tiếp tục cho thấy là ngưỡng hỗ trợ đáng lưu ý của VNIndex với sự xuất hiện của lực cầu bắt đáy gia tăng mạnh tại đây. Mặc dù áp lực rung lắc sẽ vẫn còn tiếp diễn trong các phiên tới, VN-Index được kỳ vọng sẽ tiếp tục mở rộng đà hồi phục và hướng lên ngưỡng cản đáng lưu ý quanh 1170 (+-5). \n NĐT được khuyến nghị bán hạ tỷ trọng trading đã mở khi chỉ số tiếp cận các vùng kháng cự đã đề cập. \n Cổ phiếu đáng chú ý ngày 29/9: STB, PTB (HM:PTB), DGC (HM:DGC), DCM (HM:DCM), LTG (HN:LTG) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 29/09: Vẫn chưa tạo đáy?",
      "time": "28 thg 9, 2023",
      "posted_date": "Ngày đăng 01:00 29/09/2023",
      "main_content": "Vietstock - Góc nhìn 29/09: Vẫn chưa tạo đáy? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index hiện vẫn chưa tạo đáy và có thể sẽ tiếp tục biến động trong biên độ lớn ở các phiên tới. \n Tiếp tục biến động với biên độ lớn \n CTCK Asean (Aseansc): Aseansc dự báo nhiều khả năng thị trường sẽ tiếp tục biến động với biên độ lớn trong phiên ngày 29/09 khi lượng lớn cổ phiếu bắt đáy về tài khoản. Mặc dù vậy, những pha rung lắc là cần thiết giúp VN-Index xác nhận lại vùng đáy ngắn hạn 1,140-1,150 điểm trước khi hồi phục về quanh ngưỡng 1,175 điểm. \n Rủi ro trong ngắn hạn vẫn hiện hữu, Aseansc khuyến nghị nhà đầu tư nên giao dịch thận trọng, hạn chế mua đuổi cổ phiếu, tận dụng các nhịp hồi phục để cơ cấu lại danh mục và chờ đợi tín hiệu tích cực của thị trường để gia tăng vị thế đối với các cổ phiếu hoàn thành những mô hình tăng giá đáng tin cậy. \n Chưa thể khẳng định VN-Index đã tạo đáy \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật nhận định lực cầu về cuối phiên 28/09 giúp VN-Index hình thành nến Dragonfly Doji. Xét về khung đồ thị ngày, các chỉ báo vẫn đang hướng xuống khá tiêu cực và mới chỉ dần bẻ ngang cho thấy đà giảm của thị trường tạm thời chững lại nhưng chưa thể khẳng định VN-Index đã tạo đáy ngắn hạn tại đây. Nếu lực cầu được duy trì tốt, VN-Index có thể bật nảy bám sát lại đường trung bình động MA20 và chạm lại đường Senkou-span B, tương đương với khu vực 1,170-1,175 điểm. \n Hạn chế bán ra trong các nhịp giảm \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà hồi phục trong phiên kế tiếp và chỉ số VN-Index có thể sẽ kiểm định lại vùng 1,175-1,180 điểm. Đồng thời, rủi ro ngắn hạn trên chỉ số VNMidcaps và VNSmallcaps có dấu hiệu giảm dần cho thấy áp lực bán trên nhóm cổ phiếu vốn hóa vừa và nhỏ đang có chiều hướng giảm. Ngoài ra, thị trường vẫn đang ở giai đoạn hồi phục kỹ thuật cho nên các nhà đầu tư nên hạn chế bán ra trong các nhịp giảm. \n Vùng 1,12x điểm vẫn sẽ đóng vai trò hỗ trợ trong thời gian tới \n CTCK Beta (Beta): Beta theo quan điểm kỹ thuật nhận định chỉ số VN-Index vẫn đang nằm trong xu hướng giảm ngắn hạn khi nằm dưới đường MA10 và MA20. Các chỉ báo kỹ thuật MACD, ADX và SAR đang cho tín hiệu tiêu cực. Tuy nhiên, vẫn có một số tín hiệu tích cực khi diễn biến thị trường ngày 28/09 phần lớn thời gian chỉ số VN-Index nằm dưới mốc 1,150 điểm nhưng lực cầu cuối ngày tích cực đã giúp chỉ số VN-Index đóng cửa duy trì trên mốc 1,150 điểm, bên cạnh đó khoảng cách giữa đường MACD và đường Tín hiệu bước đầu có dấu hiệu thu hẹp mở ra khả năng tạo đáy tích lũy. Vùng 1,12x điểm vẫn sẽ đóng vai trò hỗ trợ trong thời gian tới, trong khi mốc 1,200 điểm sẽ đóng vai trò kháng cự khi thị trường quay lại xu hướng hồi phục. \n Trong thời gian tới, dòng tiền sẽ phân hóa tập trung vào cổ phiếu của những doanh nghiệp có triển vọng kết quả kinh doanh tích cực trong quý 3 hoặc có thông tin hỗ trợ triển vọng kinh doanh của doanh nghiệp. Tuy nhiên, khả năng biến động mạnh trong giai đoạn hiện nay vẫn còn khá cao, do đó nhà đầu tư nên cân nhắc cẩn trọng trong việc sử dụng đòn bẩy. \n Hồi phục lên quanh 1,170 điểm \n CTCK KB Việt Nam (KBSV): KBSV đánh giá tuy có áp lực điều chỉnh từ các cổ phiếu vốn hóa lớn, vùng 1,140 tiếp tục cho thấy là ngưỡng hỗ trợ đáng lưu ý của VN-Index với sự xuất hiện của lực cầu bắt đáy gia tăng mạnh tại đây. Mặc dù áp lực rung lắc sẽ vẫn còn tiếp diễn trong các phiên tới, VN-Index được kỳ vọng sẽ tiếp tục mở rộng đà hồi phục và hướng lên ngưỡng cản đáng lưu ý quanh 1,170 điểm. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 29/09/2023: Rung lắc mạnh sẽ còn tiếp diễn?",
      "time": "28 thg 9, 2023",
      "posted_date": "Ngày đăng 00:16 29/09/2023",
      "main_content": "Vietstock - Vietstock Daily 29/09/2023: Rung lắc mạnh sẽ còn tiếp diễn? \n VN-Index xuất hiện cây nến có bóng mờ bên dưới dài (long lower shadow) cho thấy nhà đầu tư tham gia bắt đáy mạnh khi chỉ số lùi về vùng thấp. Việc bán ròng của khối ngoại cũng làm gia tăng lo ngại về nguy cơ điều chỉnh tiếp tục. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/09/2023 \n - Các chỉ số chính giảm trong ngày 28/09/2023. Kết phiên, VN-Index giảm 0.12%, về mức 1,152.43 điểm; HNX-Index giảm 0.57%, về mức 234.50 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 649 triệu đơn vị, giảm 16.49% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 16.76% so với phiên trước, đạt hơn 82 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 509 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 98 tỷ đồng. \n - VN-Index mở cửa chìm trong sắc đỏ, sau đó tình hình chuyển biến xấu hơn kéo chỉ số giảm mạnh. Đến phiên chiều, phe bán dần yếu thế sau khi giằng co với phe mua giúp chỉ số hồi phục về gần tham chiếu. Kết phiên, VN-Index giảm 1.42 điểm, tương đương 0.12%. \n - Về mức độ ảnh hưởng, GAS (HM:GAS), TCB (HM:TCB) và PLX (HM:PLX) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 2.5 điểm tăng. Ở chiều ngược lại, VNM (HM:VNM), SSB và VHM (HM:VHM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 4.15 điểm, về mức 1,164.45 điểm. Trong đó, bên bán chiếm ưu thế trong rổ VN30 với 10 mã tăng, 18 mã giảm và 2 mã đứng giá. Trong đó, PLX dẫn đầu đà tăng với mức tăng 3.3%; ở phía ngược lại, SSB là mã giảm mạnh nhất với mức giảm 4.8%. \n - Kết thúc phiên giao dịch ngày thứ Tư (27/09/2023), hợp đồng dầu Brent tiến 2.55 USD lên 96.51 USD/thùng, sau khi vượt mốc 97 USD/thùng trước đó trong phiên. Hợp đồng dầu WTI cộng 3.16 USD lên 93.54 USD/thùng. Cả 2 hợp đòng dầu đều chạm mức cao nhất trong phiên trong năm nay. \n - Lượng dự trữ dầu thô tại Mỹ đã sụt 2.2 triệu thùng xuống còn 416.3 triệu thùng. Bên phía Ả-rập Xê-út và Nga – một phần của Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC) và các đồng minh, gọi chung là nhóm OPEC+ – đã gia hạn cắt giảm sản lượng tự nguyện tổng cộng 1.3 triệu thùng/ngày đến cuối năm, khiến thị trường lo ngại về tình trạng nguồn cung khan hiếm khi sắp bước vào mùa đông. Điều này đã tác động đến giá cổ phiếu nhóm ngành dầu khí trong ngày 28/09/2023. Các cổ phiếu tăng mạnh như PVS (HN:PVS) (+5.6%), PLX (+3.3%), PVD (HM:PVD) (3.8%), BSR (HN:BSR) (+6.2%),… \n VN-Index xuất hiện cây nến có bóng mờ bên dưới dài (long lower shadow) cho thấy nhà đầu tư tham gia bắt đáy mạnh khi chỉ số lùi về vùng thấp. Việc bán ròng của khối ngoại cũng làm gia tăng lo ngại về nguy cơ điều chỉnh tiếp tục. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Rơi xuống dưới đường SMA 100 ngày \n Trong phiên giao dịch ngày 28/09/2023, VN-Index xuất hiện cây nến có bóng mờ bên dưới dài (long lower shadow) cho thấy nhà đầu tư có tham gia bắt đáy khi chỉ số lùi về vùng thấp hơn. \n Mặt khác, chỉ số đã rơi xuống dưới đường SMA 100 ngày (tương đương vùng 1,150-1,160 điểm) chứng tỏ tình hình đang chuyển biến xấu. \n  \n HNX-Index - Khối lượng giao dịch ở mức thấp \n Trong phiên giao dịch ngày 28/09/2023, HNX-Index giảm điểm trở lại kèm theo khối lượng giao dịch ở mức thấp cho thấy tâm lý nhà đầu tư đang thận trọng. \n Chỉ số đã quay lại test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn tháng 06 và tháng 07/2023). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 28/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm 12 điểm, khối ngoại bán ròng hơn 600 tỷ đồng",
      "time": "28 thg 9, 2023",
      "posted_date": "Ngày đăng 19:17 28/09/2023",
      "main_content": "Phiên tăng 16 điểm ngày 27/9 không bảo đảm việc VN-Index đã đảo chiều xu hướng. Chứng khoánVN-Index giảm 12 điểm, khối ngoại bán ròng hơn 600 tỷ đồngQuốc Trung • 28/09/2023 12:17Phiên tăng 16 điểm ngày 27/9 không bảo đảm việc VN-Index đã đảo chiều xu hướng. \n 11h30: \n Chốt phiên sáng, sàn HOSE có 127 mã tăng và 352 mã giảm, VN-Index giảm 11,66 điểm xuống 1.142 điểm. \n Các bluechip chỉ còn MWG (HM:MWG), GAS (HM:GAS), PLX (HM:PLX) và BID (HM:BID) tăng nhẹ ngoại trừ MWG tăng 2,1%. Trong khi đó, STB (HM:STB) và SSB dẫn đầu đà giảm với biên độ trên 3%. Các cổ phiếu VHM (HM:VHM), MSN (HM:MSN), CTG (HM:CTG), SSI (HM:SSI), FPT (HM:FPT), VRE (HM:VRE) giảm từ 2 - 2,5%; Nhóm VCB (HM:VCB), VIC (HM:VIC), SAB (HM:SAB), VJC (HM:VJC), TPB (HM:TPB), HDB (HM:HDB), TCB (HM:TCB) giảm từ 1 - 2%. \n Nhóm cổ phiếu vừa và nhỏ chịu thêm sức ép bán với biên độ chủ yếu từ 3 - 4%. \n Bất động sản và chứng khoán bị bán mạnh trở lại sau phiên hồi phục trước đó. Ngược lại, nhóm vận tải biển đang tăng tích cực nhất thị trường trong đó TCO chạm giá trần, GSP tăng 5,8%, VOS tăng 5,6%, PVT (HM:PVT) tăng 4,5%, PJT tăng 3,6%, HAH +3,3%, PVP tăng 3,2%, DVP tăng 3,2%, GMD (HM:GMD) tăng 2,5%, MAC tăng 2,1%,… \n Một số cổ phiếu riêng lẻ khác có mức tăng khá như NTL tăng 4,2%, PSH tăng 4,1%, BSI tăng 3,3%, CSV (HM:CSV) tăng 3,1%,... \n Trên sàn HNX, chỉ số HNX-Index bước vào giờ nghỉ giảm 2,39 điểm xuống 233,45 điểm. \n Thanh khoản tạm tính trên cả 3 sàn giảm mạnh còn 8.770 tỷ đồng. Khối ngoại đảo chiều bán ròng 651 tỷ đồng trên sàn HOSE. \n 10h15: \n VN-Index giảm 9 điểm về dưới mốc 1.145 điểm; HNX-Index giảm 2 điểm. Nhóm cổ phiếu vận tải biển đang giao dịch tích cực trong đó HAH tăng 4,4%, MAC tăng 4,1%, VOS tăng 6%, GMD tăng 3,6% lên mức 66.x đồng và tiếp tục thiết lập đỉnh mới. \n cổ phiếu PSH của Dầu khí Nam Sông Hậu tăng cận trần lên mức 11.600 đồng sau thông tin đưa hàng trăm tỷ trái phiếu lên sàn. \n Nhóm dầu khí với thông tin giá dầu thế giới tiếp tục bay cao cũng tăng đồng thuận; các mã PTV, OIL (HN:OIL), BST, PVO tăng trên 3%; PVC (HN:PVC), PVB, PLX tăng từ 1 - 3%; bộ đôi PVS (HN:PVS) và PVD (HM:PVD) tăng gần 1%. \n 9h55: \n Thị trường chứng khoán điều chỉnh trở lại hơn 5 điểm về dưới mốc 1.150 sau phiên tăng trước đó. \n Ngày 27/9/2023, Ngân hàng Nhà nước (NHNN) tiếp tục phát hành 20.000 tỷ đồng tín phiếu kỳ hạn 28 ngày. Đây là phiên thứ 5 liên tiếp nhà điều hành chào bán tín phiếu, hút về tổng cộng 70.000 tỷ đồng. \n Bất ngờ ở chỗ, thị trường chứng khoán không giảm mạnh như phiên giao dịch ngày 21/9 mà bất ngờ đảo chiều hồi gần 16 điểm. Trong bối cảnh thanh khoản sàn HOSE giảm đáng kể, không ngoại trừ khả năng đây chỉ là phiên tăng giải tỏa áp lực và không bảo đảm việc VN-Index đã đảo chiều xu hướng. \n Tại thời điểm 9h51, sắc đỏ áp đảo nhóm VN30 với 24 mã giảm và 6 mã tăng giá. \n Bộ 3 nhóm ngân hàng, chứng khoán, bất động sản; CTG, VCB, SSB, VPB (HM:VPB), VIC, VRE, STB đang là các cổ phiếu ảnh hưởng tiêu cực nhất thị trường. Ngược chiều, MWG, HPG (HM:HPG), GAS và BID là các nhân tố gánh trụ. \n Nhóm chứng khoán bị bán trở lại với biên độ chủ yếu từ 1 - 2,5% trong đó có SSI, VND (HM:VND), VIX (HM:VIX),... Tình trạng tương tự cũng xuất hiện ở các mã largecap dòng bất động sản. \n Xem thêm: Mua bán thế nào với nhóm cổ phiếu chứng khoán sau phiên 27/9? \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại “trở mặt” sau 3 phiên mua ròng, cổ phiếu nào bị xả nhiều nhất?",
      "time": "28 thg 9, 2023",
      "posted_date": "Ngày đăng 22:42 28/09/2023",
      "main_content": "Vietstock - Khối ngoại “trở mặt” sau 3 phiên mua ròng, cổ phiếu nào bị xả nhiều nhất? \n Khối ngoại quay đầu bán ròng trong phiên VN-Index biến động gần 20 điểm. Trong đó, nhóm STB (HM:STB), VND (HM:VND) và GMD (HM:GMD) bị xả mạnh nhất. \n VN-Index khởi đầu phiên ngày 28/09 trong sắc xanh, nhưng sau đó quay đầu lao dốc, có lúc giảm hơn 16 điểm. Khép phiên, chỉ số chứng khoán Việt chỉ còn giảm nhẹ 1.42 điểm xuống 1,152.43 điểm. \n Góp phần khiến chỉ số biến động mạnh là làn sóng bán tháo của nhà đầu tư nước ngoài. Trong phiên 28/09, khối ngoại đã bán ra 617 tỷ đồng trên HOSE. \n Trong đó, nhà đầu tư nước ngoài tập trung bán cổ phiếu ngân hàng và chứng khoán, mạnh nhất là STB, VND, GMD và CTG (HM:CTG). Ở chiều ngược lại, MSN (HM:MSN), NLG (HM:NLG), VCG (HM:VCG) và FTS (HM:FTS) được mua ròng mạnh nhất. \n  \n Trên sàn HNX, nhà đầu tư nước ngoài vẫn duy trì trạng thái mua ròng, chủ yếu mua IDC (HN:IDC), PVS (HN:PVS), HUT (HN:HUT) và  SHS  (HN:SHS), trong khi bán mạnh TNG (HN:TNG). \n  \n Khối ngoại “trở mặt” với cổ phiếu sàn HOSE sau chuỗi 3 phiên mua ròng mạnh mẽ. Nhà đầu tư nước ngoài đẩy mạnh mua ròng từ ngày 25/09 - giai đoạn VN-Index lao dốc mạnh từ 1,200 điểm về 1,136 điểm. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/09: Trạng thái tiêu cực xuất hiện trở lại",
      "time": "28 thg 9, 2023",
      "posted_date": "Ngày đăng 19:49 28/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/09: Trạng thái tiêu cực xuất hiện trở lại \n VN-Index và HNX-Index đều giảm mạnh kèm cây nến đỏ dài cho thấy tâm lý bi quan của nhà đầu tư vẫn còn hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 28/09/2023, VN-Index đảo chiều giảm mạnh với cây nến đỏ dài cho thấy tâm lý tiêu cực của nhà đầu tư. \n Hiện tại, chỉ số tiếp tục bám vào Lower Band của Bollinger Bands chứng tỏ triển vọng ngắn hạn vẫn còn bi quan. \n Vùng 1,112-1,130 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023 và tháng 06/2023) sẽ đóng vai trò hỗ trợ cho chỉ số trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 28/09/2023, HNX-Index giảm điểm trở lại kèm theo khối lượng giao dịch ở mức thấp cho thấy tâm lý nhà đầu tư đang thận trọng. \n Chỉ số đã quay lại test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn của tháng 06 và tháng 07/2023). \n  \n GMD - CTCP Gemadept (HM:GMD) \n Trong phiên giao dịch sáng ngày 28/09/2023, GMD bật tăng mạnh đồng thời thiết lập đỉnh mới (tương đương vùng 67,000-68,000) cho thấy tâm lý nhà đầu tư đang rất phấn khởi. \n Khối lượng giao dịch trong phiên sáng tăng vọt và đã vượt mức trung bình 20 phiên chứng tỏ dòng tiền đang tập trung vào cổ phiếu này. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 07/2023 và tiếp tục duy trì cho đến nay. \n  \n PLX (HM:PLX) - Tập đoàn Xăng Dầu Việt Nam \n Trong phiên giao dịch sáng ngày 28/09/2023, PLX hình thành mẫu hình nến High Wave Candle và kết thúc chuỗi 5 phiên giảm liên tiếp cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Khối lượng giao dịch trồi sụt thất thường trong những phiên gần đây chứng tỏ tâm lý nhà đầu tư đang rất bất ổn. \n Đáy cũ tháng 04/2023 (tương đương vùng 35,400-35,900) sẽ là vùng hỗ trợ mạnh cho PLX trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GMD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GMD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VASB: Chứng khoán Việt Nam tăng mạnh thứ 3 thế giới từ đầu năm 2023",
      "time": "28 thg 9, 2023",
      "posted_date": "Ngày đăng 16:19 28/09/2023",
      "main_content": "Giới phân tích nhận định, quãng 4 - 6 tuần điều chỉnh vừa qua là thời gian hợp lý trong xu hướng uptrend. Với việc VN-Index vẫn được giữ trên mốc 1.120 kết hợp các yếu tố hỗ trợ được duy trì, chỉ số sẽ dễ bật lên. Chứng khoánVASB: Chứng khoán Việt Nam tăng mạnh thứ 3 thế giới từ đầu năm 2023Minh Thuận • 28/09/2023 09:19Giới phân tích nhận định, quãng 4 - 6 tuần điều chỉnh vừa qua là thời gian hợp lý trong xu hướng uptrend. Với việc VN-Index vẫn được giữ trên mốc 1.120 kết hợp các yếu tố hỗ trợ được duy trì, chỉ số sẽ dễ bật lên. \n Chia sẻ tại tọa đàm về chứng khoán ngày 27/9, chuyên gia kinh tế Nguyễn Hồng Điệp cho biết, sau nhịp điều chỉnh mới đây của VN-Index, thị trường hiện xuất nhiều cổ phiếu đã chiết khấu về vùng giá tốt. \n Theo vị chuyên gia, quãng 4 - 6 tuần qua là thời gian hợp lý trong xu hướng tăng giá (uptrend). Với việc VN-Index vẫn được giữ trên mốc 1.120, nếu các yếu tố hỗ trợ vẫn được duy trì, chỉ số đại diện sàn HOSE sẽ dễ bật lên. \n Trước đó, VinaCapital cũng cho rằng thị trường đã có một đợt tăng tốt liên tục nên xu hướng điều chỉnh là có thể hiểu được. \n Tương tự, Dragon Capital đánh giá việc rời khỏi thị trường hiện tại có thể không phải là quyết định tốt bởi sự biến động 5 - 12% trong một chu kỳ tăng giá không phải là điều hiếm gặp. Những biến động về mặt kinh tế toàn cầu và xu hướng thị trường gần đây chưa tạo ra sự đảo chiều trong xu hướng hiện tại. \n Phần lớn công ty chứng khoán nêu quan điểm tiêu cực trong ngắn hạn nhưng vẫn giữ dự báo tích cực cho xu hướng trung/dài hạn. \n Nói về lý do uptrend có thể duy trì trong trung hạn, ông Nguyễn Hồng Điệp cho rằng cả ba yếu tố gồm chính sách vĩ mô, giá trị nội tại của thị trường và xu hướng dòng tiền đều đang ủng hộ. \n Bàn thêm về xu hướng dòng tiền, bà Nguyễn Thu Hằng - CEO Công ty Chứng khoán VIG, nói thanh khoản từ tháng 8 đến nay đều đạt mức trung bình quanh 20.000 tỷ đồng - đương tương giai đoạn đỉnh của thị trường năm 2021. Mặt khác, kênh chứng khoán có hiệu suất tiềm năng tốt hơn các kênh bất động sản, vàng hay kênh tiền gửi,... \n Yếu tố thứ hai để dự đoán xu hướng thị trường là giá trị nội tại. Báo cáo của Hiệp hội Kinh doanh chứng khoán Việt Nam (VASB) cho thấy, điều kiện vĩ mô bắt đầu sáng lên khi đà suy giảm của xuất khẩu có dấu hiệu tạo đáy, dư địa vốn đầu tư công sẽ giải ngân, vốn FDI quay trở lại và lãi suất giảm rõ rệt. \n Dù đang điều chỉnh, VN-Index vẫn tăng hơn 200 điểm tính từ đầu năm đến nay. VASB dẫn thống kê của Bloomberg cho thấy, Việt Nam là thị trường tăng nhanh thứ 3 trên thế giới (sau Mỹ và Nhật Bản). \n  \n  \n Theo TS Nguyễn Hữu Huân - Đại học Kinh tế TP. HCM, thực chất đây là biện pháp nghiệp vụ để giải quyết tình trạng đầu cơ USD - nguyên nhân chính làm tăng tỷ giá. NHNN sẽ tiếp tục hút tiền cho đến khi tỷ giá USD hạ nhiệt. Khi đó, lãi suất liên ngân hàng sẽ tăng, có thể tác động đến lãi suất cho vay doanh nghiệp và người dân. Tuy nhiên, ông Huân dự báo mức tác động sẽ không quá lớn và cũng \"không nghiêm trọng như những gì nhà đầu tư đang lo ngại\". \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giá vàng đen vượt mốc 96 USD/thùng, cổ phiếu dầu khí toả sáng",
      "time": "28 thg 9, 2023",
      "posted_date": "Ngày đăng 16:56 28/09/2023",
      "main_content": "Mở phiên 28/9, sắc đỏ quay trở lại các nhóm ngành thép, bất động sản, chứng khoán, ngân hàng,… khiến VN-Index giảm hơn 5 điểm, song các mã dầu khí như BSR (HN:BSR), OIL (HN:OIL), PLX (HM:PLX), PVB, PVD (HM:PVD), PVC (HN:PVC) đồng loạt tăng. Chứng khoánGiá vàng đen vượt mốc 96 USD/thùng, cổ phiếu dầu khí toả sángBăng Băng • {Ngày xuất bản}Mở phiên 28/9, sắc đỏ quay trở lại các nhóm ngành thép, bất động sản, chứng khoán, ngân hàng,… khiến VN-Index giảm hơn 5 điểm, song các mã dầu khí như BSR, OIL, PLX, PVB, PVD, PVC đồng loạt tăng. \n Kết phiên giao dịch 27/9, giá dầu tăng 3% lên mức cao nhất trong năm 2023, sau khi tồn kho dầu thô của Mỹ giảm mạnh làm tăng thêm lo ngại về nguồn cung toàn cầu thắt chặt. \n Cụ thể, giá dầu thô Brent tương lai tăng 2,59 USD lên mức 96,55 USD/thùng. Đáng chú ý là giá dầu Brent trong phiên đã có thời điểm phá vỡ mốc 97 USD/thùng. Tương tự, giá dầu WTI của Mỹ tăng 3,29 USD, tương đương 3,6%, lên mức 93,68 USD/thùng. \n Trước đó, ngày 26/9, dữ liệu từ Viện Dầu khí Mỹ (API) cho thấy tồn kho dầu thô của Mỹ trong tuần trước tăng khoảng 1,6 triệu thùng. Tuy nhiên, dữ liệu từ Cơ quan Thông tin Năng lượng Mỹ (EIA) ngày 27-9 cho thấy tồn kho dầu thô của Mỹ tuần trước đã giảm 2,2 triệu thùng xuống 416,3 triệu thùng, vượt xa mức giảm 320.000 thùng mà các nhà phân tích dự kiến trong cuộc thăm dò của Reuters. \n EIA cũng cho biết tồn kho dầu thô tại Cushing, Oklahoma, trung tâm lưu trữ, điểm phân phối dầu thô kỳ hạn của Mỹ, giảm 943.000 thùng trong tuần xuống dưới 22 triệu thùng, mức thấp nhất kể từ tháng 7-2022. \n Andrew Lipow, Chủ tịch của Lipow Oil Associates nhận xét thị trường đang được dẫn dắt bởi lượng tồn kho, đặc biệt là mức tồn kho hoạt động tối thiểu tại Cushing. \n Các kho dự trữ tại Cushing đã giảm gần đến mức thấp lịch sử do nhu cầu lọc dầu và xuất khẩu mạnh, gây ra lo ngại về chất lượng của lượng dầu còn lại tại trung tâm và liệu Cushing có giảm xuống dưới mức vận hành tối thiểu hay không. \n  \n  \n BSR muốn niêm yết trên thị trường quốc tế? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]