[
   {
      "title": "Vietstock Daily 17/11/2023: Giữ vững đà tăng?",
      "time": "16 thg 11, 2023",
      "posted_date": "Ngày đăng 00:13 17/11/2023",
      "main_content": "Vietstock - Vietstock Daily 17/11/2023: Giữ vững đà tăng? \n VN-Index kết phiên 16/11 đã kịp thời hồi phục trở lại và duy trì trên đường SMA 200 ngày, qua đó cho thấy triển vọng khá tích cực. Tuy nhiên, khối lượng giao dịch cần cải thiện để giữ vững đà tăng. Ngoài ra, chỉ báo MACD đã cho tín hiệu mua và có thể vượt ngưỡng 0 nên khả năng tăng trưởng vẫn tiếp tục diễn ra. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/11/2023 \n - Các chỉ số chính tăng trong ngày 16/11/2023. Kết phiên, VN-Index tăng 0.27%, lên mức 1,125.53 điểm; HNX-Index tăng 0.74%, lên mức 229.56 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 605 triệu đơn vị, giảm 31.41% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 6.29% so với phiên trước, đạt hơn 101 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 125 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 68 tỷ đồng. \n - VN-Index mở cửa với sự thận trọng khá cao khi duy trì dưới mức tham chiếu và kéo dài hết phiên sáng. Đến phiên chiều, chỉ số xuất hiện giằng co cho đến cuối phiên bất ngờ đảo chiều tăng và giữ mức xanh nhẹ. Kết phiên, VN-Index tăng 3.03 điểm, tương đương 0.27%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), SAB (HM:SAB) và HPG (HM:HPG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1 điểm tăng. Ở chiều ngược lại, BID (HM:BID), VHM (HM:VHM) và VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 0.7 điểm, lên mức 1,132.6 điểm. Trong đó, bên mua chiếm ưu thế hơn với 17 mã tăng, 13 mã giảm và 0 mã đứng giá. Trong đó, cổ phiếu SAB tăng mạnh nhất với mức tăng 1.6%. Ngược lại, cổ phiếu có mức giảm mạnh nhất là TPB (HM:TPB) với mức giảm 1.1%. \n - Ngành sản xuất nhựa - hóa chất trong phiên giao dịch ngày 16/11/2023 tiếp tục ghi nhận tăng trưởng và đóng góp tích cực cho chỉ số. Điển hình các mã cổ phiếu như GVR (HM:GVR) (+1.03%), DGC (HM:DGC) (+1.91%), DCM (HM:DCM) (+2.73%), DPM (HM:DPM) (+3.35%),… Trong khung thời gian tháng (monthly), ngành sản xuất nhựa - hóa chất đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index kết phiên kịp thời hồi phục trở lại và duy trì trên đường SMA 200 ngày cho thấy triển vọng khá tích cực. Tuy nhiên, khối lượng giao dịch cần cải thiện để giữ vững đà tăng. Ngoài ra, chỉ báo MACD đã cho tín hiệu mua và có thể vượt ngưỡng 0 nên khả năng tăng trưởng vẫn tiếp tục diễn ra. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Tiếp tục nằm trên đường SMA 200 ngày \n VN-Index kết phiên kịp thời hồi phục trở lại và duy trì trên đường SMA 200 ngày cho thấy triển vọng khá tích cực. Tuy nhiên, khối lượng giao dịch cần cải thiện để giữ vững đà tăng. \n Chỉ báo MACD đã cho tín hiệu mua và có thể vượt ngưỡng 0 nên khả năng tăng trưởng vẫn tiếp tục diễn ra. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đã lên đến vùng quá mua \n HNX-Index tiếp tục tăng và duy trì trên đường Middle của Bollinger Bands. Đồng thời khối lượng giao dịch cải thiện cho thấy triển vọng ngắn hạn khá tích cực. \n Hiện tại, chỉ báo Stochastic Oscillator đã lên đến vùng quá mua (overbought) nên rủi ro ngắn hạn sẽ tăng lên nếu chỉ báo này cho bán trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 16/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/11/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Đột biến phiên ATC, VN-Index hồi xanh, chứng sĩ vui hơn phiên thị trường tăng 13 điểm",
      "time": "16 thg 11, 2023",
      "posted_date": "Ngày đăng 21:54 16/11/2023",
      "main_content": "VN-Index đảo chiều tăng hơn 3 điểm nhờ dấu ấn nhóm cổ phiếu ngân hàng rổ VN30.  15h: Từ trạng thái giảm 3 điểm trước phiên ATC, sau 15 phút, VN-Index bất ngờ đóng cửa trong sắc xanh với mức tăng hơn 3 điểm và chính thức trở lại mốc 1.125. \n HNX-Index tăng 1,7 điểm.Thanh khoản sàn HOSE duy trì mức thấp với 14.700 tỷ đồng trong khi giá trị giao dịch trên sàn HNX gia tăng, đạt 2.400 tỷ. \n Sự đảo chiều có dấu ấn lớn khi hàng loạt cổ phiếu VN30 chuyển xanh (đặc biệt là nhóm ngân hàng - hầu hết thời gian giao dịch trong sắc đỏ) như TCB (HM:TCB),  SHB  (HM:SHB), STB (HM:STB), HDB (HM:HDB), VCB, ACB (HM:ACB), CTG (HM:CTG),... VN30-Index chuyển từ trạng thái giảm hơn 5 điểm lên mức trên tham chiếu. \n Khối ngoại bán ròng trở lại trên sàn HOSE với giá trị 121 tỷ đồng. Nhóm này cũng rút 68 tỷ khỏi HNX và 12 tỷ trên sàn UPCoM. \n Diễn biến mua ròng của khối ngoại trên sàn HOSE phiên 16/11/2023 \n 14h10: VN-Index có thời điểm thu hẹp biên độ giảm còn 2 điểm. Tuy nhiên, lực bán vẫn chiếm ưu thế lớn với 380 mã giảm trên HOSE và 600 mã giảm trên cả 3 sàn khiến đà hồi phục trở nên khó khăn hơn. \n Sau 14h, chỉ số nới rộng biên độ giảm lên mức 7 điểm và điều chỉnh về mốc 1.115. \n Ngoại trừ SAB (HM:SAB), PLX (HM:PLX), BVH (HM:BVH) đang tăng trên 1%, các cổ phiếu trụ nhóm VN30 chủ yếu đi ngang hoặc giảm giá trong đó MWG (HM:MWG), TPB (HM:TPB) đang giảm trên 2%. \n Phân bón - hóa chất và dầu khí đang là những nhóm vận động tích cực hơn thị trường chung; một số cổ phiếu bất động sản như NVL (HM:NVL), CEO, DIG (HM:DIG), NLG (HM:NLG), HQC, KBC (HM:KBC) cũng lấy lại đà hồi phục. \n 11h30: Kết phiên sáng, VN-Index giảm gần 6 điểm về sát mốc 1.115; HNX-Index giảm nhẹ 0,37 điểm và UPCoM-Index giảm 0,34 điểm. Sắc đỏ áp đảo thị trường; sức ép đến từ nhóm cổ phiếu bất động sản, chứng khoán, ngân hàng, bán lẻ. \n Thanh khoản trên 3 sàn đạt gần 7.200 tỷ đồng - giảm gần 30% so với phiên trước đó. \n Khối ngoại trở lại gây sức ép khi bán ròng hơn 165 tỷ đồng. \n 10h45: Thị trường chứng khoán quy trì trạng thái rung lắc hẹp ngay sát mốc 1.120 điểm với áp lực chính đến ở nhóm VN30. VN-Index giảm 4 điểm về ngưỡng 1.118. \n Nhóm cổ phiếu phân bón - hóa chất ngược dòng với DPM (HM:DPM) tăng 3,7%, DCM (HM:DCM) tăng 3%, LAS (HN:LAS) tăng gần 9%, PSW tăng hơn 1%, BFC (HM:BFC) thậm chí tăng kịch trần, giá lên cao nhất 14 tháng; cổ phiếu DGC (HM:DGC) tăng 1,1%,... \n Xem thêm: Thành viên nhà Hóa chất Đức Giang (DGC) sắp chốt quyền nhận cổ tức bằng tiền tỷ lệ 90% \n Ngược chiều, Thông tin Luật Đất đai sửa đổi chưa được thông qua tại kỳ họp Quốc hội này khiến các ông lớn ngành bất động sản đa phần giảm giá. Ngoài họ Vin, các BCM (HM:BCM), KDH (HM:KDH), DXG (HM:DXG), NDN (HN:NDN), KHG, CEO,… cũng đang chịu áp lực điều chỉnh nhẹ (cổ phiếu CEO thậm chí giảm phiên thứ 5 liên tiếp). \n Trái chiều, mã NVL đang tăng 2,5% sau tín hiệu tích cực từ dự án Aqua City. \n Thanh khoản thị trường èo uột chưa đến 6.000 tỷ đồng. Khối ngoại bán ròng trở lại trăm tỷ trên sàn HOSE. \n Xem thêm: 243 triệu cổ phiếu CEO về tài khoản, cổ đông lãi ngay 37% \n 9h40: Thông tin tích cực về CPI Mỹ không còn phản ánh tích cực lên thị trường trong ngắn hạn. Áp lực bán gia tăng trong phiên chiều 15/11 được duy trì sang đầu phiên sáng 16/11. \n Sắc đỏ quay trở lại các bảng điện tử. Rổ VN30 có 21 mã giảm giá trong đó song không có mã nào giảm đủ mạnh để gây sức ép lớn. Ngược lại, SAB, BVH, PLX và GVR (HM:GVR) là các cổ phiếu tăng trên 1%. \n Thủy sản, bảo hiểm , nhựa - hóa chất đang là các nhóm tăng nhẹ. Ngược lại, các nhóm cổ phiếu lớn như ngân hàng, bất động sản, chứng khoán giảm nhẹ dưới 0,5%. \n Theo Công ty Chứng khoán BIDV (HM:BID) (BSC), thị tường hiện đối mặt với áp lực chốt lời có thể khiến VN-Index trải qua một vài phiên rung lắc tại ngưỡng 1.120 điểm. \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng, xu hướng chính của thị trường trong ngắn hạn vẫn đang tích cực. \n Về góc nhìn kỹ thuật, áp lực bán xuất hiện từ cuối phiên sáng đã khiến cho VN-Index hình thành nến dạng Inverted hammer. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đang cho tín hiệu hình thành 2 đình phân kỳ âm cho thấy xác suất thị trường sẽ có những nhịp rung lắc, tích lũy trong các phiên tới. Ở khung đồ thị ngày, đường Signal và MACD vẫn đang đồng quy hướng lên, vượt đỉnh cũ và chưa có tín hiệu đảo chiều cho thấy xu hướng chính của thị trường trong ngắn hạn vẫn đang tích cực. \n VCBS khuyến nghị các nhà đầu tư chỉ nên giải ngân mua cổ phiếu tại các phiên rung lắc, hạn chế mua đuổi ở những phiên tăng điểm mạnh. Với việc thanh khoản gia tăng tốt trở lại, các nhà đầu tư có thể cân nhắc, theo dõi và giải ngân đối với nhóm cổ phiếu chứng khoán trong các nhịp điều chỉnh. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tiền chạy sang nhóm phân bón, cổ phiếu NVL ngược dòng bất động sản",
      "time": "16 thg 11, 2023",
      "posted_date": "Ngày đăng 18:41 16/11/2023",
      "main_content": "VN-Index giảm gần 6 điểm trước áp lực bán ở các nhóm trụ ngân hàng, bất động sản cũng như khối ngoại. 11h30: Kết phiên sáng, VN-Index giảm gần 6 điểm về sát mốc 1.115; HNX-Index giảm nhẹ 0,37 điểm và UPCoM-Index giảm 0,34 điểm. Sắc đỏ áp đảo thị trường; sức ép đến từ nhóm cổ phiếu bất động sản, chứng khoán, ngân hàng, bán lẻ. \n Thanh khoản trên 3 sàn đạt gần 7.200 tỷ đồng - giảm gần 30% so với phiên trước đó. \n Khối ngoại trở lại gây sức ép khi bán ròng hơn 165 tỷ đồng. \n 10h45: Thị trường chứng khoán quy trì trạng thái rung lắc hẹp ngay sát mốc 1.120 điểm với áp lực chính đến ở nhóm VN30. VN-Index giảm 4 điểm về ngưỡng 1.118. \n Nhóm cổ phiếu phân bón - hóa chất ngược dòng với DPM (HM:DPM) tăng 3,7%, DCM (HM:DCM) tăng 3%, LAS (HN:LAS) tăng gần 9%, PSW tăng hơn 1%, BFC (HM:BFC) thậm chí tăng kịch trần, giá lên cao nhất 14 tháng; cổ phiếu DGC (HM:DGC) tăng 1,1%,... \n Xem thêm: Thành viên nhà Hóa chất Đức Giang (DGC) sắp chốt quyền nhận cổ tức bằng tiền tỷ lệ 90% \n Ngược chiều, Thông tin Luật Đất đai sửa đổi chưa được thông qua tại kỳ họp Quốc hội này khiến các ông lớn ngành bất động sản đa phần giảm giá. Ngoài họ Vin, các BCM (HM:BCM), KDH (HM:KDH), DXG (HM:DXG), NDN (HN:NDN), KHG, CEO,… cũng đang chịu áp lực điều chỉnh nhẹ (cổ phiếu CEO thậm chí giảm phiên thứ 5 liên tiếp). \n Trái chiều, mã NVL (HM:NVL) đang tăng 2,5% sau tín hiệu tích cực từ dự án Aqua City. \n Thanh khoản thị trường èo uột chưa đến 6.000 tỷ đồng. Khối ngoại bán ròng trở lại trăm tỷ trên sàn HOSE. \n Xem thêm: 243 triệu cổ phiếu CEO về tài khoản, cổ đông lãi ngay 37% \n 9h40: Thông tin tích cực về CPI Mỹ không còn phản ánh tích cực lên thị trường trong ngắn hạn. Áp lực bán gia tăng trong phiên chiều 15/11 được duy trì sang đầu phiên sáng 16/11. \n Sắc đỏ quay trở lại các bảng điện tử. Rổ VN30 có 21 mã giảm giá trong đó song không có mã nào giảm đủ mạnh để gây sức ép lớn. Ngược lại, SAB (HM:SAB), BVH (HM:BVH), PLX (HM:PLX) và GVR (HM:GVR) là các cổ phiếu tăng trên 1%. \n Thủy sản, bảo hiểm , nhựa - hóa chất đang là các nhóm tăng nhẹ. Ngược lại, các nhóm cổ phiếu lớn như ngân hàng, bất động sản, chứng khoán giảm nhẹ dưới 0,5%. \n Theo Công ty Chứng khoán BIDV (HM:BID) (BSC), thị tường hiện đối mặt với áp lực chốt lời có thể khiến VN-Index trải qua một vài phiên rung lắc tại ngưỡng 1.120 điểm. \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng, xu hướng chính của thị trường trong ngắn hạn vẫn đang tích cực. \n Về góc nhìn kỹ thuật, áp lực bán xuất hiện từ cuối phiên sáng đã khiến cho VN-Index hình thành nến dạng Inverted hammer. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đang cho tín hiệu hình thành 2 đình phân kỳ âm cho thấy xác suất thị trường sẽ có những nhịp rung lắc, tích lũy trong các phiên tới. Ở khung đồ thị ngày, đường Signal và MACD vẫn đang đồng quy hướng lên, vượt đỉnh cũ và chưa có tín hiệu đảo chiều cho thấy xu hướng chính của thị trường trong ngắn hạn vẫn đang tích cực. \n VCBS khuyến nghị các nhà đầu tư chỉ nên giải ngân mua cổ phiếu tại các phiên rung lắc, hạn chế mua đuổi ở những phiên tăng điểm mạnh. Với việc thanh khoản gia tăng tốt trở lại, các nhà đầu tư có thể cân nhắc, theo dõi và giải ngân đối với nhóm cổ phiếu chứng khoán trong các nhịp điều chỉnh. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/11: Thị trường ảm đạm",
      "time": "16 thg 11, 2023",
      "posted_date": "Ngày đăng 19:28 16/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/11: Thị trường ảm đạm \n VN-Index giảm điểm trở lại sau đà hứng phấn trong phiên hôm qua. Tuy nhiên, chỉ số vẫn đang duy trì trên đường SMA 200 ngày cho thấy triển vọng không quá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/11/2023, VN-Index giảm nhẹ kèm theo khối lượng giao dịch sụt giảm đáng kể chứng tỏ tâm lý thận trọng đang hiện hữu. \n Tuy nhiên, chỉ số vẫn đang duy trì trên đường SMA 200 ngày cho thấy triển vọng không quá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 16/11/2023, HNX-Index xuất hiện mẫu hình nến Hammer cho thấy nhà đầu tư đang khá phân vân. \n Chỉ báo MACD tiếp tục đi lên và hướng về đường Zero-line giúp duy trì trạng thái tích cực trong ngắn hạn. \n  \n ACB (HM:ACB) - Ngân hàng TMCP Á Châu \n Trong phiên giao dịch sáng ngày 16/11/2023, ACB xuất hiện mẫu hình nến gần giống High Wave Candle cho thấy tâm lý giằng co đang hiện diện. \n Chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu cho tín hiệu bán thì tình trạng rung lắc trong ngắn hạn sẽ xuất hiện. \n Tuy nhiên, chỉ số vẫn đang bám vào Upper Band của Bollinger Bands nên đà tăng sẽ còn tiếp tục trong ngắn hạn. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên giao dịch sáng ngày 16/11/2023, HDG xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực bán mạnh xuất hiện. \n Khối lượng giao dịch trong phiên sáng nằm ở mức thấp. Điều này chứng tỏ dòng tiền đang đứng ngoài thị trường. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lực bán chốt lời xuất hiện sớm, VN-Index rung lắc quanh mốc 1.120",
      "time": "16 thg 11, 2023",
      "posted_date": "Ngày đăng 16:47 16/11/2023",
      "main_content": "Thị trường chứng khoán điều chỉnh sớm ngay sau mở cửa. VN-Index rung lắc quanh mốc 1.120 điểm. 9h40: Thông tin tích cực về CPI Mỹ không còn phản ánh tích cực lên thị trường trong ngắn hạn. Áp lực bán gia tăng trong phiên chiều 15/11 được duy trì sang đầu phiên sáng 16/11. \n Sắc đỏ quay trở lại các bảng điện tử. Rổ VN30 có 21 mã giảm giá trong đó song không có mã nào giảm đủ mạnh để gây sức ép lớn. Ngược lại, SAB (HM:SAB), BVH (HM:BVH), PLX (HM:PLX) và GVR (HM:GVR) là các cổ phiếu tăng trên 1%. \n Thủy sản, bảo hiểm , nhựa - hóa chất đang là các nhóm tăng nhẹ. Ngược lại, các nhóm cổ phiếu lớn như ngân hàng, bất động sản, chứng khoán giảm nhẹ dưới 0,5%. \n Theo Công ty Chứng khoán BIDV (HM:BID) (BSC), thị tường hiện đối mặt với áp lực chốt lời có thể khiến VN-Index trải qua một vài phiên rung lắc tại ngưỡng 1.120 điểm. \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng, xu hướng chính của thị trường trong ngắn hạn vẫn đang tích cực. \n Về góc nhìn kỹ thuật, áp lực bán xuất hiện từ cuối phiên sáng đã khiến cho VN-Index hình thành nến dạng Inverted hammer. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đang cho tín hiệu hình thành 2 đình phân kỳ âm cho thấy xác suất thị trường sẽ có những nhịp rung lắc, tích lũy trong các phiên tới. Ở khung đồ thị ngày, đường Signal và MACD vẫn đang đồng quy hướng lên, vượt đỉnh cũ và chưa có tín hiệu đảo chiều cho thấy xu hướng chính của thị trường trong ngắn hạn vẫn đang tích cực. \n VCBS khuyến nghị các nhà đầu tư chỉ nên giải ngân mua cổ phiếu tại các phiên rung lắc, hạn chế mua đuổi ở những phiên tăng điểm mạnh. Với việc thanh khoản gia tăng tốt trở lại, các nhà đầu tư có thể cân nhắc, theo dõi và giải ngân đối với nhóm cổ phiếu chứng khoán trong các nhịp điều chỉnh. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "SHB tăng mạnh, khối tài sản của chồng hoa hậu Đỗ Mỹ Linh cũng bật tăng",
      "time": "16 thg 11, 2023",
      "posted_date": "Ngày đăng 16:58 16/11/2023",
      "main_content": "Cùng với đà tăng của thị trường chứng khoán Việt Nam, khối tài sản của chồng Hoa hậu Đỗ Mỹ Linh cũng ghi nhận tăng mạnh. \n  \n Chỉ số HNX-Index cũng tăng 1,32 điểm để đóng cửa ở mức 226,97 điểm. Chỉ số Upcom-Index ghi nhận mức tăng 0,67 điểm để đóng cửa ở mức 87 điểm. \n Cổ phiếu  SHB  (HM:SHB) của Ngân hàng TMCP Sài Gòn - Hà Nội kết phiên 15/11 ở mức giá 11.550 đồng/cp, ghi nhận mức tăng 400đ/cổ phiếu, tương đương mức tăng 3,62%. \n  \n  \n Với đà tăng của cổ phiếu SHB trong phiên giao dịch ngày 15/11, khối tài sản trên sàn chứng khoán của chồng hoa hậu Đỗ Mỹ Linh, ông Đỗ Vinh Quang ghi nhận tăng thêm hơn 36 tỷ đồng khi thiếu gia sinh năm 1995 đang trực tiếp nắm giữ gần 91 triệu cổ phiếu SHB. \n Dù không giữ vị trí lãnh đạo tại ngân hàng, tuy nhiên số cổ phiếu SHB do chồng hoa hậu Đỗ Mỹ Linh nắm giữ vượt cả ông Hiển (nắm giữ 84,3 triệu cổ phiếu) và anh trai Đỗ Quang Vinh (nắm giữ 796.375 cổ phiếu) và là cổ đông cá nhân nắm giữ số cổ phiếu lớn nhất tại SHB. Tính theo giá thị trường, khối tài sản chồng Hoa hậu Đỗ Mỹ Linh đang nắm giữ có giá trị là 1.040 tỷ đồng. \n Chứng khoán Phú Hưng (PHS) khuyến nghị nhà đầu tư \"giữ chặt\" cổ phiếu VCB (HM:VCB) ]]> \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/11: Rơi đầu phiên",
      "time": "16 thg 11, 2023",
      "posted_date": "Ngày đăng 16:35 16/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/11: Rơi đầu phiên \n Thị trường mở cửa một chút bất ngờ khi VN-Index rơi hơn 5 điểm đầu phiên. \n Độ rộng thị trường thu hẹp đáng kể với gần 290 mã giảm và chỉ 110 mã tăng. Ở nhóm cổ phiếu tác động tiêu cực lên chỉ số, VCB (HM:VCB), VIC (HM:VIC), GAS (HM:GAS), MWG (HM:MWG) và CTG (HM:CTG) gây ảnh hưởng lớn nhất. Đây đều là những mã đã tăng tốt 2 phiên liền trước và giúp thị trường bay cao trở lại. \n Riêng nhóm bất động sản, VIC giảm nhưng VHM (HM:VHM) vẫn còn xanh nhẹ. CEO và NTL là 2 mã thuộc nhóm bất động sản nhà ở giảm mạnh nhất. Trong khi đó, DLG lại tăng kịch trần. \n Ở nhóm tài chính, EVF (HM:EVF) tiếp tục tăng mạnh gần 5% sau 2 phiên trần. Đây là chuỗi tăng 4 phiên liên tục của cổ phiếu này. Mức giá hiện tại cũng đưa EVF lên gần mức đỉnh đạt được vào cuối tháng 12/2021. \n Đến 9h30, chỉ số chính sàn HOSE hồi phục trở lại dù thanh khoản lúc này vẫn thấp. MSN (HM:MSN) và VNM (HM:VNM) gia nhập vào nhóm tăng giá, phần nào giúp thị trường bớt giảm. \n Hôm nay nhà đầu tư sẽ dồn sự chú ý và việc đáo hạn HĐTL VN30F2311. \n Ngoài ra, một thông tin đáng chú ý sáng nay là tại kỳ họp 6 , ông Vương Đình Huệ cho biết Chính phủ, Ủy ban Thường vụ Quốc hội đã thống nhất và Quốc hội đồng tình thông qua Luật Đất đai sửa đổi vào kỳ họp gần nhất. Điều này cũng đồng nghĩa,  Luật Đất đai sửa đổi sẽ chưa được thông qua tại kỳ họp 6 này. \n Phương Châu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Fubon ETF bán ròng gần 400 tỷ cổ phiếu Việt Nam chỉ trong 1 tuần",
      "time": "16 thg 11, 2023",
      "posted_date": "Ngày đăng 08:58 16/11/2023",
      "main_content": "Investing.com - Sau gần 3 tháng liên tục hút ròng, quỹ ngoại Fubon FTSE Vietnam ETF đã bất ngờ quay đầu rút vốn. Theo số liệu từ Fubon ETF, phiên 15/11 ghi nhận giá trị rút ròng mạnh nhất kể từ đầu năm 2023 với gần 9 triệu USD. \n Lũy kế từ phiên 9/11 tới nay, quỹ đã bị rút ròng 43,5 triệu chứng chỉ quỹ, tương ứng giá trị hơn 16 triệu USD. Như vậy, gần 400 tỷ đồng cổ phiếu Việt Nam đã bị quỹ ngoại bán ròng trong một tuần trở lại đây. \n Về khối lượng, Fubon ETF đã bán gần 1,6 triệu cổ phiếu HPG (HM:HPG), 685 nghìn cổ phiếu (HM:SSI), 667 nghìn cổ phiếu (HM:VHM), 609 nghìn cổ phiếu (HM:VIC), 538 nghìn cổ phiếu (HM:SHB)… \n  \n Trước đó, Fubon FTSE Vietnam ETF đã mua ròng khá mạnh trong giai đoạn từ giữa tháng 9 đến tháng 11 với giá trị gần 2.200 tỷ đồng, đưa dòng tiền vào Fubon ETF từ đầu năm 2023 chuyển sang giá trị dương với 74 triệu USD. Đáng nói, động thái hút ròng trở lại của Fubon ETF diễn ra trong bối cảnh thị trường có nhịp chỉnh mạnh, VN-Index có thời điểm mất 17% so với đỉnh ngắn hạn. Tuy nhiên sau khi thị trường có tín hiệu phục hồi, quỹ ngoại cũng nhanh chóng quay đầu bán ròng cổ phiếu Việt Nam. \n Tính đến ngày 15/11, quy mô Fubon FTSE Vietnam ETF đạt 26,5 tỷ Đài Tệ (khoảng 828 triệu USD, tương đương 20.100 tỷ đồng). Quỹ sử dụng chỉ số tham chiếu là FTSE Vietnam 30 Index, trong đó HPG đang là cổ phiếu chiếm tỷ trọng lớn nhất danh mục với tỷ trọng 10,6% (79 triệu cổ phiếu), xếp tiếp theo lần lượt là VNM (HM:VNM) (9,4%), VCB (HM:VCB) (9,2%), VIC (8,7%), VHM (8,7%)… \n  \n Hoạt động rút ròng của Fubon ETF đồng pha với động thái của nhà đầu tư ngoại nói chung trên TTCK Việt Nam. Tính từ đầu tháng 11 tới nay, bất chấp diễn biến phục hồi đáng mừng của VN-Index thì khối ngoại bất ngờ quay đầu bán ròng, giá trị bán ròng trên HoSE đạt gần 1.700 tỷ đồng. \n Việc khối ngoại bán ra cổ phiếu khả năng cao đến từ những lo ngại về kết quả kinh doanh bị ảnh hưởng bởi khó khăn của nền kinh tế chung, định giá thị trường đã tăng đáng kể. Việc Việt Nam đẩy mạnh giải pháp thanh toán, hướng tới nâng hạng thị trường chứng khoán vào năm 2025 được đánh giá sẽ mở ra cánh cửa thu hút hàng trăm triệu USD vốn đầu tư mới chảy vào. Theo chuyên gia, nếu được nâng hạng, thị trường chứng khoán Việt Nam sẽ vào chung nhóm với thị trường Indonesia, Philippines, Qatar và Trung Quốc. Ước tính khoảng 800 triệu USD có thể chảy vào TTCK Việt Nam thông qua các quỹ thụ động nếu được nâng hạng. \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "16/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "16 thg 11, 2023",
      "posted_date": "Ngày đăng 13:00 16/11/2023",
      "main_content": "Vietstock - 16/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Phó Tổng C69 muốn bán ra 2.2 triệu cp. Theo thông tin công bố trên Sở Giao dịch Chứng khoán Hà Nội (HNX), ông Phạm Văn Tùng - Phó Tổng Giám đốc CTCP Xây dựng 1369 (HNX: C69) đã đăng ký bán 2.2 triệu cp từ ngày 17/11-14/12/2023. >>> \n * Campuchia: 9 tháng đầu năm, FDI tăng trưởng 27%. Theo báo cáo từ Hội đồng Phát triển Campuchia (CDC), trong 9 đầu năm 2023, CDC đã phê duyệt 191 dự án đầu tư trực tiếp nước ngoài (FDI), tăng 27% so với cùng kỳ năm ngoái. >>> \n * Bong bóng đầu tư năng lượng mặt trời ở Trung Quốc có nguy cơ bùng vỡ. Cơn sốt đầu tư sản xuất linh kiện năng lượng mặt trời ở Trung Quốc dường như lên đến đỉnh điểm khi những đối thủ xa lạ bên ngoài tăng tốc nhập cuộc bao gồm một công ty chăn nuôi bò sữa, một nhà sản xuất đồ chơi, hay thậm chí một công ty kinh doanh trang sức. Tuy nhiên, giá cả đang suy giảm nhanh chóng trong ngành này do nguồn cung dư thừa, làm dấy lên lo ngại về làn sóng thua lỗ và phá sản. >>> \n * 3 yếu tố then chốt giúp WinCommerce đạt bước ngoặt lợi nhuận. Theo báo cáo tài chính quý 3/2023, 70% nhóm siêu thị mini của WinCommerce ghi nhận biên lợi nhuận sau thuế đạt 2.2%, quý thứ hai liên tiếp có lợi nhuận sau thuế dương. Đây là cột mốc quan trọng mang lại niềm tin cho ban lãnh đạo về lộ trình tiến đến điểm hòa vốn lợi nhuận sau thuế của toàn bộ mạng lưới trong năm 2024 nhờ những chiến lược tăng trưởng. >>> \n * Thị trường bất động sản tiếp tục cần những đợt \"tiếp sức\". Khoảng cuối năm nay và năm 2024, thị trường bất động sản vẫn tiếp tục cần những đợt \"tiếp sức\" từ các cơ chế, chính sách của Chính phủ, các bộ, ngành, tạo động lực tích cực vào tiến trình phục hồi. >>> \n * Doanh nghiệp bất động sản nhà ở vẫn chưa lấy lại được đà tăng trong quý 3/2023. Dù đà giảm của thị trường bất động sản đã chững lại, nhưng các doanh nghiệp bất động sản nói chung và doanh nghiệp bất động sản nhà ở nói riêng, vẫn chưa thể lấy lại đà phục hồi. Những con số từ kết quả kinh doanh quý 3/2023 phần nào đã thể hiện được thực trạng này. >>> \n * HAG bán được 442 tấn sầu riêng trong tháng 10. CTCP Hoàng Anh Gia Lai (HOSE: HM:HAG) vừa có báo cáo kết quả kinh doanh tháng 10/2023 với doanh thu 711 tỷ đồng. Đáng chú ý, sản lượng bán sầu riêng ghi nhận 442 tấn. >>> \n * Quỹ tỷ đô Dragon Capital lỗ gần 13% trong tháng 10. Với mức lỗ gần 13% trong tháng 10, hiệu suất đầu tư tính từ đầu năm đến ngày 31/10/2023 của VEIL - quỹ lớn nhất thuộc Dragon Capital - tại thị trường Việt Nam chuyển từ dương 12.7% sang âm gần 2%. >>> \n * Phía sau chiếc xe khách màu cam mang tên Phương Trang. Thành lập năm 2003, CTCP Đầu tư Phương Trang (Futa Corp) dần trở thành một ông lớn trong lĩnh vực vận tải hành khách ở Việt Nam với hàng ngàn đầu xe mang màu cam thương hiệu. >>> \n * Gã khổng lồ ngành đồng Trung Quốc phá sản. Maike Metals International – từng là một trong những công ty thương mại quyền lực nhất trên thị trường đồng Trung Quốc – đã nộp đơn phá sản sau hơn 1 năm chật vật với nợ nần. >>> \n * Trợ lực từ vĩ mô cho doanh nghiệp tiêu dùng bán lẻ Việt Nam. Nhiều chuyên gia kinh tế nhận định, mặt bằng lãi suất từ giờ đến cuối năm sẽ tiếp tục giảm, đặc biệt lãi suất cho vay có thể giảm nhanh hơn. Bên cạnh đó, hàng loạt các chính sách tài khóa như giảm thuế VAT, tăng lương cũng được Chính phủ dự kiến triển khai sẽ giúp kích cầu tiêu dùng trong nước. Với vị thế doanh nghiệp bán lẻ hàng đầu tại Việt Nam, Masan (HM:MSN) Group sẽ hưởng lợi đáng kể từ các chính sách này. >>> \n * Agribank chào bán 10,000 tỷ đồng trái phiếu kỳ hạn 8 năm. Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank) thông báo chào bán 10,000 tỷ đồng trái phiếu ra công chúng năm 2023 để gia tăng thêm nguồn vốn dài hạn. >>> \n * Dragon Capital: Định giá P/B thấp chưa từng thấy kể từ dịch COVID-19. Dragon Capital cho rằng cú giảm đột ngột trong tháng 10/2023 đã đẩy VN-Index đã vào vùng quá bán và định giá P/B chỉ còn 1.5 lần. >>> \n * Sacombank (HM:STB) đảm bảo quyền lợi cho khách hàng tại PGD (HM:PGD) Cam Ranh, mong sự việc sớm được đưa ra xét xử. Cơ quan Cảnh sát điều tra Công an tỉnh Khánh Hòa đã công bố kết luận điều tra và đề nghị truy tố đối với vụ án xảy ra tại Sacombank - Phòng giao dịch Cam Ranh.  >>> \n * Sức mua yếu, các \"ông lớn\" kinh doanh điện thoại, điện máy đang ra sao?. Trước bối cảnh thị trường ICT dần trở nên bão hòa và sức mua yếu do những tác động của nền kinh tế, các doanh nghiệp trong ngành bước vào cuộc đua “giá rẻ quá”, dẫn đến kết quả kinh doanh của 2 ông lớn bán lẻ - MWG (HM:MWG) và FRT (HM:FRT) nhuốm màu ảm đạm. Trong khi đó, doanh nghiệp bán buôn như DGW (HM:DGW), PET (HM:PET) và PSD cũng không khả quan. >>> \n * CAV (HM:CAV) bị xử phạt và truy thu thuế hơn 1 tỷ đồng. Ngày 10/11/2023, Tổng Cục thuế ra quyết định xử phạt vi phạm thuế đối với CTCP Dây Cáp điện Việt Nam (HOSE: CAV). >>> \n * Hà Nội đề xuất bốc thăm chọn chủ đầu tư và tăng lợi nhuận làm nhà xã hội. Sở Xây dựng Hà Nội cho rằng, việc lựa chọn doanh nghiệp làm nhà ở xã hội theo quy trình trong Luật Đấu thầu 2023 vẫn lâu, trong khi dự án cần chọn chủ đầu tư và triển khai sớm mới hiệu quả. Do đó, Sở đề xuất Luật Đấu thầu có quy định riêng về việc chọn chủ đầu tư qua hình thức bốc thăm giống nhiều nước trên thế giới đang triển khai, giúp rút ngắn thời gian. >>> \n * Hai loại hạt rất quen thuộc, Việt Nam chi 3,38 tỷ USD nhập khẩu. Chỉ trong 10 tháng năm nay, Việt Nam đã chi ra 3,38 tỷ USD để nhập khẩu 2 loại hạt rất quen thuộc là ngô, đậu tương để phục vụ nhu cầu sản xuất thức ăn chăn nuôi và tiêu dùng trong nước. >>> \n * Phân hóa tăng trưởng tín dụng, bức tranh không quá xám?. Xu hướng tăng trưởng tín dụng trì trệ đã và đang được phân tích, mổ xẻ trong suốt thời gian qua. Tuy nhiên, nhìn vào báo cáo tài chính quí 3-2023 của nhiều ngân hàng, bức tranh hoạt động cho vay dường như không quá ảm đạm như những lo ngại trước đó. >>> \n * Phó Chủ tịch QNS lại đăng ký mua 1 triệu cp sau giao dịch bất thành. Phó Chủ tịch kiêm Tổng Giám đốc CTCP Đường Quảng Ngãi (HN:QNS) (UPCoM: QNS) - ông Võ Thành Đàng tiếp tục đăng ký mua 1 triệu cp trong giai đoạn từ 17/11-15/12/2023, sau khi mua bất thành 1 triệu cp đăng ký trong thời gian từ 12/10-10/11/2023. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Hơn 1,000 tỷ đồng “chảy về” khu công nghiệp Du Long \n * HĐQT PDR (HM:PDR) thông qua chủ trương vay tối đa 3.2 ngàn tỷ đồng để triển khai khu phức hợp cao tầng Thuận An \n * Theo dấu dòng tiền cá mập 15/11: Tự doanh cùng khối ngoại trở lại mua ròng tổng cộng hơn 815 tỷ \n * TDT bị truy thu hơn 2 tỷ đồng tiền thuế, phí \n * BIDV (HM:BID) chốt quyền chia cổ tức 2022 \n * BVH (HM:BVH) sắp chi hơn 708 tỷ trả cổ tức 2022 \n * Quỹ đầu tư của Chính phủ Đức (DEG) sắp nhận gần 80 tỷ đồng cổ tức từ SBT (HM:SBT) \n * Kinh doanh thua lỗ, SMC chuyển quyền sử dụng đất thuê tại Bình Dương \n * Thanh khoản thấp, công ty mẹ PLA vẫn chưa thoái được vốn từ đầu tháng 8 đến nay \n * Vượt kế hoạch doanh thu, Công viên nước Đầm Sen sắp chi cổ tức gần 29 tỷ \n * Đồng Nai thu hồi gần 15.4 ha đất do SZE đang sử dụng \n * Tổ chức liên quan Tổng Giám đốc không mua hết 6 triệu cp IDC (HN:IDC) như đăng ký \n TÀI CHÍNH NGÂN HÀNG \n VĨ MÔ ĐẦU TƯ \n TÀI CHÍNH THẾ GIỚI \n * IEA nâng dự báo tăng trưởng nhu cầu dầu mỏ trong năm 2023 và 2024 \n * Chứng khoán châu Á bứt phá, Hang Seng tăng gần 4% \n * Kinh tế Nhật Bản thu hẹp trong quý 3 \n * Lạm phát Anh xuống thấp nhất trong 2 năm \n * Trung Quốc: Những dự án chưa hoàn tất có quy mô gấp 20 lần Country Garden \n * Hạ viện Mỹ thông qua dự luật ngăn Chính phủ đóng cửa \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 16/11: Áp lực chốt lời hiện hữu",
      "time": "15 thg 11, 2023",
      "posted_date": "Ngày đăng 03:02 16/11/2023",
      "main_content": "Theo công ty chứng khoán, đường Signal và MACD vẫn đang đồng quy hướng lên, vượt đỉnh cũ và chưa có tín hiệu đảo chiều. Chứng khoán BIDV (HM:BID) (BSC): Áp lực chốt lời có thể khiến VN-Index trải qua một vài phiên rung lắc tại ngưỡng 1.120 \n Thị trường bật tăng ngay từ lúc mới mở cửa phiên sáng. Khi đến ngưỡng 1.130, VN-Index gặp phải lực bán tại đây và quay đầu trở về kết phiên tại mốc 1.122,5 điểm, tăng gần 13 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 16/18 ngành tăng điểm, trong đó ngành Thực phẩm và đồ uống dẫn đầu đà tăng, theo sau là ngành Ngân hàng, Ô tô và phụ tùng, Dịch vụ tài chính,... Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên sàn HSX và bán ròng trên sàn HNX. Trong những phiên giao dịch tới, áp lực chốt lời có thể khiến VN-Index trải qua một vài phiên rung lắc tại ngưỡng 1.120. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Xu hướng chính của thị trường trong ngắn hạn vẫn đang tích cực \n Về góc nhìn kỹ thuật, áp lực bán xuất hiện từ cuối phiên sáng đã khiến cho VN-Index hình thành nến dạng Inverted hammer. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đang cho tín hiệu hình thành 2 đình phân kỳ âm cho thấy xác suất thị trường sẽ có những nhịp rung lắc, tích lũy trong các phiên tới. Ở khung đồ thị ngày, đường Signal và MACD vẫn đang đồng quy hướng lên, vượt đỉnh cũ và chưa có tín hiệu đảo chiều cho thấy xu hướng chính của thị trường trong ngắn hạn vẫn đang tích cực. \n VCBS khuyến nghị các nhà đầu tư chỉ nên giải ngân mua cổ phiếu tại các phiên rung lắc, hạn chế mua đuổi ở những phiên tăng điểm mạnh. Với việc thanh khoản gia tăng tốt trở lại, các nhà đầu tư có thể cân nhắc, theo dõi và giải ngân đối với nhóm cổ phiếu chưng khoán trong các nhịp điều chỉnh \n Chứng khoán KB Việt Nam (KBSV): Mở mua một phần vị thế trading ngắn hạn quanh ngưỡng hỗ trợ 1.11x \n Sau nhịp mở gap tăng điểm hưng phấn đầu phiên, VN-Index dần suy yếu và đánh mất một phần thành quả đạt được về cuối phiên. \n Lực cầu suy yếu kết hợp với lực cung bán ra tăng mạnh quanh ngưỡng cản gần 1.14x đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. Mặc dù vậy, cơ hội mở rộng nhịp hồi phục của VN-Index vẫn tiếp tục được đánh giá cao với ngưỡng hỗ trợ gần được đặt quanh 1.11x. \n NĐT được khuyến nghị mở mua một phần vị thế trading ngắn hạn quanh ngưỡng hỗ trợ đã đề cập nhưng khống chế tỷ trọng ở mức an toàn. \n >> Cổ phiếu đáng chú ý ngày 16/11: VPB (HM:VPB), ACB (HM:ACB), NLG (HM:NLG), PAN (HM:PAN) \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]