[
   {
      "title": "VN-Index vượt mốc 1.400 điểm, cổ phiếu ngân hàng dẫn dắt đà tăng",
      "time": "07 thg 7, 2025",
      "posted_date": "Ngày đăng 16:04 07/07/2025",
      "main_content": "Investing.com - Thị trường chứng khoán khởi đầu tuần mới với diễn biến tích cực khi VN-Index chính thức vượt qua ngưỡng tâm lý 1.400 điểm, nhờ lực đẩy mạnh từ nhóm cổ phiếu ngân hàng. Sự hưng phấn của nhà đầu tư giúp chỉ số chính của sàn TP HCM duy trì sắc xanh trong suốt phiên giao dịch, dù nhiều thời điểm có giằng co do áp lực chốt lời quanh mốc kháng cự. \n Nhờ dòng tiền đổ vào mạnh mẽ trong 30 phút cuối phiên, VN-Index tăng tổng cộng 15 điểm, đóng cửa ở mức 1.402 điểm — phiên tăng mạnh nhất trong gần một tháng qua. \n SHB là mã đóng góp lớn nhất cho đà tăng khi chốt phiên ở mức giá trần 13.900 đồng, với khối lượng giao dịch đạt kỷ lục gần 250 triệu cổ phiếu, tương ứng 3.377 tỷ đồng. Bên cạnh  SHB , còn có 7 mã ngân hàng khác góp phần kéo chỉ số tăng như CTG, BID, VPB, HDB, TCB, MBB và LPB. Hai đại diện bất động sản là VIC và VHM cũng ghi nhận mức tăng 1,2%. \n Cổ phiếu nhóm chứng khoán giao dịch tích cực, trong đó SHS tăng hơn 4%, còn các mã lớn như SSI, VND, VCI, HCM cũng tăng trong khoảng 1–1,5%. Nhóm bất động sản phân hóa theo quy mô vốn hóa: VIC, VHM, KDH, NLG tăng nhẹ khoảng 1%, trong khi các mã tầm trung như CEO, PDR, HPX tăng trên 2,5%. \n Nhóm thép đồng loạt tăng giá, với HPG và HSG lần lượt tăng 1,5% và 2,4%. Tuy nhiên, nhóm dầu khí lại đi ngược xu hướng chung khi đa phần cổ phiếu giảm nhẹ từ 0,5–1%, trừ GAS tăng nhẹ 0,2%. \n Thanh khoản trên sàn TP HCM tiếp tục cải thiện, đạt hơn 28.300 tỷ đồng — cao hơn khoảng 7.500 tỷ so với phiên cuối tuần trước. Riêng SHB chiếm gần 12% tổng giá trị giao dịch toàn sàn, bỏ xa các mã khác như VIX hay VPB. \n Khối ngoại duy trì mua ròng phiên thứ tư liên tiếp, với giá trị mua ròng đạt hơn 1.200 tỷ đồng. SHB là mã được mua ròng mạnh nhất với 41 triệu đơn vị, ngoài ra còn có SSI, HPG, VPB, TPB. \n Theo đánh giá của Công ty Chứng khoán Yuanta Việt Nam, VN-Index có thể gặp áp lực điều chỉnh ngắn hạn quanh mốc 1.400 điểm. Tuy nhiên, rủi ro ngắn hạn vẫn ở mức thấp và cơ hội tìm kiếm lợi nhuận trong ngắn hạn còn nhiều. Do đó, nhà đầu tư được khuyến nghị duy trì tỷ trọng cổ phiếu cao và tận dụng các nhịp điều chỉnh để gia tăng vị thế. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/07: Thanh khoản có sự cải thiện mạnh mẽ",
      "time": "07 thg 7, 2025",
      "posted_date": "Ngày đăng 20:27 07/07/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/07: Thanh khoản có sự cải thiện mạnh mẽ \n VN-Index và HNX-Index đồng loạt mở cửa tăng điểm đi kèm với khối lượng giao dịch dự kiến vượt mức trung bình khi kết thúc phiên cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 07/07/2025, VN-Index mở cửa tăng điểm đi kèm với khối lượng giao dịch có sự gia tăng mạnh mẽ trong phiên sáng cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Bên cạnh đó ,chỉ báo MACD tiếp tục mở rộng khoảng cách với đường Signal khi cho tín hiệu mua trong bối cảnh nhóm đường SMA trung và dài hạn đang hướng đi lên sau khi xuất hiện giao cắt vàng (Golden Cross) càng củng cố thêm cho đà tăng hiện tại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 07/07/2025, HNX-Index mở cửa tăng điểm và đồng thời tạo mẫu hình nến tăng kèm với khối lượng giao dịch có sự cải thiện mạnh mẽ trong phiên sáng cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ số đã vượt dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua. Điều này cho thấy kịch bản phục hồi có thể tiếp diễn trong thời gian tới. \n  \n ACB (HM:ACB) - Ngân hàng TMCP Á Châu \n Trong phiên sáng  ngày  07/07/2025, giá cổ phiếu ACB mở cửa tăng mạnh tạo mẫu hình nến tăng kèm với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Hiện tại, giá đang kiểm tra đỉnh cũ tháng 3/2025 (tương đương vùng 22,000-22,300). Nếu giá vượt ngưỡng này thì xu hướng tăng sẽ bền vững hơn trong thời gian tới. \n Bên cạnh đó, giá cổ phiếu này lập đỉnh 52 tuần mới trong bối cảnh khoảng cách giữa  đường trung bình SMA 50 ngày và đường trung bình SMA 100 ngày đang thu hẹp. Nếu giao cắt vàng (Golden Cross) xuất hiện trong thời gian tới thì đà tăng hiện tại sẽ càng được củng cố thêm. \n  \n CTG (HM:CTG) - Ngân hàng TMCP Công Thương Việt Nam \n Trong phiên giao dịch sáng ngày 07/07/2025, giá cổ phiếu CTG mở cửa tăng mạnh và xuất hiện mẫu hình nến White Marubozu đi kèm với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy dòng tiền lớn giao dịch khá sôi động. \n Bên cạnh đó, đường MACD tiếp tục hướng lên và duy trì khoảng cách với đường Signal sau khi cho tín hiệu mua trong bối cảnh chỉ báo ADX nằm trên mức 25 cho thấy xu hướng tăng hiện tại khá mạnh. \n Nếu các tín hiệu kỹ  thuật duy trì tích cực trong thời gian tới  thì vùng giá tiềm năng ( Price Target) có thể là vùng 49,500-49,700 tương đương mức Fibonnaci Retreatment 161.8%. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/07: Dòng tiền chọn nhóm tài chính, VN-Index tăng hơn 8 điểm",
      "time": "07 thg 7, 2025",
      "posted_date": "Ngày đăng 18:42 07/07/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/07: Dòng tiền chọn nhóm tài chính, VN-Index tăng hơn 8 điểm \n Sắc xanh tiếp tục áp đảo thị trường, Tính đến 10h30, VN-Index tăng hơn 8 điểm, giao dịch tại mốc 1,395 điểm. HNX-Index tăng hơn 2.2 điểm, tăng lên mức 234 điểm. Trong đó đóng góp tích cực đến từ nhóm ngành tài chính và công nghệ thông tin. \n Điểm nhấn tập trung ở số lượng cổ phiếu bật tăng mạnh trong rổ VN30-Index với số lượng áp đảo. Trong đó nổi bật là 4 mã cổ phiếu thuộc ngành ngân hàng như STB (HM:STB), ACB (HM:ACB), VPB (HM:VPB) và SHB với mức đóng góp lần lượt là 1.08 điểm, 1.03 điểm, 0.89 điểm và 0.78 điểm vào chỉ số VN30. Ở chiều ngược lại, chỉ còn lại số ít các mã như MWG (HM:MWG), VJC (HM:VJC), BVH (HM:BVH) và PLX là những cổ phiếu vẫn đang chịu áp lực bán nhưng mức tác động không quá đáng kể. \n Mới đây, báo cáo tình hình kinh tế – xã hội của Cục Thống kê cho thấy tổng sản phẩm trong nước (GDP) quý 2/2025 tăng 7.96% so với cùng kỳ năm trước, và GDP 6 tháng đầu năm 2025 tăng 7,52%, mức cao nhất trong giai đoạn 2011-2025. Từ kết quả tích cực trên đã tạo tiền đề cho diễn biến tích cực của thị trường cùng dòng tiền lan tỏa ở phần lớn các ngành. Đáng chú ý là ngành tài chính khi hầu hết mã cổ phiếu nhóm này đều tăng trưởng mạnh như  SHB  (HM:SHB) (+1.92%), VIX (HM:VIX) (+3.09%), VPB (+1.87%), SSI (HM:SSI) (1.54%), CTG (HM:CTG) (+2.81%), ACB (+1.83%),  SHS  (HN:SHS) (+4.44%),… \n Ngành công nghệ thông tin cũng ghi nhận sắc xanh tích cực ở các mã cổ phiếu đầu ngành. Trong đó, FPT (HM:FPT) tăng 0.73%, theo sau là cổ phiếu CMG (HM:CMG) và ELC với mức tăng lần lượt là 0.12% và 0.22%. \n Bên cạnh đó, các mã cổ phiếu thuộc nhóm ngành nguyên vật liệu cũng đóng góp nhiều vào đà tăng chỉ số như HPG (HM:HPG) (+0.86%), DPM (HM:DPM) (+2.47%), DCM (HM:DCM) (+0.9%), NKG (HM:NKG) (+0.73%),… \n Trái lại, nhóm cổ phiếu tiêu dùng không thiết yếu với trạng thái phân hóa mạnh diễn ra với áp lực bán có phần lấn lướt hơn. Cụ thể, lực bán hiện đang tập trung ở VPL giảm 0.64%, MWG giảm 0.45%, PNJ (HM:PNJ) giảm 0.48%... \n So với đầu phiên, bên mua vẫn chiếm ưu thế hơn. Số mã tăng là 380 mã và số mã giảm là 210 mã. \n Mở cửa: Nhóm tài chính dẫn dắt đà tăng đầu phiên \n Đầu phiên 07/07, tính tới 9h30, VN-Index tăng hơn 7.8 điểm, lên mức 1,394.85 điểm. Riêng HNX-Index cũng tăng hơn 1.7 điểm, lên mức 234.3 điểm. \n Sắc xanh chiếm ưu thế hơn trong phiên sáng nay, trong đó các mã tài chính hầu hết đều tăng tích cực như SHS tăng 2.22%, VPB tăng 2.13%, TCB (HM:TCB) tăng 1% và SSI tăng 1.93%. \n Các mã lớn như FPT, HPG và VNM (HM:VNM) dẫn đầu nhóm kéo chỉ số VN30-Index với mức tăng hơn 4.6 điểm. Ở chiều ngược lại, VHM (HM:VHM), VJC, VIC (HM:VIC) và BVH đang đè thị trường với tổng mức kéo giảm hơn 1.4 điểm. \n Nhóm cổ phiếu nguyên vật liệu cũng ghi nhận trưởng ổn định trên thị trường khi hầu hết các mã đều giữ mức xanh. Trong đó, các mã tăng tốt như HPG tăng 1.29%, HSG (HM:HSG) tăng 1.18%, NKG tăng 1.1%… \n Bên cạnh đó, nhóm công nghệ thông tin cũng giữ được đà tăng khá tích cực đầu phiên. Trong đó, lực mua tập trung chủ yếu ở FPT tăng 1.22%, CMG tăng 0.73%, ELC tăng 0.66%… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm cổ phiếu Thép: Mới chỉ Hòa Phát hoàn thiện được chữ V",
      "time": "07 thg 7, 2025",
      "posted_date": "Ngày đăng 16:21 07/07/2025",
      "main_content": "Vietstock - Nhóm cổ phiếu Thép: Mới chỉ Hòa Phát (HM:HPG) hoàn thiện được chữ V \n Thị trường chứng khoán Việt Nam đang trong giai đoạn hồi phục mạnh mẽ sau cú sụt giảm do ảnh hưởng từ chính sách thuế quan đầu tháng 4/2025. VN-Index đã có ba tuần tăng điểm liên tiếp, tiến sát mốc 1,400 điểm – mức cao nhất trong hơn ba năm qua. Tuy nhiên, nếu đi sâu vào nhóm cổ phiếu Thép – một trong những nhóm ngành mang tính chu kỳ cao – có thể thấy sự hồi phục đang diễn ra rất phân hóa. \n HPG dẫn dắt, phần còn lại vẫn chưa theo kịp \n Tính đến đầu tháng 7/2025, toàn thị trường vẫn ghi nhận hơn 50% số mã cổ phiếu chưa quay lại mức giá đóng cửa ngày 2/4 – thời điểm ngay trước khi xuất hiện thông tin thuế quan khiến cả thị trường điều chỉnh mạnh. \n Trong nhóm Thép, HPG là cái tên hiếm hoi đã vượt được mốc này. Cổ phiếu của Tập đoàn Hòa Phát đã trải qua sáu tuần tăng giá liên tiếp, với mức tăng 1.75% trong tuần gần nhất, vượt cả mức tăng 1.13% của VN-Index trong 5 phiên giao dịch vừa qua. \n Tính từ đáy hồi tháng 4, giá HPG đã hồi phục hoàn toàn và hiện đang ghi nhận mức tăng trưởng lũy kế khoảng 4.7%. \n Một số cổ phiếu Thép khác như TLH, VGS, HSG (HM:HSG) lại chỉ đang tiệm cận hình thành được chữ V với đà tăng chậm hơn. Trong đó, TLH đang nỗ lực để lấy lại thành quả của nhịp tăng giá đầu năm 2025. \n Kém tích cực hơn, một số cổ phiếu khác như NKG (HM:NKG), GDA hay TVN (HN:TVN) dù có tăng giá trong tuần vừa qua nhưng đều đang có chênh lệch hơn 10% so với đỉnh cũ, cho thấy trạng thái điều chỉnh chưa kết thúc. \n Thực tế này phản ánh rằng nhóm thép đang phục hồi chậm hơn so với thị trường chung. Dòng tiền mới đang tập trung chủ yếu vào cổ phiếu có nền tảng vững chắc như HPG trong khi các mã còn lại vất vả hơn trong nỗ lực cải thiện trạng thái giá. \n Kỳ vọng từ chính sách thuế và báo cáo lợi nhuận quý 2/2025 \n Sự vượt trội của HPG trong nhóm còn được củng cố bởi yếu tố chính sách. Vào cuối tuần qua, Bộ Công Thương đã chính thức ban hành quyết định áp thuế chống bán phá giá từ 23.1% đến 27.83% đối với một số sản phẩm thép cán nóng (HRC (HM:HRC)) nhập khẩu từ Trung Quốc. \n Quyết định này bắt đầu có hiệu lực từ ngày 6/7/2025 và sẽ kéo dài trong vòng 5 năm. Đây được xem là động thái tích cực, hỗ trợ trực tiếp cho các nhà sản xuất trong nước như Hòa Phát Dung Quất và Formosa Hà Tĩnh, qua đó nâng cao khả năng cạnh tranh của ngành thép nội địa. \n Tuy nhiên, tác động của chính sách thuế này sẽ cần thêm thời gian để thực sự chuyển hóa thành kết quả kinh doanh trong bối cảnh thị trường bất động sản đang hồi phục và các dự án đầu tư công đang được triển khai. \n Theo ước tính từ CTCK MBS (HN:MBS), lợi nhuận ròng quý 2/2025 của Hòa Phát dự kiến tăng 19% so với cùng kỳ, nhờ sản lượng bán hàng tăng 15% nhờ Dung Quất 2. Biên lợi nhuận gộp của HPG cải thiện nhẹ nhờ chi phí nguyên vật liệu hạ nhiệt. Lũy kế 6 tháng đầu năm, HPG có thể tăng 17% so với cùng kỳ và hoàn thành khoảng 48% kế hoạch lợi nhuận năm. \n Ở chiều ngược lại, các doanh nghiệp khác trong ngành vẫn còn nhiều thách thức. HSG được dự báo chỉ tăng nhẹ về lợi nhuận nhờ thị trường nội địa, trong khi lũy kế vẫn ghi nhận mức giảm 6% so với cùng kỳ. \n Còn NKG bị ảnh hưởng bởi các rào cản thương mại tại EU và Mỹ khiến sản lượng tiêu thụ giảm mạnh, dẫn đến lợi nhuận 6 tháng giảm 41%. Và GDA đang chịu áp lực lớn hơn khi lợi nhuận nửa đầu năm 2025 ước tính giảm tới 54%, do thị trường xuất khẩu chủ lực gặp khó khăn, dù doanh nghiệp đang tìm cách chuyển hướng sang thị trường nội địa. \n Tổng thể, HPG đang trở thành đầu tàu trong nhịp hồi phục của nhóm thép, nhưng sự phân hóa vẫn là đặc điểm chính của ngành trong giai đoạn hiện tại. Nhà đầu tư vẫn cần quan sát chặt chẽ triển vọng kết quả kinh doanh quý 2 và xu hướng dòng tiền nếu muốn chọn đúng cổ phiếu dẫn dắt trong phần còn lại của năm. \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VGS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "07/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 7, 2025",
      "posted_date": "Ngày đăng 13:02 07/07/2025",
      "main_content": "Vietstock - 07/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra những ngày cuối tuần vừa qua trước giờ giao dịch: Ông Trump: 12 quốc gia sẽ nhận thư thông báo thuế quan vào ngày 07/07; Việt Nam chính thức áp thuế chống bán phá giá thép HRC (HM:HRC) từ Trung Quốc; Giá vàng trong nước quý 2/2025 tăng 43.62% so với cùng kỳ năm trước; Ông Trump ký duyệt “đạo luật to đẹp” trị giá 3,400 tỷ USD; HSG, HQC, DIG (HM:DIG), Phú Đông cùng nhiều doanh nghiệp “tranh” làm một dự án nhà ở xã hội ở Vũng Tàu (cũ)... \n * Cổ tức tuần 07-11/07: Cao nhất 25%, nổi bật khoản cổ tức ngàn tỷ của công ty con Masan (HM:MSN). Trong tuần từ 07-11/07/2025, có 13 doanh nghiệp chốt quyền trả cổ tức bằng tiền. Tỷ lệ cao nhất là 25%, tương đương mỗi cổ phiếu sở hữu nhận về 2,500 đồng. >>> \n * Ông Trump: 12 quốc gia sẽ nhận thư thông báo thuế quan vào ngày 07/07. Tổng thống Mỹ Donald Trump cho biết đã ký 12 lá thư thông báo thuế quan gửi tới các quốc gia. Những \"tối hậu thư\" thương mại này sẽ được gửi đi vào ngày 07/07 với thông điệp rõ ràng: chấp nhận hoặc từ chối. >>> \n * Dự án gọi đầu tư 28/06-04/07/2025: Khánh Hòa có 3 khu đô thị hơn 74.3 ngàn tỷ, Quảng Trị mời thầu 3 nhà máy điện gió 278MW. Tuần 28/06-04/07/2025, có 14 tỉnh, thành phố mời gọi đầu tư 61 dự án với tổng vốn đầu tư hơn 280 ngàn tỷ đồng. Trong đó, chiếm phần lớn vẫn là khu đô thị với 39 dự án, vốn đầu tư hơn 258.1 ngàn tỷ, nổi bật nhất tại tỉnh Khánh Hòa với Khu đô thị mới Tu Bông, vốn gần 40.2 ngàn tỷ đồng. >>> \n * Quỹ đầu tư mua, bán gì tuần qua?. Theo thông tin công bố, quỹ đầu tư vẫn chưa công khai kết quả giao dịch cổ phiếu trong tuần từ 30/06 - 04/07. >>> \n * Việt Nam chính thức áp thuế chống bán phá giá thép HRC từ Trung Quốc. Sau quá trình điều tra, Bộ Công Thương vừa ban hành quyết định chính thức áp thuế chống bán phá giá đối với một số sản phẩm thép cán nóng (HRC) nhập khẩu từ Trung Quốc từ ngày 06/07. >>> \n * VN-Index áp sát mốc 1,390 điểm, nhóm ngân hàng lấy lại vai trò trụ đỡ. VN-Index và HNX-Index cùng tăng điểm trong tuần giao dịch đầu tháng 7, với lực kéo mạnh từ nhóm ngân hàng và FPT (HM:FPT). Ngược chiều, cổ phiếu họ Vingroup (HM:VIC) quay đầu gây áp lực lên thị trường. >>> \n * Từ bất ổn chính trị, thuế quan cho tới du lịch, khủng hoảng bủa vây kinh tế Thái Lan. Chính trường Thái Lan một lần nữa rơi vào hỗn loạn khi Thủ tướng Paetongtarn Shinawatra bị Tòa án Hiến pháp đình chỉ chức vụ trong tuần qua. Động thái này khiến các nhà phân tích lo ngại về tương lai đầy bất định của quốc gia Đông Nam Á này. >>> \n * Hà Nội: Gần 22 ngàn căn nhà đủ điều kiện mở bán nửa đầu năm. Nửa đầu năm 2025, TP. Hà Nội có thêm 21,951 căn nhà đủ điều kiện bán nhà “trên giấy”. Trong đó, phần lớn là căn hộ chung cư với hơn 16.4 ngàn căn, còn lại hơn 5.5 ngàn căn nhà ở thấp tầng. >>> \n * Giá vàng trong nước quý 2/2025 tăng 43.62% so với cùng kỳ năm trước. Theo số liệu của Cục Thống kê, chỉ số giá vàng trong nước tháng 6/2025 giảm 1.27% so với tháng 5/2025 nhưng tăng 48.01% so với cùng kỳ năm trước. Bình quân quý 2/2025 tăng 43.62% so với cùng kỳ năm trước; bình quân sáu tháng đầu năm 2025, chỉ số giá vàng tăng 37.4%. >>> \n * Hiệu suất tháng 6 của “cá mập” PYN Elite cao nhất 4 năm nhờ cổ phiếu nào?. Tháng 6 tiếp tục đánh dấu mức tăng trưởng ấn tượng của quỹ ngoại PYN Elite, với hiệu suất đầu tư đạt 5.2%, vượt trội so với mức tăng 3.3% của VN-Index. Đây cũng là hiệu suất tháng 6 cao nhất của quỹ trong vòng 4 năm qua, kể từ năm 2022. >>> \n * Ông Trump ký duyệt “đạo luật to đẹp” trị giá 3,400 tỷ USD. Tổng thống Donald Trump đã chính thức ký dự luật ngân sách trị giá 3.4 ngàn tỷ USD thành luật trong ngày 04/07, mở đường cho việc gia hạn các khoản cắt giảm thuế, áp dụng miễn giảm thuế mới cho người lao động nhận tiền boa và tăng cường tài trợ để trấn áp tình trạng nhập cư bất hợp pháp. >>> \n * Tín dụng toàn nền kinh tế đến 26/06/2025 tăng 8.3% . Số liệu từ Cục Thống kê, tăng trưởng tín dụng của nền kinh tế đạt 8.3%, cùng thời điểm năm trước tăng 4.85%. >>> \n * Đô la Mỹ suy yếu trên thị trường quốc tế, tỷ giá vì sao vẫn lầm lũi đi lên?. Quyết định tạm hoãn thuế đối ứng của chính quyền Tổng thống Mỹ Donald Trump trong vòng 90 ngày sẽ hết hạn vào ngày 9-7-2025. Đây sẽ là tâm điểm của các thị trường trong những ngày tới, có lẽ cũng là lý do khiến tỷ giá đô la Mỹ/tiền đồng chịu áp lực không nhỏ trong những ngày gần đây. >>> \n * Thuế quan của Mỹ: Các nước chưa đạt thỏa thuận sẽ chịu thuế mới từ 1/8. Tổng thống Mỹ Donald Trump tuyên bố những đối tác chưa đạt được thỏa thuận về thuế với Mỹ sẽ chịu các mức thuế mới từ ngày 1/8 với khung từ 10-20% đến khung 60-70%. >>> \n * Sự dịch chuyển quyền lực khi các “cá mập” xả 500,000 Bitcoin. Một làn sóng chuyển giao quyền lực âm thầm đang lặng lẽ tái định hình thị trường Bitcoin trị giá 2,100 tỷ USD. >>> \n * HSG (HM:HSG), HQC, DIG, Phú Đông cùng nhiều doanh nghiệp “tranh” làm một dự án nhà ở xã hội ở Vũng Tàu (cũ). Khu nhà ở xã hội 4.7ha, phường 10, thành phố Vũng Tàu (cũ) cuối tháng 6 công bố danh sách nhà đầu tư đăng ký tham gia thực hiện. Kết quả cho thấy có đến 6 nhà đầu tư đăng ký với nhiều tên tuổi lớn như HSG, HQC, DIG, DC4, Phú Đông cùng nhiều doanh nghiệp khác. >>> \n * VN-Index tiếp tục đi lên, số lượng tài khoản chứng khoán tăng mạnh nhất 10 tháng. Theo số liệu từ Tổng Công ty Thanh toán và Bù trừ Chứng khoán Việt Nam (VSDC), tính đến hết tháng 6/2025, thị trường chứng khoán Việt Nam có gần 10.3 triệu tài khoản, tăng 198,974 tài khoản so với cuối tháng 5 và tăng 971,938 tài khoản so với đầu năm. >>> \n * HNX dừng tiếp nhận hồ sơ niêm yết cổ phiếu từ 01/07, toàn bộ chuyển sang HOSE. Theo quy định tại Thông tư 69 và chỉ đạo của cơ quan quản lý, HOSE sẽ đảm nhiệm toàn bộ hoạt động tiếp nhận hồ sơ niêm yết cổ phiếu từ 01/07/2025. HNX ngừng tiếp nhận hồ sơ từ thời điểm này, chính thức chuyên trách mảng trái phiếu, phái sinh. >>> \n * HOSE quý 2/2025: SSI (HM:SSI) lấy lại thị phần hai chữ số. Sở Giao dịch Chứng khoán TPHCM (HOSE) vừa công bố top 10 thị phần môi giới trong quý 2/2025, ghi nhận nhiều diễn biến trái chiều. SSI gây chú ý khi lấy lại thị phần ở mức hai chữ số. Các thứ hạng hầu như không đổi, trừ vị trí thứ 10 khi VCBS thay thế FPTS. >>> \n * Chuyên gia dự báo VN-Index có nhiều cơ hội tiến tới mốc 1,450 điểm. Tại chương trình Vietstock LIVE ngày 04/07, ông Phan Văn Hùng - Trưởng Phòng Tư vấn Đầu tư - Chứng khoán Agribank (Agriseco) chi nhánh Miền Nam nhận định VN-Index có nhiều yếu tố hỗ trợ để mở ra kỳ vọng lạc quan cho 6 tháng cuối năm 2025, hướng đến 1,450 - 1,460 điểm. >>> \n * Thị phần môi giới HNX và UPCoM quý 2/2025: VPS mất dần ưu thế, TCBS tăng tốc. Quý 2/2025 ghi nhận diễn biến cạnh tranh gay gắt trong nhóm dẫn đầu thị phần môi giới cổ phiếu trên cả sàn HNX và UPCoM. VPS vẫn giữ vững vị trí số 1 nhưng đang chứng kiến mức suy giảm rõ rệt, trong khi TCBS có bước nhảy vọt và vượt lên vị trí thứ 2 ở cả hai bảng xếp hạng. >>> \n * Vietstock LIVE: Điều gì có thể cản trở đà tăng VN-Index trong thời gian tới?. Tình hình kinh tế xã hội giai đoạn nửa cuối năm sẽ đối mặt với những biến số nào? Những yếu tố nào có thể cản bước đà tăng của VN-Index? Tất cả sẽ được các chuyên gia giải đáp trong chương trình Vietstock LIVE: “Giải mã 1,300 - Gót chân Achilles của thị trường?”. >>> \n * Công ty Bầu Đức ước tăng lợi nhuận thêm gần 1,400 tỷ. Chủ tịch HĐQT CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL, HOSE: HAG) Đoàn Nguyên Đức ngày 01/07 gửi thư đến cổ đông, cho biết Doanh nghiệp đang dự kiến điều chỉnh mạnh kế hoạch lợi nhuận năm 2025 nhờ khả năng ghi nhận khoản thu nhập bất thường hơn 1 ngàn tỷ đồng trong quý 3 và doanh thu từ chuối, sầu riêng khả quan. >>> \n * Giá đất ’bong bóng’ đang thành thước đo cho bảng giá đất mới?. Theo chuyên gia, nhiều địa phương đang đưa ra mức giá đất ‘trên trời’, dù việc xác định giá của họ là đúng khi lấy giao dịch trên thị trường làm cơ sở, thước đo. Thế nhưng, các giao dịch đó có độ ’bong bóng’ cực cao. >>> \n * Giảm thuế VAT - Giải pháp kịp thời và củng cố nội lực dài hạn cho nền kinh tế. Giảm thuế giá trị gia tăng (VAT) là một bước đi linh hoạt và cần thiết để hỗ trợ nền kinh tế phục hồi nhanh hơn. Tuy nhiên, để kinh tế phục hồi bền vững, cần chuyển hướng từ hỗ trợ ngắn hạn sang kiến tạo dài hạn, với trọng tâm là củng cố nội lực và nâng cao sức chống chịu. >>> \n * Chứng khoán OCBS tăng vốn gấp 4, cấp hạn mức 220 tỷ đồng tự doanh vào HAG. Ngay sau đợt tăng vốn thành công lên 1,200 tỷ đồng, Chứng khoán OCBS dành 220 tỷ đồng hạn mức tự doanh vào HAG, cổ phiếu hiện chiếm tỷ trọng lớn nhất trong danh mục đầu tư cổ phiếu niêm yết của OCBS.  >>> \n * VNDIRECT Research kỳ vọng VN-Index đạt 1,450 điểm cuối năm 2025. Trong báo cáo chiến lược 6 tháng cuối năm thực hiện bởi Khối Phân tích Chứng khoán VNDIRECT (VNDIRECT Research), VN-Index được kỳ vọng đạt 1,450 điểm cuối năm nay, phản ánh góc nhìn lạc quan hơn về đàm phán thuế giữa Việt Nam và Mỹ, trong khi Fed thực hiện hai đợt cắt giảm lãi suất giúp chỉ số DXY duy trì dưới ngưỡng 100. Ở trong nước, nền tảng vĩ mô vững chắc vẫn là chỗ dựa chính cho thị trường. >>> \n * Mỹ bội thu ngân sách nhờ thuế quan từ thương chiến do Trump khởi xướng. Số liệu mới nhất cho thấy Mỹ đã thu về số tiền kỷ lục 24.2 tỷ USD từ các mức thuế trong tháng 5, đồng thời làm nổi bật nguy cơ biến động mạnh mẽ đối với dòng chảy thương mại toàn cầu. >>> \n * 620 triệu USD tiền mã hóa: Đòn bẩy đưa tài sản của Trump lên một tầm cao mới. Gia đình Trump đã tận dụng tối đa sức mạnh của tên tuổi và mạng lưới quan hệ để gặt hái lợi nhuận từ tài sản kỹ thuật số với tốc độ vượt xa lĩnh vực bất động sản truyền thống. >>> \n * Chính phủ ban hành Nghị định hướng dẫn xác định giá bán, giá thuê mua nhà ở xã hội. Chính phủ vừa ban hành Nghị định số 192 quy định chi tiết một số điều và biện pháp thi hành Nghị quyết của Quốc hội thí điểm về một số cơ chế, chính sách đặc thù phát triển nhà ở xã hội. >>> \n * Chứng khoán tháng 7: Sẵn sàng cho các kịch bản thuế quan. Theo nhận định của các chuyên gia, thị trường chứng khoán tháng 7 sẽ bị chi phối nhiều bởi thông tin thuế quan. Nhà đầu tư nên sẵn sàng cho các kịch bản có thể xảy ra. >>> \n * Ông Trump có thể gửi thư thông báo mức thuế quan mới từ ngày 04/07. Tổng thống Mỹ Donald Trump cho biết chính quyền có thể bắt đầu gửi thư thông báo mức thuế quan cho các đối tác thương mại sớm nhất vào ngày 04/07, trước cả hạn chót hoãn thuế 09/07. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 07-11/07: Giằng co trước mốc 1,400? \n * Hoa Kỳ và Việt Nam đạt thỏa thuận về thuế đối ứng \n * Vietjet (HM:VJC) có Giám đốc điều hành mới \n * Hướng đến diễn đàn đầu tư quốc tế Techcombank (HM:TCB) 2025: “Việt Nam mới: Tầm nhìn kiến tạo giá trị” \n * Ông Lê Xuân Hải được bổ nhiệm làm thành viên HĐTV, Tổng Giám đốc VNX \n * Vinatex (HN:VGT) đặt mục tiêu tăng trưởng hai con số,  hướng tới mô hình \"một điểm đến cung ứng trọn gói\" \n * Có mấy dạng ý kiến kiểm toán? \n * Thành viên HĐQT HAX muốn bán 1.6 triệu cp \n * Chứng khoán CV bị phạt vì không báo cáo thông tin theo quy định \n * Theo dấu dòng tiền cá mập 04/07: Tự doanh và khối ngoại gom ròng gần 2.6 ngàn tỷ \n * LPBS bổ nhiệm Chủ tịch HĐQT làm Tổng Giám đốc \n * Hàng loạt cổ đông lớn CTX thoái lui, nhường vị trí cho các tổ chức mới \n * CII (HM:CII) phát hành hơn 76 triệu cp thưởng, hoãn cổ tức tiền mặt \n * GELEX thành lập công ty con về đầu tư \n * ST8 ước lãi 5 tỷ đồng nửa đầu năm, khẳng định \"không rủi ro\" về các khoản phải thu lớn \n * Anh trai Chủ tịch MGROUP trở thành Tổng Giám đốc \n * Sai sót kê khai, VGL bị truy thu và phạt thuế hơn 1.6 tỷ \n * TD6 tạm đình chỉ tư cách Thành viên HĐQT bị khởi tố \n * Chứng khoán Vietcap bị phạt và truy thu thuế năm 2023, 2024 \n * Doanh nghiệp bia địa phương chia cổ tức đậm 110%, giá cổ phiếu chạm 350,000 đồng \n * PCG tái xuất UPCoM từ 10/07 với giá chạm đáy lịch sử \n TÀI CHÍNH NGÂN HÀNG \n * Thủ tướng: Đẩy mạnh tín dụng với người trẻ dưới 35 tuổi mua, thuê nhà ở xã hội \n * USD tiếp tục suy yếu \n * Giá vàng hôm nay 6-7: Vì sao đồng loạt dự báo tăng tiếp? \n * Đề xuất chia hộ kinh doanh để quản lý thuế \n * Thu NSNN trong sáu tháng đầu năm 2025 tăng 28.3% so với cùng kỳ năm trước \n * Vàng thế giới lên sát mốc 3,330 USD \n * Sacombank (HM:STB) đồng hành cùng hộ kinh doanh trong giai đoạn chuyển mình \n * Đề xuất tăng hạn mức nạp, rút tiền di động Mobile Money gấp 10 lần hiện tại \n * Hộ kinh doanh chuyển đổi: VPBank (HM:VPB) trở thành người đồng hành tài chính đúng lúc, kịp thời \n * Hải quan thu ngân sách trên 222 ngàn tỷ đồng trong 6 tháng đầu năm \n * Dầu Brent giảm gần 1% \n * Vàng thế giới giảm 1% về gần mốc 3,300 USD \n VĨ MÔ ĐẦU TƯ \n * Xã rộng thứ 2 của TP HCM quy hoạch 19 khu, cụm công nghiệp, đón \"làn sóng\" di dời doanh nghiệp \n * Đà Nẵng gọi vốn gần 11.000 tỉ cho siêu dự án tổ hợp pháo hoa \n * Nghiên cứu bổ sung Sân bay Măng Đen, Vân Phong vào quy hoạch hàng không \n * 70 triệu/tháng vẫn chọn thuê nhà, lý do khiến nhiều người giật mình \n * TPHCM sẽ mở rộng khu vực miễn cấp giấy phép xây dựng \n * Phấn đấu cả nước sẽ có 1,636 km đường ven biển vào cuối năm 2025 \n * Tách thửa đất nhanh chóng trong 12 ngày, làm sao để không bị trả hồ sơ? \n * Băn khoăn về đề xuất tăng giá đất nông nghiệp \n * Dự án mở rộng cao tốc TPHCM - Long Thành sẽ khởi công ngày 19/8 \n * Hàng trăm tỷ tiền đất ’treo trên đầu’ bất hợp lý: DN ngóng sửa Nghị định 103 \n * Miễn thuế sử dụng đất nông nghiệp đến hết ngày 31/12/2030 \n TÀI CHÍNH THẾ GIỚI \n * Thế giới hồi hộp chờ đợi phán quyết của ông Trump khi hạn chót hoãn thuế cận kề \n * Tỷ phú Elon Musk tuyên bố thành lập chính đảng mới ở Mỹ \n * Chủ tịch cấp cao Tập đoàn CP đề xuất xây dựng một hệ thống thương mại châu Á \n * EU - Mỹ chạy nước rút đàm phán: Ngành ô tô châu Âu kỳ vọng giảm thuế xuất khẩu \n * Mirae Asset dẫn dắt thương vụ 1.5 tỷ USD bán tòa nhà biểu tượng của “Thung lũng Silicon” Hàn Quốc \n * EU chỉ trích mức thuế cao của Trung Quốc đối với rượu mạnh châu Âu \n * Quan chức ECB: Đồng euro tăng giá mạnh đang đe dọa mục tiêu lạm phát \n * Campuchia nỗ lực tìm kiếm thêm các hiệp định thương mại tự do \n * Uniqlo đón cơ hội nhờ thỏa thuận thuế quan Mỹ - Việt Nam \n * Hạ viện Mỹ thông qua dự luật giảm thuế và chi tiêu trị giá 4.500 tỷ USD \n * Các cuộc đàm phán thuế quan sẽ thế nào sau ngày 9-7 \n * Nhà đầu tư xem xét ‘trừng phạt’ doanh nghiệp rút lại chính sách ESG \n * S&P 500 và Nasdaq lập kỷ lục mới sau báo cáo việc làm của Mỹ \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 07-11/07: Giằng co trước mốc 1,400?",
      "time": "06 thg 7, 2025",
      "posted_date": "Ngày đăng 04:21 07/07/2025",
      "main_content": "Vietstock - Góc nhìn tuần 07-11/07: Giằng co trước mốc 1,400? \n Sau 3 tuần liên tục tăng, VN-Index được các công ty chứng khoán (CTCK) dự báo sẽ giằng co trong các phiên đầu tuần tới trước khi thử thách ngưỡng 1,400 điểm. Xu hướng chung được đánh giá vẫn tích cực. \n Giằng co \n CTCK Phú Hưng (PHS): VN-Index đóng cửa với nến Hammer, vẫn giữ được trên ngưỡng 1,370 điểm nên chưa xác nhận cho nến Doji giảm ở phiên trước. Vận động vẫn mang tính chất củng cố trên vùng cao. Chỉ báo RSI dao động trên mức quá mua 70 cho thấy động lượng có thể chững lại và cần tái tạo đà. Trạng thái có lẽ sẽ tiếp tục giằng co trong biên hẹp để tích lũy thêm, với mục tiêu bứt phá cản 1,400, khi đó có thể mở ra khung dao động hướng tới ngưỡng 1,450 điểm. Độ rộng và mức lan tỏa của dòng tiền đã cải thiện, đặc biệt ở nhóm Mid-cap sẽ mở ra các cơ hội giao dịch tốt hơn. Hỗ trợ duy trì xu hướng được nâng lên ngưỡng 1,350 điểm. \n Chiến lược chung là tăng tỷ trọng, có thể tận dụng tín hiệu điều chỉnh, rung lắc trong các phiên tới. Các nhóm ưu tiên chú ý là Ngân hàng, Công nghệ, Bất động sản, Bán lẻ, Chứng khoán. \n Xu hướng vẫn tăng? \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, chỉ số VN-Index vẫn đang nỗ lực vượt mốc cản 1,400 điểm với dao động của ở mỗi phiên không quá lớn, quá trình Sideway up diễn ra chặt giúp cho đà đi lên bền vững hơn. CTCK cho rằng, các phiên chốt lời như ở sáng nay chỉ là rung lắc để loại bớt lượng hàng T+, do vậy nhà đầu tư tiếp tục quan tâm và nắm giữ đối với các cổ phiếu có triển vọng trong kết quả kinh doanh quý 2 sắp tới khi xu hướng tăng chưa bị ảnh hưởng. \n Hướng tới mốc 1,400 \n CTCK Thiên Việt (TVS): VN-Index tiếp tục kiểm định là hỗ trợ 1,380 trong phiên và lực cầu mua vào tăng mạnh ở các cổ phiếu Ngân hàng tại mốc này đã giúp chỉ số hồi phục. Do đó, TVS duy trì quan điểm VN-Index có thể tăng điểm và hướng tới mốc 1,400 trong các phiên giao dịch tới. Đây là vùng kháng cự mạnh của VN-Index cũng như dư địa tăng giá hiện tại không còn nhiều, CTCK khuyến nghị nhà đầu tư không nên mua đuổi, duy trì tỷ trọng cổ phiếu ở mức hiện tại và có thể chốt lời một phần tài khoản khi chỉ số đến mục tiêu nói trên. \n Lưu ý mốc kháng cự 1,400 điểm \n CTCK Tiên Phong (TPS): Chỉ số VN-Index tăng điểm trở lại với giá trị giao dịch duy trì trên mức trung bình 20 phiên, cho thấy tâm lý tích cực của nhà đầu tư. Tuy nhiên, các chỉ báo động lượng đã đi vào vùng quá mua, có thấy chỉ số chung vẫn có khả năng suy yếu hoặc điều chỉnh nhẹ trong ngắn hạn, CTCK lưu ý mốc kháng cự ~1,400 điểm. \n Nhà đầu tư cần chọn lọc cổ phiếu kỹ lưỡng trước khi ra quyết định mua mới. Dù vậy, TPS cho rằng nhịp điều chỉnh (nếu có) sẽ có tính chất lành mạnh và biên độ giảm điểm không quá lớn nhờ vào bức tranh vĩ mô Việt Nam đang có nhiều điểm sáng. Theo đó, nhịp điều chỉnh có thể mở ra cơ hội hấp dẫn để bổ sung vị thế. \n Ngắn hạn vẫn tích cực \n CTCK Vietcombank (HM:VCB) (VCBS): Trên khung đồ thị ngày, hai chỉ báo RSI và MACD đều đang hướng lên trong khi VN-Index vẫn bám sát dải Bollinger band trên. Đồng thời, chỉ báo dòng tiền CMF = 0.25 và tăng đáng kể so với phiên trước đó, cho thấy lực cầu chủ động vẫn được duy trì trên thị trường. \n VN-Index đã ghi nhận đà tăng điểm tốt trong phiên giao dịch tuần qua. Các mã cổ phiếu vốn hóa lớn và một số nhóm cổ phiếu riêng lẻ có câu chuyện riêng vốn đã thu hút phần nhiều dòng tiền trên thị trường trong giai đoạn vừa qua vẫn tiếp tục ghi nhận tín hiệu tích cực. Do đó, VCBS khuyến nghị nhà đầu tư tiếp tục nắm giữ những mã vẫn duy trì được nhịp tăng tốt, bên cạnh đó, có thể tìm kiếm cơ hội đầu tư ngắn hạn theo dòng tiền đầu cơ ở những nhóm ngành/cổ phiếu đang thu hút dòng tiền này trong những phiên gần đây như bất động sản và chứng khoán. \n Hạn chế FOMO \n CTCK Asean (Aseansc): Mặc dù xung lực tăng của chỉ số đang được duy trì tốt tuy nhiên chúng tôi lưu ý rằng độ biến động của thị trường có thể sẽ tăng dần khi RSI đang liên tục vận động trong vùng quá mua, đồng thời kháng cự gần 1,390-1,400 cũng sẽ thúc đẩy tâm lý chốt lời trong ngắn hạn. Mặc dù vậy, việc dòng tiền vẫn liên tục xoay vòng giữa nhiều nhóm ngành vẫn là điểm sáng của thị trường. \n CTCK duy trì khuyến nghị nắm giữ dành cho các vị thế ngắn hạn, đặc biệt với các nhóm cổ phiếu đang giữ được xu hướng tăng, có câu chuyện hỗ trợ (ví dụ: KQKD quý 2/2025 được dự báo tích cực, v.v) và chịu ảnh hưởng hạn chế từ rủi ro thuế quan. Aseansc cũng lưu ý rằng thị trường trong những ngày gần đây thường xuyên xuất hiện các nhịp kéo rướn trong phiên, do đó nhà đầu tư nên hạn chế tâm lý FOMO để tránh ảnh hưởng tới hiệu quả danh mục. \n Khó giảm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index duy trì tăng trưởng trên vùng hỗ trợ 1,350 điểm. Chỉ số VN-Index, VN30 ở trạng thái quá mua ngắn hạn. VN-Index, VN30 đang chịu áp lực điều chỉnh ở vùng giá 1,400 điểm, 1,500 điểm như SHS đề cập. Đây là các vùng kháng cự mạnh, vùng đỉnh lịch sử năm 2021, 2022. \n Tiến về 1,400 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể tiếp tục tiến về 1,400 trong sự rung lắc. Nhà đầu tư nên giao dịch cẩn trọng. \n Khó điều chỉnh mạnh \n CTCK Ngân hàng số Vikki (VikkiBankS): VN-Index đã vượt đỉnh trung hạn 1,350 điểm, lực cầu tham gia tương đối ổn định nên ít khả năng xảy ra những phiên điều chỉnh mạnh. Những cổ phiếu có định giá hấp dẫn vẫn có thể được tiếp tục giải ngân bên cạnh việc duy trì danh mục ở mức cân bằng. Quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản, bán lẻ và vật liệu xây dựng. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 07-11/07/2025: Tiến lên thử thách ngưỡng 1,400 điểm",
      "time": "06 thg 7, 2025",
      "posted_date": "Ngày đăng 01:30 07/07/2025",
      "main_content": "Vietstock - Vietstock Weekly 07-11/07/2025: Tiến lên thử thách ngưỡng 1,400 điểm \n VN-Index tiếp tục nối dài đà tăng điểm đi kèm với khối lượng giao dịch vượt lên trên mức trung bình 20 tuần. Điều này cho thấy dòng tiền đang có dấu hiệu cải thiện và đồng thuận hơn với xu hướng tăng của thị trường. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nhà đầu tư cần theo dõi sát phản ứng của chỉ số quanh vùng kháng cự tâm lý quan trọng 1,400 điểm và cẩn trọng với khả năng điều chỉnh nếu tín hiệu bán xuất hiện trở lại trong thời gian tới. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 07-11/07/2025 \n Trong khung thời gian tuần (30/06-04/07/2025), VN-Index tiếp tục nối dài đà tăng điểm đi kèm với khối lượng giao dịch vượt lên trên mức trung bình 20 tuần. Điều này cho thấy dòng tiền đang có dấu hiệu cải thiện và đồng thuận hơn với xu hướng tăng của thị trường. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nhà đầu tư cần theo dõi sát phản ứng của chỉ số quanh vùng kháng cự tâm lý quan trọng 1,400 điểm và cẩn trọng với khả năng điều chỉnh nếu tín hiệu bán xuất hiện trở lại trong thời gian tới. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Stochastic Oscillator đã xuất hiện tín hiệu bán \n Trong phiên giao dịch ngày 04/07/2025, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến thân nhỏ cùng khối lượng giao dịch sụt giảm so với phiên trước cho thấy tâm lý phân vân của nhà đầu tư đang hiện hữu. \n Hiện tại, chỉ số đang tiến đến gần ngưỡng Fibonacci Projection 161.8% (tương đương vùng 1,400-1,425 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu bán trong vùng quá mua (overbought). Nếu chỉ báo duy trì tín hiệu này và rơi khỏi vùng này trong các phiên tới thì rủi ro giảm điểm sẽ tăng cao. \n  \n HNX-Index – Tiếp tục bám sát dải trên của Bollinger Bands \n Trong phiên giao dịch ngày 04/07/2025, HNX-Index tăng điểm nhẹ kèm theo khối lượng giao dịch sụt giảm so với phiên trước cho thấy tâm lý phân vân của nhà đầu tư đang hiện diện. \n Tuy nhiên, chỉ số tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu và đang hướng đi lên. Điều này càng ủng hộ thêm cho kịch bản lạc quan của chỉ số trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 04/07/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 07-11/07/2025",
      "time": "06 thg 7, 2025",
      "posted_date": "Ngày đăng 14:30 06/07/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 07-11/07/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Stochastic Oscillator đã xuất hiện tín hiệu bán \n Trong phiên giao dịch ngày 04/07/2025, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến thân nhỏ cùng khối lượng giao dịch sụt giảm so với phiên trước cho thấy tâm lý phân vân của nhà đầu tư đang hiện hữu. \n Hiện tại, chỉ số đang tiến đến gần ngưỡng Fibonacci Projection 161.8% (tương đương vùng 1,400-1,425 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu bán trong vùng quá mua (overbought). Nếu chỉ báo duy trì tín hiệu này và rơi khỏi vùng này trong các phiên tới thì rủi ro giảm điểm sẽ tăng cao. \n  \n HNX-Index – Tiếp tục bám sát dải trên của Bollinger Bands \n Trong phiên giao dịch ngày 04/07/2025, HNX-Index tăng điểm nhẹ kèm theo khối lượng giao dịch sụt giảm so với phiên trước cho thấy tâm lý phân vân của nhà đầu tư đang hiện diện. \n Tuy nhiên, chỉ số tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu và đang hướng đi lên. Điều này càng ủng hộ thêm cho kịch bản lạc quan của chỉ số trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 04/07/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index áp sát mốc 1,390 điểm, nhóm ngân hàng lấy lại vai trò trụ đỡ",
      "time": "05 thg 7, 2025",
      "posted_date": "Ngày đăng 03:30 06/07/2025",
      "main_content": "Vietstock - VN-Index áp sát mốc 1,390 điểm, nhóm ngân hàng lấy lại vai trò trụ đỡ \n VN-Index và HNX-Index cùng tăng điểm trong tuần giao dịch đầu tháng 7, với lực kéo mạnh từ nhóm ngân hàng và FPT (HM:FPT). Ngược chiều, cổ phiếu họ Vingroup (HM:VIC) quay đầu gây áp lực lên thị trường. \n Thị trường chứng khoán Việt Nam khép lại tuần giao dịch từ ngày 30/06-04/07 trong trạng thái tích cực, với cả 2 chỉ số chính đều duy trì đà tăng. VN-Index tăng 1.13% so với cuối tuần trước, kết phiên tại 1,386.97 điểm, trong khi HNX-Index tăng 2.06%, lên 232.51 điểm. \n Thanh khoản toàn thị trường ghi nhận cải thiện đáng kể. Khối lượng khớp lệnh bình quân trên HOSE đạt hơn 945.3 triệu cp/phiên, tăng 14% so với tuần trước. Trên HNX, thanh khoản tăng nhẹ 2%, lên gần 96.7 triệu cp/phiên. \n Sau giai đoạn chững lại, nhóm cổ phiếu ngân hàng trở lại đóng vai trò nâng đỡ chính cho thị trường trong tuần đầu tháng 7. Dẫn đầu là VCB (HM:VCB), góp gần 3.4 điểm vào mức tăng chung của VN-Index. Các mã ngân hàng khác cũng góp công lớn như TCB (HM:TCB) (+1.7 điểm), CTG (HM:CTG) (+0.95 điểm), ACB (HM:ACB) và BID (HM:BID) mỗi mã tăng 0.8 điểm, HDB (HM:HDB) thêm 0.6 điểm. Tổng cộng, 6 mã kể trên đóng góp hơn 8.1 điểm cho VN-Index. \n Ngoài nhóm ngân hàng, cổ phiếu FPT tiếp tục khẳng định vai trò dẫn dắt khi mang lại gần 1.9 điểm cho chỉ số. BCM (HM:BCM), HPG (HM:HPG) và VIX (HM:VIX) mỗi mã cũng góp khoảng 0.7 điểm. \n Ở chiều ngược lại, nhóm cổ phiếu họ Vingroup quay đầu gây áp lực lớn sau nhiều tuần hỗ trợ thị trường. VIC là mã ảnh hưởng tiêu cực nhất khi lấy đi gần 3.2 điểm của chỉ số, VHM (HM:VHM) mất 0.95 điểm và \"tân binh\" VPL điều chỉnh 0.2 điểm. Một số mã vốn hóa lớn khác cũng ghi nhận tác động tiêu cực như GVR (HM:GVR), GAS (HM:GAS) và MSN (HM:MSN) lần lượt lấy đi từ 0.8-0.9 điểm, hay SAB (HM:SAB) giảm 0.35 điểm. \n Rổ VN30 ghi nhận 23/30 mã tăng giá trong tuần qua. FPT là mã đóng góp tích cực nhất với gần 6.2 điểm, vượt xa mã sau là TCB với hơn 2.9 điểm và HPG khoảng 2.1 điểm. Ở chiều giảm giá, VIC tiếp tục là lực cản lớn nhất với mức giảm hơn 5.7 điểm, theo sau là MSN với 2.6 điểm và VHM giảm 1.4 điểm. \n Trên sàn HNX, đà tăng của HNX-Index có sự hỗ trợ mạnh từ NVB (HN:NVB), mang lại hơn 1.5 điểm cho chỉ số. Các mã theo sau gồm IDC (HN:IDC) tăng 0.6 điểm,  SHS  (HN:SHS) và HUT (HN:HUT) đóng góp hơn 0.3 điểm mỗi mã. Ở chiều giảm, cổ phiếu VFS dẫn đầu nhóm ảnh hưởng tiêu cực nhưng mức điều chỉnh chỉ chưa tới 0.4 điểm, trong khi phần lớn mã giảm khác chỉ tác động ở mức không đáng kể. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hiệu suất tháng 6 của “cá mập” PYN Elite cao nhất 4 năm nhờ cổ phiếu nào?",
      "time": "05 thg 7, 2025",
      "posted_date": "Ngày đăng 18:18 05/07/2025",
      "main_content": "Vietstock - Hiệu suất tháng 6 của “cá mập” PYN Elite cao nhất 4 năm nhờ cổ phiếu nào? \n Tháng 6 tiếp tục đánh dấu mức tăng trưởng ấn tượng của quỹ ngoại PYN Elite, với hiệu suất đầu tư đạt 5.2%, vượt trội so với mức tăng 3.3% của VN-Index. Đây cũng là hiệu suất tháng 6 cao nhất của quỹ trong vòng 4 năm qua, kể từ năm 2022. \n Theo báo cáo của PYN Elite, động lực chính đến từ đà tăng mạnh của các cổ phiếu chủ chốt trong danh mục. Cụ thể, DXS – cổ phiếu ngành bất động sản – tăng tới 25.1%, trong khi hai cổ phiếu ngân hàng là STB (HM:STB) và OCB lần lượt tăng 14.7% và 10.4%. \n Quỹ ghi nhận tháng tăng trưởng mạnh thứ hai liên tiếp, qua đó xóa lỗ lũy kế 5 tháng đầu năm (âm 1.77%) và chuyển sang có lãi 3.38% sau nửa năm. Dù vậy, con số này vẫn khá khiêm tốn khi chỉ bằng 1/3 so với mức lợi nhuận 13.14% cùng kỳ năm 2024. \n PYN Elite cũng cho biết VN-Index đang được hỗ trợ mạnh mẽ từ nhóm ngân hàng, trong bối cảnh Quốc hội chính thức thông qua Luật sửa đổi các Tổ chức tín dụng. Luật mới được kỳ vọng sẽ nâng cao năng lực xử lý nợ xấu, cải thiện thanh khoản và thúc đẩy quá trình thu hồi tài sản đảm bảo của các ngân hàng. \n Bên cạnh đó, Quốc hội cũng đã phê duyệt các cơ chế then chốt để thu hút khu vực tư nhân tham gia vào các dự án hạ tầng quy mô lớn, mở ra hướng tiếp cận vốn mới thay vì phụ thuộc hoàn toàn vào ngân sách Nhà nước. Với mô hình huy động vốn này, dự án đường sắt cao tốc Bắc – Nam dự kiến sẽ khởi công vào tháng 12/2026. \n Về kinh tế vĩ mô, quỹ đánh giá Việt Nam tiếp tục duy trì đà tăng trưởng mạnh trong quý 2, với GDP ước tính tăng 7.6% so với cùng kỳ, đưa mức tăng trưởng nửa đầu năm lên 7.3%. Ngành du lịch hồi phục mạnh, đón 9.2 triệu lượt khách quốc tế trong 5 tháng đầu năm, tăng 21.3% so với cùng kỳ và đang tiến gần mục tiêu cả năm là 22 triệu lượt. \n Tuy nhiên, chỉ số PMI ngành sản xuất giảm về 48.9 điểm trong tháng 6 (từ mức 49.8 điểm tháng 5), phản ánh lo ngại của doanh nghiệp trước các chính sách thuế quan mới từ Mỹ. Theo đó, Mỹ và Việt Nam đã hoàn tất một thỏa thuận thương mại mới, trong đó hàng xuất khẩu từ Việt Nam vào Mỹ sẽ chịu mức thuế 20%, và có thể tăng lên 40% đối với các mặt hàng bị nghi ngờ là trung chuyển. Tuy nhiên, tiêu chí và cơ chế áp dụng thuế trung chuyển hiện vẫn chưa được làm rõ. Ở chiều ngược lại, hàng hóa Mỹ xuất khẩu sang Việt Nam sẽ được miễn thuế. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]