[
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/02: Điều chỉnh trở lại",
      "time": "21 thg 2, 2023",
      "posted_date": "Ngày đăng 19:24 21/02/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/02: Điều chỉnh trở lại \n Lực bán trở lại khiến các chỉ số chính quay đầu điều chỉnh. Vùng kháng cự 1,095-1,125 điểm (tương đường đỉnh cũ tháng 12/2022 và 01/2023) đang là ngưỡng cản chính của VN-Index. Nếu có thể vượt lên trên vùng này thì tình hình sẽ lạc quan hơn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 21/02/2023, VN-Index chững lại đà tăng và giảm nhẹ sau khi đến gần vùng kháng cự 1,095-1,125 điểm (tương đường đỉnh cũ tháng 12/2022 và 01/2023). \n Khối lượng giao dịch duy trì ở mức trung bình và khó có thể xảy ra đột biến trong phiên chiều nên dự kiến chỉ số sẽ dừng ở mức tham chiếu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 21/02/2023, HNX-Index xuất hiện mẫu hình nến Inverted Hammer cho thấy nhà đầu tư đang thận trọng trong ngắn hạn. \n Tuy nhiên, chỉ số đã phá vỡ đồng thời 2 đường SMA 50 ngày và SMA 100 ngày nên tình hình vẫn nghiêng về hướng tích cực hơn. \n  \n FRT - CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) \n Trong phiên giao dịch buổi sáng ngày 21/02/2023, FRT giảm điểm trở lại sau khi test đường SMA 200 ngày cho thấy lực bán đang xuất hiện tại đây. \n Tuy nhiên, điểm giao cắt vàng (golden cross) giữa đường SMA 50 ngày và SMA 100 ngày đã xuất hiện báo hiệu xu hướng tăng dài hạn đang quay trở lại. \n Thêm vào đó, giá cổ phiếu đã phá vỡ đường trendline trung hạn (bắt đầu từ tháng 04/2022) nên tình hình đang chuyển biến tích cực hơn. \n  \n PLC (HN:PLC) - Tổng Công ty Hóa dầu Petrolimex (HM:PLX) - CTCP \n Trong phiên giao dịch buổi sáng ngày 21/02/2023, PLC liên tục tăng điểm với khối lượng giao dịch những phiên gần đây tăng mạnh cho thấy triển vọng ngắn hạn đang rất tích cực. \n Giá cổ phiếu cũng đang bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén nên xu hướng tăng sẽ còn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/02: Nhóm bất động sản tiếp tục tích cực",
      "time": "21 thg 2, 2023",
      "posted_date": "Ngày đăng 16:41 21/02/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/02: Nhóm bất động sản tiếp tục tích cực \n Sự tích cực của phiên bứt phá hôm qua được kéo dài tới đầu phiên hôm nay, 21/02. VN-Index mở cửa trong đà tăng và hướng về vùng điểm 1,100. \n VCB (HM:VCB) và VHM (HM:VHM) đang là 2 đầu tàu dẫn dắt đà tăng của chỉ số. Cùng với đó, bất động sản đang là 2 nhóm ngành kéo thị trường tích cực. \n Nhóm bất động sản đang có diễn biến khả quan. Bộ ba Vingroup (HM:VIC) (VIC, VHM, VRE (HM:VRE)), NVL (HM:NVL), NLG (HM:NLG), DIG (HM:DIG), DXG… đều đang tăng. Nhóm bất động sản có tới 44 mã tăng, trong khi chỉ có 8 mã giảm và 27 mã đứng giá. \n Sự tích cực đang diễn ra ở các nhóm chứng khoán, bán lẻ, công nghệ thông tin. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán châu Âu 'lặng sóng,' Phố Wall đóng cửa nghỉ lễ phiên 20/2",
      "time": "21 thg 2, 2023",
      "posted_date": "Ngày đăng 15:54 21/02/2023",
      "main_content": "Vietstock - Chứng khoán châu Âu 'lặng sóng,' Phố Wall đóng cửa nghỉ lễ phiên 20/2 \n Chốt phiên 20/2, chỉ số FTSE 100 của London tăng 0,1% lên 8.014,31 điểm, chỉ số CAC 40 của Paris giảm 0,2% xuống 7.335,61 điểm trong khi chỉ số Euro Stoxx 50 giảm 0,1% xuống 4.271,18 điểm. \n Các thị trường chứng khoán chủ chốt của châu Âu “lặng sóng” trong phiên giao dịch đầu tuần 20/2, sau khi ghi nhận mức cao kỷ lục tại thị trường London và Paris vào tuần trước, khi các nhà đầu tư đặt cược vào triển vọng một nền kinh tế sáng sủa hơn bất chấp rủi ro suy thoái kéo dài do lạm phát cao gây ra. Thị trường Mỹ đóng cửa nghỉ lễ President’s Day. \n Các nhà phân tích cho biết, đồng USD tăng so với các đồng tiền chủ chốt do khả năng Mỹ nâng lãi suất nhiều lần hơn nữa, trong khi giá dầu cũng tăng. \n Nhà phân tích Michael Hewson của công ty dịch vụ tài chính CMC (HM:CMG) Markets (Anh) cho biết: “Giữa bối cảnh thị trường Mỹ đóng cửa nghỉ lễ, thị trường chứng khoán châu Âu cũng trải qua một phiên giao dịch khá tĩnh lặng và ảm đạm, sau khi ghi nhận các mốc kỷ lục vào tuần trước.” \n Chốt phiên 20/2, chỉ số FTSE 100 của London tăng 0,1% lên 8.014,31 điểm. Chỉ số CAC 40 của Paris giảm 0,2% xuống 7.335,61 điểm. Chỉ số Euro Stoxx 50 giảm 0,1% xuống 4.271,18 điểm. \n Các nhà đầu tư đang chờ đợi biên bản từ cuộc họp chính sách mới đây nhất của Cục Dự trữ Liên bang Mỹ (Fed) để tìm manh mối về quy mô của các đợt tăng lãi suất tiếp theo của nước này. \n Một số thành viên Fed cho biết họ sẵn sàng tăng lãi suất 0,50 điểm phần trăm tại cuộc họp tiếp theo để tiếp tục chế ngự lạm phát, vốn vẫn tăng cao trên toàn thế giới. \n Dữ liệu chính thức ngày 20/2 cho thấy, mức tăng giá tiêu dùng của Thụy Điển đã giảm nhẹ trong tháng 1/2023 nhưng lạm phát vẫn ở mức hai con số là 11,7% do giá lương thực tăng vọt đã bù đắp cho chi phí năng lượng trượt dốc. \n Lạm phát cao liên tục làm dấy lên mối lo ngại rằng Mỹ và các nền kinh tế khác có thể rơi vào suy thoái trong năm nay, với các nhà bình luận cảnh báo rằng doanh thu của các công ty cũng sẽ bị ảnh hưởng. Dữ liệu tuần trước cho thấy lạm phát cũng hạ nhiệt ở Mỹ và Anh. \n Cơ quan thống kê của Chính phủ Nga Rosstat cùng ngày cho biết, nền kinh tế Nga đã suy giảm 2,1% trong năm ngoái, tác động bởi các biện pháp trừng phạt của phương Tây đối với Nga do liên quan tới tình hình tại Ukraine. \n Chốt phiên giao dịch ngày 20/2, tại thị trường Việt Nam, chỉ số VN-Index tăng 27,38 điểm lên 1.086,69 điểm. Khối lượng đạt hơn 682,6 triệu đơn vị, tương ứng gần 11.705 tỷ đồng. Toàn sàn có 383 mã tăng giá, 42 mã giảm giá và 52 mã đứng giá. \n HNX-Index tăng 5,88 điểm lên 215,83 điểm. Khối lượng giao dịch đạt hơn 91,5 triệu đơn vị, tương ứng hơn 1.444,3 tỷ đồng. Toàn sàn có 144 mã tăng giá, 50 mã giảm giá và 42 mã đứng giá./. \n Minh Trang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 21/02: Bùng nổ theo đà!",
      "time": "21 thg 2, 2023",
      "posted_date": "Ngày đăng 06:37 21/02/2023",
      "main_content": "Khối ngoại bán ròng trên toàn thị trường hơn 86 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị hơn 90 tỷ đồng, mua ròng trên HNX với giá trị gần 8 tỷ đồng, bán ròng trên sàn UPCOM 3,6 tỷ đồng. Kết phiên giao dịch ngày 20/02, VNindex tăng mạnh 27,38 điểm lên 1.086,69 điểm, toàn sàn có 383 mã tăng giá, 42 mã giảm giá và 52 mã đứng giá. HNXindex tăng 5,85 điểm lên 215,83 điểm, toàn sàn có 146 mã tăng giá, 51 mã giảm giá và 43 mã đứng giá. UPCOMindex giảm 0,11 điểm xuống 78,83 điểm toàn sàn có 213 mã tăng giá, 79 mã giảm giá và 63 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 13.671 tỷ đồng tăng 39.7% so với phiên 17/02, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 11.697 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường hơn 86 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị hơn 90 tỷ đồng, mua ròng trên HNX với giá trị gần 8 tỷ đồng, bán ròng trên sàn UPCOM 3,6 tỷ đồng. \n  \n  \n  \n  \n Khuyến nghị đầu tư: \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu bất động sản đang dần nóng “trở lại”",
      "time": "21 thg 2, 2023",
      "posted_date": "Ngày đăng 06:39 21/02/2023",
      "main_content": "Nhóm cổ phiếu bất động sản trong phiên ngày 20/2/2023 tăng mạnh, thậm chí một số mã cổ phiếu còn tăng trần như NVL, DXS, CEO… Kết phiên ngày 20/2/2023, thị trường chứng khoán tăng điểm mạnh trên 2 sàn trong đó VN-Index tăng 28,06 điểm lên 1.087 điểm, HNX-Index tăng 2,64% lên 215.53 điểm. \n Xét theo các nhóm cổ phiếu, chỉ số nhóm bất động sản ghi nhận đà tăng mạnh mẽ ở mức 2,9%. \n Những công ty đầu ngành như Tập đoàn Novaland ( HM:NVL) ghi nhận tăng trần ở mức giá 12.450 đồng/cổ phiếu. \n Nhóm cổ phiếu của “họ Vin\" như Vingroup (HM:VIC),  Vinhomes  (HM:VHM), Vincom (VRE (HM:VRE)) đều tăng điểm: VIC tăng 1,12% lên 54.100 đồng/cổ phiếu, VHM tăng 4,39% lên 45.200 đồng/cổ phiếu, VRE tăng 3,35% lên 29.350 đồng/cổ phiếu. \n Ngoài ra, hàng loạt mã của các doanh nghiệp khác đều tăng mạnh, thậm chí một số cổ phiếu tăng trần có thể kể đến như: CEO tăng trần lên mức 23.400 đồng/cổ phiếu, HPX tăng trần lên mức 4.630 đồng/cổ phiếu, KHG tăng trần lên mức 5.450 đồng/cổ phiếu, DXG (HM:DXG) tăng trần lên mức 11.900 đồng/cổ phiếu, DIG (HM:DIG) tăng trần lên mức 15.150 đồng/cổ phiếu, HQC tăng trần lên mức 3.030 đồng/cổ phiếu, PDR (HM:PDR) tăng trần lên mức 11.700 đồng/cổ phiếu… \n Về số lượng cổ phiếu khớp lệnh, NVL đạt hơn 24 triệu cổ phiếu - đứng đầu phiên hôm nay, những mã khác như DXG, CEO, DIG đứng ở vị trí tiếp theo lần lượt là 14,5 triệu cổ phiếu, 14,3 triệu cổ phiếu, 12,5 triệu cổ phiếu. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 21/2: Tiếp đà tăng với đích kỳ vọng 1.095-1.100 điểm",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 02:55 21/02/2023",
      "main_content": "Công ty chứng khoán dự đoán VN-Index khả năng cao sẽ có rung lắc, nhưng vẫn sẽ tiếp tục đi lên trong các phiên tới. Nhận định chứng khoán ngày 21/2 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index khả năng cao sẽ có rung lắc, nhưng vẫn sẽ tiếp tục đi lên trong các phiên tới \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến xanh tăng điểm mạnh tiếp cận lại đường trung bình động MA20. Xét về khung đồ thị giờ, chỉ báo MACD và RSI đều vẫn cho tín hiệu tích cực và chưa có dấu hiệu tạo đỉnh trong ngắn hạn. \n Tuy nhiên, việc diễn biến của chỉ số đã chạm đường Senkou pan ở cạnh mây phía trên, cùng với việc RSI đã dâng lên mức 80 ở khung đồ thị giờ cho thấy VN-Index khả năng cao sẽ có rung lắc, nhưng vẫn sẽ tiếp tục đi lên trong các phiên tới. \n Chúng tôi khuyến nghị các nhà đầu tư tiếp tục duy trì tỷ trọng hợp lý, chỉ mua gia tăng từ 10-15% đối với cổ phiếu đã khả dụng trong danh mục. \n Vùng điểm 1.080-1.100 vẫn đang là ngưỡng kháng cự mạnh, các nhà đầu tư cần bám sát diễn biến của VN-Index và chủ động lên kế hoạch giao dịch trong ngắn hạn. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index hướng lên vùng đích kỳ vọng quanh 1.095-1.100 điểm \n Sự lan toả tích cực của dòng tiền đến hầu hết các nhóm ngành đã giúp cho VN-Index chinh phục ngưỡng cản xa quanh 1.07x điểm, hiện đã đảo vai trò trở thành ngưỡng hỗ trợ gần của chỉ số. \n Mặc dù áp lực rung lắc sẽ trở nên rõ nét hơn trong quá trình đi lên, VN-Index nhiều khả năng sẽ tiếp tục quán tính tăng điểm trong phiên kế tiếp và hướng lên vùng đích kỳ vọng quanh 1.095-1.100 điểm. \n Nhà đầu tư được khuyến nghị gia tăng tỷ trọng ngắn hạn quanh ngưỡng hỗ trợ gần đã đề cập đối với các cổ phiếu mục tiêu. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường khả năng tiếp tục hướng đến ngưỡng kháng cự tiếp theo 1.120 điểm \n VN-Index tăng một mạch hơn 27 điểm trong ngày hôm nay với thanh khoản vượt trội. Độ rộng nghiêng về phía tích cực với 17/19 ngành tăng điểm, trong đó, mức tăng mạnh nhất gần 6% thuộc về ngành dịch vụ tài chính. \n Trong những phiên tới, thị trường khả năng tiếp tục hướng đến ngưỡng kháng cự tiếp theo 1.120 điểm. Tuy nhiên, hành trình này có thể sẽ gặp nhiều rung lắc, đặc biệt, khi chỉ số quay lại ngưỡng kháng cự 1.100 điểm. \n Nhận định phái sinh ngày 21/2 \n VN30F2303 đóng cửa tăng 39 điểm so với tham chiếu khi thị trường cơ sở tăng mạnh. Đồng thời, basis cũng được chuyển sang trạng thái premium 0,6 điểm. Khối lượng trên VN30F2303 tăng nhẹ, VN30F2304 giảm 34%, VN30F2306 tăng 65% và VN30F2309 tăng 141% so với phiên liền trước. \n Dòng tiền lan tỏa tới phần lớn các nhóm ngành và đi kèm với lượng thanh khoản cải thiện giúp cho tâm lý nhà đầu tư trở nên tích cực hơn. Ở góc nhìn kỹ thuật, thanh khoản cải thiện tích cực khi đi kèm với giá bật tăng mạnh mẽ. \n VN30 đóng cửa trên MA20 với nến Marubozu tăng điểm cho tín hiệu tích cực. RSI phục hồi mạnh mẽ giúp xác định đáy ngắn hạn tại RSI 38. Đường tín hiệu cắt lên MACD giúp củng cố xu hướng tăng ngắn hạn. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Xu hướng ngắn hạn chuyển sang mức tăng với trailing stoplos tại 1.026 điểm \n VN30F2303 đang bám biên trên của dải Bollinger Bands cho thấy đồ thị giá đang biến động mạnh theo chiều hướng tích cực. Vùng 1.095 điểm tương ứng Fibo Retracement 61,8% đang là ngưỡng cản mạnh cho nhịp hồi phục hiện tại. Đồng thời, đồ thị giá tiến vào vùng quá mua ngắn hạn nên các nhịp rung lắc sẽ xuất hiện trong phiên ngày mai. \n Trên khung Daily, xu hướng ngắn hạn chuyển sang mức tăng với trailing stoplos tại 1.026 điểm. Nhà đầu tư mở vị thế Bán (Short) mở tại vùng 1.095 điểm, dừng lỗ 1.097 điểm và chốt lời tại 1.078 - 1.080 điểm. Vị thế Mua (Long) xem xét ở nhịp giảm đầu phiên về vùng 1.082 - 1.084 điểm, dừng lỗ 1.080 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục quán tính tăng điểm trong phiên kế tiếp \n F1 trải qua một nhịp tăng điểm tích cực trong phiên với biên độ mở rộng. Sự lan toả tích cực của dòng tiền đã giúp cho chỉ số chinh phục ngưỡng cản xa quanh 1.07x, hiện đã đảo vai trò trở thành ngưỡng hỗ trợ gần của chỉ số. \n Mặc dù áp lực rung lắc sẽ trở nên rõ nét hơn trong quá trình đi lên, F1 nhiều khả năng sẽ tiếp tục quán tính tăng điểm trong phiên kế tiếp và hướng lên vùng đích kỳ vọng quanh 1.09x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL tăng theo xu hướng vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu bất động sản hút tiền",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 03:30 21/02/2023",
      "main_content": "Vietstock - Cổ phiếu bất động sản hút tiền \n Trong tuần 13 - 17/02, bất động sản là nhóm cổ phiếu thu hút được sự chú ý của dòng tiền. \n VN-Index và HNX-Index đều tăng nhẹ trong tuần giao dịch 13 - 17/02. Tuy vậy, diễn biến thanh khoản ở hai sàn này lại biến động đối nghịch nhau. \n Ở sàn HOSE, thanh khoản tiếp tục sụt giảm về cả khối lượng giao dịch và giá trị khi khối lượng và giá trị giao dịch chỉ còn ở mức 520 triệu đơn vị/phiên và hơn 8.6 ngàn tỷ đồng/phiên, giảm gần 4% và 12%. \n Trong khi đó, thanh khoản ở HNX lại bật tăng. Khối lượng giao dịch và giá trị giao dịch sàn này tăng 9.6% và 12.5% lên hơn 60.3 triệu đơn vị/phiên và 919.7 tỷ đồng/phiên. \n  \n Bất động sản là nhóm cổ phiếu được dòng tiền chú ý nhiều trong tuần qua. Ở sàn HOSE, NVL (HM:NVL), NLG (HM:NLG), HQC, LDG (HM:LDG), DRH, PVL, TIG, VC3… Hầu hết các cổ phiếu kể trên đều tăng điểm, tuy vậy, thị giá NVL ghi nhận cú sụt tới 15%, về còn 11,650 đồng/cp. \n Sáng 17/02, Thủ tướng Phạm Minh Chính đã chủ trì Hội nghị trực tuyến toàn quốc “tháo gỡ khó và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững” với sự tham gia của nhiều địa phương, bộ ngành, doanh nghiệp và ngân hàng nhằm gỡ khó cho thị trường. Có thể vì trông chờ những giải pháp giải cứu thị trường bất động sản mà dòng tiền đã đón đầu trước với nhóm cổ phiếu này. \n Nhóm cổ phiếu vật liệu xây dựng cũng có một hút tiền. HT1 (HM:HT1) dẫn đầu sàn HOSE với khối lượng giao dịch tăng hơn 160%, đạt 1.6 triệu đơn vị/phiên. Giá cổ phiếu tới hơn 10% trong tuần qua. \n Một số mã vật liệu xây dựng khác như PLC (HN:PLC), BCC (HN:BCC), DVG… nằm trong top tăng thanh khoản của tuần. \n Ở chiều giảm, một số cổ phiếu ngân hàng bị rút tiền đáng kể như TPB (HM:TPB), OCB, MSB. Trên sàn HNX, nhóm cổ phiếu cũng chịu cảnh rút tiền khi TVD, TC6, NBC ghi nhận khối lượng giao dịch giảm từ 25 - 30%. \n Đồng thời, nhóm xây dựng thiên về chiều hướng bị rút tiền hơn. REE (HM:REE), TKC, DTD, NAG, VC2, SCG có mặt trong nhóm giảm mạnh thanh khoản của cả 2 sàn. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BCC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BCC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 21/02: Tiếp tục quán tính tăng điểm?",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 01:10 21/02/2023",
      "main_content": "Vietstock - Góc nhìn 21/02: Tiếp tục quán tính tăng điểm? \n KBSV cho rằng VN-Index nhiều khả năng sẽ tiếp tục quán tính tăng điểm trong phiên kế tiếp và hướng lên vùng đích kỳ vọng quanh 1,095-1,100 điểm. \n Vùng kháng cự quanh 1,100-1,125 điểm \n CTCK Tân Việt (TVSI): Vùng kháng cự sắp tới chỉ số phải đối mặt sẽ là vùng đỉnh nhịp trước đó ở quanh khu vực 1,100-1,125 điểm. Trong các phiên điều chỉnh kiểm tra lại vùng quanh 1,075 điểm sắp tới sẽ là cơ hội để gia tăng tỷ trọng cổ phiếu. Xu hướng ngắn hạn của chỉ số được ghi nhận tăng điểm trở lại và mục tiêu hướng tới sẽ là vùng đỉnh trước đó quanh khu vực 1,100-1,125 điểm. Nhà đầu tư nên canh các nhịp rung lắc sắp tới để gia tăng tỷ trọng \n Hướng tới 1,130 điểm \n CTCK Tiên Phong (TPS): Với diễn biến hiện tại, chỉ số đang test lại đường SMA 50 ngày (quanh mức 1,055 điểm). Trong trường hợp thành công vượt kháng cự này, thị trường sẽ lấy lại nhịp tăng một lần nữa và mức 1,130 điểm (đường SMA 200 ngày và ngưỡng Fibonacci Retracement 61.8%) sẽ là mục tiêu mà chỉ số hướng tới. Tuy nhiên, thanh khoản thị trường vẫn ở mức thấp khi khối lượng giao dịch khớp lệnh duy trì dưới mức trung bình 20 phiên gần nhất, qua đó phản ánh tâm lý phân vân của nhà đầu tư trong 2 phiên hồi phục vừa qua. \n Rung lắc nhưng tiếp tục đi lên \n CTCK Vietcombank (HM:VCB) (VCBS): Việc diễn biến của chỉ số đã chạm đường Senkou pan ở cạnh mây phía trên cùng với việc RSI đã dâng lên mức 80 ở khung đồ thị giờ cho thấy VN-Index khả năng cao sẽ có rung lắc nhưng vẫn sẽ tiếp tục đi lên trong các phiên tới. \n VCBS khuyến nghị các nhà đầu tư tiếp tục duy trì tỉ trọng hợp lý, chỉ mua gia tăng từ 10%- 15% đối với cổ phiếu đã khả dụng trong danh mục. Vùng điểm 1,080-1,100 vẫn đang là ngưỡng kháng cự mạnh của thị trường, các nhà đầu tư cần bám sát diễn biến của VN-Index và chủ động lên kế hoạch giao dịch trong ngắn hạn. \n Rung lắc tại vùng giá cao \n CTCK Asean (Aseansc): Aseansc kỳ vọng rằng thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên tới. Dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,090-1,095 điểm, và xa hơn là vùng kháng cự 1,100-1,105 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Tiếp tục quán tính tăng điểm \n CTCK KB Việt Nam (KBSV): Mặc dù áp lực rung lắc sẽ trở nên rõ nét hơn trong quá trình đi lên, VN-Index nhiều khả năng sẽ tiếp tục quán tính tăng điểm trong phiên kế tiếp và hướng lên vùng đích kỳ vọng quanh 1,095-1,100. \n Nhà đầu tư được khuyến nghị gia tăng tỷ trọng ngắn hạn quanh ngưỡng hỗ trợ gần đã đề cập đối với các cổ phiếu mục tiêu. \n Hướng tới 1,150 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Theo góc nhìn ngắn hạn, VN-Index đã hoàn thành quá trình điều chỉnh và đang trở lai xu hướng hồi phục mạnh mẽ, SHS kỳ vọng sẽ hướng tới 1,150 điểm cho đợt hồi phục này. \n Hướng đến ngưỡng kháng cự 1,120 điểm \n CTCK BIDV (HM:BID) (BSC:): Trong những phiên tới, thị trường khả năng tiếp tục hướng đến ngưỡng kháng cự tiếp theo 1,120 điểm. Tuy nhiên hành trình này có thể sẽ gặp nhiều rung lắc, đặc biệt khi chỉ số quay lại ngưỡng kháng cự 1,100. \n ...Tiếp tục cập nhật \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền mặt đang trú ẩn ở đâu?",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 00:46 21/02/2023",
      "main_content": "Vietstock - Tiền mặt đang trú ẩn ở đâu? \n Vòng quay tiền chậm lại, tiền mặt rút khỏi lưu thông… tất cả đang trú ẩn nơi an toàn, và sẽ xuất hiện trở lại khi có cơ hội đầu tư hấp dẫn. \n Khi cảm nhận nền kinh tế đang thiếu tiền, chúng ta thường đổ cho tiền “chôn” vào bất động sản, hay tiền “kẹt” ở chứng khoán, trái phiếu… Tuy nhiên, đây là cách hiểu không chính xác. Có thể một cá nhân, doanh nghiệp bị chôn vốn do thị trường bất động sản đóng băng, tài khoản chứng khoán của một nhà đầu tư đang lỗ nặng, một trái chủ chưa thu hồi được nợ, nhưng trên quy mô toàn bộ nền kinh tế, có người mua thì phải có người bán, có người chi tiền ra thì phải có người thu tiền về. \n Tiền không thiếu, chỉ là nền kinh tế đang nguội đi, vòng quay vốn chậm lại và thiếu vắng cơ hội đầu tư hấp dẫn. \n Cảm giác thiếu tiền do đâu? \n “Khi nền kinh tế thiếu tiền mặt, chắc chắn có một bộ phận rút tiền mặt ra khỏi lưu thông và không đẩy lượng tiền mặt này trở lại lưu thông” – TS Nguyễn Trí Hiếu nói. \n Có hai yếu tố tác động đến lượng tiền trong lưu thông là cung tiền và tốc độ quay vòng của đồng tiền. Ngân hàng Nhà nước (NHNN) là cơ quan có chức năng thực hiện các chính sách tiền tệ. Thông qua nghiệp vụ thị trường mở, NHNN điều tiết tổng lượng tiền trong nền kinh tế, thu tiền về bằng cách bán ra các loại giấy tờ có giá cho các ngân hàng thương mại hoặc ngược lại bơm tiền ra thông qua việc mua lại các loại các giấy tờ có giá đã bán ra trước đó. \n Theo TS Nguyễn Trí Hiếu, trên thị trường mở, NHNN thường xuyên thực hiện đồng thời cả giao dịch mua và bán. Nhưng không công khai số liệu thống kê được tổng hợp đều đặn và chính xác về số lượng giao dịch của NHNN trong một thời gian nhất định nên ngay cả các ngân hàng, tổ chức tín dụng cũng khó đánh giá, tính toán được tiền mặt trong nền kinh tế đang tăng hay giảm… \n “Tuy nhiên, tại Việt Nam, nếu nền kinh tế thiếu tiền mặt trong tình hình nguy cơ lạm phát cao, chúng ta có thể ước đoán rằng đó là do NHNN đang hút tiền về nhằm kiểm soát lạm phát” – TS. Nguyễn Trí Hiếu nói. \n Về tốc độ vòng quay của đồng tiền, TS Cấn Văn Lực tính toán chỉ số năm 2022 chỉ là 0,65 lần so với thông thường mức 0,9–1 lần trong thời kỳ nền kinh tế phát triển bình thường. \n Cùng một lượng tiền mặt, cung tiền nếu được quay vòng nhanh sẽ tạo ra hiện tượng nhiều tiền, ngược lại cung tiền quay chậm sẽ tạo ra hiện tượng thiếu tiền. Vận tốc quay của cung tiền chậm có thể do việc sản xuất kinh doanh chậm chạp, trì trệ, và cũng có thể do các thành phần kinh tế tiết kiệm, giảm chi tiêu, hay do đưa tiền vào những tài sản dự trữ như vàng, đô la hay “chôn’ tiền ở một chỗ nào đó như cách dư luận cảm nhận. \n Ở một góc độ khác, TS Nguyễn Trí Hiếu lưu ý hiện tượng buôn lậu: “Giới buôn lậu gom tiền để mua hàng lậu, bao gồm vàng, đô la, thuốc phiện và các loại hàng xa xỉ qua đường buôn lậu. Hiện không có một thống kê nào về số tiền mặt được đưa vào thế giới ngầm này”. \n Tài chính khu vực này thường được ví von là “shadow banking”, tức ngân hàng trong bóng tối. Và theo ông Hiếu, lượng tiền mặt này rất lớn, được rút ra khỏi lưu thông, làm nghiêm trọng tình trạng khan hiếm tiền trong nền kinh tế. \n Niềm tin bị thử thách, giới đầu tư phòng thủ \n Theo TS Cấn Văn Lực, năm 2022 đã có nhiều xáo trộn làm ảnh hưởng đến niềm tin của nhà đầu tư. Người dân, doanh nghiệp trở nên thận trọng hơn. Chưa kể, lường trước khó khăn của năm 2023, các chủ thể nền kinh tế đều có xu hướng tiết kiệm hơn. \n Năm 2023 được dự báo có nhiều thách thức, khó khăn khi tình hình thế giới tiếp tục diễn biến nhanh, phức tạp cả về chính trị, kinh tế - xã hội. Năm ngoái, thị trường chứng khoán đã sụt giảm 30% kể từ đỉnh VN-Index 1.500 điểm. Năm nay, thị trường chứng khoán vẫn lình xình, thị trường trái phiếu vẫn tiếp tục đóng băng. Bất động sản thanh khoản kém. \n “Trong bối cảnh kinh tế có yếu tố bất ổn, các kênh đầu tư trở nên rủi ro, tâm lý phổ biến của dòng tiền đầu tư là “wait and see” (đợi và xem - PV) tình hình diễn biến ra sao” – TS Nguyễn Trí Hiếu nhận định. \n Về lý thuyết, vòng quay tiền chậm lại, dòng tiền được rút ra từ các kênh đầu tư như chứng khoán, bất động sản đang nằm nơi trú ẩn an toàn và chắc chắn đang chờ đợi nhập cuộc trở lại, khi các cơ hội đầu tư hấp dẫn. \n LA THÀNH \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 21/02/2023: Nhiều tín hiệu tích cực xuất hiện, xu hướng tăng quay trở lại?",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 00:09 21/02/2023",
      "main_content": "Vietstock - Vietstock Daily 21/02/2023: Nhiều tín hiệu tích cực xuất hiện, xu hướng tăng quay trở lại? \n VN-Index tăng tốt và hình thành mẫu hình nến White Marubozu. Bên cạnh đó, khối lượng giao dịch cũng có sự bứt phá và vượt mức trung bình 20 ngày cho thấy dòng tiền đang quay trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/02/2023 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 20/02/2023. Kết phiên, VN-Index tăng 2.58%, lên mức 1,086.69 điểm; HNX-Index tăng 2.8%, dừng chân ở mức 215.83 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 632 triệu đơn vị, tăng 47.28% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 51.12%, đạt gần 91 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 91 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 8 tỷ đồng. \n - Thị trường chứng khoán giao dịch khởi sắc ngay những phút đầu với bên mua chiếm ưu thế vượt trội. VN-Index hiện sắc xanh sau phiên ATO và liên tục nới rộng đà tăng sau đó. Thị trường tiếp tục giao dịch khởi sắc ở phiên chiều. Khối lượng giao dịch cũng tăng mạnh cho thấy dòng tiền đang có sự trở lại. Kết thúc giao dịch, VN-Index tăng mạnh 27.38 điểm, lên mức 1,086.69 điểm. \n - VN30-Index kết phiên tăng 33.64 điểm (+3.19%), lên mức 1,087.36 điểm. Sắc xanh chiếm ưu thế vượt trội trong rổ VN30 với 29 mã tăng và chỉ có 1 mã đứng giá. Giao dịch tích cực nhất là NVL (HM:NVL) và PDR (HM:PDR) khi cùng tiến hết biên độ. Theo sau là các cổ phiếu SSI (HM:SSI), VPB (HM:VPB), STB… \n - Về mức độ ảnh hưởng, VHM (HM:VHM), BID (HM:BID), VPB, HPG (HM:HPG), MSN (HM:MSN) và CTG (HM:CTG) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Tính riêng VHM đã góp hơn 2 điểm tăng cho chỉ số này. \n - Nhóm cổ phiếu chứng khoán bật tăng mạnh và là ngành tăng mạnh nhất thị trường trong phiên giao dịch. Nhiều cổ phiếu trong nhóm tăng mạnh hết biên độ như VND (HM:VND), SSI, HCM, FTS (HM:FTS), BSI…. \n - Nhiều cổ phiếu bất động sản kết phiên trong sắc tím như NVL, PDR, DIG (HM:DIG), DXG (HM:DXG). Các ông lớn trong ngành cũng có mức tăng ấn tượng. Cụ thể VHM tăng 4.39%, VRE (HM:VRE) tiến 3.35%, VIC (HM:VIC) tăng 1.12%. \n - VN-Index tăng tốt và hình thành mẫu hình nến White Marubozu. Bên cạnh đó, khối lượng cũng có sự bứt phá và vượt mức trung bình 20 ngày, điều này cho thấy bên mua đang có sự trở lại. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - White Marubozu xuất hiện \n Trong phiên giao dịch ngày 20/02/2023, VN-Index hình thành mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu mua và thoát khỏi vùng quá bán (oversold) nên rủi ro được giảm bớt trong ngắn hạn. \n  \n HNX-Index - Chờ đợi tín hiệu Golden Cross \n Trong phiên giao dịch ngày 20/02/2023, HNX-Index quay trở lại đà tăng với mẫu hình nến White Marubozu. \n Khối lượng giao dịch có sự cải thiện và vượt lên trên mức trung bình 20 ngày. Chỉ số cũng đã phá vỡ đồng thời 2 đường SMA 50 ngày và SMA 100 ngày. Nếu tín hiệu giao cắt vàng (golden cross) xuất hiện thì tình hình sẽ chuyển biến tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 20/02/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/02/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]