[
   {
      "title": "Mua gì hôm nay? KDH - Tỷ lệ sinh lời 30% - Kỳ vọng doanh số dự án Classia",
      "time": "23 thg 3, 2023",
      "posted_date": "Ngày đăng 14:07 23/03/2023",
      "main_content": "KBSV ước tính tổng giá trị bán hàng của KDH trong năm 2023 đạt khoảng 3.436 tỷ đồng (tăng 45% so với năm trước) từ các dự án Classia, The Privia và Clarita. \n  \n (1) Thương hiệu mạnh nhờ chất lượng sản phẩm tốt, bàn giao đúng thời hạn và pháp lý rõ ràng. \n (2) Doanh số bán hàng cao trong năm 2023 đảm bảo tăng trưởng lợi nhuận cho năm 2024. \n (3) Quỹ đất lớn tại Tp. HCM sẽ đảm bảo tăng trưởng của Khang Điền trong trung và dài hạn.. \n Nhà Khang Điền là một trong những chủ đầu tư có uy tín và kinh nghiệm 20 năm trong lĩnh vực đầu tư và phát triển bất động sản trung và cao cấp tại thành phố Hồ Chí Minh. Khang Điền sở hữu quỹ đất lớn lên tới hơn 600 ha, đều nằm tại TP.HCM, tập trung tại khu vực TP.Thủ Đức và khu vực phía Tây TP.HCM với vị trí thuận lợi. \n  \n  \n Khang Điền hiện đang đầu tư 3 dự án có quy mô lớn bao gồm Khu dân cư Tân Tạo (330 ha), Khu công nghiệp Lê Minh Xuân (110 ha) và Khu dân cư Phong Phú 2 (130 ha). Các dự án này được kỳ vọng giúp Khang Điền khẳng định vị thế của doanh nghiệp cũng như đảm bảo tăng trưởng lợi nhuận trong dài hạn. \n  \n  \n Sử dụng phương pháp đánh giá lại giá trị tài sản ròng (RNAV), KBSV dự phóng mức giá mục tiêu của KDH là 34.000 đồng/cổ phiếu, upside 30% so với giá đóng cửa ngày 21/3/2022. \n  \n  \n Bài viết được thực hiện dựa trên nguồn thông tin đáng tin cậy vào thời điểm công bố, chỉ nhằm mục đích cung cấp thông tin, không mang tính chất mời chào mua hay bán bất kỳ chứng khoán nào. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho KDH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 23/3: VN-Index khó vượt ngưỡng 1.040 điểm",
      "time": "22 thg 3, 2023",
      "posted_date": "Ngày đăng 03:55 23/03/2023",
      "main_content": "Công ty chứng khoán cho rằng thị trường có khả năng sẽ chịu ảnh hưởng trong một vài phiên tới từ quyết định tăng lãi suất mà nhiều khả năng Fed sẽ đưa ra trong đêm nay. Nhận định chứng khoán ngày 23/3 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index vẫn có thể nối tiếp mạch phục hồi \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến tăng điểm nhưng nhịp hồi phục kể từ sau phiên giảm mạnh đầu tuần có phần chững lại khi chỉ số tiệm cận vùng điểm 1.040-1.050 điểm. \n Xét về khung đồ thị giờ, 2 chỉ báo RSI và MACD hiện tại mới chỉ tạo 1 đáy nhưng vẫn đang hướng lên và chưa có dấu hiệu suy yếu. \n Với diễn biến hiện tại, VN-Index vẫn có thể nối tiếp mạch phục hồi nhưng có xác suất xuất hiện diễn biến rung lắc mạnh hơn trong những phiên tới. \n Ngoài ra, thị trường cũng có khả năng sẽ chịu ảnh hưởng trong một vài phiên tới từ quyết định tăng lãi suất mà nhiều khả năng Fed sẽ đưa ra trong đêm nay. \n Do đó, chúng tôi tiếp tục khuyến nghị các nhà đầu tư tận dụng những phiên tăng điểm để đưa tỷ lệ cổ phiếu về mức an toàn từ 20-40% tài khoản, đồng thời, bán giảm các cổ phiếu có diễn biến giá yếu hơn thị trường để quản trị tối đa rủi ro ngắn hạn. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN-Index có thể sẽ chưa thể vượt được mức 1.040 điểm \n Thị trường có thể sẽ điều chỉnh trong phiên kế tiếp và VN-Index có thể sẽ chưa thể vượt được mức 1.040 điểm trong một vài phiên tới. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thị trường có thể sẽ còn biến động hẹp với thanh khoản thấp trong vài phiên tới. \n Dòng tiền vẫn đang phân hóa và chủ yếu tập trung ở nhóm cổ phiếu vốn hóa lớn cho thấy các nhà đầu tư vẫn chưa sẵn sàng quay trở lại thị trường và chủ yếu tìm kiếm đến các cổ phiếu có câu chuyện riêng. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Giao dịch thận trọng \n Hiện tại thị trường vẫn đang giằng co trong vùng 1.020 - 1.040 với thanh khoản thấp và chưa rõ xu hướng. Nhà đầu tư nên giao dịch thận trọng trong những phiên tới. \n Nhận định chứng khoán phái sinh ngày 23/3 \n Công ty chứng khoán KB Việt Nam (KBSV): F1 đang đứng trước cơ hội mở rộng nhịp hồi phục và thử thách lại ngưỡng cản mạnh quanh 1.050 \n F1 trải qua một nhịp tăng điểm giằng co trong phiên trước khi đánh mất một phần thành quả đạt được về cuối phiên. Việc hình thành mẫu nến spinning top cho thấy tâm lý thận trọng của nhà đầu tư trước thềm họp Fed. \n Mặc dù áp lực sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên, F1 đang đứng trước cơ hội mở rộng nhịp hồi phục và thử thách lại ngưỡng cản mạnh quanh 1.050. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Xu hướng giá sẽ còn tăng và kiểm định lại vùng cản 1045 điểm \n VN30F2304 đóng cửa phiên tăng điểm nhưng các chỉ báo động lượng có sự suy yếu nhẹ cho thấy VN30F2304 đang tích lũy trong xu hướng tăng từ 1.013 điểm. Chỉ báo MACD vẫn duy trì trên đường signal và đang tiến dần lên lại ngưỡng 0 cho thấy xu hướng giá sẽ còn tăng và kiểm định lại vùng cản 1045 điểm. \n Trên khung Daily, xu hướng ngắn hạn đang ở trạng thái đi ngang trong biên độ với cận dưới 1.000 - 1.013 điểm và cận trên 1.045 - 1.053 điểm. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index hồi mốc 1.040 điểm, VHM tăng 12% sau 2 phiên",
      "time": "22 thg 3, 2023",
      "posted_date": "Ngày đăng 00:06 23/03/2023",
      "main_content": "Với việc tăng 5% trong phiên hôm nay, cổ phiếu VHM của  Vinhomes  (HM:VHM) đã tăng 12% chỉ sau 2 phiên. Thị trường tăng mạnh hơn vào cuối phiên với giao dịch tích cực từ các mã ngân hàng như VCB (HM:VCB), VPB (HM:VPB), BID (HM:BID), CTG (HM:CTG), HDB (HM:HDB). Các mã vốn hóa lớn khác cũng góp phần thúc đẩy đà tăng của thị trường như VHM, SAB (HM:SAB), MSN (HM:MSN), VRE (HM:VRE). \n Ở chiều ngược lại, HPG (HM:HPG), MWG (HM:MWG) đóng cửa trong sắc đỏ, kìm hãm đà tăng của thị trường. \n VCB vầ VHM đã đóng góp gần 5 điểm cho thị trường đồng thời tạo sư hưng phấn cho các nhóm ngân hàng bất động sản. \n Với việc tăng 5% trong phiên hôm nay, cổ phiếu VHM của Vinhomes đã tăng 12% chỉ sau 2 phiên. \n  \n  \n Các nhóm cao su, chứng khoán, nông - lâm - ngư, chế biến thủy sản, xây dựng,… phân hóa rõ rệt trong khi ngân hàng giao dịch tích cực nhất thị trường khi sắc xanh chiếm ưu thế. \n Kết phiên, VN-Index tăng 8,11 điểm (0,79%) lên 1.040,54 điểm, HNX-Index tăng 0,85 điểm (0,42%) đạt 203,96 điểm, UPCoM-Index tăng 0,23 điểm (0,3%) lên 75,9 điểm. \n Thanh khoản thị trường đạt khoảng 9.600 tỷ đồng trong đó giá trị khớp lệnh trên HOSE ở mức 8.650 tỷ. \n Khối ngoại mua ròng trên sàn HOSE với giá trị 173 tỷ đồng trong đó VHM (75 tỷ) và DCM (HM:DCM) (34 tỷ). Trên sàn HNX,  dòng tiền nước ngoài vào ròng 19,5 tỷ đồngvới tâm điểm tại PVS (8,9 tỷ) và IDC (HN:IDC) (8,8 tỷ). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 23/03: Chờ đợi quyết định của Fed?",
      "time": "22 thg 3, 2023",
      "posted_date": "Ngày đăng 01:29 23/03/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 23/03: Chờ đợi quyết định của Fed? \n Các công ty chứng khoán (CTCK) đều nhận định quyết định của Fed tối ngày 22/03 sẽ ảnh hưởng đến diễn biến của thị trường ngày 23/03. \n Đi ngang tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS với góc nhìn ngắn hạn nhận định VN-Index dù trở lại tiệm cận MA20 nhưng chưa trở lại kênh tăng giá ngắn hạn, mặt khác khối lượng dao dịch thấp cũng cho thấy động lực tăng giá không cao, mặc dù thị trường vẫn có thể có đợt hồi phục tiếp theo sau giai đoạn điều chỉnh nhưng xác suất thị trường đi ngang tích lũy đang cao hơn. \n Rung lắc trong những phiên tới \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS dự báo VN-Index vẫn có thể nối tiếp mạch phục hồi nhưng có xác suất xuất hiện diễn biến rung lắc mạnh hơn trong những phiên tới. Ngoài ra, thị trường cũng có khả năng sẽ chịu ảnh hưởng trong một vài phiên tới từ quyết định tăng lãi suất mà nhiều khả năng Cục Dữ trữ Liên bang Mỹ (Fed) sẽ đưa ra trong đêm 22/03. \n Kiểm định vùng kháng cự gần 1,045–1,050 điểm \n CTCK Asean (Aseansc): Aseansc dự báo trong phiên giao dịch 23/03, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,045-1,050 điểm, và xa hơn là vùng kháng cự 1,055-1,060 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index thu hẹp đà tăng về phía cuối ngày. \n Mở rộng nhịp hồi phục \n CTCK KB Việt Nam (KBSV): KBSV đánh giá lực cung bán ra không quá mạnh đã giúp cho chỉ số có một phiên tăng điểm nhẹ cùng thanh khoản cải thiện so với phiên liền trước. Mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn trong quá trình đi lên, VN-Index đang đứng trước cơ hội mở rộng nhịp hồi phục và thử thách lại ngưỡng cản mạnh quanh 1,05x. \n Đi ngang khung 1,015-1,065 điểm \n CTCK Tân Việt (TVSI): TVSI nhận định VN-Index kết phiên với cây nến dạng Spinning đi kèm thanh khoản không quá đột biến cho thấy vẫn chỉ là nhịp hồi phục trở lại sau khi tạm thời cân bằng tại vùng đáy tháng 2. Đà tăng của chỉ số hôm nay tập trung tại nhóm trụ ngân hàng và BĐS. Với việc thanh khoản không có sự cải thiện và đà tăng chỉ tập trung tại hai nhóm ngành lớn cho thấy tạm thời chưa có sự lan tỏa tích cực của dòng tiền. \n Trong phiên 23/03, chỉ số dự báo sẽ chịu biến động liên quan đến quyết định của Fed tối 22/03 nhưng có cơ sở tiếp tục phục hồi nhờ nhóm trụ. Xu hướng chính của chỉ số vẫn đang là đi ngang khung 1,015-1,065 điểm. \n *Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 23/03/2023: Tâm lý nhà đầu tư được cải thiện",
      "time": "22 thg 3, 2023",
      "posted_date": "Ngày đăng 00:04 23/03/2023",
      "main_content": "Vietstock - Vietstock Daily 23/03/2023: Tâm lý nhà đầu tư được cải thiện \n Các chỉ số chính giằng co mạnh vào đầu phiên nhưng cuối cùng bên mua đã thắng thế giúp sự hồi phục diễn ra. Tuy nhiên, khối lượng sụt giảm mạnh cho thấy nhà đầu tư đang khá thận trọng trước những thông tin phức tạp. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/03/2023 \n - Thị trường chứng khoán tiếp tục hồi phục nhẹ trong ngày 22/03/2023. Kết phiên, VN-Index tăng 0.79%, lên mức 1,040.54 điểm; HNX-Index tăng 0.42%, đạt mức 203.96 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 382 triệu đơn vị, tăng 0.32% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 19.12% so với phiên trước, đạt gần 43 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 174 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 19 tỷ đồng. \n - Chỉ số VN-Index hiện sắc xanh ngay từ thời điểm mở cửa, song lực bán nhanh chóng xuất hiện tạo thế giằng co. Sang đến phiên chiều, lực mua được bổ sung giúp sắc xanh thắng thế. Kết phiên, VN-Index đóng cửa với mức tăng nhẹ 0.79%, tương đương 8.11 điểm. \n - VN30-Index kết phiên tăng 8.1 điểm (0.78%), đạt mức 1,043.14 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 17 mã tăng, 9 mã giảm và 4 mã không đổi. Trong đó, VHM (HM:VHM) dẫn đầu đà tăng với mức tăng 5%, phía ngược lại; MWG (HM:MWG) và SSI (HM:SSI) là 2 mã giảm mạnh nhất với mức giảm khoảng 1%. \n - Về mức độ ảnh hưởng, VHM, VCB (HM:VCB) và VPB (HM:VPB) là những mã có tác động tích cực nhất đến VN-Index và tổng cộng tăng khoảng 6.5 điểm. Ở chiều ngược lại, HPG (HM:HPG), MWG và GAS (HM:GAS) đang là các mã có ảnh hưởng tiêu cực nhất khi đã lấy đi khoảng 0.5 điểm chỉ số. \n - Bộ Xây dựng đặt mục tiêu khủng đến năm 2030, tỷ lệ đất xây dựng đô thị trên tổng diện tích đất tự nhiên đạt khoảng 1.9-2.3%; số lượng đô thị toàn quốc là khoảng 1,000-1,200 đô thị…. Điều này giúp tạo thêm sức hút đối với ngành bất động sản. Cổ phiếu VHM có mức tăng mạnh 4.96%, các mã khác như PDR (HM:PDR), CEO, VRE (HM:VRE) đều giữ được mức tăng ổn định. \n - Ngược lại, ngành bán lẻ lại là ngành tiêu cực nhất thị trường khi các cổ phiếu tiêu biểu như MWG, FRT (HM:FRT) đều chìm trong sắc đỏ, các mã tăng như VGC (HN:VGC) cũng chỉ đạt mức dưới 1% cũng như số lượng mã tăng là rất ít. \n Các chỉ số chính giằng co mạnh vào đầu phiên nhưng cuối cùng bên mua đã thắng thế giúp sự hồi phục diễn ra. Tuy nhiên, khối lượng sụt giảm mạnh cho thấy nhà đầu tư đang khá thận trọng trước những thông tin phức tạp. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng duy trì mức thấp \n Trong phiên giao dịch ngày 22/03/2023, VN-Index tiếp tục tăng nhẹ và cắt lên trên đường SMA 100 ngày cho thấy tình hình đã lạc quan hơn. \n Tuy nhiên, khối lượng giao dịch tiếp tục ở mức thấp cho thấy sự thận trọng vẫn đang bao trùm thị trường và nhà đầu tư hạn chế giao dịch. \n  \n HNX-Index - Xuất hiện mấu hình nến Inverted Hammer \n Trong phiên giao dịch ngày 22/03/2023, HNX-Index xuất hiện mấu hình nến Inverted Hammer với khối lượng thấp nên khó có thể kỳ vọng sẽ có đột biến trong ngắn hạn. \n Mẫu hình Triangle đang trong quá trình hình thành. Nếu chỉ số phá vỡ cạnh trên của mẫu hình kèm khối lượng lớn thì mục tiêu sẽ hướng đến vùng 230-235 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 22/03/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/03/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng dẫn dắt thị trường, VHM tăng hơn 11% sau 2 phiên",
      "time": "22 thg 3, 2023",
      "posted_date": "Ngày đăng 19:53 22/03/2023",
      "main_content": "VN-Index đang gặp khó tại ngưỡng cản 1.040 điểm và khó có thể tiến lên trong bối cảnh rung lắc hiện tại. Tạm dừng phiên sáng, VN-Index tăng 6,16 điểm (0,6%) lên 1.038,59 điểm, HNX-Index tăng 1,72 điểm (0,85%) đạt 204,83 điểm, UPCoM-Index giảm 0,11 điểm (0,15%) về 75,56 điểm. \n Theo quan sát, nhóm ngân hàng là động lực tăng chính của thị trường phiên sáng nay với mức đóng góp hơn 4,3 điểm cho VN-Index. Ngoài SSB và VAB đỏ nhẹ, SGB, PGB, KLB (HN:KLB), BVB, BAB (HN:BAB), ABB đứng giá tham chiếu, các mã còn lại đồng loạt tăng điểm. Nổi bật nhất có thể kể đến VPB (HM:VPB) tăng 3,4%, theo sau là VBB (+2,9%), EIB (HM:EIB) (+1,9%), HDB (HM:HDB) (+1,7%), STB (HM:STB) (+1,6%), LPB (HM:LPB) (+1,4%), BID (HM:BID) (+1,3%), TPB (HM:TPB) (+1,2%),... \n Nhóm bất động sản với đại diện chính là VHM (HM:VHM) cũng tác động tích cực lên thị trường; các mã khác như HDC (HM:HDC), DIG (HM:DIG), DXG (HM:DXG), PDR (HM:PDR) đều tăng trên 2%. \n Tương tự, dòng xây dựng, hóa chất hút tiền sau chuỗi điều chỉnh trước đó như SD2, CTD (HM:CTD) lộ trần, VGC (HN:VGC) tăng 2,1%, G36 tăng 1,5%, FCN (HM:FCN) tăng 1,4%, VCG (HM:VCG) tăng 0,8%, DCM (HM:DCM) tăng 2,2%, CSV (HM:CSV) tăng 1,1%,... \n Kết phiên sáng, sắc xanh đang tạm thời chiếm ưu thế khi nhìn vào tổng thể các ngành trong đó chứng khoán đang là ngành tăng mạnh nhất với mức tăng 1,7%. \n Ở chiều ngược lại, dịch vụ tư vấn, hỗ trợ là ngành giảm mạnh nhất với mức giảm 0.17% \n Khối ngoại bán ròng hơn 1,3 tỷ đồng trên sàn HOSE với khối lượng bán nhiều nhất đang là cổ phiếu MSN (HM:MSN). Trên sàn HNX, khối ngoại mua ròng gần 9 tỷ đồng, tập trung chủ yếu ở cổ phiếu PVS (HN:PVS) và IDC (HN:IDC). \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/03: Hồi phục nhẹ",
      "time": "22 thg 3, 2023",
      "posted_date": "Ngày đăng 19:29 22/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/03: Hồi phục nhẹ \n Các chỉ số chính đều tiếp đà hồi phục từ phiên trước cho thấy tâm lý nhà đầu tư đã bớt bi quan. Tuy nhiên, các tín hiệu mua quan trọng chưa xuất hiện nên rủi ro vẫn còn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 22/03/2023, VN-Index tăng điểm và hình thành cây nến xanh thứ 2 liên tiếp cho thấy tình hình đã lạc quan hơn. \n Tuy nhiên, khối lượng giao dịch tiếp tục ở mức thấp cho thấy sự bi quan vẫn đang bao trùm thị trường. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 22/03/2023, HNX-Index tiếp tục với khối lượng yếu nên khó có thể kỳ vọng sẽ có đột biến trong ngắn hạn. \n Mẫu hình Triangle đang hình thành. Nếu chỉ số phá vỡ cạnh trên của mẫu hình thì mục tiêu sẽ hướng đến vùng 230-235 điểm. \n  \n FPT (HM:FPT) - CTCP FPT \n Cổ phiếu giảm điểm trở lại và hình thành mẫu hình nến Spinning Top. Khối lượng giao dịch ở mức thấp nên sẽ khó có thể có sự bứt phá trong ngắn hạn \n Đáy cũ tháng 11/2022 (tương đương vùng 61,000-66,000) sẽ là hỗ trợ mạnh trong thời gian tới nếu đà giảm tiếp tục. \n  \n GMD - CTCP Gemadept (HM:GMD) \n Trong phiên giao dịch ngày 22/03/2023, giá hình thành mẫu hình Black Marubozu cho thấy tâm lý rất bi quan của nhà đầu tư. \n Tuy nhiên, điểm giao cắt vàng (golden cross) đã xuất hiện giữa hai đường SMA 50 ngày và SMA 100 ngày nên xu hướng dài hạn đã có chuyển biến tích cực. \n Vùng 48,000-50,000 sẽ là hỗ trợ chính trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VNDiamond đánh mất vị thế, không hút được dòng tiền? Thị trường 22/3",
      "time": "22 thg 3, 2023",
      "posted_date": "Ngày đăng 10:36 22/03/2023",
      "main_content": "Investing.com – Thị trường Việt Nam phiên giao dịch hôm nay có 3 thông tin đáng chú ý: Các ETFs mô phỏng không hút được tiền, điều gì đang khiến VNDiamond đánh mất vị thế? Quỹ quản lý tài sản hàng đầu nước Mỹ – Vanguard Group – rút lui khỏi Trung Quốc và tỷ giá USD ngày 22/3: Tỷ giá trung tâm không đổi… Dưới đây là nội dung chính. \n VNDiamond từng rất được quan tâm với khả năng vượt trội vượt trội so với số các rổ chỉ số khác trong hầu như cả năm 2022. Tuy nhiên, VNDiamond dường như đang dần đánh mất vị thế. Chỉ số này đã giảm hơn 9,3% trong khi VN-Index mất chưa đến 7% tính từ giữa tháng 1/2023. So với đỉnh lịch sử hồi đầu tháng 4 năm ngoái, VNDiamond giảm hơn 30%, cũng không khả quan hơn là mấy so với VN-Index. \n Trong quý 2 năm 2022, VNDiamond từng bỏ rất xa các rổ chỉ số đầu tư phổ biến khác như VNFinLead hay VNFinSelect. Tuy nhiên, khoảng cách đã dần bị thu hẹp đáng kể khi các cổ phiếu chủ chốt trong thành phần của VNDiamond bắt đầu chịu áp lực lớn bởi những khó khăn riêng. \n VNDiamond dần hết “hot”, các ETF mô phỏng theo rổ chỉ số này cũng khó hút tiền. Từng là thỏi nam châm hút vốn ngoại bậc nhất thị trường, DCVFM VNDiamond ETF (FUEVFVND) đã “hụt hơi” rõ rệt thời gian gần đây. Dòng tiền vào ETF này liên tục thu hẹp 4 tháng liên tiếp, thậm chí còn đang bị rút ròng gần 254 tỷ đồng từ đầu tháng 3 đến nay. Động thái thay đổi của nhà đầu tư Thái Lan sau thời gian dài liên tục mua gom qua kênh chứng chỉ lưu ký (DR) cũng là một trong những nguyên nhân khiến DCVFM VNDiamond ETF khó hút tiền. \n Tính đến ngày 20/3, lượng DR dựa trên chứng chỉ quỹ FUEVFVND do Bualuang Securities phát hành đã giảm 11,6 triệu đơn vị so với đỉnh hồi giữa tháng 2 xuống 172,9 triệu đơn vị. Tỷ lệ chuyển đổi giữa DR và chứng chỉ quỹ cơ sở là 1:1, tương đương lượng chứng chỉ quỹ FUEVFVND trong tay người Thái đã giảm gần 12 triệu đơn vị trong hơn một tháng và đang ở mức thấp nhất kể từ đầu năm 2023. \n Không chỉ DCVFM VNDiamond ETF, quỹ mới nhất trong thời gian gần đây MAFM VNDiamond ETF do Công ty TNHH Quản lý quỹ Mirae Asset (Việt Nam) cũng không hút thêm được tiền kể từ khi ra mắt đầu tháng 3. Lượng chứng chỉ quỹ đến hiện tại vẫn là 5,4 triệu đơn vị (vốn điều lệ 54 tỷ đồng). MAFM VNDiamond ETF là quỹ hoán đổi đầu tiên ra mắt năm 2023 và ETF thứ 12 trên thị trường chứng khoán Việt Nam. \n Điểm khác biệt lớn nhất giữa VNDiamond và các chỉ số khác đến từ yếu tố hệ số FOL (Foreign Ownership Limit). Đây là hệ số phản ánh tỷ lệ nắm giữ cổ phiếu của nhà đầu tư nước ngoài so với tỷ lệ giới hạn nắm giữ cổ phiếu của họ. Cổ phiếu có hệ số FOL đạt tối thiểu 95% sẽ được xem xét để đưa vào rổ VNDiamond, tiêu chí phần nào cho thấy sức hấp dẫn với nhà đầu tư nước ngoài. \n Các cổ phiếu chiếm tỷ trọng lớn trong danh mục của rổ chỉ số này như MWG, PNJ, FPT (HM:FPT), REE (HM:REE),... cũng đều là những cái tên rất được khối ngoại săn đón. Đây cũng là các cổ phiếu đầu ngành trong các lĩnh vực hàng đầu như bán lẻ, công nghệ, năng lượng, tiện ích,... với tiềm năng tăng trưởng được đánh giá cao. \n Dù vậy, sức mua suy yếu trước rủi ro suy thoái toàn cầu kéo dài, đang tác động không mấy tích cực lên triển vọng tăng trưởng của các doanh nghiệp bán lẻ có thể kể đến những cái tên như: \n Ngoài ra, danh mục VNDiamond cũng nắm những cái tên thuộc nhóm ngân hàng với tỷ trọng khoảng 40% (tối đa đối với một nhóm ngành theo tiêu chí chọn rổ chỉ số). Dù định giá tương đối “rẻ” so với trước đây nhưng nhóm cổ phiếu “vua” với đặc thù có tỷ lệ freefloat rất cao vẫn gặp nhiều khó khăn trong bối cảnh dòng tiền vào chứng khoán đang ở mức thấp. \n Vanguard Group, quỹ quản lý tài sản hàng đầu nước Mỹ, mới đây đã quyết định hoàn toàn rút khỏi thị trường Trung Quốc. Hai năm trước Vanguard đã bắt đầu thu hẹp hoạt động tại đây. Như vậy quỹ đầu tư “sừng sỏ” của Mỹ đã chính thức rời bỏ thị trường vốn trị giá 27 nghìn tỷ nhân dân tệ (tương đương 3.900 tỷ USD) mà các quỹ đầu tư trên toàn thế giới luôn thèm muốn được đặt chân vào. \n Quỹ có trụ sở tại Malvern, Pennsylvania đã thông báo cho chính phủ Trung Quốc về dự định đóng cửa chi nhánh ở Thượng Hải, theo Bloomberg. Vanguard cũng dự định thoái vốn khỏi công ty liên doanh hoạt động trong lĩnh vực tư vấn đầu tư tự động với Ant Group của tỷ phú Jack Ma. \n Động thái này đánh dấu sự rút lui hoàn toàn của ông lớn hiện đang quản lý số tài sản 7.100 tỷ USD dù Vanguard từng coi nền kinh tế lớn thứ hai thế giới là 1 thị trường rất tiềm năng. \n Trong khi đó các đối thủ của Vanguard như BlackRock và Fidelity International vẫn đang chạy đua để xây dựng những nền tảng đầu tiên ở thị trường Trung Quốc, nhằm tận dụng đà hồi phục của nền kinh tế và kế hoạch cải cách mạng lưới hưu trí thắp sáng nhiều hi vọng. \n Hai năm trước Vanguard cũng bất ngờ hủy bỏ kế hoạch xin cấp phép mở quỹ tương hỗ ở Trung Quốc. Năm 2021, liên doanh do Vanguard sở hữu 49% ghi nhận mức thua lỗ lớn hơn đáng kể so với dự báo được đưa ra sau khi thành lập năm 2019. \n Sau Vanguard, Fidelity và Neuberger Berman Group gần đây đã cho ra mắt các quỹ hoạt động ở đại lục thông qua những công ty 100% thuộc sở hữu nước ngoài. Trong khi Manulife Financial, JPMorgan Chase và Morgan Stanley đã được cấp phép mua lại các đối tác nội địa để kiểm soát hoàn toàn các công ty liên doanh mà họ đang sở hữu một phần. \n Chỉ số Đô la Mỹ, thước đo sức mạnh của đồng bạc xanh so với các đồng tiền chủ chốt khác hiện ở mức 103,22 theo ghi nhận lúc 7h (giờ Việt Nam). Tỷ giá euro so với USD tăng 0,01% ở mức 1,0771. Tỷ giá đồng bảng Anh so với USD tăng 0,05% ở mức 1,2223. Tỷ giá USD so với yen Nhật giảm 0,01% ở mức 132,49. \n Trong nước, tỷ giá trung tâm hôm nay (22/3) được Ngân hàng Nhà nước (NHNN) giữ nguyên ở mức 23.617 VND/USD như mức niêm yết hôm qua. Áp dụng biên độ 5%, hiện tỷ giá USD các ngân hàng thương mại (NHTM) được phép giao dịch là từ 22.436 - 24.798 VND/USD. \n Tại VietinBank (HM:CTG) và BIDV (HM:BID) lần lượt hạ 34 và 30 đồng ở cả hai chiều mua bán, mức đáng kể nhất ghi nhận được. Ngoại trừ Vietcombank (HM:VCB) nâng 10 đồng thì các nhà băng còn lại giảm giá mua bán USD xuống 20 đến 28 đồng so với mức niêm yết cùng giờ hôm qua. \n Giá mua USD hiện nằm trong khoảng từ 23.360 – 23.410 VND/USD còn giá bán ra duy trì trong phạm vi 23.710 - 23.760 VND/USD. Trong đó, BIDV vừa có giá mua USD cao nhất vừa có giá bán USD thấp nhất. \n Trên thị trường \"chợ đen\", khảo sát lúc 9h30 sáng nay cho thấy đồng USD hiện được giao dịch ở mức 23.580 - 23.680 VND/USD, giá mua tăng 30 đồng còn giá bán tăng 60 đồng so với mức ghi nhận sáng qua. \n Giá vàng trong nước ngày 22/3 đồng loạt giảm 100.000 - 400.000 đồng/lượng tại các hệ thống kinh doanh. \n Hiện tại, giá trần mua vào của vàng SJC đạt mốc 66,55 triệu đồng/lượng và giá trần bán ra có ngưỡng 67,25 triệu đồng/lượng. \n Các loại vàng nữ trang khác trong sáng nay cũng giảm theo xu hướng chung của thị trường. Cụ thể, giá vàng 24K giảm 350.000 đồng/lượng, vàng tây 18K giảm 260.000 đồng/lượng và vàng 14K giảm 200.000 đồng/lượng cho cả hai chiều mua - bán. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/03: Xanh nhẹ đầu phiên",
      "time": "22 thg 3, 2023",
      "posted_date": "Ngày đăng 16:46 22/03/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/03: Xanh nhẹ đầu phiên \n Các chỉ số thị trường khởi đầu phiên với sắc xanh nhẹ. VN-Index hiện đang tăng gần 4 điểm, giao dịch quanh mức 1,035 điểm; HNX-Index tăng gần 2 điểm, giao dịch quanh mức 204 điểm. \n Bên mua đang chiếm ưu thế trong rổ VN30 với 18 mã tăng, 9 mã giảm và 3 mã đứng giá. Trong đó, VHM (HM:VHM) (+2.8%), PDR (HM:PDR) (1.3%) và VPB (HM:VPB) (+2.9%) đang là những mã dẫn đầu đà tăng trong rổ VN30. Ở chiều ngược lại, BCM (HM:BCM) (-1.2%) đang là mã giảm giá mạnh nhất rổ. \n Về nhóm ngành, nhóm cổ phiếu ngân hàng đang có phiên giao dịch khả quan. Cổ phiếu đầu ngành VCB (HM:VCB) đang tăng 1.2%, VPB tăng 2.2%, các cổ phiếu khác như BID (HM:BID), MBB (HM:MBB), TCB (HM:TCB), TPB (HM:TPB) đều đang tăng nhẹ quanh. \n Trong khi đó, thực phẩm, đồ uống lại đang khá thua kém so với thị trường chung, các mã như SAB (HM:SAB), MSN (HM:MSN), KDC (HM:KDC) đều đang điều chỉnh nhẹ. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 22/3: Kiểm định mức kháng cự 1.040 điểm",
      "time": "22 thg 3, 2023",
      "posted_date": "Ngày đăng 04:47 22/03/2023",
      "main_content": "Công ty chứng khoán khuyến nghị các nhà đầu tư tiếp tục giữ tỷ trọng tài khoản ở mức an toàn từ 20-40% và hạn chế giải ngân bắt đáy sớm. Nhận định chứng khoán ngày 22/3 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Giữ tư duy phòng thủ chắc chắn trong giai đoạn \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến dạng hammer cho thấy lực cầu bắt đáy xuất hiện ở vùng hỗ trợ quanh 1.015 điểm. \n Xét về khung đồ thị ngày, tuy các chỉ báo đều đã bật nảy hướng lên tạo đáy thứ nhất những vẫn chưa thể khẳng định VN-Index có thể lấy lại ngay được điểm cân bằng trong 1 phiên tăng điểm. \n Đường trung bình động MA20 vẫn đang hướng xuống, cùng với việc đường Senkou pan A đang dần cắt xuống đường Senkou pan B, tạo ra mây đỏ dày phía trên báo hiệu cho việc VN-Index sẽ còn gặp nhiều khó khăn trong giai đoạn tới. \n Chúng tôi khuyến nghị các nhà đầu tư vẫn cần giữ tư duy phòng thủ chắc chắn trong giai đoạn này, tiếp tục giữ tỷ trọng tài khoản ở mức an toàn từ 20-40% và hạn chế giải ngân bắt đáy sớm ở các vùng hỗ trợ. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn \n Thị trường có thể sẽ tiếp tục tăng điểm trong phiên kế tiếp và VN-Index có thể sẽ kiểm định lại mức kháng cự 1.040 điểm. Điểm tiêu cực là thanh khoản sụt giảm mạnh cho thấy dòng tiền ngắn hạn vẫn chưa quay trở lại thị trường, trong trường hợp nếu VN-Index vượt được mức 1.040 điểm thì nhịp hồi phục dự kiến sẽ hồi phục về mức kháng cự kế tiếp là 1.060 điểm. \n Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên chúng tôi kỳ vọng chỉ số VN-Index có thể tiếp tục đi ngang trong biên độ hẹp. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Giằng co quanh ngưỡng 1.020 - 1.040 \n Trong những phiên tới thị trường có thể giằng co quanh ngưỡng 1.020 - 1.040. \n Nhận định chứng khoán phái sinh \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục trải qua các nhịp rung lắc trong phiên tiếp \n Sau khi trải qua một nhịp giảm điểm giằng co trong phiên, F1 dần hồi phục mà mở rộng đà tăng điểm đến cuối phiên. Lực cầu bắt đáy gia tăng đã giúp cho chỉ số có một phiên hồi phục đầu tiên sau một nhịp giảm sâu. \n Mặc dù vậy, F1 nhiều khả năng sẽ tiếp tục trải qua các nhịp rung lắc trong phiên tiếp theo trước khi thiết lập một mặt bằng giá vững chãi hơn với ngưỡng hỗ trợ đáng lưu ý được đặt quanh 1.015 - 1.020. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Xu hướng ngắn hạn đang ở trạng thái đi ngang trong biên độ với cận dưới 1.000 - 1.013 điểm \n VN30F2304 bật lại từ ngưỡng 1.013 điểm và đồ thị giá có thể kiểm định lại vùng 1.038 - 1.045 điểm khi chỉ báo MACD cắt lên đường tín hiệu ở khung 1H trong khi RSI cũng hồi phục mạnh và chưa có dấu hiệu chững lại đà giảm. \n Trên khung Daily, xu hướng ngắn hạn đang ở trạng thái đi ngang trong biên độ với cận dưới 1.000 - 1.013 điểm và cận trên 1.045 - 1.053 điểm. Nhà đầu tư xem xét chiến lược Mua (Long) ở nhịp điều chỉnh về 1.022 - 1.025 điểm, dừng lỗ 1.020 điểm và chốt lời 1.045 điểm. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]