[
   {
      "title": "Quỹ đầu tư khác nhà đầu tư cá nhân ở ăn chắc mặc bền",
      "time": "15 thg 11, 2022",
      "posted_date": "Ngày đăng 15:25 15/11/2022",
      "main_content": "Vietstock - Quỹ đầu tư khác nhà đầu tư cá nhân ở ăn chắc mặc bền \n Thị trường chứng khoán giảm mạnh từ đầu năm khiến cho không chỉ nhà đầu tư cá nhân mà cả những nhà đầu tư tổ chức cũng lao đao. Kết quả sinh lời của phần lớn các quỹ giảm mạnh, thậm chí một số quỹ còn có mức giảm nhiều hơn chỉ số VN-Index. Tuy nhiên, rất hiếm quỹ đầu tư nào, đặc biệt là các quỹ ngoại, thua lỗ trên thị trường Việt Nam trong 10 năm qua. Nhưng với các nhà đầu tư cá nhân câu chuyện lại rất khác. \n Một thống kê không chính thức cho rằng có đến 95% các nhà đầu tư thua lỗ trên thị trường chứng khoán Việt Nam dù thị trường vẫn duy trì xu hướng tăng trưởng chung trong dài hạn. Mặc dù thị trường chứng khoán Việt Nam giảm rất nhiều từ đầu năm đến nay, nhưng nếu xét trong vòng 21 năm qua thì mức sinh lời trung bình cho các nhà đầu tư trên thị trường chứng khoán Việt Nam là gần 11%/năm. Trong ngắn hạn, thị trường chứng khoán là một chiếc máy rút thăm trúng thưởng, nhưng trong dài hạn thị trường là một bàn cân, ở đó các yếu tố cơ bản sẽ đóng vai trò chủ đạo. \n Mức sinh lời ổn định và khả năng quản trị rủi ro tốt hơn \n Nếu quan sát về danh mục của các quỹ đầu tư trong nhiều năm trở lại đây, chúng ta có thể thấy mức sinh lời của các quỹ nhìn chung không quá lớn so với mức tăng của thị trường chung. Nhưng ngược lại, trong các giai đoạn rủi ro lớn, mức sụt giảm của các quỹ đầu tư lại thấp hơn hoặc không giảm nhiều hơn so với mức giảm của thị trường chung. Như vậy, mức sinh lời của các quỹ nhìn chung vẫn bền vững. Đây chính là điều cần thiết tạo nên sự thành công tương đối trên thị trường chứng khoán. So với mức sinh lời trung bình của VN-Index vào khoảng 10,9%/năm, phần lớn các quỹ đều có các mức sinh lời dao động xung quanh các giá trị trên. Trong khoảng 10 quỹ đầu tư có quy mô lớn được chúng tôi phân tích thì 8/10 quỹ có mức sinh lời cao hơn mức sinh lời trung bình của chỉ số VN-Index, nhưng mức cao nhất cũng chỉ đạt 15,5% (quỹ DCDS). \n Sự khác biệt trong mức sinh lời của các quỹ đầu tư so với mức trung bình của thị trường dù không lớn, nhưng lại tạo ra sự khác biệt rất đáng kể trong dài hạn. Biểu đồ bên dưới thể hiện mức sinh lời lũy kế của quỹ DCDS và SSI-SCA trong 20 năm. Giả định các quỹ trên tiếp tục duy trì mức sinh lời trong 20 năm thì trong khi VN-Index trong 20 năm sẽ chỉ tăng trưởng 793%, thì mức sinh lời của SSI-SCA là 1.354% và mức sinh lời của DCDS lên đến 1.790%. Đó là lý do tại sao chúng ta vẫn thường nghe các quỹ chỉ cần đặt mục tiêu cao hơn mức trung bình của VN-Index 3-4% đã được xem là thành công về mặt quản lý danh mục đầu tư. \n Sự khác biệt giữa khách vãng lai và nhà buôn \n Mức sinh lời tốt hơn của các quỹ đầu tư trong dài hạn thể hiện sự khác biệt giữa kỹ năng phân tích đầu tư và may mắn. Nghề nào cũng cần phải có kỹ năng và nghề phân tích đầu tư chứng khoán cũng không ngoại lệ. Nó yêu cầu trình độ chuyên môn tích lũy cũng như những kinh nghiệm đủ sâu để quản trị hoạt động đầu tư một cách bài bản. Đó là những lợi thế mà chúng ta có thể dễ dàng thấy được của một tổ chức đầu tư chuyên nghiệp so với các nhà đầu tư không chuyên. Tuy nhiên, có những lý do khiến cho các nhà đầu tư cá nhân sẽ luôn gặp bất lợi khi phải giao dịch với các nhà đầu tư tổ chức mà chúng ta ít khi nhắc đến. \n Một điều nữa mà các nhà đầu tư cá nhân sẽ rất khó thực hiện so với các quỹ đầu tư đó là việc luôn duy trì nắm giữ cổ phiếu trong dài hạn. Các quỹ đầu tư cổ phiếu sẽ dựa trên triết lý đầu tư và chiến lược đầu tư của mình để luôn nắm giữ một nhóm cổ phiếu mục tiêu mà họ cho rằng có thể đạt mức tăng trưởng tốt trong dài hạn nhờ vào triển vọng kinh doanh tốt. \n Để dễ hình dung, hãy xem các quỹ đầu tư như một cửa hàng kinh doanh vàng. Các cửa hàng này sẽ luôn luôn có một mức tồn trữ vàng trong kho như một phần của hoạt động kinh doanh thường kỳ, vì đây là các nguyên liệu để có thể tạo ra các sản phẩm trang sức cho các quầy giao dịch. \n Nếu giá vàng đi xuống, không có vấn đề gì đối với các cửa hàng này, họ có thể tiếp tục giữ vàng trong kho cho quá trình kinh doanh. Khi giá vàng phục hồi trở lại sau một đợt giảm, thì họ sẽ bán ra chốt lời. Tuy nhiên, đối với các nhà đầu tư cá nhân giao dịch vàng trong ngắn hạn thì họ không thể nào làm được, vì chi phí cơ hội của việc nắm giữ là rất lớn. Các cửa hàng vàng có đủ khả năng để gồng lỗ chờ cho giá vàng phục hồi, bởi bản chất mô hình kinh doanh của họ phải nắm giữ vàng trong dài hạn. \n Tương tự trên thị trường cổ phiếu, các quỹ đầu tư cũng phải luôn luôn giữ cổ phiếu trong mọi trường hợp. Nếu thông qua phân tích, các quỹ đầu tư nhận thấy thị trường còn khả năng sẽ giảm xuống, họ có thể bán bớt một phần để giảm tỷ trọng. Sau đó, các quỹ tiến hành mua lại cổ phiếu với mức giá thấp hơn để bình quân giá vốn ban đầu. \n Việc này có thể sẽ đi ngược với tôn chỉ của các quỹ là nắm giữ cổ phiếu trong dài hạn. Nhưng sẽ không là vấn đề gì nếu như các quỹ bán và mua vào cùng một cổ phiếu đó. Chẳng hạn như việc một quỹ xác định sẽ nắm giữ cổ phiếu FPT (HM:FPT) trong danh mục của mình với mức định giá mục tiêu, nhưng khi thị trường trải qua giai đoạn biến động mạnh (như năm 2022), thì các quỹ có thể chủ động tăng cường tần suất giao dịch cổ phiếu này để cơ cấu danh mục, giảm lỗ và hạn chế mức độ ảnh hưởng của cổ phiếu đó trong danh mục chung của quỹ. Thị trường chứng khoán tăng trưởng trong dài hạn càng giúp củng cố cho chiến lược này của các quỹ trong việc cải thiện mức sinh lời so với chỉ số VN-index. \n Trong năm nay, tần suất giao dịch của các quỹ gần như tăng gấp 3-4 lần so với đầu năm, nổi bật nhất là ở các quỹ thuộc nhóm Dragon Capital như DCDS cũng có mức giao dịch lên đến hơn 400% trong quí 2-2022 so với mức chỉ 105% trong quí 1-2022. Điều này cho thấy, các quỹ đã tăng cường lướt sóng cổ phiếu trong ngắn hạn dưới áp lực của thị trường chung. \n Đây chính là chiến lược phù hợp để các quỹ cải thiện hiệu quả đầu tư, đặc biệt là trong những giai đoạn mà thị trường biến động mạnh như vừa qua. Chiến lược này nhìn chung sẽ khá phù hợp với thị trường chứng khoán Việt Nam vì các đợt tăng giảm trong ngắn hạn đều hình thành nên một xu hướng rõ ràng. \n Như vậy nếu xét trong ngắn hạn, mức sinh lời của các nhà đầu tư cá nhân có thể sẽ cao hơn so với hiệu quả sinh lời của các nhà đầu tư tổ chức. Tuy nhiên, nếu mức sinh lời cao hơn không có được sự ổn định và bền vững thì các giai đoạn mà thị trường tương đối xấu có thể sẽ xóa sạch thành quả mà các nhà đầu tư cá nhân tích lũy được trong những năm về trước. Điều này cũng nhắc nhở các nhà đầu tư cá nhân nhìn nhận lại bản chất của việc đầu tư là tìm kiếm sự ổn định trong dài hạn hay đánh cược trong ngắn hạn với các đợt tăng giảm bất thường và khó dự báo của thị trường. \n Lê Hoài Ân - Nguyễn Duy Khánh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 15/11: Có thể về 900 điểm trong ngắn hạn",
      "time": "14 thg 11, 2022",
      "posted_date": "Ngày đăng 03:35 15/11/2022",
      "main_content": "Công ty chứng khoán cho rằng tâm lý thị trường tiêu cực, hoạt động giải chấp và tín hiệu kỹ thuật tiếp tục suy yếu cho thấy áp lực giảm điểm vẫn chiếm ưu thế. \n  \n Sau nhịp mở gap giảm điểm đầu phiên, VN-Index hồi phục giằng co và lấy lại một phần điểm số đã mất vào cuối phiên. Dòng tiền bắt đáy gia tăng ở một số mã cổ phiếu vốn hoá lớn quanh vùng hỗ trợ sâu 920 (+- 5) đã giúp cho chỉ số thu hẹp đà giảm điểm trong phiên. \n Mặc dù vậy, với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh trong những phiên tiếp theo trước khi thiết lập một mặt bằng giá vững chắc hơn. Nhà đầu tư được khuyến nghị gia tăng một phần tỷ trọng trading ngắn hạn tại vùng hỗ trợ trong phiên nhưng khống chế tỷ trọng ở mức an toàn. \n Chứng khoán BIDV (HM:BID) (BSC): Áp lực giảm điểm vẫn chiếm ưu thế \n Tâm lý thị trường suy yếu, hoạt động giải chấp và tín hiệu kỹ thuật tiếp tục suy yếu cho thấy áp lực giảm điểm vẫn chiếm ưu thế. BSC duy trì quan điểm thận trọng và hạn chế giao dịch trong các phiên tới. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Mốc 900 điểm tương đương với thang đo Fibonacci 1 sẽ là vùng điểm mà VN-Index có thể hướng đến trong ngắn hạn \n Mẫu hình Falling Window một lần nữa xuất hiện cho thấy sự tiêu cực của thị trường vẫn đang ở mức cao và tâm lý bi quan của nhà đầu tư chưa thể được cải thiện. Bên cạnh việc hai chỉ báo MACD và RSI hướng xuống xóa đi cơ hội tạo phân kỳ dương 3 đoạn, chỉ báo ADX và DI- đồng loạt hướng lên báo hiệu việc nhịp giảm chưa thể kết thúc. \n Mốc 900 điểm tương đương với thang đo Fibonacci 1 sẽ là vùng điểm mà VN-Index có thể hướng đến trong ngắn hạn. VCBS vẫn duy trì quan điểm, khuyến nghị các nhà đầu tư tiếp tục đứng ngoài quan sát thị trường, kiên nhẫn chờ đợi những tín hiệu tích cực hơn. \n  \n  \n VN30 phục hồi nhẹ tại cuối phiên nhưng chưa đủ thuyết phục cho kịch bản đảo chiều. Ở góc nhìn kỹ thuật của VN30F1M, RSI trên khung 1D tiếp tục giảm mạnh, và xu hướng quán tính giảm vẫn tiếp diễn. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Vị thế Bán (Short) xem xét khi giá không vượt được 935 - 937 điểm \n VN30F2211 đang dao động đi xuống và mở ra mẫu hình Falling Wedge. Đây là mẫu hình đảo chiều tăng giá nhưng cần xác nhận khi giá vượt lên trên 938 điểm. Chỉ báo RSI đang xuất hiện phân kỳ tăng giá là một yếu tố hỗ trợ cho kịch bản hồi phục. \n Trên khung Daily, xu hướng giảm nhưng đồ thị giá tiệm cận vùng hỗ trợ mạnh 900 - 907 điểm trên khung này. Nhà đầu tư được khuyến nghị mở vị thế Mua (Long) khi giá tăng vượt 937 điểm với mục tiêu trong phiên 945 - 950 điểm. Vị thế Bán (Short) xem xét khi giá không vượt được 935 - 937 điểm. \n Chứng khoán KB Việt Nam (KBSV):  F1 nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh trong những phiên tiếp \n Sau nhịp mở gap giảm điểm đầu phiên, F1 hồi phục giằng co và lấy lại một phần điểm số đã mất vào cuối phiên. Vùng đáy ngắn hạn quanh 905 - 910 đã cho phản ứng và giúp cho chỉ số thu hẹp đà giảm điểm trong phiên. \n Mặc dù vậy, với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, F1 nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh trong những phiên tiếp theo trước khi thiết lập một mặt bằng giá vững chắc hơn. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch ngăn hạn trong phiên \n Các HĐTL giảm điểm theo nhịp điều chỉnh của VN30, chỉ VN30F2306 vận động trái chiều. BSC khuyến nghị các nhà đầu tư giao dịch ngăn hạn trong phiên.Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền rút khỏi cổ phiếu chứng khoán sàn HNX",
      "time": "14 thg 11, 2022",
      "posted_date": "Ngày đăng 03:30 15/11/2022",
      "main_content": "Vietstock - Dòng tiền rút khỏi cổ phiếu chứng khoán sàn HNX \n Thanh khoản sàn HNX cải thiện trong tuần giao dịch 07 - 11/11. Tuy nhiên, dòng tiền lại thoát khỏi nhóm cổ phiếu chứng khoán trên sàn này. Trong đó, APS và  SHS  (HN:SHS) bị rút tiền mạnh nhất. \n Thị trường chứng khoán chứng kiến tuần giảm sâu 07 - 11/11 khi VN-Index giảm hơn 4% còn 954.53 điểm, HNX-Index giảm hơn 7% còn 189.81 điểm. \n Điểm tích cực là thanh khoản thị trường vẫn được duy trì và thậm chí được cải thiện so với tuần trước. Khối lượng giao dịch bình quân sàn HOSE tăng 8% lên gần 661 triệu đơn vị/phiên. Giá trị giao dịch giảm nhẹ 0.65% còn hơn 10.5 ngàn tỷ đồng. \n Ở sàn HNX, khối lượng giao dịch và giá trị giao dịch bình quân tăng lần lượt 12.5% và 15% lên gần 63 triệu đơn vị/phiên và 906 tỷ đồng/phiên. \n  \n Nhóm cổ phiếu chứng khoán ở HNX là một trong những nhóm bị rút tiền mạnh nhất tuần qua. TVC, SHS, EVS, BVS (HN:BVS), APS có mặt trong top giảm mạnh thanh khoản của sàn này. Nhóm cổ phiếu này cũng giảm giá mạnh trong tuần qua. Trong đó APS, SHS có mức giảm khối lượng giao dịch bình quân tới 2 chữ số, lần lượt giảm 23.8% và 18.9%. \n Bên cạnh đó, cổ phiếu ngân hàng cũng giao dịch kém. MSB, OCB, TPB (HM:TPB) giảm thanh khoản 30 - 40% so với tuần trước. \n Trong khi đó, dòng tiền cho thấy sự phân hóa ở nhóm xây dựng. HTN, VNE, CTR (HM:CTR), LIG, IDJ, MST, DTD là những mã tăng mạnh thanh khoản so với tuần trước. Ngược lại, CKG, HPX, VPI (HM:VPI), REE (HM:REE), S99 (HN:S99), SCG, VC2 có thanh khoản giảm mạnh. \n Nhóm bất động sản thì thiên về chiều hút tiền. LHG (HM:LHG), TCH, LDG (HM:LDG), NDN (HN:NDN), HUT (HN:HUT), TIG, L14 tăng mạnh thanh khoản. Tuy nhiên, vẫn có nhiều mã giảm mạnh thanh khoản như PDR (HM:PDR), NVL (HM:NVL), PVL, API. Trong đó, PDR, NVL có nhiều phiên giảm sàn liên tiếp. \n Tại sàn HNX, họ dầu khí có một tuần hút tiền khá tốt. PVS (HN:PVS), PVG, PVB, PLC (HN:PLC) có mặt trong danh sách tăng thanh khoản mạnh nhất sàn này. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "MSN hụt giá trần sau ATC, VN-Index lập đáy mới",
      "time": "14 thg 11, 2022",
      "posted_date": "Ngày đăng 22:18 14/11/2022",
      "main_content": "Kết phiên 14/11/2022, VN-Index giảm 13,49 điểm (1,41%) về 941,04 điểm, HNX-Index giảm 6,36 điểm (3,35%) xuống 183,45 điểm, UPCoM-Index giảm 1,82 điểm (2,65%) còn 66,81 điểm. 15h00: VN-Index giảm hơn 13 điểm \n Thị trường duy trì nhịp giảm trong phiên giao dịch buổi chiều. Diễn biến kém sắc tại NVL (HM:NVL), VPB (HM:VPB), MBB (HM:MBB), MWG (HM:MWG), GVR (HM:GVR) tác động lớn nhất đến VN-Index trong phiên hôm nay. \n Đáng chú ý, cổ phiếu MSN (HM:MSN) dù có thời điểm được kéo tăng trần song kết phiên chỉ còn tăng 3% lên mức 89.100 đồng thị giá qua đó khiến nhóm nhà đầu tư mua vào hơn 58.000 cổ phiếu ở mức trần ngay lập tức lỗ gần 4% chỉ sau 15 phút ATC.﻿ \n Dù vậy xét tổng thể, cổ phiếu MSN vẫn đang trong nhịp hồi phục khá tích cực kể từ sau khi chạm đáy 70.000 đồng hồi cuối tháng 10 vừa qua (đáy 19 tháng)﻿. \n Về độ rộng của thị trường, sàn HOSE có 370 mã giảm giá, trong đó có tới 135 mã giảm sàn, áp đảo so với 86 mã tăng giá và 49 mã đứng giá tham chiếu. Tương tự, rổ VN30 có 20 mã giảm giá, 3 mã giảm sàn là PDR (HM:PDR), NVL, GVR. \n Đóng cửa, VN-Index giảm 13,49 điểm (1,41%) về 941,04 điểm, HNX-Index giảm 6,36 điểm (3,35%) xuống 183,45 điểm, UPCoM-Index giảm 1,82 điểm (2,65%) còn 66,81 điểm. \n Về thanh khoản của thị trường, tổng khối lượng giao dịch phiên hôm nay đạt gần 770 triệu đơn vị - tương ứng giá trị 10.689 tỷ đồng.﻿ \n 14h29: MSN tăng mạnh \n Sau 14h, thị trường bất ngờ ghi nhận lực cầu bắt đáy mạnh mẽ; hàng loạt cổ phiếu VN30 được kéo mạnh trong đó đáng kể nhất là sắc tím của MSN. Các mã khác như SAB (HM:SAB), STB (HM:STB), VIC (HM:VIC), CTG (HM:CTG) cũng góp công lớn giúp đà giảm của VN-Index thu hẹp về ngưỡng 10 điểm.﻿ \n 13h30: Nhiều mã trụ giảm trở lại \n Sau giờ nghỉ, VN-Index nới rộng biên độ giảm điểm trở lại khi những CTG, BID (HM:BID) và KDH (HM:KDH) không còn giữ được phong độ và giảm điểm trở lại. Cổ phiếu HPG (HM:HPG) cũng rơi từ vùng tham chiếu xuống mức 12.000 đồng - giảm 2,4%.﻿ \n Ngược lại, VIC và GAS (HM:GAS) vẫn là 2 cổ phiếu sắm vai trụ đỡ chính cho thị trường với mức tăng từ 1 - 2%. \n Số mã giảm sàn được nới rộng trên cả 3 sàn với 231 mã trong đó riêng sàn HOSE là gần 130 mã.﻿ \n Chỉ số VN-Index giảm hơn 20 điểm về mức 934.x điểm.﻿ \n 11h30: Đà giảm thu hẹp \n Cuối phiên sáng, đã có thêm những mã cổ phiếu VN30 hồi phục như như GAS, KDH, STB, HPG hay VNM (HM:VNM). Điều này giúp VN-Index hồi trở lại sát mốc 940 điểm trước khi bước vào giờ nghỉ. \n Dù vậy, sắc đỏ vẫn đang hiện hữu ở tất cả các nhóm cổ phiếu như khai khoáng, chứng khoán,...﻿ \n Toàn thị trường có gần 150 mã giảm sàn trong đó nhóm chứng khoán có 7 mã rơi hết biên độ như BSI, FTS (HM:FTS), VCI (HM:VCI), CTS, IVS, PSI, APS.﻿ \n Giống như VN-Index, HNX-Index và UPCoM-Index kết phiên sáng giảm lần lượt 5,68 và 1,91 điểm về các mức 184,13 và 66,71 điểm. \n 10h54: VN-Index giảm hơn 18 điểm \n Sau khi rơi khỏi mốc 930 điểm ngay đầu phiên, sự hồi phục ở một số cổ phiếu bluechips rổ VN30 như ﻿VIC, CTG, BID, VCB phần nào giúp đà giảm của thị trường được thu hẹp. \n Chỉ số nhóm ngân hàng và bất động sản cũng ghi nhận đà giảm hạ nhiệt còn 1,2% và 2,3%.﻿ \n 9h44: Cổ phiếu VN30 giảm đồng loạt \n ﻿VN-Index giảm hơn 26 điểm và thủng mốc 930 điểm - mức thấp nhất 2 năm. \n VHM (HM:VHM), NVL, GAS, VNM, VPB là 5 mã tác động tiêu cực nhất lên chỉ số chính.﻿ \n Diễn biến các chỉ số ngành lúc 9h48 (Nguồn Vietstock) \n Đầu phiên: Thị trường giảm sớm, nhóm dược ngược dòng \n Lực bán mạnh trong nhóm VN30 đã kéo chỉ số này sụt mạnh. Toàn bộ các cổ phiếu trong nhóm đều giảm điểm, trong đó có 3 mã nằm sàn là NVL, PDR và HDB (HM:HDB). Theo sau đó, các cổ phiếu như VIB (HM:VIB), GVR, MWG hay ACB (HM:ACB) cũng đều có mức giảm mạnh. \n Ngành sản xuất nhựa hóa chất là một trong những ngành giảm mạnh nhất thị trường. Nổi bật là đà giảm của DGC (HM:DGC) khi cổ phiếu này đang giảm hết biên độ. Các ông lớn khác trong ngành như GVR, DCM (HM:DCM), PHR (HM:PHR) hay BMP (HM:BMP) cũng đều giao dịch tiêu cực. \n Điểm sáng trên thị trường có thể kể tới ngành sản xuất thuốc và dược phẩm. Nhóm cổ phiếu này đi ngược xu hướng với đà tăng của các mã như DHG (HM:DHG) (+2,46%), TRA (HM:TRA) (+3,15), DMC (HM:DMC) (+3,55%),…﻿ \n Trước đó, thị trường chứng khoán Việt Nam tiếp tục trải qua một tuần giao dịch (từ ngày 7 - 11/11/2022) kém tích cực trước áp lực bán giải chấp ở hàng loạt cổ phiếu trong đó có các mã lớn dòng bất động sản. \n Chỉ số VN-Index xuyên thủng mức đáy 958 điểm và lùi về mức 947,2 điểm (mức thấp nhất kể từ đầu năm) trước khi phục hồi nhẹ trong phiên cuối tuần nhờ lực mua vào mạnh của khối ngoại sau thông tin lạm phát của Mỹ tích cực hơn kỳ vọng. \n Kết tuần, VN-Index giảm 4,3% về mức 954,5 điểm; HNX-Index giảm 7,2% về mức 189,8 điểm; UPCoM-Index giảm 7,6% còn 68,6 điểm. \n Thanh khoản thị trường tăng nhẹ với tổng giá trị giao dịch đạt 11.905 tỷ đồng/phiên - tăng 1,5% so với tuần trước. \n Chứng khoán Vietcombank (HM:VCB) (VCBS) đánh giá, nhịp phục hồi kỹ thuật tại phiên giao dịch cuối tuần đã phần nào xoa dịu nỗi âu lo trong lòng nhà đầu tư nhưng thanh khoản vẫn tiếp tục duy trì ở ngưỡng thấp. \n Ở góc nhìn kỹ thuật, tại đồ thị tuần, chỉ báo MACD vẫn đang hướng xuống tiêu cực và chưa có dấu hiệu tạo đáy trung hạn. \n Bên cạnh đó, chỉ báo RSI tiếp tục ở ngưỡng quá bán, chưa có tín hiệu phục hồi và hoàn toàn có khả năng thủng ngưỡng 22. Nếu VN-Index xuyên thủng vùng đáy được tạo tuần trước thì sẽ có xác suất hướng về vùng điểm 900 tương ứng với ngưỡng 1,0 của thang đo Fibonacci mở rộng.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index khó tạo đáy trong tháng 11 - Cổ phiếu rẻ, hành động cho nhà đầu tư?",
      "time": "14 thg 11, 2022",
      "posted_date": "Ngày đăng 00:32 15/11/2022",
      "main_content": "Đóng cửa phiên 14/11, VN-Index tiếp tục xác lập đáy mới tại 941. Với đà lao dốc không phanh, Việt Nam là thị trường chứng khoán giảm mạnh nhất trong năm 2022. \n  \n Ví dụ bây giờ mọi người cứ hay nghĩ rằng là dưới 10.000 đồng là rẻ chẳng hạn. Nhưng mà tôi nghĩ rằng là nó có đáng cho mình hay không. Các cổ phiếu mà người ta vẫn có triển vọng hồi, giá giảm do bán tháo hoặc vì những cái lý do mà không liên quan đến hoạt động sản xuất kinh doanh của công ty, vẫn là được. Cái chính là mình nghĩ là nó có đáng đầu tư hay không còn giá thực tế có thể là con số rất thấp, nhưng mà không có nghĩa là đồ rẻ, đồ ế và đồ chất lượng kém cả”. \n Với diễn biến kém sắc của chứng khoán Việt Nam trong thời điểm hiện tại, câu hỏi được nhà đầu tư quan tâm đó là khi nào thị trường tạo đáy và dấu hiệu là vì. \n Trong báo cáo tháng 11 của SSI Research, người dịch đặt tên là đường hầm có vẻ dài hơn Ông Phạm Lưu Hưng cho rằng xác suất thị trường có thể tạo đáy ngay trong tháng 11 tương đối khó. Bởi vì ngắn hạn có thể được nhưng trong dài hạn cần phải có các yếu tố vĩ mô ổn định một cách tốt hơn, nhất là thị trường, doanh nghiệp và thanh khoản. \n Lý giải về hiện tượng dòng tiền đổ mạnh vào một số quỹ như Fubon FTSE Vietnam ETF, SSIAM VNFin Lead ETF, DCVFM VN Diamond ETF… ông Phạm Lưu Hưng nêu quan điểm, khi mà giá cổ phiếu xuống, cũng giống với nhà đầu tư cá nhân, các nhà đầu tư tổ chức cũng tìm thấy mức giá tương đối hợp lý, có thể nói nôm na là họ cũng tham gia “bắt đáy”. \n “Tôi nói thêm là giống hồi nhỏ có bài hát một cánh én nhỏ chẳng làm nên mùa xuân, nói chung là chúng ta phải cần khá là nhiều cánh én về chúng ta mới thấy mùa xuân ấm dần được. Cho nên câu chuyện là một quỹ, hai quỹ mua vào cũng cái điểm tốt. Nhưng mà tôi nghĩ rằng là cần có nhiều niềm tin hơn. \n Theo Kinh tế trưởng SSI, để có nhiều niềm tin hơn trong thị trường cần phải có những diễn biến mới về vĩ mô cũng như về mặt thanh khoản thị trường để niềm tin quay trở lại một cách vững vàng. \n Về nguyên nhân suy giảm của thị trường chứng khoán Việt Nam trong giai đoạn này, ông Hưng cho rằng chủ yếu đến từ việc tăng lãi suất. Lãi suất luôn là kẻ thù của chứng khoán. \n Bên cạnh đó, các rủi ro liên quan đến thị trường bất động sản và thị trường trái phiếu doanh nghiệp tạo ra các vấn đề liên quan đến thanh khoản của thị trường tài chính. Khi có chuyện gì xảy ra ở thị trường tài chính sẽ ảnh hưởng đến thị trường cổ phiếu và thị trường khác. Hiện tượng bán giải chấp hàng loạt cổ phiếu là một ví dụ trong số đó. Gần đây loạt lãnh dạo và cổ đông các doanh nghiệp như PDR (HM:PDR), LDG (HM:LDG), DIG đã bị call margin. \n Đồng thời thị trường đi xuống do bị ảnh hưởng không nhỏ từ kết quả kinh doanh bởi vì các doanh nghiệp qua mùa kinh doanh năm 2021 và đầu năm 2022, cái triển vọng tăng trưởng nó tương đối rõ ràng. Nhưng ở thời điểm này có thể nhìn thấy khá nhiều doanh nghiệp bắt đầu đưa ra các kết quả kinh doanh khá xấu. Thường thị trường đi trước cho nên khi các diễn biến này đã phản ánh một phần vào giá từ trước đó khi NĐT nghĩ rằng là lợi nhuận đã đạt đỉnh, sau đó mức giá cổ phiếu giảm. \n  \n  \n Đợt giảm này đã đưa VN-Index về mức định giá của các thời điểm kinh tế Việt Nam gặp khủng hoảng trong quá khứ, phản ánh những rủi ro về thanh khoản mà khối doanh nghiệp và cả thị trường đang phải trải qua. \n Áp lực thanh khoản vẫn đang là vấn đề lớn của thị trường khi nhà đầu tư chưa biết đây đã là kịch bản tồi tệ nhất hay chưa, đồng thời đáo hạn trái phiếu, call margin cũng gây tác động không nhỏ. \n Bối cảnh thị trường trong nước hiện nay là dòng tiền cạn kiệt, chi phí vốn tăng sau động thái nâng lãi suất điều hành lần thứ hai của Ngân hàng Nhà nước và doanh nghiệp gặp khó khăn ở kênh trái phiếu. Từ nay đến cuối năm, nút thắt thanh khoản được nhận định là vấn đề khiến nhà đầu tư quan tâm hơn là diễn biến của VN-Index hay hệ số định giá P/E. \n Theo ông Nguyễn Hữu Bình, Giám đốc Đầu tư tại CTCP Bảo hiểm Sài Gòn - Hà Nội, mối khi thị trường có tín hiệu xấu đi một chút là nhiều nhà đầu tư có tâm lý cứ bán đã, có thể họ tính sẽ mua lại giá thấp sau. Xu thế này đã hình thành và bây giờ tin tốt thì thị trường phản ứng ít, còn tin xấu lại phản ứng mạnh. \n Kể từ tháng 4/2022 đến nay, thị trường Việt Nam đã chứng kiến nhiều phiên bán tháo trước các thông tin tiêu cực và khiến VN-Index trong những ngày đó ghi nhận mức giảm kinh hoàng. \n Nhiều cổ phiếu hiện tại đã được chiết khấu 30 - 70% so với thị giá hồi Vn-Index  đạt 1.500, song bên mua vẫn có tâm lý chờ đợi giá giảm thêm, trong khi, những người đang gồng lỗ thì hầu như không có nguồn để mua thêm. Các công ty chứng khoán trước hành động nâng lãi suất mạnh từ ngân hàng, cũng đang ráo riết theo đuổi cuộc đua tăng lãi cho vay ký quỹ. \n Trong khi đó, khối tổ chức trong nước gặp áp lực thanh toán các khoản gốc và lãi trái phiếu khi hạn mức tín dụng hạn chế và kênh phát hành trái phiếu doanh nghiệp có các quy định chặt chẽ hơn. \n Ông Lâm Gia Khang, ngươif phụ trách chiến lược thị trường, Công ty Chứng khoán VietinBank đánh giá, trong giai đoạn hiện nay, dòng tiền đổ vào thị trường chứng khoán rất yếu. \n Ngoài rủi ro cạnh tranh với kênh tiền gửi tiết kiệm tại các ngân hàng thương mại, thị trường còn đứng trước lực bán gia tăng khi nhiều doanh nghiệp, đặc biệt là doanh nghiệp bất động sản tiến hành bán cổ phiếu để mua lại trái phiếu trước hạn. \n “Ở những giai đoạn trước, khi thị trường “co thắt” mạnh thường báo tín hiệu dòng tiền lớn tham gia và trạng thái hồi phục ngắn sẽ diễn ra sau đó. Tuy nhiên, ở đợt điều chỉnh lần này, kịch bản điều chỉnh thêm vẫn cần phải tính đến”, ông Khang nói. \n  \n  \n Ông Khoa cho biết bản thân nhắm đến những cổ phiếu đầu ngành thuộc nhóm dược phẩm, điện, thực phẩm, công nghệ. \"Đây là những cổ phiếu trong giai đoạn vừa qua bị ảnh hưởng bởi thị trường chung và mặt bằng giá đã về vùng hấp dẫn, kết quả kinh doanh vẫn tăng trưởng ổn định. Đối với mục tiêu sinh lời nhanh trong ngắn hạn, chúng ta cần chấp nhận mức độ rủi ro cao hơn.\"\" \n Theo Giám đốc Khoa, ông lựa chọn cổ phiếu trong nhóm VN30, có mức giảm từ đỉnh cao nhất, hoặc những cổ phiếu đang bị ảnh hưởng bởi lực bán giải chấp. \"Tuy nhiên, nhà đầu tư cũng cần thận trọng khi giải ngân, không nên bắt đáy, mà chỉ nên mua khi có tín hiệu rõ ràng, ví dụ giá hồi phục khoảng 10 - 20%”. \n Với cổ phiếu giảm giá 70 - 80% trong ngắn hạn thì bỏ lỡ 10 - 20% mức hồi phục ban đầu vẫn là cơ hội đầu tư tiềm năng và việc xuống tiền mua cổ phiếu khi đã xác nhận được xu hướng hồi phục sẽ an toàn hơn so với việc bắt đáy. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 15/11: Chưa thoát khỏi xu hướng giảm giá",
      "time": "14 thg 11, 2022",
      "posted_date": "Ngày đăng 00:47 15/11/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 15/11: Chưa thoát khỏi xu hướng giảm giá \n SHS  (HN:SHS) cho rằng VN-Index chưa thoát khỏi xu hướng giảm giá kéo dài nối các đỉnh giá cao nhất tháng 08, 09 và 11/2022 cho đến nay. \n Kiểm định vùng tâm lý 900 điểm \n CTCK Mirae Asset: VN-Index hồi phục trong phiên về ngưỡng hỗ trợ 940 điểm. Nếu rủi ro tiếp tục gia tăng và dòng tiền chưa quay lại thị trường thì vùng hỗ trợ và cũng là vùng tâm lý 900 điểm có thể được kiểm định. \n Điểm sáng từ khối ngoại \n CTCK Tân Việt (TVSI): Thị trường vẫn đang cho thấy tình trạng mất cân bằng cung cầu khi nhiều cổ phiếu dư bán giá sàn mặc dù thanh khoản chung toàn thị trường ở mức thấp. Động thái mua ròng mạnh của khối ngoại là điểm sáng duy nhất vào lúc này và đây cũng là phiên mua ròng mạnh thứ hai liên tiếp. Đồng USD hạ nhiệt nhanh chóng trong tuần qua cộng với định giá nhiều cổ phiếu ở mức hấp dẫn đang thúc đẩy khối này mua vào. Tuy nhiên, trong nội tại thị trường mức độ chênh lệch cung cầu hiện vẫn chưa được giải quyết với áp lực bán tháo và giải chấp ở nhiều cổ phiếu. \n Rơi về mốc 900 điểm \n CTCK Tiên Phong (TPS): Sau nỗ lực trở lại trên mức tâm lý 1,000 điểm không thành, VN-Index giảm điểm mạnh với mẫu hình nến gần giống Black Opening Marubozu và rời khỏi mức 950 điểm cho thấy sự áp đảo của bên bán trong phiên. Cùng với đó, việc khối lượng giao dịch tăng cao khi thị trường giảm mạnh và sụt giảm khi thị trường hồi phục thể hiện tâm lý của nhà đầu tư vẫn đang nghiêng về vị thế bán. Với diễn biến hiện tại, VN-Index nhiều khả năng sẽ rơi về mốc 900 điểm. \n Mốc 900 điểm trong ngắn hạn \n CTCK Ngân hàng Ngoại thương (VCBS): Mẫu hình Falling Window một lần nữa xuất hiện cho thấy sự tiêu cực của thị trường vẫn đang ở mức cao và tâm lý bi quan của nhà đầu tư chưa thể được cải thiện. Bên cạnh việc 2 chỉ báo MACD và RSI hướng xuống xóa đi cơ hội tạo phân kỳ dương 3 đoạn, chỉ báo ADX và DI- đồng loạt hướng lên báo hiệu việc nhịp giảm chưa thể kết thúc. Mốc 900 điểm tương đương với thang đo Fibonacci 1.0 sẽ là vùng điểm mà VN-Index có thể hướng đến trong ngắn hạn \n Tiếp tục điều chỉnh \n CTCK KB Việt Nam (KBSV): Với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh trong những phiên tiếp theo trước khi thiết lập một mặt bằng giá vững chắc hơn. \n Chưa thoát khỏi xu hướng giảm giá \n CTCK Sài Gòn - Hà Nội (SHS): Mặc dù tính từ đỉnh giá cao nhất năm 2022 VN-Index đã rất giảm mạnh từ vùng 1,530-1,536 điểm, nhưng VN-Index vẫn trong tình trạng tê liệt với chỉ số RSI tuần dưới vùng 30 trong 07 tuần liên tiếp (ở thời điểm giảm mạnh do đại dich Covid tháng 03/2020 thì chỉ số RSI nằm dưới vùng 30 trong 07 tuần liên tiếp mới hồi phục). Xu hướng ngắn hạn VN-Index vẫn chưa thực sự tích cực khi giá đáy sau vẫn thấp hơn đáy trước. VN-Index cũng chưa thoát khỏi xu hướng giảm giá kéo dài nối các đỉnh giá cao nhất tháng 08, 09 và 11/2022 cho đến nay. \n ...Tiếp tục cập nhật \n Đức Đỗ \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 15/11/2022: Tâm lý bi quan tiếp diễn",
      "time": "14 thg 11, 2022",
      "posted_date": "Ngày đăng 00:10 15/11/2022",
      "main_content": "Vietstock - Vietstock Daily 15/11/2022: Tâm lý bi quan tiếp diễn \n VN-Index sụt giảm trong phiên và hình thành mẫu hình nến Falling Window cho thấy sự bi quan tăng cao. Dòng tiền thông minh tiếp tục giảm mạnh xuống dưới trung bình 20 ngày chứng tỏ rủi ro giảm điểm vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/11/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 14/11/2022. Cụ thể, VN-Index giảm 1.41%, xuống mức 941.04 điểm; HNX-Index giảm 3.35%, xuống còn 183.45 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 599 triệu đơn vị, giảm 7.27% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 15.85%, đạt gần 66 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 1,695 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 69 tỷ đồng. \n - Thị trường chứng khoán sụt giảm mạnh trong phiên giao dịch đầu tuần. Các chỉ số chính đồng loạt giảm mạnh ngay sau phiên ATO, VN-Index có lúc sụt mạnh hơn 30 điểm với lực bán áp đảo ở nhiều cổ phiếu có vốn hóa lớn. Chỉ số có sự hồi phục sau đó và thu hẹp dần đà giảm của mình trong phiên. Trong khi đó, HNX-Index thì lại liên tục giảm mạnh trong phiên sáng và duy trì sự ảm đạm của mình trong phiên chiều. Kết thúc giao dịch, VN-Index giảm 13.49 điểm, xuống mức 941.04 điểm; HNX-Index giảm mạnh 6.36 điểm, xuống còn 183.45 điểm. \n - VN-Index kết phiên giảm 12.55 điểm (-1.41%), dừng chân ở mức 936.31 điểm. Bên bán chiếm ưu thế lớn trong rổ VN30 với 20 mã giảm và 10 mã tăng giá. Các mã NVL (HM:NVL), GVR (HM:GVR), PDR (HM:PDR) tiếp tục giảm sàn. Theo sau là sự sụt mạnh của các mã MWG (HM:MWG), MBB (HM:MBB), VPB… Ở chiều ngược lại, SAB (HM:SAB), MSN (HM:MSN), STB (HM:STB), VIC (HM:VIC) là những cổ phiếu giao dịch tích cực nhất rổ. Trong đó, STB được khối ngoại mua ròng mạnh với giá trị lên tới 336.58 tỷ đồng. \n - Về mức độ ảnh hưởng, NVL, VPB (HM:VPB), MBB, MWG là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Trong khi đó, SAB, MSN, VIC, CTG (HM:CTG) hay VNM (HM:VNM) là những mã có tác động tích cực nhất. \n - Về nhóm ngành, hầu hết các ngành đều ghi nhận giảm điểm tiêu cực. Cụ thể, khai khoáng là ngành giảm mạnh nhất thị trường. Nhiều cổ phiếu nằm sàn như PVD (HM:PVD), KSB (HM:KSB), PVC (HN:PVC), C32, NNC... \n - Điểm sáng trong phiên có thể kể tới nhóm cổ phiếu thực phẩm đồ uống. Các ông lớn VNM, MSN, SAB cùng hiện sắc xanh tích cực lần lượt ở mức 0.77%, 3.01%, 3.83%. \n - VN-Index sụt giảm trong phiên và hình thành mẫu hình nến Falling Window cho thấy sự bi quan tăng cao. Dòng tiền thông minh tiếp tục giảm mạnh xuống dưới MA20 chứng tỏ rủi ro giảm điểm vẫn còn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Falling Window và Doji cùng xuất hiện \n Trong phiên giao dịch ngày 14/11/2022, VN-Index hình thành mẫu hình nến Falling Window và Doji cùng lúc cho thấy sự bi quan tăng cao. \n Chỉ số tiếp tục bám vào đường Lower Band của Bollinger Bands nên xu hướng giảm sẽ còn tiếp diễn. \n Do sóng hiệu chỉnh (corrective wave) đang tiếp tục nên mục tiêu của sóng C là vùng 900-920 điểm. \n  \n HNX-Index - Black Marubozu hình thành \n Trong phiên giao dịch ngày 14/11/2022, HNX-Index hình thành mẫu hình nến Black Marubozu cho thấy tâm lý nhà đầu tư đang rất bi quan trong ngắn hạn. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn trước đó nên cũng sẽ trở thành kháng cự trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 14/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/11/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại mua ròng hơn 740 tỷ đồng cổ phiếu STB sau 2 phiên liên tiếp",
      "time": "14 thg 11, 2022",
      "posted_date": "Ngày đăng 22:17 14/11/2022",
      "main_content": "Kết phiên 14/11, cổ phiếu STB tăng phiên thứ 2 liên tiếp lên mức 15.850 đồng bất chấp VN-Index giảm 13,4 điểm phiên này. Thanh khoản cuối phiên đạt gần 37 triệu đơn vị - dẫn đầu nhóm ngân hàng.  Tuần giao dịch từ ngày 7 - 11/11/2022, nhóm cổ phiếu ngân hàng diễn biến tiêu cực với 23/27 mã kết tuần trong sắc đỏ qua đó gây áp lực chính đến sự lao dốc của các chỉ số. \n Cổ phiếu EIB của Eximbank (HM:EIB) tiếp tục giảm sâu (-26%) xuống còn 24.150 đồng thị giá - mức thấp nhất trong 1 năm trở lại. Cũng trong diễn biến giảm điểm, cổ phiếu STB của Sacombank (HM:STB) mất 6% giá trị và lùi về mức 15.600 đồng.﻿ \n Mặc dù vậy, STB tiếp tục đứng đầu ngành về khối lượng giao dịch với 156 triệu cổ phiếu được giao dịch - tăng 27% so với tuần trước đồng thời cao gấp rưỡi mức 107 triệu đơn vị của VPB (HM:VPB) và  SHB  (HM:SHB). \n Xét về giá trị giao dịch, cổ phiếu STB cũng xếp ở vị trí đầu với mức 2.484 tỷ đồng - cao hơn mức 1.829 tỷ đồng của VPB﻿. \n Tuần qua, khối ngoại cũng đã mua ròng 79 tỷ đồng tại cổ phiếu STB trong đó riêng phiên cuối tuần, khối ngoại đã gom tới 395 tỷ đồng - tương ứng khối lượng hơn 25,3 triệu đơn vị.﻿ \n Kết phiên 14/11, cổ phiếu STB tăng phiên thứ 2 liên tiếp với mức tăng 1,5% lên 15.850 đồng. Thanh khoản cuối phiên đạt gần 37 triệu đơn vị - xếp thức 2 nhóm VN30 sau HPG (HM:HPG) (hơn 60 triệu cổ phiếu) song cao nhất nhóm ngân hàng. Cùng với CTG (HM:CTG), STB là 2 mã tăng duy nhất tại nhóm cổ phiếu bank trong phiên hôm nay.﻿ \n Đáng chú ý, khối ngoại tiếp tục xuống tiền gom mạnh cổ phiếu STB phiên này với ghi nhận gom ròng gần 21,87 triệu cổ phiếu - tương ứng giá trị hơn 346 tỷ đồng.﻿ \n Tính chung 2 phiên giao dịch gần nhất, khối ngoại đã mua vào tới hơn 47 triệu cổ phiếu STB - tương ứng giá trị ﻿741 tỷ đồng. \n Chưa rõ động thái mua vào của khối ngoại 2 phiên gần đây đến từ mục đích nào song quan sát đồ thị, hiện cổ phiếu STB đã rơi khỏi các đường SMA đồng thời đang có động thái test lị đường MA20 (ngưỡng 16.210 đòng) với thanh khoản đang tăng lên. Dù vậy, các đường MA20-50 đều đã cắt xuống đường MA100 hồi cuối tháng 9 - giữa tháng 10 vừa qua cho thấy tín hiệu kém sắc về cổ phiếu này trong ngắn hạn. \n ﻿Trái ngược với diễn biến giá cổ phiếu, xét về tình hình kinh doanh, tính đến hết quý 3/2022, Sacombank báo lợi nhuận trước thuế đạt 4.440 tỷ đồng qua đó hoàn thành 84,1% kế hoạch năm. \n Nhà băng này cũng tiếp tục duy trì tốc độ tăng trưởng ổn định với tổng tài sản  đạt gần 564.200 tỷ đồng - tăng 8,3%; tổng huy động đạt 502.535 tỷ đồng - tăng 8,2%; dư nợ tín dụng đạt hơn 421.000 tỷ đồng - tăng 8,4% so với đầu năm; tỷ lệ nợ xấu ở mức 0,86%.﻿ \n Tuy nhiên ở góc độ quản trị, thời gian qua, một số chi nhánh của ngân hàng này đã xảy ra ﻿các vấn đề liên quan đến vi phạm của cán bộ, nhân viên chi nhánh gây ảnh hưởng đến niềm tin của khách hàng và uy tín của ngân hàng này. \n Mới đây, nhiều người dân, khách hàng đã tập trung tại Phòng giao dịch Sacombank - Chi nhánh Cam Ranh để tố cáo 3 cán bộ phòng giao dịch lợi dụng tín nhiệm của Sacombank có hoạt động vay và vỡ nợ. \n Trước đó, đại diện lãnh đạo Sacombank Khánh Hoà cũng cho biết, ngân hàng này đã gửi đơn đề nghị Công an tỉnh Khánh Hoà khởi tố 3 cán bộ nói trên bao gồm 1 trưởng phòng và 2 phó phòng của Sacombank Cam Ranh đồng thời chuyển toàn bộ hồ sơ cho cơ quan công an điều tra theo thẩm quyền. \n Thông tin ban đầu, 3 cán bộ của Sacombank Cam Ranh trong quá trình công tác đã lợi dụng tín nhiệm ngân hàng vay vốn hàng trăm khách hàng và người dân. Sự việc vỡ lở khi những cán bộ ngân hàng này không có khả năng chi trả, khách hàng gửi đơn thư tố cáo. Tổng số tiền 3 cán bộ nói trên vay của hàng chục cá nhân và khách hàng lên tới hơn 100 tỷ đồng. \n Thời gian qua, không ít cán bộ ngân hàng Sacombank đã lợi dụng vị trí công tác để thực hiện các hành vi vi phạm. Ngày 7/6/2022, Tòa án Nhân dân tỉnh Quảng Ninh đã xét xử Vũ Việt Cường (SN 1992, trú tại Hải Yên, TP. Móng Cái, tỉnh Quảng Ninh) - chuyên viên Sacombank - Phòng giao dịch Móng Cái. Lợi dụng chức vụ chuyên viên NH, Cường đã lập khống hồ sơ giải ngân vay vốn 4 hợp đồng của khách hàng, giả mạo chữ ký, chữ viết của khách hàng trên các giấy nhận nợ để chiếm đoạt tổng số tiền 4.550.000.000 đồng. \n Trước đó, PC46 - công an TP. HCM cũng đã chuyển hồ sơ sang Viện Kiểm sát Nhân dẫn cùng cấp đề nghị truy tố Lê Thái Phong (tạm trú quận Bình Thạnh, TP. HCM) - nhân viên của Sacombank - Chi nhánh Điện Biên Phủ do đã tiến hành làm giả chứng từ, chữ ký và ăn cắp mật khẩu của giao dịch viên, thủ quỹ để chiếm đoạt 3 tỷ đồng. \n Cũng tại TP. HCM, cơ quan công an cũng từng ra quyết định truy nã Nguyễn Hoàng Ngân (37 tuổi, Trưởng phòng giao dịch Bình Chánh chi nhánh Chợ Lớn - Ngân hàng Sacombank) về tội lợi dụng sơ hở của khách hàng đến vay tiền, làm khống các giấy tờ, chiếm đoạt của khách hàng hơn 4 tỷ đồng. \n Trước đó - tháng 7/2020, Phòng cảnh sát kinh tế Công an Phú Thọ cũng bắt 3 cán bộ Sacombank tham gia đường dây mua bán hóa đơn. 3 cán bộ này đã cấu kết với nhóm mua bán hóa đơn, làm thủ tục thanh toán khống trên hệ thống Ngân hàng Sacombank từ 2018 - 2019 với doanh số gần 2.000 tỷ đồng, thu lợi bất chính khoảng 60 tỷ đồng.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "MSN hụt giá trần sau ATO, VN-Index lập đáy mới",
      "time": "14 thg 11, 2022",
      "posted_date": "Ngày đăng 22:18 14/11/2022",
      "main_content": "Kết phiên 14/11/2022, VN-Index giảm 13,49 điểm (1,41%) về 941,04 điểm, HNX-Index giảm 6,36 điểm (3,35%) xuống 183,45 điểm, UPCoM-Index giảm 1,82 điểm (2,65%) còn 66,81 điểm. 15h00: VN-Index giảm hơn 13 điểm \n Thị trường duy trì nhịp giảm trong phiên giao dịch buổi chiều. Diễn biến kém sắc tại NVL (HM:NVL), VPB (HM:VPB), MBB (HM:MBB), MWG (HM:MWG), GVR (HM:GVR) tác động lớn nhất đến VN-Index trong phiên hôm nay. \n Đáng chú ý, cổ phiếu MSN (HM:MSN) dù có thời điểm được kéo tăng trần song kết phiên chỉ còn tăng 3% lên mức 89.100 đồng thị giá qua đó khiến nhóm nhà đầu tư mua vào hơn 58.000 cổ phiếu ở mức trần ngay lập tức lỗ gần 4% chỉ sau 15 phút ATC.﻿ \n Dù vậy xét tổng thể, cổ phiếu MSN vẫn đang trong nhịp hồi phục khá tích cực kể từ sau khi chạm đáy 70.000 đồng hồi cuối tháng 10 vừa qua (đáy 19 tháng)﻿. \n Về độ rộng của thị trường, sàn HOSE có 370 mã giảm giá, trong đó có tới 135 mã giảm sàn, áp đảo so với 86 mã tăng giá và 49 mã đứng giá tham chiếu. Tương tự, rổ VN30 có 20 mã giảm giá, 3 mã giảm sàn là PDR (HM:PDR), NVL, GVR. \n Đóng cửa, VN-Index giảm 13,49 điểm (1,41%) về 941,04 điểm, HNX-Index giảm 6,36 điểm (3,35%) xuống 183,45 điểm, UPCoM-Index giảm 1,82 điểm (2,65%) còn 66,81 điểm. \n Về thanh khoản của thị trường, tổng khối lượng giao dịch phiên hôm nay đạt gần 770 triệu đơn vị - tương ứng giá trị 10.689 tỷ đồng.﻿ \n 14h29: MSN tăng mạnh \n Sau 14h, thị trường bất ngờ ghi nhận lực cầu bắt đáy mạnh mẽ; hàng loạt cổ phiếu VN30 được kéo mạnh trong đó đáng kể nhất là sắc tím của MSN. Các mã khác như SAB (HM:SAB), STB (HM:STB), VIC (HM:VIC), CTG (HM:CTG) cũng góp công lớn giúp đà giảm của VN-Index thu hẹp về ngưỡng 10 điểm.﻿ \n 13h30: Nhiều mã trụ giảm trở lại \n Sau giờ nghỉ, VN-Index nới rộng biên độ giảm điểm trở lại khi những CTG, BID (HM:BID) và KDH (HM:KDH) không còn giữ được phong độ và giảm điểm trở lại. Cổ phiếu HPG (HM:HPG) cũng rơi từ vùng tham chiếu xuống mức 12.000 đồng - giảm 2,4%.﻿ \n Ngược lại, VIC và GAS (HM:GAS) vẫn là 2 cổ phiếu sắm vai trụ đỡ chính cho thị trường với mức tăng từ 1 - 2%. \n Số mã giảm sàn được nới rộng trên cả 3 sàn với 231 mã trong đó riêng sàn HOSE là gần 130 mã.﻿ \n Chỉ số VN-Index giảm hơn 20 điểm về mức 934.x điểm.﻿ \n 11h30: Đà giảm thu hẹp \n Cuối phiên sáng, đã có thêm những mã cổ phiếu VN30 hồi phục như như GAS, KDH, STB, HPG hay VNM (HM:VNM). Điều này giúp VN-Index hồi trở lại sát mốc 940 điểm trước khi bước vào giờ nghỉ. \n Dù vậy, sắc đỏ vẫn đang hiện hữu ở tất cả các nhóm cổ phiếu như khai khoáng, chứng khoán,...﻿ \n Toàn thị trường có gần 150 mã giảm sàn trong đó nhóm chứng khoán có 7 mã rơi hết biên độ như BSI, FTS (HM:FTS), VCI (HM:VCI), CTS, IVS, PSI, APS.﻿ \n Giống như VN-Index, HNX-Index và UPCoM-Index kết phiên sáng giảm lần lượt 5,68 và 1,91 điểm về các mức 184,13 và 66,71 điểm. \n 10h54: VN-Index giảm hơn 18 điểm \n Sau khi rơi khỏi mốc 930 điểm ngay đầu phiên, sự hồi phục ở một số cổ phiếu bluechips rổ VN30 như ﻿VIC, CTG, BID, VCB phần nào giúp đà giảm của thị trường được thu hẹp. \n Chỉ số nhóm ngân hàng và bất động sản cũng ghi nhận đà giảm hạ nhiệt còn 1,2% và 2,3%.﻿ \n 9h44: Cổ phiếu VN30 giảm đồng loạt \n ﻿VN-Index giảm hơn 26 điểm và thủng mốc 930 điểm - mức thấp nhất 2 năm. \n VHM (HM:VHM), NVL, GAS, VNM, VPB là 5 mã tác động tiêu cực nhất lên chỉ số chính.﻿ \n Diễn biến các chỉ số ngành lúc 9h48 (Nguồn Vietstock) \n Đầu phiên: Thị trường giảm sớm, nhóm dược ngược dòng \n Lực bán mạnh trong nhóm VN30 đã kéo chỉ số này sụt mạnh. Toàn bộ các cổ phiếu trong nhóm đều giảm điểm, trong đó có 3 mã nằm sàn là NVL, PDR và HDB (HM:HDB). Theo sau đó, các cổ phiếu như VIB (HM:VIB), GVR, MWG hay ACB (HM:ACB) cũng đều có mức giảm mạnh. \n Ngành sản xuất nhựa hóa chất là một trong những ngành giảm mạnh nhất thị trường. Nổi bật là đà giảm của DGC (HM:DGC) khi cổ phiếu này đang giảm hết biên độ. Các ông lớn khác trong ngành như GVR, DCM (HM:DCM), PHR (HM:PHR) hay BMP (HM:BMP) cũng đều giao dịch tiêu cực. \n Điểm sáng trên thị trường có thể kể tới ngành sản xuất thuốc và dược phẩm. Nhóm cổ phiếu này đi ngược xu hướng với đà tăng của các mã như DHG (HM:DHG) (+2,46%), TRA (HM:TRA) (+3,15), DMC (HM:DMC) (+3,55%),…﻿ \n Trước đó, thị trường chứng khoán Việt Nam tiếp tục trải qua một tuần giao dịch (từ ngày 7 - 11/11/2022) kém tích cực trước áp lực bán giải chấp ở hàng loạt cổ phiếu trong đó có các mã lớn dòng bất động sản. \n Chỉ số VN-Index xuyên thủng mức đáy 958 điểm và lùi về mức 947,2 điểm (mức thấp nhất kể từ đầu năm) trước khi phục hồi nhẹ trong phiên cuối tuần nhờ lực mua vào mạnh của khối ngoại sau thông tin lạm phát của Mỹ tích cực hơn kỳ vọng. \n Kết tuần, VN-Index giảm 4,3% về mức 954,5 điểm; HNX-Index giảm 7,2% về mức 189,8 điểm; UPCoM-Index giảm 7,6% còn 68,6 điểm. \n Thanh khoản thị trường tăng nhẹ với tổng giá trị giao dịch đạt 11.905 tỷ đồng/phiên - tăng 1,5% so với tuần trước. \n Chứng khoán Vietcombank (HM:VCB) (VCBS) đánh giá, nhịp phục hồi kỹ thuật tại phiên giao dịch cuối tuần đã phần nào xoa dịu nỗi âu lo trong lòng nhà đầu tư nhưng thanh khoản vẫn tiếp tục duy trì ở ngưỡng thấp. \n Ở góc nhìn kỹ thuật, tại đồ thị tuần, chỉ báo MACD vẫn đang hướng xuống tiêu cực và chưa có dấu hiệu tạo đáy trung hạn. \n Bên cạnh đó, chỉ báo RSI tiếp tục ở ngưỡng quá bán, chưa có tín hiệu phục hồi và hoàn toàn có khả năng thủng ngưỡng 22. Nếu VN-Index xuyên thủng vùng đáy được tạo tuần trước thì sẽ có xác suất hướng về vùng điểm 900 tương ứng với ngưỡng 1,0 của thang đo Fibonacci mở rộng.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ thuộc Dragon Capital lỗ 643 tỷ trong 10 tháng đầu năm",
      "time": "14 thg 11, 2022",
      "posted_date": "Ngày đăng 22:34 14/11/2022",
      "main_content": "Vietstock - Quỹ thuộc Dragon Capital lỗ 643 tỷ trong 10 tháng đầu năm \n Quỹ đầu tư chứng khoán năng động (DCDS) – trực thuộc Dragon Capital – lỗ nặng trong bối cảnh thị trường chứng khoán Việt Nam liên tục lao dốc. \n Trong báo cáo gần nhất, quỹ DCDS ghi nhận khoản lỗ sau thuế 643 tỷ đồng trong 10 tháng đầu năm, giữa lúc thị trường chứng khoán Việt liên tục phá đáy trong thời gian gần đây. Sau 10 tháng, tổng tài sản ròng trên mỗi chứng chỉ quỹ (NAV/ccq) lao dốc hơn hơn 33%, trong khi VN-Index giảm 28.8%. Đáng chú ý, sau kết quả ảm đạm năm 2022, quỹ DCDS đã mất phần lớn mức tăng kể từ lúc thành lập (năm 2004), chỉ còn tăng 11.2%. \n  \n Thời gian qua, quỹ đầu tư này hứng chịu nhiều lời chỉ trích từ phía cộng đồng nhà đầu tư Dragon Capital. Các nhà đầu tư tỏ ra khó hiểu khi DCDS là quỹ hỗn hợp trái phiếu và cổ phiếu, nhưng lại biến động còn mạnh hơn so với VN-Index. Đồng thời, tỷ lệ quay vòng tài sản của quỹ ở mức hơn 500%, có nghĩa quỹ đầu tư này đã trải qua 5 lần thay toàn bộ danh mục trong 12 tháng qua. \n Nhận thấy sự chán nản của phía nhà đầu tư, Dragon Capital đã lên tiếng trấn an nhà đầu tư, kêu gọi sự kiên nhẫn trước sự biến động của thị trường. \n Trong thư ngỏ gửi tới nhà đầu tư, Dragon Capital cho biết làn sóng nâng lãi suất trên toàn cầu và câu chuyện xử lý sai phạm tại Việt Nam đã gây rất nhiều sức ép cho thị trường. \n \"Trong bối cảnh đó, các quỹ đầu tư DCDS, DCBC của Dragon Capital đã có mức sụt giảm dẫn đến việc các nhà đầu tư vào quỹ trong thời gian này không khỏi lo lắng. Là những người điều hành quỹ, chúng tôi đang tập trung cải thiện hiệu quả đầu tư, linh hoạt hơn trong trong chiến lược tái cấu trúc danh mục cho thật phù hợp với tình hình thị trường và tìm ra những cơ hội sinh lời tốt nhất\", Dragon Capital chia sẻ. \n Kể từ đầu quý 2/2022, Dragon Capital đã có những thay đổi về cách tiếp cận và kỹ thuật đầu tư để có thể cải thiện tình hình, nhưng việc thay đổi sẽ cần thời gian để phản ánh hiệu quả đầu tư vào kết quả. “Chúng tôi đã tích cực thực hiện các điều chỉnh và tối ưu danh mục để hy vọng thu hẹp được khoảng cách với chỉ số tham chiếu VN-Index”, lãnh đạo quỹ cho biết. \n “Dù thị trường trong thời gian tới có thể phát sinh thêm những diễn biến mới hay không, chúng tôi hy vọng rằng Quý Nhà Đầu Tư tiếp tục kiên trì và kiên nhẫn với khoản đầu tư của mình vì có thể việc thoái vốn giai đoạn này sẽ khiến cho việc tái đầu tư trở nên đắt đỏ hơn trong tương lai”. \n Nâng tỷ trọng tiền mặt \n Cuối tháng 10/2022, tổng tài sản ròng của quỹ DCDS ở mức gần 1.3 ngàn tỷ đồng. Trong đó, 74.7% tài sản nằm ở 48 cổ phiếu, tập trung nhiều nhất ở MWG (HM:MWG), VCB (HM:VCB), VNM (HM:VNM) và FPT (HM:FPT). Các trái phiếu niêm yết và chưa niêm yết chiếm 13.5% tài sản của DCDS. \n Top 10 cổ phiếu có tỷ trọng cao nhất tại cuối tháng 10 \n  \n Danh sách trái phiếu của DCDS tại cuối tháng 10/2022 \n Trong bối cảnh bất ổn, DCDS cũng nâng mạnh tỷ trọng tiền mặt lên 11.9%, cao hơn nhiều so với mức 3.2% tại cuối tháng 8/2022. \n Vũ Hạo \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]