[
   {
      "title": "Vietstock Daily 29/06/2022: Triển vọng tích cực trong ngắn hạn",
      "time": "28 thg 6, 2022",
      "posted_date": "Ngày đăng 23:54 28/06/2022",
      "main_content": "Vietstock - Vietstock Daily 29/06/2022: Triển vọng tích cực trong ngắn hạn \n Nối tiếp đà tăng từ phiên trước, VN-Index tiếp tục tăng tốt với mức tăng hơn 15 điểm. Cùng với đó, khối lượng giao dịch có sự hồi phục trở lại cho thấy tâm lý nhà đầu tư đã bớt bi quan và thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/06/2022 \n - Các chỉ số chính tiếp tục giao dịch tích cực trong phiên ngày 28/06/2022. Cụ thể, chỉ số VN-Index tăng 1.27%, đạt mức 1,218.1 điểm; HNX-Index tăng 1.23%, dừng chân ở mức 283.87 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 534 triệu đơn vị, tăng 24.31% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 27.78%, đạt hơn 63 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 155 tỷ đồng, mua ròng trên sàn HNX với giá trị 21 tỷ đồng. \n - Nối tiếp đà tăng trước đó, thị trường chứng khoán tiếp tục có phiên giao dịch tích cực. Mặt dù VN-Index khởi đầu tương đối giằng co trong phiên sáng, tuy nhiên, lực cầu gia tăng trong phiên chiều đã giúp chỉ số bật tăng mạnh mẽ. Trong đó, nhóm cổ phiếu Large Cap tiếp tục là trụ chính kéo thị trường đi lên. Kết phiên giao dịch, VN-Index tăng 15.28 điểm, tạm dừng chân ở mức 1,218.1 điểm. \n - Cùng xu hướng chung, VN30-Index cũng kết phiên tích cực với mức tăng 16.74 điểm (+1.33%). Sắc xanh chiếm ưu thế lớn trong rổ VN30 với 23 mã tăng, 5 mã giảm và 2 mã đứng giá. Dẫn đầu đà tăng trong rổ là BID (HM:BID), STB (HM:STB), CTG (HM:CTG) và HDB (HM:HDB). Ở chiều ngược lại, các mã NVL (HM:NVL), HPG (HM:HPG) và SSI (HM:SSI) là những cổ phiếu giảm mạnh nhất rổ, \n - Về mức độ ảnh hưởng, nhóm cổ phiếu ngân hàng gồm những cái tên như BID, VCB (HM:VCB), CTG, VPB (HM:VPB) hay CTG là những mã có tác động tích cực nhất đến đà tăng của VN-Index. Riêng BID đã góp gần 3 điểm tăng cho chỉ số này. Trong khi đó, NVL là cổ phiếu có tác động tiêu cực nhất khi lấy đi gần 2 điểm của chỉ số. \n - Bên cạnh nhóm ngân hàng là ngành tăng mạnh nhất thị trường trong phiên, nhóm cổ phiếu công nghệ và thông tin cũng có phiên giao dịch rất sôi động. Nổi bật trong đó là đà tăng ấn tượng của FPT (HM:FPT) khi tiến 3.7%. Các mã khác như CTR (HM:CTR), ELC và DST cùng hiện sắc xanh tích cực. \n - Ngành bất động sản cũng có phiên giao dịch tích cực. Nhiều cổ phiếu tăng hết biên độ như DIG (HM:DIG), CEO, FLC (HM:FLC) và LDG (HM:LDG). Các cổ phiếu khác như VHM (HM:VHM), NLG (HM:NLG), PDR (HM:PDR) cũng hiện sắc xanh tích cực. \n - Ở chiều ngược lại, các nhóm ngành như thủy sản, phân bón hay sắt thép lại hiện bộ mặt khá ảm đạm. Cổ phiếu ANV (HM:ANV) nằm sàn, DCM (HM:DCM) giảm mạnh 4.93%, HPG, NKG (HM:NKG) và HSG (HM:HSG) cùng giảm trung bình trên 1%. \n - Nối tiếp đà tăng từ phiên trước, VN-Index tiếp tục tăng tốt với mức tăng hơn 15 điểm. Cùng với đó, khối lượng giao dịch có sự hồi phục trở lại cho thấy tâm lý nhà đầu tư đã bớt bi quan và thận trọng. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Triển vọng ngắn hạn lạc quan trở lại \n Trong phiên giao dịch ngày 28/06/2022, VN-Index tiếp tục xuất hiện cây nến xanh cho thấy tâm lý nhà đầu tư khá lạc quan trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng oversold. Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì tình hình sẽ tích cực hơn. \n Khối lượng giao dịch tiếp tục cải thiện và xấp xỉ mức trung bình 20 ngày chứng tỏ dòng tiền đang quay trở lại. \n  \n HNX-Index - Hướng tới ngưỡng 300 điểm \n Các cây nến xanh chiếm số lượng áp đảo trong 5 phiên gần nhất cho thấy đà tăng của HNX-Index đang quay trở lại. \n Chỉ báo Stochastic Oscillator và MACD đều đã cho tín hiệu mua nên tình hình đang lạc quan hơn. \n Theo lý thuyết phân tích kỹ thuật, ngưỡng 300 điểm (đã bị phá vỡ trước đây) sẽ trở thành kháng cự của chỉ số trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 28/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/06: Dòng tiền quay trở lại",
      "time": "28 thg 6, 2022",
      "posted_date": "Ngày đăng 19:26 28/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/06: Dòng tiền quay trở lại \n Trong phiên giao dịch buổi sáng ngày 28/06/2022, VN-Index tiếp tục xuất hiện cây nến xanh cho thấy tâm lý nhà đầu tư khá lạc quan trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 28/06/2022, VN-Index tiếp tục xuất hiện cây nến xanh cho thấy tâm lý nhà đầu tư khá lạc quan trong ngắn hạn. \n Chỉ báo MACD chuẩn bị cho mua trở lại. Chỉ báo Stochastic Oscillator đã cho mua từ đầu tuần nên tình hình đã bớt bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Các cây nến xanh chiếm số lượng áp đảo trong 5 phiên gần nhất cho thấy đà tăng đang quay trở lại. \n Khối lượng trong phiên giao dịch buổi sáng đã có sự cải thiện đáng kể nên rủi ro được hạn chế. \n  \n DBC - CTCP Tập đoàn  Dabaco  Việt Nam (HM:DBC) \n Trong phiên giao dịch sáng ngày 28/06/2022, DBC có phiên tăng điểm thứ 5 liên tiếp và hình thành mẫu hình nến Rising Window cho thấy triển vọng ngắn hạn khá lạc quan. \n Cùng với đó, khối lượng giao dịch chỉ trong phiên sáng nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang quan tâm cổ phiếu này. \n Chỉ báo Stochastic Oscillator và MACD đều đã cho tín hiệu mua nên xu hướng tăng ngắn hạn là rất tích cực. \n  \n VPB (HM:VPB) - Ngân hàng TMCP Việt Nam Thịnh Vượng \n Trong phiên giao dịch sáng ngày 28/06/2022, VPB xuất hiện mẫu hình nến White Opening Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. \n Chỉ báo MACD đã cho tín hiệu mua và hình thành phân kỳ giá lên (bullish divergence) nên triển vọng tăng trưởng được cải thiện. \n Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày để đà tăng được củng cố. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khi các quỹ kêu gọi đầu tư dài hạn",
      "time": "28 thg 6, 2022",
      "posted_date": "Ngày đăng 17:59 28/06/2022",
      "main_content": "Vietstock - Khi các quỹ kêu gọi đầu tư dài hạn \n Trong một thế giới tài chính đầy biến động như hiện nay, điều gì cũng có thể xảy ra. Thiên nga đen không chỉ xuất hiện một lần. \n Covid-19 đã hình thành nên giai tầng nhà đầu tư F0 và chính các nhà đầu tư F0 đã buộc các quỹ đầu tư tổ chức phải “rượt đuổi” theo mình trên hành trình tìm đỉnh mới 1.530 điểm của VN-Index. Ảnh: THÀNH HOA \n Đại dịch Covid 100 năm mới có một lần. Lạm phát của Mỹ lên tới 8,6% trong tháng 5-2022 cũng gần 40 năm mới có một lần. Gói nới lỏng định lượng của Mỹ (QE) đạt kỷ lục 9.000 tỉ đô la Mỹ, chưa kể các gói QE của châu Âu, Anh, Úc, Nhật Bản… đã bắt đầu được rút về. Ngân hàng trung ương các nước đua nhau nâng lãi suất. Tập đoàn Credit Suisse tên tuổi thế giới vừa phát hành 1,5 tỉ đô la Mỹ trái phiếu ngân hàng lãi suất 9,75%/năm… – một nhà đầu tư thâm niên vào chứng khoán Việt từ năm 2001 nêu một loạt dẫn chứng để minh họa cho quyết định bán hết cổ phiếu, gửi tiền tiết kiệm và giờ đây làm người quan sát thị trường. Ông nói chỉ để lại 5% vốn, giải ngân rất chậm vào các cổ phiếu đầu tư dài hạn và nhìn danh mục một lần/tuần vào Chủ nhật. Thế nhưng cuối cùng cả 5% ấy ông cũng rút ra nốt vì giá trị danh mục cứ teo tóp dần. \n VN-Index đã giảm xấp xỉ 20% từ đầu năm đến ngày 17-6-2022, từ trên 1.500 về gần 1.200 điểm. Nhiều cổ phiếu đã giảm 50-60%, thậm chí hai phần ba giá trị so với giá đỉnh. Ngay cả những nhà đầu tư dài hạn cũng đang phân vân bởi không thể xác định dài hạn là bao lâu, 12, 24, 36 tháng hay lâu hơn nữa. Vấn đề là ở chỗ khi thị trường chung rơi vào suy thoái, không nhà đầu tư nào dự đoán được tốc độ và thời gian suy thoái kéo dài bao lâu. Người ta cố gắng quan sát và đọc thị trường, mà “ngài” thị trường vốn dĩ “đỏng đảnh”, đòi hỏi sự kiên nhẫn mà không phải ai cũng chịu đựng nổi. \n Thế nên ở các nước, chỉ bộ phận phân tích chuyên nghiệp của những công ty môi giới chứng khoán, ngân hàng đầu tư mới ra các bản báo cáo nhận xét thị trường, khuyến cáo đầu tư này nọ cho khách hàng của họ. Lãnh đạo các doanh nghiệp không nhận xét cổ phiếu đắt rẻ, tốt xấu để khuyên nhà đầu tư mua/bán. \n Thế nên ở các nước, chỉ bộ phận phân tích chuyên nghiệp của những công ty môi giới chứng khoán, ngân hàng đầu tư mới ra các bản báo cáo nhận xét thị trường, khuyến cáo đầu tư này nọ cho khách hàng của họ. Lãnh đạo các doanh nghiệp không nhận xét cổ phiếu đắt rẻ, tốt xấu để khuyên nhà đầu tư mua/bán. Họ sợ mất uy tín nếu khuyến cáo trật và có thể bị cơ quan quản lý “theo dõi”, khép vào vi phạm thao túng giá chứng khoán vì không ai có thể nắm rõ hiện trạng hoạt động của doanh nghiệp hơn các thành viên ban lãnh đạo. \n Trong khi đó, ở Việt Nam gần đây đã xuất hiện trào lưu đại diện các công ty quản lý quỹ, các quỹ đầu tư, công ty chứng khoán, và cả các tổ chức nghiên cứu bày tỏ ý kiến về đầu tư dài hạn và kêu gọi nhà đầu tư dài hạn mua vào cổ phiếu. Bản thân họ không xác định đầu tư dài hạn là bao lâu. Họ thường lập luận chỉ số P/E của toàn thị trường thấp, tăng trưởng lợi nhuận của các cổ phiếu blue-chips hay midcap cao mà quên rằng các công ty hiện đang tăng trưởng tốt không đồng nghĩa sẽ vẫn tăng trưởng sau 2-3 hay 4-5 năm. Trong một thế giới tài chính đầy biến động như hiện nay, điều gì cũng có thể xảy ra. Thiên nga đen không chỉ xuất hiện một lần. \n Đại diện các công ty quản lý quỹ, các quỹ đầu tư càng nhấn mạnh cổ phiếu đang rẻ, thì tháng sau, tuần sau cổ phiếu càng rẻ hơn dựa trên các tiêu chí của họ vì VN-Index vẫn đang điều chỉnh. Tất nhiên chỉ số chứng khoán không thể cứ “rơi” một mạch. Thị trường có phiên tăng, có phiên giảm, nhưng trong xu hướng chung giảm, thì tốt nhất không nên “cãi lại” thị trường. Bằng chứng ư? Các quỹ đầu tư ở Việt Nam từ đầu năm đến nay đều có giá trị tài sản ròng (NAV) âm. So với những nhà đầu tư đã ra khỏi thị trường, đang gửi tiền tiết kiệm hưởng lãi suất 4-6%/năm, các quỹ đang là người “thất bại”. \n Mọi sự so sánh đều khập khiễng. Có quỹ đầu tư lập luận đúng là NAV của họ đang âm, nhưng năm sau, năm sau nữa có thể sẽ dương và tăng trưởng hàng chục phần trăm. Vậy từ nay đến thời điểm NAV chuyển từ âm sang dương, họ tồn tại bằng gì? Bằng “tinh thần thép” chăng? Các nhà đầu tư cá nhân đang gửi tiền tiết kiệm có thể không có “tinh thần thép”, nhưng họ được ngon giấc hàng đêm, không phải lo lắng mỗi cuối tuần nhìn xem danh mục còn bao nhiêu tiền. Chưa thể nói sự lựa chọn nào ít hao tổn công sức, thời gian hơn lựa chọn nào. Có điều, với nhà đầu tư, còn tiền là còn cơ hội tham gia trở lại thị trường khi điều kiện thuận lợi đến. Còn nắm giữ cổ phiếu, trong trường hợp xấu nhất, cổ phiếu có thể trở thành tờ giấy vô giá trị. \n Tháng 3-2007, VN-Index đã từng cán mốc 1.170 điểm để rồi 5-6 năm sau đó chạm ngưỡng 300 điểm. Thời ấy đã có lãnh đạo cơ quan quản lý từng phát biểu: “Nếu có tiền bây giờ tôi cũng đầu tư chứng khoán”. Câu nói của ông đã bị những “cơn lốc” giảm giá cổ phiếu cuốn trôi. Những năm tiếp theo, không có quỹ đầu tư nào “kêu gọi” nhà đầu tư cá nhân mua cổ phiếu dài hạn. Covid-19 đã hình thành nên giai tầng nhà đầu tư F0 và chính các nhà đầu tư F0 đã buộc các quỹ đầu tư tổ chức phải “rượt đuổi” theo mình trên hành trình tìm đỉnh mới 1.530 điểm của VN-Index. \n Các chủ thể trên thị trường, từ cá nhân đến tổ chức, mang trong mình đặc trưng đầu tư khác nhau dựa trên quy mô vốn, tầm nhìn, mục tiêu, thời gian. Những quỹ đầu tư thành công thường là những tổ chức “kiệm lời”, không mấy khi xuất hiện trên phương tiện truyền thông. Thị trường biết họ lời hay lỗ mỗi khi họ thoái vốn, kết thúc một thương vụ đầu tư. Nhiều nhà đầu tư cá nhân cũng vậy. Nếu có gì đó còn đọng lại trong một thị trường công khai minh bạch, đặc biệt minh bạch thông tin, thì đấy chính là trách nhiệm của các tổ chức, các quỹ khi lên tiếng khuyên nhà đầu tư cá nhân mua cổ phiếu đầu tư lâu dài. Trách nhiệm ấy ở đâu? \n Thành Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 28/06: Tăng giảm trong biên độ hẹp",
      "time": "28 thg 6, 2022",
      "posted_date": "Ngày đăng 16:45 28/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 28/06: Tăng giảm trong biên độ hẹp \n VN-Index từ lúc mở cửa đến 9h25 chỉ giao dịch xoay quanh tham chiếu. VN-Index đang giảm nhẹ 0.05 điểm còn 1,202.77 điểm. Số cổ phiếu tăng giá nhỉnh hơn số cổ phiếu giảm giá: 209 cổ phiếu tăng giá (2 cổ phiếu tăng trần) và 106 cổ phiếu giảm giá (2 cổ phiếu sàn). \n Chỉ số VN30 giảm 1.57 điểm (-0.12%) dừng ở mức 1,255.1 điểm, trong rổ có 16 cổ phiếu giảm giá, 12 cổ phiếu tăng giá, trong đó FPT (HM:FPT) tăng mạnh nhất rổ 3.2%. HNX-Index tăng 1.3 điểm (0.46%) dừng ở 281.72 điểm với 60 cổ phiếu tăng giá (3 cổ phiếu trần), 40 cổ phiếu giảm giá (2 cổ phiếu sàn). Sàn UPCoM tạm dừng ở 88.16 điểm, tăng 0.02 điểm (0.02%). \n Kết phiên ATO phái sinh, VN30F2207 giảm 1.9 điểm còn 1246 điểm. \n Hầu hết các nhóm ngành đều đang hiện diện trong sắc xanh, chú ý có chứng khoán tăng 0.74% với một số cổ phiếu tăng khá mạnh APG (+3.56%), CTS (+3.48%), FTS (HM:FTS) (+3.6%), ORS (+3.23%). Ngành bất động sản đang giảm 0.58% là tác nhân kéo VN-Index xuống. \n Hôm qua thị trường chứng khoán Mỹ  giảm nhẹ. Kết thúc phiên giao dịch ngày thứ hai, chỉ số Dow Jones giảm 62.42 điểm (-0.2%) còn 31,438.26 điểm. Chỉ số S&P 500 giảm 0.3% còn 31,438.26 điểm. Chỉ số Nasdaq Composite giảm 0.72% còn 11,524.55 điểm.  9h5, thị trường chứng khoán châu Á đa phần đều xuống KOSPI giảm 0.1%, Taiwan Weighted giảm 0.7%, IDX Composite giảm 0.41% Nikkei 225 tăng nhẹ 0.02%, S@P/ASX200 tăng 0.24%, thị trường chứng khoán Trung quốc xuống tương đối với Shanghai giảm 0.4%, SZSE Component giảm 0.69%, China A giảm 0.42%, DJ Shanghai giảm 0.33%, Hang Seng giảm 0.78%. \n Kiên Cường \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu kim loại hút tiền nhẹ",
      "time": "27 thg 6, 2022",
      "posted_date": "Ngày đăng 03:30 28/06/2022",
      "main_content": "Vietstock - Cổ phiếu kim loại hút tiền nhẹ \n Một số mã thuộc nhóm kim loại như TNT (HM:TNT), VPG, HMC, SHI, KSQ có tên trong nhóm tăng thanh khoản tuần qua. \n Tuần 20 - 24/06, thị trường ghi nhận sự sụt giảm cả về điểm số và thanh khoản. \n VN-Index giảm 2.6% còn 1,185.48 điểm, HNX-Index giảm 1.5% về còn gần 276 điểm. Khối lượng giao dịch sàn HOSE sụt giảm hơn 12% còn 575.3 triệu đơn vị/phiên, giá trị giao dịch giảm 20.5% còn gần 13 ngàn tỷ đồng/phiên. \n Còn ở HNX, khối lượng giao dịch giảm hơn 14% còn 72.2 triệu đơn vị/phiên. Giá trị giao dịch giảm 22.4% còn hơn 1.4 ngàn tỷ đồng/phiên. \n  \n Trong xu hướng dòng tiền suy yếu, cổ phiếu kim loại được dòng tiền chú ý tới. TNT có khối lượng giao dịch tăng 74.5% lên hơn 350 ngàn đơn vị/phiên. VPG, HMC, SHI, KSQ cũng có tên trong nhóm cổ phiếu tăng thanh khoản mạnh trên cả 2 sàn. Tuy nhiên, mức tăng cũng không mấy ấn tượng. \n Song song đó, nhóm bất động sản vốn hóa vừa và nhỏ cũng khá hút tiền. CCL, HDC (HM:HDC), NHA, TDH, NDN (HN:NDN), TIG, L14 thuộc nhóm tăng mạnh thanh khoản. \n Ở chiều giảm, nhóm than có dấu hiệu bị rút tiền. TVD, NBC, TC6 ghi nhận khối lượng giao dịch giảm từ 45 - 60% so với tuần trước. Bên cạnh đó, một số mã ngân hàng như LPB (HM:LPB), VPB (HM:VPB), MBB (HM:MBB) cũng giảm thanh khoản gần 50% so với tuần trước. \n Ngoài ra, nhóm vận tải cũng có một số đại diện giảm thanh khoản như VTO, SKG, MAC, DXP. Mức giảm khối lượng giao dịch từ 45 - 60% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 28/06: Thị trường đã tạo đáy?",
      "time": "27 thg 6, 2022",
      "posted_date": "Ngày đăng 01:34 28/06/2022",
      "main_content": "Vietstock - Góc nhìn 28/06: Thị trường đã tạo đáy? \n Thị trường có phiên đầu tuần 27/06 hồi phục mạnh, VN-Index đã lấy lại được mốc 1,200 sau khi test ngưỡng 1,160 điểm. Đây là tín hiệu tích cực cho thấy ngưỡng hỗ trợ 1,160 có thể hình thành vùng đáy ngắn hạn của đợt điều chỉnh lần này. \n Tâm lý còn yếu \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Thị trường phiên 27/06 tăng điểm ngay từ đầu phiên, đóng cửa trên ngưỡng tâm lý 1,200, tuy nhiên thanh khoản thấp cho thấy tâm lý thị trường vẫn còn yếu khi đứng trước ngưỡng này. Độ rộng thị tường nghiêng về phía tích cực với 16/19 ngành tăng điểm, 26/30 mã thuộc nhóm VN30 đóng cửa trong sắc xanh. Về giao dịch của khối ngoại, khối này mua ròng trên sàn HOSE và bán ròng trên sàn HNX. \n Quan tâm cổ phiếu bất động sản, dầu khí, chứng khoán \n CTCK Đông Á (DAS): Thị trường phiên 27/06 đi lên trong xu hướng phục hồi từ vùng đáy trung hạn 1,160 điểm, giao dịch sôi động trên các nhóm cổ phiếu vốn hóa lớn thể hiện sự đồng thuận hỗ trợ thị trường tăng điểm. Mặt bằng giá chứng khoán vẫn đang ở vùng hấp dẫn. Về yếu tố vĩ mô, những tin tức bất lợi đã phản ánh xong vào giá trong giai đoạn thị trường đi xuống vừa qua, định giá đang hấp dẫn cho nhà đầu tư trung dài hạn khi triển vọng kinh tế 2022 Việt Nam tiếp tục tăng trưởng và dự báo lợi nhuận doanh nghiệp niêm yết tiếp tục khả quan. \n Đối với danh mục lướt sóng ngắn hạn, nhà đầu tư có thể quan tâm nhóm cổ phiếu có độ nhạy cao với xu hướng thị trường như cổ phiếu bất động sản, dầu khí, cổ phiếu chứng khoán...  vốn đã bị chiết khấu quá đà trong tháng vừa qua. Có thể giải ngân cho danh mục đầu tư trung dài hạn với các nhóm ngành xây dựng hạ tầng, khu công nghiệp, và ngân hàng. \n Cần thời gian xác định thị trường đã tạo đáy chưa \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường có phiên đầu tuần hồi phục mạnh, VN-Index đã lấy lại được mốc 1,200 sau khi test ngưỡng 1,160 điểm. Đây là tín hiệu tích cực cho thấy ngưỡng hỗ trợ 1,160 có thể hình thành vùng đáy ngắn hạn của đợt điều chỉnh lần này. Với phiên hồi phục hôm nay, kịch bản tích cực là thị trường sẽ dần hồi phục theo mẫu hình W và bắt đầu quá trình tạo nền tích lũy rộng với ngưỡng hỗ trợ VN-Index 1,160 điểm và ngưỡng kháng cự 1,300 điểm. \n Trong bối cảnh hiện tại thị trường vẫn trong bối cảnh dao động mạnh và tâm lý nhà đầu tư đang yếu, cần thêm thời gian để xác định vùng điểm số 1,160 là đáy của đợt điều chỉnh hiện tại. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 28/06/2022: Dòng tiền thông minh trở lại",
      "time": "27 thg 6, 2022",
      "posted_date": "Ngày đăng 00:15 28/06/2022",
      "main_content": "Vietstock - Vietstock Daily 28/06/2022: Dòng tiền thông minh trở lại \n Thị trường chứng khoán có phiên giao dịch tích cực. VN-Index tăng hơn 17 điểm và hình thành mẫu hình White Marubozu củng cố tín hiệu đảo chiều của mẫu hình Bullish Engulfing trước đó. Dòng tiền thông minh cũng quay trở lại cho thấy triển vọng trong ngắn hạn đang được cải thiện. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 27/06/2022 \n - Các chỉ số chính cùng giao dịch tích cực trong phiên ngày 27/06/2022. Cụ thể, chỉ số VN-Index tăng 1.46%, đạt mức 1,202.82 điểm; HNX-Index tăng 1.63%, dừng chân ở mức 280.42 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 430 triệu đơn vị, tăng 4.59% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 10.08%, đạt hơn 49 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 251 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 13 tỷ đồng. \n - Thị trường chứng khoán có phiên giao dịch tích cực. Các chỉ số chính cùng hiện sắc xanh đầu phiên giao dịch và nới rộng dần sắc xanh của mình sau đó. Nhóm cổ phiếu Large Cap là trụ chính kéo chỉ số tăng điểm trong phiên. Tuy vậy, khối lượng giao dịch vẫn duy trì ở mức thấp cho thấy dòng tiền vẫn đang khá dè chừng. Sắc xanh trên thị trường được tiếp tục duy trì trong phiên chiều. Kết phiên, VN-Index tăng hơn 17 điểm và vượt lên trên mức 1,200 điểm. HNX-Index cũng tiến tốt khi tăng 4.49 điểm, kết phiên ở mức 280.42 điểm. \n - VN30-Index giao dịch tích cực khi tăng 21.2 điểm (+1.72%). Bên bán chiếm ưu thế hơn trong rổ VN30 với 26 mã tăng và chỉ có 4 mã giảm giá. Dẫn đầu đà tăng trong rổ là SSI (HM:SSI), cổ phiếu này tiến sát mức giá trần khi kết phiên. Theo sau là NVL (HM:NVL) và PNJ (HM:PNJ) cùng bật tăng mạnh trung bình hơn 6%. Ngược lại, các mã VIC (HM:VIC), MWG (HM:MWG), VNM (HM:VNM) và VCB (HM:VCB) là những cổ phiếu giảm giá trong rổ. \n - Sắc xanh tiêu biểu nhất với VN-Index trong phiên giao dịch là NVL. Cổ phiếu này góp gần 2.5 điểm tăng cho chỉ số. Cùng với NVL, các mã HPG (HM:HPG), MSN (HM:MSN), CTG (HM:CTG) và VPB (HM:VPB) cùng là những mã có ảnh hưởng tích cực nhất. Trong khi đó, VIC, DPM (HM:DPM), DCM (HM:DCM) và DGC (HM:DGC) là những mã có tác động tiêu cực nhất với chỉ số này. \n - Hầu hết các nhóm ngành cùng có phiên giao dịch tích cực. Trong đó, chứng khoán là ngành tăng mạnh nhất trong phiên. Nhiều ông lớn cùng kết thúc giao dịch trong sắc tím như VND (HM:VND), HCM, VIX (HM:VIX) và FTS (HM:FTS). Một mã khác như SSI, VCI (HM:VCI) cũng tiến sát mức giá trần. \n - Ở chiều ngược lại, nhóm cổ phiếu phân bón lại giảm giá mạnh. Trong đó, các mã DPM và DCM cùng giảm sàn, BFC (HM:BFC) lùi 4.5%, SFG sụt gần 3%. Với nguồn cung dồi dào từ Trung Quốc và chính sách xuất khẩu phân bón của Nga sang một số thị trường mục tiêu, giá phân bón ure thế giới đang hạ nhiệt. Trong nước, giá phân ure trên thị trường những ngày cuối tháng 6 giảm trung bình từ 1,000 - 1,300 đồng/kg so với thời điểm giữa tháng 6. Thông tin trên đã ảnh hưởng tiêu cực đến nhóm cổ phiếu này. \n - Thị trường chứng khoán có phiên giao dịch tích cực. VN-Index tăng hơn 17 điểm và hình thành mẫu hình White Marubozu củng cố tín hiệu đảo chiều của mẫu hình Bullish Engulfing trước đó. Dòng tiền thông minh cũng quay trở lại cho thấy triển vọng trong ngắn hạn đang được cải thiện. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - White Marubozu xuất hiện \n Trong phiên giao dịch ngày 27/06/2022, VN-Index xuất hiện mẫu hình White Marubozu củng cố tín hiệu đảo chiều của mẫu hình Bullish Engulfing trước đó. Điều này cho thấy triển vọng ngắn hạn được cải thiện. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng oversold nên tình hình đã bớt bi quan. \n Vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) đã trụ vững sau nhiều lần test và cho khả năng cao mẫu hình Double Bottom sẽ hình thành. \n  \n HNX-Index - MACD cho tín hiệu mua \n Trong phiên giao dịch ngày 27/06/2022, HNX-Index tăng điểm với khối lượng thấp cho thấy bên mua vẫn còn khá thận trọng. \n Tuy nhiên, chỉ báo Stochastic Oscillator và MACD đều đã cho tín hiệu mua nên quá trình phục hồi sẽ còn tiếp tục. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 27/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 27/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/06: Sự thận trọng được duy trì",
      "time": "27 thg 6, 2022",
      "posted_date": "Ngày đăng 19:13 27/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/06: Sự thận trọng được duy trì \n VN-Index liên tục xuất hiện những phiên tăng giảm xen kẽ cho thấy tâm lý nhà đầu tư chưa thật sự ổn định. \n Tín hiệu kỹ thuật của VN-Index \n VN-Index liên tục xuất hiện những phiên tăng giảm xen kẽ cho thấy tâm lý nhà đầu tư chưa thật sự ổn định. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại trong vùng oversold. Vì vậy, tình hình đã bớt bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 27/06/2022, HNX-Index tăng trưởng tốt xuất hiện cây nến White Marubozu. \n Tuy nhiên, khối lượng giao dịch thường xuyên nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn còn thận trọng. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên giao dịch sáng ngày 27/06/2022, cổ phiếu tiếp tục tăng điểm cho thấy tâm lý giao dịch khá lạc quan của nhà đầu tư. \n Chỉ báo MACD đã cho mua và hình thành phân kỳ giá lên (bullish divergence) nên triển vọng ngắn hạn được cải thiện. \n Tuy nhiên, khối lượng giao dịch cần cải thiện trên mức trung bình 20 ngày để đà tăng được bền vững. \n  \n PNJ (HM:PNJ) - CTCP Vàng bạc Đá quý Phú Nhuận \n Trong phiên giao dịch sáng ngày 27/06/2022, PNJ tiếp tục đà tăng và hình thành mẫu hình nến White Marubozu và đang tiến về lại vùng đỉnh cũ tháng 06/2022. \n Khối lượng giao dịch trong phiên sáng tăng mạnh và nằm trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền đang tập trung vào cổ phiếu này. \n Cổ phiếu đã vượt lên trên đường Middle của Bollinger Bands và dải này đang bung nén mạnh nên triển vọng ngắn hạn khá tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VinaCapital: Việt Nam chống chịu tốt việc Fed tăng lãi suất và các rủi ro toàn cầu",
      "time": "27 thg 6, 2022",
      "posted_date": "Ngày đăng 16:21 27/06/2022",
      "main_content": "Vietstock - VinaCapital: Việt Nam chống chịu tốt việc Fed tăng lãi suất và các rủi ro toàn cầu \n Theo ông Michael Kokalari, CFA, Chuyên gia Kinh tế trưởng VinaCapital, các đợt tăng lãi suất mạnh của Fed đã làm trầm trọng hơn tình trạng kinh tế trên thế giới vốn đã trong trạng thái căng thẳng do chiến tranh Nga-Ukraine và sự kiện Trung Quốc đóng cửa do COVID và đã đè nặng lên thị trường chứng khoán toàn cầu, trong đó có Việt Nam. Tuy nhiên, khả năng chống chọi với các cú sốc kinh tế toàn cầu của Việt Nam tốt hơn nhiều so với trước đây, phần lớn do các chính sách đúng đắn của Chính phủ nhằm cân bằng giữa tăng trưởng và ổn định kinh tế. \n Những nỗ lực của Cục Dự trữ Liên bang Mỹ (Fed) nhằm kiềm chế lạm phát, chủ yếu gây ra bởi các vấn đề về chuỗi cung ứng toàn cầu, đã khiến thị trường chứng khoán trên toàn thế giới lao dốc. Một số nhà đầu tư đặc biệt lo ngại về khả năng xảy ra một “cơn bão” đối với các nền kinh tế thị trường mới nổi, do lãi suất toàn cầu tăng mạnh, chỉ số USD/DXY tăng khoảng 10% so với cùng kỳ năm trước và sự gia tăng gần đây của giá năng lượng và thực phẩm. \n Thị trường chứng khoán Việt Nam đã giảm hơn 20% so với đầu năm, một phần do chỉ số S&P500 đã điều chỉnh 21% so với đầu năm, vì hiện tượng “hệ số tương quan tiến đến một trong giai đoạn thị trường điều chỉnh” và một số yếu tố cụ thể của Việt Nam đã được thảo luận trong báo cáo trước. VinaCapital cho rằng nền kinh tế Việt Nam đang chống chịu tốt hơn với những khó khăn hiện tại ở Mỹ và châu Âu so với trước đây, nhờ các chính sách của Chính phủ đưa ra trong suốt thập kỷ qua để bảo vệ nền kinh tế khỏi những cơn bão kinh tế toàn cầu. \n  \n Việc củng cố khả năng chống chịu của Việt Nam giúp quốc gia đối phó tốt hơn với các đợt tăng lãi suất của Fed so với các chu kỳ tăng lãi suất trước đây. Sự cải thiện này được phản ánh bởi tác động giảm thiểu mà các bất ổn hiện nay trên thị trường toàn cầu đang gây ra đối với tỷ giá USD/VND so với trước đây được thể hiện trong ba biểu đồ trên. \n VinaCapital nhận định mặc dù VN-Index hiện có dấu hiệu suy giảm cùng với thị trường chứng khoán toàn cầu, nhưng nền kinh tế đất nước vẫn đang trong tình trạng vững mạnh, chủ yếu do tiêu dùng nội địa - chiếm 2/3 GDP của Việt Nam - đang bùng nổ. Do đó, thị trường đồng thuận kỳ vọng EPS của VN-Index sẽ tăng trưởng gần 20% trong năm nay, theo Bloomberg. Vì thế, VinaCapital kỳ vọng thị trường chứng khoán Việt Nam sẽ phục hồi mạnh mẽ một khi Fed nới lỏng việc tăng lãi suất. Tuy nhiên, điều tương tự không thể xảy ra đối với tất cả nền kinh tế mới nổi khác, đặc biệt là các nước có thâm hụt tài khoản vãng lai và các khoản nợ bằng USD khổng lồ. \n Khả năng chống chịu của Việt Nam đối với thắt chặt chính sách tiền tệ toàn cầu đã cải thiện \n Các giai đoạn biến động của thị trường chứng khoán toàn cầu trong quá khứ đã ảnh hưởng nặng nề đến Việt Nam - bao gồm Khủng hoảng Tài chính Toàn cầu năm 2008, sự kiện “Taper Tantrum” của Fed vào năm 2013 và sự kiện Nhân dân tệ của Trung Quốc giảm giá vào năm 2015. VinaCapital luôn cảnh giác với các dự đoán trên thị trường cho rằng “lần này sẽ khác”, nhưng chúng tôi và các tổ chức khác đã quan sát thấy một số cơ sở sẽ giúp nền kinh tế Việt Nam tăng cường đáng kể khả năng chống chịu đối với sự leo thang của căng thẳng kinh tế toàn cầu hiện nay. \n Ví dụ, Fed Dallas đã công bố nghiên cứu[1] phân tích các quốc gia bị ảnh hưởng nặng nề nhất trong thời kỳ “Taper Tantrum” năm 2013, và kết luận các nền kinh tế thị trường mới nổi và thị trường cận biên chịu ảnh hưởng nhiều nhất bởi việc thắt chặt chính sách tiền tệ của Fed vào thời điểm đó là những nước có quá ít dự trữ ngoại hối và/hoặc có quá nhiều khoản nợ bằng USD. Việt Nam hiện có gần 100 tỷ USD trong dự trữ ngoại hối, phù hợp với mức khuyến nghị của IMF, và nợ bằng ngoại tệ của Việt Nam đang ở mức dưới 40%/GDP, khoảng một nửa trong số đó về cơ bản là các khoản vay “mềm” từ các nhà cho vay siêu quốc gia (ví dụ: Ngân hàng Thế giới) với các điều khoản ưu đãi. \n Vào cuối năm 2021, tạp chí Economist và các tạp chí khác đã công bố bảng xếp hạng các nền kinh tế thị trường mới nổi/cận biên dễ bị ảnh hưởng nhất khi Fed tăng lãi suất và thắt chặt định lượng (Quantitative Tightening) trong năm nay. Việt Nam được xếp hạng là quốc gia ít bị ảnh hưởng nhất do mức dư nợ khiêm tốn, tình hình kinh tế vĩ mô ổn định (bao gồm cả mức lạm phát), và có tài khoản vãng lai liên tục đạt mức thặng dư. \n Khả năng chống chịu của nền kinh tế đến từ các quyết định chính sách đúng đắn \n Những dự đoán nêu trên của tạp chí Economist đối với Việt Nam trong quá trình thắt chặt chính sách tiền tệ hiện tại của Fed đã được chứng minh bằng các diễn biến kinh tế ở Việt Nam trong năm nay. Tiền đồng mất giá chưa đến 2% so với đầu năm, so với mức giảm 5% của Nhân dân tệ, và lạm phát ở Việt Nam vẫn đang ở mức khiêm tốn - trái ngược hoàn toàn với hầu hết nền kinh tế phát triển và mới nổi. \n Tỷ lệ lạm phát so với cùng kỳ năm trước của Việt Nam hiện ở mức dưới 3%, và VinaCapital  kỳ vọng tỷ lệ lạm phát của cả nước sẽ đạt mức trung bình 3.5% trong năm nay (CPI của Việt Nam có khả năng đạt đỉnh ở mức khoảng 5.5% so cùng kỳ trong nửa sau năm 2022, và sau đó giảm xuống 4.5% vào cuối năm). Chính phủ đặt mục tiêu giữ tỷ lệ lạm phát trung bình của Việt Nam dưới 4% trong năm nay, vì vậy VinaCapital dự báo Ngân hàng Nhà nước Việt Nam (NHNN) sẽ không cần tăng lãi suất chính sách - hiện đang ở mức khoảng 4% - trái ngược với các nước ASEAN mới nổi khác cùng khu vực khi tất cả các nước này đều đang tăng lãi suất hoặc dự kiến tăng lãi suất trong những tuần tới. \n Cuối cùng, sự cải thiện trong khả năng chống chịu của Việt Nam trước các cơn bão kinh tế toàn cầu là kết quả của các chính sách đã được thực hiện trong suốt thập kỷ qua sau quyết định được đưa ra ở các cấp cao nhất của Chính phủ Việt Nam vào khoảng năm 2011. Vào thời điểm đó, các nhà hoạch định chính sách đã thay đổi cách tiếp cận trong việc quản lý nền kinh tế Việt Nam, chuyển từ ngầm chấp thuận tăng trưởng GDP thiếu kiểm soát, sang cân bằng giữa tăng trưởng và ổn định kinh tế vĩ mô. Các quyết định chính sách xuất phát từ sự thay đổi mang tính chiến lược đó, bao gồm nhiều chính sách an toàn vĩ mô, kiểm soát cho vay tín dụng thiếu cẩn trọng của các ngân hàng thương mại trong nước và nỗ lực gia tăng mức dự trữ ngoại hối của quốc gia - kết quả của nỗ lực này có thể được nhìn thấy ở biểu đồ phía dưới. \n  \n Hơn nữa, khi Trung Quốc giảm giá Nhân dân tệ vào năm 2015, sự kiện làm rung chuyển thị trường chứng khoán toàn cầu (kể cả Việt Nam), NHNN đã chuyển từ cố gắng duy trì tỷ giá USD/VND cố định sang thực hiện chế độ “thả nổi có quản lý”, điều càng giúp ổn định hơn nữa nền kinh tế vĩ mô của đất nước, từ đó củng cố khả năng chống chịu của Việt Nam trước những cơn bão kinh tế toàn cầu. \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "27/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "27 thg 6, 2022",
      "posted_date": "Ngày đăng 13:30 27/06/2022",
      "main_content": "Vietstock - 27/06: Đọc gì trước giờ giao dịch chứng khoán? \n Tổng hợp những thông tin đáng chú ý cuối tuần vừa qua. \n * GAS (HM:GAS) kìm chân VN-Index, nhóm cổ phiếu ngân hàng trở thành bệ đỡ cho chỉ số. Hai chỉ số thị trường tiếp tục có thêm 1 tuần giảm điểm sau tuần 20-24/06/2022. Cụ thể, VN-Index giảm 2.61% so với cuối tuần giao dịch trước, về mức 1,185.48 điểm. Trong khi đó, HNX-Index giảm 1.47%, kết thúc tuần với 275.93 điểm. >>> \n * Tiền gửi thanh toán của người dân lần đầu vượt 1 triệu tỷ đồng. Tính đến cuối quý I/2022, số dư tiền gửi trên tài khoản thanh toán ngân hàng của người dân đã vượt 1,040 triệu tỷ đồng, tăng hơn 40% chỉ sau một năm. >>> \n * Thị trường tiền ảo tuần qua: Bitcoin trở về từ vực thẳm. Sau khi cắm đầu giảm sâu xuống mức 17,500 USD vào cuối tuần trước, Bitcoin đã hồi phục mạnh mẽ trở lại trong tuần qua. >>> \n * Chứng khoán về đáy 1 năm, nhiều lãnh đạo xuống tiền “đỡ giá”. Thành quả 14 tháng leo dốc của VN-Index đã sụp đổ khi trở lại vùng đáy 24/03/2021 chỉ trong vòng hơn 6 tuần. Trong bối cảnh nhiều cổ phiếu rơi vào đà lao dốc không thể cản, nhiều lãnh đạo có động thái mua vào để “đỡ giá”. >>> \n * UBCKNN làm việc với Ngân hàng Thế giới và FTSE Russell về nâng hạng thị trường. Chiều ngày 24/6/2022, Lãnh đạo Ủy ban Chứng khoán Nhà nước (UBCKNN) đã tiếp và làm việc với đại diện Ngân hàng Thế giới (NHTG) và đại diện FTSE Russell về việc cập nhật tiến độ và nỗ lực nâng hạng thị trường chứng khoán Việt Nam. >>> \n * Người tiêu dùng mong bỏ thuế TTÐB với xăng dầu, sao Bộ Tài chính chần chừ?. Giá xăng dầu tăng cao kỷ lục khiến người dân, doanh nghiệp rơi vào khó khăn. Trong bối cảnh này, nhiều chuyên gia đề xuất bỏ Thuế tiêu thụ đặc biệt (TTÐB) nhằm “hạ nhiệt” giá xăng. Tuy nhiên, Bộ Tài chính còn chần chừ. >>> \n * Tiền ảo đã đến hồi kết?. Nếu không có khủng hoảng thì có thể chúng ta sẽ mất nhiều thập kỷ để có những quy định chặt chẽ hơn về tiền ảo, đặc biệt là khi những tay chơi lớn đang đổ những khoản tiền khổng lồ vào các cuộc vận động hành lang. Nhưng hiện tại quá trình này có lẽ sẽ không mất nhiều thời gian lắm vì cuộc khủng hoảng đã đến sớm hơn. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Một doanh nghiệp bất ngờ lùi thời hạn trả cổ tức thêm... 1 năm \n * Giám đốc muốn tăng tỷ lệ sở hữu tại YBC \n * Vietnam Airlines (HN:HVN) dự kiến lỗ hơn 9 ngàn tỷ trong năm 2022, Pacific Airlines rơi vào tình trạng báo động \n * GAS ước lãi sau thuế gần 7,000 tỷ đồng trong nửa đầu năm, tăng 59% \n * ĐHĐCĐ Minh Phú: Vì sao giảm thị phần ở thị trường Mỹ? \n * DIG (HM:DIG): Cổ đông lớn nhất thoát hàng sau 5 phiên “lau sàn” \n * OGC (HM:OGC) chuyển từ diện “kiểm soát” sang “cảnh báo” \n * Lãnh đạo KGM hoàn tất bán 2.5 triệu cp \n * Góc nhìn tuần 27/06-01/07: Điều chỉnh mạnh nếu mất ngưỡng 1,160-1,170 điểm? \n * Cổ tức tuần cuối tháng 6: Cao nhất chỉ 25% \n * Dragon Capital cơ cấu danh mục đầu tư \n TÀI CHÍNH NGÂN HÀNG \n * Hạ nhiệt giá xăng dầu: Nên giảm thuế tiêu thụ đặc biệt \n * 6 tháng đầu năm, dư nợ tín dụng TPHCM tăng 9,3% \n * Từ 1/7: Người mất việc có thể nhận hơn 280 triệu đồng tiền trợ cấp thất nghiệp \n * Standard Chartered: Triển vọng ngành ngân hàng tại Việt Nam rất tốt \n VĨ MÔ ĐẦU TƯ \n * Yêu cầu quy định mức thuế cao hơn với người có nhiều nhà, đầu cơ đất \n * Dự án metro số 1 TPHCM: Lỗi hẹn, khó khăn bủa vây \n * Cao tốc Biên Hòa - Vũng Tàu được áp dụng các cơ chế, chính sách đặc biệt \n * Khu du lịch trái phép ở Hải Phòng: Điều chuyển chủ tịch xã vì thiếu trách nhiệm quản lý đất \n * Cần sớm di dời bến cũ để 'cứu' Bến xe Miền Đông mới \n TÀI CHÍNH THẾ GIỚI \n * Elon Musk sợ Tesla (NASDAQ:TSLA) phá sản \n * IMF hạ dự báo tăng trưởng kinh tế của Mỹ do FED tăng mạnh lãi suất \n * Kinh tế Nga đang đứng vững trước lệnh trừng phạt, nhưng kéo dài được bao lâu? \n * Tín hiệu đáng ngại về kinh tế thế giới \n * Nga thanh toán lợi suất trái phiếu Eurobond bằng đồng ruble \n * Tương lai nào đang chờ đợi kinh tế Mỹ? \n * Vì sao G7 quyết định 'đánh mạnh' vào vàng của Nga? \n Đông Tư \n  \n ProPicks AI đánh giá TSLA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TSLA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]