[
   {
      "title": "Bản tin tài chính sáng 22/9: Giá vàng giảm, USD tăng cao, dầu hồi phục",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 14:16 22/09/2023",
      "main_content": "Giá vàng hôm nay 22/9 trên thị trường thế giới giảm. Giá USD quốc tế tăng cao. Trong khi đó, giá xăng dầu thế giới có xu hướng hồi phục. Tài chính Ngân hàngBản tin tài chính sáng 22/9: Giá vàng giảm, USD tăng cao, dầu hồi phụcHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 22/9 trên thị trường thế giới giảm. Giá USD quốc tế tăng cao. Trong khi đó, giá xăng dầu thế giới có xu hướng hồi phục. \n Chốt phiên giao dịch 21/9, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 68,35 triệu đồng mỗi lượng và 69,05 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 68,35 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 69,07 triệu đồng. \n Doji Hà Nội niêm yết ở mức 68,4 triệu đồng một lượng ở chiều mua vào và 69,3 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco vào lúc 22 giờ 13 phút ngày 21/9 giờ Việt Nam ở mức 1.919 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.940,4 USD một ounce. \n Giá vàng hôm nay trên thị trường thế giới giảm trong bối cảnh kinh tế Mỹ vẫn vững chắc, Fed giữ nguyên lãi suất. \n Trên thị trường chứng khoán, ở phiên giao dịch 21/9, VN-Index quay đầu giảm mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index giảm 13,37 điểm, xuống 1.212,74 điểm. HNX-Index giảm 2,95 điểm, xuống 251,87 điểm. UpCoM-Index giảm 0,96 điểm, xuống 92,39 điểm. \n Giá USD có xu hướng tăng cao (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố hôm 21/9 ở mức 24.063 đồng mỗi USD, giảm 16 đồng so với phiên giao dịch trước đó. Giá USD tại các ngân hàng thương mại hôm 21/9 tiếp tục giảm, rời xa mốc 24.500 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá USD đảo chiều tăng mạnh. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 22 giờ 3 phút ngày 21/9 giờ Việt Nam lên mức 105,41 điểm, tăng 0,2% so với phiên liền trước. \n Giá xăng dầu hôm nay trên thị trường thế giới có xu hướng hồi phục. Trước đó, giá dầu giảm mạnh sau khi Cục Dự trữ liên bang Mỹ (Fed) quyết định giữ nguyên lãi suất đúng như dự đoán của các nhà phân tích. Lập trường \"diều hâu\" của Fed cũng khiến đồng USD tăng vọt, gây áp lực giảm giá dầu. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 21/9 của liên bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh tăng mạnh. \n Cụ thể, giá xăng E5 RON 92 tăng 720 đồng mỗi lít, giá bán là 24.190 đồng một lít. Giá xăng RON 95 tăng 870 đồng mỗi lít, lên 25.740 đồng một lít. \n Còn giá dầu diesel tăng 540 đồng mỗi lít, giá bán là 23.590 đồng một lít. Giá dầu hoả tăng 630 đồng một lít, lên mức 23.810 đồng mỗi lít. Giá dầu mazut tăng 140 đồng mỗi lít, lên 17.840 đồng một lít. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 21/9: VIC, NVL, BSI, TLH, TCH, LPB, LCG, CMS",
      "time": "21 thg 9, 2023",
      "posted_date": "Ngày đăng 00:04 22/09/2023",
      "main_content": "Áp lực bán mạnh trong phiên chiều tại nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản khiến VN-Index đóng cửa giảm 13,37 điểm. Chứng khoánTop 10 cổ phiếu nổi bật phiên 21/9: VIC, NVL, BSI, TLH, TCH, LPB (HM:LPB), LCG, CMSQuốc Trung • {Ngày xuất bản}Áp lực bán mạnh trong phiên chiều tại nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản khiến VN-Index đóng cửa giảm 13,37 điểm. \n Đồng pha diễn biến Phố Wall, thị trường chứng khoán Việt Nam giảm trở lại trong phiên thứ Năm (ngày 21/9). Áp lực bán mạnh trong phiên chiều tại các nhóm ngân hàng, chứng khoán, bất động sản khiến VN-Index kết phiên giảm 13,37 điểm về mức 1.112 qua đó trả lại gần như toàn bộ những điểm số tăng trong phiên 20/9. Các chỉ số sàn HNX và UPCoM cũng đóng cửa tại mức gần thấp nhất ngày. \n Thanh khoản cả 3 sàn cải thiện so với phiên trước, đạt đạt 26.800 tỷ đồng. Khối ngoại bán ròng phiên thứ 4 liên tiếp trên HOSE, giá trị ghi nhận 361 tỷ. \n VIC - Vingroup (HM:VIC): Giảm trở lại sau phiên hồi kỹ thuật \n Như đã thông tin, nhịp tăng hơn 3% của VIC ngày 20/9 đã giúp VN-Index có phiên tăng điểm kỹ thuật. Khi cổ phiếu này giảm, thị trường chứng khoán cũng điều chỉnh trở lại trong ngày đáo hạn phái sinh. \n Cụ thể, VIC kết phiên giảm 2,4% về mốc 52.200 đồng/cp; khối lượng giao dịch tiếp tục giảm sâu, còn 8,5 triệu đơn vị trong đó xu hướng bán ra chủ động vẫn chiếm áp đảo. \n Nhiều ý kiến chuyên gia cho rằng, cổ phiếu VIC hiện tại tạm thời đã hết câu chuyện tăng giá (kể từ sau sự kiện VinFast niêm yết trên sàn chứng khoán Mỹ. Vị vậy, các chiến thuật giao dịch T+ với cổ phiếu đầu ngành bất động sản lúc này là không hợp lý. \n  \n  \n Bộ đôi cổ phiếu nhà Hoàng Huy (TCH và HHS) thể hiện sức mạnh trong phiên thị trường giảm điểm khi đóng cửa tăng lần lượt 4,3% và 3,6%, \n Cùng thanh khoản vượt mạnh trở lại mức trung bình 20 phiên. Tại mức 14.500 đồng, cổ phiếu TCH chính thức lập đỉnh 17 tháng. Trong khi đó, HHS hướng trở lại vùng giá sideway gần 7.800 đồng/cp. \n Cổ đông TCH được khuyến nghị duy trì vị thế nắm giữ và canh chốt lời khi giá vượt mốc 1.600 đồng. Trong khi đó, HHS vừa cho điểm mua gia tăng ở mức giá hiện tại trong bối cảnh các chỉ báo RSI và MCDX đều tích cực. \n LPB - ngân hàng LPBank: Quan sát hỗ trợ 14.6x \n Khối lượng giao dịch trong 1 tháng trở lại đây giảm mạnh về dưới trung bình 20 phiên (phiên hôm nay chỉ ghi nhận gần 3,3 triệu đơn vị được sang tay tỏng đó hơn 70% đến từ bán ra chủ động). \n Mã hiện đang có xu hướng kiểm tra lại vùng hỗ trợ 14.5 - 15.0 đồng hồi nửa đầu tháng 8. Đây cũng là ngưỡng hỗ trợ đường EMA50. Nhà đầu tư quan sát vùng giá này trước khi mở vị thế mua mới. \n  \n  \n Cổ phiếu NVL giảm trở lại sau phiên tăng trần ngày 20/9 đồng thời thất bại trong việc chinh phục kháng cự EMA50 (mức 18.6x đồng). Mã hiện vẫn neo tại vùng đáy cũ trước đó 1 tháng với thanh khoản liên tục suy yếu và áp lực bán vẫn còn mạnh. \n Chưa có đủ yếu tố chắc chắc để khẳng định mã đã test xong đáy 2 và đảo chiều đi lên. Các hoạt động bắt đáy ở thời điểm này nên được cân nhắc. \n BSI - Chứng khoán BSC: Giảm sàn vùng đỉnh giá \n Chứng khoán là nhóm cổ phiếu \"thê thảm\" nhất thị trường phiên 21/9 khi giảm 4,4%; lực bán lớn ghi nhận từ các mã đầu ngành như SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI) trở xuống. Cổ phiếu BSI thậm chí giảm sàn về mức 41.850 đồng sau lệnh bán gần 300.000 cổ phiếu phiên ATC (giá từ giảm gần 4% bị kéo hết biên độ). \n Sau nhịp tăng 45,4% trong 1 tháng trở lại đây, cổ phiếu Chứng khoán BIDV (HM:BID) bắt đầu chịu áp lực bán mạnh ngay sát vùng đỉnh lịch sử. Nhà đầu tư canh hạ tỷ trọng khi mã về dưới mốc 40.000 đồng/cp trong những phiên tới. \n  \n  \n Cùng với POM (HM:POM), TLH là một trong 2 cổ phiếu thép tăng trần bất chấp thị trường chứng khoán giảm điểm. Phiên tăng giá mạnh với sự gia tăng vị thế của dòng tiền lớn giúp cổ phiếu TLH bứt khỏi vùng tích lũy 3 tháng và lên cao nhất 1 năm. \n Phiên hôm nay cũng chứng kiến gần 7,3 triệu cổ phiếu TLH được sang tay - mức cao nhất từ đầu tháng 12/2021. \n Mức đóng cửa 9.450 đồng/cp phiên hôm nay cũng chính là kháng cự cũ trung tuần tháng 9 năm ngoái. Nếu vượt cản này trong phiên cuối tuần, cổ phiếu Thép Tiến Lên có cơ hội hướng lên vùng giá gần 11.000 đồng/cp. \n LCG - Lizen: Nến rút chân \n Từng có thời điểm tăng tới 5,5% lên mức 15.450 đồng/cp, tuy nhiên tác động từ đà giảm của thị trường chung cũng lực bán phiên ATC khiến đà tăng cổ phiếu LCG giảm còn 1%, đóng cửa tại mức 14.750 đồng/cp. \n Bù lại, thanh khoản cổ phiếu tăng đột biến trong phiên này với gần 20 triệu đơn vị đồng thời LCG cũng cho điểm mua tích lũy vùng 14.4 - 14.7x. \n  \n  \n Cổ phiếu ngành xây dựng - CMS - tăng gần 600% chỉ trong 4 tháng, khớp lệnh cả triệu cp/phiên. \n Phiên 21/9, mã tăng trần đầu phiên và đóng cửa giảm 7,8% về mức 32.000 đồng; khớp lệnh đến cuối phiên đạt 1,7 triệu đơn vị. Pha quay xe khiến không ít nhà đầu cơ hao hụt danh mục. \n Dòng tiền đầu cơ đang hoạt động rất mạnh tại cổ phiếu này trong 2 tuần trở lại đây, RSI được đẩy lên gần 100 điểm. Tuy nhiên, phiên giảm sàn hôm nay chưa đủ đảo bảo về việc mã đã đảo chiều xu hướng. \n Với khoản doanh thu 24,2 tỷ đồng và 853 triệu đồng lợi nhuận sau thuế sau nửa đầu năm cùng mức P/E 270 lần, không ngoại trừ khả năng đây chỉ là phiên \"rung cây\" của dòng tiền tạo lập. \n Xem thêm: 1 doanh nghiệp sàn HNX có cổ phiếu tăng 570% sau 4 năm, chia cổ tức đều đặn 30 - 100%/năm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bulltrap trên diện rộng, cổ phiếu chứng khoán \"thê thảm\" nhất thị trường",
      "time": "21 thg 9, 2023",
      "posted_date": "Ngày đăng 22:13 21/09/2023",
      "main_content": "Lực bán tăng mạnh ở nhóm ngân hàng, bất động sản, chứng khoán khiến đóng góp của nhóm thép trở nên mờ nhạt. Chứng khoánBulltrap trên diện rộng, cổ phiếu chứng khoán \"thê thảm\" nhất thị trườngĐức Hậu • 21/09/2023 15:13Lực bán tăng mạnh ở nhóm ngân hàng, bất động sản, chứng khoán khiến đóng góp của nhóm thép trở nên mờ nhạt. \n 15h: \n Tương tự diễn biến Phố Wall, thị trường chứng khoán Việt Nam giảm điểm trở lại trong phiên thứ Năm ngày 21/9. Đáng nói, áp lực bán mạnh chỉ thực sự diễn ra trong phiên chiều khi các nhóm cổ phiếu trụ cột lần lượt bị đốn gục. \n VN-Index kết phiên giảm 13,37 điểm về mức 1.112 qua đó trả lại gần như toàn bộ những điểm số tăng trong phiên 20.9. Các chỉ số sàn HNX và UPCoM cũng đóng cửa tại mức gần thấp nhất ngày. \n Sắc đỏ áp đảo các cổ phiếu VN30 chỉ để lại VRE (HM:VRE), PLX (HM:PLX), GVR (HM:GVR), BCM (HM:BCM) xanh nhạt. Cổ phiếu đầu ngành thép thậm chí bị kéo về tham chiếu với lệnh bán cá mập trong 15 phút ATC. \n Nhóm cổ phiếu thủy sản tiếp tục tăng giá song biên độ chỉ còn 0,64%. \n Trong khi đó, chứng khoán là nhóm \"thê thảm\" nhất thị trường phiên này với mức giảm 4,4%; lực bán lớn ghi nhận từ các mã đầu ngành như SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI) trở xuống. Cổ phiếu BSI thậm chí bị bán về mức giá sàn 41.850 đồng sau lệnh bán gần 300.000 cổ phiếu phiên ATC (giá từ giảm gần 4% bị kéo hết biên độ). \n Nhóm cổ phiếu ngân hàng, bất động sản cũng trở thành tác nhân khiến thị trường giảm mạnh hơn về cuối phiên. VIC (HM:VIC) bị bán trở lại 2,4% còn 52.200 đồng/cp, VHM (HM:VHM) giảm 1%; NVL (HM:NVL) cũng đảo chiều giảm 1,6%; các mã PDR (HM:PDR), KDH (HM:KDH), DIG (HM:DIG), CEO, KBC (HM:KBC), NLG (HM:NLG),... cũng chung số phận. \n Ở nhóm ngân hàng, OCB là mã nổi bật nhất chiến thắng thị trường với mức tăng 1,4% lên 14.700 đồng/cp. Ngoại trừ SSB đứng giá, toàn bộ cổ phiếu ngân hàng trong rổ VN30 đều đóng cửa trong sắc đỏ. \n Thép có lẽ là nhóm cổ phiếu nổi bật trong phiên thị trường chuyển đỏ. Đóng cửa, POM (HM:POM) và TLH cũng tăng trần; TVN (HN:TVN) tăng 5,3%, VGS tăng 3,2%, VCA (HM:VCA) tăng 1,7%. Các mã lớn như HSG (HM:HSG) và HPG dừng tại tham chiếu. Duy nhất NKG (HM:NKG) giảm 2%. \n Mộ số mã tăng giá đáng chú ý phiên hôm nay có thể kể đến LTG (HN:LTG) (+5,6%), TCH - HHS (HM:HHS) (tăng 4,3% và 3,6%), VOS - GMD (HM:GMD) (+3,4% và 1,4%), IDI (+3,4%), PVP (+2,7%), BCG (+2,6%), PVC (HN:PVC) - PSH (+2%),... \n Chiều ngược lại, GEX (HM:GEX), DGC (HM:DGC), DGW (HM:DGW), CTR (HM:CTR), VCG (HM:VCG), PVS (HN:PVS),... bị bán trở lại. \n Thanh khoản 3 sàn cải thiện so với phiên trước, đạt đạt 26.800 tỷ đồng. \n Khối ngoại bán ròng phiên thứ 4 liên tiếp trên sàn HOSE, giá trị ghi nhận 361 tỷ đồng. Cổ phiếu HPG tiếp tục bị xả mạnh với 7,2 triệu đơn vị (cao nhất thị trường); các mã POW (HM:POW), LPB (HM:LPB), PVT (HM:PVT), GEX, KDH bị bán ra từ 1 - 2,2 triệu cp. Chiều ngược lại, SGN (HM:SGN), VRE, OCB, VCG được gom từ 1,1 - 2 triệu đơn vị. \n 11h30: \n VN-Index đóng cửa phiên sáng giảm 6 điểm về mốc 1.220; HNX-Index giảm 0,73 điểm và UPCoM-Index giảm 0,53 điểm. Thanh khoản thị trường duy trì mức thấp với gần 10.000 tỷ đồng. \n Cổ phiếu thép trở thành tâm điểm dòng tiền với HPG tăng 1,4%, HSG tăng 1,7%, NKG tăng 2,2%, TLH tăng trần, cổ phiếu TVN tăng 8% và VGS tăng 5,4%. \n 10h40: \n Áp lực bán đã không còn quá mạnh trong nửa đầu phiên sáng 21/9. Tuy nhiên, việc nhóm VN30 có tới 21 mã giảm giá (chủ yếu giảm nhẹ) khiến thị trường gặp khó trong việc chinh phục mốc 1.230. HPG và GVR là 2 cổ phiếu đang tăng quanh 1% và đóng góp tích cực nhất cho chỉ số. \n Nhóm cổ phiếu thép với sự hồi phục của HPG nhanh chóng tăng trở lại trong đó TVN và TLH cũng tăng 4%, VGS tăng 4,5% và tăng 53% sau 1 tháng gần nhất. Cổ phiếu HSG cũng tăng 1,9%, NKG tăng 2,2%, POM tăng 3% dù có thời điểm cả 3 mã này bị bán về dưới tham chiếu sau mở cửa. \n Xem thêm: Gần 60 triệu cổ phiếu Hòa Phát (HM:HPG) rời tay khối ngoại sau 12 phiên \n 9h45: \n Thị trường chứng khoán trong nước mở cửa giảm nhẹ trước khi nhanh chóng hồi lên trên tham chiếu chỉ ít phút sau đó. Nỗ lực tăng của các cổ phiếu ngoài rổ bluechip như NVL (+3%), TCH - HHS (+4%), HHV (HM:HHV) (+2,5%), REE (HM:REE) (+2%), BMP (HM:BMP) (+1,4%), VCG (+1,1%),... đang là nhân tố giúp thị trường tăng điểm. \n Trong khi đó, sắc đỏ vẫn chiếm một nửa số cổ phiếu VN30 bao gồm SSB, TPB (HM:TPB), MWG (HM:MWG), VPB (HM:VPB), VCB (HM:VCB), GAS (HM:GAS), VRE, VNM (HM:VNM), VIC. GVR và PLX là 2 mã đang tăng trên 1%. \n Ở nhóm cổ phiếu riêng lẻ, KPF và PTL tiếp tục được kéo trần; LCG bứt tốc hơn 4% và cho tín hiệu mua mới. Nhóm vận tải biển có VOS tăng 4,1%, GMD tăng 0,9%, HAH tăng 0,5%. \n  \n  \n Xem thêm: Cổ phiếu KPF giảm về đáy 6 năm, mục tiêu phát triển là \"bảo toàn vốn của cổ đông\" \n Trước đó phiên giao dịch ngày 20/9 chứng kiến tâm lý thị trường tích cực trở lại trong phiên chiều qua đó VN-Index đóng cửa tăng 14,6 điểm và vượt mốc 1.225. \n Dệt may, thủy sản, bất động sản trở thành tâm điểm dòng tiền nhiều mã tăng điểm tích cực, thậm chí chạm trần như ANV (HM:ANV), GIL, TNG (HN:TNG), NVL, HDC (HM:HDC),... Một số nhóm như phân bón - hóa chất, dịch vụ tài chính, thực phẩm - đồ uống cũng diễn biến đồng pha thị trường chung. \n Điểm đáng lưu ý là thanh khoản 3 sàn chỉ đạt hơn 23.100 tỷ đồng - giảm đáng kể so với phiên trước đó. Khối ngoại cũng ghi nhận bán ròng hơn 200 tỷ. \n Fed không tăng lãi suất \n Ngay trong đêm, Chứng khoán Mỹ giảm điểm sau khi Cục Dự trữ Liên bang Mỹ (Fed) cho biết sẽ giữ nguyên lãi suất không đổi nhưng báo hiệu sẽ còn đợt nâng lãi suất khác sắp xảy ra. \n Fed đã giữ lãi suất ổn định như nhiều dự báo trước đó. Tuy nhiên, ngân hàng trung ương chỉ ra rằng dự kiến nền kinh tế sẽ có thêm một đợt nâng lãi suất suất trước thời điểm cuối năm nay. Đây cũng là tín hiệu được phát đi bởi Fed. \n Kết phiên, S&P 500 giảm 0,94%, Nasdaq giảm 1,53% và Dow Jones giảm 0,22% xuống 34.440,9 điểm. Cả 3 chỉ số chính đều đóng cửa tại mức thấp nhất ngày. \n Đồng pha, giá dầu giảm xuống mức thấp nhất 1 tuần; hợp đồng dầu Brent mất 0,86% còn 93,53 USD/thùng; hợp đồng dầu WTI giảm 1,01% còn 90,28 USD/thùng. \n Nhược lại, chỉ số hợp đồng vàng tăng 0,69% lên 1.970,1 USD/oz. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 22/09: VN-Index sẽ không có nhiều biến động quá lớn trong ngắn hạn?",
      "time": "21 thg 9, 2023",
      "posted_date": "Ngày đăng 00:58 22/09/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 22/09: VN-Index sẽ không có nhiều biến động quá lớn trong ngắn hạn? \n VCBS cho rằng, tuy thị trường vẫn đang có những phiên rung lắc, nhưng diễn biến hiện tại vẫn được đánh giá là chưa phải quá rủi ro. Việc chỉ báo ADX ở khung đồ thị ngày đã giảm xuống dưới 20 cho thấy khả năng cao VN-Index sẽ không có nhiều biến động quá lớn trong ngắn hạn. \n Chưa hình thành đáy ngắn hạn \n CTCK BIDV (HM:BID) (BSC): Hiện tại thị trường vẫn đang chứng kiến VN-Index giao dịch trong biên độ rộng, thanh khoản tăng trong những phiên giảm và thanh khoản giảm trong những phiên tăng. BSC đánh giá thị trường cần những phiên tích lũy chặt chẽ hơn tại vùng 1,210 điểm để hình thành đáy ngắn hạn. \n Tiếp tục giằng co trong biên độ 1,200 -1,210 điểm \n CTCK Asean (Aseansc):  Ngưỡng 1,200 điểm theo nhận định của Aseansc vẫn là ngưỡng hỗ trợ mạnh và có thể khiến lực cầu bắt đáy tham gia. \n Aseansc dự báo trong phiên giao dịch tới, VN-Index có thể duy trì quán tính giảm điểm trong phiên sáng và chỉ số tiếp tục giằng co trong biên độ 1,200 -1,210 điểm. Nhà đầu tư nên duy trì giao dịch thận trọng với tỷ trọng danh mục ở mức trung bình (50-70%) và hạn chế mua đuổi giá cao. \n Aseansc khuyến nghị nhà đầu tư giảm tỷ trọng cổ phiếu đối với nhóm ngành đã tăng mạnh trong thời gian qua nhằm cơ cấu sang các nhóm cổ phiếu đang có tín hiệu dòng tiền tốt hoặc được kỳ vọng tốt về kết quả kinh doanh quý 3/2023. \n Sẽ không có nhiều biến động quá lớn trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index đóng cửa tại 1,212 điểm và vẫn đang bám sát đường trung bình động MA20. Tuy thị trường vẫn đang có những phiên rung lắc, nhưng diễn biến hiện tại vẫn được đánh giá là chưa phải quá rủi ro. Việc chỉ báo ADX ở khung đồ thị ngày đã giảm xuống dưới 20 cho thấy khả năng cao VN-Index sẽ không có nhiều biến động quá lớn trong ngắn hạn. Bên cạnh đó lực cầu liên tục xuất hiện quanh vùng điểm 1,210 điểm cho thấy đây hiện đang là hỗ trợ ngắn hạn của thị trường. \n Phòng ngừa rủi ro \n CTCK Rồng Việt (VDSC): Thị trường lùi bước trở lại và đánh mất gần hết thành quả của phiên trước. Nguồn cung có động thái gia tăng trở lại khi dòng tiền thận trọng. \n VDSC cho rằng tín hiệu này có thể tạo áp lực cho thị trường trong thời gian tới. Tuy nhiên, hiện tại thị trường đang cận vùng hỗ trợ 1,200-1,210 điểm nên tạm thời có thể sẽ có diễn biến thăm dò tại vùng hỗ trợ này trước khi có tín hiệu cụ thể hơn. \n Do vậy, VDSC khuyến nghị nhà đầu tư cần quan sát diễn biến cung cầu tại vùng thăm dò và đánh giá lại trạng thái thị trường. Tạm thời vẫn cần giữ tỷ trọng danh mục ở mức hợp lý để có thể phòng ngừa rủi ro. \n Kiểm định đường MA5, MA20 đang hội tụ tại 1,218-1,220 điểm \n CTCK Vietcap (Vietcap): Dự báo ngày mai, ngưỡng hỗ trợ MA50 tại 1,210 điểm có thể giúp VN-Index hồi phục trở lại trong phiên sáng và kiểm định đường MA5, MA20 đang hội tụ tại 1,218-1,220 điểm. Nếu lực mua đủ mạnh để giúp chỉ số duy trì đà tăng đến cuối ngày và đóng cửa trên mốc 1,220 điểm, VN-Index sẽ tiếp tục hồi phục lên kháng cự cao hơn là 1,230 điểm. Ngược lại, nếu xung lực hồi phục yếu khiến lực bán chiếm ưu thế trở lại, khiến VN-Index thoái lui và đóng cửa dưới mốc 1,210 điểm, chỉ số có khả năng sẽ giảm về vùng hỗ trợ MA100 quanh 1,170 điểm. \n Khả năng gãy vùng MA 50 – 1,210 điểm đang gia tăng \n CTCK Shinhan Việt Nam (SSV): Thị trường hình thành cây nến giảm, xóa hết nỗ lực phục hồi của phiên trước và quay về lại vùng 1,210 một lần nữa. Nguyên nhân đến từ phiên đáo hạn phái sinh cùng thông tin NHNN hút dòng tiền qua kênh tín phiếu. Trong phiên sáng đã có rất nhiều cổ phiếu tăng xanh nhưng giảm ngược lại vào phiên chiều. VN-Index vẫn giữ được vùng MA 50 - 1,210 điểm nhưng khả năng gãy vùng này đang gia tăng. Nếu thủng vùng này, thị trường sẽ về lại khu vực 1,180 điểm. \n Ngưỡng hỗ trợ tâm lý của VN-Index là vùng 1,200 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xét dưới góc nhìn ngắn hạn thị trường đã 2 lần tiệm cận cản ngắn hạn 1,250 điểm và đang trong quá trình hình thành vùng tích lũy vì thế như đã nhận định các diễn biến rung lắc, điều chỉnh hoàn toàn có thể xảy ra và là vận động tích cực. Thị trường sẽ cần nhiều thời gian để hình thành khu vực tích lũy chặt chẽ, ngưỡng hỗ trợ tâm lý của VN-Index là vùng 1,200 điểm và xa hơn là vùng 1,170 điểm. \n Thị trường trong ngắn hạn vẫn có thể xuất hiện các diễn biến tăng giảm mạnh do vậy nhà đầu tư ngắn hạn chỉ nên duy trì tỷ trọng thấp và quan sát diễn biến chỉ số tại các vùng hỗ trợ trước khi nghĩ tới việc giải ngân. \n Tiếp tục điều chỉnh \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một nhịp giảm điểm với biên độ rung lắc trong phiên. Việc hình thành mẫu nến marubozu cùng với thanh khoản tăng cho thấy những phản ứng mạnh mẽ của thị trường trong phiên đáo hạn phái sinh và trước những động thái của Ngân hàng Nhà nước. \n Trong những phiên sắp tới, VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co với ngưỡng kháng cự gần được đặt quanh 1,235-1,240 điểm. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trading đã mở quanh khi chỉ số tiếp cận ngưỡng kháng cự đã đề cập. \n *Tiếp tục cập nhật... \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 22/09/2023: Mốc 1,200 điểm khó trụ vững",
      "time": "21 thg 9, 2023",
      "posted_date": "Ngày đăng 23:59 21/09/2023",
      "main_content": "Vietstock - Vietstock Daily 22/09/2023: Mốc 1,200 điểm khó trụ vững \n VN-Index hình thành mẫu hình nến Black Marubozu và phủ nhận hoàn toàn ngày tăng điểm trước đó. Ngoài ra, khối lượng giao dịch vượt trên ngưỡng trung bình 20 ngày chứng tỏ áp lực bán khá mạnh. Người viết cho rằng với các tín hiệu này nhiều khả năng chỉ số sẽ thủng mốc 1,200 điểm trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/09/2023 \n - Các chỉ số chính giảm trong ngày 21/09/2023. Kết phiên, VN-Index giảm 1.09%, về mức 1,212.74 điểm; HNX-Index giảm 1.16%, về mức 251.87 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 924 triệu đơn vị, tăng 21.08% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 30.75% so với phiên trước, đạt hơn 101 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 360 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 11 tỷ đồng. \n - VN-Index mở đầu tăng giảm quanh mức tham chiếu sau đó trượt dốc càng lúc càng sâu hết phiên sáng. Đến phiên chiều, chỉ số nỗ lực hồi phục nhưng không thành dẫn đến càng lún sâu hơn. Kết phiên, VN-Index giảm 13.37 điểm, tương đương 1.09%. \n - Về mức độ ảnh hưởng, BCM (HM:BCM), REE (HM:REE) và TCH là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 0.3 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), VIC (HM:VIC) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 15.38 điểm, về mức 1,219.19 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 4 mã tăng, 24 mã giảm và 2 mã đứng giá. Trong đó, BCM dẫn đầu đà tăng với mức tăng 0.9%; ở phía ngược lại, SSI (HM:SSI) là mã giảm mạnh nhất với mức giảm 4.7%. \n - Nhóm ngành chế biến thủy sản vẫn tăng điểm tích cực mặc dù thị trường giảm mạnh trong ngày 21/09/2023. Các mã cổ phiếu tăng điểm tốt như ANV (HM:ANV) (+1.4%), IDI (+3.36%), CMX (HM:CMX) (+2.18%),…Theo khung thời gian tháng (monthly), ngành chế biến thủy sản nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index hình thành mẫu hình nến Black Marubozu và phủ nhận hoàn toàn ngày tăng điểm trước đó. Ngoài ra, khối lượng giao dịch vượt trên ngưỡng trung bình 20 ngày chứng tỏ áp lực bán khá mạnh. Người viết cho rằng với các tín hiệu này nhiều khả năng chỉ số sẽ thủng mốc 1,200 điểm trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Hình thành mẫu hình nến Black Marubozu \n Trong phiên giao dịch ngày 21/09/2023, VN-Index hình thành mẫu hình nến Black Marubozu và phủ nhận hoàn toàn ngày tăng điểm trước đó. \n Ngoài ra, khối lượng giao dịch vượt trên ngưỡng trung bình 20 ngày chứng tỏ áp lực bán khá mạnh. Người viết cho rằng với các tín hiệu này nhiều khả năng chỉ số sẽ thủng mốc 1,200 điểm trong thời gian tới. \n Đường trendline dài hạn (tương đương vùng 1,165-1,175 điểm) sẽ tiếp tục đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - Áp lực bán còn khá mạnh \n Trong phiên giao dịch ngày 21/09/2023, HNX-Index giảm điểm trở lại với khối lượng ở mức cao cho thấy áp lực bán còn khá mạnh khi test đỉnh cũ đầu tháng 09/2023. \n Tuy nhiên, chỉ số vẫn nằm trên đường Middle của Bollinger Bands nên đà tăng trong ngắn hạn vẫn được duy trì. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 21/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm 6 điểm; cổ phiếu thép gánh thị trường",
      "time": "21 thg 9, 2023",
      "posted_date": "Ngày đăng 18:59 21/09/2023",
      "main_content": "Nhóm thép với sự hồi phục của cổ phiếu HPG (Hòa Phát (HM:HPG)) nhanh chóng tăng mạnh trở lại. Chứng khoánVN-Index giảm 6 điểm; cổ phiếu thép gánh thị trườngĐức Hậu • 21/09/2023 11:59Nhóm thép với sự hồi phục của cổ phiếu HPG (Hòa Phát) nhanh chóng tăng mạnh trở lại. \n 11h30: \n VN-Index đóng cửa phiên sáng giảm 6 điểm về mốc 1.220; HNX-Index giảm 0,73 điểm và UPCoM-Index giảm 0,53 điểm. Thanh khoản thị trường duy trì mức thấp với gần 10.000 tỷ đồng. \n Cổ phiếu thép trở thành tâm điểm dòng tiền với HPG tăng 1,4%, HSG (HM:HSG) tăng 1,7#, NKG (HM:NKG) tăng 2,2%, TLH tăng trần, cổ phiếu TVN (HN:TVN) tăng 8% và VGS tăng 5,4%. \n 10h40: \n Áp lực bán đã không còn quá mạnh trong nửa đầu phiên sáng 21/9. Tuy nhiên, việc nhóm VN30 có tới 21 mã giảm giá (chủ yếu giảm nhẹ) khiến thị trường gặp khó trong việc chinh phục mốc 1.230. HPG và GVR (HM:GVR) là 2 cổ phiếu đang tăng quanh 1% và đóng góp tích cực nhất cho chỉ số. \n Nhóm cổ phiếu thép với sự hồi phục của HPG nhanh chóng tăng trở lại trong đó TVN và TLH cũng tăng 4%, VGS tăng 4,5% và tăng 53% sau 1 tháng gần nhất. Cổ phiếu HSG cũng tăng 1,9%, NKG tăng 2,2%, POM (HM:POM) tăng 3% dù có thời điểm cả 3 mã này bị bán về dưới tham chiếu sau mở cửa. \n Xem thêm: Gần 60 triệu cổ phiếu Hòa Phát (HPG) rời tay khối ngoại sau 12 phiên \n 9h45: \n Thị trường chứng khoán trong nước mở cửa giảm nhẹ trước khi nhanh chóng hồi lên trên tham chiếu chỉ ít phút sau đó. Nỗ lực tăng của các cổ phiếu ngoài rổ bluechip như NVL (HM:NVL) (+3%), TCH - HHS (HM:HHS) (+4%), HHV (HM:HHV) (+2,5%), REE (HM:REE) (+2%), BMP (HM:BMP) (+1,4%), VCG (HM:VCG) (+1,1%),... đang là nhân tố giúp thị trường tăng điểm. \n Trong khi đó, sắc đỏ vẫn chiếm một nửa số cổ phiếu VN30 bao gồm SSB, TPB (HM:TPB), MWG (HM:MWG), VPB (HM:VPB), VCB (HM:VCB), GAS (HM:GAS), VRE (HM:VRE), VNM (HM:VNM), VIC (HM:VIC). GVR và PLX (HM:PLX) là 2 mã đang tăng trên 1%. \n Ở nhóm cổ phiếu riêng lẻ, KPF và PTL tiếp tục được kéo trần; LCG bứt tốc hơn 4% và cho tín hiệu mua mới. Nhóm vận tải biển có VOS tăng 4,1%, GMD (HM:GMD) tăng 0,9%, HAH tăng 0,5%. \n  \n  \n Xem thêm: Cổ phiếu KPF giảm về đáy 6 năm, mục tiêu phát triển là \"bảo toàn vốn của cổ đông\" \n Trước đó phiên giao dịch ngày 20/9 chứng kiến tâm lý thị trường tích cực trở lại trong phiên chiều qua đó VN-Index đóng cửa tăng 14,6 điểm và vượt mốc 1.225. \n Dệt may, thủy sản, bất động sản trở thành tâm điểm dòng tiền nhiều mã tăng điểm tích cực, thậm chí chạm trần như ANV (HM:ANV), GIL, TNG (HN:TNG), NVL, HDC (HM:HDC),... Một số nhóm như phân bón - hóa chất, dịch vụ tài chính, thực phẩm - đồ uống cũng diễn biến đồng pha thị trường chung. \n Điểm đáng lưu ý là thanh khoản 3 sàn chỉ đạt hơn 23.100 tỷ đồng - giảm đáng kể so với phiên trước đó. Khối ngoại cũng ghi nhận bán ròng hơn 200 tỷ. \n Fed không tăng lãi suất \n Ngay trong đêm, Chứng khoán Mỹ giảm điểm sau khi Cục Dự trữ Liên bang Mỹ (Fed) cho biết sẽ giữ nguyên lãi suất không đổi nhưng báo hiệu sẽ còn đợt nâng lãi suất khác sắp xảy ra. \n Fed đã giữ lãi suất ổn định như nhiều dự báo trước đó. Tuy nhiên, ngân hàng trung ương chỉ ra rằng dự kiến nền kinh tế sẽ có thêm một đợt nâng lãi suất suất trước thời điểm cuối năm nay. Đây cũng là tín hiệu được phát đi bởi Fed. \n Kết phiên, S&P 500 giảm 0,94%, Nasdaq giảm 1,53% và Dow Jones giảm 0,22% xuống 34.440,9 điểm. Cả 3 chỉ số chính đều đóng cửa tại mức thấp nhất ngày. \n Đồng pha, giá dầu giảm xuống mức thấp nhất 1 tuần; hợp đồng dầu Brent mất 0,86% còn 93,53 USD/thùng; hợp đồng dầu WTI giảm 1,01% còn 90,28 USD/thùng. \n Nhược lại, chỉ số hợp đồng vàng tăng 0,69% lên 1.970,1 USD/oz. \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index rung lắc vùng 1.220 - 1.225, cổ phiếu thép gánh thị trường",
      "time": "21 thg 9, 2023",
      "posted_date": "Ngày đăng 17:41 21/09/2023",
      "main_content": "Nhóm thép với sự hồi phục của cổ phiếu HPG (Hòa Phát (HM:HPG)) nhanh chóng tăng mạnh trở lại. Chứng khoánVN-Index rung lắc vùng 1.220 - 1.225, cổ phiếu thép gánh thị trườngĐức Hậu • 21/09/2023 10:41Nhóm thép với sự hồi phục của cổ phiếu HPG (Hòa Phát) nhanh chóng tăng mạnh trở lại. \n 10h40: \n Áp lực bán đã không còn quá mạnh trong nửa đầu phiên sáng 21/9. Tuy nhiên, việc nhóm VN30 có tới 21 mã giảm giá (chủ yếu giảm nhẹ) khiến thị trường gặp khó trong việc chinh phục mốc 1.230. HPG và GVR (HM:GVR) là 2 cổ phiếu đang tăng quanh 1% và đóng góp tích cực nhất cho chỉ số. \n Nhóm cổ phiếu thép với sự hồi phục của HPG nhanh chóng tăng trở lại trong đó TVN (HN:TVN) và TLH cũng tăng 4%, VGS tăng 4,5% và tăng 53% sau 1 tháng gần nhất. Cổ phiếu HSG (HM:HSG) cũng tăng 1,9%, NKG (HM:NKG) tăng 2,2%, POM (HM:POM) tăng 3% dù có thời điểm cả 3 mã này bị bán về dưới tham chiếu sau mở cửa. \n Xem thêm: Gần 60 triệu cổ phiếu Hòa Phát (HPG) rời tay khối ngoại sau 12 phiên \n 9h45: \n Thị trường chứng khoán trong nước mở cửa giảm nhẹ trước khi nhanh chóng hồi lên trên tham chiếu chỉ ít phút sau đó. Nỗ lực tăng của các cổ phiếu ngoài rổ bluechip như NVL (HM:NVL) (+3%), TCH - HHS (HM:HHS) (+4%), HHV (HM:HHV) (+2,5%), REE (HM:REE) (+2%), BMP (HM:BMP) (+1,4%), VCG (HM:VCG) (+1,1%),... đang là nhân tố giúp thị trường tăng điểm. \n Trong khi đó, sắc đỏ vẫn chiếm một nửa số cổ phiếu VN30 bao gồm SSB, TPB (HM:TPB), MWG (HM:MWG), VPB (HM:VPB), VCB (HM:VCB), GAS (HM:GAS), VRE (HM:VRE), VNM (HM:VNM), VIC (HM:VIC). GVR và PLX (HM:PLX) là 2 mã đang tăng trên 1%. \n Ở nhóm cổ phiếu riêng lẻ, KPF và PTL tiếp tục được kéo trần; LCG bứt tốc hơn 4% và cho tín hiệu mua mới. Nhóm vận tải biển có VOS tăng 4,1%, GMD (HM:GMD) tăng 0,9%, HAH tăng 0,5%. \n  \n  \n Xem thêm: Cổ phiếu KPF giảm về đáy 6 năm, mục tiêu phát triển là \"bảo toàn vốn của cổ đông\" \n Trước đó phiên giao dịch ngày 20/9 chứng kiến tâm lý thị trường tích cực trở lại trong phiên chiều qua đó VN-Index đóng cửa tăng 14,6 điểm và vượt mốc 1.225. \n Dệt may, thủy sản, bất động sản trở thành tâm điểm dòng tiền nhiều mã tăng điểm tích cực, thậm chí chạm trần như ANV (HM:ANV), GIL, TNG (HN:TNG), NVL, HDC (HM:HDC),... Một số nhóm như phân bón - hóa chất, dịch vụ tài chính, thực phẩm - đồ uống cũng diễn biến đồng pha thị trường chung. \n Điểm đáng lưu ý là thanh khoản 3 sàn chỉ đạt hơn 23.100 tỷ đồng - giảm đáng kể so với phiên trước đó. Khối ngoại cũng ghi nhận bán ròng hơn 200 tỷ. \n Fed không tăng lãi suất \n Ngay trong đêm, Chứng khoán Mỹ giảm điểm sau khi Cục Dự trữ Liên bang Mỹ (Fed) cho biết sẽ giữ nguyên lãi suất không đổi nhưng báo hiệu sẽ còn đợt nâng lãi suất khác sắp xảy ra. \n Fed đã giữ lãi suất ổn định như nhiều dự báo trước đó. Tuy nhiên, ngân hàng trung ương chỉ ra rằng dự kiến nền kinh tế sẽ có thêm một đợt nâng lãi suất suất trước thời điểm cuối năm nay. Đây cũng là tín hiệu được phát đi bởi Fed. \n Kết phiên, S&P 500 giảm 0,94%, Nasdaq giảm 1,53% và Dow Jones giảm 0,22% xuống 34.440,9 điểm. Cả 3 chỉ số chính đều đóng cửa tại mức thấp nhất ngày. \n Đồng pha, giá dầu giảm xuống mức thấp nhất 1 tuần; hợp đồng dầu Brent mất 0,86% còn 93,53 USD/thùng; hợp đồng dầu WTI giảm 1,01% còn 90,28 USD/thùng. \n Nhược lại, chỉ số hợp đồng vàng tăng 0,69% lên 1.970,1 USD/oz. \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/09: Lực cầu yếu, VN-Index khó có thể bứt phá trong ngắn hạn",
      "time": "21 thg 9, 2023",
      "posted_date": "Ngày đăng 19:33 21/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/09: Lực cầu yếu, VN-Index khó có thể bứt phá trong ngắn hạn \n VN-Index và HNX-Index đồng loạt giảm điểm trở lại và khối lượng giao dịch ở mức thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/09/2023, VN-Index giảm điểm trở lại đường Middle của Bollinger Bands cho thấy bên mua đang khá dè chừng. \n Khối lượng giao dịch trong phiên sáng vẫn chưa có sự cải thiện nên khó có thể kỳ vọng chỉ số sẽ bứt phá trong ngắn hạn. \n Đường trendline dài hạn (tương đương vùng 1,165-1,175 điểm) sẽ tiếp tục đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 21/09/2023, HNX-Index xuất hiện cây nến thân ngắn (short body) và khối lượng giao dịch ở mức rất thấp cho thấy nhà đầu tư đang thận trọng khi chỉ số quay trở lại đỉnh cũ. \n Ngoài ra, chỉ báo MACD đang đảo chiều. Nếu chỉ báo này cho tín hiệu mua trở lại thì đà tăng trong ngắn hạn sẽ càng được củng cố. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP – CTCP \n Giá cổ phiếu VIC giảm điểm trở lại sau mẫu hình nến White Marubozu xuất hiện trong phiên giao dịch ngày 20/09/2023. \n Khối lượng giao dịch đang nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư giao dịch khá thận trọng. \n Tuy nhiên, giá đã về vùng hỗ trợ mạnh 50,000-53,000. Vùng này đã từng hỗ trợ tốt cho giá trong các đợt giảm hồi tháng 12/2022, tháng 02/2023 và tháng 04/2023. \n  \n HDB (HM:HDB) - Ngân hàng TMCP Phát triển TPHCM \n Khối lượng giao dịch của HDB trong phiên sáng đã gần mức trung bình 20 ngày và liên tục duy trì thanh khoản cao trong suốt 2 tuần qua cho thấy dòng tiền khá mạnh. \n Chỉ báo MACD cho tín hiệu mua mạnh và sau đó vượt ngưỡng 0 cho thấy xu hướng tăng được củng cố hơn. \n Tuy nhiên, giá đang test lại đỉnh cũ tháng 09/2022 nên sẽ có rung lắc mạnh trong ngắn hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/09: Ngân hàng, chứng khoán giảm, VN-Index xuống dưới tham chiếu",
      "time": "21 thg 9, 2023",
      "posted_date": "Ngày đăng 17:02 21/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/09: Ngân hàng, chứng khoán giảm, VN-Index xuống dưới tham chiếu \n Đầu phiên 21/09, mặc dù bên mua thắng thế tuy nhiên, VN-Index vẫn rớt xuống dưới tham chiếu. \n Tính tới 9h55, VN-Index giảm gần 2 điểm, về còn 1,224 điểm. HNX-Index cũng rớt nhẹ dưới tham chiếu. \n Ngân hàng và chứng khoán là mang đậm sắc đỏ trong giai đoạn đầu phiên. Nhóm chứng khoán ghi nhận 15/25 mã giảm điểm. Các mã lớn trong nhóm như SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI),  SHS  (HN:SHS), HCM đều sụt giảm. \n Ngân hàng giảm nhẹ hơn. Tuy nhiên với vốn hóa chiếm tỷ trọng lớn trên thị trường, nhóm này chỉ cần ho khẽ thị trường cũng dễ dàng bị ảnh hưởng. VCB (HM:VCB), BID (HM:BID), VPB (HM:VPB), SSB nằm trong nhóm kéo VN-Index xuống. \n Bên cạnh hai nhóm kể trên, nhiều Large Cap cũng đang có diễn biến tiêu cực. VHM (HM:VHM), GAS (HM:GAS), MWG (HM:MWG), BCM (HM:BCM) cũng góp phần đè chỉ số. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 20/9: VIC, VHM, NVL, IDI, PVT, DGC, DXG, VIX",
      "time": "21 thg 9, 2023",
      "posted_date": "Ngày đăng 03:18 21/09/2023",
      "main_content": "Trong ngày cổ phiếu VIC (Vingroup (HM:VIC)) tăng giá trở lại, thị trường chứng khoán cũng có phiên hồi mạnh. Chứng khoánTop 10 cổ phiếu nổi bật phiên 20/9: VIC, VHM (HM:VHM), NVL, IDI, PVT (HM:PVT), DGC (HM:DGC), DXG, VIXĐức Hậu • {Ngày xuất bản}Trong ngày cổ phiếu VIC (Vingroup) tăng giá trở lại, thị trường chứng khoán cũng có phiên hồi mạnh. \n Kết phiên giao dịch, VN-Index tăng 14,6 điểm (+1,21%) lên mức 1.226 điểm; HNX-Index tăng 4,6 điểm (+1,84%) lên 254,82 điểm. Độ rộng toàn thị trường nghiêng hẳn về bên mua với 648 mã tăng và 198 mã giảm. Rổ VN30 có 22 mã tăng và 6 mã giảm giá. \n Thanh khoản 3 sàn đạt hơn 23.100 tỷ đồng - giảm đáng kể so với phiên trước đó. \n VIC - VHM - VRE (HM:VRE): Phiên tăng giải tỏa áp lực? \n Kết phiên, cổ phiếu VIC tăng 3,5% lên mức 53.500 đồng/cp; VHM tăng 2,7% và trở lại mốc 50.000 đồng. 2 Mã này góp cho VN-Index gần 3,3 điểm tăng. Cổ phiếu còn lại trong họ Vin là VRE tăng 1,8% lên mức 28.100 đồng. \n Dù tăng giá song cả 3 mã vẫn đang giao dịch dưới kháng cự MA50 đồng thời thanh khoản phiên này vẫn thấp hơn nhiều trung bình 20 phiên. Không ngoại trừ khả năng đây là một phiên tăng giải tỏa. \n  \n  \n Cổ phiếu Chứng khoán Tiên Phong tăng trần và có lần đầu trở lại mốc 21.000 đồng sau 17 tháng. Thanh khoản tăng đột biến với gần 8 triệu cổ phiếu được sang tay. Trong số này, 70,6% khối lượng giao dịch đến từ mua chủ động. \n PVT - PVTrans: Chạm đỉnh lịch sử \n Cổ phiếu PVT đóng cửa tăng trần lên mức 28.350 đồng/cp, khối lượng giao dịch duy trì mức cao với 7 triệu đơn vị. Tính từ phiên 18/8, cổ phiếu PVT hiện đã tăng 33% chỉ sau 1 tháng và đang hiện hữu khả năng vượt đỉnh lịch sử 28.770 đồng hồi đầu tháng 3 năm ngoái. \n Tuy nhiên, RSI đã vượt mốc 80 điểm vào vùng quá mua. Nhà đầu tư thận trọng các quyết định mua mới. \n  \n  \n Nhóm cổ phiếu thủy sản trở thành tâm điểm thị trường chứng khoán ngày 20/9 sau thông tin về chuyến công tác của Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thông Lê Minh Hoan với Ủy ban châu Âu (EC) về gỡ thẻ vàng cho xuất khẩu thủy sản. \n Đóng cửa, cổ phiếu IDI tăng 5,7% lên mức 14.900 đồng - cao nhất 1 năm cùng 10,4 triệu cp đã được sang tay. \n Dòng tiền cá mập gia tăng sự hiện diện trong phiên hôm nay; nhà đầu tư có thể gia tăng vị thế trong những phiên tới với giá mục tiêu gần 19.000 đồng/cp. \n NVL - Novaland (HM:NVL): Xác nhận mô hình 2 đáy hay nhịp bulltrap? \n Từng có thời điểm giảm 3% về mức 16.600 đồng, tuy nhiên, lực cầu nhập cuộc gia tăng tỏng phiên chiều đã giúp cổ phiếu NVL đảo chiều tăng trần và đóng cửa tại mốc 18.500 đồng/cp - đáy cũ phiên 22/8. 60% lượng giao dịch phiên này đến từ mua chủ động. \n Phiên tăng giúp NVL tạm thời ngắt chuỗi tiêu cực và áp sát trở lại vùng kháng cự EMA50 (mức 18.6x đồng). Đây cũng là vùng giá nhà đầu tư cần quan sát trước khi mở vị thế mua trong những phiên tới. \n Điều cần chú ý là việc thanh khoản cổ phiếu Novaland phiên này chỉ đạt hơn 40 triệu đơn vị - thấp hơn trung bình 20 phiên trước đó. \n  \n  \n VIX (HM:VIX) - Chứng khoán VIX: Áp sát đỉnh lịch sử \n Cổ phiếu VIX tăng 5,1% với thanh khoản giảm còn 26,5 triệu đơn vị; giá trở lại vùng kháng cự mốc 20.000 đồng. Nhà đầu tư có thể cân nhắc mở vị thế mua mới trong phiên kế tiếp khi mã xác nhận bởi phiên vol lớn, cân nhắc chốt lời một phần giá giá chạm mốc 22.000 đồng/cp. \n DXG - Tập đoàn Đất Xanh (HM:DXG): Giá lên cao nhất 1 năm \n Cùng với diễn biế tích cực của nhóm cổ phiếu bất động sản phiên hôm nay, cổ phiếu DXG cũng đêm đến niêm vui cho cổ đông sau khi tăng 4,3% và vượt mốc 23.000 đồng/cp - giá cao nhất 1 năm. \n Sau 6 phiên liên tiếp chứng khoán khối lượng giao dịch giảm so với trung bình 20 phiên, khối lượng khớp lệnh phiên này của Đất Xanh tăng trở lại với 23,6 triệu đơn vị; bên mua chủ động đang chiếm áp đảo với 64% tổng lượng giao dịch. \n Vị thế dòng tiền lớn tăng trở lại và RSI hướng lên sát mốc 70 điểm. Nhà đầu tư có thế gia tăng vị thế mua với giá mục tiêu vùng 25.x đồng. \n  \n  \n Cổ phiếu DGC tăng mạnh phiên thứ 2 liên tiếp, giá vượt mốc 95.000 đồng. Chỉ sau gần 4 tháng, cổ phiếu đầu ngành hóa chất đã tăng gần gấp đôi giá trị; áp lực bán gia tăng khi giá chạm mức đỉnh 1 năm. \n Nhà đầu tư ưu tiên chốt lời một phần để tối ưu hiệu quả đầu mua; mua tích lũy trong các nhịp điều chỉnh với giá mục tiêu gần 102.000 đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]