[
   {
      "title": "Chứng khoán Việt Nam 2024",
      "time": "01 thg 1, 2024",
      "posted_date": "Ngày đăng 17:02 01/01/2024",
      "main_content": "Vietstock - Chứng khoán Việt Nam 2024 \n Thị trường loay hoay tìm hướng khi “salience bias” đè trên vai tổng cầu. “Sóng thần” nâng hạng và hệ quả kiểm soát hay sống cùng với lạm phát cao. \n Thị trường chứng khoán (TTCK) Việt Nam đã, đang và khả năng sẽ tiếp tục giao dịch đi ngang trong nhiều tháng tới, biên độ dao động thường xuyên không quá 200 điểm, khi có yếu tố ngoại tác khiến cung cầu thiên về một phía thì biên độ dao động có thể rộng hơn, ước đạt gần 400 điểm, nhưng hiếm có yếu tố thúc đẩy để dao động vượt quá 500 điểm. \n Vượt khỏi vùng đi ngang này, VN-Index đòi hỏi điểm tựa kiểu Archimeses đã từng nói: “Hãy cho tôi một điểm tựa, tôi sẽ nhấc bổng quả đất lên”. Điểm tựa đẩy tăng thị trường mạnh nhất có thể là cú hích từ nâng hạng thị trường chứng khoán, còn để đẩy giảm mạnh nhất nếu bỏ qua những yếu tố địa chính trị hoặc ngoại tác bất ngờ thì có thể xuất phát từ việc thắt chặt cung tiền kiểm soát lạm phát của Chính phủ. \n Ngoài các sự ảnh hưởng trực tiếp lên thị trường vốn vừa nêu, tổng cầu hàng hóa thị trường Việt Nam nhìn chung chịu ảnh hưởng của hiệu ứng “salience bias” cùng với những sự co hẹp đặc trưng của một thời kỳ suy thoái đang diễn ra phổ biến ở phần lớn quốc gia. Vì đó sự tiếp lửa của chính sách cũng như tín dụng cho doanh nghiệp cho dù có được phát huy cũng khó tạo nên sự tăng trưởng đột phá mà có thể đo lường được ngay trên những chỉ số tài chính cơ bản của doanh nghiệp. \n “Sóng thần” nâng hạng thị trường \n Nâng hạng TTCK đã được mong chờ nhiều năm, hậu COVID-19 trước những chật vật trong quá trình hồi phục của doanh nghiệp, giờ đây có lẽ là động lực tăng mạnh và rõ ràng nhất được toàn thị trường đợi mong hơn bao giờ hết, như là những khát khao của ruộng lúa đợi cơn mưa rào sau bao ngày nắng hạn, khô hanh… \n Tình hình nâng hạng phụ thuộc vào đánh giá của MSCI về TTCK Việt Nam so với những thị trường khác. Hình 1 dưới đây là cập nhật theo đánh giá mới nhất của tổ chức này: \n Nhìn chung, theo đánh giá mới nhất của MSCI, TTCK Việt Nam nhìn chung tương đồng, không có khác biệt đáng kể với các thị trường cận biên khác ở các yếu tố “value”, “low size”, “momentum”, “yield”. Chỉ có 2 yếu tố khá khác biệt đó là “quality” và “low volatility”. \n Quyết định số 345/QĐ-BTC, doanh nghiệp lãi theo VAS có thể trở thành lỗ theo IFRS \n Nội dung và lộ trình áp dụng của quyết định này có liên quan chặt chẽ đến 2 yếu tố mà TTCK Việt Nam đang có sự khác biệt lớn đối với thị trường cận biên khác. Bởi yếu tố “quality” liên quan đến chất lượng báo cáo tài chính, và “volatility” là yếu tố vừa thể hiện biến động, vừa thể hiện đánh giá của cung cầu thị trường về sự ổn định cũng như tiềm năng của yếu tố “quality” vừa nêu. Quan trọng là yếu tố “quality” nếu ví như là động lực chính của “volatility” thì IFRS lại tác động lên động lực lõi của yếu tố “quality”, bởi vì chuẩn mực Báo cáo Tài chính Quốc tế (“IFRS”) bao gồm hơn 40 chuẩn mực, trong khi trước khi ra quyết định số 345/QĐ-BTC thì Việt Nam áp dụng chỉ 26 chuẩn mực Kế toán Việt Nam (“VAS”). “VAS” chuyển sang “IFRS” đối với doanh nghiệp mang rất nhiều thách thức, nhất là ở IFRS 9 – Công cụ tài chính; IFRS 15 - Doanh thu từ các hợp đồng khách hàng; IFRS 16 – Thuê tài sản v.v… \n Đặc biệt các chuẩn mực IFRS mới rất thử thách đối với những doanh nghiệp niêm yết trên TTCK, khi giai đoạn áp dụng tự nguyện đã sắp hết và giai đoạn áp dụng bắt buộc từ sau năm 2025 đã cận kề. Trong khi yếu tố thời cuộc sau một giai đoạn thấm đòn vì ảnh hưởng đại dịch COVID-19, IFRS không chỉ khiến cho bút toán kế toán của doanh nghiệp thay đổi mà nó được đánh giá gây nên ảnh hưởng đến mọi mặt của doanh nghiệp. \n IFRS đòi hỏi lãnh đạo doanh nghiệp phải đủ hiểu biết để tổ chức đánh giá sự khác biệt của VAS và IFRS đối với riêng doanh nghiệp mình, từ đó tổ chức ứng phó cũng như tổ chức cho các phòng ban liên quan phối hợp thực hiện chuyển đổi. Bởi công tác hạch toán IFRS mới đòi hỏi phải rà soát, sửa đổi đến từng hợp đồng mua bán, hợp đồng vay, cho thuê tài sản v.v… chứ không phải đơn giản chỉ là cách ghi chép kế toán mới. \n Bên cạnh đó, đối với công ty niêm yết sẽ có thử thách lớn bởi IFRS được cho là sẽ gây ảnh hưởng tiêu cực lên BCTC trong những đợt áp dụng đầu tiên. Cụ thể như Chuẩn mực Kế toán Quốc tế số 36 (IAS 36) gây tổn thất tài sản của doanh nghiệp; hoặc như là IFRS 16 thì so với VAS 06 sẽ thay đổi ở vấn đề thuê tài sản, trong đó theo quy định của VAS 06 – Thuê tài sản, các tài sản thuê hoạt động không được ghi nhận trên bảng cân đối kế toán. Còn theo quy định của IFRS 16 – Thuê tài sản, thì các khoản thuê hoạt động sẽ được ghi nhận ngay trên báo cáo tình hình tài chính của doanh nghiệp như là Quyền sử dụng tài sản và Nợ thuê phải trả… \n BCTC doanh nghiệp thường dài dòng nhiều số liệu, đôi khi những tập đoàn lớn báo cáo có thể dài trăm trang trở lên. Không phải nhà đầu tư nào cũng hiểu hết được các chuẩn mực kế toán VAS và IFRS mới, và thời điểm mà doanh nghiệp chọn để thực hiện chuyển đổi đôi khi sớm hơn so với thời hạn của quy định. Trong khi đó, giá chứng khoán có tốc độ phản ánh rất nhanh, khi một doanh nghiệp được kỳ vọng lãi lại báo lỗ sẽ gây sụt giảm giá khá thốc, mà với tâm lý của cung cầu TTCK như một đám đông chưa định hình được xu hướng, cũng dễ gây ra các tác động lan truyền vô lý. \n Hiệu ứng “salience bias” đè nặng vai tổng cầu trong suy thoái \n Năm 2023, kim ngạch xuất khẩu của Việt Nam kỳ vọng đóng góp khoảng 19% vào GDP, đạt 355.5 tỷ USD, mặc dù chỉ giảm 4.4% so với năm trước nhưng cần lưu ý xuất siêu sang Mỹ ước giảm 12.6% so với năm trước mặc dù đây là thị trường hiếm hoi của thế giới tránh được suy thoái. \n Nhìn chung mức tăng xuất khẩu 2024 phụ thuộc nhiều vào tình hình chung của triển vọng kinh tế thế giới, phụ thuộc vào sức mạnh cầu hàng hóa từ khách hàng quốc tế. Trong năm 2024, theo số liệu từ diễn đàn kinh tế thế giới, 61% các nhà lãnh đạo kinh tế được khảo sát dự báo kinh tế toàn cầu sẽ suy thoái, đặc biệt  đến 85% nhóm này cũng đưa ra dự báo tín dụng doanh nghiệp ở các nước trong năm 2024 cũng sẽ bị thắt chặt. Như vậy sức cầu nước ngoài nhìn chung từ khối tư nhân cho đến khối doanh nghiệp chưa thấy sự sáng sủa cho tăng trưởng xuất khẩu của Việt Nam. \n Ngoài vấn đề toàn cầu liên quan đến 19% GDP đề cập trên, cầu hàng hóa nội địa năm 2024 chiếm hơn 80% GDP cũng chưa xuất hiện động lực mới mẻ hơn, khả quan hơn 2023. \n Hậu đại dịch, online là yếu tố mới mẻ và chuyển dịch mạnh nhất trong lộ trình F2C hàng hóa đi từ nơi sản xuất, qua “tay” bao nhiêu đơn vị phân phối, và đến với người tiêu dùng cuối cùng. So sánh giá cả và chất lượng giờ đây rõ và đơn giản hơn bao giờ hết nhờ sự phát triển của các mạng lưới kinh doanh thương mại điện tử. Thanh toán khi nhận hàng, miễn phí giao hàng v.v… làm hài lòng khách hàng là bề nổi của vấn đề, và nó như một giải pháp quan trọng đúng thời điểm trong thời kỳ thắt lưng buộc bụng của người tiêu dùng nói chung vì bị ảnh hưởng của hiệu ứng “salience bias” sau đại dịch COVID-19. \n Suy thoái kinh tế toàn cầu luôn đi kèm với tổng cầu hàng hóa thu hẹp ở cục bộ từng quốc gia. Bên cạnh đó hậu COVID-19, “salience bias” làm tổng cầu hộ gia đình nhìn chung không mấy khả quan, bởi nó khiến cho người người chi tiêu dè đặt hơn sau khi cảm nhận trực quan về “những lúc trái gió trở trời” mà các cụ hay căn dặn tiết kiệm đề phòng khi xưa. Doanh nghiệp sau một trận đại dịch, những “tảng chi phí” dù là chi phí biến đổi như tiền lương, hay chi phí cố định (thí dụ như chi phí thuê mặt bằng của các doanh nghiệp bán lẻ) cũng có thể đối diện với “salience bias”. Chi tiêu cho đầu tư của doanh nghiệp, hay chi tiêu cho tiêu dùng của hộ gia đình chưa đề cập tới ảnh hưởng của suy thoái, thì cũng giảm do “bias”. Chỉ còn chi tiêu do tài khóa của Chính phủ, một mình “gánh nặng” cho tăng trưởng tổng cầu của toàn thị trường Việt Nam. Yếu tố duy nhất hỗ trợ tăng của tổng cầu này cũng ảnh hưởng lớn bởi lựa chọn giữa quyết định sẽ kiểm soát hay sống chung với lạm phát cao của Chính phủ. \n Lãi suất thực thấp kỷ lục, lạm phát và hệ quả \n Đối kế của Việt Nam trong việc mở rộng chính sách tiền tệ suốt thời kỳ thắt chặt kiểm soát lạm phát của các nước phát triển như Mỹ và khu vực châu Âu cũng đã thu được những thành công nhất định. Như dữ liệu ở hình 2, có tới 93% các nhà lãnh đạo kinh tế đưa ra kỳ vọng mức tăng lãi suất sẽ chậm lại và 86% cho rằng vấn đề lạm phát trên toàn cầu sẽ được giải quyết. Khi đa số các quốc gia thắt chặt tiền tệ kiểm soát lạm phát đều đảo chiều chính sách, thì cũng là thời điểm mà những quốc gia sử dụng đối kế là mở rộng tiền tệ bấy lâu nay cân nhắc đến thời kỳ thắt chặt tiền tệ kiểm soát lạm phát trong nước. \n Chỉ số giá tiêu dùng (CPI) tính chung cả năm 2023 tăng 3.25% so với năm trước, đạt mục tiêu Quốc hội đề ra. Tuy nhiên so với lãi suất tiền gửi kỳ hạn 12 tháng của các ngân hàng “big 4” trong nước chỉ quanh 4.8%, vậy thì lãi suất thực chỉ dương nhẹ. Câu chuyện lạm phát 2024 sẽ không đơn giản như năm 2023, bởi vì lạm phát bản chất thường thấm dần và trải qua một vài năm mới biểu hiện sâu sắc lên giá cả tất cả mọi mặt hàng. Tuy nhiên, quá trình kiểm soát lạm phát cần tiến hành sớm hơn, bởi hệ lụy của lạm phát vượt lạm phát mục tiêu, thậm chí siêu lạm phát gây ra một hậu quả nặng nề cho nền kinh tế. Chưa nói đến việc cần thận trọng nếu nghĩ đến kịch bản nền kinh tế Việt Nam trong bối cảnh lãi suất thực bằng không hoặc âm có phải là sốc kinh tế hay không. \n Thời điểm TTCK Việt Nam được nâng hạng nên đi cùng với một nền kinh tế có lạm phát lành mạnh thì nguồn vốn đổ vào thị trường mới đạt kỳ vọng. Lạm phát nằm ngoài kiểm soát là một chi phí đối với mọi loại vốn đầu tư, từ mọi quốc gia, và đây là một loại rủi ro hệ thống mà dòng vốn sẽ né tránh. Do đó, so sánh việc duy trì lãi suất thực quá thấp tạo điều kiện cho tín dụng hỗ trợ doanh nghiệp so với việc làm cho nguồn vốn ngoại tháo chạy thì bàn cân sẽ lệch về bên nào chưa cần bàn đến, nhưng định hướng dài hạn của một nền kinh tế mở, hội nhập tài chính với thế giới của Việt Nam hiện nay rõ ràng khó đi kèm với kịch bản một nền kinh tế có lạm phát kỳ vọng cao. \n Tóm lại, trong năm mới kinh tế Việt Nam mặc dù chịu hiệu ứng “salience bias” đè nặng lên tổng cầu vốn đã nằm trong suy thoái, TTCK Việt Nam vẫn chờ đợi cú hích từ nâng hạng thị trường chứng khoán thu hút vốn ngoại quy mô lớn. Sóng “thần” kỳ vọng đó hay chỉ là những ngọn những ngọn sóng lăn tăn dao động trong biên độ hẹp 200 điểm hoặc rộng hơn 400-500 điểm thì phụ thuộc vào những báo cáo kinh doanh phản ánh thay đổi của sức khỏe doanh nghiệp sau một thời gian dài hưởng hỗ trợ từ chính sách tài khóa và tiền tệ thì mức độ hồi phục có khả quan hay không. Quyết định của Chính phủ về thời điểm hút tiền kiểm soát lạm phát là một cột mốc khiến TTCK chiết khấu giảm, nhưng ổn định lạm phát và tỷ giá đánh dấu tầm quan trọng trong việc dòng vốn quốc tế có vào Việt Nam hay không trong kịch bản TTCK sẽ được nâng hạng trong tương lai gần. \n Đinh Hạ Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 02-05/01/2024",
      "time": "01 thg 1, 2024",
      "posted_date": "Ngày đăng 14:32 01/01/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 02-05/01/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Inverted Hammer \n Trong phiên giao dịch ngày 29/12/2023, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình Inverted Hammer cùng chuỗi 12 phiên có khối lượng giao dịch dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư đang kéo dài. \n Bên cạnh đó, chỉ số vẫn chưa thể vượt đỉnh cũ tháng 11/2023 (tương đương vùng 1,115-1,135 điểm) trong khi ADX tiếp tục nằm dưới mức 20 cho thấy xu hướng đang rất yếu nên khả năng cao sẽ tiếp tục có những nhịp rung lắc tại vùng này. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã vào vùng quá mua (overbought) nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index - Retest cạnh trên của mẫu hình Triangle \n Trong phiên giao dịch ngày 29/12/2023, HNX-Index tăng nhẹ và tiếp tục duy trì trên đường Middle của Bollinger Bands cho thấy triển vọng tích cực sẽ còn tiếp diễn. \n Ngoài ra, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu mua trở lại và tiếp tục hướng lên nên khả năng phục hồi vẫn sẽ tiếp diễn. \n Hiện tại, chỉ số đang retest cạnh trên (tương đương vùng 232-236 điểm) của mẫu hình Triangle. Nếu chỉ số phá vỡ cạnh trên này thì mục tiêu giá tiếp theo sẽ là vùng 265-272 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 29/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Gần 80.000 tỷ đồng tiền ngoại rút khỏi sàn chứng khoán Việt giai đoạn COVID-19",
      "time": "31 thg 12, 2023",
      "posted_date": "Ngày đăng 05:56 01/01/2024",
      "main_content": "Sau năm 2022 gom ròng hơn 1,05 tỷ cổ phiếu giá rẻ, khối ngoại bắt đầu động thái chốt lời phần lớn trong năm 2023. Kết năm 2023, VN-Index phục hồi gần 13% từ mức 1.007 điểm lên 1.129,9 điểm. Trong nhịp hồi này, khối ngoại trở lại bán ròng hơn 848,6 triệu cổ phiếu (tổng giá trị 23.443 tỷ đồng - tương đương gần 1 tỷ USD). Trong số này, giá trị bán cổ phiếu đạt 17.760 tỷ, ETF nội là 5.167 tỷ, còn lại là sản phẩm khác. \n Sau 3 tháng đầu năm tiếp đà mua vào gần 7.000 tỷ đồng, phần còn lại của năm 2023 chứng khiến động thái xả mạnh của các nhà đầu tư ngoại quốc. Thậm chí, lực bán đạt mức cao nhất trong tháng 12 đồng thời cũng là mức cao nhất kể từ tháng 6/2021. \n Trước đó trong năm 2022, nhà đầu tư nước ngoài mua ròng hơn 1,05 tỷ cổ phiếu giá rẻ, tổng giá trị gần 29.500 tỷ đồng. Như vậy, năm 2023 thực chất là các hoạt động chốt lời cổ phiếu của khối ngoại sau 4-13 tháng mua vào. \n Diễn biến bán ròng đã lặp lại tương tự năm 2021 khi khối ngoại bán ròng kỷ lục hơn 1,53 tỷ cổ phiếu Việt, giá trị bán tương ứng hơn 62.200 tỷ đồng. \n Tính chung từ khi đại dịch COVID-19 bùng phát (năm 2020), đến cuối năm 2023, khối ngoại đã rút ròng gần 75.800 tỷ đồng (khoảng 3,1 tỷ USD) trên thị trường chứng khoán Việt Nam. \n  \n  \n >> \n Các cổ phiếu bán lẻ như MSN (HM:MSN), MWG (HM:MWG) bị rút ròng lần lượt 1.411 tỷ và hơn 3.000 tỷ đồng hay như KDC (HM:KDC) và VNM (HM:VNM) cũng bị bán lần lượt 1.161 tỷ và 2.459 tỷ đồng. Động thái xả bán ở cổ phiếu MWG chủ yếu diễn ra trong giai đoạn giá lao dốc mạnh từ giữa tháng 9 đến giữa tháng 11. \n >> Hơn 60 triệu cổ phiếu MWG được khối ngoại \"phân phối\" cho nhà đầu tư nhỏ lẻ \n Bộ 3 cổ phiếu Vingroup (HM:VIC) cũng bị rút tổng cộng 3.900 tỷ đồng. Cổ phiếu đầu ngành phân bón DPM (HM:DPM) cũng chịu áp lực bán 1.378 tỷ đồng. \n Ở chiều ngược lại, cổ phiếu FPT (HM:FPT) được khối ngoại rót ròng mạnh nhất với gần 3.500 tỷ đồng. Động thái trên giúp mã tăng mạnh hàng chục % lên mức đỉnh lịch sử gần 100.000 đồng/cp. \n >> Không phải HPG (HM:HPG), đây mới là cổ phiếu VN30 sắp vượt đỉnh lịch sử? \n  \n  \n Một số mã khác được rót vốn từ 700-1.000 tỷ đồng có PDR (HM:PDR) (789 tỷ đồng), FRT (HM:FRT) (847 tỷ đồng), DGC (HM:DGC) (848 tỷ đồng) và PNJ (HM:PNJ) (950 tỷ đồng). \n Trái chiều sàn HoSE, khối ngoại mua ròng gần 3.000 tỷ đồng cổ phiếu trên sàn HNX với tâm điểm IDC (HN:IDC) (1.470 tỷ đồng),  SHS  (HN:SHS) (748 tỷ đồng), CEO (290,3 tỷ đồng), PVS (HN:PVS) (285,2 tỷ đồng), HUT (HN:HUT) (219,8 tỷ đồng) và TNG (HN:TNG) (213,4 tỷ đồng). \n Trên sàn UPCoM, nhà đầu tư ngoại rút ròng 1.245 tỷ đồng năm 2023. Các cổ phiếu bị bán lớn nhất là VNZ (2.203 tỷ đồng), VEA (HN:VEA) (835 tỷ đồng), QNS (HN:QNS) (571 tỷ đồng), VTP (357 tỷ đồng) và ACV (HN:ACV) (205 tỷ đồng). Ngược lại, 3 mã IDP, SGB và BSR (HN:BSR) được mua lần lượt là 2.690 tỷ, 1.132 tỷ và 316 tỷ đồng. \n >> Chuyên gia VPBankS: Cổ phiếu GAS (HM:GAS), VNM, SAB (HM:SAB), VIC, VHM (HM:VHM) sẽ bứt mạnh khi khối ngoại ngừng bán ròng \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 02-05/01/2024: Tâm lý phân vân xuất hiện",
      "time": "31 thg 12, 2023",
      "posted_date": "Ngày đăng 03:02 01/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 02-05/01/2024: Tâm lý phân vân xuất hiện \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 29/12/2023. VN30-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến gần giống Gravestone Doji thể hiện áp lực bán vẫn còn. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 29/12/2023. Cụ thể, VN30F2401 (F2401) tăng 0.15%, đạt 1,134.6 điểm; VN30F2402 (F2402) tăng 0.44%, đạt 1,136 điểm; hợp đồng VN30F2403 (F2403) tăng 0.15%, đạt 1,134.6 điểm; hợp đồng VN30F2406 (F2406) tăng 0.2%, đạt 1,130.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,131.46 điểm. \n Trong tuần giao dịch 25-29/12/2023, VN30F2401 có một tuần giao dịch tiếp tục tích cực với phần lớn sắc xanh chiếm ưu thế các phiên. Tuy vẫn có những nhịp giằng co mạnh ở các phiên giữa tuần và cuối tuần nhưng phe Long vẫn giữ được vị thế áp đảo đã giúp cho F2401 tăng vọt trên mốc tham chiếu với mức đóng cửa tăng 36.9 điểm. \n Đồ thị intraday của VN30F2401 trong giai đoạn 25-29/12/2023 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 thu hẹp so với phiên trước đó và đạt giá trị 3.14 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 1.25% và 9.88% so với phiên ngày 28/12/2023. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 22.9% và 19.28% so với tuần trước. \n Khối ngoại tiếp tục mua ròng trong phiên cuối tuần với tổng khối lượng mua đạt 778 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 1,396 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 02/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 29/12/2023, VN30-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến gần giống Gravestone Doji thể hiện áp lực bán vẫn còn. \n Khối lượng có sự cải thiện so với phiên trước và vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư tiếp tục hiện hữu. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã vào vùng quá mua (overbought) nếu tín hiệu bán xuất hiện và chỉ báo rơi xuống vùng này thì rủi ro điều chỉnh sẽ tăng cao trong sắp tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 02/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán năm 2023 qua lời tự sự của một chứng sĩ",
      "time": "31 thg 12, 2023",
      "posted_date": "Ngày đăng 20:02 31/12/2023",
      "main_content": "Vietstock - Chứng khoán năm 2023 qua lời tự sự của một chứng sĩ \n Năm 2023, nhà đầu tư lại được trải nghiệm thị trường chứng khoán nhiều màu sắc - vui có, buồn có, thậm chí cả những lúc chán nản muốn buông xuôi. \n Gác lại những lo toan, trăn trở về một năm kinh tế khó khăn với nguy cơ suy thoái; ngày cuối năm, anh Việt Tuấn (TP.HCM) tìm một chỗ ngồi bên tách cà phê phin, nhìn từng giọt rơi xuống. Gắn bó đã lâu với thị trường chứng khoán (TTCK), năm 2023 vẫn mang lại nhiều cảm xúc trong anh. Nhớ lại năm vừa qua, anh trải lòng tâm sự về giai đoạn đầy biến động của thị trường. \n Với anh Tuấn, chứng khoán năm 2023 nhìn chung khá tích cực - từ vùng 1,000 đã có lúc VN-Index lên 1,250. Dù sau đó thị trường đã điều chỉnh đáng kể, nhưng với một năm có nhiều yếu tố biến động bất lợi từ quốc tế đến nội tại, chỉ số duy trì như thế này là điều tích cực. \n “2023 là một năm giao dịch đầy cảm xúc, có lúc đầy tự tin và hưng phấn với thị trường, có lúc lại chán tới nỗi ước mình chưa từng đến với chứng khoán, nhất là giai đoạn tháng 10/2023 - thị trường giảm sâu” - anh Tuấn bày tỏ. \n Quả thực, năm 2023, thị trường liên tục biến động, tăng giảm đan xen theo những biến động vĩ mô, địa chính trị thế giới. Kinh tế thế giới năm 2023 tiếp tục đối mặt với nhiều khó khăn: mức tăng trưởng thấp hơn kỳ vọng tại nhiều nền kinh tế do tổng cầu suy giảm, lạm phát đã hạ nhiệt nhưng vẫn ở mức cao, chính sách tiền tệ tiếp tục thắt chặt, nợ công thế giới tăng lên mức kỷ lục, xung đột quân sự và bất ổn địa chính trị tại nhiều khu vực đẩy giá năng lượng lên cao. Triển vọng tăng trưởng kinh tế toàn cầu được dự báo vẫn còn nhiều khó khăn phía trước. \n Thị trường chứng khoán Việt Nam năm 2023 \n Các từ khóa chính: Lãi suất, lạm phát, tỷ giá, khối ngoại bán ròng \n Diễn biến: Thị trường 2023 với nhiều biến động. Thị trường tăng giảm đan xen, với những giai đoạn tăng sốc - giảm sâu. \n Cuối năm, VN-Index rung lắc liên tục với bối cảnh triển vọng kinh tế chưa rõ ràng. \n VN-Index: 1,129.93 điểm \n HNX-Index: 231.04 điểm \n Đỉnh của VN-Index: 1,245.44 (12/09) \n Đáy của VN-Index: 1,021.25 (27/02) \n Thanh khoản bình quân HOSE: 15,257 tỷ đồng/phiên, HNX: 1,651.2 tỷ đồng/phiên. \n Khối ngoại bán ròng mạnh trên HOSE 24,312 tỷ đồng \n Kinh tế vĩ mô trong nước còn khó khăn, song vẫn có nhiều điểm sáng tích cực. Lạm phát trong tầm kiểm soát. Lãi suất có xu hướng giảm dần. Tỷ giá được kiểm soát tốt nên chỉ có áp lực ở một số thời điểm nhất định. \n Hoạt động của doanh nghiệp dù vẫn còn gặp khó nhưng nhiều chỉ số kinh tế như tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng, tỷ lệ vốn đầu tư thực hiện từ nguồn ngân sách Nhà nước, thu hút vốn đầu tư nước ngoài (FDI)  đã có sự cải thiện so với năm 2022. \n Trước tác động của những yếu tố nêu trên, TTCK Việt Nam từ đầu năm đến nay trải qua nhiều biến động, tăng - giảm đan xen. \n Đầu năm 2023, TTCK Việt Nam giao dịch trầm lắng, thanh khoản sụt giảm mạnh so với năm ngoái, nhưng đã dần cải thiện cả về chỉ số và thanh khoản giữa năm. Từ tháng 5 đến tháng 9, VN-Index tăng gần 20%, lên vùng đỉnh 1,240 điểm. \n Thị trường có lúc chịu áp lực giảm điểm trước sự suy giảm tăng trưởng của các nền kinh tế lớn, lo ngại về tác động của căng thẳng địa chính trị tại Trung Đông đến kinh tế - chính trị thế giới, áp lực tỷ giá cùng các động thái rút tiền của Ngân hàng Nhà nước thông qua hoạt động bán tín phiếu. \n Giai đoạn tháng 9 - tháng 10, VN-Index đánh rơi 17%; có phiên thị trường giảm mạnh 3 - 4%. \n Trầm tư, anh Việt Tuấn nhận xét rằng 2023, những nhịp biến động mạnh của TTCK khắc họa rõ nét về một thị trường vốn đang ngày càng bắt nhịp với nền kinh tế. Những sắc xanh đỏ đan xen sẽ tiếp tục thu hút nhà đầu tư đã trót yêu mến. \n  \n Giai đoạn trước đó (năm 2020 đến nửa đầu năm 2022), thị trường có thể đúc kết lại bằng 2 từ: Cơ hội. Giai đoạn đó, không nhiều người chú ý đến các yếu tố cơ bản hay kỹ thuật, cứ mua là thắng. Ai cũng nghĩ dễ kiếm tiền và nhiều người đã cược hết vào kênh chứng khoán. \n Tuy nhiên đó chỉ là thời điểm hội tụ nhiều yếu tố dẫn dòng tiền nhàn rỗi vào chứng khoán chứ không phải là sự vận động đúng bản chất của nền kinh tế. Lúc đó, thị trường chứng khoán không còn là hàn thử biểu nữa. \n Nhờ có năm 2023, nhà đầu tư lại được trải nghiệm gam màu chứng khoán nhiều vui, lắm buồn, thậm chí cả những lúc chán nản muốn buông xuôi. \n Kết lại một năm nhiều thăng trầm, mức vốn hóa thị trường cổ phiếu 3 sàn HOSE, HNX và UPCoM đạt gần 6 triệu tỷ đồng, tăng 14% so với cuối năm 2022, tương đương 58.8% GDP ước tính năm 2023. \n Thanh khoản bình quân ở 2 sàn niêm yết đạt gần 17 ngàn tỷ đồng. Nhà đầu tư nước ngoài có năm bán ròng mạnh trên sàn HOSE. Tính chung năm 2023, khối ngoại đã bán ròng 24.3 ngàn tỷ đồng cổ phiếu, chứng chỉ quỹ ở sàn cổ phiếu lớn nhất Việt Nam. \n Xuyên suốt cả năm, nâng hạng thị trường, hệ thống KRX là những từ khóa tràn đầy hy vọng, được nhắc tới thường xuyên. Những yếu tố này đều hướng tới một TTCK Việt phát triển và mở rộng hơn. \n Năm 2023 đi qua, những thăng trầm của TTCK rồi sẽ tiếp diễn. Anh Tuấn cũng như nhiều nhà đầu tư sẽ gác lại những cảm xúc của năm cũ và hướng tới một năm mới trong tâm thế lạc quan, chờ đón những thay đổi sắp tới của thị trường. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán sẽ có thêm 2 triệu tài khoản sau một năm nữa",
      "time": "31 thg 12, 2023",
      "posted_date": "Ngày đăng 14:50 31/12/2023",
      "main_content": "Theo Chiến lược phát triển thị trường chứng khoán đến năm 2030, thị trường chứng khoán sẽ có 9 triệu tài khoản vào năm 2025 và 11 triệu tài khoản vào năm 2030. \n  \n Theo đó, số lượng tài khoản giao dịch chứng khoán của nhà đầu tư trên thị trường chứng khoán sẽ đạt 9 triệu tài khoản vào năm 2025 và 11 triệu tài khoản vào năm 2030. \n Chiến lược tập trung phát triển nhà đầu tư có tổ chức, nhà đầu tư chuyên nghiệp và thu hút sự tham gia của nhà đầu tư nước ngoài. Tăng tỷ trọng trái phiếu Chính phủ do nhà đầu tư là tổ chức phi ngân hàng nắm giữ lên mức 55% vào năm 2025 và 60% vào năm 2030. \n Theo thống kê của Tổng công ty lưu ký và Bù trừ chứng khoán Việt Nam (VSDC), tính đến cuối tháng 11, tổng số tài khoản nhà đầu tư cá nhân trong nước là 7,19 triệu tài khoản. Trong tháng, nhà đầu tư cá nhân mở mới 148.592 tài khoản chứng khoán, nhưng có tới 341.393 tài khoản cá nhân bị đóng, là tháng thứ 2 số tài khoản cá nhân đóng ở mức đỉnh lịch sử. \n Trước đó, trong tháng 10, nhà đầu tư trong nước đóng 545.386 tài khoản. Số tài khoản giao dịch của nhà đầu tư giảm tương ứng từ 7,8 triệu tài khoản xuống còn hơn 7,25 triệu tài khoản. \n Như vậy, dựa vào kế hoạch được giao, thị trường chứng khoán có thể có thêm gần 2 triệu tài khoản sau 1 năm nữa. \n >> Nhận định chứng khoán tuần đầu năm 2024: Cần cân nhắc tới trường hợp thị trường điều chỉnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại bán ròng gần 23.100 tỷ đồng trong năm 2023",
      "time": "31 thg 12, 2023",
      "posted_date": "Ngày đăng 16:49 31/12/2023",
      "main_content": "VN-Index tăng gần 13% trong năm 2023. Việc hàng trăm cổ phiếu tăng mạnh từ đáy thúc đẩy các động thái xả bán chốt lời của khối ngoại sau năm gom hàng giá rẻ trước đó. Tuần cuối năm 2023 khép lại với mức tăng 26,9 điểm (+2,44%) của VN-Index tại mức 1.129,9 điểm. Nếu không có pha \"đạp trụ VCB (HM:VCB)\" trong phiên ATC ngày 29/12, chỉ số đã có thể chinh phục thành công mố 1.130 điểm (EMA200). \n Giá trị giao dịch bình quân trên toàn thị trường ở mức 18.263 tỷ đồng/phiên - tăng 24% so với tuần trước. \n >> Trụ VCB bị đạp, VN-Index về sát tham chiếu \n Sau 20 bán ròng liên tục, khối ngoại đã trở lại mua ròng trên HoSE trong 3 phiên giao dịch cuối năm. Lũy kế trong tuần từ 25-29/12, khối ngoại mua ròng hơn 463 tỷ đồng trên HoSE. \n  \n  \n Ngược chiều, cổ phiếu GMD (HM:GMD) bị bán mạnh nhất với quy mô 174,2 tỷ đồng, VNM (HM:VNM) với 173,3 tỷ đồng, SSI (HM:SSI) với 72,5 tỷ đồng),... \n Sau năm 2022 đảo chiều mua ròng, dòng tiền khối ngoại trở lại bán ròng quy mô tỷ USD trên thị trường chứng khoán Việt năm 2023. \n Hoạt động bán ròng từ nhà đầu tư nước ngoài bắt đầu từ tháng 4 đến thanh, có xu hướng giảm nhẹ trong tháng 6 và 7 khi thị trường khởi sắc. Sau khi VN-Index vươn lên trên 1.200 điểm vào tháng 9, lực rút có xu hướng mạnh lên và đạt mức cao nhất trong tháng 12 (mức mạnh nhất kể từ tháng 6/2021). \n Trước đó trong quý I/2023, chứng khoán Việt Nam hút về gần 7.000 tỷ đồng tiền ngoại, chủ yếu đến từ hoạt động giải ngân hàng các ETF ngoại như Fubon FTSE Vietnam, VNM ETF, FTSE Vietnam hay iShare. Trong 9 tháng còn lại, dòng tiền ngoại rút ra hơn 30.000 tỷ đồng. \n Tổng hợp cả năm 2023, nhà đầu tư nước ngoài rút ròng 23.078 tỷ đồng khỏi thị trường chứng khoán Việt Nam trong đó giá trị bán cổ phiếu là 17.760 tỷ đồng, ETF nội là 5.167 tỷ đồng,... \n Như vậy, từ khi dịch COVID-19 nổ ra, nhà đầu tư nước ngoài rút ròng gần 75.800 tỷ đồng (3,1 tỷ USD) trên thị trường chứng khoán Việt Nam (số liệu từ Dòng vốn Kinh doanh). \n >> Thị trường chứng khoán biến động ra sao trong các tháng 1? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng khoán biến động ra sao trong các tháng 1?",
      "time": "31 thg 12, 2023",
      "posted_date": "Ngày đăng 07:01 31/12/2023",
      "main_content": "Trong lịch sử, VN-Index từng ghi nhận mức tăng gần 40% trong tháng 1. Trong buổi livetream do Chứng khoán VPBank (HM:VPB) (VPBankS) tổ chức mới đây, ông Trần Hoàng Sơn – Giám đốc Chiến lược thị trường VPBankS đánh giá, chỉ số VN-Index đang thu hẹp dần dao động nhất là khi dải Bollinger Bands đang co lại cho thấy vùng tích lũy đang hình thành một cách rõ nét. \n Sau thời gian tích lũy nén chặt trước đà bán ròng kịch liệt của khối ngoại, thị trường khả năng sẽ có một nhịp bật mạnh để lấy lại MA200 khi nhà đầu tư ngoại giảm bán ròng. \n \"Theo quan sát, thị trường thường đón nhận những đợt \"sóng ăn Tết\" trong tháng 1 hoặc tháng 2 Dương lịch. Trong trường hợp khối ngoại đảo chiều và dòng tiền lớn quay trở lại, tôi cho rằng \"hiệu ứng tháng Giêng\" sẽ sớm xuất hiện. Thông thường, sau mỗi vùng đáy kỹ thuật của chỉ số, thanh khoản có thể sẽ cải thiện\", chuyên gia VPBankS nhận định. \n Dự báo về xu hướng thị trường, trong kịch bản thận trọng, khi vùng hỗ trợ 1.076-1.082 điểm bị phá vỡ, khả năng VN-Index sẽ kiểm nghiệm lại nền giá tại vùng đáy kỹ thuật xác lập trong thời điểm đầu tháng 11 xoay quanh 1.028-1.050 điểm. \n Vị chuyên gia VPBankS khuyến nghị nhà đầu tư nên canh mua trong những nhịp điều chỉnh, trading tại hai vùng hỗ trợ gần nhất là 1.082-1.092, ưu tiên có dòng tiền tham gia tích cực đã điều chỉnh về nền giá hợp lý như ngân hàng, chứng khoán, thép, bất động sản khu công nghiệp, dầu khí,… \n >> Nhận định chứng khoán tuần đầu năm 2024: Cần cân nhắc tới trường hợp thị trường điều chỉnh \n  \n  \n Mức tăng mạnh nhất được ghi nhận trong năm 2007 (+38,52%) và năm 2004 (+28,38%). Ngược lại, ngoại trừ năm 2008 giảm 8,94% và năm 2002 giảm 11,83%, chỉ số sàn HOSE chủ yếu giảm dưới biên độ 6%. \n >> VN-Index tăng gần 13% trong năm 2023 \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nào giúp VN-Index kết thúc năm sát mốc 1,130 điểm?",
      "time": "30 thg 12, 2023",
      "posted_date": "Ngày đăng 03:02 31/12/2023",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index kết thúc năm sát mốc 1,130 điểm? \n Trong tuần giao dịch cuối cùng của năm 2023 (25-29/12/2023), hai chỉ số thị trường đều ghi nhận mức tăng tích cực. Cụ thể, VN-Index tăng 2.44% so với cuối tuần giao dịch trước, lên mức 1,129.93 điểm. HNX-Index tăng 1.21%, kết năm ở mức 231.04 điểm. \n Thanh khoản trên 2 sàn lại diễn biến trái ngược nhau. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE tăng hơn 15% so với tuần giao dịch trước, đạt gần 701.6 triệu cp/phiên. Còn về phía sàn HNX, thanh khoản bình quân giảm hơn 12%, còn hơn 63.8 triệu cp/phiên. \n Vai trò dẫn dắt đà tăng của VN-Index trong tuần qua thuộc về nhóm cổ phiếu ngân hàng. Cụ thể, có tới 5 cổ phiếu là VPB (HM:VPB), BID (HM:BID), TCB (HM:TCB), HDB (HM:HDB) và CTG (HM:CTG) góp mặt trong top 10 cổ phiếu tích cực nhất, giúp chỉ số tăng tổng cộng gần 6.4 điểm. Trong đó, VPB kéo tăng gần 2.1 điểm - cao thứ hai toàn sàn. \n Tuần qua, duy nhất một cổ phiếu thuộc nhóm ngân hàng lọt top 10 cổ phiếu tiêu cực nhất, chính là “anh cả” VCB - kéo giảm hơn 0.7 điểm, đè mạnh nhất sàn. \n *Bổ nhiệm Chủ tịch HĐQT Vietcombank (HM:VCB) giữ chức Phó Thống đốc Ngân hàng Nhà nước \n Nghiêng hẳn về xu hướng đỡ thị trường trong tuần qua là nhóm cổ phiếu họ Vingroup (HM:VIC) - VHM (HM:VHM) và VIC. Hai cổ phiếu này kéo tăng chỉ số gần 4.6 điểm, trong đó VHM mang về hơn 3.2 điểm - cao nhất cả sàn. \n Trong phiên 27/12, có hơn 90 triệu cp VHM được sang tay, trong đó có một giao dịch với khối lượng hơn 80 triệu cp ngay mức giá trần. Còn lượng cổ phiếu khớp lệnh chỉ hơn 6 triệu đơn vị, giá trị tương đương 253 tỷ đồng. \n Tính tổng hai phương thức, hơn 96 triệu cp VHM đã được giao dịch trong phiên 27/12 với tổng giá trị gần 4,292 tỷ đồng, cao nhất từ khi cổ phiếu này được niêm yết. Số cổ phiếu này tương đương 2.2% tổng số cổ phiếu đang lưu hành của VHM. \n Đáng nói, giao dịch thỏa thuận này diễn ra trùng thời điểm VIC đăng ký mua thỏa thuận toàn bộ gần 117 triệu cp VHM do công ty con - CTCP Vinpearl đang nắm giữ, từ ngày 21/12/2023-19/01/2024. \n Ngay hôm sau (28/12), VIC báo cáo đã hoàn tất nhận chuyển nhượng hơn gần 117 triệu cp VHM từ Vinpearl. Sau giao dịch, Vingroup nâng số lượng cổ phiếu nắm giữ lên hơn 3 tỷ cp VHM, tương đương 69.34% vốn. \n Tương tự, một số cổ phiếu đầu ngành như thực phẩm (MSN (HM:MSN)), thép (HPG (HM:HPG)) và cao su (GVR (HM:GVR)) cũng ghi nhận kết quả tích cực. Trong đó, MSN kéo tăng gần 1.5 điểm – cao thứ ba toàn sàn; HPG gần 1.3 điểm và GVR gần 1 điểm. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 25-29/12/2023 \n (tính theo điểm)​ \n Rổ VN30 chứng kiến sự áp đảo hoàn toàn của sắc xanh. Dẫn đầu nhóm kéo tăng là VPB với gần 5.1 điểm, tiếp theo là VHM gần 3.3 điểm; HPG hơn 2.9 điểm. Phía bên kia, duy nhất một mã kéo giảm là VCB với gần 0.3 điểm. \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 25-29/12/2023 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 25-29/12/2023 \n (tính theo điểm)​ \n Đối với HNX-Index, hai cổ phiếu giúp chỉ số giữ vững đà tăng tuần qua là HUT (HN:HUT) và HTP, mang về 0.5 điểm mỗi mã. Tại nhóm kéo giảm, dẫn đầu là PTI (HN:PTI) với gần 0.3 điểm. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 25-29/12/2023 \n (tính theo điểm)​ \n Thế Mạnh \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia nghĩ gì về VN-Index năm 2024?",
      "time": "30 thg 12, 2023",
      "posted_date": "Ngày đăng 02:02 31/12/2023",
      "main_content": "Vietstock - Chuyên gia nghĩ gì về VN-Index năm 2024? \n Hội quán Chứng khoán đã có buổi sinh hoạt định kỳ lần thứ 2 vào 16h00 Thứ 6, ngày 29/12/2023. Các diễn giả và nhà đầu tư đã có những thảo luận về kinh tế Việt Nam và thế giới năm 2024 cùng các cơ hội đầu tư, với chủ đề “Nhận diện những cơn sóng 2024”. \n Cổ phiếu, bất động sản là những tài sản nên tham khảo cho năm sau \n Ông Nguyễn Thành Trung, Giám đốc Tư vấn Đầu tư CTCK Thành Công (TCSC) dẫn số liệu dự phóng của Bloomberg về kinh tế các quốc gia năm 2024, chỉ ra tăng trưởng nhìn chung chưa thể hồi phục mạnh, song kỳ vọng lạm phát và lãi suất ở Mỹ và khu vực châu Âu sẽ thấp hơn năm 2023, tạo điều kiện tốt cho thị trường chứng khoán (TTCK). \n “Lạm phát lãi suất thấp hơn, chứng tỏ môi trường đầu tư, đặc biệt là những tài sản rủi ro có thể tích cực hơn”, ông nói. \n Đối với nền kinh tế lớn nhất thế giới là Mỹ, phần lớn các tổ chức lớn như Bank of America, Morgan Stanley, Goldman Sachs (NYSE:GS),… dự báo tăng trưởng ổn định trong năm 2024 với GDP tăng trưởng từ 1-2% và lạm phát quanh 3%. \n Các dự phóng kinh tế Việt Nam từ Ngân hàng thế giới (WB) và Quỹ tiền tệ Quốc tế (IMF) khá thận trọng, với GDP tăng trưởng từ 5-5.8%, lạm phát quanh 3%. \n Ở kịch bản tích cực hơn, Chính phủ Việt Nam và các tổ chức khác như HSBC, ADB, Fitch Solutions dự báo GDP tăng trưởng từ 6-6.5%, lạm phát trên 3% và trong tầm kiểm soát của Chính phủ. \n Vị chuyên gia từ TCSC đã thực hiện một khảo sát từ các những người quản lý tài sản (PM - Portfolio Manager) của các định chế tài chính. Kết quả khá phân hóa với 3 kịch bản: 42% cho rằng tăng trưởng kinh tế năm 2024 ở mức trung lập (từ 5.5-6%), 42% kết quả cho thấy kỳ vọng tăng trưởng kinh tế ổn định (6-6.5%) và 16% kỳ vọng kinh tế hồi phục ở mức tích cực (trên 6.5%). \n Ông kết luận rằng góc nhìn của họ về kinh tế có vẻ chưa rõ ràng, tại vì sự phân hóa còn khá lớn. \n Ngoài góc nhìn từ các PM, ông Trung cũng thực hiện một khảo sát từ cộng đồng các nhà đầu tư, phần lớn cho rằng kinh tế năm sau sẽ có sự phân hóa và một số khác đưa ra thêm quan điểm kinh tế thậm chí sẽ diễn biến tiêu cực. \n Song song đó, ông Trung cho rằng để biết được nên đầu tư vào tài sản nào cần nhìn được chu kỳ kinh tế, điều mà chủ yếu dựa vào 2 biến lớn là tăng trưởng kinh tế và lạm phát. \n Từ giai đoạn 11/2022 kinh tế ở giai đoạn đình lạm (staginflation) đã chuyển sang giai đoạn giảm phát (deflation). Giai đoạn gần đây tăng trưởng GDP không tốt bằng, lạm phát có dấu hiệu giảm xuống. Theo ông Trung, với những các dự báo của Chính phủ và các tổ chức lớn, khả năng chu kỳ giảm phát đang chuyển qua tăng phát (reflation). \n “Với xu hướng này, tôi cho rằng các cổ phiếu, bất động sản là những tài sản nên tham khảo cho năm sau”, ông nói. \n Từ đó, nhìn về triển vọng lợi nhuận của các doanh nghiệp trên sàn, ông Trung thấy rằng trong 4 quý gần đây, tốc độ giảm của EPS (lợi nhuận trên mỗi cổ phần) giảm dần. Cụ thể, quý 4/2022 lợi nhuận các doanh nghiệp giảm hơn 30% so với cùng kỳ, thì quý 3/2023, chỉ giảm khoảng 2%. \n Theo đó, vị chuyên gia dự báo từ quý 4/2023, lợi nhuận doanh nghiệp sẽ tăng trưởng dương trở lại. Năm 2024, EPS có thể tăng quanh 30%. Trong đó, từng ngành sẽ có tăng trưởng khác nhau, một số ngành có thể tăng trưởng rất mạnh (như nguyên vật liệu tăng gần 550% do nền năm nay thấp). \n  \n Hướng tới diễn biến của thị trường chứng khoán Việt Nam, ông Trung trình bày kết quả thu được từ việc khảo sát các PM với 3 kịch bản: 83% kỳ vọng rằng VN-Index năm sau sẽ tăng trên 10%, tức trong vùng 1,250 - 1,500 điểm; còn 17% kỳ vọng ở mức 1,100 - 1,250 điểm và không có kỳ vọng nào VN-Index sẽ ở mốc 1,100 điểm. \n Chứng khoán đang vào chu kỳ tiếp theo \n Đến với kỳ sinh hoạt này, ông Phạm Thành Danh, Trưởng phòng Tư vấn Đầu tư SSI (HM:SSI) – chi nhánh Nguyễn Công Trứ, cũng đem tới một góc nhìn thú vị về chu kỳ TTCK. Ông dẫn kết luận của Raymond A. Merriman, có 3 chu kỳ gồm: chu kỳ đầu tư (invesment cycle), chu kỳ sơ cấp (primary cycle) dài 18 tuần và chu kỳ ngắn hạn. \n Chu kỳ đầu tư là các chu kỳ dài hơn chu kỳ sơ cấp: 50 tuần, 4 năm hoặc 6 năm, 18 năm, 54 năm, 72 năm hoặc chu kỳ 90 năm. Còn chu kỳ ngắn hạn là các chu kỳ nhỏ hơn chu kỳ sơ cấp, gồm chu kỳ chính 6 tuần và chu kỳ anpha, chu kỳ beta (dành cho các nhà trading T+). \n Theo chia sẻ của ông Danh, đối với TTCK Việt Nam, chu kỳ tốt nhất là 4 năm. Chu kỳ gần nhất là 22/01/2016, giai đoạn mà các cổ phiếu bluechip tăng mạnh, tăng 140%; tuy nhiên giảm cũng khá mạnh 46%. Sau, con sóng mới đây là sóng COVID-19 từ 2020 - 2022, thời gian tạo đỉnh là 21 tháng, còn tạo đáy là 10 tháng. \n Theo ông quan sát, trước 2012 đỉnh đáy của chu kỳ không ổn định, độ giảm quá khốc liệt. Dựa vào thời gian tạo đỉnh các chu kỳ 2009 – 2012, 2012 – 2016, 2016 – 2020, 2020 – 2022; ông nêu quan điểm rằng từ 16/11/2022 sẽ là một chu kỳ 4 năm tiếp theo. Qua đồ thị, ông thấy thời gian tăng luôn dài hơn thời gian giảm. \n Qua những phân tích, ông kết luận, hiện tại chứng khoán Việt Nam đã vào chu kỳ 3-4 năm tiếp theo và chúng ta đã đi qua được 1 năm, tạo đáy từ 11/2022 đến 11/2023. Ngoài ra, ông cũng đề cập đến quy tắc 8 tuần, tức là khi chu kỳ 1 năm xuất hiện, thị trường sẽ tăng ít nhất 8 tuần và chúng ta đã đi được hết 8 tuần này. \n Ông Danh cũng nhắc nhở mọi người nên chú trọng quản trị rủi ro và quan sát các diễn biến vĩ mô, vì tính chất của chu kỳ cũng dựa trên triển vọng kinh tế. \n Hội quán Chứng khoán ra đời ngày 28/09/2023. Ý tưởng thành lập hội quán đến từ việc xây dựng không gian cho nhà đầu tư chứng khoán gặp gỡ chia sẻ. Định kỳ vào Thứ 6 cuối cùng hàng tháng, Hội quán Chứng khoán sẽ tổ chức các chuyên đề thiết thực liên quan đến các sự kiện quan trọng, nổi bật của thị trường chứng khoán. \n Hội quán là nơi để tất cả thành viên tham gia thị trường gặp gỡ, giao lưu, chia sẻ kinh nghiệm đầu tư. Đây cũng là nơi để các nhà đầu tư tìm đến nhau để trải lòng sau những phút giây đầu tư chứng khoán đầy căng thẳng. Hội quán được đặt tại địa chỉ Nhà hàng Hoa Phố, 19 Tú Xương, Quận 3, TPHCM. \n Duy Khánh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]