[
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 03/03: Giằng co quanh 1.030 – 1.050 điểm",
      "time": "02 thg 3, 2023",
      "posted_date": "Ngày đăng 05:56 03/03/2023",
      "main_content": "Chỉ số có thể sẽ tiếp diễn trạng thái này trong các phiên tới, vùng kháng cự gần trên chỉ số là 1.050 điểm và các vùng hỗ trợ gần là 1.030 – 1.000 điểm. Kết phiên giao dịch ngày 02/03, Vnindex giảm 2,94 điểm xuống 1.037,61 điểm, toàn sàn có 156 mã tăng giá, 235 mã giảm giá và 62 mã đứng giá. HNXindex giảm 0,69 điểm xuống 206,14 điểm, toàn sàn có 73 mã tăng giá, 84 mã giảm giá và 67 mã đứng giá. UPCOMindex giảm 0,36 điểm xuống 76,28 điểm toàn sàn có 143 mã tăng giá, 94 mã giảm giá và 76 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 7.186 tỷ đồng giảm 24.7% so với phiên 01/03, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 6.360 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường hơn 121 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị hơn 120 tỷ đồng, mua ròng trên HNX với giá trị khoảng 1.7 tỷ đồng, bán ròng trên sàn UPCOM 2.6 tỷ đồng. \n  \n  \n  \n  \n Khuyến nghị đầu tư: \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 3/3: Dao động trong vùng 1.020-1.050 điểm",
      "time": "02 thg 3, 2023",
      "posted_date": "Ngày đăng 03:23 03/03/2023",
      "main_content": "Công ty chứng khoán khuyến nghị các nhà đầu tư đã bắt đáy thành công phiên ngày 1/3 bám sát thị trường tại vùng điểm 1.040-1.050 điểm để có thể hiện thực hóa lợi nhuận ngắn hạn kịp thời. Nhận định chứng khoán ngày 3/3 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index vẫn sẽ tiếp tục giao dịch trong biên độ hẹp \n Về góc nhìn kỹ thuật, VN-Index tạo nến dạng Spinning top thể hiện sự giằng co giữa phe mua và phe bán. \n Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI tại khung đồ thị giờ mới tạo đỉnh đầu tiên nên khả năng cao VN-Index vẫn sẽ tiếp tục giao dịch trong biên độ hẹp, bật nảy trở lại trong các phiên tới và có thể lên cao nhất quanh khu vực điểm 1.050 điểm trước khi xảy ra rung lắc mạnh hơn. \n Với diễn biến hiện tại, chúng tôi khuyến nghị các nhà đầu tư đã bắt đáy thành công phiên ngày 1/3 bám sát thị trường tại vùng điểm 1.040-1.050 điểm để có thể hiện thực hóa lợi nhuận ngắn hạn kịp thời nếu áp lực bán bất ngờ xuất hiện. \n Công ty chứng khoán MB (MBS (HN:MBS)): Thị trường khả năng chỉ dao động trong vùng 1.020-1.050 điểm \n Nhịp nảy của thị trường diễn ra chỉ đủ một vòng T+ khi dòng tiền bắt đáy vẫn kiên trì không đuổi theo giá trong chiều tăng điểm. Với thanh khoản vẫn đang tìm mức đáy mới kể từ đầu năm, thị trường khả năng chỉ dao động trong vùng 1.020-1.050 điểm. \n Bối cảnh thị trường trong nước vẫn chưa có thông tin hỗ trợ, trong khi chứng khoán thế giới vẫn đang trong nhịp điều chỉnh trước cuộc họp của Fed. \n Nhà đầu tư nên trading với tỷ trọng cổ phiếu thấp trong danh mục, dòng tiền yếu nên khả năng lưu trú ở các nhóm cổ phiếu chỉ trong 1 hoặc hơn 1 phiên rồi lại tìm nhóm cổ phiếu khác, mua đuổi khi không có cố phiếu có sẵn trong danh mục sẽ gặp rủi ro. \n Một số ngành/nhóm cổ phiếu đang được dòng tiền quan tâm như: Đầu tư công, sản xuất điện, dầu khí, vật liệu xây dựng,… \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể sẽ tiếp tục tìm điểm cân bằng quanh 1.040 điểm \n Thị trường hôm nay trải qua một phiên giằng co trước ngưỡng kháng cự 1.040 điểm với thanh khoản thấp. Kết phiên, VN-Index giảm gần 3 điểm so với phiên trước đó. \n Độ rộng nghiêng về phía tiêu cực với 15/19 ngành giảm điểm, trong đó, những ngành tăng tốt hôm qua như ô tô và phụ tùng, tài nguyên cơ bản, bán lẻ…đều gặp áp lực chốt lời trong ngày hôm nay. \n Trong những phiên tiếp theo, thị trường có thể sẽ tiếp tục tìm điểm cân bằng quanh 1.040 điểm. \n Nhận định phái sinh ngày 3/3 \n Công ty chứng khoán Yuanta Việt Nam (FSC): 1.034 - 1.038 điểm đang là kháng cự gần của VN30F2303 \n VN30F2303 ở khung Daily xuất hiện cây nến đỏ lưỡng lự cho thấy vùng 1.034 - 1.038 điểm đang cản bước tiến của đà hồi phục (ngưỡng 38,2% Fibo Retracement). Chỉ báo RSI đang trong quá trình hồi phục từ vùng thấp nên kỳ vọng nhịp hồi phục vẫn tiếp diễn với vùng 1.034 - 1.038 điểm đang là kháng cự gần. Nếu đồ thị giá vượt 1.034 - 1.038 thì ngưỡng cản tiếp theo tại 1.053 điểm. \n Trên khung Daily, xu hướng vẫn duy trì ở mức giảm với trailing stop 1.055 điểm. Nhà đầu tư mở vị thế Mua (Long) tại vùng 1.020 - 1.022 điểm, dừng lỗ 1.017 điểm và chốt lời 1.034 - 1.038 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Giao dịch phái sinh trở nên rủi ro hơn trong ngắn hạn \n Thị trường duy trì trạng thái đi ngang khiến cho giao dịch phái sinh trở nên rủi ro hơn trong ngắn hạn. Ở góc nhìn kỹ thuật, áp lực bán tháo khiến cho VN30 xuyên thủng mốc hỗ trợ MA50 (1.058), MA10 (1.047) và MA100 (1.036) nhưng đã kiểm tra thành công ngưỡng hỗ trợ gần nhất tại Bollinger Band dưới là 1,007 điểm nhờ sự xuất hiện của dòng tiền lớn bắt đáy. \n Kháng cự gần nhất của thị trường tại vùng MA100 (1,036) cho thấy rủi ro giảm điểm vẫn là khá lớn trong ngắn hạn. Mặt khác, RSI của VN30 và VN30F1M phục hồi nhẹ trên xu hướng giảm mạnh và hỗ trợ của RSI tại 39 đã chính thức bị phá vỡ. \n Do đó, VCBS khuyến nghị nhà đầu tư không mở vị thế trong phiên giao dịch tới và ưu tiên quan sát thị trường khi chỉ số cơ sở tiếp cận vùng kháng cự MA100. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL giảm theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 03/03: Xu hướng giảm điểm vẫn áp đảo?",
      "time": "02 thg 3, 2023",
      "posted_date": "Ngày đăng 00:56 03/03/2023",
      "main_content": "Vietstock - Góc nhìn 03/03: Xu hướng giảm điểm vẫn áp đảo? \n Các công ty chứng khoán (CTCK) nhìn chung đều cho rằng xu hướng ngắn hạn của VN-Index sẽ vẫn là giảm điểm, theo đó cơ hội đầu tư ngắn hạn cũng sẽ không xuất hiện nhiều. \n Cơ hội đầu tư ngắn hạn sẽ không xuất hiện nhiều \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS đánh giá xu hướng ngắn hạn thị trường đang trong khu vực rủi ro cao và có nguy cơ thoát khỏi kênh hồi phục để trở lại xu hướng downtrend trung hạn, trong trường hợp tích cực hơn thì có thể VN-Index sẽ dần tiến tới trạng thái tích lũy, các cơ hội đầu tư ngắn hạn sẽ không xuất hiện nhiều trong giai đoạn hiện tại. \n VN-Index sẽ tiếp tục giao dịch trong biên độ hẹp \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS trên góc nhìn kỹ thuật nhận định VN-Index tạo nến dạng Spinning top thể hiện sự giằng co giữa phe mua và phe bán. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI tại khung đồ thị giờ mới tạo đỉnh đầu tiên nên khả năng cao VN-Index vẫn sẽ tiếp tục giao dịch trong biên độ hẹp, bật nảy trở lại trong các phiên tới và có thể lên cao nhất quanh khu vực điểm 1,050 điểm trước khi xảy ra rung lắc mạnh hơn. \n Tiếp tục dao động trong vùng 1,020-1,050 điểm \n CTCK MB (MBS (HN:MBS)): MBS cho rằng với thanh khoản vẫn đang tìm mức đáy mới kể từ đầu năm, thị trường khả năng chỉ dao động trong vùng 1,020-1,050 điểm. Bối cảnh thị trường trong nước vẫn chưa có thông tin hỗ trợ, trong khi chứng khoán thế giới vẫn đang trong nhịp điều chỉnh trước cuộc họp của Fed. Nhà đầu tư nên trading với tỷ trọng cổ phiếu thấp trong danh mục, dòng tiền yếu nên khả năng lưu trú ở các nhóm cổ phiếu chỉ trong 1 hoặc hơn 1 phiên rồi lại tìm nhóm cổ phiếu khác, mua đuổi khi không có cố phiếu có sẵn trong danh mục sẽ gặp rủi ro. \n Cần phải tích lũy thêm \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn. Dự báo trong phiên giao dịch 03/03, sự giằng co có thể sẽ diễn ra giữa lực mua tại hỗ trợ 1,0301,035 điểm và lực bán tại kháng cự 1,040-1,045 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Xu hướng ngắn hạn vẫn là giảm điểm \n CTCK Tân Việt (TVSI): TVSI dự báo trong tháng 3 này VN-Index sẽ khó lòng chạm đến và vượt vùng đỉnh cũ đã xác lập trước đó. Mặt khác, xu hướng ngắn hạn của VN-Index vẫn là giảm điểm khi đã xuất hiện đỉnh sau và đáy sau thấp hơn đáy trước. Nhà đầu tư hiện tại không nên mua mới và nên canh hạ tỷ trọng cổ phiếu ngắn hạn khi đang diễn ra nhịp hồi phục. Trạng thái thị trường hiện tại chỉ thay đổi nếu VN-Index đóng cửa tuần nào đó cao hơn mốc 1,095 điểm. \n * Tiếp tục cập nhật... \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 03/03/2023: Dòng tiền thông minh bắt đầu rút ra, rủi ro tăng lên",
      "time": "02 thg 3, 2023",
      "posted_date": "Ngày đăng 00:08 03/03/2023",
      "main_content": "Vietstock - Vietstock Daily 03/03/2023: Dòng tiền thông minh bắt đầu rút ra, rủi ro tăng lên \n VN-Index giảm nhẹ và hình thành mẫu hình Spinning Top trong bối cảnh dòng tiền thông minh rút ra. Mặt khác, khối lượng giao dịch cũng ở mức thấp cho thấy rủi ro ngày càng tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 02/03/2023 \n - Thị trường chứng khoán giảm điểm trong phiên 02/03/2023. Kết phiên, VN-Index giảm 0.28%, về mức 1,037.61 điểm; HNX-Index giảm 0.33%, còn 206.14 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 323 triệu đơn vị, giảm 30.99% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 33.8%, đạt hơn hơn 38 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 121 tỷ đồng, mua ròng trên sàn HNX với giá trị 1.7 tỷ đồng. \n - Các chỉ số giao dịch giằng co quanh mức tham chiếu ngay sau thời điểm mở cửa. Lực cung sau đó dần gia tăng khiến thị trường dần vào sắc đỏ. Trạng thái này kéo dài đến hết phiên và chỉ số VN-Index đóng cửa với mức giảm nhẹ 2.94 điểm. \n - VN30-Index kết phiên tăng 19.47 điểm (+1.92%), lên mức 1,034.43 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 25 mã tăng, 4 mã giảm và 1 mã đứng giá. Trong đó, STB (HM:STB) và HPG (HM:HPG) tăng mạnh nhất với mức tăng trên 4%. \n - Về mức độ ảnh hưởng, SAB (HM:SAB), CTG (HM:CTG) và MSN (HM:MSN) là những mã có tác động tiêu cực nhất đến VN-Index. Tính riêng TCB (HM:TCB) đã lấy đi 0.53 điểm của chỉ số này. Ở chiều ngược lại, BID (HM:BID), VCB (HM:VCB) và PNJ (HM:PNJ) là những mã có đóng góp tích cực nhất. \n - Ngành tiện ích có thể coi là ngành nổi bật nhất trên thị trường. Sự bứt phá của các cổ phiếu POW (HM:POW) (+2.83%), NT2 (HM:NT2) (+5.30%), PPC (HM:PPC) (+4.03%), VSH (HM:VSH) (+1.81%)… đã giúp ngành này trở thành ngành hiếm hoi tăng điểm. Điều này cũng phần nào cho thấy sự dịch chuyển dòng tiền sang các cổ phiếu có tính phòng thủ cao của cộng đồng nhà đầu tư. \n - Chế biến thủy sản là một trong những ngành giảm mạnh nhất thị trường. Theo Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam (VASEP), tổng giá trị xuất khẩu thủy sản trong tháng 2/2023 đạt khoảng 662 triệu USD, tăng nhẹ 4% so với cùng kỳ năm 2022. Lũy kế 2 tháng đầu năm, xuất khẩu thủy sản đạt trên 1.1 tỷ USD, giảm 26% so với cùng kỳ năm 2022. Trong đó cá tra vẫn giảm sâu 38% đạt 240 triệu USD, tôm giảm 37% đạt 350 triệu USD, cá ngừ giảm 27% đạt 113 triệu USD. Điều này khiến cho nhà đầu tư đẩy mạnh bán ra các cổ phiếu thủy sản để phòng ngừa rủi ro. Các mã ANV (HM:ANV), IDI, ACL và CMX (HM:CMX) đều có mức giảm hơn 1%. \n - VN-Index giảm nhẹ và hình thành mẫu hình Spinning Top trong bối cảnh dòng tiền thông minh rút ra. Mặt khác, khối lượng giao dịch cũng ở mức thấp cho thấy rủi ro ngày càng tăng cao. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Spinning Top xuất hiện \n Trong phiên giao dịch ngày 02/03/2023, VN-Index hình thành mẫu hình Spinning Top cho thấy quá trình giằng co chưa kết thúc. \n Chỉ số giảm điểm cùng với khối lượng giao dịch thấp cho thấy nhà đầu tư đang rất thận trọng. \n Vì VN-Index vẫn đang dao động xoay quanh đường SMA 100 ngày nên xu hướng dài hạn chưa xác định rõ ràng. \n  \n HNX-Index - Đang nằm dưới nhóm MA trung và dài hạn \n Trong phiên giao dịch ngày 02/03/2023, HNX-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư trong bối cảnh chỉ số đang nằm dưới nhóm MA trung và dài hạn. \n Nếu chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại thì tình hình sẽ lạc quan hơn trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index rơi xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 02/03/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 02/03/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "UBCK cảnh báo lừa đảo mạo danh các công ty quản lý quỹ",
      "time": "02 thg 3, 2023",
      "posted_date": "Ngày đăng 23:38 02/03/2023",
      "main_content": "UBCKNN khuyến cáo nhà đầu tư thận trọng kiểm tra, đối chiếu các thông tin trước khi giao dịch, đầu tư theo thông tin tại các website hoặc tài khoản trên mạng xã hội. Ủy ban Chứng khoán Nhà nước (UBCKNN) vừa phát đi thông báo khuyến cáo nhà đầu tư về việc một số đối tượng giả mạo thông tin của các công ty quản lý quỹ nhằm lừa đảo chiếm đoạt tài sản. \n Cụ thể thời gian gần đây, một số đối tượng đã sử dụng tên, logo, thông tin của một số công ty quản lý quỹ (CTCP Quản lý quỹ Dragon Capital Việt Nam, CTCP Quản lý quỹ VinaCapital,…) để lập các website, tài khoản facebook, telegram,… nhằm thực hiện hành vi lừa đảo chiếm đoạt tài sản nhà đầu tư. \n UBCKNN khuyến cáo nhà đầu tư thận trọng kiểm tra, đối chiếu các thông tin trước khi giao dịch, đầu tư theo thông tin tại các website hoặc tài khoản trên mạng xã hội đồng thời có thể tìm hiểu về các dịch vụ, sản phẩm đầu tư của các công ty quản lý quỹ được UBCKNN cấp phép tại website của các công ty quản lý quỹ. \n Danh sách các công ty quản lý quỹ được cấp phép tính đến ngày 15/2/2023 hiện bao gồm 45 tổ chức. Chi tiết xem tại đây﻿. \n VN-Index tuột mốc 1.040 điểm, TDH, VOC (HN:VOC), ST8 phát tín hiệu đảo chiều﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tuột mốc 1.040 điểm, TDH, VOC, ST8 phát tín hiệu đảo chiều",
      "time": "02 thg 3, 2023",
      "posted_date": "Ngày đăng 22:46 02/03/2023",
      "main_content": "Hiện vùng cản 1.045 - 1.050 điểm đang khiến VN-Index rung lắc. Dòng thanh khoản giảm dần qua từng phiên cho thấy tâm lý thận trọng của các nhóm đầu tư. Thị trường chứng khoán kết phiên 2/3/2023 với sắc đỏ trên cả 3 sàn giao dịch. VN-index giảm gần 3 điểm về dưới mốc 1.040 điểm; HNX-Index giảm 0,69 điểm và UPCoM-Index giảm 0,36 điểm. \n Thanh khoản thị trường giảm so với phiên trước với khoảng 7.200 tỷ đồng \n POW (HM:POW), HDB (HM:HDB), BID (HM:BID), NVL (HM:NVL), PDR (HM:PDR) là các mã tăng mạnh nhất rổ VN30 trong khi HPG (HM:HPG), MBB (HM:MBB), CTG (HM:CTG), SSI (HM:SSI), SAB (HM:SAB), MSN (HM:MSN), VRE (HM:VRE) gây áp lực ở chiều ngược lại. \n Ngoại trừ ngân hàng xanh nhẹ 0,06%, các nhóm cổ phiếu khác đa số giảm điểm bao gồm bất động sản, bảo hiểm, chứng khoán, bán lẻ, khai khoáng, thủy sản, xây dựng,... \n Với các cổ phiếu lẻ, OGC (HM:OGC), IBC (HM:IBC), VIG và LM8 có được sắc tím khi kết phiên \n TDH không còn giữ giá trần dù kết phiên hôm nay vẫn tăng 0,3%; VOC (HN:VOC) của Tổng CTCP Công nghiệp Dầu thực vật Việt Nam - Vocarimex (sàn UPCoM) cũng bắt đầu phân phối đỉnh sau 3 phiên tăng mạnh trước đó. Điểm chung của cả 2 mã này là đều tăng mạnh trong 3 phiên gần nhất và từng có thời điểm tăng trần trong phiên hôm nay khiến không ít nhà đầu tư \"mua hớ\". \n Với TDH, thông tin doanh nghiệp tránh được án hình sự về thuế đã kéo cổ phiếu tăng 22,3% trong tuần này. Trong khi đó, VOC tăng tới 30%; nếu tính từ thời điểm chạm đáy 12.900 đồng (phiên 25/10/2022), đến nay cổ phiếu đã tăng 116% giá trị. \n  \n  \n Cùng giảm sàn phiên này còn có HOT, TTB và ST8 trong đó cổ phiếu ST8 sau khi tăng gần 150% giá trị kể từ đầu năm 2023 đã bắt đầu điều chỉnh. \n Cổ phiếu PVL sau thông tin có nguy cơ bị hủy niêm yết bắt buộc trên HNX cũng bị bán về mức giá sàn 2.500 đồng thị giá. \n Nhìn chung so với nỗ lực hồi phục của thế giới, tình hình VN-Index phiên hôm nay vẫn là khá đuối. Vùng cản 1.045 - 1.050 điểm cho phản ứng rung lắc và nếu không vượt qua chỉ số có khả năng sẽ kiểm tra lại vùng 1.030 - 1.035. \n Dưới góc nhìn kỹ thuật, VN-Index đang trong quá trình giằng co, tích lũy tạo đáy với thanh khoản cạn kiệt. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sàn HOSE “bốc hơi” 350.000 tỷ đồng, HPG và STB có thanh khoản lớn nhất tháng 2/2023",
      "time": "02 thg 3, 2023",
      "posted_date": "Ngày đăng 23:00 02/03/2023",
      "main_content": "Đến hết tháng 2/2023, HOSE có 36 doanh nghiệp sở hữu vốn hóa hơn 1 tỷ USD, trong đó, Vietcambank (HOSE: VCB (HM:VCB)) vẫn là doanh nghiệp duy nhất vượt mốc 10 tỷ USD. Sở Giao dịch Chứng khoán TP. Hồ Chí Minh (HOSE) vừa công bố thống kê thị trường chứng khoán tháng 2/2023. \n Cụ thể, tính đến ngày 28/02/2023, trên HOSE có 510 mã chứng khoán niêm yết trong đó gồm: 402 mã cổ phiếu, 3 mã chứng chỉ quỹ đóng, 11 mã chứng chỉ quỹ ETF và 94 mã chứng quyền có bảo đảm. Tổng khối lượng cổ phiếu đang niêm yết đạt trên 140.97 tỷ cổ phiếu. \n Đóng cửa phiên giao dịch cuối cùng của tháng 2/2023, chỉ số VN-Index đạt 1,024.68 điểm, giảm 7,78% so với tháng 1/2023, nhưng tăng 1,75% so với cuối năm 2022. \n Theo đó, giá trị vốn hóa đạt hơn 4,08 triệu tỷ đồng, giảm 7,83% so với tháng trước, tương ứng giảm 350.000 tỷ đồng. Vốn hóa sàn HOSE chiếm hơn 94,14% tổng giá trị vốn hóa niêm yết toàn thị trường và tương đương 43% GDP năm 2022 (GDP theo giá hiện hành). \n VNAllshare đạt 966.19 điểm, giảm 10.05% so với tháng 1/2023, và giảm 0.46% so với cuối năm 2022; VN30 đạt 1,014.96 điểm, giảm 9.79% so với tháng 1/2023 và tăng 0.97% so với cuối năm 2022. \n Ngành bất động sản, hàng tiêu dùng và công nghiệp đều giảm điểm trong tháng. Cụ thể, ngành bất động sản (VNREAL) giảm 13.43%; ngành hàng tiêu dùng (VNCOND) giảm 12.38% và ngành công nghiệp (VNIND) giảm 11.45%. \n Về thanh khoản thị trường, khối lượng và giá trị giao dịch bình quân phiên lần lượt đạt gần 567,7 triệu cổ phiếu (giảm 2,14% so với tháng trước) và hơn 10.000 tỷ đồng (giảm 4,6% so với tháng trước). \n Cổ phiếu HPG của CTCP Tập đoàn Hòa Phát (HM:HPG) có giá trị và khối lượng giao dịch nhiều nhất trong tháng, xếp thứ 2 là cổ phiếu Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB). \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu tăng mạnh nhất HOSE 2 tháng đầu năm bắt đầu giảm sàn",
      "time": "02 thg 3, 2023",
      "posted_date": "Ngày đăng 20:46 02/03/2023",
      "main_content": "Đầu phiên chiều, nhóm cổ phiếu thép, đầu tư công, chứng khoán đều giảm giá; các mã AMD, ST8, HOT cùng nhau giảm sàn. Tạm dừng phiên sáng, VN-Index giảm 3,68 điểm (0,35%) về 1.036,87 điểm, HNX-Index tăng 0,23 điểm (0,11%) lên 207,06 điểm, UPCoM-Index tăng 0,2 điểm (0,26%) đạt 76,84 điểm. \n Thanh khoản phiên sáng đạt 3.396 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE chiếm 2.328 tỷ đồng. \n Cổ phiếu vốn hóa lớn đồng loạt điều chỉnh khiến VN-Index gặp khó trước mốc 1.040 điểm, trong đó VCB (HM:VCB), VHM (HM:VHM), CTG (HM:CTG), VNM (HM:VNM), SAB (HM:SAB), VJC (HM:VJC), VPB (HM:VPB), BCM (HM:BCM) tác động nhiều nhất lên chỉ số. Cùng với đó, nhóm ngân hàng, bất động sản, sản xuất thực phẩm, chứng khoán cũng điều chỉnh sau phiên khởi sắc hôm qua. \n Ngược lại, điện vẫn giao dịch tích cực với loạt mã duy trì sắc xanh đến cuối phiên như NT2 (HM:NT2), PPC (HM:PPC), POW (HM:POW), GEG (HM:GEG), PC1 (HM:PC1), QTP (HN:QTP), HND, REE (HM:REE),... \n Bước sang đầu phiên chiều, Sắc đỏ của VN-Index vẫn được bảo lưu dưới áp lực giảm giá từ nhóm cổ phiếu VN30; SAB, VJC, VCB, VNM, VHM đang giảm giá trên 1%. \n Ở chiều tăng, POW đang tăng 3,6% cùng với BID (HM:BID) và HDB (HM:HDB) tăng giá quanh 1% trở thành những nhân tố kìm hãm đà giảm của thị trường. \n HUT (HN:HUT), EIB (HM:EIB), PVT (HM:PVT), VOC (HN:VOC), DGC (HM:DGC), PAN (HM:PAN) đang tăng giá khá tốt; IBC (HM:IBC) giữ giá trần kể từ đầu phiên sáng; TDH mở cửa tăng trần song đã nhanh chóng thu hẹp biên độ còn dưới 4%. \n HQC sau thời điểm tăng khá đầu phiên sáng đã chuyển đỏ; cổ phiếu TTB giảm phiên thứ 4. Cùng chung số phận, cổ phiếu ST8 sau tín hiệu phân phối đỉnh trong phiên trước đó đã bị bán sàn về mức 18.400 đồng. Dù vậy mức giá này vẫn cao hơn 2 lần so với giá tại thời điểm đầu năm. \n Cổ phiếu AMD mở cửa tiếp tục giảm sàn sau khi nhận thông báo đình chỉ giao dịch từ HOSE. \n Nhóm thép, đầu tư công, chứng khoán đều giảm giá với mức giảm không quá lớn. \n VN-Index hiện giảm quanh biên độ 4 điểm; HNX-Index và UPCoM đều bị kéo về dưới tham chiếu sau giờ nghỉ. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại đảo chiều, bán ròng hơn 1,000 tỷ trên HOSE",
      "time": "02 thg 3, 2023",
      "posted_date": "Ngày đăng 20:33 02/03/2023",
      "main_content": "Vietstock - Khối ngoại đảo chiều, bán ròng hơn 1,000 tỷ trên HOSE \n Dòng tiền khối ngoại đã đảo chiều - rút ròng trên sàn HOSE, nhưng vẫn duy trì mua ròng trên sàn HNX. \n Cụ thể, sau khi mua ròng 3,452 tỷ đồng trên sàn HOSE trong tháng 1/2023, các nhà đầu tư nước ngoài (khối ngoại) đã đảo chiều trạng thái sang bán ròng 1,054 tỷ trong tháng 2. Trong khi đó, trên HNX, khối ngoại vẫn duy trì mua ròng 351 tỷ đồng, tăng 5% so với tháng trước. \n  \n Chỉ số VN-Index có diễn biến kém tích cực trong tháng 2/2023. Dù có giai đoạn hồi phục mạnh, chỉ số VN-Index vẫn sụt 4.8% so với đầu năm, xuống 1,025 trong phiên kết thúc ngày 28/02/2023. Khối ngoại bắt đầu có chuỗi bán ròng từ nửa sau tháng 2, lấn lướt giá trị của chuỗi mua ròng nửa tháng trước. \n Động thái bán ròng của khối ngoại diễn ra trong bối cảnh Cục Dự trữ Liên bang Mỹ (Fed) tiếp tục nâng lãi suất thêm 25 điểm cơ bản đầu tháng 02/2022, lên biên độ 4.5 - 4.75%. Dù mức tăng này đã được giới phân tích dự đoán từ trước, đồng USD vẫn có chiều hướng mạnh trở lại. Chỉ số USD (DXY) đến cuối tháng 2 đã quay về mốc trên 104 điểm. Do đó, dòng vốn ngoại có xu hướng rút ròng ra khỏi các thị trường mới nổi và cận biên. \n Khối ngoại có phiên bán ròng mạnh nhất trên sàn HOSE vào ngày 23/02/2023 với giá trị gần 679 tỷ đồng, trước các sự kiện quan trọng diễn ra trên thị trường tài chính quốc tế bao gồm công bố Biên bản cuộc họp FOMC (Ủy ban Thị trường mở Liên bang) và số liệu GDP Mỹ quý 4/2022 (điều chỉnh) thấp hơn so với công bố trước (đạt 2.7%). \n Bị bán ròng nhiều nhất sàn HOSE là các cổ phiếu thuộc nhóm bất động sản. VHM (HM:VHM) là cổ phiếu bị bán ròng lớn nhất, sau đó là DXG (HM:DXG), VIC (HM:VIC) và KDH (HM:KDH). Ngoài ra, DXG còn là một trong 7 cổ phiếu của thị trường Việt Nam bị loại ra khỏi rổ MSCI Frontier Markets Small Cap Index (nhóm vốn hóa nhỏ) trong kỳ review tháng 2/2023. Ngược lại, dù KDH là một trong 5 cổ phiếu được thêm vào rổ trên, nhưng là chuyển từ MSCI Frontier Markets Index (nhóm vốn hóa trung bình/lớn), cũng bị bán ròng mạnh hơn 215 tỷ đồng. \n Điều này phần nào cho thấy, các vấn đề trên thị trường bất động sản và trái phiếu doanh nghiệp, được thảo luận sôi nổi trong 2 tháng đầu năm 2023, đã ảnh hưởng đến góc nhìn của các nhà đầu tư ngoại về các cổ phiếu bất động sản như thế nào. \n Các cổ phiếu được mua ròng nhiều nhất trên sàn HOSE đa phần đều thuộc nhóm tài chính - ngân hàng, sau đó là nhóm năng lượng và vật liệu. Trong đó, cổ phiếu STB (HM:STB) có giá trị mua ròng lớn nhất trong bối cảnh có nhiều thông tin liên quan đến việc sở hữu của khối ngoại vượt “room” cho phép. Với hơn 610 tỷ đồng, giá trị mua ròng cổ phiếu STB của khối ngoại đã vượt qua cả 4 cổ phiếu cùng nhóm là HCM, HDB (HM:HDB), BID (HM:BID) và BVH (HM:BVH) cộng lại (hơn 502.4 tỷ đồng). Xếp sau STB là “ông lớn” ngành thép HPG (HM:HPG) với giá trị hơn 487 tỷ đồng. \n Trên sàn HNX, IDC (HN:IDC) là cổ phiếu được mua ròng mạnh nhất với gần 129 tỷ đồng. Dòng vốn FDI là một trong những động lực chính cho cổ phiếu bất động sản khu công nghiệp này. Các số liệu về FDI trong 2 tháng đầu năm có những điểm sáng tối đan xen. Theo báo cáo của Bộ Kế hoạch và Đầu tư, tính đến ngày 20/02/2023, tổng vốn FDI đăng ký đạt hơn 1.76 tỷ USD (tăng gần 2.8 lần so với cùng kỳ); giá trị vốn góp đạt gần 797.9 triệu USD, tăng 3.7% so với cùng kỳ. Ngược lại, tổng vốn đăng ký tăng thêm đạt gần 535.4 triệu USD, giảm 85.1% so với cùng kỳ. \n PMC bị bán ròng mạnh nhất trên HNX với gần 16 tỷ đồng, hầu như không có chiều mua. Mức bán ròng này chênh lớn so với các cổ phiếu xếp sau như THD, 3 tỷ đồng hay SLS, hơn 1 tỷ đồng. \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vốn hóa HOSE giảm 350 ngàn tỷ trong tháng 2",
      "time": "02 thg 3, 2023",
      "posted_date": "Ngày đăng 20:37 02/03/2023",
      "main_content": "Vietstock - Vốn hóa HOSE giảm 350 ngàn tỷ trong tháng 2 \n Sở Giao dịch Chứng khoán TP. Hồ Chí Minh (HOSE) vừa công bố thông tin thị trường tháng 02/2023, vốn hóa thị trường giảm xuống còn 4.08 triệu tỷ đồng tại thời điểm cuối tháng. \n Tính đến hết ngày 28/02/2023, trên HOSE có 510 mã chứng khoán niêm yết trong đó gồm: 402 mã cổ phiếu, 03 mã chứng chỉ quỹ đóng, 11 mã chứng chỉ quỹ ETF và 94 mã chứng quyền có bảo đảm. Tổng khối lượng cổ phiếu đang niêm yết đạt trên 140.97 tỷ cổ phiếu. \n Giá trị vốn hóa đạt hơn 4.08 triệu tỷ đồng, giảm 7.83% so với tháng trước, tương ứng giảm 350 ngàn tỷ đồng. Vốn hóa sàn HOSE chiếm hơn 94.14% tổng giá trị vốn hóa niêm yết toàn thị trường và tương đương 43% GDP năm 2022 (GDP theo giá hiện hành). \n Về thanh khoản thị trường, khối lượng và giá trị giao dịch bình quân phiên lần lượt đạt gần 567.7 triệu cổ phiếu (giảm 2.14% so với tháng trước) và hơn 10 ngàn tỷ đồng (giảm 4.6% so với tháng trước). \n Về diễn biến của chỉ số, đóng cửa phiên giao dịch cuối cùng của tháng 2/2023, chỉ số VN-Index đạt 1,024.68 điểm, giảm 7.78% so với tháng 1/2023, nhưng tăng 1.75% so với cuối năm 2022. \n VNAllshare đạt 966.19 điểm, giảm 10.05% so với tháng 1/2023, và giảm 0.46% so với cuối năm 2022; VN30 đạt 1,014.96 điểm, giảm 9.79% so với tháng 1/2023 và tăng 0.97% so với cuối năm 2022. \n Ngành bất động sản, hàng tiêu dùng và công nghiệp đều giảm điểm trong tháng. Cụ thể, ngành bất động sản (VNREAL) giảm 13.43%; ngành hàng tiêu dùng (VNCOND) giảm 12.38% và ngành công nghiệp (VNIND) giảm 11.45%. \n Mã cổ phiếu HPG của CTCP Tập đoàn Hòa Phát (HM:HPG) có giá trị và khối lượng giao dịch nhiều nhất trong tháng, giá trị mua ròng xếp thứ 2 sau cổ phiếu của Ngân hàng TMCP Sài Gòn Thương Tín (HOSE: HM:STB). \n Đối với thị trường chứng quyền, khối lượng giao dịch bình quân phiên CW trong tháng 2/2023 đạt khoảng 22.9 triệu CW, giá trị giao dịch bình quân phiên đạt hơn 9.4 tỷ đồng; tương ứng tăng 7.95% về khối lượng bình quân và giảm khoảng 5% về giá trị bình quân so với tháng 1/2023. Có 7 mã CW mới được niêm yết và chính thức đưa vào giao dịch. \n Tổng giá trị giao dịch của nhà đầu tư nước ngoài trong tháng đạt trên 48,419 tỷ đồng, chiếm hơn 12.08% tổng giá trị giao dịch cả chiều mua và bán của toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện bán ròng trong tháng với giá trị hơn 571.8 tỷ đồng. \n Đến hết tháng 2/2023, trên HOSE có 36 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó Ngân hàng TMCP Ngoại thương Việt Nam (HOSE: VCB (HM:VCB)) vẫn là doanh nghiệp duy nhất có vốn hóa trên 10 tỷ USD. \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]