[
   {
      "title": "Góc nhìn 25/07: Đà tăng đang được củng cố?",
      "time": "24 thg 7, 2025",
      "posted_date": "Ngày đăng 02:30 25/07/2025",
      "main_content": "Vietstock - Góc nhìn 25/07: Đà tăng đang được củng cố? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index có thể sẽ tiếp tục rung lắc trong ngắn hạn nhưng nhìn chung đà tăng của chỉ số vẫn đang được củng cố. \n Tiếp tục rung lắc trong ngắn hạn \n CTCK Asean (Aseansc): Aseansc cho rằng VN-Index sẽ tiếp tục rung lắc trong ngắn hạn do ảnh hưởng của cung chốt lời quanh vùng đỉnh cũ bên cạnh trạng thái quá mua của các chỉ báo động lượng. Vùng hỗ trợ gần của VN-Index là ngưỡng điểm 1,510  trong khi vùng kháng cự gần là khu vực 1,525–1,530 điểm. \n Kỳ vọng hướng đến quanh 1,537 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định xu hướng ngắn hạn VN-Index tăng trưởng trên hỗ trợ tâm lý 1,500 điểm. Diễn biến thị trường vẫn rất mạnh mẽ, VN-Index tiếp tục được kỳ vọng hướng đến giá cao nhất lịch sử tháng 1/2022 quanh 1,537 điểm. Trong khi VN30 đang kiểm tra lại vùng giá 1,670 điểm và vẫn có rủi ro cần điều chỉnh kiểm tra lại vùng giá đỉnh lịch sử năm 2021. Thị trường trong giai đoạn cập nhật kết quả kinh doanh quý 2/2025. Phân hóa với những điểm nhấn nổi bật, tăng giá tốt ở các mã có thông tin tích cực, tích lũy tốt. \n Có thể điều chỉnh trong phiên 25/07 \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể điều chỉnh trong phiên 25/07 và chỉ số VN-Index vẫn chưa thể vượt hoàn toàn mức 1,520 điểm. Đồng thời, mức độ biến động của chỉ số VN30 có dấu hiệu giảm nhẹ cho thấy nhóm vốn hóa lớn có khả năng sớm bước vào giai đoạn tích lũy và đà tăng ngắn hạn có thể chững lại. Ngoài ra, chỉ báo tâm lý ngắn hạn vẫn tăng vào vùng lạc quan quá mức cho thấy cơ hội ngắn hạn vẫn thấp. \n Vẫn chưa có tín hiệu rõ nét nào về một đợt điều chỉnh \n CTCK Tiên Phong (TPS): TPS nhận định chỉ số VN-Index trong phiên 24/07 duy trì đà tăng so với phiên 25/07. Áp lực bán trong phiên 24/07 gần như bị hấp thụ toàn bộ được thể hiện qua mức giá đóng cửa tương đương với mức giá mở cửa, thanh khoản của thị trường có phần thấp hơn phiên 23/07 nhưng vẫn duy trì cao trên trung bình 20 phiên. Dù đà tăng của thị trường đang chậm lại trong 2 tuần gần đây do hoạt động chốt lãi nhưng vẫn chưa có tín hiệu rõ nét nào về một đợt điều chỉnh. Do đó, TPS vẫn kỳ vọng VN-Index sẽ tiến đến mốc 1,600 điểm theo lý thuyết của mẫu hình Cup&Handle. \n VN-Index tiếp tục củng cố xu hướng tăng \n CTCK Beta: Beta xét từ góc độ kỹ thuật nhận định VN-Index tiếp tục củng cố xu hướng tăng khi duy trì ổn định trên các đường trung bình quan trọng. Đáng chú ý, các chỉ báo khác cũng đang đồng thuận về tín hiệu tích cực: SAR nằm dưới đường giá, MACD tiếp tục mở rộng phân kỳ dương với đường tín hiệu. Đặc biệt, bộ đôi DI+/DI– cho thấy sự nghiêng hẳn về bên mua khi DI+ vượt lên rõ rệt và ADX duy trì ở ngưỡng cao. \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 25/07/2025: Giữ vững đà tăng?",
      "time": "24 thg 7, 2025",
      "posted_date": "Ngày đăng 00:40 25/07/2025",
      "main_content": "Vietstock - Vietstock Daily 25/07/2025: Giữ vững đà tăng? \n VN-Index xuất hiện mẫu hình nến gần giống Doji đi kèm thanh khoản duy trì trên mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân. Trong ngắn hạn, chỉ số nhiều khả năng sẽ tiếp tục kiểm định vùng đỉnh lịch sử quanh 1,530 điểm. Tuy nhiên, nhà đầu tư cũng nên lưu ý khả năng rung lắc tại vùng giá cao trong bối cảnh chỉ báo Stochastic Oscillator đang suy yếu trong vùng quá mua. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/07/2025 \n - Các chỉ số đóng cửa trong sắc xanh tại phiên giao dịch ngày 24/07. Cụ thể, VN-Index tăng 0.58% so với phiên trước, đạt 1,521.02 điểm; HNX-Index cũng tăng 0.54%, kết phiên tại mức 250.67 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE giảm 3.4%, đạt 1.39 tỷ đơn vị. Sàn HNX cũng ghi nhận 136 triệu đơn vị, giảm 11.3% so với phiên trước. \n - Khối ngoại quay lại bán ròng với giá trị 290 tỷ đồng trên sàn HOSE và gần 50 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường giằng co liên tục trong phiên giao dịch ngày 24/07. VN-Index khởi đầu tích cực nhưng nhanh chóng chịu áp lực điều chỉnh khi lực bán tại vùng giá cao vẫn hiện diện. Chỉ số dao động trong biên độ hẹp và lùi dần về sát mốc tham chiếu trước giờ nghỉ trưa. Sang phiên chiều, trạng thái giằng co tiếp tục kéo dài cho đến khi lực cầu bất ngờ gia tăng mạnh về cuối phiên, giúp VN-Index bật tăng trở lại. Kết phiên, chỉ số tăng 8.71 điểm, lên mức 1,521.02 điểm. \n - Về mức độ ảnh hưởng, MBB (HM:MBB) là là trụ cột nâng đỡ tích cực nhất với đóng góp 1.5 điểm cho VN-Index. Theo sau là VNM (HM:VNM), HDB (HM:HDB) và VIC (HM:VIC) cũng đem về tổng cộng gần 3 điểm tăng. Trái lại, HPG (HM:HPG), MSN (HM:MSN) và HVN (HN:HVN) là ba mã có ảnh hưởng tiêu cực nhất khi khiến chỉ số chung giảm 1.6 điểm. \n - VN30-Index kết phiên tăng 0.5%, đạt 1,661.23 điểm. Độ rộng của rổ nghiêng hẳn về bên mua với 22 mã tăng, 6 mã giảm và 2 mã đứng giá. Trong đó, VJC (HM:VJC) đứng đầu bảng với mức tăng vượt trội 4.8%. Theo sau là HDB, MBB, VNM và VIB (HM:VIB) cũng đồng loạt tăng hơn 3%. Ngược lại, MSN và HPG “đội sổ” với mức điều chỉnh lần lượt 1.7% và 1.5%. \n Sắc xanh vẫn chiếm ưu thế ở phần lớn các nhóm ngành nhưng diễn biến phân hóa khiến mức độ biến động khá hẹp. Nhóm năng lượng dẫn đầu phía tích cực với mức tăng vượt trội 2.57%, nhờ đóng góp chính của các cổ phiếu BSR (HM:BSR) (+4.02%), PLX (HM:PLX) (+2.28%), PVS (HN:PVS) (+2.37%), OIL (HN:OIL) (+3.45%), PVD (HM:PVD) (+1.67%), PVC (HN:PVC) (+1.69%) và VTO (+1.54%). \n Với vị thế vốn hóa lớn, các nhóm tài chính và bất động sản đóng góp đáng kể cho phiên tăng hôm nay với lực cầu tập trung ở các mã như HDB (+4.15%),  SHB  (HM:SHB) (+2.73%), MBB (+3.65%), EVF (HM:EVF) (+6.08%), VIB (+3.09%); NLG (HM:NLG) (+1.63%), DIG (HM:DIG) (+1.97%), DXG (HM:DXG) (+2.07%), HDC (HM:HDC) (+2.33%) và SIP tăng trần. \n Ở chiều ngược lại, nhóm công nghệ thông tin xếp cuối bảng với mức điều chỉnh 0.56%, ảnh hưởng chủ yếu từ sự điều chỉnh của FPT (HM:FPT) (-0.63%), VEC (-1.89%) và HPT (-5.46%). \n VN-Index xuất hiện mẫu hình nến gần giống Doji đi kèm thanh khoản duy trì trên mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân. Trong ngắn hạn, chỉ số nhiều khả năng sẽ tiếp tục kiểm định vùng đỉnh lịch sử quanh 1,530 điểm. Tuy nhiên, nhà đầu tư cũng nên lưu ý khả năng rung lắc tại vùng giá cao trong bối cảnh chỉ báo Stochastic Oscillator đang suy yếu trong vùng quá mua. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Xuất hiện mẫu hình nến gần giống Doji \n VN-Index xuất hiện mẫu hình nến gần giống Doji đi kèm thanh khoản duy trì trên mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân. \n Trong ngắn hạn, chỉ số nhiều khả năng sẽ tiếp tục kiểm định vùng đỉnh lịch sử quanh 1,530 điểm. Tuy nhiên, nhà đầu tư cũng nên lưu ý khả năng rung lắc tại vùng giá cao trong bối cảnh chỉ báo Stochastic Oscillator đang suy yếu trong vùng quá mua. \n  \n HNX-Index – Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến High Wave Candle phản ánh trạng thái giằng co vẫn hiện hữu. \n Hiện tại, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua từ đầu tháng 7/2025, cho thấy xu hướng tăng ngắn hạn vẫn đang được ủng hộ. Sau khi vượt qua vùng đỉnh cũ tháng 3/2025, mục tiêu tiếp theo của chỉ số sẽ là vùng đỉnh cũ tháng 9/2023 (tương đương 251-257 điểm). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 24/07/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ trở nên bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/07/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường tài chính thêm khó với thuế chứng khoán",
      "time": "24 thg 7, 2025",
      "posted_date": "Ngày đăng 20:02 24/07/2025",
      "main_content": "Vietstock - Thị trường tài chính thêm khó với thuế chứng khoán \n Thị trường chứng khoán Việt Nam gần đây dậy sóng trước đề xuất mới của Bộ Tài chính về Luật Thuế Thu nhập cá nhân sửa đổi. \n Điểm đáng chú ý là đề xuất mức thuế suất 20% trên thu nhập từ bán chứng khoán sau khi trừ giá mua và chi phí. Phương án này thực tế không mới – Luật Thuế TNCN năm 2007 (hiệu lực 2009) từng cho phép tính thuế trên lợi nhuận sau khi cuối năm quyết toán. Tuy nhiên, do vướng mắc thực thi, từ năm 2015 luật thuế thống nhất chuyển sang phương pháp đơn giản: Thu thuế 0.1% trên giá trị mỗi lần giao dịch, bất kể lãi hay lỗ. Nay việc đưa trở lại phương án thuế trên phần lãi với mức 20% khiến dư luận xôn xao về ý đồ của nhà làm luật, nhất là khi dự thảo đã quy định rõ con số 20%, một dấu hiệu cho thấy cơ quan quản lý nghiêm túc cân nhắc áp dụng trong tương lai gần. Bối cảnh hiện nay với hạ tầng số hóa đồng bộ, dữ liệu dân cư liên thông, được xem là thời điểm khả thi để triển khai một hệ thống thuế phức tạp như vậy. Câu hỏi đặt ra là: Việc áp thuế mới sẽ tác động thế nào đến thị trường? Liệu thị trường tài chính Việt Nam bao giờ mới có thể “đi bằng hai chân” ngân hàng và chứng khoán một cách vững chắc trong khi chính sách thuế có nguy cơ làm chùn bước chân thứ hai? \n Đề xuất thuế 20% trên lãi chứng khoán: Công bằng hay cản trở thị trường? \n Đề xuất áp thuế 20% trên phần lãi chứng khoán ngay lập tức tạo ra luồng ý kiến trái chiều trong giới đầu tư và chuyên gia. Một mặt, nhiều ý kiến ủng hộ vì cho rằng đây là bước tiến văn minh, đảm bảo công bằng thu nhập giữa chứng khoán với các nguồn thu khác. Chẳng hạn, lĩnh vực bất động sản trong cùng dự thảo luật cũng đề xuất tính thuế 20% trên thu nhập chuyển nhượng mỗi giao dịch thay vì mức cố định 2% hiện hành. Xét theo thông lệ quốc tế, thuế suất 20% trên lợi nhuận chứng khoán mà Bộ Tài chính đề xuất được một số chuyên gia xem là phù hợp, hướng nhà đầu tư đến tầm nhìn dài hạn thay vì lướt sóng ngắn hạn. \n Ở chiều ngược lại, không ít chuyên gia và nhà đầu tư lo ngại rằng đánh thuế trực tiếp trên lợi nhuận sẽ làm giảm sức hấp dẫn của chứng khoán Việt Nam. Vấn đề cốt lõi là việc chuyển từ thuế 0.1% trên giá trị chuyển nhượng sang 20% trên lợi nhuận sẽ làm tăng gánh nặng thuế lên gấp nhiều lần đối với nhà đầu tư có lãi. Sự thay đổi đột ngột này có thể giảm động lực giao dịch, đặc biệt ở nhà đầu tư ngắn hạn. Thanh khoản thị trường vì thế có nguy cơ suy giảm. Thậm chí, một số nhà đầu tư có thể rút khỏi chứng khoán để chuyển sang kênh khác như gửi tiết kiệm ngân hàng hoặc mua vàng nếu họ cảm thấy gánh nặng thuế chứng khoán quá cao. \n Tuy nhiên, nhìn chung các phân tích, tranh luận kể trên hiện vẫn chỉ dừng lại ở giả định, bởi đề xuất mới chỉ dừng lại ở dự thảo và còn chờ các văn bản hướng dẫn cụ thể dưới luật mới có đủ căn cứ để thực thi. Vì thế, mọi kịch bản tốt/xấu đều có thể diễn ra tùy thuộc vào cách thức thực thi sau này. Điều chắc chắn là cơ quan quản lý sẽ cần cân nhắc rất kỹ lưỡng giữa mục tiêu tăng thu ngân sách, công bằng thuế với mục tiêu phát triển thị trường vốn. Bởi lẽ, bên cạnh bài toán ngân sách, còn có một bài toán lớn hơn: Làm sao để thị trường tài chính Việt Nam phát triển cân bằng, bền vững với hai trụ vững chãi là hệ thống ngân hàng và thị trường chứng khoán? \n Thị trường tài chính Việt Nam với hai thái cực \n Trong các chiến lược phát triển thị trường tài chính, cơ quan quản lý nhiều lần nhấn mạnh: Thị trường tài chính muốn vững mạnh phải “đi bằng hai chân” – gồm thị trường tiền tệ (các ngân hàng thương mại) và thị trường vốn (chứng khoán, trái phiếu). Thế nhưng thực tế sau gần 30 năm xây dựng, thị trường vốn Việt Nam vẫn là “chân trụ yếu”, trong khi hệ thống ngân hàng thương mại gánh vác phần lớn vai trò cung ứng vốn cho nền kinh tế. \n Người Việt Nam hầu như ai cũng sở hữu ít nhất một tài khoản ngân hàng, nhờ nỗ lực tài chính toàn diện những năm qua. Hiện nay, khoảng 90% người trưởng thành có tài khoản ngân hàng để gửi tiền và thanh toán. Trong khi đó, tỷ lệ người dân đầu tư chứng khoán còn rất khiêm tốn. Hiện cả nước có khoảng 10 triệu tài khoản chứng khoán, tương đương 10% dân số. Số người có tài khoản tại các quỹ đầu tư (như quỹ mở) thậm chí còn ít hơn nhiều. Điều này cho thấy đại bộ phận dân chúng vẫn chưa trực tiếp tham gia thị trường vốn, mà chủ yếu giữ tiền trong ngân hàng dưới dạng tiền gửi tiết kiệm. Hệ quả là Việt Nam nằm trong số ít quốc gia mà kênh vốn ngân hàng lấn át kênh chứng khoán. Hậu quả của cấu trúc này là nền kinh tế phụ thuộc nặng nề vào tín dụng ngân hàng – vốn chỉ thích hợp cho vay ngắn hạn – để tài trợ cho nhu cầu vốn trung dài hạn của doanh nghiệp, tiềm ẩn nhiều rủi ro cho cả ngân hàng lẫn doanh nghiệp. \n Vì sao thị trường chứng khoán, trái phiếu chưa phát huy vai trò tương xứng? Có nhiều nguyên nhân, nhưng một yếu tố quan trọng là thói quen và tâm lý của nhà đầu tư cá nhân. Từ trước đến nay, người dân gửi tiết kiệm ngân hàng vừa an toàn, lãi suất ổn định lại không phải đóng thuế thu nhập cá nhân trên tiền lãi. Do đó, khi cân nhắc đầu tư chứng khoán, đa số sẽ so sánh với lãi suất tiết kiệm làm “lãi suất kỳ vọng tối thiểu”. Chỉ khi kênh đầu tư khác hứa hẹn lợi suất cao hơn đủ bù đắp rủi ro và chi phí, họ mới chuyển dịch vốn. \n Giai đoạn 2018-2021 là minh chứng rõ nét: Thị trường trái phiếu doanh nghiệp bùng nổ chưa từng có sau nhiều năm “lẹt đẹt”. Một phần nguyên nhân là các ngân hàng thương mại đã tham gia mạnh mẽ vào phân phối trái phiếu doanh nghiệp, quảng bá như một sản phẩm thay thế tiền gửi với lợi tức cao vượt trội (9-12%/năm so với lãi tiết kiệm 6-7%/năm). Bên cạnh lợi tức hấp dẫn, trái phiếu còn được ưu ái bởi thuế thu nhập cá nhân chỉ 5% trên lãi trái phiếu – một mức thuế khá thấp và cố định. Người mua trái phiếu doanh nghiệp lĩnh lãi suất thực nhận sau thuế vẫn cao hơn đáng kể so với gửi ngân hàng, tạo động lực chuyển dịch tiền nhàn rỗi sang kênh này. Kết quả là dư nợ trái phiếu doanh nghiệp tăng vọt, từ 9% GDP năm 2018 lên gần 15% GDP năm 2022, trước khi những rủi ro tiềm ẩn dẫn tới giai đoạn điều chỉnh mạnh năm 2022-2023. Trải nghiệm này cho thấy dòng vốn sẽ tìm đến kênh nào có tỷ suất sinh lời sau thuế cao hơn, và chính sách thuế là một trong những yếu tố ảnh hưởng mạnh mẽ nhất đến quyết định, điều chỉnh hành vi của người dân. \n Tương tự, trên thị trường chứng khoán, chính sách thuế hiện hành đang tương đối ưu đãi và tạo ít rào cản cho người mới tham gia. Thuế đối với chuyển nhượng cổ phiếu, chứng chỉ quỹ mở, chứng quyền,… hiện chỉ là 0.1% trên giá trị bán mỗi giao dịch, bất kể lãi hay lỗ. Mức 0.1% này nhỏ đến mức hầu như nhà đầu tư cá nhân không để tâm, coi như một loại phí giao dịch. Nhờ vậy, những năm qua nhiều người dân bắt đầu mạnh dạn mở tài khoản chứng khoán, thử sức với cổ phiếu hoặc góp vốn các quỹ đầu tư, bởi chi phí thuế quá thấp không cản trở kỳ vọng lợi nhuận. Đặc biệt, các sản phẩm như chứng chỉ quỹ mở – ví dụ quỹ trái phiếu hoặc quỹ cổ phiếu do công ty quản lý quỹ vận hành trở thành cầu nối giúp tiền nhàn rỗi từ ngân hàng chảy sang thị trường vốn. Nhà đầu tư mua chứng chỉ quỹ được hưởng lợi tức từ danh mục đầu tư chuyên nghiệp, nhưng khi bán chứng chỉ quỹ cũng chỉ chịu thuế 0.1% giống cổ phiếu (tức phần lãi hầu như không bị “ăn mòn” bởi thuế). Đây là động lực quan trọng để khuyến khích người dân chuyển dần từ gửi tiết kiệm sang đầu tư qua các quỹ, gián tiếp góp phần phát triển thị trường vốn dài hạn. Dòng vốn qua thị trường chứng khoán tăng lên không chỉ giúp doanh nghiệp đa dạng nguồn vốn, mà còn giảm dần gánh nặng cho hệ thống ngân hàng thương mại, làm lành mạnh hơn cấu trúc tài chính quốc gia. \n Thuế mới 20% – bước lùi cho “trụ cột” thị trường vốn? \n Nếu chính sách thuế chứng khoán mới được thông qua như đề xuất hiện nay, mặc dù có thể giúp thị trường chứng khoán Việt Nam tiệm cận gần hơn với các thông lệ quốc tế với các lợi ích dài hạn, tuy nhiên cục diện so sánh giữa kênh đầu tư và kênh tiết kiệm ngân hàng sẽ thay đổi đáng kể – một “bước lùi” của thị trường chứng khoán, không phải là với thông lệ quốc tế mà là với chính “người anh em” – hệ thống ngân hàng thương mại. \n Cụ thể, giả sử lãi suất tiền gửi tiết kiệm duy trì không chịu thuế, còn đầu tư chứng khoán (bao gồm cả đầu tư qua quỹ) phải chịu thuế 20% trên phần lãi, thì ưu thế lợi nhuận sau thuế nghiêng hẳn về gửi tiết kiệm trong nhiều trường hợp. Lấy ví dụ một nhà đầu tư bỏ 1 tỷ đồng vào quỹ mở trái phiếu với kỳ vọng lợi nhuận 8%/năm, so sánh với gửi ngân hàng lãi suất 6%/năm. Hiện nay, sau một năm quỹ đạt mục tiêu 8%, nhà đầu tư rút vốn sẽ nộp thuế 0.1% trên giá trị bán (0.1% của 1.08 tỷ = 1.08 triệu đồng). Lợi nhuận ròng nhận về khoảng 79 triệu, so với gửi ngân hàng thu 60 triệu tiền lãi (miễn thuế) – kênh quỹ vẫn hấp dẫn hơn đáng kể. Nhưng nếu áp thuế 20% trên lợi nhuận, với 80 triệu lãi quỹ đầu tư, nhà đầu tư sẽ phải nộp 16 triệu tiền thuế, chỉ còn  khoảng 64 triệu thực nhận. Khi đó gửi tiết kiệm 60 triệu không thuế bỗng trở thành lựa chọn gần tương đương, thậm chí an toàn hơn. Rõ ràng, mức thuế 20% sẽ bào mòn phần thưởng cho rủi ro mà kênh đầu tư mang lại, làm giảm tính cạnh tranh so với kênh không rủi ro là tiết kiệm. Đặc biệt đối với các sản phẩm có lợi suất vừa phải như quỹ trái phiếu (thường chỉ nhỉnh hơn lãi suất ngân hàng 1-2%), việc thu thuế cao có thể khiến nhà đầu tư “chùn bước”. Hệ quả là mục tiêu khuyến khích người dân tham gia thị trường vốn rộng rãi hơn sẽ càng khó đạt được. Hiện nay, tổng quy mô ngành quản lý quỹ của Việt Nam chỉ tương đương quy mô huy động vốn của một ngân hàng tư nhân (khoảng 750 ngàn tỷ đồng). \n Cần lưu ý rằng, tại các nước phát triển như Mỹ, Anh,… mặc dù áp thuế trên hầu hết các khoản lợi tức chứng khoán bao gồm cả đầu tư qua quỹ, nhưng đồng thời họ cũng áp thuế lên lãi tiền gửi ngân hàng, tạo nên “sân chơi” công bằng, không thiên vị. Còn ở Việt Nam, nếu vẫn miễn thuế cho lãi tiền gửi tiết kiệm nhưng lại đánh thuế nặng vào chứng khoán, vô hình trung chính sách đang ưu ái kênh ngân hàng thương mại và bất lợi cho thị trường vốn. Trong khi đó, Việt Nam đang rất cần phát triển thị trường vốn để giảm tải rủi ro cho hệ thống ngân hàng. \n Cân bằng lợi ích trước ngưỡng cửa mới \n Đề xuất thuế chứng khoán 20% trên phần lãi đang đặt thị trường tài chính Việt Nam trước một ngưỡng cửa lựa chọn quan trọng. Một mặt, chính sách thuế mới hứa hẹn tính công bằng và tiệm cận thông lệ quốc tế. Mặt khác, nếu không thận trọng, nó có thể trở thành bước lùi cho mục tiêu phát triển thị trường vốn – vốn dĩ là “chiếc chân” còn yếu cần được nuôi dưỡng. Thiết kế chính sách vì vậy cần đảm bảo hai mục tiêu song hành: Vừa thu thuế hiệu quả, vừa không triệt tiêu động lực tăng trưởng của thị trường chứng khoán. \n Để làm được điều này, các cơ quan quản lý nên tính đến lộ trình thực hiện phù hợp. Đặc biệt, có thể xem xét miễn hoặc giảm thuế cho một số sản phẩm cần khuyến khích, chẳng hạn như quỹ đầu tư dài hạn, đặc biệt là quỹ mở trái phiếu. Điều này giúp duy trì sức hấp dẫn tương đối của các kênh đầu tư này so với gửi tiết kiệm, tiếp tục định hướng dòng vốn theo chủ trương “đi bằng hai chân”. \n Tóm lại, câu chuyện thuế chứng khoán 20% không chỉ là bài toán thu ngân sách, mà còn là phép thử đối với tầm nhìn phát triển thị trường tài chính Việt Nam. Một quyết sách nếu thiếu cân bằng có thể khiến thị trường mãi “đi khập khiễng” với “chiếc chân” ngân hàng quá tải. Ngược lại, nếu biết hài hòa lợi ích, vừa thu thuế đúng, vừa tạo điều kiện cho thị trường chứng khoán tăng trưởng với đa dạng các sản phẩm đầu tư dài hạn như chứng chỉ quỹ, quỹ hưu trí tự nguyện,... được ưu đãi về thuế thì tương lai thị trường tài chính Việt hoàn toàn có thể “sải bước bằng hai chân” vững chắc, đóng góp tích cực cho nền kinh tế trong kỷ nguyên vươn mình của đất nước. \n LH \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/07: Tâm lý thận trọng bao trùm",
      "time": "24 thg 7, 2025",
      "posted_date": "Ngày đăng 20:10 24/07/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/07: Tâm lý thận trọng bao trùm \n VN-Index và HNX-Index đồng loạt tăng điểm nhẹ kèm với sự sụt giảm khối lượng giao dịch trong phiên sáng cho thấy tâm lý thận trọng của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/07/2025, VN-Index mở cửa tăng nhẹ kèm với sự sụt giảm khối lượng giao dịch trong phiên sáng cho thấy tâm lý khá thận trọng của nhà đầu tư. \n Hiện tại, chỉ số tiếp tục giằng co tại đỉnh cũ tháng 04/2022 (tương đương vùng 1,500-1,530 điểm) trong bối cảnh khoảng cách giữa đường MACD và đường Signal đang dần co hẹp lại. Nếu chỉ báo này cho tín hiệu bán thì rủi ro điều chỉnh sẽ tăng cao trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 24/07/2025, HNX-Index mở cửa tăng nhẹ đồng thời tạo mẫu hình nến gần giống Doji đi kèm với sự sụt giảm mạnh khối lượng giao dịch trong phiên sáng cho thấy tâm lý thận trọng của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã xuất hiện phân kỳ giá giảm (Bearish Divergence) ở vùng quá mua (Overbought). Nếu chỉ báo này tiếp tục suy yếu và rơi khỏi vùng này trong thời gian tới thì kịch bản điều chỉnh có thể quay trở lại. \n  \n MBB - Ngân hàng TMCP Quân đội (HM:MBB) \n Trong phiên sáng  ngày 24/07/2025, giá cổ phiếu MBB mở cửa tăng mạnh đồng thời tạo mẫu hình nến Three White Soldiers kèm với khối lượng giao dịch dự kiến sẽ vượt mức trung bình khi kết thúc  phiên cho thấy tâm lý nhà đầu tư khá lạc quan. \n Bên cạnh đó, chỉ báo ADX tiếp tục duy trì ở vùng xu hướng khá mạnh (ADX >25) trong bối cảnh chỉ báo MACD liên tục tạo các đỉnh và đáy mới cao hơn (Higher High, Higher Low) sau khi cho tín hiệu mua cho thấy triển vọng tăng giá vẫn đang tiếp tục hiện hữu. \n  \n VIB (HM:VIB) - Ngân hàng TMCP Quốc tế Việt Nam \n Trong phiên giao dịch sáng ngày 24/07/2025, giá cổ phiếu VIB mở cửa tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window kèm với khối lượng vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Thêm vào đó, đường trung bình SMA 50 ngày cắt lên trên đường trung bình SMA 100 ngày tạo giao cắt vàng (Golden Cross) trong bối cảnh đường MACD tiếp tục mở rộng khoảng cách với đường Signal  sau khi cho tín hiệu mua. Điều này cho thấy kịch bản tăng giá sẽ tiếp tục duy trì trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/07: Liên tục giằng co, phái sinh bất ngờ chuyển đỏ",
      "time": "24 thg 7, 2025",
      "posted_date": "Ngày đăng 18:42 24/07/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/07: Liên tục giằng co, phái sinh bất ngờ chuyển đỏ \n Thị trường ghi nhận nhiều pha giằng co trong nửa đầu phiên sáng, có lúc tăng trên 12 điểm để tiến sát mốc 1,525, cũng có lúc điều chỉnh và chỉ còn tăng chưa đến 3 điểm. Trong bối cảnh VN30 vẫn đang xanh nhẹ, VN30F1M đã bất ngờ chuyển đỏ. \n Tính tại thời điểm 10h30, VN-Index tăng 5.28 điểm, đạt 1,517.59 với giá trị giao dịch gần 13.1 ngàn tỷ đồng. \n Nhóm ngân hàng tiếp tục tích cực, thậm chí HDB (HM:HDB) đã tăng 6.23% và  SHB  (HM:SHB) tăng 3.7%. Nhóm bất động sản cũng có sự cải thiện hơn so với đầu phiên sáng, với sắc xanh hiện diện ngày một nhiều, tiêu biểu là DIG (HM:DIG) tăng 3.94%, NLG (HM:NLG) tăng 1.51%, CEO tăng 3.18%, HDC (HM:HDC) tăng 2.33%, DXG (HM:DXG) tăng 1.81%... \n Trong khi đó, nhóm chứng khoán chưa có sự thay đổi theo hướng tích cực hơn. Sắc đỏ vẫn là chủ đạo, nổi bật là SSI (HM:SSI) giảm 1.24%. \n Trên thị trường phái sinh, hợp đồng tương lai chỉ số VN30 1 tháng (VN30F1M) giảm 2.6 điểm về 1,650.4, tương ứng basis âm 4.02 điểm so với VN30. Trong khi đó, VN30 vẫn đang xanh nhẹ. \n Mở cửa: Tiếp tục tăng điểm \n Thị trường chứng khoán Việt Nam mở cửa phiên giao dịch 24/07 với sắc xanh, dòng tiền lan tỏa và tăng giá ở tất cả nhóm vốn hóa. \n Tính đến 9h30, VN-Index tăng 7.6 điểm lên 1,519.91, HNX-Index tăng 1.08 điểm lên 250.41 và UPCoM-Index tăng 0.49 điểm lên 105.29. \n Nhìn vào bản đồ thị trường, dễ thấy nhóm ngân hàng đang tỏ ra vượt trội khi chiếm các mảng xanh với diện tích lớn, nổi bật là SHB tăng 2.73%, HDB tăng 2.64%, VPB (HM:VPB) tăng 1.28%, TCB (HM:TCB) tăng 1.29%, VCB (HM:VCB) tăng 1.13%, MBB (HM:MBB) tăng 2.01%, VIB (HM:VIB) tăng 1.4%... \n Thị trường cũng ghi nhận nhiều cổ phiếu vốn hóa lớn đang tăng điểm và đóng góp tích cực vào điểm số, kể đến VNM (HM:VNM) tăng 1.94%, GVR (HM:GVR) tăng 3.22%, VJC (HM:VJC) tăng 4.04%... \n Ngược lại, các nhóm ngành đáng chú ý khác là bất động sản, chứng khoán, thép lại đang có diễn biến không quá tích cực. \n Giá trị giao dịch toàn thị trường đạt hơn 3.9 ngàn tỷ đồng. Các nhóm Mid Cap, Small Cap và Micro Cap cũng đang tích cực hút dòng tiền và tăng lần lượt 0.47%, 0.49% và 0.66%. Trong khi đó, nhóm Large Cap đang tăng 0.43%. \n Sắc xanh trên thị trường Việt Nam cũng đồng pha với các thị trường châu Á, khi Hang Seng đang tăng 0.47%, Shanghai Composite tăng 0.25%, Singapore Straits Times tăng 0.47%, thậm chí Nikkei 225 tăng 1.99%. \n Chứng khoán Mỹ cũng tăng điểm đêm qua, khi những diễn biến thương mại mới nhất đã thúc đẩy sự lạc quan trên Phố Wall rằng Mỹ sẽ đạt được nhiều thỏa thuận hơn trước thời hạn áp thuế quan sắp tới. \n Kết thúc phiên giao dịch ngày 23/07, Dow Jones tăng 507.85 điểm lên 45,010.29, chỉ còn thấp hơn mức đóng cửa cao kỷ lục khoảng 4 điểm. S&P 500 tiến lên 6,358.91 điểm, mức đóng cửa cao kỷ lục thứ 12 trong năm. Chỉ số này cũng chạm mức cao mọi thời đại mới trong phiên. Nasdaq Composite tăng lên 21,020.02, lần đầu tiên đóng cửa trên ngưỡng 21,000 điểm. \n Huy Khải \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 24/07: Tiếp tục tăng?",
      "time": "23 thg 7, 2025",
      "posted_date": "Ngày đăng 02:20 24/07/2025",
      "main_content": "Vietstock - Góc nhìn 24/07: Tiếp tục tăng? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index chưa có tín hiệu đảo chiều giảm, tuy nhiên áp lực bán có xu hướng gia tăng ở nhóm cổ phiếu vốn hóa lớn. \n Còn rung lắc để tạo nền \n CTCK Phú Hưng (PHS): VN-Index kết phiên với mẫu hình nến Spinning top lưỡng lự, dù vậy, thanh khoản tăng cho thấy lực cầu cải thiện và chấp nhận tham gia ở vùng giá cao. Các chỉ báo kỹ thuật vẫn đang cho tín hiệu phân kỳ nên động lượng tăng cần tiếp tục được củng cố. \n Thị trường có lẽ còn rung lắc trên vùng 1,500 điểm nhằm thiết lập nền giá mới. Tuy nhiên, điểm tích cực là dòng tiền hoạt động tốt ở nhóm Mid và Small cap có thể mang lại nhiều cơ hội giao dịch hơn. Hỗ trợ ngắn hạn được nâng lên ngưỡng 1,470 điểm, trong khi kháng cự mục tiêu là đỉnh cũ 1,530. \n VN30 đang có rủi ro đạt đỉnh ngắn hạn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định xu hướng ngắn hạn VN-Index tăng trưởng trên hỗ trợ 1,480 điểm, hỗ trợ tâm lý 1,500 điểm. Diễn biến thị trường vẫn rất mạnh mẽ, VN-Index tiếp tục được kỳ vọng hướng đến giá cao nhất lịch sử tháng 1/2022 quanh 1,537 điểm. Tuy nhiên, những diễn biến ngắn hạn cho thấy VN30 đang có rủi ro đạt đỉnh ngắn hạn và có thể cần điều chỉnh kiểm tra lại vùng giá đỉnh lịch sử năm 2021. Thị trường trong giai đoạn cập nhật kết quả kinh doanh quý 2/2025. Phân hóa với những điểm nhấn nổi bật, tăng giá tốt ở các mã có thông tin tích cực. \n VN-Index chưa có tín hiệu đảo chiều giảm \n CTCK Tiên Phong (TPS): TPS nhận định đà tăng của VN-Index bị thu hẹp đáng kể do áp lực từ một số cổ phiếu có vốn hóa lớn, theo đó chỉ số VN-Index có diễn biến trái chiều với chỉ số VN30. Dù vậy, đồ thị chỉ số VN-Index chưa có tín hiệu đảo chiều giảm nên đà tăng vẫn có khả năng duy trì trong phiên 24/07, dòng tiền nhiều khả năng sẽ ưu tiên nhóm cổ phiếu Midcap bên cạnh một số cổ phiếu Large cap. \n Kết quả kinh doanh quý 2/2025 ảnh hưởng đến xu hướng trung hạn của thị trường \n CTCK Ngân hàng Số Vikki (VikkiBankS): VikkiBankS cho rằng kết quả kinh doanh quý 2/2025 của các doanh nghiệp niêm yết đang được công bố trong 2 tuần cuối tháng, là yếu tố chính ảnh hưởng đến xu hướng trung hạn của thị trường, ngược lại, những diễn biến ngắn hạn phụ thuộc vào tâm lý nhà đầu tư và vận động kỹ thuật khi giá cổ phiếu đã có một đợt tăng mạnh trong 2 tháng qua. \n Động lực tăng giá vẫn đang chiếm ưu thế \n CTCK Beta: Beta nhận định tín hiệu kỹ thuật tiếp tục nghiêng về xu hướng tích cực khi VN-Index bám trụ ổn định phía trên các đường trung bình quan trọng, cho thấy vùng nền đang ngày càng được thiết lập vững vàng. Các công cụ theo dõi xu hướng như MACD, SAR hay cặp DI+/DI- đều đang cho tín hiệu phân kỳ dương, hàm ý động lực tăng giá vẫn đang chiếm ưu thế. \n Áp lực bán có xu hướng gia tăng ở nhóm cổ phiếu vốn hóa lớn \n CTCK Yuanta Việt nam (YSVN): YSVN cho rằng thị trường có thể sẽ điều chỉnh trong phiên 24/07 khi áp lực bán có dấu hiệu gia tăng. Đặc biệt, áp lực bán có xu hướng gia tăng ở nhóm cổ phiếu vốn hóa lớn và rủi ro ngắn hạn gia tăng nên quan điểm thận trọng vẫn được duy trì ở giai đoạn này. Đồng thời, chỉ báo tâm lý vẫn tăng mạnh vào vùng lạc quan quá mức nên YSVN cho rằng rất khó tìm cơ hội mua trong giai đoạn này. \n Rung lắc vẫn là diễn biến chính trong ngắn hạn \n CTCK Asean (Aseansc): Aseansc nhận định rung lắc vẫn là diễn biến chính của chỉ số trong ngắn hạn do ảnh hưởng từ trạng thái quá mua của các chỉ báo động lượng. Vùng hỗ trợ gần của VN-Index là ngưỡng tâm lý 1,500 điểm trong khi kháng cự gần là khu vực 1,520 điểm. \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Không chỉ là đích đến, nâng hạng được kỳ vọng mở cánh cửa lớn cho chứng khoán Việt Nam",
      "time": "23 thg 7, 2025",
      "posted_date": "Ngày đăng 02:02 24/07/2025",
      "main_content": "Vietstock - Không chỉ là đích đến, nâng hạng được kỳ vọng mở cánh cửa lớn cho chứng khoán Việt Nam \n Tại tọa đàm “Lực đẩy dòng vốn mới” do Báo Tài chính - Đầu tư tổ chức vào sáng ngày 23/07, ông Bùi Hoàng Hải - Phó Chủ tịch UBCKNN cho rằng, nâng hạng thị trường không chỉ là đích đến mà mục tiêu là cải cách thị trường ngày càng minh bạch, ổn định, vận hành hiệu quả, nhà đầu tư có cơ hội tìm kiếm lợi nhuận. \n Phát biểu tại tọa đàm, Thứ trưởng Bộ Tài chính Nguyễn Đức Chi bày tỏ sự tự hào về kết quả 25 năm xây dựng thị trường chứng khoán (TTCK), từ việc đi vận động doanh nghiệp cổ phần niêm yết trên thị trường đến nay có quy mô vốn hoá trên 60%, có lúc gần 75% GDP, con số gần 10 triệu tài khoản nhà đầu tư cả trong và ngoài nước, hay việc vận hành hệ thống KRX… \n Theo Thứ trưởng: “Chúng ta đã cùng nhau xây dựng và tích luỹ một lượng đáng kể về mọi mặt, để bàn với nhau đã đến lúc phát triển thị trường lên một tầm cao mới”. \n Ông Bùi Hoàng Hải - Phó Chủ tịch Ủy ban Chứng khoán Nhà nước (UBCKNN) cũng cho biết không khỏi ngỡ ngàng, khi từ chỗ chỉ có 2 - 3 doanh nghiệp niêm yết trong buổi đầu, đến nay đã có hàng trăm doanh nghiệp niêm yết sở hữu vốn hoá tỷ đô. Tuần vừa qua, thanh khoản của TTCK Việt Nam đã đứng đầu khu vực Đông Nam Á, thậm chí vượt qua Thái Lan. \n Nâng hạng thị trường mở ra cánh cửa lớn chứ không phải đích đến \n Chính phủ đã thực hiện nhiều cải cách trong thời gian qua, trong đó có nhiều cải cách mạnh mẽ cho TTCK. Cơ quan quản lý đã tháo gỡ nhiều rào cản, điểm nghẽn của thị trường. Theo Phó Chủ tịch UBCKNN, hiện các tiêu chí cứng để nâng hạng lên thị trường mới nổi đã đáp ứng được, trong khi các tiêu chí mềm còn phụ thuộc vào trải nghiệm của nhà đầu tư nước ngoài. \n Ông Bùi Hoàng Hải nhấn mạnh, thời gian qua, UBCKNN đã duy trì trao đổi với các nhà đầu tư nước ngoài, các quỹ đầu tư… và nhận về thái độ tích cực, đánh giá cao khuôn khổ pháp lý và mức độ phát triển của TTCK Việt Nam. \n Tín hiệu tích cực nữa là từ cuộc gặp FTSE Russell với Thủ tướng Chính phủ, UBCKNN đề cập nhiều lần về mong mỏi nâng hạng. Tuy nhiên, đây không phải là đích đến, mà mục tiêu của Chính phủ, Bộ Tài chính là cải cách thị trường để ngày càng minh bạch, ổn định, vận hành hiệu quả, nhà đầu tư có cơ hội tìm kiếm lợi nhuận. \n “Dù mục tiêu nâng hạng TTCK có đạt được trong tháng 9 tới hay không thì những cải cách vừa qua và quyết tâm cải cách tiếp theo sẽ khiến thị trường và các nhà đầu tư hưởng lợi” - ông Bùi Hoàng Hải chia sẻ. \n Chia sẻ tại tọa đàm, bà Trần Anh Đào - Phó Tổng Giám đốc phụ trách Ban điều hành Sở Giao dịch Chứng khoán TP.HCM (HOSE) cho rằng, khi TTCK Việt Nam được nâng hạng, dòng vốn nước ngoài tìm được bến đỗ và sẽ mang lại hiệu quả cho thị trường và nền kinh tế. Hệ thống KRX là nền tảng mà HOSE sẽ tận dụng khi nâng hạng thị trường, cùng với CCP cũng như những tiện ích khác của hệ thống để phục vụ tốt hơn cho thị trường. \n Lãnh đạo HOSE cũng cho biết UBCKNN cùng Bộ Tài chính, các thành viên thị trường đang xây dựng nền tảng tiếp theo của thị trường, nâng cấp hệ thống giao dịch, cải tiến thủ tục, gắn hoạt động IPO với niêm yết… Những điều này đáng mong chờ cho giai đoạn tiếp theo. \n Ngoài các tiêu chí cứng về thời gian hoạt động, cổ đông, quản trị công ty, minh bạch, HOSE đang tập trung để khối doanh nghiệp nâng cao chất lượng, tiêu chuẩn hoạt động, có mặt bằng so sánh với các thị trường trong khu vực, từ đó thu hút được dòng vốn nước ngoài. \n Theo bà Đặng Nguyệt Minh - Giám đốc Khối nghiên cứu Dragon Capital, từ quyết tâm chính sách, mục tiêu nâng hạng TTCK Việt Nam đã được cả hệ thống chuyển hóa thành chiến lược, đường lối chặt chẽ, dựa trên ba trụ cột chính, gồm cải cách về thể chế; tính tiếp cận dễ dàng; chủ động trong việc trao đổi, kết nối với các tổ chức xếp hạng thị trường. \n Với những quyết tâm như vậy, bà Minh tin tưởng việc nâng hạng theo tiêu chuẩn của FTSE Russell sẽ đạt được vào tháng 9 tới, thậm chí có thể đạt mục tiêu nâng hạng theo tiêu chuẩn của MSCI trong vòng 18 - 24 tháng tiếp theo. Đặc biệt, TTCK đang có chất xúc tác quan trọng là nhiều doanh nghiệp lớn có kế hoạch IPO trong giai đoạn năm 2026 - 2027. \n Như vậy, TTCK Việt Nam đang có nhiều động lực thúc đẩy tăng trưởng và cơ hội thu hút dòng vốn nước ngoài là hết sức đáng kể. \n Nâng mức xếp hạng tín nhiệm quốc gia cũng là cánh cửa thu hút dòng vốn ngoại \n Chia sẻ tại tọa đàm, bà Trịnh Quỳnh Giao - Tổng Giám đốc CTCP Quản lý Quỹ PVI (HN:PVI) (PVI AM) cho rằng, để thu hút dòng vốn ngoại, ngoài việc nâng hạng thị trường thì một yếu tố khác cũng rất quan trọng là nâng mức xếp hạng tín nhiệm quốc gia. \n Khi tăng tín nhiệm lên mức đầu tư, sẽ có hai tác dụng, thứ nhất là vốn vay của doanh nghiệp với nước ngoài sẽ thấp hơn và thứ hai là dòng vốn ngoại vào Việt Nam sẽ mang tính dài hạn hơn. \n Với vốn nội, Tổng Giám đốc PVI AM bày tỏ quan điểm rằng không phải thu hút, mà là khơi thông. Thống kê cho thấy có 76 triệu tỷ đồng trong ngân hàng, tỷ lệ tiết kiệm của người dân Việt Nam cũng cao hơn nhiều nước khác, Việt Nam cũng đang đứng thứ hai thế giới về nắm giữ tài sản số, bên cạnh việc nắm giữ vàng… Có thể thấy, vốn trong dân rất nhiều. \n Trả lời cho câu hỏi làm thế nào để khơi thông nguồn vốn này vào doanh nghiệp, các kênh đầu tư, bà Trịnh Quỳnh Giao cho rằng cần tăng cường giáo dục kiến thức tài chính cho người dân. \n UBCKNN và các thành viên thị trường đã triển khai nhiều hoạt động giáo dục tài chính cho nhà đầu tư, nhưng cần tích hợp hơn nữa vào chương trình giáo dục cho học sinh phổ thông. UBCKNN có thể quan tâm nhiều hơn và việc đào tạo cần triển khai trên đa dạng các kênh như online, talkshow... \n Một vấn đề quan trọng nữa là kênh phân phối các sản phẩm đầu tư chưa có sự kết hợp toàn diện. \n Tại tọa đàm, ông Nguyễn Phan Dũng - Phó Tổng Giám đốc Công ty TNHH Quản lý Quỹ SSI (HM:SSI) (SSIAM) cũng đồng tình với việc yêu cầu về nâng hạng và tín nhiệm quốc gia vẫn luôn là yếu được đặt lên hàng đầu khi nhà đầu tư muốn tham gia vào TTCK Việt Nam. \n Theo ông Dũng, cả dòng vốn nội và ngoài đều còn nhiều dư địa. Nói riêng về vốn nội, các chính sách hỗ trợ nhà đầu tư rất quan trọng, nhất là chính sách thuế. \n Ở nhiều quốc gia, các chính sách thuế hướng tới dòng vốn dài hạn. Các nhà đầu tư dài hạn, đầu tư qua các quỹ đầu tư chuyên nghiệp có thể được giảm thuế, thậm chí miễn thuế. Các quốc gia có hoạt động đầu tư đột phá chính là các quốc gia có chính sách thuế hướng tới đầu tư dài hạn. Đây là điểm cực kỳ quan trọng, nhất là khi Việt Nam đang ở thời điểm bổ sung các luật thuế. \n Về dòng vốn ngoại, khi nâng hạng thành công lên thị trường mới nổi, dự báo sẽ có dòng vốn thụ động qua các quỹ ETF. Tuy nhiên, dòng vốn này sẽ không quá lớn trong giai đoạn đầu, khoảng 1 - 2 tỷ USD. Dòng vốn thông qua các quỹ đầu tư khoảng 5 - 10 tỷ USD là hoàn toàn có thể. Ông Dũng cho rằng, để tiếp cận được các quỹ này, doanh nghiệp phải đáp ứng được các tiêu chuẩn đồng bộ về công bố thông tin, thực hành ESG… \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 24/07/2025: Giằng co ở vùng đỉnh?",
      "time": "23 thg 7, 2025",
      "posted_date": "Ngày đăng 01:04 24/07/2025",
      "main_content": "Vietstock - Vietstock Daily 24/07/2025: Giằng co ở vùng đỉnh? \n VN-Index thu hẹp đà tăng sau diễn biến giằng co khá mạnh trong phiên, phản ánh tâm lý phân vân của nhà đầu tư trong bối cảnh chỉ số vừa vượt qua ngưỡng kháng cự tâm lý quan trọng 1,500 điểm. Dù vậy, nếu VN-Index có thể trụ vững trên ngưỡng này trong các phiên tới thì tình hình sẽ không quá đáng lo ngại. Hiện tại, chỉ báo MACD vẫn đang đi lên sau khi cho tín hiệu mua từ giữa tháng 6/2025. Nếu trạng thái này tiếp tục được giữ vững thì triển vọng lạc quan trong ngắn hạn vẫn được duy trì. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/07/2025 \n - Các chỉ số chính duy trì sắc xanh trong phiên giao dịch ngày 23/07. Cụ thể, VN-Index tăng nhẹ 0.18% so với phiên trước, đạt 1,512.31 điểm; HNX-Index tăng 0.6%, kết phiên tại mức 249.33 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 17.3%, đạt 1.4 tỷ đơn vị. Sàn HNX cũng ghi nhận hơn 153 triệu đơn vị, tăng 5% so với phiên trước. \n - Khối ngoại quay lại mua ròng với giá trị 172 tỷ đồng trên sàn HOSE và bán ròng 138 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường khởi động phiên 23/07 với trạng thái tích cực sau khi VN-Index chinh phục thành công ngưỡng 1,500 điểm. Lực cầu nắm giữ ưu thế nhỉnh hơn trong nửa đầu ngày, song các nhịp chốt lời cũng xuất hiện đan xen tại vùng giá cao. Dù có lúc VN-Index bứt phá gần 14 điểm nhưng áp lực bán dâng cao về cuối phiên sáng đã khiến chỉ số thu hẹp gần hết đà tăng. Bước sang phiên chiều, thị trường giằng co quanh mốc tham chiếu trong bối cảnh dòng tiền có phần thận trọng hơn. Kết phiên, VN-Index tăng nhẹ gần 3 điểm, dừng ở mức 1,512.31 điểm. \n - Về mức độ ảnh hưởng, bộ đôi VHM (HM:VHM) và VIC gây áp lực lớn nhất khi lấy đi tổng cộng hơn 5 điểm của VN-Index. Trong khi đó, VPB (HM:VPB), VJC (HM:VJC) và HDB (HM:HDB) đóng góp đáng kể nhất ở phía ngược lại, đem về 3.5 điểm cho chỉ số chung. \n - VN30-Index kết phiên giảm nhẹ 0.18%, dừng tại 1,653.01 điểm. Độ rộng của rổ khá cân bằng với 17 mã tăng và 13 mã giảm. “Đội sổ” hôm nay là VHM với mức điều chỉnh 3.5%, kế đến là VRE (HM:VRE) và VIC cũng đều mất hơn 2%. Ở chiều ngược lại, VJC nổi bật với phiên tăng trần thứ 2 liên tiếp, trong khi HDB và VPB cũng ghi nhận đà tăng vượt trội trên 3%. \n Xét về nhóm ngành, nhóm công nghiệp tạo điểm nhấn nổi bật, dẫn đầu thị trường với mức tăng gần 2%. Đáng chú ý, sắc tím hiện diện ở hàng loạt cổ phiếu như VJC, PC1 (HM:PC1), PAP, BCG, DPG, TCD và CDC. Theo sau là nhóm dịch vụ truyền thông cũng ghi nhận mức tăng 1.5% nhờ lực cầu tập trung vào các mã VGI (+2.01%), MFS (+1.53%), SED (+6.92%) cùng YEG (HM:YEG) và VNB (HN:VNB) tăng trần. \n Ở chiều ngược lại, nhóm bất động sản “đội sổ” hôm nay với mức điều chỉnh 1.59%. Ngoài bộ 3 nhà Vingroup (HM:VIC), nhiều mã ngành này cũng chịu áp lực bán đáng kể như SSH (-1.41%), DXG (HM:DXG) (-1.03%), CEO (-1.79%), PDR (HM:PDR) (-0.98%), HPX (-3.11%), NHA (-1.09%) và LDG (HM:LDG) giảm sàn. Tuy nhiên, không ít cổ phiếu vẫn giữ được đà tăng tích cực như HDC (HM:HDC) (+4.21%), TCH (+1.42%), SZC (HM:SZC) (+1.07%), IDC (HN:IDC) (+1.32%), NTL (+1.44%), BCM (HM:BCM) (+1.47%) và SIP (+1.91%). \n VN-Index thu hẹp đà tăng sau diễn biến giằng co khá mạnh trong phiên, phản ánh tâm lý phân vân của nhà đầu tư trong bối cảnh chỉ số vừa vượt qua ngưỡng kháng cự tâm lý quan trọng 1,500 điểm. Dù vậy, nếu VN-Index có thể trụ vững trên ngưỡng này trong các phiên tới thì tình hình sẽ không quá đáng lo ngại. Hiện tại, chỉ báo MACD vẫn đang đi lên sau khi cho tín hiệu mua từ giữa tháng 6/2025. Nếu trạng thái này tiếp tục được giữ vững thì triển vọng lạc quan trong ngắn hạn vẫn được duy trì. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Thử thách lực cầu sau khi vượt đỉnh 1,500 điểm \n VN-Index thu hẹp đà tăng sau diễn biến giằng co khá mạnh trong phiên, phản ánh tâm lý phân vân của nhà đầu tư trong bối cảnh chỉ số vừa vượt qua ngưỡng kháng cự tâm lý quan trọng 1,500 điểm. Dù vậy, nếu VN-Index có thể trụ vững trên ngưỡng này trong các phiên tới thì tình hình sẽ không quá đáng lo ngại. \n Hiện tại, chỉ báo MACD vẫn đang đi lên sau khi cho tín hiệu mua từ giữa tháng 6/2025. Nếu trạng thái này tiếp tục được giữ vững thì triển vọng lạc quan trong ngắn hạn vẫn được duy trì. \n  \n HNX-Index – Chưa vượt qua hoàn toàn vùng đỉnh cũ tháng 3/2025 \n HNX-Index thu hẹp đà tăng đồng thời chưa thể vượt qua hoàn toàn vùng đỉnh cũ tháng 3/2025 (tương đương 245-250 điểm). \n Hiện tại, chỉ báo MACD vẫn tiếp tục hướng lên sau tín hiệu mua từ đầu tháng 7/2025, cho thấy xu hướng tăng ngắn hạn vẫn đang được duy trì. Tuy nhiên, chỉ báo Stochastic Oscillator đang dần suy yếu sau khi phát tín hiệu bán trong vùng quá mua, hàm ý rủi ro rung lắc vẫn có thể hiện diện trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 23/07/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ tích cực hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/07/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/07: Tâm lý phân vân tiếp tục hiện hữu",
      "time": "23 thg 7, 2025",
      "posted_date": "Ngày đăng 20:10 23/07/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/07: Tâm lý phân vân tiếp tục hiện hữu \n VN-Index và HNX-Index đồng loạt tăng nhẹ kèm với khối lượng giao dịch dự kiến vượt mức trung bình khi kết thúc phiên cho thấy tâm lý phân vân của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/07/2025, VN-Index mở cửa tăng nhẹ đồng thời xuất hiện mẫu hình nến thân nhỏ cho thấy tâm lý phân vân của nhà đầu tư vẫn đang hiện hữu. \n Bên cạnh đó, chỉ số tiếp tục giằng co tại vùng đỉnh cũ tháng 1/2022 (tương đương vùng 1,500-1,530 điểm) trong bối cảnh chỉ báo Stochastic Oscillator bắt đầu suy yếu sau khi cho tín hiệu bán ở vùng quá mua (Overbought). Nếu chỉ báo rơi khỏi vùng này trong thời gian tới thì rủi ro điều chỉnh sẽ tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 23/07/2025, HNX-Index mở cửa tăng nhẹ đồng thời tạo mẫu hình nến gần giống Gravestone Doji cho thấy áp lực bán xuất hiện trở lại. \n Bên cạnh đó, chỉ số đang kiểm tra lại đỉnh cũ tháng 3/2025 (tương đương vùng 245-250 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục suy yếu sau khi cho tín hiệu bán. Nếu chỉ báo rơi khỏi vùng quá mua trong thời gian tới thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HDB (HM:HDB) - Ngân hàng TMCP Phát triển Thành phố Hồ Chí Minh \n Trong phiên sáng  ngày 23/07/2025, giá cổ phiếu HDB mở cửa tăng mạnh đồng thời tạo mẫu hình nến Rising Window kèm với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá lạc quan. \n Bên cạnh đó, giá hiện tại đang kiểm tra lại đỉnh cũ tháng 12/2024 (tương đương vùng 26,000-26,500) trong bối cảnh đường MACD hướng mạnh lên trên sau khi cho tín hiệu mua. Nếu giá vượt lên khỏi vùng này trong thời gian tới thì đà tăng sẽ càng được củng cố thêm. \n  \n VDS - CTCP Chứng khoán Rồng Việt (HM:VDS) \n Trong phiên giao dịch sáng ngày 23/07/2025, giá cổ phiếu VDS mở cửa tăng mạnh đồng thời tạo mẫu hình nến White Marubozu kèm với khối lượng vượt mức trung bình 20 phiên cho nhà đầu tư giao dịch khá sôi động. \n Thêm vào đó, giá đã vượt lên đường trung bình SMA200 ngày trong bối cảnh chỉ báo MACD hướng lên sau khi cho tín hiệu mua. Điều này càng củng cố thêm cho nhịp phục hồi hiện tại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VDS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/07: Lực cầu lan tỏa khắp thị trường, VN-Index tăng gần 8 điểm",
      "time": "23 thg 7, 2025",
      "posted_date": "Ngày đăng 18:38 23/07/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/07: Lực cầu lan tỏa khắp thị trường, VN-Index tăng gần 8 điểm \n Sắc xanh tiếp tục áp đảo thị trường, Tính đến 10h30, VN-Index tăng hơn 7.96 điểm, giao dịch tại mốc 1,517.23 điểm. HNX-Index tăng hơn 3.22 điểm, tăng lên mức 251.07 điểm. Trong đó đóng góp tích cực đến từ nhóm ngành tài chính và công nghiệp. \n Điểm nhấn tập trung ở số lượng cổ phiếu bật tăng mạnh trong rổ VN30-Index với số lượng áp đảo. Trong đó nổi bật là 4 mã cổ phiếu thuộc ngành ngân hàng như HDB (HM:HDB), VPB (HM:VPB), MBB (HM:MBB) và ACB với mức đóng góp lần lượt là 1.83 điểm, 1.42 điểm, 0.64 điểm và 0.51 điểm vào chỉ số VN30. Ở chiều ngược lại, chỉ còn lại số ít các mã như VIC (HM:VIC), VHM (HM:VHM), STB (HM:STB) và VRE là những cổ phiếu vẫn đang chịu áp lực bán và lấy hơn 6.1 điểm từ chỉ số chung. \n Nhóm tài chính tiếp tục được sư quan tâm của dòng tiền khi hầu hết mã cổ phiếu nhóm này đều tăng trưởng mạnh như VIX (HM:VIX) (+5.33%), SSI (HM:SSI) (+2.19%), VPB (+2.67%), VND (HM:VND) (4.19%), HDB (+3.73%), VCI (HM:VCI) (+1.68%), HCM (+2.77%),… \n Ngành công nghiệp cũng ghi nhận sắc xanh tích cực ở các mã cổ phiếu đầu ngành. Trong đó, VCG (HM:VCG), PC1 (HM:PC1) và VJC (HM:VJC) tăng kịch trần, theo sau là cổ phiếu VSC (HM:VSC), GEX (HM:GEX) và HHV (HM:HHV) với mức tăng lần lượt là 3.87%, 3.05% và 4.23%. \n Bên cạnh đó, các mã cổ phiếu thuộc nhóm ngành nguyên vật liệu cũng đóng góp nhiều vào đà tăng chỉ số như HPG (HM:HPG) (+0.38%), HSG (HM:HSG) (+2.77%), DGC (HM:DGC) (+1.66%), DPM (HM:DPM) (+3.34%),… \n Trái lại, nhóm cổ phiếu bất động sản và công nghệ thông tin là hai nhóm duy nhất ghi nhận sắc đỏ với trạng thái phân hóa mạnh diễn ra và áp lực bán có phần lấn lướt hơn. Cụ thể, lực bán hiện đang tập trung ở VIC giảm 1.45%, VHM giảm 1.88%, VPI (HM:VPI) giảm 0.76% và VRE (HM:VRE) giảm 1.17%... đối với nhóm công nghệ thông tin thì lực bán vẫn hiện diện ở FPT (HM:FPT) với mức giảm nhẹ 0.27%. \n So với đầu phiên, bên mua tiếp tục giữ vị thế áp đảo. Số mã tăng là 467 mã và số mã giảm là 185 mã. \n Mở cửa: Dòng tiền tham gia mạnh mẽ đầu phiên \n Sau phiên tăng điểm vào hôm qua, VN-Index mở cửa phiên sáng nay tăng 4.12 điểm, giao dịch quanh mức 1,513 điểm và sắc xanh bao phủ hầu hết các mã cổ phiếu trên thị trường. Trong đó đóng góp tích cực đến từ nhóm ngành chứng khoán, công nghiệp và bất động sản. \n Đáng chú ý là ngành chứng khoán, hầu hết mã cổ phiếu nhóm này đều tăng trưởng mạnh như SSI (+0.78%), VIX (+3.15%), VND (+1.83%),  SHS  (HN:SHS) (+2.3%), VCI (+0.48%), CTS (+6.54%)… \n Ngành công nghiệp ghi nhận sắc xanh tích cực khi các mã cổ phiếu đầu ngành đều tăng khá mạnh từ đầu phiên. Trong đó, VJC tăng kịch trần, theo sau là cổ phiếu VSC và GEX với mức tăng lần lượt là 4.9% và 2.32%. \n Bên cạnh đó, các mã cổ phiếu thuộc nhóm ngành bất động sản cũng đóng góp nhiều vào đà tăng chỉ số như KBC (HM:KBC) (+1.76%), DIG (HM:DIG) (+0.24%), NDN (HN:NDN) (+0.92%), HDC (HM:HDC) (+0.32%)… \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]