[
   {
      "title": "24/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "24 thg 7, 2023",
      "posted_date": "Ngày đăng 13:00 24/07/2023",
      "main_content": "Vietstock - 24/07: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức đáng chú ý trong những ngày cuối tuần vừa qua. \n * Các \"ông lớn\" Facebook (NASDAQ:META), Google… đã nộp gần 4.000 tỉ đồng tiền thuế. Các nhà cung cấp nước ngoài lớn trên thế giới như Google (NASDAQ:GOOGL), Apple (NASDAQ:AAPL), Facebook, Netflix, TikTok, Microsoft (NASDAQ:MSFT)...đều đã đăng ký, kê khai và nộp thuế qua cổng thông tin điện tử của ngành thuế. >>> \n * “Bến đỗ” của ông Trầm Bê kinh doanh ra sao trong quý 2?. CTCP Bệnh viện Đa khoa tư nhân Triều An (TAH, OTC: TrieuAn) – nơi ông Trầm Bê làm Thành viên HĐQT – công bố kết quả kinh doanh quý 2/2023 với mức lợi nhuận đi lùi so với cùng kỳ. >>> \n * Thị trường xuất khẩu tôm có xu hướng ấm dần lên. Bộ NN&PTNT đánh giá thị trường đối với sản phẩm tôm đang có xu hướng ấm dần lên trong những tháng qua. Dự báo trong các tháng cuối năm lượng hàng tồn kho ở các thị trường có xu hướng giảm và nhu cầu tăng cho các lễ hội cuối năm tăng sẽ giúp xuất khẩu tôm tăng trở lại. >>> \n * Ông lớn bất động sản Malaysia Gamuda thâu tóm một dự án tỷ USD ở Thủ Đức. Ông lớn Malaysia Gamuda Bhd, thông qua công ty bất động sản của mình là Gamuda Land, mới đây đã ký thỏa thuận chuyển nhượng cổ phần để mua lại CTCP Bất động sản Tâm Lực với giá 315.8 triệu USD (khoảng gần 7,500 tỷ đồng), theo tờ New Straits Times đưa tin. >>> \n * NHNN và các ngân hàng nên làm gì để người dân không còn nói '' lên TV mà vay''?. Trong buổi tọa đàm \"Điều hành linh hoạt chính sách tiền tệ và mục tiêu tăng trưởng trong bối cảnh mới\", TS. Nguyễn Sĩ Dũng đã đưa ra vấn đề là chính sách đề ra mình truyền thông để dân biết, doanh nghiệp biết nhưng đi vào đời sống, nhiều người cứ bảo \"lên TV mà vay\"…các ngân hàng, lãnh đạo NHNN nên làm gì để chính sách không chỉ đỡ độ trễ mà còn khả thi cho doanh nghiệp? Các chuyên gia đã có những gợi mở, chia sẻ về vấn đề này. >>> \n * Cà phê Trung Nguyên xin chuyển nhượng 4,337 m2 đất khu thưởng lãm tại Lâm Đồng. Trong văn bản gửi đến UBND tỉnh Lâm Đồng ngày 14/07, CTCP Cà phê Trung Nguyên đề nghị UBND tỉnh sớm chấp thuận cho Công ty được chuyển nhượng quyền sử dụng đất tại dự án khu thưởng lãm và trưng bày sản phẩm cà phê Trung Nguyên Legend sau khi dự án bị chấm dứt hoạt động đầu tư. >>> \n * Bộ Công Thương đưa ra khuyến nghị gì sau lệnh cấm xuất khẩu gạo của Ấn Độ?. Việc Ấn Độ ban hành chính sách hạn chế hoạt động xuất khẩu gạo sẽ tác động đến thị trường thương mại gạo toàn cầu. Trước tình hình đó, Bộ Công Thương đã có những khuyến nghị với Hiệp hội Lương thực Việt Nam và các doanh nghiệp gạo để phối hợp ứng phó. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Lãnh đạo Bamboo Capital đăng ký bán thoả thuận cổ phiếu BCG để đầu tư vào các công ty thành viên \n * VND (HM:VND) báo lãi sau thuế quý 2 giảm 20%, vẫn nắm hơn 9 ngàn tỷ trái phiếu doanh nghiệp \n * Công ty đại gia Nguyễn Cao Trí làm Thành viên HĐQT tiếp tục thua lỗ \n * “Giải pháp quan trọng nhất với TPDN là tháo gỡ, hỗ trợ và giám sát doanh nghiệp trả gốc và lãi trái phiếu” \n * Công ty kinh doanh yến sào xuất hóa đơn vào hợp đồng tương lai VN30 \n * Thành viên HĐQT EVF (HM:EVF) đã mua thỏa thuận 1.5 triệu cp \n * Chứng khoán VietinBank bán cổ phiếu Thaco giá 30,000 đồng/cp, lời gần 117 tỷ đồng? \n * Giá cổ phiếu chạm đỉnh 7 năm, Vinasun (HM:VNS) kinh doanh quý 2 ra sao? \n * VietinBank: Hoạt động IR góp phần “cộng hưởng” giá trị cho thương hiệu \n * Cổ phiếu Superdong - Kiên Giang giảm 12% dù lợi nhuận quý 2 tăng mạnh \n * KBSV bị xử phạt vì không lưu tài liệu và vi phạm công bố thông tin \n * Lãi trước thuế quý 2 của VPSS rơi mất 60%, cho vay margin gần gấp đôi đầu năm \n * Góc nhìn tuần 24 - 28/07: Tiếp cận vùng 1,200 điểm? \n * WTC chốt quyền trả cổ tức tiền mặt, tỷ lệ 15% \n * Doanh thu từ công ty con tăng tích cực, TIP báo lãi quý 2 gần 14 tỷ đồng \n * Cổ phiếu nào giúp VN-Index vượt mốc 1,185 điểm? \n * Tuần từ 24-28/07: Có doanh nghiệp chốt quyền chia cổ tức tiền mặt tỷ lệ 50% \n * IR AWARDS 2023: Giới thiệu Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP (HOSE: DPM (HM:DPM)) \n * Giao dịch quỹ đầu tư tạm lắng chờ kết quả kinh doanh quý 2 \n * \"Một số doanh nghiệp bán tống bán tháo dự án cho nước ngoài để sinh tồn\" \n TÀI CHÍNH NGÂN HÀNG \n * Phí thẻ ATM của các ngân hàng đang ra sao? \n * Xử lý nợ xấu được luật hóa như thế nào? \n * Sầu riêng Monthong xuất khẩu hút hàng đẩy giá tăng cao \n * Chờ đợi gì ở pháp luật kinh doanh bảo hiểm? \n * Việt Nam có thể hưởng lợi từ lệnh cấm xuất khẩu gạo của Ấn Độ? \n * Giá vàng hôm nay 23-7: Vàng SJC, vàng nhẫn cùng giảm khá mạnh \n VĨ MÔ ĐẦU TƯ \n * Nhóm doanh nghiệp liên quan Chủ tịch TNG (HN:TNG) Holdings Nguyễn Thị Nguyệt Hường ồ ạt đầu tư dự án \n * Bắc Giang duyệt quy hoạch chi tiết 1/500 KCN Quang Châu mở rộng của KBC (HM:KBC) \n * Liên danh liên quan doanh nhân Lê Văn Vọng đề xuất dự án NOXH tại Hòa Bình \n * TP Thủ Đức thu hồi hàng trăm ha đất trong năm 2023 \n * Dự án nhà ở xã hội Udic Eco Tower chưa đủ điều kiện nhận đặt cọc \n * Dự án kêu gọi đầu tư tuần 15-21/07: Hưng Yên gọi đầu tư dự án nhà ở hơn ngàn tỷ \n TÀI CHÍNH THẾ GIỚI \n * Thị trường tiền ảo tuần qua: Bitcoin lùi bước \n * “Bão” nợ 500 tỷ USD của khối doanh nghiệp toàn cầu sắp đổ bộ \n * ECB tăng cường giám sát khả năng thanh khoản của các ngân hàng \n * Kim Kardashian có thể là “cứu tinh” của thị trường IPO \n Đông Tư \n  \n ProPicks AI đánh giá MSFT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSFT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 24 - 28/07: Tiếp cận vùng 1,200 điểm?",
      "time": "23 thg 7, 2023",
      "posted_date": "Ngày đăng 04:14 24/07/2023",
      "main_content": "Vietstock - Góc nhìn tuần 24 - 28/07: Tiếp cận vùng 1,200 điểm? \n Theo VCBS, VN-Index sẽ tiếp tục hướng lên khu vực 1,200 tương ứng với thang đo Fibonacci mở rộng 0.786, khi đó áp lực điều chỉnh có thể sẽ diễn ra mạnh và bất ngờ hơn. \n Tiếp cận vùng 1,200 \n CTCK BIDV (HM:BID) (BSC): Thanh khoản tích cực ủng hộ đà tăng của chỉ số phiên cuối tuần 21/07. VN-Index có thể tiếp cận ngưỡng kháng cự 1,200 trong những phiên tới. \n Áp lực rung lắc sẽ ngày càng rõ rệt \n CTCK KB Việt Nam (KBSV): Áp lực rung lắc sẽ càng trở nên rõ nét hơn trong quá trình đi lên, xu hướng tăng của chỉ số nhiều khả năng sẽ tiếp tục được bảo lưu và tiếp cận vùng 1,19x - 1,20x trước khi xuất hiện những nhịp rung lắc mới. Nhà đầu tư được khuyến nghị tiếp tục nắm giữ 1 phần vị thế theo xu hướng chính, đồng thời thực hiện trading quay vòng với phần còn lại, mua hỗ trợ/bán kháng cự tùy theo từng mã riêng lẻ. \n Xu hướng đi lên vẫn còn \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index tạo nến tuần tăng điểm thuyết phục vượt lên trên khu vực 1,180. Ở cả khung đồ thị ngày và giờ, các chỉ bảo đều đồng loạt cho tín hiệu tích cực cùng với việc thanh khoản đạt xấp xỉ 19 ngàn tỷ cho thấy kỳ vọng của nhà đầu tư trong ngắn hạn. Với diễn biến hiện tại, VN-Index sẽ tiếp tục hướng lên khu vực 1,200 tương ứng với thang đo Fibonacci mở rộng 0.786, khi đó áp lực điều chỉnh có thể sẽ diễn ra mạnh và bất ngờ hơn. \n Lướt sóng tăng ngắn hạn \n CTCK Phú Hưng (PHS): Xu hướng phục hồi của thị trường đang mạnh dần lên sau phiên tăng 21/7. Do đó, nhà đầu tư có thể tiếp tục thực hiện các giao dịch lướt sóng, trong đó ưu tiên các cổ phiếu có cơ bản tốt, triển vọng kinh doanh tích cực, và đang thu hút được dòng tiền mạnh. \n Mốc 1,200 - 1,210 là vùng kháng cự mạnh \n CTCK Mirae Asset Việt Nam (Mirae Asset): Trong tuần 17 - 21/07, VN-Index vượt kháng cự 1,180 sau 4 phiên giằng co, tâm lý chốt lãi ngắn hạn của NĐT có thể được cởi bỏ và tạo nên cú huých cho VN-Index tiếp tục tích cực trong các phiên đầu tuần sau. \n Mốc 1,200 - 1,210 là vùng kháng cự mạnh khi là mốc MA 20 tháng. Đây sẽ là thử thách rất quan trọng cho đà tăng ngắn hạn và trung hạn của VN-Index, thêm vào đó, ngày 25 và 26/07 tới đây cũng là thời điểm Fed ra quyết định về lãi suất điều hành và khả năng cao Fed sẽ thực hiện tăng lãi suất 0.25%. \n Nhà đầu tư vẫn giữ tâm lý lạc quan \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể duy trì đà tăng và chỉ số VN-Index có thể sẽ kiểm định vùng kháng cự 1,190 - 1,200 điểm. Đồng thời, đồ thị giá tăng mạnh vào vùng quá mua cho nên đồ thị giá có thể sẽ xuất hiện các nhịp điều chỉnh kỹ thuật trong tuần giao dịch tới và chỉ số VN-Index khó có thể vượt được vùng kháng cự 1,190 - 1,200 điểm trong ngắn hạn. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm nhẹ cho thấy các nhà đầu tư vẫn còn lạc quan với diễn biến thị trường hiện tại. \n Đông Tư \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nào giúp VN-Index vượt mốc 1,185 điểm?",
      "time": "23 thg 7, 2023",
      "posted_date": "Ngày đăng 02:59 24/07/2023",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index vượt mốc 1,185 điểm? \n Hai chỉ số thị trường đã nối tiếp đà tăng trong tuần 17-21/07/2023. Cụ thể, VN-Index tiếp tục chinh phục mức đỉnh mới trong năm 2023 khi tăng 1.5% so với tuần trước, lên mức 1,185.9 điểm. HNX-Index cũng tăng 2.08%, kết thúc tuần ở 234.98 điểm. \n Trái ngược đà tăng về mặt điểm số, thanh khoản trên hai sàn đều sụt giảm so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm nhẹ 0.5%, xuống gần 887 triệu cp/phiên. Còn tại sàn HNX, thanh khoản bình quân giảm 11.5%, còn hơn 100 triệu cp/phiên. \n Tuần qua, thông tin đáng chú ý nhất là việc Sở Giao dịch Chứng khoán Hà Nội (HNX) chính thức khai trương hệ thống giao dịch trái phiếu doanh nghiệp riêng lẻ vào ngày 19/07. \n Ngay trong phiên đầu tiên, đã có 63 mã trái phiếu được giao dịch. Tổng giá trị giao dịch là hơn 3.4 triệu trái phiếu, tương ứng giá trị giao dịch gần 335 tỷ đồng. \n * Chính thức khai trương hệ thống giao dịch TPDN riêng lẻ trên HNX \n * Ngày đầu giao dịch TPDN riêng lẻ: Trái phiếu VHM (HM:VHM) và BID (HM:BID) đạt thanh khoản cao nhất \n Trở lại mức độ ảnh hưởng của các cổ phiếu đến chỉ số, góp phần lớn vào đà tăng của VN-Index trong tuần qua tới từ nhóm cổ phiếu “họ Vingroup” khi VHM và VIC (HM:VIC) kéo tăng gần 3.7 điểm cho chỉ số. Trong đó, VHM là cổ phiếu kéo tăng chỉ số mạnh nhất khi mang về gần 3 điểm. \n Thông tin về VIC, trong tuần qua Bộ Kế hoạch và Đầu tư đã chấp thuận điều chỉnh dự án khu vui chơi, giải trí, nhà ở và công viên sinh thái đảo Vũ Yên do VIC làm chủ đầu tư theo hướng tăng vốn, bổ sung đất xây biệt thự, nhà liền kề và tăng dân số dự án. \n * VIC tăng gấp ba lần vốn đầu tư dự án Vinpearl Golf Hải Phòng lên gần 56 ngàn tỷ \n Đối với nhóm cổ phiếu ngân hàng, có 3 cổ phiếu gồm VPB (HM:VPB),  SHB  (HM:SHB) và HDB (HM:HDB) góp mặt trong top 10 cổ phiếu tích cực nhất tuần. Tổng cộng 3 cổ phiếu thuộc nhóm ngân hàng đã giúp chỉ số tăng khoảng 3.6 điểm. Trong đó, VPB kéo tăng xấp xỉ 2.6 điểm, cao nhất nhóm và cao thứ hai cả sàn HOSE. \n * SHB chính thức lọt rổ chỉ số VN30 \n Mặt khác, vẫn có một số cổ phiếu thuộc nhóm này có những biểu hiện tiêu cực như CTG (HM:CTG), STB (HM:STB) và EIB (HM:EIB), tuy nhiên, tổng điểm kéo giảm rất khiêm tốn vỏn vẹn 0.4 điểm. \n * Cổ phiếu EIB giảm 3 phiên liền trước tin nhóm cổ đông tiếp tục đòi miễn nhiệm Chủ tịch Đỗ Hà Phương \n Tuần qua, các cổ phiếu đầu ngành như HPG (HM:HPG) của nhóm thép; FPT (HM:FPT) và MWG (HM:MWG) của nhóm bán lẻ; MSN (HM:MSN) của nhóm thực phẩm – đồ uống; GVR (HM:GVR) của nhóm cao su cũng có những ảnh hưởng tích cực lên chỉ số. Cả 5 cổ phiếu kể trên đã kéo tăng chỉ số hơn 4.3 điểm. Riêng HPG mang về hơn 1.3 điểm, cao thứ ba cả sàn HOSE. \n FPT thể hiện tích cực giữa bối cảnh Công ty vừa công bố BCTC quý 2, ghi nhận lãi ròng cao kỷ lục hơn 1.5 ngàn tỷ đồng - mức lãi hàng quý cao nhất từ trước đến nay của Tập đoàn. Lũy kế 6 tháng đầu năm, FPT lãi ròng trên 3 ngàn tỷ đồng, cao hơn 21% so với cùng kỳ và đạt 48% kế hoạch lợi nhuận năm. \n * FPT lãi kỷ lục trong quý 2 \n Rổ VN30 trong tuần qua ghi nhận sự áp đảo của sắc xanh. Có đến 23 cổ phiếu hỗ trợ chỉ số tăng, trong khi chỉ có 7 mã kéo giảm. Dẫn đầu nhóm kéo tăng là VPB với gần 7.8 điểm, gần gấp đôi MWG xếp sau với giá trị gần 3.9 điểm. Còn ở nhóm kéo giảm, dẫn đầu là STB với giá trị khiêm tốn 0.4 điểm. \n HNX-Index duy trì đà tăng điểm trong tuần qua chủ yếu đến từ của PVI (HN:PVI), “đầu kéo” này hỗ trợ hơn 1.4 điểm cho chỉ số, gấp 3.2 lần cổ phiếu xếp sau là CEO (0.4 điểm). Ở chiều ngược lại, dẫn đầu nhóm ảnh hưởng tiêu cực là DNP chỉ hơn 0.2 điểm kéo giảm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 24-28/07/2023: Tiếp tục đà tăng",
      "time": "23 thg 7, 2023",
      "posted_date": "Ngày đăng 01:00 24/07/2023",
      "main_content": "Vietstock - Vietstock Weekly 24-28/07/2023: Tiếp tục đà tăng \n VN-Index tiếp tục tăng điểm và khối lượng giao dịch đạt trên mức trung bình 20 tuần cho thấy tâm lý đầy tích cực của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 17-21/07/2023 \n Trong khung thời gian tuần (17-21/07/2023), VN-Index tiếp tục tăng điểm và khối lượng giao dịch đạt trên mức trung bình 20 tuần cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Ngoài ra, chỉ số vẫn đang bám vào Upper Band của Bollinger Bands nên đà tăng sẽ vẫn còn được duy trì trong thời gian tới. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tăng điểm mạnh với mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 21/07/2023, VN-Index tăng điểm mạnh với mẫu hình nến White Marubozu cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Mặt khác, khối lượng giao dịch đạt mức cao nhất trong tuần này cho thấy dòng tiền đang quay trở lại. \n Chỉ số vẫn đang tiến đến mục tiêu giá (Target Price) của mẫu hình tam giác cân (Symmetrical Triangle). Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm. \n  \n HNX-Index - Đã phá vỡ đỉnh cũ tháng 06/2023 \n Trong phiên giao dịch ngày 21/07/2023, HNX-Index xuất hiện mẫu hình nến White Marubozu và nối dài chuỗi tăng phiên thứ 7 liên tiếp. \n Ngoài ra, chỉ số đã phá vỡ đỉnh cũ tháng 06/2023 tương đương vùng 232-234 điểm giúp củng cố xu hướng tăng. \n Mặt khác, chỉ số vẫn đang bám vào Upper Band của Bollinger Bands cho thấy triển vọng tăng giá trong ngắn hạn vẫn còn tiếp tục. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 21/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền kéo tăng cổ phiếu largecap, khối ngoại mua ròng, VN-Index trở lại 1.200 điểm?",
      "time": "23 thg 7, 2023",
      "posted_date": "Ngày đăng 17:47 23/07/2023",
      "main_content": "Cổ phiếu ngân hàng đa số tăng đồng thuận, dòng tiền khối ngoại cũng trở lại mua ròng nghìn tỷ và VN-Index đang tiến gần hơn mốc 1.200 điểm. Kết tuần giao dịch từ 17 - 21/7, VN-Index tăng 17,5 điểm (+1,5%) lên 1.185,9 điểm; HNX-Index tăng 4,79 điểm (+2,08%) lên 234,98 điểm. \n 10 cổ phiếu ảnh hưởng tích cực đến VN-Index đa dạng ở nhiều nhóm trong đó: Bất động sản (VHM﻿, VIC (HM:VIC)), ngân hàng (VPB (HM:VPB), HDB﻿ và  SHB  (HM:SHB)), vật liệu (HPG (HM:HPG), GVR (HM:GVR)), bán lẻ (MWG (HM:MWG)), công nghệ (FPT﻿) và thực phẩm & đồ uống (MSN﻿). \n Thanh khoản trung bình trên sàn HOSE đạt 17.930 tỷ đồng/phiên, giảm nhẹ 2,4% so với tuần trước; thanh khoản sàn HNX cải thiện 8,4% lên 1.970 tỷ đồng/phiên. Dòng tiền giao dịch nhiều hơn ở nhóm cổ phiếu largecap﻿; lực cầu tăng trở lại ở nhóm cổ phiếu bảo hiểm và bán lẻ. \n Việc đưa hệ thống giao dịch trái phiếu riêng lẻ vào vận hành tác động tích cực nhất đến nhóm cổ phiếu bất động sản (vốn là nhóm có tỷ lệ và giá trị phát hành trái phiếu cao). Một số cổ phiếu tăng mạnh có NDN (HN:NDN) (+21,6%), HDC (HM:HDC) (+16,5%), CEO﻿ (+13,2%), DIG﻿ (+10,7%), PDR﻿ (+10,1%),… \n Kết quả kinh doanh quý 2 tích cực cũng đẩy giá loạt cổ phiếu riêng lẻ lên cao như SZC (HM:SZC) (+13,3%), SNZ (HN:SNZ) (+9,6%), VIX﻿ (+12%), BSI (+3,55%), DHA (+6,9%), BMP﻿ (+6,1%),... \n  \n  \n Hơn 1 tỷ cổ phiếu ngân hàng đã được giao dịch; STB (HM:STB) tiếp tục dẫn đầu về giá trị giao dịch với hơn 3.800 tỷ đồng (giảm từ mức 4.500 tỷ của tuần trước). \n Khối ngoại trở lại \"gom hàng\"\nTrên toàn thị trường, khối ngoại ghi nhận giá trị mua ròng hơn 1.350 tỷ đồng bao gồm hơn 1.000 tỷ đồng trên sàn HOSE, 195 tỷ trên HNX trong khi bán ròng gần 50 tỷ trên sàn UPCoM. \n Trên HOSE, cổ phiếu VNM﻿ được gom mạnh nhất với 514 tỷ, tiếp đến là VHM (HM:VHM) với giá trị 388 tỷ đồng. Ngược lại, MSB bị bán 269 tỷ đồng (chủ yếu 2 phiên cuối tuần), VPB (160 tỷ) và CTG (HM:CTG) (129 tỷ). \n Trên sàn HNX và UPCoM, khối ngoại rót ròng 65 tỷ vào cổ phiếu  SHS  (HN:SHS), 60 tỷ vào TNG (HN:TNG), gần 24 tỷ vào PVI (HN:PVI), 21 tỷ ở PVS (HN:PVS), 18 tỷ ở LTG (HN:LTG) và gần 16 tỷ đồng cổ phiếu CEO. \n Chiều ngược lại, khối ngoại tập trung bán ròng các cổ phiếu VEA (HN:VEA) (61 tỷ đồng), QNS (HN:QNS) (12 tỷ đồng), ACV (HN:ACV) (10 tỷ đồng), IVS (6 tỷ), NVB (HN:NVB) (gần 4 tỷ đồng),... \n  \n  \n Cụ thể, nhà đầu tư cá nhân đã bán ròng hơn 1.740 tỷ đồng với lực bán tập trung ở nhóm bất động sản với quy mô 883 tỷ đồng; nhóm tài nguyên cơ bán và thực phẩm đồ uống bị bán lần lượt 479 tỷ và 207 tỷ đồng. \n Trong khi đó, cổ phiếu ngân hàng được mua ròng 187 tỷ đồng; dòng tiền cá nhân cũng mua nhẹ các nhóm bán lẻ, dầu khí,... \n MSB, BCG được mua ròng trên 200 tỷ đồng; các cổ phiếu TCB (HM:TCB), POW (HM:POW), MWG, PLX (HM:PLX) được gom với giá trị trên 100 tỷ. \n Trong khi đó, cổ phiếu VHM bị bán 340 tỷ đồng, HPG với 327 tỷ, VNM (HM:VNM) (293 tỷ đồng), SSI﻿ (218 tỷ đồng), VPB (184 tỷ đồng), VRE (HM:VRE) (177 tỷ đồng), VIC (165 tỷ đồng), PNJ (HM:PNJ) (148 tỷ đồng), MBB (127 tỷ đồng) và VCI﻿ (84 tỷ đồng). \n Tổ chức nội trở lại bán ròng hơn 110 tỷ đồng tuần qua; lực bán tập trung ở cổ phiếu BCG, TCB, STB, MWG và PLX. Trong khi đó, cổ phiếu MBB được gom mạnh nhất với giá trị 90 tỷ đồng, kế đến có HSG (HM:HSG) (80 tỷ), HPG (68 tỷ), VHM (51 tỷ) và VCG (HM:VCG) (50 tỷ). \n VN-Index vượt 1.200 điểm trong tuần tới?\nTuần giao dịch tới đây (từ 24 - 28/7), Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng VN-Index tạo nến tuần tăng điểm thuyết phục vượt lên trên khu vực 1.180. Ở cả khung đồ thị ngày và giờ, các chỉ bảo đều đồng loạt cho tín hiệu tích cực cùng với việc thanh khoản đạt xấp xỉ 19.000 tỷ đồng cho thấy kỳ vọng của nhà đầu tư trong ngắn hạn. \n  \n  \n Xem thêm: Cổ phiếu KBC (HM:KBC) xuất hiện tín hiệu điều chỉnh﻿﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 24-28/07/2023",
      "time": "23 thg 7, 2023",
      "posted_date": "Ngày đăng 14:30 23/07/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 24-28/07/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tăng điểm mạnh với mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 21/07/2023, VN-Index tăng điểm mạnh với mẫu hình nến White Marubozu cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Mặt khác, khối lượng giao dịch đạt mức cao nhất trong tuần này cho thấy dòng tiền đang quay trở lại. \n Chỉ số vẫn đang tiến đến mục tiêu giá (Target Price) của mẫu hình tam giác cân (Symmetrical Triangle). Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm. \n  \n HNX-Index - Đã phá vỡ đỉnh cũ tháng 06/2023 \n Trong phiên giao dịch ngày 21/07/2023, HNX-Index xuất hiện mẫu hình nến White Marubozu và nối dài chuỗi tăng phiên thứ 7 liên tiếp. \n Ngoài ra, chỉ số đã phá vỡ đỉnh cũ tháng 06/2023 tương đương vùng 232-234 điểm giúp củng cố xu hướng tăng. \n Mặt khác, chỉ số vẫn đang bám vào Upper Band của Bollinger Bands cho thấy triển vọng tăng giá trong ngắn hạn vẫn còn tiếp tục. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 21/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán nổi bật trong tuần: Cập nhật KQKD quý 2, diễn biến giá cổ phiếu nóng, câu chuyện cổ tức cao",
      "time": "23 thg 7, 2023",
      "posted_date": "Ngày đăng 05:59 23/07/2023",
      "main_content": "Diễn biến cổ phiếu nổi bật HPG (HM:HPG), STB (HM:STB),  SHB  (HM:SHB), PDR (HM:PDR), DIG (HM:DIG), CEO, BMP (HM:BMP); cập nhật KQKD quý 2, lịch chốt quyền cổ tức. Câu chuyện thị trường và giá cổ phiếu: \n Kết tuần, VN-Index tăng 17,5 điểm (+1,5%) lên 1.185,9 điểm; HNX-Index tăng 4,79 điểm (+2,08%) lên 234,98 điểm. \n Thanh khoản trung bình trên sàn HOSE đạt 17.930 tỷ đồng/phiên, giảm nhẹ 2,4% so với tuần trước; thanh khoản sàn HNX cải thiện 8,4% lên 1.970 tỷ đồng/phiên. Dòng tiền giao dịch nhiều hơn ở nhóm cổ phiếu largecap﻿. \n Việc đưa hệ thống giao dịch trái phiếu riêng lẻ vào vận hành tác động tích cực nhất đến nhóm cổ phiếu bất động sản (vốn là nhóm có tỷ lệ và giá trị phát hành trái phiếu cao). Một số cổ phiếu tăng mạnh có NDN (HN:NDN) (+21,6%), HDC (HM:HDC) (+16,5%), CEO (+13,2%), DIG (+10,7%), PDR (+10,1%),… \n Kết quả kinh doanh quý 2 tích cực cũng đẩy giá loạt cổ phiếu riêng lẻ lên cao như SZC (HM:SZC) (+13,3%), SNZ (HN:SNZ) (+9,6%), VIX (HM:VIX) (+12%), BSI (+3,55%), DHA (+6,9%), BMP (+6,1%),...﻿ \n - Đô thị Kinh Bắc (HM:KBC)﻿: Cổ phiếu xuất hiện tín hiệu điều chỉnh, khối ngoại túc tắc mua ròng trở lại từ đầu tháng 7; \n - Novaland (HM:NVL)﻿: 2 cổ đông lớn nhất tiếp tục bị bán giải chấp hàng triệu cổ phiếu;﻿ \n ﻿- Hoàng Anh Gia Lai (HAG﻿): Ngày 10/8 lấy ý kiến cổ đông về phương án chào bán cổ phiếu riêng lẻ; \n - DIG, PDR, MWG﻿ tăng trần phiên 21/7, mua bán thế nào với cổ phiếu VIX, NVL, STB, HPG﻿? \n - SHB﻿: Cổ phiếu vào vùng quá mua﻿; \n ﻿- POM﻿: Tạo lập \"rung cây\", tiền lẻ tháo chạy; \n Bức tranh KQKD quý 2/2023:﻿ \n - KQKD nhóm bất động sản khu công nghiệp﻿; \n - ﻿KQKD nhóm công ty chứng khoán﻿; \n - KQKD nhóm ngân hàng﻿: Đua tăng lãi suất, nợ xấu bào mòn lợi nhuận;﻿ \n - KQKD nhóm thép﻿: Nhóm thép nhỏ hoặc lỗ nặng hoặc lãi còi;﻿ \n - KQKD nhóm điện, phân bón - hóa chất, nhựa, vận tải biển﻿,... \n - VCI﻿ tạm lãi 2.200 tỷ đồng nhờ gom một cổ phiếu ngành sữa;﻿ \n - VIX﻿: Lãi quý 2 tăng gấp 9,7 lần, cổ phiếu bay cao;﻿ \n ﻿- VEF﻿: Công ty nhà Vingroup (HM:VIC) báo lãi vượt kế hoạch cả năm; \n ﻿- APS﻿: Lỗ nặng tự doanh vì ôm cổ phiếu API - IDJ, 3 tuần cuối quý 2 mất hơn 400 tỷ; \n - PDR﻿: Lợi nhuận quý 2 tăng 1.350% so với quý đầu năm; \n - HAR﻿: Lãi tăng 57 lần, không còn nợ trái phiếu;﻿ \n - HT1﻿: Kỳ vọng sóng đầu tư công, 6 tháng đầu năm lỗ nặng; \n - BMP﻿: Sắp vượt kế hoạch lợi nhuận, cổ phiếu tăng 80% từ đầu năm và vượt mốc 100.000 đồng/cp;﻿ \n - FPT﻿: Thêm 7.400 tỷ đồng tiền mặt được đem gửi tiết kiệm trong quý 2;﻿ \n Lịch chốt quyền nhận cổ tức không thể bỏ lỡ:﻿ \n - Hàng chục doanh nghiệp﻿ chuẩn bị chốt quyền nhận cổ tức bằng tiền/cổ phiếu năm 2021, 2022 và đợt 1 năm 2023; nhiều doanh nghiệp trả tỷ lệ trên 40%. Tâm điểm VNM (HM:VNM), GEE, VNS (HM:VNS), BBC, SCS (HM:SCS),... \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bứt tốc từ đầu quý 2, nhóm bất động sản khu công nghiệp kinh doanh ra sao?",
      "time": "22 thg 7, 2023",
      "posted_date": "Ngày đăng 19:07 22/07/2023",
      "main_content": "Từ đầu tháng 4 tới nay, không ít cổ phiếu nhóm bất động sản khu công nghiệp đã tăng giá mạnh - vượt trội so với mức tăng 11,4% của VN-Index. Mùa công bố báo cáo tài chính quý 2 đã chính thức bước vào giai đoạn cao điểm. Sự phân hóa là điều có thể nhìn thấy ở nhóm thép, chứng khoán và bất động sản với tỷ trọng lớn thiên về chiều hướng giảm tăng trưởng. \n Riêng nhóm bất động sản, mặc dù thị trường địa ốc chưa thực sự khỏe lại song kết quả kinh doanh của một số doanh nghiệp mảng công nghiệp vẫn gần như \"không hề hấn gì\". \n Ghi nhận, những công ty đầu tiên công bố báo cáo tài chính như nhóm Sonadezi, nhóm VRG,... hầu hết đã ghi nhận kết quả vượt trội so với cùng kỳ và đa số hoàn thành trên 50% kế hoạch cả năm. \n  \n CTCP Sonadezi Long Thành (Mã SZL) vừa công bố kết quả kinh doanh bán niên 2023 với doanh thu tăng 3% lên 211 tỷ; lãi sau thuế tăng 16% lên 46 tỷ đồng, hoàn thành gần 51% mục tiêu lợi nhuận năm. \n Trong quý 2, doanh thu của công ty chủ yếu đến từ các mảng cho thuê nhà xưởng, cho thuê đất, phí quản lý, kinh doanh nước, và kinh doanh xử lý nước. Tất cả các khoản thu này đều có mức tăng trưởng so với cùng kỳ. \n Đến cuối quý, hàng tồn kho của Sonadezi Long Thành tăng mạnh so với đầu năm lên mức 116 tỷ (chủ yếu là do chi phí san lấp và xây dựng các hạng mục dở dang thuộc Khu dân cư Tam An. Dự án này được công ty dự kiến triển khai bán hàng trong năm nay. \n Theo kế hoạch, trong năm 2023, SZL sẽ triển khai xây dựng và tiếp thị cho thuê nhà xưởng thuộc cụm xưởng giai đoạn 4 và 5; cho thuê đất dịch vụ tại Khu công nghiệp Long Thành đồng thời, triển khai các dịch vụ kèm theo như cung cấp nước, dịch vụ xử lý nước thải và trạm xăng dầu Khu công nghiệp Long Thành. \n Với CTCP Sonadezi Châu Đức (Mã SZC (HM:SZC)), quý 2, doanh nghiệp này ghi nhận doanh thu thuần tăng 10% YoY lên mức 288 tỷ; lãi ròng tăng 57% đạt 96 tỷ đồng. Sau nửa đầu năm, SZC thu về 351 tỷ đồng doanh thu thuần và 108 tỷ đồng lợi nhuận sau thuế - đạt 51% mục tiêu lợi nhuận đề ra. \n CTCP Đầu tư Phát triển Hạ tầng Idico (Mã HTI) cũng ghi nhận mức tăng trưởng kinh doanh nhẹ với 111 tỷ đồng doanh thu và gần 15 tỷ lợi nhuận sau thuế, tăng 7% và tăng 5,7% so với cùng kỳ. \n Lũy kế 6 tháng, Hạ tầng Idico đạt 216,3 tỷ doanh thu và 28,6 tỷ đồng lãi ròng, đều nhỉnh hơn bán niên 2022. \n Một \"ông lớn\" khác thuộc lĩnh vực bất động sản khu công nghiệp là CTCP Khu công nghiệp Nam Tân Uyên (Mã NTC (HM:NVL)) cũng vừa công bố báo cáo tài chính quý 2 dù ghi nhận doanh thu thuần giảm 27% còn đạt 60 tỷ song nhờ doanh thu tài chính tăng 59% nên lợi nhuận sau cùng vẫn tăng 5,6% lên mức 75,5 tỷ đồng. \n Sau 6 tháng, công ty đạt 118 tỷ đồng doanh thu thuần và 155,3% lãi sau thuế; biên lãi ròng ở mức 132%. \n CTCP Phát triển Khu công nghiệp Tín Nghĩa (Mã TIP) cũng báo lãi sau thuế quý 2 tăng 30% so với cùng kỳ, đạt 15,2 tỷ đồng. Sau 2 quý, doanh thu thuần của TIP giảm 9% về 69,8 tỷ song lãi ròng tăng 59% lên mức 28 tỷ đồng. \n Thị trường hiện đang chờ tin báo báo tài chính từ một số doanh nghiệp lớn khác như Đô thị Kinh Bắc (Mã HM:KBC), Công nghiệp Tân Tạo (Mã ITA (HM:ITA)), Hodeco (Mã HDC (HM:HDC)), ... \n Cổ phiếu âm thầm tăng giá, còn dư địa tăng thêm? \n Từ đầu tháng 4 tới nay, không ít cổ phiếu nhóm bất động sản khu công nghiệp hoặc có liên quan đến khu công nghiệp đã tăng giá mạnh - vượt trội so với mức tăng 11,4% của VN-Index. Có thể kể đến: Cổ phiếu KBC﻿ ghi nhận mức tăng 34,2%, TIP﻿ tăng 35,6%, ITA﻿ tăng 37,9%, SIP﻿ tăng 48,4%, HDC﻿ tăng 51,5%, NTC﻿ tăng 52,2%,... \n  \n Theo số liệu mới nhất của Hội Môi giới Bất động sản Việt Nam (VARs), tỷ lệ lấp đầy các khu công nghiệp trên cả nước tiếp tục duy trì đà tăng trên mức 80%. Khu vực phía Nam dẫn đầu cả nước với tỷ lệ trung bình 85%. \n Theo dự báo của VARs, việc hàng loạt dự án cơ sở hạ tầng lớn vừa hoàn thành hoặc chuẩn bị khởi công trên toàn quốc cho thấy triển vọng tươi sáng của thị trường bất động sản công nghiệp thời gian tới. \n  \n Theo MBS, năm 2023, kết quả kinh doanh của nhóm ngành bất động sản khu công nghiệp có thể suy giảm bởi nhiều yếu tố bao gồm cả chi phí lãi vay tăng khi nhiều doanh nghiệp đã tăng cường huy động vốn lớn trong thời gian vừa qua. Điều này đem đến sức ép chi phí tài chính không nhỏ và ảnh hưởng đến biên lợi nhuận ròng. \n Theo đó, triển vọng đầu tư cổ phiếu bất động sản khu công nghiệp trong năm nay sẽ tập trung vào doanh nghiệp có quỹ đất sạch đảm bảo cho thuê trong dài hạn, vị trí thuận lợi, được đầu tư cơ sở hạ tầng giao thông. Công ty chứng khoán đặc biệt nhấn mạnh vào các doanh nghiệp có tình hình tài chính lành mạnh, vay nợ thấp và hấp dẫn hơn với nhà đầu tư. \n MBS khuyến nghị 3 cổ phiếu gồm: KBC, NTC và SIP. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HDC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 21/7: NVL bị xả nhiều nhất",
      "time": "21 thg 7, 2023",
      "posted_date": "Ngày đăng 01:13 22/07/2023",
      "main_content": "Khối tự doanh công ty chứng khoán giao dịch khá sôi động trong phiên VN-Index tăng hơn 13 điểm. Phiên giao dịch hôm nay 21/7 thị trường chứng khoán tạo nhiều bất ngờ cho nhà đầu tư, cuối ngày VN-Index được kéo mạnh, tăng hơn 13 điểm, lên 1.185,9 điểm. Toàn sàn có 348 mã tăng trong đó có 12 mã tăng trần, có 120 mã giảm trong đó có 2 mã giảm sàn, còn lại 53 mã đứng giá. Tổng 988 triệu cổ phiếu khớp lệnh với giá trị 20.273 tỷ đồng. \n Nhóm VN30 ghi nhận phiên có đến 25 mã tăng trong đó PDR (HM:PDR) và MWG (HM:MWG) tăng trần, có 4 mã giảm và chỉ duy nhất VCB (HM:VCB) đứng giá. Tổng 296,8 triệu cổ phiếu giao dịch với giá trị 7.970 tỷ đồng. HDB gây bất ngờ trong nhóm cổ phiếu ngân hàng khi được khối ngoại mua gom lượng lớn, gần 1,7 triệu cổ phiếu HDB (HM:HDB) được khối ngoại mua vào. \n Nhóm HNX30 đóng cửa với 18 mã tăng, trong đó có 1 mã tăng trần, có 8 mã giảm và 4 mã đứng giá. Tổng 56,8 triệu cổ phiếu giao dịch với giá trị 1.114 tỷ đồng. \n Sàn HNX đóng cửa với 120 mã tăng trong đó có 14 mã tăng trần, có 71 mã giảm trong đó có 2 mã giảm sàn, còn lại 60 mã đứng giá. Tổng 92,3 triệu cổ phiếu giao dịch với giá trị 1.462 tỷ đồng. \n Sàn Upcom ghi nhận phiên có 249 mã tăng, 118 mã giảm và 112 mã đứng giá. Tổng 70,7 triệu cổ phiếu giao dịch với giá trị 784 tỷ đồng. \n Khối tự doanh công ty chứng khoán phiên hôm nay tiếp tục ghi nhận phiên mua ròng. Tổng 12,5 triệu cổ phiếu được mua vào và gần 9,3 triệu cổ phiếu bán ra, trong đó có 300.000 cổ phiếu mua thoả thuận và 1,4 triệu cổ phiếu bán thoả thuận. Tổng giá trị chứng khoán mua vào gần 400 tỷ đồng và tổng giá trị chứng khoán bán ra gần 300 tỷ đồng, tương ứng khối tự doanh mua ròng khoảng 100 tỷ đồng trong phiên. \n STB (HM:STB) là cổ phiếu được khối tự doanh mua vào nhiều nhất với hơn 1,9 triệu đơn vị. Kết phiên STB tăng được 3,23% lên 28.750 đồng/cổ phiếu - kết thúc chuỗi 2 phiên giảm điểm trước đó. STB cũng bị tự doanh xả ra lượng lớn với 869.300 cổ phiếu. Tổng giá trị chứng khoá mua vào hơn 55 tỷ đồng và bán ra 24 tỷ đồng. \n VPB (HM:VPB) là cổ phiếu được tự doanh mua gom vào nhiều thứ 2 với gần 1,5 triệu cổ phiếu và bán ra hơn 1,6 triệu cổ phiếu trong đó có 1 triệu cổ phiếu bán thoả thuận. \n POW (HM:POW) gây bất ngờ khi được mua vào hơn 1,26 triệu cổ phiếu, tổng giá trị chứng khoán mua vào hơn 16,7 tỷ đồng. \n Ở chiều bán ra, NVL (HM:NVL) phiên hôm nay bị tự doanh xả hàng với gần 1,4 triệu cổ phiếu và mua vào chỉ 204.800 cổ phiếu. Kết phiên NVL tăng 2,36% - phiên tăng điểm thứ 2 liên tiếp. \n ACB (HM:ACB) là cổ phiếu bị tự doanh bán ra nhiều thứ 2 sau NVL với 989.800 cổ phiếu. Tổng giá trị chứng khoán bán ra hơn 21,7 tỷ đồng. \n STB,VPB, HPG (HM:HPG) cũng là những cổ phiếu được khối tự doanh bán ra lượng lớn. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu DIG - PDR tăng trần, VN-Index vượt 1.185 điểm",
      "time": "21 thg 7, 2023",
      "posted_date": "Ngày đăng 22:23 21/07/2023",
      "main_content": "Từ các largecap như MWG (HM:MWG), PDR (HM:PDR), DIG (HM:DIG), STB (HM:STB) trạng thái hưng phấn lan tỏa sang hầu hết các nhóm ngành. Không những chinh phục mốc 1.180, VN-Index thậm chí làm được nhiều hơn thế sau cú bứt mạnh phiên ATC. Chỉ số đóng cửa tăng 13 điểm và vượt 1.185. \n Từ các largecap như MWG, PDR, DIG, trạng thái hưng phấn lan tỏa sang hầu hết nhóm ngành giúp các chỉ số đóng cửa tại mức cao nhất phiên. \n Ở nhóm VN30, cổ phiếu PDR và MWG được kéo lên mức giá trần; MSN (HM:MSN), STB tăng từ 3 - 4,5%; các mã VNM (HM:VNM), HDB (HM:HDB), PLX (HM:PLX), VHM (HM:VHM), NVL (HM:NVL), SSI (HM:SSI) cũng tăng từ 1 - 3%. Cổ phiếu VCB (HM:VCB) kịp hồi về tham chiếu 105.000 đồng nhờ lệnh mua \"tay to\" phiên ATC.﻿ \n Cuối phiên, chỉ còn SAB (HM:SAB), TPB (HM:TPB), POW (HM:POW) và BCM (HM:BCM) đỏ nhẹ. \n 8.000 tỷ đồng giá trị giao dịch đã được ghi nhận ở nhóm cổ phiếu VN30 trong đó có tới 8 mã được giao dịch trên 10 triệu đơn vị (các cổ phiếu NVL, STB, PDR, VPB (HM:VPB) đều nằm trong Top 10 thanh khoản). \n Cùng với sắc tím của PDR và MWG, nhóm DIG, DGW (HM:DGW), CTS, VPH (HM:VPH), KHP, SLS, CSC cũng kết phiên tăng hết biên độ.﻿ \n Chỉ số ngành bán lẻ, chứng khoán, bất động sản tăng mạnh nhất phiên cuối tuần; giá trị giao dịch ghi nhận lần lượt 900 tỷ đồng; 2.930 tỷ đồng và 5.300 tỷ.﻿ \n Một số mã tăng giá đáng chú ý trong phiên còn có CRE (HM:CRE) - DBC (HM:DBC) (+4,8%), HSG (HM:HSG) (+3,7%), VND (HM:VND) - CII (HM:CII) - LSS (+3,6%), bộ đôi GEX (HM:GEX) - VIX (HM:VIX) tăng quanh biên độ 3%. \n Ở chiều ngược lại, cổ phiếu DHG của Dược Hậu Giang (HM:DHG) bất ngờ bị bán về mức giá sàn và tác động tiêu cực nhất thị trường phiên này. \n Chưa rõ động thái trên đến từ đâu song theo ghi nhận tại báo cáo tài chính quý 2 vừa công bố, công ty thu về hơn 263 tỷ đồng lợi nhuận sau thuế - tăng gần 30 tỷ so với cùng kỳ. Bán niên 2023, DHG đạt 2.381 tỷ đồng doanh thu và 624 tỷ lãi ròng - cùng tăng mạnh YoY.﻿ \n Chung diễn biến, cổ phiếu HCD dù báo lãi tăng bằng lần song tiếp tục có thêm 1 phiên giảm giá; cổ phiếu BMP (HM:BMP) rời đỉnh lịch sử với mức giảm 1,9% về 100.800 đồng/cp; POM (HM:POM), HPX đóng cửa trong sắc đỏ.﻿ \n Khối ngoại chuyển từ bán sang mua ròng cuối phiên với giá trị 74,5 tỷ đồng. Lực bán ròng xuất hiện ở các cổ phiếu VPB, MWG, CTG (HM:CTG), POW với giá trị từ 1 - 5 triệu đơn vị, riêng MSB bị bán ròng hơn 9,7 triệu đơn vị.﻿ \n Ngược lại, Top 10 mã được mua mạnh nhất sàn HOSE ngoại trừ VCB đi ngang, các mã như VCI (HM:VCI), MSN, VND, HDB, VNM, HPG (HM:HPG), HSG, KBC (HM:KBC),  SHB  (HM:SHB) đều đóng cửa tăng giá.﻿ \n Xem thêm: Thêm công ty thép báo lãi quý 2 bốc hơi mạnh \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]