[
   {
      "title": "Góc nhìn 18/08: Tích lũy thêm?",
      "time": "17 thg 8, 2022",
      "posted_date": "Ngày đăng 00:19 18/08/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 18/08: Tích lũy thêm? \n BSC kỳ vọng trong những phiên tới, thị trường sẽ vẫn tiếp tục tích lũy thêm tại ngưỡng 1,275. \n Tích lũy thêm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong những phiên tới, thị trường có lẽ sẽ vẫn tiếp tục tích lũy thêm tại ngưỡng 1,275 để lấy đà bật lên lấp gap 1,260-1,285. \n VN-Index về mức 1,315 \n CTCK Tân Việt (TVSI): TVSI duy trì quan điểm về mức kỳ vọng 1,315 của VN-Index được thúc đẩy bởi các cổ phiếu vốn hóa lớn và đây vẫn là cơ hội giảm tỷ trọng với nhiều cổ phiếu đã tăng trước chỉ số để tới đích của đợt hồi phục. \n Rung lắc mạnh \n  \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng VN-Index sẽ gặp rung lắc mạnh trong phiên giao dịch 18/08, nhất là khi mai là ngày đáo hạn hợp đồng phái sinh tháng 8. Dự báo trong phiên giao dịch tới (18/08), sự giằng co có thể diễn ra giữa lực mua tại vùng hỗ trợ 1,260-1,270 điểm và lực bán tại vùng kháng cự 1,280-1,290 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n  \n ... Tiếp tục cập nhật \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 18/08/2022: VN-Index tiếp tục tăng điểm trong nghi ngờ",
      "time": "17 thg 8, 2022",
      "posted_date": "Ngày đăng 00:29 18/08/2022",
      "main_content": "Vietstock - Vietstock Daily 18/08/2022: VN-Index tiếp tục tăng điểm trong nghi ngờ \n VN-Index tiếp tục có phiên tăng điểm nhưng tình trạng giằng co mạnh vẫn tiếp diễn. Tuy nhiên, khối lượng giao dịch gia tăng thể hiện nhà đầu tư không quá thận trọng trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/08/2022 \n - Các chỉ số chính giao dịch trái chiều trong phiên ngày 17/08/2022. Cụ thể, VN-Index chỉ nhích nhẹ lên 0.59 điểm, đạt mức 1,275.28 điểm; HNX-Index giảm 0.43 điểm, dừng chân ở mức 302.59 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 712 triệu đơn vị, tăng mạnh 24.45% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX cũng có mức tăng ấn tượng 35.87%, đạt hơn 100 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 48 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 14 tỷ đồng. \n - Thị trường tiếp tục có phiên giao dịch trong trại thái giằng co mạnh dù VN-Index đã có mức giá mở cửa tương đối cao so với phiên trước đó, chỉ số giằng co ở mức trên tham chiếu trong hầu hết thời gian giao dịch. Kết phiên VN-Index gần như không có thay đổi khi chỉ nhích nhẹ 0.59 điểm (+0.05%) và dừng chân ở mức 1,275.28 điểm. \n - VN30-Index tăng 5.3 điểm, lên mức 1,300.4. Trong đó, số mã tăng-giảm khá cân bằng nhau trong rổ VN30 với 14 mã giảm, 13 mã tăng và 3 mã đứng giá. Diễn biến tiêu cực nhất trong rổ là cổ phiếu MWG (HM:MWG) với mức giảm 1.5%, theo sau là PLX (HM:PLX) đánh mất 1.4%, còn BID (HM:BID) và BVH (HM:BVH) cùng chung mức giảm 1.2%. Ở chiều ngược lại, PDR (HM:PDR) có phiên giao dịch bứt phá khi đạt mức tăng gần như kịch trần. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), MSN (HM:MSN), NVL (HM:NVL) và PDR là những mã có tác động tích cực nhất đến chỉ số VN-Index. Những cổ phiếu trên góp hơn 3 điểm tăng cho chỉ số này. Trong khi đó, BID, GAS (HM:GAS), MWG và HPG (HM:HPG) là những mã có ảnh hưởng tiêu cực nhất. \n - Sau các những phiên tăng điểm thì ngành vật liệu xây dựng đã có dấu hiệu hụt hơi. Trong đó, nhóm cổ phiếu thép có phiên giao dịch tiêu cực khi các ông lớn đều đã hiện sắc đỏ. Cụ thể, cặp đôi NKG (HM:NKG) và HSG (HM:HSG) đều giảm trên 2%, cổ phiếu quốc dân HPG cũng đã giảm 1.92%. Một số trường hợp đặc biệt khác như cổ phiếu AMD nằm trong họ FLC (HM:FLC) đã nằm sàn, trong khi PTB (HM:PTB) ngược dòng tăng trần. \n - Nhóm cổ phiếu thịt và chăn nuôi cũng có phiên giao dịch ảm đạm khi các cổ phiếu đầu ngành đều đã giảm điểm như HAG (HM:HAG) (-3.25%), HNG (HM:HNG) (-2.74%), DBC (HM:DBC)(-1.6%). Bên cạnh đó, cổ phiếu dầu khí cũng không mấy khác biệt khi sắc đỏ đã bao trùm với BSR (HN:BSR) dẫn đầu về mức giảm (-2.81%). \n VN-Index tiếp tục có phiên tăng điểm nhưng tình trạng giằng co mạnh vẫn tiếp diễn. Tuy nhiên, khối lượng giao dịch gia tăng thể hiện nhà đầu tư không quá thận trọng trong ngắn hạn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Spinning Top xuất hiện \n Trong phiên giao dịch ngày 17/08/2022, VN-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý nhà đầu tư đang giằng co mạnh khi giá về gần SMA 100 ngày. \n Trong thời gian tới, người viết dự kiến chỉ số sẽ tiếp tục rung lắc. Nếu đường SMA 100 ngày bị phá vỡ hoàn toàn thì đà tăng dài hạn sẽ càng được củng cố. \n Khối lượng giao dịch vượt lên mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ thị trường. \n  \n HNX-Index - Khả năng rung lắc vẫn còn \n Các cây nến có thân nhỏ xuất hiện liên tiếp cho thấy tâm lý nhà đầu tư vẫn còn khá phân vân. \n HNX-Index đã đạt tới mục tiêu giá (target price) của mẫu hình Ascending Triangle (tương đương vùng 305-310 điểm) nên sẽ khó có bứt phá trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 17/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n  \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/08/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/08: Rung lắc sẽ còn tiếp diễn",
      "time": "17 thg 8, 2022",
      "posted_date": "Ngày đăng 20:07 17/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/08: Rung lắc sẽ còn tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 17/08/2022, VN-Index hình thành mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh khi giá về gần SMA 100 ngày. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 17/08/2022, VN-Index hình thành mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh khi giá về gần SMA 100 ngày. \n Trong thời gian tới, người viết dự kiến chỉ số sẽ tiếp tục rung lắc. Nếu đường SMA 100 ngày bị phá vỡ hoàn toàn thì đà tăng dài hạn sẽ càng được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Các cây nến có thân nhỏ xuất hiện liên tiếp cho thấy tâm lý nhà đầu tư vẫn còn khá phân vân. \n HNX-Index đã đạt tới mục tiêu giá (target price) của mẫu hình Ascending Triangle (tương đương vùng 305-310 điểm) nên sẽ khó có bứt phá trong ngắn hạn. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch sáng ngày 17/08/2022, cổ phiếu chứng lại đà tăng khi biến động dưới đường SMA 100 ngày chứng tỏ lực bán đang hiện diện tại đây. Để đà tăng trung hạn được xác nhận thì HSG cần vượt lên trên đường này. \n Mục tiêu giá (target price) là vùng 27,500-28,500 nếu HSG phá vỡ thành công đường kháng cự trên. \n Tuy nhiên, khối lượng những phiên gần đây đều duy trì trên mức trung bình 20 ngày cho thấy dòng tiền đang hướng về cổ phiếu này. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên giao dịch sáng ngày 17/08/2022, tiếp tục tăng điểm và đang test lại trendline trung hạn (bắt đầu từ tháng 12/2021). \n Chỉ báo MACD đã cho tín hiệu mua trở lại nên rủi ro điều chỉnh không cao. \n Tuy nhiên, cổ phiếu cần phá vỡ hoàn toàn đường kháng cự trên với khối lượng cải thiện trên mức trung bình 20 ngày để đà tăng thật sự trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HSG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/08: Xanh đầu phiên",
      "time": "17 thg 8, 2022",
      "posted_date": "Ngày đăng 16:29 17/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/08: Xanh đầu phiên \n Thị trường khởi đầu phiên sáng với sắc xanh. Đáng chú ý nhất là màn trình diễn khả quan của cổ phiếu ngành chứng khoán. \n Gần như tất cả cổ phiếu chứng khoán đều tăng giá tính đến 9h19 và không một mã nào giảm giá. VCI (HM:VCI) nổi bật với mức tăng 5.56% ngay đầu phiên. \n Tâm lý thị trường hào hứng hơn khi mà VN-Index đón nhận nhiều phiên tăng điểm liên tiếp trong tháng 8. Đến trước phiên hôm nay, chỉ số đã tiến 5.67% tính riêng tháng này. \n Ngành bất động sản dù chưa thể hiện sắc thái quá tích cực nhưng với quy mô của mình thì vẫn là ngành đóng góp nhiều điểm số nhất cho VN-Index tính đến 9h24, tiếp sau đó là ngành tiện ích rồi đến ngân hàng. \n GAS (HM:GAS) (+1.06%) là mã tạo nên lực kéo lớn nhất đến VN-Index tính đến 9h26. Chiều ngược lại, VCB (HM:VCB) là quả tạ kéo lùi mạnh nhất đối với chỉ số. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Lỗ cũng phải đóng thuế thu nhập",
      "time": "17 thg 8, 2022",
      "posted_date": "Ngày đăng 14:58 17/08/2022",
      "main_content": "Vietstock - Lỗ cũng phải đóng thuế thu nhập \n Nhà đầu tư chứng khoán, bất động sản đều phải đóng thuế, bất chấp lời hay lỗ. \n Tính thuế “khoán” chứng khoán, nhà đất \n Chị Nguyễn Ngọc (TP.Hà Nội) cho biết đầu tư chứng khoán thì lời hay lỗ gì, cứ bán khớp lệnh là tài khoản bị trừ thuế 0,1%. Chị “lướt sóng” mua bán mỗi ngày với giá trị giao dịch khoảng 100 - 200 triệu đồng, đóng thuế từ 100.000 - 200.000 đồng/ngày. Tính ra mỗi năm chị Ngọc đóng từ 40 - 60 triệu đồng tiền thuế. \n “Nhiều khi thắng 9 lệnh mà 1 lệnh thua thì bay sạch cả tiền lãi. Lời thì đóng không nói gì, mà lỗ đóng lại càng thêm tức. Đó là chưa kể những lúc nhận cổ tức bằng cổ phiếu, giá đã bị “pha loãng” ra nhưng số cổ phiếu này cũng bị tính thuế lên 5%”, chị Ngọc nói. \n Cần sớm sửa những bất cập của luật Thuế TNCN. Ngọc Thắng \n Là nhà đầu tư chứng khoán nhiều năm, Nguyễn Duy (TP.HCM) nhiều tháng nay đã tắt app vì thu lỗ nặng. Thị trường đi xuống nên cứ mua cổ phiếu nào bị lỗ mã đó. Vừa rồi cần tiền, anh Duy mở app ra bán 3.000 cổ phiếu S., bị lỗ hơn 17,5 triệu đồng mà vẫn phải đóng số thuế hơn 80.000 đồng, tính cả phí vào mất 165.000 đồng. \n Lỗ vẫn phải đóng thuế là tình cảnh của rất nhiều nhà đầu tư chứng khoán hiện nay. Trong khi đó, chỉ tính riêng trong 6 tháng đầu năm, chỉ số VN-Index giảm 20,5%, chỉ số HNX-Index và UPCoM-Index cũng giảm lần lượt hơn 40% và hơn 23%. Dù vậy, tổng thanh khoản trên 3 sàn tăng 13,4% so với cùng kỳ lên 25.844 tỉ đồng/phiên trong 6 tháng đầu năm 2022. Như vậy, số thuế từ chứng khoán nộp vào ngân sách mỗi ngày lên đến hàng chục tỉ đồng. \n Tương tự, đối với bất động sản, người dân bán nhà, không biết lời hay lỗ, nộp ngay thuế thu nhập cá nhân (TNCN) với mức “khoán” 2% trên tiền bán. Anh Hòa (ngụ tại Q.Tân Bình, TP.HCM) mua căn nhà với giá 13 tỉ đồng rồi sửa chữa, làm lại toàn bộ nội thất thêm hơn 3 tỉ đồng nữa để ở. Khi chuyển về thì thấy không ổn, cộng thêm chọn được một căn nhà khác ưng ý hơn, nên bán nhanh với giá 14,5 tỉ đồng, lỗ hơn 1,5 tỉ đồng, chưa tính tiền lãi vay ngân hàng. Thế nhưng, anh Hòa vẫn phải đóng thuế TNCN mấy trăm triệu đồng. Khoảng 1 năm trở lại đây, cơ quan thuế đề nghị người dân bán nhà kê khai giá thực tế giao dịch, các biện pháp chống thất thu thuế trong giao dịch bất động sản được triển khai đồng loạt. Thế nhưng, trong giao dịch mua bán nhà có những chi phí mà người bán không thể nào được tính vào như sửa chữa nhà cửa, phí cò môi giới nhà đất, chi phí trả nợ vay ngân hàng. \n “Méo mó” bản chất của sắc thuế thu nhập \n Ông Huỳnh Anh Tuấn, Tổng giám đốc Công ty CP chứng khoán Ngân hàng Đông Á, cho rằng: “Bản chất của thuế thu nhập là có thu nhập mới tính thuế nên cần sửa đổi lại cách tính để tạo tính công bằng hơn cho nhà đầu tư. Khi nào họ có lời thì mới thu, lỗ không phải đóng”. \n Sớm chuyển từ tính thuế trên doanh thu sang thu nhập đối với chứng khoán, bất động sản càng sớm càng tốt nhằm đảm bảo công bằng trong chính sách thuế, điều tiết đúng nghĩa của chính sách thuế TNCN. \n Ông Lê Đạt Chí (Phó trưởng khoa Tài chính Trường đại học Kinh tế TP.HCM) \n Ông Nguyễn Thái Sơn, Giám đốc Công ty luật thuế Sài Gòn - nguyên Trưởng phòng thuế TNCN Cục Thuế TP.HCM, cho hay: Trước đây, người bán nhà được lựa chọn 2 cách tính thuế, đó là mức khoán 2% trên giá bán, còn nếu có đầy đủ chứng từ thì tính 25% trên thu nhập. Sau vài năm thực hiện thì gặp vướng mắc và quy định được thống nhất thành 1 cách tính “khoán” 2% trên số tiền bán ra. Cách thu này khá đơn giản cho cơ quan thuế trong thực hiện, nhưng làm “méo mó” bản chất của sắc thuế này. \n “Qua gần 10 năm, luật Thuế TNCN có hiệu lực đến nay, các dữ liệu, đặc biệt về giá bất động sản cũng đã có thể thu thập được để tính thuế nên luật Thuế cần sớm sửa lại theo nguyên tắc của luật này là có thu nhập thì mới tính thuế\", ông Sơn nói. \n Thanh Xuân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "17/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "17 thg 8, 2022",
      "posted_date": "Ngày đăng 13:00 17/08/2022",
      "main_content": "Vietstock - 17/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tự doanh 16/08: Quay trở lại mua ròng. Phiên 16/08, tự doanh công ty chứng khoán mua ròng gần 186 tỷ đồng. Trong đó, lực mua tập trung ở nhóm cổ phiếu sắt thép, bất động sản. >>> \n * TCK tăng lỗ sau soát xét, kiểm toán nghi ngờ khả năng hoạt động liên tục. Theo BCTC hợp nhất soát xét nửa đầu năm 2022, Tổng Công ty Cơ khí Xây dựng - CTCP (UPCoM: TCK) ghi nhận lỗ ròng hơn 700 triệu đồng, nâng tổng lỗ lũy kế tính đến 30/06/2022 lên hơn 336 tỷ đồng. Đáng chú ý, kiểm toán còn đưa ra loạt vấn đề nhấn mạnh và nghi ngờ về khả năng hoạt động liên tục của Công ty. >>> \n * VC3 (HN:VC3) bị phạt 210 triệu do không công bố tiến độ sử dụng vốn. Ngày 12/08/2022, Ủy ban Chứng khoán Nhà nước (UBCKNN) ra quyết định xử phạt hành chính đối với CTCP Tập đoàn Nam Mê Kông (HNX: VC3) số tiền 210 triệu đồng. Quyết định có hiệu lực từ ngày ký. >>> \n * Giá thép xây dựng giảm mạnh 510,000 đồng/tấn, lần thứ 14 trong 3 tháng. Vòng xoáy giảm giá của thép xây dựng vẫn chưa có dấu hiệu chấm dứt, khi doanh nghiệp giảm giá lần thứ 14 trong 3 tháng qua. Mức giảm cũng mạnh hơn những đợt hạ giá trước đó, lên tới 510,000 đồng/tấn.   >>> \n * Ông Dương Công Minh làm cố vấn HĐQT của Bamboo Airways. Theo thông báo từ HĐQT Hãng hàng không Bamboo Airways, doanh nhân Dương Công Minh đã nhận lời trở thành Cố vấn Cao cấp HĐQT của Hãng. >>> \n * Morgan Stanley: Lạm phát ở châu Á đã đạt đỉnh. Dữ liệu gần đây cho thấy lạm phát ở châu Á đã đạt đỉnh, theo chuyên gia kinh tế trưởng tại Morgan Stanley. >>> \n * Cải cách thuế TNCN nhìn trên tổng thể các nguồn thu thuế. Theo TS. Võ Đình Trí, đứng ở góc độ ngân sách nhà nước, thuế TNCN là một nguồn thu quan trọng của nhiều quốc gia. Song theo sự thay đổi của môi trường kinh tế xã hội, chính sách thuế này cũng thay đổi để hài hòa giữa mục tiêu tăng trưởng và cân đối ngân sách của chính phủ. Cũng như nhiều nền kinh tế đang phát triển hay có thu nhập thấp khác, Việt Nam cũng đang đối mặt với yêu cầu khách quan là phải cải cách sớm và nhanh chính sách thuế TNCN. >>> \n * IDC (HN:IDC) nhận chuyển nhượng gần 1.3 triệu cp UIC từ AFC Vietnam Fund. Tổng Công ty IDICO - CTCP (HNX: IDC) ngày 10/08 thông báo kết quả nhận chuyển nhượng cổ phiếu của công ty con - CTCP Đầu tư Phát triển Nhà và Đô thị IDICO (HOSE: UIC) từ 2 quỹ đầu tư AFC Vietnam Fund và KB Vietnam QVM Securities Master Fund. >>> \n * GAB không tìm ra đơn vị chấp nhận kiểm toán vì vụ việc ông Trịnh Văn Quyết. CTCP Đầu tư Khai Khoáng và Quản lý Tài sản FLC (HM:FLC) (FLC GAB, HOSE: GAB) vẫn chưa công bố báo cáo tài chính bán niên soát xét dù đã quá thời hạn. Mới đây, GAB có văn bản gửi đến Ủy ban Chứng khoán Nhà nước (UBCKNN) và Sở Giao dịch Chứng khoán TP.HCM (HOSE) vì sự việc này. >>> \n * Tận dụng biến động, Warren Buffett gom 4 triệu cp Apple (NASDAQ:AAPL) và 22 triệu cp Occidental. Berkshire Hathaway - tập đoàn dưới sự dẫn dắt của huyền thoại Warren Buffett - đã gom hàng triệu cổ phiếu Apple, đồng thời nâng mạnh tỷ lệ sở hữu nhóm năng lượng trong quý 2. >>> \n * Mỹ và Trung Quốc \"loay hoay\" với tranh cãi kiểm toán. Cuối tuần trước, năm doanh nghiệp quốc doanh của Trung Quốc đã thông báo hủy niêm yết trên sàn giao dịch chứng khoán New York của Mỹ do tranh cãi liên quan đến vấn đề kiểm toán. >>> \n * Đất Xanh (HM:DXG) sẽ rót 7 ngàn tỷ từ trái phiếu quốc tế vào công ty con. HĐQT CTCP Tập đoàn Đất Xanh (Đất Xanh Group, HOSE: DXG) vừa thông qua nghị quyết sử dụng vốn huy động từ lô trái phiếu phát hành trên thị trường quốc tế trị giá 300 triệu đô la Mỹ (hơn 7 ngàn tỷ đồng) để góp vốn vào CTCP Đầu tư Kinh doanh Bất động sản Hà An. >>> \n * Lãi ròng 6 tháng đầu năm của DAT tăng 4% sau soát xét. CTCP Đầu tư du lịch và Phát triển thủy sản (HOSE: DAT) vừa có văn bản làm rõ những vấn đề trong BCTC soát xét nửa đầu năm 2022. Sau soát xét, lãi ròng 6 tháng đầu năm tăng gần 2 tỷ đồng, tương đương tăng 4% so với báo cáo tự lập. >>> \n * PBoC: Kinh tế Trung Quốc cần thêm gói kích thích. Trung Quốc cần phải tung ra thêm gói kích thích để hỗ trợ tăng trưởng kinh tế, khi đà hồi phục khá mong manh và có dấu hiệu giảm tốc, theo Financial News – một tờ báo do NHTW Trung Quốc hậu thuẫn. >>> \n * Nợ vay của doanh nghiệp bất động sản vẫn tăng dù nhiều kênh huy động bị siết. Sau 2 năm oằn mình vì dịch COVID-19, thị trường bất động sản nửa đầu năm 2022 tiếp tục chịu tác động tiêu cực trong việc huy động vốn khi cả kênh phát hành trái phiếu và vay tín dụng ngân hàng đều bị kiểm soát chặt chẽ. Dù vậy, vay nợ của các doanh nghiệp bất động sản trong 6 tháng đầu năm nhìn chung vẫn tăng so với đầu năm. >>> \n * Yuanta: VN-Index sẽ hồi phục về gần vùng kháng cự 1,388-1,418 điểm. Theo báo cáo phân tích chiến lược đầu tư tháng 8/2022, CTCK Yuanta Việt Nam (YSVN) cho biết lạm phát sẽ có dấu hiệu hạ nhiệt và tâm lý nhà đầu tư có thể cải thiện tích cực trong tháng 8. Do đó, Yuanta kỳ vọng VN-Index sẽ hồi phục về gần vùng kháng cự 1,388-1,418 điểm. >>> \n * Trái phiếu đáo hạn thử thách năng lực trả nợ doanh nghiệp bất động sản. 2022 là năm có quy mô đáo hạn trái phiếu doanh nghiệp khá lớn, điều này trở thành “phép thử” đáng kể cho năng lực trả nợ của nhà phát hành trong bối cảnh nền kinh tế hiện nay. Nhìn trên bình diện chung của thị trường thì các doanh nghiệp có lẽ sẽ gặp thách thức lớn hơn cả trong việc này. >>> \n * SIP rục rịch niêm yết lên HOSE. Ngày 12/08, Sở Giao dịch Chứng khoán TPHCM (HOSE) thông báo nhận được hồ sơ đăng ký niêm yết toàn bộ gần 93 triệu của CTCP Đầu tư Sài Gòn VRG (UPCoM: SIP). >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Lợi nhuận VietCredit đi lùi trong nửa đầu năm \n TÀI CHÍNH NGÂN HÀNG \n * Bà trùm Mười Tường phản cung, khai người đứng sau vụ vận chuyển 470 nghìn USD \n * Thiệt hại nặng vì \"thẻ vàng\" IUU \n * Việt Nam chi gần 2.7 tỷ USD để nhập khẩu 2 nguyên liệu thức ăn chăn nuôi trong 7 tháng đầu năm \n VĨ MÔ ĐẦU TƯ \n * Chính phủ đồng ý khởi công xây dựng đường Vành đai 3 TPHCM vào 30/6/2023 \n * Hơn 91 ngàn tỷ đồng đầu tư 2 tuyến đường sắt vùng Đông Nam Bộ \n * Đóng được 1.500 cọc móng nhà ga dự án sân bay Long Thành \n * Cựu Chủ tịch tỉnh Bình Dương giải thích việc đưa 145ha đất vàng vào 'tài sản chờ thanh lý' \n * Bất động sản hậu cần, kho bãi chưa đáp ứng đủ nhu cầu \n * Bộ Tài chính bất ngờ 'tuýt còi' quỹ phát triển đất: Doanh nghiệp khóc ròng \n * Ba Bộ trưởng họp về hoàn thiện dự án Luật Đất đai sửa đổi \n TÀI CHÍNH THẾ GIỚI \n * Tâm lý nhà đầu tư giảm sút, kinh tế Đức đang rơi vào suy thoái \n * Chuỗi rạp chiếu phim CGV và Lotte hồi sinh sau đại dịch \n * Goldman Sachs (NYSE:GS): Cục Dự trữ Liên bang Mỹ đang trong thế khó \n * Hàng không châu Âu: Kỳ vọng \"cất cánh\" sau mùa Hè \"hỗn loạn\" \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 17/08: Giằng co​",
      "time": "16 thg 8, 2022",
      "posted_date": "Ngày đăng 01:00 17/08/2022",
      "main_content": "Vietstock - Góc nhìn 17/08: Giằng co​ \n Các chuyên gia nhận định thị trường chứng khoán sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn. Đặc biệt trước ngày đáo hạn phái sinh đến gần, nhà đầu tư sẽ trở nên thận trọng hơn. \n Tiếp tục rung lắc \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)):SHS nhận định trong ngắn hạn VN-Index kỳ vọng tiếp tục hướng đến vùng kháng cự tiếp quanh 1,285 điểm. Chỉ số VN-Index đang bắt đầu đi vào vùng quá mua sau thời gian hồi phục, nên quá trình rung lắc liên tục sẽ xảy ra để hấp thu áp lực cung vùng giá cao, cũng như thu hút lực cầu mới đối với các mã, nhóm ngành có tiềm năng tăng trưởng tốt. Phù hợp cho các vị thế tái cơ cấu danh mục đầu tư. \n Thị trường vẫn đang hình thành vùng tích lũy trên nền định giá ở mức thấp so với trung bình nhiều năm, trong bối cảnh tăng trưởng nền kinh tế vẫn được duy trì. Nhà đầu tư có thể xem xét chọn lọc giải ngân, tích lũy đối với những cổ phiếu có triển vọng tăng trưởng trong quý 3/2022, có báo cáo quý 2/2022 duy trì kết quả kinh doanh tăng trưởng tốt và đang thu hút dòng tiền ngắn hạn gia tăng. \n Thận trọng trước áp lực chốt lời \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Sau một phiên giao dịch giằng co, VN-Index đóng cửa gần như không thay đổi, dừng chân khi đối mặt với kháng cự 1,275. Có 9/19 ngành tăng điểm, trong đó nhóm tài nguyên cơ bản, dầu khí có mức tăng mạnh nhất. \n Về giao dịch của khối ngoại, phiên 16/08 khối này mua ròng trên sàn HOSE và bán ròng trên sàn HNX. Cây nến Doji xuất hiện trong phiên 16/08 thể hiện sự lưỡng lự khi VN-Index đã bước vào vùng quá mua, tuy nhiên chỉ số vẫn duy trì sắc xanh tích cực. Trong những phiên tới, chỉ số có thể tiếp tục tiến lên lấp gap ở vùng quanh ngưỡng 1,285, dù vậy nhà đầu tư cần giao dịch cẩn trọng trước áp lực chốt lời. \n Thị trường giằng co trước phiên đáo hạn phái sinh \n CTCK Đông Á (DAS): DAS đánh giá VN30 giao dịch xoay quanh mốc tham chiếu trong bối cảnh thị trường dừng chân sau một nhịp tăng kéo dài hơn một tháng qua. Thanh khoản thị trường ở mức trung bình trong đó có phần đóng góp đáng kể của HPG (HM:HPG) với khối lượng giao dịch đột biến. \n Trong ngắn hạn, VN-Index đã tạo nền giá tích lũy ở khu vực 1,260 điểm, và có xu hướng quay lại ngưỡng 1,300 điểm khi xuất hiện dòng cổ phiếu dẫn dắt. Nhóm cổ phiếu vốn hóa vừa và nhỏ sau nhịp chốt lời vừa qua cũng đang có mức giá thu hút dòng tiền quay lại, thể hiện rõ nét trên nhóm cổ phiếu bất động sản, cổ phiếu xây dựng. \n Đối với danh mục trung dài hạn, các nhóm cổ phiếu cơ bản như ngân hàng, khu công nghiệp vẫn nằm trong danh sách nắm giữ và gia tăng tỷ trọng do những kỳ vọng kết quả kinh doanh 6 tháng cuối năm 2022 tiếp tục tăng trưởng trên cơ sở hưởng lợi từ chính sách vĩ mô. \n Tâm lý thận trọng, thị trường cần tích lũy thêm \n CTCK Asean (Aseansc): Phiên 16/08 tăng điểm nhẹ khi nhóm cổ phiếu vốn hóa lớn giao dịch phân hóa, và thiếu vắng nhóm cổ phiếu dẫn dắt, trong bối cảnh thanh khoản giảm nhẹ và ở mức trung bình 20 phiên. Điều này cho thấy tâm lý thận trọng của nhà đầu tư khi ngày đáo hạn phái sinh tháng 8 (18/08) đang đến gần. \n Do đó, Aseansc cho rằng khả năng thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn. Dự báo trong phiên giao dịch 17/08, sự giằng co có thể diễn ra trong phiên sáng giữa lực mua tại vùng hỗ trợ 1.265 – 1.270 điểm và lực bán tại vùng kháng cự 1.275 – 1.280 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Dòng tiền phân hóa tại các nhóm ngành \n CTCK Tiên Phong (TPS): TPS dự báo kịch bản dòng tiền tại các nhóm ngành có sự phân hóa. Cụ thể ở chiều giảm, công nghệ thông tin giảm mạnh nhất hơn 40% so với phiên 16/08, ngân hàng theo sau với mức giảm hơn 30%.... \n Ở chiều ngược lại, hàng cá nhân và gia dụng và tài nguyên cơ bản là những ngành có giá trị giao dịch gia tăng mạnh nhất hơn 70%, hóa chất tăng hơn 30%... \n Giao dịch cân bằng và phân hóa \n CTCK Tân Việt (TVSI): Trạng thái giao dịch phiên 16/08 theo hướng cân bằng và phân hóa khi đà tăng của nhiều cổ phiếu đã chững lại. Theo quan sát của TVSI số lượng cổ phiếu có trạng thái đi ngang trong vài tuần qua đang dần tăng lên trong khi số lượng cổ phiếu tiếp tục đi lên và thiết lập đỉnh giá mới đang ít đi. \n Ở giai đoạn hiện tại cũng là vùng trũng thông tin của thị trường và các biến động của thị trường Việt Nam đang khá tương đồng với biến động của chỉ số chứng khoán Mỹ. TVSI cho rằng nhà đầu tư ngắn hạn nên tính tới việc giảm dần trạng thái danh mục nhất là với nhóm cổ phiếu đang đi ngang trong hai tuần qua. \n Tiếp tục cập nhật \n Thu Minh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 17/08/2022: VN-Index tiếp tục tăng điểm?",
      "time": "16 thg 8, 2022",
      "posted_date": "Ngày đăng 00:00 17/08/2022",
      "main_content": "Vietstock - Vietstock Daily 17/08/2022: VN-Index tiếp tục tăng điểm? \n Sau phiên tăng mạnh trước đó, VN-Index giao dịch với biên độ hẹp cho thấy sự phân vân của nhà đầu tư. Tuy nhiên, khối lượng giao dịch tiếp tục duy trì ở mức cao chứng tỏ dòng tiền vẫn còn dồi dào. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/08/2022 \n - Các chỉ số chính giao dịch trái chiều trong phiên ngày 16/08/2022. Cụ thể, VN-Index chỉ nhích nhẹ lên 0.49 điểm, đạt 1,274.69 điểm; HNX-Index giảm 0.95 điểm, dừng chân ở mức 303.02 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 572 triệu đơn vị, giảm nhẹ 2.26% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 5.12%, đạt gần 74 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 532 tỷ đồng, bán ròng trên sàn HNX hơn 3 tỷ đồng. \n - Sau phiên bật tăng mạnh trước đó, thị trường trở lại giao dịch trong tư thế giằng co mạnh. VN-Index mở cửa và giao dịch quanh mốc tham chiếu với sự phân hóa ở các nhóm ngành. Chỉ số tiếp tục đi ngang trong biên độ hẹp sau đó với sự thận trọng của nhà đầu tư, VN-Index kết phiên gần như không có biến động khi chỉ tăng ở mức nhẹ 0.49 điểm (+0.04%), dừng chân ở mức 1,274.69 điểm. \n - VN30-Index kết phiên tăng 1.31 điểm, lên 1,295.10. Bên bán chiếu ưu thế hơn trong rổ VN30 với 18 mã giảm và 12 mã tăng giá. Giao dịch tiêu cực nhất trong rổ là cổ phiếu BID (HM:BID) với mức giảm 1.2%. Theo sau là các mã CTG (HM:CTG), VIC (HM:VIC), VJC (HM:VJC) và VRE (HM:VRE) cùng giảm 0.8%. Ở chiều ngược lại, PLX (HM:PLX) và HPG (HM:HPG) lại giao dịch sôi động khi tăng lần lượt ở 2.7% và 2.3%. \n - Về mức độ ảnh hưởng, HPG, NVL (HM:NVL), PLX, MWG (HM:MWG) là những mã có tác động tích cực nhất đến chỉ số VN-Index. Những cổ phiếu trên góp hơn 2 điểm tăng cho chỉ số này. Trong khi đó, BID, VIC, VCB (HM:VCB) và CTG là những mã có ảnh hưởng tiêu cực nhất. \n - Ngành vật liệu xây dựng tiếp tục thu hút dòng tiền trong những phiên gần đây. Trong đó, nhóm cổ phiếu thép có phiên giao dịch tích cực khi các ông lớn đều hiện sắc xanh. Cụ thể, HPG, NKG (HM:NKG) hay POM (HM:POM) cùng tăng trên 2%, HSG (HM:HSG) tăng nhẹ 0.93%. Nhóm cổ phiếu xi măng cũng hiện sắc xanh tích cực như BCC (HN:BCC) (+4.38%), BST (+2.3%), HT1 (HM:HT1) (+1.5%)… \n - Ông lớn trong ngành xây dựng là CTD (HM:CTD) cũng có phiên giao dịch sôi động khi bật tăng hết biên độ. Cùng với đó, CII (HM:CII) và NHA cũng hiện sắc tím, HBC (HM:HBC) tăng mạnh 3.47%, các mã LCG, FCN (HM:FCN), C4G cùng tăng hơn 2%.... \n - Sau phiên tăng mạnh trước đó, VN-Index giao dịch với biên độ hẹp cho thấy sự phân vân của nhà đầu tư. Tuy nhiên, khối lượng giao dịch tiếp tục duy trì ở mức cao chứng tỏ dòng tiền vẫn còn dồi dào. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục đà tăng \n Trong phiên giao dịch ngày 16/08/2022, VN-Index tiếp tục đà tăng và giữ vững Rising Window đã hình thành trước đó. \n Khối lượng giao dịch ở sát mức trung bình 20 ngày cho thấy tâm lý khá lạc quan của nhà đầu tư trong ngắn hạn. \n Trong thời gian tới, chỉ số sẽ test lại đường SMA 100 ngày nên dự kiến sẽ có rung lắc xảy ra. Nếu ngưỡng này bị phá vỡ thì đà tăng dài hạn sẽ càng được củng cố. \n  \n HNX-Index - Đang trong trạng thái giằng co mạnh \n Trong phiên giao dịch ngày 16/08/2022, HNX-Index hình thành mẫu hình nến gần giống Spinning Top cho thấy tâm lý nhà đầu tư vẫn còn khá phân vân. \n HNX-Index đã đạt tới mục tiêu giá (target price) của mẫu hình Ascending Triangle (tương đương vùng 305-310 điểm) nên sẽ khó có bứt phá và bắt đầu điều chỉnh trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 16/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/08/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/08: Tâm lý giằng co trở lại",
      "time": "16 thg 8, 2022",
      "posted_date": "Ngày đăng 19:25 16/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/08: Tâm lý giằng co trở lại \n Trong phiên giao dịch buổi sáng ngày 16/08/2022, VN-Index hình thành mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 16/08/2022, VN-Index hình thành mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Trong thời gian tới, chỉ số sẽ test lại đường SMA 100 ngày nên dự kiến sẽ có rung lắc xảy ra. Nếu ngưỡng này bị phá vỡ thì đà tăng dài hạn sẽ càng được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 16/08/2022, HNX-Index tiếp tục xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư vẫn còn khá phân vân. \n HNX-Index đã đạt tới mục tiêu giá (target price) của mẫu hình Ascending Triangle (tương đương vùng 305-310 điểm) nên sẽ khó có bứt phá và bắt đầu điều chỉnh trong ngắn hạn. \n  \n GAS (HM:GAS) - Tổng Công ty Khí Việt Nam - CTCP \n Trong phiên giao dịch sáng ngày 16/08/2022, GAS hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co trở lại của nhà đầu tư. \n Giá cổ phiếu đảo chiều tại ngưỡng Fibonacci Retracement 61.8% cho thấy lực bán mạnh đang xuất hiện tại đây. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng overbought nên rủi ro điều chỉnh tăng cao. \n  \n VDS - CTCP Chứng khoán Rồng Việt (HM:VDS) \n Trong phiên giao dịch sáng ngày 16/08/2022, VDS hình thành mẫu hình nến White Marubozu cho thấy triển vọng ngắn hạn khá tích cực. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Mục tiêu giá (target price) mà cổ phiếu đang hướng tới là vùng 16,500-17,000 (tương đương ngưỡng Fibonacci Retracement 38.2%. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/08: Điều chỉnh nhẹ",
      "time": "16 thg 8, 2022",
      "posted_date": "Ngày đăng 16:45 16/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/08: Điều chỉnh nhẹ \n Sau khi mở cửa xanh nhẹ, tới 9h30 VN-Index đang giảm 1.36 điểm (0.11%) dừng ở mức 1,272.84 điểm, VN30 giảm 0.81 điểm. HNX tăng 0.25 điểm (0.08%), UPCoM tăng 0.32 điểm (0.35%) \n Hộm qua thị trường chứng khoán Mỹ tăng nhẹ, Dow Jones tăng 0.45%, S&P 500 tăng 0.4%, Nasdaq tăng 0.62%. 9h20 sáng nay thị trường chứng khoán châu Á tất cả đều tăng nhẹ, không có thị trường nào giảm giá, tuy nhiên trừ KOSPI tăng 0.53%, IDX Composite tăng 0.59% tất cả các thị trường đều tăng dưới 0.5% . Một tâm lý khá lạc quan bao trùm thị trường chứng khoán toàn thế giới trong khoảng thời gian gần đây. \n Kết phiên ATO phái sinh, chỉ số VN30F2208 mở cửa tăng 3.7 điểm. Hai ngày nữa là hợp đồng VN30F2208 đáo hạn. Sau liên tiếp những cảnh báo của cơ quan chức năng thậm chí của các cấp lãnh đạo cao nhất, tình trạng thị trường lên xuống đột ngột bất bình thường với biên độ lớn được giới chuyên môn nhận xét nhằm đánh phái sinh đã có dấu hiệu giảm nhiệt trong 2, 3 tháng qua. Có lẽ những tay to chẳng dại gì đùa với lửa. \n Sau khi mở cửa xanh nhẹ, tới 9h30 VN-Index đang giảm 1.36 điểm (0.11%) dừng ở mức 1,272.84 điểm, VN30 giảm 0.81 điểm. HNX tăng 0.25 điểm (0.08%), UPCoM tăng 0.32 điểm (0.35%) \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]