[
   {
      "title": "Góc nhìn 17/07: Thị trường quá nóng?",
      "time": "16 thg 7, 2025",
      "posted_date": "Ngày đăng 02:28 17/07/2025",
      "main_content": "Vietstock - Góc nhìn 17/07: Thị trường quá nóng? \n Các công ty chứng khoán (CTCK) đều phần nào cho rằng thị trường hiện đang diễn biến nóng, khi chỉ số tăng liên tục lên các mức cao. Theo TPS, dù các chỉ báo động lượng đã đi vào vùng quá mua, nhưng dòng tiền tham gia mạnh mẽ đã khiến các chỉ báo không thể phản ánh chính xác rủi ro điều chỉnh. Aseansc kiên quyết không khuyến nghị mua nếu thị trường còn duy trì trạng thái quá mua. \n Thị trường ở trạng thái quá nóng \n CTCK BETA: Theo BETA, nhóm cổ phiếu trụ bất ngờ bứt phá trong phiên chiều 16/07, giúp VN-Index bật tăng 14.82 điểm lên mốc 1,475.47 điểm. Dù thanh khoản khớp lệnh sụt giảm 14.37% so với phiên trước, điều này không gây quá nhiều lo ngại khi độ rộng thị trường vẫn nghiêng về bên mua, với 215 mã tăng so với chỉ 103 mã giảm. \n Đáng chú ý, dòng tiền ngoại tiếp tục là điểm sáng, khi khối này mua ròng hơn 383 tỷ đồng, đánh dấu chuỗi 11 phiên giải ngân liên tiếp – cho thấy niềm tin ngày càng được củng cố vào xu hướng thị trường. \n Theo quan điểm kỹ thuật của BETA, VN-Index vẫn duy trì trên các đường trung bình như MA10, MA20, củng cố xu hướng tăng ngắn hạn và chưa xuất hiện tín hiệu đảo chiều rõ nét. Các chỉ báo xu hướng như SAR, MACD và cặp (DI+/DI-) tiếp tục phát đi tín hiệu tích cực, thể hiện lực cầu vẫn đang giữ vai trò chủ đạo. Tuy nhiên, chỉ báo RSI vẫn trên ngưỡng 80, cảnh báo thị trường vẫn đang ở trạng thái quá nóng. \n BETA nhận định, thị trường đang thể hiện sức mạnh nội tại tương đối tốt khi các cổ phiếu trụ luân phiên đóng vai trò dẫn dắt, tạo động lực giúp chỉ số duy trì xu hướng đi lên. Tâm lý nhà đầu tư khá tích cực, được củng cố bởi dòng tiền ổn định từ khối ngoại – lực đỡ quan trọng trong giai đoạn hiện tại. Tuy vậy, thị trường có thể sẽ xuất hiện các nhịp điều chỉnh nhẹ mang tính kỹ thuật, đây là điều cần thiết để giúp củng cố nền giá và tạo dư địa tăng trưởng bền vững hơn. \n Trong bối cảnh này, BETA khuyên nhà đầu tư nên tránh tâm lý hưng phấn quá mức và không nên mua đuổi ở vùng giá cao; thay vào đó, cần tận dụng các nhịp điều chỉnh để tái cơ cấu danh mục, ưu tiên nhóm cổ phiếu đang thu hút dòng tiền lớn. \n Giao dịch sôi động \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Theo SHS, VN-Index trong xu hướng ngắn hạn dự báo tăng trưởng trên ngưỡng hỗ trợ gần nhất là 1,450 điểm, tiếp tục hướng đến vùng giá 1,480 điểm. Trong khi đó, VN30 duy trì tăng giá vượt trội, đang ở trên vùng giá cao nhất lịch sử. \n Trong ngắn hạn sắp tới, SHS đánh giá thị trường vẫn giao dịch sôi động với điểm nhấn nổi bật ở các mã, nhóm mã đang dần công bố thông tin kết quả kinh doanh quý 2 tăng trưởng tốt như nhóm chứng khoán, thép, điện... \n Giai đoạn công bố kết quả kinh doanh quý 2 sẽ kéo dài đến cuối tháng 7/2025. Theo SHS, đây là giai đoạn phù hợp cho các giao dịch ngắn hạn với kỳ vọng, thông tin báo cáo kinh doanh tăng trưởng tốt. Đồng thời, nhà đầu tư cần theo dõi các áp lực bán giá cao, xem xét thực hiện hóa từng phần lợi nhuận nếu có. \n Tăng điểm quán tính \n CTCK Tiên Phong (TPS): VN-Index ghi nhận sự phục hồi tích cực trong phiên 16/07 nhờ lực cầu mạnh, phủ nhận hoàn toàn áp lực của phe bán trong phiên trước. Theo đó, TPS dự báo chỉ số có khả năng sẽ tăng điểm theo quán tính trong phiên giao dịch 17/07. \n Hiện tại, dù các chỉ báo động lượng đã đi vào vùng quá mua, TPS cho rằng các chỉ báo không phản ánh chính xác được rủi ro điều chỉnh trong bối cảnh dòng tiền tham gia mạnh mẽ. \n Về tổng thể, đồ thị VN-Index đang tiếp tục hoàn thiện mô hình Cup&Handle với mục tiêu hướng đến ngưỡng 1,600 điểm. Vì vậy, TPS nhận định nhịp điều chỉnh kỹ thuật (nếu có) sẽ mở ra cơ hội gia tăng tỷ trọng với mức giá hợp lý. \n Chốt lời vị thế ngắn hạn \n CTCK Asean (Aseansc): Aseansc dự báo VN-Index có thể rung lắc mạnh trong ngắn hạn do (1) hiệu ứng từ vùng đỉnh lịch sử hình thành từ đầu năm 2022, (2) các chỉ báo RSI và Stochastic vận động trong vùng quá mua, bên cạnh (3) hiệu ứng tâm lý thận trọng hơn do phiên 17/07 là đáo hạn hợp đồng tương lai. \n Theo Aseansc, hỗ trợ gần của VN-Index là khu vực 1,460-1,470 điểm trong khi kháng cự gần là ngưỡng cản 1,480-1,485 điểm. \n Aseansc khuyến nghị nhà đầu tư ưu tiên chốt lời từng phần cho các vị thế ngắn hạn. Các nhà phân tích lưu ý, mặc dù chỉ số thị trường được dự báo biến động mạnh nhưng một số cổ phiếu đang nhận được sự quan tâm của dòng tiền có thể tiếp tục bật tăng, qua đó tạo ra các điểm chốt lời phù hợp. \n Aseansc cho biết chỉ xem xét khuyến nghị mua trở lại khi thị trường và các cổ phiếu tiềm năng kết thúc trạng thái quá mua. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 16/07: Khối ngoại mua ròng 11 phiên liên tiếp",
      "time": "16 thg 7, 2025",
      "posted_date": "Ngày đăng 02:04 17/07/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 16/07: Khối ngoại mua ròng 11 phiên liên tiếp \n Trong ngày mà VN-Index bật tăng 14.8 điểm, tự doanh và khối ngoại đều mua ròng. Đặc biệt, đây là phiên giao dịch sôi động nhất của nhà đầu tư nước ngoài trong tháng 7/2025 và cũng đánh dấu chuỗi 11 phiên mua ròng liên tiếp. \n Tự doanh mua ròng hơn 180 tỷ đồng tại HOSE trong phiên 16/07, sau khi bán ròng trong phiên trước đó. Lực mua ròng diễn ra trong ngày mà VN-Index bật tăng 14.8 điểm. \n Trong khi đó, mã NLG (HM:NLG) được tự doanh mua ròng nhiều nhất (96 tỷ đồng) trong phiên hôm nay, tiếp sau đó là MBB (HM:MBB) và E1VFVN30. Chiều ngược lại, họ bán ròng mạnh nhất đối với SSI (HM:SSI), HPG (HM:HPG), VHM (HM:VHM). \n Về khối ngoại, họ tiếp tục nối dài chuỗi mua ròng liên tiếp sang phiên thứ 11. Dù giá trị mua ròng những phiên gần đây có hạ nhiệt so với trước, nhưng sự tiếp diễn của xu hướng dòng vốn này vẫn hỗ trợ tốt cho tâm lý thị trường. \n Trái với tự doanh, khối ngoại trong phiên 16/07 lại ưa thích rót vốn ròng vào HPG và SSI, nhưng bán ròng đáng kể đối với NLG. \n Trong phiên hôm nay, điểm đáng chú ý đối với khối ngoại là tổng giá trị giao dịch lớn ở cả 2 chiều mua và bán. Theo tiêu chí này, đến nay đây là phiên giao dịch sôi động nhất của nhà đầu tư nước ngoài trong tháng 7/2025. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 17/07/2025: Xu hướng tăng chưa bị phá vỡ?",
      "time": "16 thg 7, 2025",
      "posted_date": "Ngày đăng 00:52 17/07/2025",
      "main_content": "Vietstock - Vietstock Daily 17/07/2025: Xu hướng tăng chưa bị phá vỡ? \n VN-Index quay lại đà tăng sau phiên điều chỉnh trước đó với khối lượng giao dịch duy trì ở mức cao trên trung bình 20 phiên, cho thấy dòng tiền vẫn đang hỗ trợ tích cực cho xu hướng thị trường. Tuy vậy, rủi ro điều chỉnh kỹ thuật vẫn cần được lưu ý trong bối cảnh chỉ số đang ở vùng kháng cự 1,470-1,480 điểm và chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu xảy ra điều chỉnh, vùng 1,395-1,400 điểm sẽ là hỗ trợ quan trọng mà chỉ số cần giữ vững để duy trì xu hướng tăng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/07/2025 \n - Các chỉ số chính tăng điểm trở lại trong phiên giao dịch ngày 16/07. VN-Index tăng 1.1% so với phiên trước, đạt 1,475.47 điểm; HNX-Index cũng tăng 0.84%, kết phiên tại mức 242.35 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE giảm 8.5%, đạt 1.2 tỷ đơn vị. Sàn HNX cũng ghi nhận gần 156 triệu đơn vị, giảm nhẹ 3.3% so với phiên trước. \n - Khối ngoại tiếp tục mua ròng với giá trị 219 tỷ đồng trên sàn HOSE và hơn 72 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán vẫn chưa chuyển biến tiêu cực sau phiên chốt lời mạnh hôm qua. Trong phiên sáng ngày 16/07, dòng tiền hướng sự chú ý nhiều hơn sang nhóm cổ phiếu vừa và nhỏ, trong khi các mã trụ diễn biến phân hóa khiến VN-Index giằng co trong vùng 1,460-1,465 điểm. Đến phiên chiều, lực cầu gia tăng mạnh mẽ ở nhóm chứng khoán đã kích hoạt tâm lý tích cực lan tỏa tốt hơn. Nhiều cổ phiếu trụ đồng loạt bật tăng mạnh, kéo VN-Index tăng gần 15 điểm và đóng cửa ở mức cao nhất phiên, đạt 1,475.47 điểm. \n - Về mức độ ảnh hưởng, VIC trở lại làm đầu tàu dẫn dắt, riêng cổ phiếu này đóng góp đến 5.5 điểm cho VN-Index. Theo sau là CTG (HM:CTG), HPG (HM:HPG) và VCB (HM:VCB) cũng đem về tổng cộng hơn 2.6 điểm tăng. Trong khi đó, không có mã nào tác động đáng kể ở phía ngược lại, VPL và GVR (HM:GVR) là hai mã có ảnh hưởng tiêu cực nhất nhưng cũng chỉ lấy đi nửa điểm của chỉ số chung. \n - VN30-Index kết phiên tăng mạnh 1.29%, đạt mức 1,614.42 điểm. Độ rộng của rổ nghiêng hẳn về bên mua với 22 mã tăng, 6 mã giảm và 2 mã đứng giá. Trong đó, VIC đứng đầu bảng với mức tăng vượt trội 5.2%. Theo sau là SSI (HM:SSI), HPG và VRE (HM:VRE) cũng ghi nhận mức tăng đáng kể trên 2%. Còn ở chiều giảm, VJC (HM:VJC) “đội sổ” với mức giảm 1.5%. \n Sắc xanh bao phủ toàn bộ các nhóm ngành. Nhóm bất động sản là tâm điểm dẫn dắt thị trường với mức tăng 2.21%. Bên cạnh bộ 3 nhà Vingroup (HM:VIC), dòng tiền cũng tìm đến nhiều mã đáng chú ý như DIG (HM:DIG) (+3.26%), PDR (HM:PDR) (+3.35%), DXG (HM:DXG) (+2.43%), NVL (HM:NVL) (+1.66%), CEO (+1.06%), KHG (+1.52%), DXS (+2.48%), SCR (HM:SCR) (+6.49%) và NHA (+2.25%). \n Nhóm tài chính cũng không kém cạnh với điểm nhấn nổi bật đến từ các cổ phiếu chứng khoán như VIX (HM:VIX), PSI, APS tăng trần, SSI (+3.61%),  SHS  (HN:SHS) (+8%), VCI (HM:VCI) (+1.96%), VND (HM:VND) (+2.21%), DSE (+2.16%), CTS (+2.69%) và ORS (+1.9%). \n Xếp cuối bảng là nhóm chăm sóc sức khỏe với mức tăng khiêm tốn 0.02%. Dù một số mã vẫn ghi nhận diễn biến tích cực như DHD (+12.5%), JVC (+3.9%), TTD (+3.4%), DVM (+1.41%), FIT (HM:FIT) (+0.81%) và DHG (HM:DHG) (+0.7%), nhưng áp lực điều chỉnh của DVN (HN:DVN) (-1.3%), DBD (HM:DBD) (-1.07%), DTP (-3.34%), OPC (-1.84%), AGP (-1.41%) và VDP (-1.06%) đã kìm hãm đáng kể đà tăng chung của toàn ngành. \n VN-Index quay lại đà tăng sau phiên điều chỉnh trước đó với khối lượng giao dịch duy trì ở mức cao trên trung bình 20 phiên, cho thấy dòng tiền vẫn đang hỗ trợ tích cực cho xu hướng thị trường. Tuy vậy, rủi ro điều chỉnh kỹ thuật vẫn cần được lưu ý trong bối cảnh chỉ số đang ở vùng kháng cự 1,470-1,480 điểm và chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu xảy ra điều chỉnh, vùng 1,395-1,400 điểm sẽ là hỗ trợ quan trọng mà chỉ số cần giữ vững để duy trì xu hướng tăng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch duy trì ở mức cao \n VN-Index quay lại đà tăng sau phiên điều chỉnh trước đó với khối lượng giao dịch duy trì ở mức cao trên trung bình 20 phiên, cho thấy dòng tiền vẫn đang hỗ trợ tích cực cho xu hướng thị trường. \n Tuy vậy, rủi ro điều chỉnh kỹ thuật vẫn cần được lưu ý trong bối cảnh chỉ số đang ở vùng kháng cự 1,470-1,480 điểm và chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu xảy ra điều chỉnh, vùng 1,395-1,400 điểm sẽ là hỗ trợ quan trọng mà chỉ số cần giữ vững để duy trì xu hướng tăng. \n  \n HNX-Index - Hướng đến vùng đỉnh cũ tháng 3/2025 \n HNX-Index tăng điểm trở lại và chuẩn bị hướng đến vùng đỉnh cũ tháng 3/2025 (tương đương 245-250 điểm). Khối lượng giao dịch duy trì tốt trên mức trung bình 20 phiên cho thấy dòng tiền vẫn tham gia sôi động. \n Hiện tại, tín hiệu Golden Cross có khả năng xuất hiện khi khoảng cách giữa đường SMA 50 ngày và SMA 200 ngày đang dần thu hẹp. Nếu được xác nhận trong thời gian tới, tín hiệu này sẽ củng cố thêm cho triển vọng tích cực của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 16/07/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng tích cực hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/07/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/07: Tình hình không quá bi quan",
      "time": "16 thg 7, 2025",
      "posted_date": "Ngày đăng 20:46 16/07/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/07: Tình hình không quá bi quan \n VN-Index và Hnx-index mở cửa tăng điểm đi kèm với khối lượng giao dịch vượt mức trung bình trong phiên sáng cho thấy tâm lý lạc quan của nhà đầu tư vẫn hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/07/2025, VN-Index mở cửa tăng điểm nhẹ đồng thời tạo mẫu hình nến thân nhỏ đi kèm với khối lượng giao dịch trong phiên sáng chưa có cải thiện rõ ràng cho thấy tâm lý khá phân vân của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator cho tín hiệu bán và suy yếu trong vùng quá mua (Overbought). Nếu chỉ báo này rơi khỏi vùng quá mua trong thời gian tới thì kịch bản điều chỉnh trong ngắn hạn có thể quay trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 16/07/2025, HNX-Index mở cửa tăng điểm kèm với khối lượng giao dịch dự kiến sẽ vượt mức trung bình 20 ngày sau khi kết thúc phiên cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Thêm vào đó, đường trung bình SMA 50 ngày thu hẹp khoảng cách đường trung bình SMA 100 ngày. Nếu giao cắt vàng (Golden Cross) xuất hiện trong thời gian tới thì xu hướng tăng sẽ được củng cố thêm. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên sáng ngày 16/07/2025, giá cổ phiếu HAX mở cửa tăng mạnh đồng thời tạo mẫu hình nến Rising Window kèm với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua trong bối cảnh đường trung bình SMA 50 ngày cắt lên đường trung bình SMA 100 ngày tạo nên giao cắt vàng (Golden Cross) cho thấy triển vọng phục hồi được củng cố thêm. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên giao dịch sáng ngày 16/07/2025, giá cổ phiếu HDG mở cửa tăng mạnh kèm với khối lượng vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Thêm vào đó, giá đã vượt đường xu hướng giảm dài hạn trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua. Điều này càng ủng hộ thêm cho xu hướng phục hồi ngắn hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền ngoại đến điểm đảo chiều?",
      "time": "16 thg 7, 2025",
      "posted_date": "Ngày đăng 20:02 16/07/2025",
      "main_content": "Vietstock - Dòng tiền ngoại đến điểm đảo chiều? \n Kỳ vọng nâng hạng thị trường và sự suy yếu của USD đang khuyến khích dòng tiền nước ngoài quay trở lại với chứng khoán Việt? Liệu có quá sớm để tuyên bố kỷ nguyên khối ngoại bán ròng đã kết thúc? \n Trong nửa đầu tháng 7, lực mua ròng của nhà đầu tư nước ngoài đang là yếu tố quan trọng khuyến khích tâm lý hào hứng tại thị trường chứng khoán Việt. \n Các phiên mua ròng mạnh liên tiếp có phần gây bất ngờ cho thị trường, mặc dù dòng tiền nước ngoài là điều đã được mong ngóng từ lâu. Sự bất ngờ này là do dù luôn được kỳ vọng bởi giới chuyên gia nhưng tiền ngoại vẫn lũ lượt kéo ra khỏi chứng trường Việt suốt vài năm gần đây. \n Trở lại với hiện nay, việc khối ngoại mua ròng mạnh xảy ra cùng lúc với thời điểm đồng USD yếu đi nhanh chóng trên thị trường quốc tế. Chỉ số Dollar Index (DXY) đo lường sức mạnh của USD đã giảm từ mức 108.49 xuống còn 97.95 trong năm nay, tính đến ngày 14/07. \n Với giá trị mua ròng gần 11.5 ngàn tỷ đồng từ 01-13/07/2025 tại sàn HOSE, đây là tháng mà khối ngoại đổ tiền nhiều nhất vào chứng khoán Việt kể từ giai đoạn khủng hoảng cuối năm 2022. \n Tín hiệu khả quan từ dòng vốn ngoại đã góp phần kích thích tâm lý giao dịch trên thị trường. Tại HOSE, mức thanh khoản giao dịch bình quân hàng ngày trong tháng 7 (tính đến 11/07) lên đến 27.7 ngàn tỷ đồng. VN-Index tăng gần 6% cùng giai đoạn. \n Trong những nguyên do được đưa ra nhằm lý giải cho sự quay trở lại của khối ngoại, nổi bật là kỳ vọng Việt Nam sắp được FTSE nâng hạng lên thị trường mới nổi vào tháng 9/2025. Đại diện FTSE từng cho biết, việc được nâng hạng có thể kéo dòng vốn từ các quỹ bị động (ETF) xấp xỉ 1 tỷ USD vào cổ phiếu Việt Nam, trong khi dòng vốn từ các quỹ chủ động có thể lớn hơn nhiều nhưng khó dự báo. \n Những điểm sáng khác với Việt Nam là mức tăng trưởng GDP ấn tượng 7.52% trong 6 tháng đầu năm 2025 - khi giải ngân đầu tư công và tín dụng tăng mạnh - và kỳ vọng về một kết quả đàm phán thuế quan đối ứng “tốt hơn các nước khác”. Gần đây, một loạt các tổ chức đã nâng dự báo tăng trưởng kinh tế đối với Việt Nam, trong khi JP Morgan (NYSE:JPM_pj) cũng khuyến nghị “tăng tỷ trọng” với cổ phiếu Việt. \n Những tháng qua, hình ảnh Việt Nam đã trở nên phổ biến hơn ở thị trường quốc tế, khi đất nước nằm trong tâm điểm quan sát về khả năng lèo lái giữa cuộc cạnh tranh của 2 siêu cường Mỹ - Trung. Đấy là tình thế khó khăn và đòi hỏi nhiều sự khéo léo. Và những động thái liên quan đến quá trình đàm phán thuế quan giữa Việt Nam và Mỹ cũng đã cho thấy Việt Nam là một quốc gia “đang rất muốn làm ăn”. \n Một khác biệt lớn giữa triển vọng đón dòng vốn nước ngoài ở hiện tại so với giai đoạn 3 năm gần nhất chính là việc đồng USD yếu đi rất nhanh trong năm nay. Điều này có thể giải tỏa phần nào mối lo về hiệu quả đầu tư tại thị trường Việt Nam cho khối ngoại, dù rằng VND (HM:VND) vẫn giảm giá tương đối so với USD đến nay. \n Dù vậy, trong bối cảnh lạc quan hiện tại, giới đầu tư trong nước cũng “chớ thấy hoa nở mà ngỡ xuân về”, bởi lẽ giai đoạn mua ròng mạnh gần đây của nhà đầu tư nước ngoài chỉ mới diễn ra vỏn vẹn nửa tháng, và ngay trước giai đoạn này là những ngày bán ròng rất mạnh. \n 13.4 ngàn tỷ đồng giá trị cổ phiếu đã bị khối ngoại bán ròng chỉ trong tháng 4/2025. Như vậy, giá trị mua ròng gần đây của khối ngoại chỉ mới trung hòa lại lượng tiền đã rút ra trước đó. Liệu việc mua vào này có phải là những động thái mang tính kỹ thuật khi tình trạng căng thẳng vì thuế quan đối ứng hòa hoãn? \n Hiện nay, khi tiến trình đàm phán thuế quan cho tín hiệu dễ thở hơn, cũng như USD yếu hơn, việc dòng tiền nước ngoài mua trở lại cổ phiếu Việt Nam là có thể giải thích. Tuy vậy, vấn đề quan trọng là liệu xu hướng này có tiếp diễn trong dài hạn? Câu trả lời sẽ khá phức tạp, bởi điều đó phụ thuộc vào sức hấp dẫn của cổ phiếu Việt, đồng nghĩa nó liên quan đến triển vọng tăng trưởng kinh tế, đặt chỗ dựa vào kết quả đàm phán cuối cùng của thuế quan và quan trọng hơn là hiệu quả của cuộc cải cách đang diễn ra trên cả nước. \n Quá sớm để có thể xác định lệnh mua của khối ngoại trong 10 ngày qua thể hiện niềm tin vào triển vọng dài hạn hay là sự tranh thủ mang tính ngắn hạn trong một giai đoạn đầy biến động của thị trường. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "ABS Research: VN-Index tăng nóng, nhà đầu tư nên ưu tiên chốt lời cổ phiếu đầu cơ",
      "time": "16 thg 7, 2025",
      "posted_date": "Ngày đăng 19:28 16/07/2025",
      "main_content": "Vietstock - ABS Research: VN-Index tăng nóng, nhà đầu tư nên ưu tiên chốt lời cổ phiếu đầu cơ \n Trong báo cáo chiến lược tháng 7, Trung tâm Phân tích CTCK An Bình (ABS Research) nhận định thị trường chung vẫn còn biên độ tăng giá, với đại diện là chỉ số VN-Index có khả năng chinh phục kháng cự cao ở 1,458 - 1,475 sau khi vượt qua 1,434 điểm. Tuy vậy, VN-Index đã trải qua giai đoạn tăng nóng. Nhà đầu tư có thể ưu tiên chốt lời cổ phiếu đầu cơ đã tăng mạnh trong 2 tháng qua và luân chuyển dòng tiền sang các nhóm ngành khác. \n Thị trường tháng 7 sẽ đón nhận các thông tin về kết quả kinh doanh của các doanh nghiệp niêm yết, kỳ vọng tích cực do đây là thời kỳ kinh tế Việt Nam chưa chịu ảnh hưởng tiêu cực từ thuế quan, thậm chí tích cực hơn bình thường do nhiều hoạt động xuất khẩu được đẩy mạnh trước thời hạn đàm phán 08/07/2025 và các nỗ lực thúc đẩy kinh tế của chính phủ. Tuy nhiên, với đà tăng 23% vừa qua kể từ 09/04/2025 của VN-Index, nhiều cổ phiếu đã tăng giá mạnh phản ánh trước kết quả kinh doanh tích cực này. \n Trong thời gian tới, thị trường vẫn sẽ chờ đợi kết quả đàm phán thuế quan của Mỹ với các nước khác, trong tương quan so sánh với Việt Nam. Ngoài ra, cũng cần làm rõ các thỏa thuận quy định về khái niệm các hàng hóa “trung chuyển” (transshipment) bị áp thuế 40% để xuất khẩu sang Mỹ, cũng như cách thức Việt Nam và Mỹ phối hợp quản lý nguồn gốc xuất xứ hàng hóa, vận chuyển hàng hóa trái phép… để có thể đánh giá cụ thể hơn tác động của thuế quan đối với các ngành nghề. \n Với những nhận định trên, ABBS kỳ vọng vào các ngành ngân hàng, chứng khoán, bất động sản, thép, công nghệ, doanh nghiệp xuất khẩu sang Mỹ có tỷ lệ nội địa hóa cao, các cổ phiếu blue-chip đầu ngành có vốn hóa lớn, … sẽ tăng giá tốt hơn thị trường chung trong tháng 7/2025. \n Dòng tiền ngoại có thể cải thiện khi những lo ngại về thuế quan được giải tỏa phần nào và triển vọng thị trường sắp nâng hạng trong quý 3/2025. \n Về mặt kỹ thuật, trong nửa đầu năm 2025, thị trường đã trải qua cú rũ bỏ với biên độ lớn trong tháng 4/2025, sau đó phục hồi trở lại xu hướng tăng trong tháng 5 và tháng 6. Kết thúc tháng 6, chỉ số VN-Index đã tăng giá mạnh mẽ tương ứng 300 điểm (27.64%). Cây nến 6M là một cây nến tăng giá với bóng nến rút chân dài thể hiện lực cầu lớn chờ đợi khi có đợt giảm giá mạnh. Khối lượng giao dịch trong 6 tháng đầu năm đạt mức rất cao và đồng thuận với xu hướng tăng của giá, mang đến kỳ vọng thị trường tích cực trong các tháng tiếp theo so với nửa đầu năm của năm 2025. \n Chỉ số VN-Index đóng cửa tháng 6/2025 với cây nến tăng có xung lượng tốt, khối lượng giao dịch giảm nhẹ so với tháng 5, tuy nhiên động lực tăng giá duy trì tốt trên các khung thời gian ngắn hạn và trung hạn. Các dòng cổ phiếu bị tác động trực tiếp bởi chính sách thuế quan của Mỹ như dệt may, thủy sản, bất động sản khu công nghiệp… đạt mức phục hồi rất tốt so với thị trường chung. \n Các nhóm cổ phiếu đầu ngành mang tính trụ cột có mức tăng giá ấn tượng, đóng vai trò dẫn dắt tâm lý thị trường chung. \n Thị trường chung đang tiếp xu hướng tăng đồng pha ngắn hạn - trung hạn, thuận lợi cho các chiến lược mua lên đối với cổ phiếu. Trong tháng 7 thị trường chung vẫn còn biên độ tăng giá, với đại diện là chỉ số VN-Index có khả năng chinh phục kháng cự cao ở 1,458 - 1,475 sau khi vượt qua 1,434 điểm. \n ABBS khuyến nghị nhà đầu tư nắm giữ đối với cổ phiếu đang cho điểm mua theo công thức mua trung hạn khi cổ phiếu cụ thể đang có vận động xung quanh MA10 tuần và tạo ra mô hình tích lũy. \n Đối với nhà đầu tư ngắn hạn, hiện tại VN-Index ở giai đoạn tăng nóng. Nhà đầu tư ưu tiên chốt lời cổ phiếu đầu cơ đã tăng mạnh trong 2 tháng qua và luân chuyển dòng tiền sang các nhóm ngành đề xuất ở trên khi thị trường quay trở lại điều chỉnh ngắn hạn. \n Nhà đầu tư có thể mua các cổ phiếu đầu ngành, đầu ngách ngành, có lợi thế doanh nghiệp rõ ràng, đang giữ được xu hướng tốt và động lượng tăng giá tốt. Do đánh giá điều chỉnh tích cực, các nhóm cổ phiếu Small Cap, Mid Cap vẫn có thể tiếp tục đi lên khi VN-Index vận động đi ngang. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/07: Nhóm bất động sản đỡ chỉ số, thị trường tiếp tục phân hóa",
      "time": "16 thg 7, 2025",
      "posted_date": "Ngày đăng 18:37 16/07/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/07: Nhóm bất động sản đỡ chỉ số, thị trường tiếp tục phân hóa \n Tính đến 10h30, VN-Index tăng nhẹ 0.4 điểm, giao dịch quanh mức 1,461 điểm. HNX-Index tăng nhẹ 0.14 điểm , giao dịch quanh mức 240 điểm. \n Độ rộng của rổ VN30 tiếp tục phân hóa mạnh nhưng bên mua vẫn có phần lấn lướt hơn về sức mạnh. Cụ thể, ở chiều tăng có HPG (HM:HPG) góp vào 1.57 điểm, VHM (HM:VHM) góp vào 1.19 điểm, LPB (HM:LPB) góp vào gần 0.55 điểm và VIC (HM:VIC) góp vào 0.33 điểm cho chỉ số chung. Trái lại, vẫn còn các mã như VJC (HM:VJC), VNM (HM:VNM), MWG (HM:MWG) và ACB (HM:ACB) đang lấy đi hơn 3.6 điểm từ VN30-Index. \n Nhìn chung, sắc xanh dần xuất hiện trở lại ở phần lớn các nhóm ngành nhưng nhóm cổ phiếu tài chính, tiêu dùng không thiết yếu, năng lượng vẫn bị bao phủ bởi sắc đỏ nhẹ với mức giảm lần lượt là 0.19%, 0.23% và 0.1%. \n Ngành tài chính tiếp tục trạng thái tăng giảm đan xen. Trong đó, ở chiều mua tập trung chủ yếu ở LPB tăng 0.9%,  SHB  (HM:SHB) tăng 0.35%, SSI (HM:SSI) tăng 0.33%, VCI (HM:VCI) tăng 0.49%… Còn lại, lực bán vẫn đang chiếm ưu thế ở một số mã như VCB (HM:VCB) giảm 0.16%, BID (HM:BID) giảm 0.39%, CTG (HM:CTG) giảm 0.34%, TCB (HM:TCB) giảm 0.14%... \n Tiêu dùng không thiết yếu cũng là nhóm chịu áp lực bán không mấy tích cực ở các mã vốn hóa lớn như VPL giảm 0.98%, MWG giảm 0.43%, PNJ (HM:PNJ) giảm 0.69%, VGT (HN:VGT) giảm 0.83%, MSH (HM:MSH) giảm 0.8%... \n Ở chiều ngược lại, ngành nguyên vật liệu hỗ trợ khá tốt cho đà tăng chung mặc cho diễn biến đã có phần phân hóa mạnh hơn so với đầu phiên. Có thể liệt kê ra các mã nổi trội như HPG tăng 1.37%, GVR (HM:GVR) tăng 0.17%, DCM (HM:DCM) tăng 0.29% và DPM (HM:DPM) tăng 0.66%... Trái lại, sắc đỏ đang bao phủ ở các mã như DGC (HM:DGC) giảm 0.49%, KSV (HN:KSV) giảm 0.12%, MSR (HN:MSR) giảm 0.53%, PHR (HM:PHR) giảm 0.5%... \n Ngoài ra, nhóm bất động sản vẫn duy trì trạng thái phục hồi tích cực với số lượng mã tăng chiếm ưu thế. Tiêu biểu như VHM tăng 0.8%, DXG (HM:DXG) tăng 1.35%, VRE (HM:VRE) tăng 0.53%, KDH (HM:KDH) tăng 0.16%… \n So với đầu phiên, diễn phân hóa vẫn còn khi số lượng mã phủ sắc xanh dần gia tăng và giữ vị thế lấn lướt hơn. Số mã tăng là 311 mã và số mã giảm là 247 mã. \n Mở cửa: Diễn biến giằng co vẫn còn \n Đầu phiên 16/07, tính tới 9h30, VN-Index tăng nhẹ 0.38 điểm, lên mức 1,461 điểm. Tương tự, HNX-Index tăng nhẹ 0.18 điểm, giao dịch quanh mức 240 điểm. \n Sắc xanh đỏ đan xen xuất hiện ở các nhóm ngành. Trong đó, một số mã cổ phiếu đầu ngành tiêu dùng không thiết yếu giảm tiêu cực từ đầu phiên như VPL giảm 1.09%, MWG giảm 0.14% và PNJ giảm 0.92%. \n Các mã vốn hóa lớn nhóm tài chính như VPB (HM:VPB), CTG, BID, EIB (HM:EIB) và MBB (HM:MBB) đang đè thị trường với tổng mức kéo giảm hơn 1 điểm. Ở chiều ngược lại, LPB, HVN (HN:HVN), GEE và VCB dẫn đầu nhóm kéo tăng nhưng mức kéo tăng chỉ đạt chưa tới 1 điểm. \n Nhóm cổ phiếu tiện ích lại ghi nhận tăng trưởng khá tích cực trên thị trường với các mã giữ sắc xanh như REE (HM:REE) tăng 0.29%, POW (HM:POW) tăng 0.36%, HDG (HM:HDG) tăng 4.08%… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "16/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "16 thg 7, 2025",
      "posted_date": "Ngày đăng 13:00 16/07/2025",
      "main_content": "Vietstock - 16/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * TikiNOW bị phạt 200 triệu đồng vì cạnh tranh không lành mạnh. Ngày 15/07/2025, Ủy ban Cạnh tranh Quốc gia (UBCTQG) đã ra quyết định xử phạt phạt Công ty TNHH TikiNOW Smart Logistics (TikiNOW) vì hành vi cạnh tranh không lành mạnh. >>> \n * Lạm phát Mỹ tăng tốc lên 2.7% khi thuế quan bắt đầu tác động. Giá tiêu dùng tăng trong tháng 6 khi các mức thuế quan của Tổng thống Donald Trump bắt đầu từ từ tác động đến nền kinh tế Mỹ. >>> \n * SSI (HM:SSI) Research: VN-Index duy trì triển vọng tích cực, dự báo đạt 1,500 điểm cuối 2025. Theo báo cáo chiến lược nửa cuối năm 2025 của Trung tâm phân tích và tư vấn đầu tư Chứng khoán SSI (SSI Research), thị trường trong dài hạn tiếp tục được dự báo tích cực, với mục tiêu VN-Index đạt 1,500 điểm cuối năm 2025. >>> \n * Hóa chất Minh Đức chia thưởng cổ phiếu 40%, lần đầu tăng vốn sau khi lên sàn. Sau khi hoàn tất chi trả cổ tức tiền mặt 5%, CTCP Hóa chất Minh Đức (Minh Duc Duccsco, UPCoM: HMD) tiếp tục chia thưởng cổ phiếu tỷ lệ 40%. Đây là lần đầu tăng vốn sau 6 năm và diễn ra chưa đầy 1 năm kể từ khi lên giao dịch UPCoM. >>> \n * SmartInvest bị phạt do không báo cáo giao dịch cổ phiếu DST. Ngày 15/07, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã ban hành Quyết định số 160/QĐ-XPHC, xử phạt CTCP Chứng khoán SmartInvest (UPCoM: AAS) số tiền 80 triệu đồng vì vi phạm quy định về báo cáo giao dịch. >>> \n * VAFI kiến nghị chỉ tính thuế khi bán chứng khoán có lãi, bỏ thuế cổ phiếu thưởng. Ngày 14/07, Hiệp hội Các nhà đầu tư tài chính Việt Nam (VAFI) đã có văn bản góp ý Dự thảo Nghị định sửa đổi bổ sung Nghị định 126/2020/NĐ-CP và Dự thảo Luật Thuế Thu nhập Cá nhân (TNCN) 2025. Theo đó, VAFI kiến nghị phương pháp CGT (Capital Gain Tax) cho giao dịch chuyển nhượng chứng khoán cần áp dụng trong Dự thảo Luật Thuế TNCN 2025. >>> \n * Quỹ của Red Capital bán hết 16 triệu cp, chính thức thoái vốn khỏi FECON. Quỹ Đầu tư Hạ tầng Red One do CTCP Quản lý Quỹ Đầu tư Đỏ (Red Capital) quản lý bán thành công toàn bộ 16 triệu cp của CTCP FECON (HOSE: HM:FCN) trong giai đoạn từ 30/06 - 08/07. >>> \n * Dragon Capital: Rủi ro chính sách thuế quan được tháo gỡ, thị trường chứng khoán duy trì xu hướng tích cực. Theo bản tin thị trường tháng 6/2025 của Dragon Capital, triển vọng thị trường chứng khoán nửa cuối năm 2025 sẽ tiếp tục khả quan nhờ thanh khoản tốt, nền tảng kinh tế vĩ mô vững mạnh và kỳ vọng tăng trưởng lợi nhuận quý 2 đạt 14% so với cùng kỳ. >>> \n * Hải Phòng duyệt đầu tư hai khu công nghiệp hơn 430ha, vốn hơn 6.7 ngàn tỷ. Bí thư Thành ủy Hải Phòng Lê Tiến Châu vừa đồng ý chủ trương đầu tư hai dự án khu công nghiệp Thủy Nguyên - giai đoạn 1 có diện tích gần 248ha và khu công nghiệp Sân bay Tiên Lãng - khu B hơn 186ha, tổng vốn đầu tư 6,735 tỷ đồng. >>> \n * Quy mô tín dụng 6 tháng của các TCTD tại Khu vực 2 chiếm gần 31% dư nợ tín dụng toàn ngành. Ghi nhận đến cuối tháng 6/2025, tổng dư nợ tín dụng của các TCTD Khu vực 2 (TPHCM mới và tỉnh Đồng Nai mới) đạt trên 5.3 triệu tỷ đồng, tăng 6.31% so với cuối năm 2024 và chiếm 30.8% tổng dư nợ tín dụng toàn ngành. >>> \n * SCB còn bao nhiêu phòng giao dịch sau khi liên tiếp đóng cửa?. Từ 207 phòng giao dịch ở hầu khắp các địa phương trên cả nước, sau 2 năm liên tục chấm dứt hoạt động, đến nay SCB co cụm lại chỉ còn 54 phòng giao dịch ở 20 tỉnh, thành phố. >>> \n * Khi trường đại học trở thành kênh đầu tư hấp dẫn của doanh nghiệp niêm yết. Nhiều trường đại học ngoài công lập có doanh thu hàng ngàn tỷ đồng, trong đó có những cái tên được doanh nghiệp tư nhân, gồm cả doanh nghiệp niêm yết hậu thuẫn. >>> \n * HoREA: Giá nhà tăng liên tục. HoREA nhận định, 2025 là năm bản lề để chuyển tiếp sang giai đoạn mới phát triển lành mạnh, bền vững hơn từ nửa cuối năm 2026 trở đi. Tuy nhiên, giá nhà tăng liên tục trong các năm qua cho đến nay vẫn “neo” ở mức giá rất cao, vượt quá khả năng tài chính của số đông người có thu nhập trung bình, người có thu nhập thấp đô thị. >>> \n * Nhà điều hành duy trì trạng thái hút ròng trên thị trường mở. Xu hướng hút bớt thanh khoản hệ thống của Ngân hàng Nhà nước (NHNN) vẫn tiếp diễn trong tuần qua (07-14/07/2025), nhưng khối lượng đã giảm mạnh so với mức gần 20 ngàn tỷ đồng của tuần trước. >>> \n * Thông tư 52 - Đã đến lúc nâng cấp cỗ máy chấm điểm ngân hàng. Thông tư 52/2018/TT-NHNN từng là thước đo chính thức để phân loại các ngân hàng thương mại Việt Nam. Thế nhưng khi tổng tài sản hệ thống đã vượt 21 triệu tỷ đồng và cơ cấu tín dụng ngả mạnh về bất động sản, những ngưỡng định lượng cũ không còn phù hợp. Thông tư hiện nay chưa hề phản ánh trọng số rủi ro theo chuẩn Basel II, chưa đo lường mức độ tập trung tín dụng và chỉ cập nhật theo niên độ. Việc NHNN bàn sửa Thông tư 52 vì thế không chỉ mang tính kỹ thuật mà trở thành điều kiện tiên quyết để củng cố an toàn hệ thống và lòng tin của thị trường. >>> \n * Thị trường đất nền quý 3: Giá vẫn không hạ nhiệt?. DKRA dự báo trong quý 3, nguồn cung đất nền tăng nhẹ so với quý 2/2025, dự kiến có khoảng 450 - 550 sản phẩm được mở bán mới. Mặt bằng giá sơ cấp tiếp tục neo cao do tình trạng mất cân đối cung - cầu, áp lực chi phí đầu vào tăng cao. >>> \n * GDP Trung Quốc tăng trưởng chậm lại trong quý 2 ở mức 5.2%. Nền kinh tế Trung Quốc tăng trưởng chậm lại trong quý 2, khi căng thẳng thương mại với Mỹ tiếp tục gây áp lực lên nền kinh tế đang phải đối mặt với tình trạng giảm phát và khủng hoảng bất động sản kéo dài. Điều này buộc Bắc Kinh phải tăng cường các biện pháp kích thích để hỗ trợ tăng trưởng. >>> \n * DKRA: Dự kiến có thêm 9,000-11,000 căn hộ được đưa ra thị trường trong quý 3. Theo báo cáo thị trường bất động sản nhà ở TPHCM và vùng phụ cận của DKRA, cả nguồn cung lẫn cầu của hai loại hình căn hộ và nhà phố/biệt thự trong quý 2/2025 đều tăng so với quý 1, phần lớn tập trung tại các tỉnh lân cận như Bình Dương (cũ) và Long An (cũ). >>> \n * Tỷ giá bật tăng, thương hiệu SJC giảm về ngưỡng 121,1 triệu đồng. Giá vàng trong nước cùng đi xuống phiên sáng 15/7, trong đó thương hiệu SJC điều chỉnh 400.000 đồng mỗi lượng, còn vàng nhẫn tại các doanh nghiệp cũng giảm từ 300.000-400.000 đồng mỗi lượng. >>> \n * Ngành thuế đổi tên hàng loạt chức danh, phân quyền sâu cho địa phương từ 1/7. Để phù hợp với việc tiếp tục sắp xếp tổ chức bộ máy cơ quan thuế các cấp từ ngày 1/7 trở đi, nhiều tên gọi cơ quan thuế, chức danh của người có thẩm quyền đều được thay đổi. >>> \n * DNC phát hành cổ phiếu chia cổ tức 25%, thị giá giảm sâu sau đỉnh . Sau khi chạm đỉnh 85,000 đồng/cp, cổ phiếu DNC giảm sàn 2 phiên liên tiếp. Doanh nghiệp vẫn giữ chính sách cổ tức 50% cho năm 2024, với phần cổ phiếu 25% sẽ được thực hiện trong tháng 7. >>> \n * Xu hướng phát triển tài sản số và AI đang định hình ngành tài chính ra sao?. Cuộc cách mạng công nghệ, tài sản số, blockchain và AI đang tác động sâu sắc đến ngành tài chính và mở ra nhiều triển vọng đầu tư mới tại Việt Nam, theo Chủ tịch HĐQT CTCP Chứng khoán Kỹ Thương (TCBS). >>> \n * Dòng tiền chảy vào nhóm bất động sản vốn hóa vừa và nhỏ. Chứng khoán có một tuần bứt phá mạnh cả về điểm số và thanh khoản. Trong đó, xu hướng dòng tiền được thể hiện rõ rệt ở một số nhóm ngành. >>> \n * Cổ phiếu chứng khoán thoát \"sóng ngầm\", đón kỳ vọng nâng hạng. Cục diện nhóm cổ phiếu chứng khoán đã nhanh chóng thay đổi trong vòng vài tuần với đà tăng đang lan rộng tới các mã đầu ngành. >>> \n * Nhà đầu tư Ấn Độ đổ xô mua bạc khi lợi nhuận cao hơn vàng. Giá bạc tại Ấn Độ đã chạm mức cao kỷ lục 114.875 rupee (1.336 USD) một kg, do sự thiếu hụt sản xuất đã thúc đẩy hy vọng của các nhà đầu tư về một đợt tăng giá tiếp theo. >>> \n * Trung Quốc đẩy mạnh ’nhà máy không đèn’, cuộc cạnh tranh với Mỹ thêm khốc liệt. Trung Quốc có lẽ đang định hình lại khái niệm sản xuất toàn cầu với mô hình \"nhà máy không đèn\", nơi trí tuệ nhân tạo (AI) và tự động hóa gần như thay thế hoàn toàn lao động con người. >>> \n * Cổ phiếu penny ngành bất động sản nào tăng nhiều nhất trong nửa đầu tháng 7?. Với những biến động khó lường của chính sách thuế quan của Mỹ, tưởng chừng các ngành liên quan đến xuất nhập khẩu mới là lĩnh vực nhà đầu tư quan tâm và có nhiều biến động. Tuy nhiên, bất động sản lại bất ngờ là một trong những lĩnh vực tăng đáng kể trong thời gian qua, đặc biệt là các cổ phiếu penny. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Theo dấu dòng tiền cá mập 15/07: Tự doanh quay đầu bán ròng phiên VN-Index điều chỉnh \n * Doanh nghiệp liên quan Phó Chủ tịch VietABank bán hơn 1 triệu cp VAB \n * Biến động nhân sự tại Chứng khoán Alpha, Chủ tịch được đề cử về Ban Kiểm soát \n * “Trùm chăn nuôi”  Dabaco  (HM:DBC) chuẩn bị phát hành hơn 50 triệu cp trả cổ tức \n * Chứng khoán Quốc Gia (NSI) lãi đậm trong quý 2 nhờ tự doanh và cho vay \n * Lãi đậm năm cũ, TKU vẫn hoãn trả cổ tức \n * Chứng khoán APG bị phạt thuế hàng tỷ đồng \n TÀI CHÍNH NGÂN HÀNG \n * Thị trường thép HRC (HM:HRC) tháng 6: Mỹ tăng giá nhờ thuế quan, châu Âu-Trung Quốc tiếp đà giảm \n * Trung Quốc xuất khẩu thép kỷ lục hơn 58 triệu tấn trong nửa đầu năm \n * Huy động vốn 6 tháng đầu năm tại Đồng Nai (mới) tăng 8.3% \n VĨ MÔ ĐẦU TƯ \n * Xét xử 87 bị cáo Công ty Lộc Phúc lừa đảo hàng trăm tỉ đồng \n * Gần 3.600 ha đất tại TP HCM chờ khơi thông để phát triển nhà ở \n TÀI CHÍNH THẾ GIỚI \n * Mastercard (NYSE:MA): Stablecoin chưa thể trở thành công cụ thanh toán phổ thông \n * Ông Trump dọa áp thuế quan 100% đối với các nước mua hàng từ Nga \n * Liên minh châu Âu cam kết đối thoại với Mỹ về thuế quan \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research: VN-Index duy trì triển vọng tích cực, dự báo đạt 1,500 điểm cuối 2025",
      "time": "15 thg 7, 2025",
      "posted_date": "Ngày đăng 03:17 16/07/2025",
      "main_content": "Vietstock - SSI (HM:SSI) Research: VN-Index duy trì triển vọng tích cực, dự báo đạt 1,500 điểm cuối 2025 \n Theo báo cáo chiến lược nửa cuối năm 2025 của Trung tâm phân tích và tư vấn đầu tư Chứng khoán SSI (SSI Research), thị trường trong dài hạn tiếp tục được dự báo tích cực, với mục tiêu VN-Index đạt 1,500 điểm cuối năm 2025. \n Thị trường chứng khoán Việt Nam khép lại nửa đầu năm 2025 ở mức đỉnh ba năm, với VN-Index đạt 1,376 điểm, tăng 8.6% so với đầu năm và chỉ còn cách chưa đầy 10% so với đỉnh lịch sử thiết lập đầu năm 2022. \n Theo SSI Research, trong ngắn hạn thị trường có thể chứng kiến mức độ biến động mạnh trong giai đoạn tháng 7 đến đầu tháng 8, do áp lực chốt lời trong mùa kết quả kinh doanh ra vào cuối tháng 7; dư địa nới lỏng thêm chính sách tiền tệ bị hạn chế trong bối cảnh tỷ giá đã tăng hơn 3% trong 6 tháng đầu năm; tác động từ thuế quan bắt đầu được thể hiện rõ rệt hơn, thể hiện qua số liệu xuất khẩu và kết quả kinh doanh quý 3 của một số nhóm ngành liên quan như dệt may, thủy sản, khu công nghiệp. \n Mặc dù vậy, SSI Research duy trì quan điểm tích cực về thị trường trong dài hạn với mục tiêu VN-Index đạt 1,500 cuối năm 2025 nhờ 5 động lực chính. \n Đầu tiên là nền tảng kinh tế vĩ mô ổn định, với việc Chính phủ tiếp tục duy trì mục tiêu tăng trưởng kinh tế cao, cùng với các động lực nội địa bao gồm cơ sở hạ tầng, thị trường bất động sản hồi phục, cũng như việc thúc đẩy kinh tế tư nhân có thể giúp Việt Nam tạo nền móng vững chắc cho đà tăng trưởng kinh tế bền vững. \n Thứ hai, triển vọng tăng trưởng lợi nhuận bền vững, với tổng lợi nhuận ròng của hơn 79 cổ phiếu trong phạm vi nghiên cứu của SSI Research ước tính tăng 14% so với cùng kỳ trong năm 2025, và tiếp tục duy trì đà tăng 15% trong năm 2026. Các lĩnh vực đóng góp chính bao gồm ngân hàng, bất động sản, nguyên vật liệu và hàng tiêu dùng. Việc Mỹ hoãn áp thuế 90 ngày đã góp phần giúp các doanh nghiệp Việt Nam đẩy mạnh xuất khẩu nhiều loại mặt hàng trong quý 2, và có thời gian chuẩn bị để giảm tác động từ thị trường này trong những quý tiếp theo. \n Thứ ba là bất định từ thuế quan được hạ nhiệt. Mặc dù yếu tố bất định về thuế quan vẫn còn liên quan đến mức thuế cụ thể đối với từng nhóm ngành, khoảng cách thuế giữa Việt Nam và các quốc gia khác dần thu hẹp, giúp giảm rủi ro tổng thể. Bên cạnh đó, việc tỷ giá tăng cũng giúp hàng hóa của Việt Nam vẫn có sự hấp dẫn tương đối so với các quốc gia khác. \n Thứ tư là định giá hấp dẫn. Dù P/E dự phóng của thị trường đã tăng từ 8.8 lần (ngày 09/04) lên 11.9 lần vào ngày 09/07, nhưng vẫn thấp hơn mức trung bình 5 năm là 12.8 lần. So với các thị trường trong khu vực, Việt Nam đang có định giá hấp dẫn, ROE mạnh mẽ và triển vọng lợi nhuận thuận lợi. \n Thứ năm là môi trường lãi suất thấp. Mức lợi suất 8.4% trên thị trường chứng khoán khá hấp dẫn so với lãi suất huy động bình quân 4.6% và tiềm năng thu hút lại một phần tiền gửi dân cư có xu hướng tăng nhanh trong các quý gần đây dù mặt bằng lãi suất huy động vẫn ở mức thấp. \n  \n  \n Về triển vọng nâng hạng thị trường, SSI Research dự báo tiếp tục là yếu tố hỗ trợ tích cực trong những tháng tới. Việt Nam hiện đã đáp ứng được 7/9 tiêu chí để nâng hạng từ FTSE Frontier Market lên FTSE Secondary Emerging Market và đang tiến rất gần đến việc hoàn tất hai tiêu chí còn lại, bao gồm chu kỳ thanh toán (DvP) và chi phí liên quan đến giao dịch thất bại. Kết quả đáng khích lệ này là nhờ vào việc ban hành một loạt văn bản pháp lý quan trọng, gồm Thông tư 68/2024 quy định về ký quỹ trước giao dịch (prefunding), Thông tư 18/2025/TT-BTC đưa ra hướng dẫn rõ ràng và tạo điều kiện cho việc triển khai giải pháp Non-Prefunding dành cho nhà đầu tư tổ chức nước ngoài, Thông tư 03/2025/TT-NHNN đơn giản hóa thủ tục mở tài khoản đầu tư gián tiếp bằng VND (HM:VND), với việc không yêu cầu hợp pháp hóa lãnh sự với tài liệu bằng tiếng nước ngoài. \n SSI Research kỳ vọng Chính phủ sẽ tiếp tục nỗ lực thực hiện các biện pháp cần thiết để đáp ứng đầy đủ các tiêu chí nâng hạng, trong đó bao gồm sửa đổi Thông tư 17/2024/TT-NHNN về việc không yêu cầu hợp pháp hóa lãnh sự khi mở tài khoản ngoại tệ, bên cạnh sửa đổi Nghị định 155/2020/NĐ-CP về tỷ lệ sở hữu nước ngoài. \n Bên cạnh đó, dự thảo quy trình triển khai Tài khoản tổng (omnibus accounts - OTA) cũng đã được xây dựng dưới sự phối hợp của Ủy ban Chứng khoán Nhà nước, Trung tâm Lưu ký Chứng khoán Việt Nam, các sở giao dịch và nhà cung cấp hệ thống KRX. \n SSI Research tin rằng có khoảng 90% khả năng Việt Nam sẽ được FTSE Russell công bố là Thị trường Mới nổi vào tháng 10/2025, ước tính có thể thu hút khoảng 1 tỷ đô la Mỹ từ các quỹ ETF, chưa tính đến các quỹ chủ động. \n  \n Triển vọng theo ngành nhìn chung tích cực. Bán lẻ và hàng tiêu dùng thiết yếu hưởng lợi từ xu hướng chính thức hóa (chuyển đổi hộ kinh doanh thành doanh nghiệp) và ưu đãi thuế GTGT, trong khi ngành bất động sản, xây dựng và vật liệu xây dựng được hỗ trợ bởi các giải pháp tháo gỡ pháp lý của nhà nước, mặt bằng lãi suất thấp cũng như việc đẩy mạnh đầu tư cơ sở hạ tầng. \n Ngành ngân hàng đang chuyển từ giai đoạn chịu áp lực biên lãi sang cải thiện hiệu quả, với việc dần xóa bỏ hạn mức tăng trưởng tín dụng và tăng cường khả năng xử lý nợ xấu. \n Ngành bất động sản khu công nghiệp đối mặt với thách thức ngắn hạn trước các bất ổn về thuế quan, nhưng triển vọng dài hạn vẫn tích cực khi Việt Nam vẫn tiếp tục là lựa chọn của dòng vốn FDI. Công nghệ và viễn thông được dẫn dắt bởi AI và mở rộng trung tâm dữ liệu, dù tâm lý thị trường vẫn còn thận trọng. \n Nhìn về phía trước, Việt Nam đang bước vào giai đoạn tăng tốc - không chỉ phục hồi mà còn tái định hình mô hình tăng trưởng. Với động cơ cải cách đang vận hành và chuyển đổi số đạt tầm cao mới, có thể nói nền kinh tế và thị trường chứng khoán Việt Nam không chỉ hướng tới tăng trưởng - mà đang tăng tốc để chuyển mình toàn diện. \n Huy Khải \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 15/07: Tự doanh quay đầu bán ròng phiên VN-Index điều chỉnh",
      "time": "15 thg 7, 2025",
      "posted_date": "Ngày đăng 02:27 16/07/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 15/07: Tự doanh quay đầu bán ròng phiên VN-Index điều chỉnh \n Trong một ngày mà VN-Index bất ngờ điều chỉnh nhanh trong phiên chiều để kết thúc tại 1,460.65 điểm, tương ứng giảm 9.77 điểm, khối tự doanh công ty chứng khoán đã quay đầu bán ròng trên HOSE sau chuỗi 7 phiên mua ròng liên tiếp. Ngược lại, khối ngoại kéo dài trạng thái mua ròng trên toàn thị trường lên con số 10. \n Khối tự doanh bán ròng nhẹ gần 32 tỷ đồng trên HOSE hôm nay, lần đầu tiên sau chuỗi 7 phiên mua ròng liên tiếp trước đó. Tác động lớn vào kết quả này là việc VPB (HM:VPB) bị bán ròng hơn 115 tỷ đồng, tạo khoảng cách lớn với các cổ phiếu xếp sau. \n Ở chiều mua ròng, dù xuất hiện 3 chứng khoán được mua ròng khá tốt là DGC (HM:DGC) gần 112 tỷ đồng, FUEVFVND gần 56 tỷ đồng và HAH hơn 36 tỷ đồng, nhưng tổng thể cả nhóm được mua ròng vẫn yếu hơn một chút so với phe bán ròng. \n Khác với tự doanh, khối ngoại mua ròng hơn 1,074 tỷ đồng, nối dài chuỗi ngày mua ròng lên con số 10. Đóng góp tích cực vào kết quả này là 5 mã được mua ròng hàng trăm tỷ đồng, lần lượt SSI (HM:SSI) với giá trị gần 247 tỷ đồng, FUEVFVND hơn 231 tỷ đồng, DXG (HM:DXG) gần 204 tỷ đồng, GEX (HM:GEX) gần 170 tỷ đồng, và VPB gần 158 tỷ đồng. \n Ngược lại, trong danh sách bị bán ròng, GMD (HM:GMD) dẫn đầu nhưng quy mô cũng chỉ gần 93 tỷ đồng. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]