[
   {
      "title": "Nhóm chứng khoán hút dòng tiền, các cổ phiếu có cơ hội bứt phá qua lăng kính chuyên gia?",
      "time": "28 thg 9, 2023",
      "posted_date": "Ngày đăng 14:07 28/09/2023",
      "main_content": "Cổ phiếu chứng khoán có phiên hồi phục thứ 2 liên tiếp sau chuỗi ngày giảm sâu. Đóng cửa ngày 27/9, AGR (HM:AGR), FTS (HM:FTS), BSI, CTS, VIX (HM:VIX), VND (HM:VND), SSI (HM:SSI),  SHS  (HN:SHS), HCM,… đều tăng hơn 5%. Chứng khoánNhóm chứng khoán hút dòng tiền, các cổ phiếu có cơ hội bứt phá qua lăng kính chuyên gia?Băng Băng • 28/09/2023 07:07Cổ phiếu chứng khoán có phiên hồi phục thứ 2 liên tiếp sau chuỗi ngày giảm sâu. Đóng cửa ngày 27/9, AGR, FTS, BSI, CTS, VIX, VND, SSI, SHS, HCM,… đều tăng hơn 5%. \n Phiên 27/9, chứng khoán là nhóm thu hút được lực cầu tốt nhất với mức phục hồi 4,5%. Các mã AGR, FTS, BSI, CTS lần lượt được kéo lên mức giá trần; VIX, VND, SSI, SHS, ORS, HCM,… cùng tăng trên 5%. \n Đây là phiên hồi phục thứ 2 liên tiếp sau chuỗi ngày giảm sâu, giảm sàn đưa mệnh giá của nhóm cổ phiếu chứng khoán về mức hấp dẫn hơn. \n  \n  \n Theo nhóm phân tích, thanh khoản hồi phục sẽ hỗ trợ mảng môi giới. Thanh khoản thị trường từ đầu quý 3 đạt khoảng 23.000 tỷ/phiên, cao hơn 65% so với 6 tháng đầu năm và hơn 50% so với cùng kỳ năm 2022. \n Bên cạnh đó, quy mô tổng tài sản sinh lời tăng, chủ yếu tập trung ở cho vay. Lãi suất được đánh giá có thể tiếp tục giảm về mức trước dịch sẽ kích thích nhu cầu vay giao dịch ký quỹ của nhà đầu tư. Dư địa để tăng dư nợ cho vay còn nhiều sau các đợt tăng vốn của các công ty chứng khoán trong giai đoạn 2021-2022. Dư nợ cho vay hiện đạt 150.000 tỷ đồng, tăng 22% so với năm 2022 nhưng vẫn thấp hơn 23% so với mức đỉnh năm 2021. \n Ngoài ra, lợi nhuận tự doanh kỳ vọng đảo chiều nhờ thị trường khởi sắc. Lợi nhuận tự doanh đến từ tài sản tài chính ghi nhận thông qua lãi/lỗ (FVTPL) đều ghi nhận lỗ trong 6 tháng cuối năm ngoái và 6 tháng đầu năm nay. Agriseco kỳ vọng mảng này sẽ đảo chiều khi dự báo VN-Index hồi phục và đóng cửa tại mốc 1.300 điểm vào cuối năm. Qua đó đóng góp vào kết quả chung khi FVTPL chiếm hơn 30% danh mục tài sản sinh lời tại các công ty chứng khoán. \n Với triển vọng bức tranh kinh doanh ngành chứng khoán tươi sáng hơn, Agriseco gọi tên 2 cổ phiếu tiềm năng là SSI của CTCP Chứng khoán SSI và VND của CTCP Chứng khoán VNDirect. \n Theo công ty chứng khoán, kết quả kinh doanh của SSI và VND trong 6 tháng cuối năm 2022 bị ảnh hưởng bởi thị trường khó khăn khi sụt giảm cả điểm số và thanh khoản. Kỳ vọng thị trường thuận lợi trong 6 tháng cuối năm 2023 sẽ là động lực cho SSI và VND ghi nhận tăng trưởng so với cùng kỳ. \n Bên cạnh đó, dư địa để tăng dư nợ cho vay còn nhiều. Hiện dư nợ cho vay ký quỹ trên vốn chủ sở hữu của SSI và VND chỉ khoảng 60%, còn nhiều dư địa để tăng trưởng trong bối cảnh thị trường hồi phục và lãi suất sụt giảm trong 6 tháng cuối năm 2023. \n Agriseco cho rằng động lực tăng điểm của thị trường của các tháng cuối năm sẽ đến từ dòng tiền nhà đầu tư nước ngoài (thế mạnh của SSI) hoặc dòng tiền nhà đầu tư cá nhân (thế mạnh của VND). \n Trong danh mục cổ phiếu khuyến nghị tháng 9, Agriseco dự phóng giá mục tiêu của SSI là 39.000 đồng/cp, tương ứng cao hơn 18% so với mức đóng cửa phiên 27/9. Luật điểm đầu tư gồm: Kết quả kinh doanh các tháng cuối năm kỳ vọng tăng trưởng cao trên nền thấp; dư địa để tăng dư nợ cho vay còn nhiều; kỳ vọng SSI là đơn vị đón đầu dòng vốn đầu tư nước ngoài. \n Hiện, dư nợ cho vay ký quỹ trên vốn chủ sở hữu của SSI chỉ khoảng 60%, thấp hơn nhiều so với mức đỉnh 167% và mức trần 200% theo quy định của bộ tài chính. Như vậy SSI còn nhiều dư địa để tăng trưởng doanh thu cho vay giao dịch ký quỹ khi thị trường hồi phục. \n Bên cạnh đó, SSI là công ty chứng khoán có quy mô tổng tài sản lớn nhất ngành, có nhiều lợi thế khai thác khách hàng tổ chức và nước ngoài nhờ sản phẩm đồng bộ và tối ưu cho các nhóm khách hàng này, nhất là khi dòng vốn đầu tư toàn cầu dự kiến tiếp tục vào Việt Nam và triển vọng nâng hạng thị trường dần sáng sủa hơn khi KRX được đưa vào triển khai. \n Cổ phiếu đáng chú ý ngày 28/9: NVL (HM:NVL), SAB (HM:SAB), LCG \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bản tin tài chính sáng 28/9: Giá vàng lao dốc, dầu và USD tăng cao",
      "time": "28 thg 9, 2023",
      "posted_date": "Ngày đăng 13:38 28/09/2023",
      "main_content": "Giá vàng hôm nay 28/9 trên thị trường quốc tế giảm mạnh, mất mốc quan trọng 1.900 USD mỗi ounce. Trong khi đó, giá xăng dầu và giá USD thế giới cùng tăng cao. Chốt phiên giao dịch 27/9, giá vàng miếng 4 số 9 tại SJC TP.HCM là 68,1 triệu đồng mỗi lượng ở chiều mua vào và 68,8 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội được giao dịch ở mức 68,1 triệu đồng mỗi lượng ở chiều mua vào và 68,82 triệu đồng ở chiều bán ra. \n Doji Hà Nội được niêm yết ở mức 68,05 triệu đồng một lượng ở chiều mua vào và 68,85 triệu đồng mỗi lượng ở chiều bán ra. \n Giá vàng thế giới giao ngay trên sàn Kitco vào lúc 21 giờ 56 phút ngày 27/9 giờ Việt Nam ở mức 1.884,5 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.903,4 USD một ounce. \n Giá vàng hôm nay 28/9 trên thị trường quốc tế chưa ngừng giảm và xuyên thủng ngưỡng hỗ trợ quan trọng 1.900 USD mỗi ounce. Vàng tăng do đồng USD tăng vọt. Chỉ số DXY lên mức cao nhất trong 6,5 tháng. Trong khi đó, lợi tức trái phiếu Mỹ lên mức cao nhất 16 năm. \n Trên thị trường chứng khoán, ở phiên giao dịch 27/9, VN-Index đảo chiều tăng mạnh. Kết thúc phiên giao dịch 27/9, chỉ số VN-Index tăng 15,89 điểm, lên 1.153,85 điểm. HNX-Index tăng 6,09 điểm, lên 235,84 điểm. UPCoM-Index tăng 0,31 điểm, lên 88,73 điểm. \n Giá USD có xu hướng tăng cao. (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố hôm 27/9 ở mức 24.088 đồng mỗi USD, tăng 4 đồng so với hôm trước. Giá USD tại các ngân hàng thương mại kết phiên 27/9 được niêm yết ở mức 24.170-24.540 đồng/USD (mua vào - bán ra). \n Giá USD thế giới có chiều hướng tăng cao. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 49 phút ngày 27/9 giờ Việt Nam ở mức 106,56 điểm, tăng 0,31% so với phiên liền trước. \n Giá xăng dầu hôm nay 28/9 trên thị trường thế giới có xu hướng tăng mạnh theo đà đi lên từ phiên trước. {{8849|Giá dầdầu Brent vượt mốc 96 USD mỗi thùng, còn giá dầu WTI lên mức 93 USD một thùng. Giới phân tích cho rằng giá dầu tăng do nỗi lo nguồn cung xăng dầu thắt chặt đang có dấu hiệu nóng trở lại. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay 28/9 được áp dụng theo mức giá tại phiên điều hành chiều 21/9. Giá xăng dầu tăng mạnh. \n Theo đó, giá xăng E5 RON 92 không cao hơn 24.190 đồng một lít. Giá xăng RON 95 là 25.740 đồng một lít. Giá dầu diesel tăng lên 23.590 đồng một lít. Giá dầu hoả lên 23.810 đồng mỗi lít. Giá dầu mazut lên 17.840 đồng một lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sách lược đầu tư cổ phiếu nhóm chứng khoán sau phiên 27/9",
      "time": "28 thg 9, 2023",
      "posted_date": "Ngày đăng 05:49 28/09/2023",
      "main_content": "Dù đồng loạt tăng giá mạnh trong phiên 27/9 song xu hướng các phe giao dịch ở nhiều cổ phiếu chứng khoán vẫn chưa rõ ràng. Tại một số mã như VND (HM:VND), HCM,... phe bán chủ động vẫn chiếm ưu thế. Chứng khoánSách lược đầu tư cổ phiếu nhóm chứng khoán sau phiên 27/9Quốc Trung • 27/09/2023 22:49Dù đồng loạt tăng giá mạnh trong phiên 27/9 song xu hướng các phe giao dịch ở nhiều cổ phiếu chứng khoán vẫn chưa rõ ràng. Tại một số mã như VND, HCM,... phe bán chủ động vẫn chiếm ưu thế. \n Quá nửa thời gian giao dịch dưới tham chiếu, thị trường chứng khoán nhanh chóng được kéo mạnh về cuối phiên 27/9, đặc biệt trong 15 phút ATC khi VN-Index cộng thêm 7 điểm. \n Đóng cửa, chỉ số sàn HOSE tăng gần 16 điểm lên mức 1.153,9; HNX-Index tăng 6,09 điểm và UPCoM-Index kịp hồi lên tham chiếu. \n Thanh khoản trên cả 3 sàn phiên hôm nay duy trì mức thấp với 21.200 tỷ đồng. Khối ngoại mua ròng phiên thứ 3 liên tiếp với giá trị 385 tỷ đồng trên toàn thị trường. \n Tương tự phiên trước đó, nhóm cổ phiếu chứng khoán hôm nay đồng loạt tăng mạnh ở hầu hết các cổ phiếu (ngoại trừ VUA đứng tham chiếu và HAC giảm 7,1%). Đà tăng được nới rộng về cuối phiên - khác với trạng thái bị bán lây trong nửa cuối phiên chiều 26/9. \n Các mã VDS (HM:VDS), HCM, BVS (HN:BVS), VIX (HM:VIX), VCI (HM:VCI), VND tăng từ 4 - 6%; ORS và IVS tăng trên 6%;  SHS  (HN:SHS) tăng 7,9%, SSI (HM:SSI) tăng cận trần - mức 33.000 đồng/cp trong khi AGR (HM:AGR), CTS, BSI, FTS (HM:FTS), MBS (HN:MBS) được kéo hết biên độ. \n  \n  \n Tương tự SSI, giá cổ phiếu SHS của Chứng khoán Sài Gòn - Hà Nội (sàn HNX) cũng vượt trở lại đường MA50 (mốc 17.0). Nhà đầu tư có thể mở vị thế mua trong những phiên tới khi giá đóng cửa trên mốc 17.700 đồng. \n Trong khi đó, cổ phiếu VIX của Chứng khoán VIX (sàn HOSE) chỉ thực sự tăng giá trong 10 phút trước ATC và 15 phút ATC; biên độ tăng nhanh chóng được nới rộng từ 0,3% lên mức 5,4% tại thời điểm đóng cửa. Đây vẫn là cổ phiếu được giao dịch nhiều nhất thị trường chứng khoán phiên giữa tuần. \n Mẫu nến đảo chiều (chưa chắc chắn) đã xuất hiện kể từ thời điểm giá giảm về sát hỗ trường EMA100 (mức 14.5x đồng) trong phiên sáng. Nhà đầu tư có thể mở vị thế khi giá cổ phiếu VIX đóng cửa vượt mốc 16.900 đồng trong những phiên tới. \n  \n  \n Cổ phiếu MBS của Chứng khoán MB (sàn HNX) cũng nhanh chóng tăng 15% chỉ sau 2 phiên gần nhất (đóng cửa phiên 27/9 tại mức 22.700 đồng) qua đó cách đỉnh cũ 17 tháng chưa tới 1 phiên tăng trần. Điểm mua mới cũng đã xuất hiện trở lại trong phiên này. \n Thực tế, xu hướng tích cực ngắn - trung hạn của cổ phiếu MBS vẫn đang được bảo lưu đặc biệt khi đây là một trong số ít cổ phiếu nhóm chứng khoán được hỗ trợ bởi đường ngắn hạn MA50 bất chấp chuỗi 4 phiên điều chỉnh mạnh của thị trường trước đó. \n  \n  \n Xét tổng thể phiên 27/9, chỉ số ngành chứng khoán tăng mạnh nhất thị trường với 4,95%. Dù vậy, chỉ số ngành này đã giảm hơn 11% sau 1 tuần trong bối cảnh nhiều cổ phiếu đã chiết khẩu từ 10 - 20%. \n Gần 4.200 tỷ đồng giá trị giao dịch đã được ghi nhận trong phiên 27/9 - tăng 46% so với 5 phiên trước đó. Dù đồng loạt tăng giá mạnh song xu hướng giao dịch của các bên ở nhiều mã cổ phiếu vẫn chưa rõ ràng; tại một số cổ phiếu như VND, HCM,... phe bán chủ động vẫn đang chiếm ưu thế. \n Phiên tăng điểm của thị trường chung có thể phát tín hiệu cho sự phá vỡ xu hướng tiêu cực ngắn hạn song cũng hoàn toàn có thể là bẫy tăng giá ảo (bulltrap) khi thanh khoản trên sàn HOSE hôm nay chỉ vỏn vẹn 18.200 tỷ đồng. \n  \n  \n  \n  \n Nêu quan điểm về phiên giao dịch ngày 28/9, Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) đánh giá, nếu lực cầu được duy trì, VN-Index có thể phục hồi và chạm đường Senkou-span B tương ứng với khu vực 1.170 – 1.175 điểm. \n VCBS khuyến nghị các nhà đầu tư có tỷ trọng tiền mặt cao, có thể cân nhắc giải ngân lướt sóng đối với những cổ phiếu thuộc các ngành như chứng khoán, bất động sản. Đối với những nhà đầu tư vẫn đang có tỷ trọng cổ phiếu cao, có thể tận dụng những phiên tăng điểm để cơ cấu, thu gọn lại danh mục. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 27/9: SSI, VIC, VIX, NVL, SHS, MSN, GMD, PDR",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 03:31 28/09/2023",
      "main_content": "Một phiên hồi phục khiến tâm lý nhà đầu tư trên thị trường phần nào được giải tỏa. Nếu may mắn, chứng sĩ thậm chí có thể lãi cả chục % với những cổ phiếu sàn HOSE. Chứng khoánTop 10 cổ phiếu nổi bật phiên 27/9: SSI (HM:SSI), VIC, VIX (HM:VIX), NVL,  SHS  (HN:SHS), MSN, GMD, PDRĐức Hậu • 27/09/2023 20:31Một phiên hồi phục khiến tâm lý nhà đầu tư trên thị trường phần nào được giải tỏa. Nếu may mắn, chứng sĩ thậm chí có thể lãi cả chục % với những cổ phiếu sàn HOSE. \n Quá nửa thời gian giao dịch dưới tham chiếu, thị trường chứng khoán bất ngờ được kéo mạnh về cuối phiên, đặc biệt trong 15 phút ATC khi VN-Index cộng thêm 7 điểm. Đóng cửa, chỉ số sàn HOSE tăng gần 16 điểm lên mức 1.153,9 điểm; HNX-Index tăng 6,09 điểm và UPCoM-Index kịp hồi lên tham chiếu. \n Thanh khoản trên cả 3 sàn phiên hôm nay duy trì mức thấp với 21.200 tỷ đồng. Khối ngoại mua ròng phiên thứ 3 liên tiếp với giá trị 385 tỷ đồng trên toàn thị trường. \n SSI - VIX - VND (HM:VND) - SHS: Xuất hiện vị thế mua thăm dò \n Tương tự phiên trước đó, nhóm cổ phiếu chứng khoán hôm nay đồng loạt tăng mạnh ở hầu hết các cổ phiếu ngoại trừ VUA đứng tham chiếu và HAC giảm 7,1%. \n Các mã VDS (HM:VDS), HCM, BVS (HN:BVS), VIX, VCI (HM:VCI), VND tăng từ 4 - 6%; ORS và IVS tăng trên 6%; SHS tăng 7,9%, SSI tăng cận trần - mức 33.000 đồng/cp trong khi AGR (HM:AGR), CTS, BSI, FTS (HM:FTS), MBS (HN:MBS) được kéo hết biên độ. \n  \n  \n Tương tự SSI, giá cổ phiếu SHS cũng vượt trở lại đường MA50 (mốc 17.0). Nhà đầu tư có thể mở vị thế mua trong những phiên tới khi giá đóng cửa trên mốc 17.700 đồng. \n Trong khi đó, cổ phiếu VIX chỉ thực sự tăng giá trong 10 phút trước ATC và 15 phút ATC; biên độ tăng nhanh chóng được nới rộng từ 0,3% lên mức 5,4% tại thời điểm đóng cửa. Đây vẫn là cổ phiếu được giao dịch nhiều nhất thị trường chứng khoán phiên giữa tuần. \n Mẫu nến đảo chiều (chưa chắc chắn) đã xuất hiện kể từ thời điểm giá giảm về sát hỗ trường EMA100 (mức 14.5x đồng) trong phiên sáng. Nhà đầu tư có thể mở vị thế khi giá cổ phiếu VIX đóng cửa vượt mốc 16.900 đồng trong những phiên tới. \n Phiên hôm nay, cổ phiếu VND của Chứng khoán VNDirect cũng tăng mạnh 5,8% lên mức 21.850 đồng sau khi điều chỉnh về vùng giá nền đầu tháng 8. Tuy nhiên, thanh khoản cổ phiếu chỉ đạt 26 triệu đơn vị - thấp hơn mức trung bình 20 phiên. \n MSN - Tập đoàn Masan (HM:MSN): Nến đảo chiều tăng? \n Sau phiên tăng mạnh nhất nhóm VN30 ngày 26/9, cổ phiếu MSN tiếp tục tăng thêm 4,1% trong phiên giữa tuần, giá đóng cửu tại mức 76.000 đồng/cp. \n Trên đồ thị kỹ thuật, chỉ báo RSI đang hồi phục mạnh sau khi rơi về vùng quá bán (phiên 25/9); Dòng tiền đầu tư đang gia tăng vị thế dẫn dắt; chỉ báo supertrend cũng xuất hiện điểm mua mới ở vùng giá trên 75.000 đồng. \n Nhà đầu tư có thể mở vị thế mua với giá mục tiêu ngắn hạn tại mức 81.x đồng. \n  \n  \n PDR là cổ phiếu largecap duy nhất thuộc nhóm bất động sản tăng trần trong phiên 27/9. Giá đóng cửa tại mức 23.450 đồng. Tuy nhiên, khối lượng giao dịch chỉ đạt 11,2 triệu cp. \n Vị thế của dòng tiền lớn cải thiện đáng kể so với phiên trước đó. Nhà đầu tư quan sát thêm biến động giá tại mốc 24.000 đồng trước khi ra quyết định đầu tư. \n GEX (HM:GEX) - Tập đoàn Gelex: Xu hướng hồi phục chưa rõ ràng \n Trước phiên tăng trần trở lại mốc 20.000 đồng hôm nay, cổ phiếu GEX đã trải qua chuỗi 4 phiên giảm mạnh liên tiếp (-21,6%) trong đó có 3 phiên giảm sàn đẩy giá về vùng hỗ trợ tháng 6. \n Trong những phiên tới, nhiều khả năng cổ phiếu đầu ngành điện sẽ kiểm tra lại vùng hỗ trợ này trước khi hình thành xu hướng rõ ràng hơn. Dòng tiền cá mập gần như biến mất trong 3 phiên trở lại đây. Theo đó, nhà đầu tư thận trọng trước khi mở vị thế mua. \n  \n  \n Cổ phiếu VIC tăng \"điềm đạm\" 0,4% lên mức 45.200 đồng và không đóng góp quá nhiều cho mức tăng của chỉ số phiên 27/9. Mã hiện vẫn neo tại mức thấp nhất từ đầu tháng 11/2017. Cổ phiếu giảm sâu dưới đướng giá MA200, RSI duy trì trong vùng quá bán. \n Tính từ mức 75.600 đồng (phiên 16/8), chỉ sau hơn 1 tháng, VIC mất 30.600 đồng/cp - tương ứng giảm 40,5% và trở thành mã giảm mạnh nhất nhóm VN30. \n GMD - Gemadept (HM:GMD): Xác nhận xu hướng tích cực ngắn hạn \n Cổ phiếu GMD đóng cửa tăng 5,4% lên mức 64.000 đồng và tiếp tục neo tại vùng đỉnh lịch sử. Đây cũng là phiên hồi thứ 2 liên tiếp của cổ phiếu đầu ngành vận tải biển. \n Sau phiên tăng mạnh với lực kéo của các dòng tiền lớn hôm nay, GMD phát tín hiệu tích cực ngắn hạn; nhà đầu tư có thể tăng mua với giá mục tiêu gần 64.0 đồng, cắt lỗ khi giá về dưới mốc 58.000 đồng. \n  \n  \n Cổ phiếu NVL xuất hiện nến búa và đóng cửa tăng 2,3% lên mức cao nhất phiên, 15.500 đồng/cp. RSI cũng nhích lên sau khi chạm vùng quá bán. \n Điều cần lưu ý lầ thanh khoản cổ phiếu bất động sản này liên tục duy trì mức thấp trong 6 phiên gần nhất. Do đó, phiên hồi phục hôm nay chưa đảo bảo khả năng đảo chiều của cổ phiếu NVL. \n Trước mắt, mã sẽ có thêm những phiên kiểm tra lại vùng hỗ trợ giai đoạn tháng 6, 7. Nhà đầu tư cân nhắc trước khi ra quyết định mua \"bắt đáy\". \n Xem thêm: Cổ phiếu chứng khoán hồi mạnh, VN-Index ngắt chuỗi giảm 4 phiên \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chính sách tiền tệ khó đảo chiều, chứng khoán vẫn là kênh hấp dẫn hơn vàng, bất động sản, tiết kiệm",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 04:41 28/09/2023",
      "main_content": "Vietstock - Chính sách tiền tệ khó đảo chiều, chứng khoán vẫn là kênh hấp dẫn hơn vàng, bất động sản, tiết kiệm \n Trong buổi tọa đàm “Thị trường hồi phục - Cơ hội mới cho các doanh nghiệp” diễn ra tại sáng ngày 27/09, các diễn giả cho rằng động thái hút tiền của Ngân hàng Nhà nước (NHNN) chưa khiến chính sách tiền tệ đảo chiều ngay. Mặt khác, kênh đầu tư chứng khoán vẫn đang hấp dẫn hơn các kênh đầu tư khác. \n Tại tọa đàm, TS Nguyễn Hữu Huân - ĐH Kinh tế TP.HCM giải thích về việc NHNN liên tục hút ròng thông qua kênh tín phiếu. Ông Huân chỉ ra rằng hiện tại lãi suất tiền đồng đang thấp hơn lãi suất USD đồng thời, tiền đang dư thừa ở thị trường 2 (thị trường liên ngân hàng). Hệ thống ngân hàng đang dư tiền như 1 chai nước đầy mà không thể chảy ra nền kinh tế. Doanh nghiệp không tiếp cận được nguồn vốn vay do không đáp ứng đủ điều kiện vay và cầu vay vốn trong nước yếu. \n Giai đoạn trước đó, chính sách giảm lãi suất đã đẩy vốn vào ngân hàng thương mại (NHTM) nhưng lại không đẩy vào nền kinh tế. Lãi suất liên ngân hàng giảm thấp dẫn tới tình trạng NHTM phải tìm cách để tìm cách tìm kiếm lợi nhuận đầu cơ vào USD và lướt sóng tỷ giá. Điều đó đã tạo ra áp lực tỷ giá tăng. \n Từ đó, NHNN buộc phải rút tiền từ hệ thống ngân hàng. Đây là động thái hợp lý giúp giảm dư thừa thanh khoản ở hệ thống ngân hàng và giảm áp lực tỷ giá. Động thái này còn tiếp tục cho tới khi tỷ giá ổn định. Lãi suất liên ngân hàng theo đó sẽ tăng trở lại. \n TS Nguyễn Hữu Huân nhận định điều này chưa hẳn tác động tới thị trường chứng khoán. Những cú sụt gần đây là do nhà đầu tư đang phản ứng theo yếu tố tâm lý nhiều hơn. \n Theo ông Huân, chính sách tiền tệ đảo chiều có xác suất thấp. Bởi lẽ, mục tiêu tăng GDP năm nay khó đạt được. Lãi suất phải ở mức 6 - 6.5%. Điều hành chính sách phải luôn đánh đổi giữa tăng trưởng và sự ổn định. Hiện tại, chính sách cần đánh đổi 1 chút về sự ổn định về có thể giữ được đà tăng trưởng. \n Nói về thị trường chứng khoán, các chuyên gia đều đánh giá cao sức hấp dẫn của kênh này so với các kênh đầu tư khác. \n Ông Nguyễn Hồng Điệp - Tổng Giám đốc CTCP ViCK đánh giá dòng tiền đầu tư vào thị trường chứng khoán đang có sự ổn định cao. \n Theo ông Điệp, giá trị giao dịch thành công của thị trường chứng khoán trong tháng 8/2023 đạt 22,000 tỷ đồng, đây là mức giao dịch cao nhất trong vòng 2 năm qua. Con số này thể hiện tín hiệu tích cực của thị trường. \n “Theo quan sát của tôi nhiều dấu hiệu cho thấy tiền của nhà đầu tư đang chực chờ ở cửa, họ bán đi nhưng họ không rút ra. Bởi, rút tiền ra cũng không có kênh đầu tư nào ổn hơn, kể cả bất động sản, vàng, ngoại tệ hay gửi tiết kiệm. Rõ ràng là kênh đầu tư chứng khoán đang được ưu tiên hơn”, ông Điệp cho hay. \n Cũng theo ông Điệp, ở thời điểm hiện tại thì điểm chứng khoán của thị trường đang ở mức thấp, giống như cách đây 16 năm (năm 2007). Tuy nhiên, trong trung hạn và dài hạn thì kênh đầu tư chứng khoán sẽ không bị “gãy”. Thị trường sẽ có những điểm số mới, đỉnh cao mới trong cuối năm 2023 và nửa đầu năm 2024. \n Bà Nguyễn Thị Thu Hằng - Tổng Giám đốc Công ty Chứng khoán VIG cho biết, thị trường chứng khoán vẫn tiếp tục là một kênh đầu tư hấp dẫn của giới đầu tư. Thời gian qua, Chính phủ đã liên tục đưa ra nhiều chính sách hỗ trợ nền kinh tế, trong đó có ngành tài chính tiền tệ. \n Theo bà Hằng, hiện nay, các kênh đầu tư như bất động sản, vàng hay tiết kiệm vẫn chưa có nhiều khởi sắc. Cụ thể, với bất động sản, đây là ngành đang gặp nhiều khó khăn về vốn, tổ chức sản phẩm, đầu ra, bán hàng. Do đó, để ngành bất động sản hồi phục thì cần rất nhiều thời gian. \n Với kênh đầu tư vàng thì từ trước đến nay, vàng vẫn là kênh đầu tư kém hấp dẫn tại Việt Nam vì thanh khoản của vàng không cao và biến động về giá cả cũng rất khó lường. \n Với kênh tiết kiệm, đây vẫn là kênh đầu tư an toàn, ổn định. Tuy nhiên, lãi suất huy động đang giảm cũng khiến nhà đầu tư không mấy \"mặn mà\". \n Trình bày Báo cáo tổng quan về thị trường chứng khoán Việt Nam, ông Bùi Nguyên Khoa - đại diện CLB phân tích của Hiệp hội Kinh doanh Chứng khoán Việt Nam (VASB) cho rằng chỉ số VN-Index có hiệu suất tăng trưởng ấn tượng trong năm 2023, thanh khoản thị trường đã liên tục bùng nổ và đạt mức trung bình hơn 20,000 tỷ đồng/phiên trong tháng 08/2023 (tương đương giai đoạn đỉnh cao của TTCK ở năm 2021), qua đó phản ánh sự kỳ vọng của nhà đầu tư về triển vọng thị trường trong giai đoạn cuối 2023. \n Bên cạnh đó, sự trở lại của nhà đầu tư trong nước cũng như môi trường lãi suất thấp cùng với kết quả kinh doanh cải thiện là các yếu tố chính thu hút dòng tiền vào TTCK. Với lãi suất huy động kỳ hạn 12 tháng tại nhiều ngân hàng hiện đã giảm xuống dưới mức 6% có thể khiến cho sức hấp dẫn của kênh tiết kiệm giảm bớt. Điều này được kỳ vọng sẽ giúp thanh khoản tiếp tục có sự gia tăng tích cực trong thời gian tới khi TTCK có khả năng thu hút thêm dòng tiền mới đi tìm kiếm cơ hội đầu tư. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tỷ giá 'nhảy múa', NHNN hút 50.000 tỷ: Xu hướng nào cho chứng khoán?",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 00:56 28/09/2023",
      "main_content": "Đang hào hứng với triển vọng kinh tế tươi sáng trong dài hạn, chứng khoán bỗng quay đầu giảm mạnh giữa lúc tỷ giá USD liên tục tăng và NHNN phải hút tiền về. Vậy xu hướng cổ phiếu sắp tới sẽ như thế nào? Tài chính Ngân hàngTỷ giá 'nhảy múa', NHNN hút 50.000 tỷ: Xu hướng nào cho chứng khoán?Mạnh Hà • {Ngày xuất bản}Đang hào hứng với triển vọng kinh tế tươi sáng trong dài hạn, chứng khoán bỗng quay đầu giảm mạnh giữa lúc tỷ giá USD liên tục tăng và NHNN phải hút tiền về. Vậy xu hướng cổ phiếu sắp tới sẽ như thế nào? \n Hút ròng 50.000 tỷ đồng \n Sau 4 phiên giảm liên tục, VN-Index mất gần 90 điểm xuống dưới ngưỡng 1.140 điểm. Nhiều cổ phiếu giảm mạnh, trong đó có nhóm cổ phiếu bất động sản và chứng khoán. Dù vậy, lực cầu bắt đầu vào phiên hôm nay đã giúp VN-Index lấy lại mốc hỗ trợ 1.150 điểm. \n Sau 3 phiên thăm dò, ngày 26/9 NHNN hút thêm 20.000 tỷ đồng qua kênh tín phiếu. Tổng mức hút ròng trong 4 phiên lên gần 50.000 tỷ đồng. Lãi suất hút tiền về tăng nhẹ lên 0,58%. Đây vẫn là mức thấp kỷ lục, thấp hơn so với 5-6%/năm hồi cuối năm 2022 và đầu năm 2023. \n Tuy nhiên, khối lượng không cao so với 25.000-35.000 tỷ đồng/phiên hồi tháng 12/2022-3/2023. Về kỳ hạn hút 28 ngày đợt này cũng tương đương với kỳ hạn hồi giữa tháng 11/2022. Qua đó cho thấy thanh khoản trên hệ thống ngân hàng rất dồi dào. \n Hoạt động bơm hút trên thị trường mở diễn biến khá bình thường và không đồng nghĩa với việc NHNN đã thực hiện đảo chiều chính sách tiền tệ. Cơ quan này vẫn đang thực hiện chính sách tiền tệ nới lỏng. \n Từ tháng 3 tới nay, NHNN có 4 lần giảm lãi suất điều hành khoảng 150-200 điểm. Lãi suất tái chiết khấu từ 4,5% xuống 3%, lãi suất tái cấp vốn từ 6% xuống 4,5% và lãi suất qua đêm liên ngân hàng từ 7% xuống 5%. NHNN cũng đều đặn mua USD về. \n Hoạt động bơm hút tiền của NHNN ở một số thời điểm. (Biểu đồ: M. Hà)Việc quay lại hút bớt tiền trên thị trường mở diễn ra khi tỷ giá USD/VND tăng mạnh kể từ tháng 8, nâng tổng mức tăng từ đầu năm lên 3,3%. Đây là một mức tăng nhanh nhưng chưa quá mạnh và rủi ro như hồi tháng 10/2022. \n Tỷ giá USD/VND tại các ngân hàng chưa vượt qua mức đỉnh 24.888 đồng/USD ghi nhận hồi tháng 10/2022. Hiện tỷ giá ở mức 24.540 đồng/USD. \n Tăng trưởng tín dụng ở mức rất thấp, mới đạt 5,56% tính tới 15/9 . Các ngân hàng vẫn đang đối mặt với căn bệnh “thừa tiền”. \n Lãi suất vay mượn qua đêm trên thị trường liên ngân hàng đang ở vùng thấp kỷ lục, dù có nhích nhẹ từ mức 0,14% (21/9) lên 0,17% (25/9). Hồi cuối tháng 5/2023, lãi suất liên ngân hàng có lúc lên gần 6,5%/năm và kỷ lục là 8,44%/năm hôm 5/10/2022. \n Theo các chuyên gia, việc hút bớt thanh khoản thị trường 2 để giảm áp lực đầu cơ tỷ giá trong ngắn hạn. Mức hút không lớn cũng sẽ không gây ra căng thẳng thanh khoản trên thị trường 2 và hạn chế tác động lên mặt bằng lãi suất trên thị trường 1. \n Theo Chứng khoán MBS (HN:MBS), động thái hút VND (HM:VND) của NHNN thúc đẩy lãi suất liên ngân hàng tăng nhẹ đồng thời giảm áp lực tỷ giá trong thời gian tới. \n Lãi suất qua đêm lên tới 8,4%/năm hồi tháng 10/2022. (Biểu đồ: M. Hà)Theo đánh giá, khả năng NHNN sẽ không hút tiền về quá nhiều. Đơn vị tư vấn đầu tư FIDT nhận định mức hút có thể chỉ khoảng 100.000 tỷ đồng, tức gấp đôi so với con số đã hút trong 3 phiên qua. \n Theo FIDT, quan điểm nhất quán từ Chính phủ và NHNN là chính sách tiền gửi, cho vay ngắn hạn, trung dài hạn đối với nền kinh tế sẽ phải giảm dần trong ngắn hạn. Đồng nghĩa hệ thống lãi suất tiền gửi cơ bản của nhóm ngân hàng lớn sẽ rất khó thay đổi. Lãi suất huy động được kỳ vọng vẫn sẽ được duy trì như ở mức hiện nay 3,5% đối với 3-6 tháng, 4,5% đối với 6-12 tháng và 5,5% với trên 12 tháng. Trong khi đó, lạm phát lõi không có xác suất chạm mục tiêu 4,5%. \n Theo FIDT, tín hiệu vĩ mô khá tích cực. Việt Nam có khả năng ổn định ngoại hối trung dài hạn. Các các dòng ngoại hối chủ đạo này tính đến 8 tháng năm nay vẫn ở trạng thái tích cực. FDI giải ngân giảm nhẹ, triển vọng FDI mới tăng cao. Thặng dư xuất nhập khẩu cao kỷ lục. Kiều hối có thể ổn định hoặc giảm nhẹ theo xu hướng kinh tế toàn cầu giảm tốc. \n Tổng thể vị thế ngoại hối của NHNN an toàn với dấu hiệu là dự trữ ngoại hối tăng về mức 100 tỷ USD, kèm hệ thống ngân hàng dự trữ vị thế USD dương tương đối. \n Cổ phiếu còn hấp dẫn sau cú giảm? \n Theo Mirae Asset, chu kỳ tăng lãi suất của Fed sắp kết thúc, USD hạ nhiệt, qua đó giảm bớt áp lực lên tỷ giá USD/VND. Việt Nam sẽ duy trì chính sách tiền tệ thận trọng để duy trì sự cân bằng giữa ổn định tỷ giá và giảm lãi suất cho vay. \n Định giá chứng khoán hấp dẫn hơn sau đợt giảm mạnh. Nhóm nhà đầu tư cá nhân trong nước sẽ tiếp tục đóng vai trò chính trên thị trường. Trong tháng 8, hơn 100.000 tài khoản cá nhân được mở mới. \n Mirae Asset cho rằng tăng trưởng ở hầu hết các ngành sẽ khởi sắc trong nửa cuối năm nhờ lãi suất cho vay giảm, xuất khẩu và tiêu dùng trong nước phục hồi, đầu tư công tăng tốc và chính sách hỗ trợ. Triển vọng tươi sáng dài hạn khi quan hệ Việt - Mỹ được nâng lên mức đối tác chiến lược toàn diện. \n Dragon Capital cũng tin tưởng vào triển vọng dài hạn của chứng khoán. Quỹ này cho rằng sự biến động giảm 5% đến 12% trong một chu kỳ tăng giá không phải là điều hiếm gặp. \n Dù vậy, nhiều công ty chứng khoán trong nước cho rằng, VN-Index chưa thể thoát khỏi xu hướng giảm và rủi ro bán giải chấp thường trực. Thị trường có thể vẫn còn một nhịp giảm mạnh sắp tới. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 28/9: Cơ hội lướt sóng ở nhóm chứng khoán, bất động sản",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 00:42 28/09/2023",
      "main_content": "Phiên 27/9, cổ phiếu chứng khoán là nhóm thu hút được lực cầu tốt nhất với mức phục hồi 4,5%. Chứng khoánNhận định chứng khoán ngày 28/9: Cơ hội lướt sóng ở nhóm chứng khoán, bất động sảnBăng Băng • {Ngày xuất bản}Phiên 27/9, cổ phiếu chứng khoán là nhóm thu hút được lực cầu tốt nhất với mức phục hồi 4,5%. \n Lực cầu về cuối phiên 27/9 đã giúp cho VN-Index hồi phục sau 4 phiên giảm liên tiếp, bật tăng 16 điểm lên khu trên vực 1150. \n Theo thống kê, nhóm cổ phiếu chứng khoán và dầu khí là 2 nhóm thu hút được lực cầu tốt nhất với mức phục hồi lần lượt là 4,5% và 1,96%. Khối ngoại cũng mua ròng trở lại trong phiên chiều với thanh khoản 148 tỷ, tập trung mua GEX (HM:GEX), BSR (HN:BSR), HUT (HN:HUT). Kết phiên, VN-Index tăng 15.89 điểm, tương đương với 1.4% lên 1153.85. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Nếu lực cầu được duy trì, VN-Index có thể phục hồi lên 1.170 – 1.175 \n Về góc nhìn kỹ thuật, lực cầu về cuối phiên đã giúp VN Index hành thành nến xanh tăng điểm phục hồi. Xét về khung đồ thị giờ, chỉ báo RSI đã có xu hướng hình thành phân kỳ dương 3 đoạn cùng với việc MACD đã giảm về dưới -20 và đang cho tín hiệu tạo đáy cho thấy xác suất cao VN Index sẽ có nhịp phục hồi ngắn sau 4 phiên giảm điểm mạnh và liên tiếp. Với diễn biến hiện tại, nếu lực cầu được duy trì, VN-Index có thể phục hồi và chạm đường Senkou-span B tương ứng với khu vực 1.170 – 1.175. \n VCBS khuyến nghị các nhà đầu tư có tỷ trọng tiền mặt cao, có thể cân nhắc giải ngân lướt sóng đối với những cổ phiếu thuộc các ngành như chứng khoán, bất động sản. Đối với những nhà đầu tư vẫn đang có tỷ trọng cổ phiếu cao, có thể tận dụng những phiên tăng điểm để cơ cấu, thu gọn lại danh mục \n Chứng khoán KB Việt Nam (KBSV): Gia tăng một phần tỷ trọng \n VNIndex trải qua một nhịp rung lắc giằng co trong phiên trước khi dần hồi phục và mở rộng đà tăng hưng phấn về cuối phiên. \n Lực cầu bắt đáy gia tăng quanh ngưỡng hỗ trợ đáng lưu ý 1140 (+-10) đã giúp cho chỉ số sớm hồi phục trở lại sau nhịp chớm phá đáy đầu phiên. Mặc dù áp lực rung lắc sẽ vẫn còn tiếp diễn trong các phiên tới, VNIndex được kỳ vọng sẽ tiếp tục mở rộng đà hồi phục và hướng lên ngưỡng cản đáng lưu ý quanh 1170 (+-5). \n NĐT được khuyến nghị tiếp tục nắm giữ các vị thế đã mở trong những phiên trước và có thể gia tăng một phần tỷ trọng khi chỉ số về lại ngưỡng hỗ trợ đã đề cập. \n Chứng khoán BIDV (HM:BID) (BSC): Thận trọng quan sát \n Phiên hôm nay cho thấy dòng tiền vào đã xuất hiện tại ngưỡng 1.130, tuy nhiên thanh khoản vẫn còn yếu. Thị trường đã xuất hiện một số tín hiệu tương đối khả quan tuy nhiên nhà đầu tư cần tiếp tục thận trọng quan sát và cân nhắc giao dịch khi có các tín hiệu xác nhận. \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 28/09: Hạn chế mua đuổi?",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 01:01 28/09/2023",
      "main_content": "Vietstock - Góc nhìn 28/09: Hạn chế mua đuổi? \n Các công ty chứng khoán (CTCK) cho rằng nhịp hồi phục của VN-Index trong phiên 27/09 chỉ là nhịp hồi kỹ thuật, tâm lý thị trường vẫn đang bi quan nên nhà đầu tư cần hạn chế mua đuổi. \n Hạn chế mua đuổi \n CTCK Asean (Aseansc): Aseansc cho rằng, thị trường đã kiểm định vùng hỗ trợ trung hạn 1,120-1,130 điểm thành công và sẽ bắt đầu một nhịp hồi phục mang tính kỹ thuật lên vùng 1,160-1,170 điểm. Tuy nhiên, do mức độ rủi ro vẫn còn khá cao, CTCK này khuyến nghị nhà đầu tư nên tiếp tục duy trì vị thế nắm giữ cổ phiếu sẵn có, hạn chế hành động mua đuổi, tận dụng các nhịp hồi phục để cơ cấu lại danh mục. \n VN-Index đã tạo đáy \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật nhận định lực cầu về cuối phiên đã giúp VN-Index hành thành nến xanh tăng điểm phục hồi. Xét về khung đồ thị giờ, chỉ báo RSI đã có xu hướng hình thành phân kỳ dương 3 đoạn cùng với việc MACD đã giảm về dưới -20 và đang cho tín hiệu tạo đáy cho thấy xác suất cao VN Index sẽ có nhịp phục hồi ngắn sau 4 phiên giảm điểm mạnh và liên tiếp. Với diễn biến hiện tại, nếu lực cầu được duy trì, VN-Index có thể phục hồi và chạm đường Senkou-span B tương ứng với khu vực 1,170-1,175. \n Hướng lên quanh 1,170 \n CTCK KB Việt Nam (KBSV): KBSV đánh giá lực cầu bắt đáy gia tăng quanh ngưỡng hỗ trợ đáng lưu ý 1,140 đã giúp cho chỉ số sớm hồi phục trở lại sau nhịp chớm phá đáy đầu phiên. Mặc dù áp lực rung lắc sẽ vẫn còn tiếp diễn trong các phiên tới, VN-Index được kỳ vọng sẽ tiếp tục mở rộng đà hồi phục và hướng lên ngưỡng cản đáng lưu ý quanh 1,170. \n Phiên 27/09 chỉ là nhịp hồi phục kỹ thuật \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS xét dưới góc nhìn ngắn hạn cho rằng thị trường có phiên hồi phục khá tốt sau nhịp điều chỉnh mạnh qua đó mở ra hy vọng về việc hình thành đáy của thị trường sau đợt điều chỉnh. Mặc dù vậy, rủi ro ngắn hạn vẫn ở mức cao, nhịp hồi phục có xảy ra cũng chỉ là nhịp hồi phục kỹ thuật và biên độ dao động của thị trường cần thu hẹp trước khi nghĩ tới các kịch bản xa hơn. Ngưỡng kháng cự của chỉ số hiện quanh vùng 1,170 điểm (đáy của nhịp điều chỉnh tháng 8/2023), ngưỡng hỗ trợ gần quanh 1,150 điểm. \n Tâm lý ngắn hạn vẫn đang trong vùng bi quan quá mức \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà hồi phục trong phiên kế tiếp và chỉ số VN-Index có thể biến động quanh đường trung bình 100 phiên. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao cho nên áp lực giảm ngắn hạn vẫn còn lớn nên YSVN đánh giá thị trường mới chỉ đang ở giai đoạn hồi phục kỹ thuật sau chuỗi giảm liên tiếp. \n Điểm tích cực là chỉ số VN-Index vẫn giữ được mức hỗ trợ 1,125 điểm, đây là vùng hỗ trợ quan trọng để đánh giá chu kỳ sóng tăng trung hạn của thị trường vẫn đang trong nhịp điều chỉnh 04 và khả năng quay lai đà tăng sóng 05 vẫn còn. Ngoài ra, chỉ báo tâm lý ngắn hạn vẫn đang trong vùng bi quan quá mức cho nên các nhà đầu tư cần hạn chế bán tháo tại các nhịp giảm của thị trường. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 28/09/2023: Tình hình đã bớt bi quan",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 00:18 28/09/2023",
      "main_content": "Vietstock - Vietstock Daily 28/09/2023: Tình hình đã bớt bi quan \n VN-Index tăng điểm trở lại nhưng vẫn đang bám Lower Band của Bollinger Bands nên quá trình điều chỉnh vẫn chưa chấm dứt. Tuy nhiên, việc khối ngoại mua ròng liên tiếp phần nào cho thấy tình hình không quá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 27/09/2023 \n - Các chỉ số chính tăng trong ngày 27/09/2023. Kết phiên, VN-Index tăng 1.40%, lên mức 1,153.85 điểm; HNX-Index tăng 2.65%, lên mức 235.84 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 777 triệu đơn vị, giảm 18.86% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 17.88% so với phiên trước, đạt gần 99 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 310 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 20 tỷ đồng. \n - VN-Index mở đầu giằng co quanh mức tham chiếu, sau đó tình hình trở nên tiêu cực hơn dẫn đến chỉ số giảm sâu đến hết phiên sáng. Về phiên chiều, chỉ số bắt đầu có sự hồi phục và bật tăng cao nhất trong ngày. Kết phiên, VN-Index tăng 15.89 điểm, tương đương 1.40%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), MSN (HM:MSN) và VPB (HM:VPB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 3 điểm tăng. Ở chiều ngược lại, SAB (HM:SAB), PLX (HM:PLX) và BHN (HM:BHN) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 15.23 điểm, lên mức 1,168.60 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 27 mã tăng, 2 mã giảm và 1 mã đứng giá. Trong đó, SSI (HM:SSI) và GVR (HM:GVR) dẫn đầu đà tăng với mức tăng lần lượt là 6.8% và 4.7%. \n - Giá dầu tiếp tục tăng gần 1% do những lo ngại rằng triển vọng kinh tế bất định sẽ làm giảm nhu cầu. Nga đã nới lỏng lệnh cấm xuất khẩu xăng và dầu diesel. Việc xuất khẩu các sản phẩm đã được cấp phép của 2 tập đoàn Russian Railways và Transneft có thể được tiếp tục, trong khi xăng và nhiên liệu có hàm lượng lưu huỳnh cao sẽ được miễn lệnh cấm. \n - Tuy nhiên, lệnh cấm xuất khẩu dầu diesel và xăng chất lượng cao vẫn được áp dụng. Nguồn cung dầu vẫn khan hiếm khi Nga và Ả-rập Xê-út gia hạn cắt giảm sản lượng đến cuối năm. Điều này đã tác động lên giá cổ phiếu nhóm ngành dầu khí trong ngày 27/09/2023. Các mã cổ phiếu tăng mạnh như PVS (HN:PVS) (+3.6%), PVD (HM:PVD) (+5%), PVC (HN:PVC) (+4.24%),… \n VN-Index tăng điểm trở lại nhưng vẫn đang bám Lower Band của Bollinger Bands nên quá trình điều chỉnh vẫn chưa chấm dứt. Tuy nhiên, việc khối ngoại mua ròng liên tiếp phần nào cho thấy tình hình không quá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Vẫn đang bám Lower Band của Bollinger Bands \n Trong phiên giao dịch ngày 27/09/2023, VN-Index tăng điểm trở lại nhưng vẫn đang bám Lower Band của Bollinger Bands nên quá trình điều chỉnh chưa chấm dứt. \n Thêm vào đó, chỉ số đã rơi xuống dưới đường SMA 100 ngày (tương đương vùng 1,150-1,160 điểm) chứng tỏ rủi ro vẫn còn. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 27/09/2023, HNX-Index xuất hiện mẫu hình nến White Marubozu chứng tỏ tâm lý nhà đầu tư đang lạc quan trở lại. \n Mặt khác, nhiều khả năng chỉ số sẽ backtest trendline tăng dài hạn đã bị phá vỡ trước đó tương đương vùng 236-238 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 27/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 27/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bước tiến mới của Thị trường chứng khoán Việt Nam: VNX lần đầu ghi danh vào Liên đoàn các Sở Giao dịch Chứng khoán Thế giới",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 05:49 27/09/2023",
      "main_content": "WFE là Liên đoàn các Sở Giao dịch Chứng khoán Thế giới. Chứng khoánBước tiến mới của Thị trường chứng khoán Việt Nam: VNX lần đầu ghi danh vào Liên đoàn các Sở Giao dịch Chứng khoán Thế giớiMai Chi • 26/09/2023 22:49WFE là Liên đoàn các Sở Giao dịch Chứng khoán Thế giới. \n Sở Giao dịch Chứng khoán Việt Nam (VNX) đã được kết nạp là thành viên chính thức của Liên đoàn các Sở Giao dịch Chứng khoán Thế giới (WFE). \n Đây là một bước tiến quan trọng trong quá trình hội nhập của VNX, theo đó Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HoSE) và Sở Giao dịch Chứng khoán Hà Nội (HNX) cũng sẽ nhận được những lợi ích tương tự thành viên chính thức. \n Thông tin từ Sở Giao dịch Chứng khoán Việt Nam cho biết, tại Hội nghị thường niên năm 2023 của Liên đoàn các Sở Giao dịch Chứng khoán Thế giới (WFE) diễn ra từ ngày 19-21/9/2023, Đại Hội đồng WFE đã bỏ phiếu thống nhất kết nạp Sở Giao dịch Chứng khoán Việt Nam làm thành viên chính thức của WFE. \n  \n  \n Việc Sở Giao dịch Chứng khoán Việt Nam trở thành thành viên chính thức của WFE là một phần trong nỗ lực thống nhất đầu mối hợp tác quốc tế của Sở Giao dịch Chứng khoán Việt Nam, giúp cho công tác đối ngoại vừa có sự nhất quán, hiệu quả, tiết kiệm vừa có tính lan tỏa. \n Trước đó, trong năm 2022, Sở Giao dịch Chứng khoán Việt Nam đã trở thành thành viên của Hiệp hội các Sở Giao dịch Chứng khoán khu vực ASEAN (ASEAN Exchanges), Diễn đàn Thị trường Trái phiếu ASEAN (ABMF) và Liên đoàn các Sở Giao dịch Chứng khoán châu Á và châu Đại Đương (AOSEF). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]