[
   {
      "title": "Góc nhìn 03/06: Cẩn trọng",
      "time": "02 thg 6, 2025",
      "posted_date": "Ngày đăng 02:28 03/06/2025",
      "main_content": "Vietstock - Góc nhìn 03/06: Cẩn trọng \n Các công ty chứng khoán (CTCK) nhìn chung không quá lạc quan về khả năng tiếp tục tăng điểm của chỉ số sau giai đoạn tăng mạnh. Họ đánh giá nhà đầu tư nên tích trữ thanh khoản nhằm giải ngân khi thị trường điều chỉnh. \n Giao dịch cẩn trọng \n CTCK BIDV (HM:BID) (BSC): VN-Index giảm xuống ngưỡng gần 1,320 điểm trong ngày 02/06 trước khi lực cầu bắt đáy tại đây đẩy chỉ số lên đóng cửa tại mốc 1,336.30 điểm, tăng gần 4 điểm so với tham chiếu. \n Độ rộng thị trường nghiêng về phía tích cực với 11/18 ngành tăng điểm, trong đó ngành dầu khí tăng hơn 3%, theo sau là ngành dịch vụ tài chính, hóa chất… Trong khi đó, khối ngoại bán ròng trên sàn HOSE và mua ròng nhẹ trên sàn HNX. \n Theo BSC, tuy lực cầu bắt đáy trên ngưỡng 1,320 trong ngày 02/06 là khá tốt, VN-Index đang dần dịch chuyển vùng giao dịch xuống các mức thấp hơn. Nhà đầu tư nên giao dịch cẩn trọng. \n Hạn chế mua trong phiên tăng mạnh \n CTCK VikkiBankS: Theo VikkiBankS, VN-Index hiện đang kiểm định lại vùng đỉnh ngắn hạn quanh 1,330-1,340 điểm sau khi hồi phục mạnh mẽ từ đáy 1,080 điểm trong tháng 4/2025. \n VikkiBankS cho rằng thanh khoản duy trì ở mức cao là tín hiệu về việc dòng tiền vẫn đang tìm kếm cơ hội sinh lời, dù áp lực chốt lời có thể xuất hiện luân phiên giữa các nhóm ngành. \n VikkiBankS khuyên nhà đầu tư nên duy trì tỷ trọng cổ phiếu cân bằng, chú trọng các nhóm đang thu hút dòng tiền như bất động sản, công nghiệp hoặc những cổ phiếu được khối ngoại quay lại mua ròng. Nhà đầu tư nên hạn chế việc mua đuổi trong các phiên tăng mạnh, mà thay vào đó áp dụng chiến lược mua trong những nhịp điều chỉnh. \n Cơ hội đến từ xu hướng phục hồi luân phiên \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Theo SHS, xu hướng ngắn hạn của VN-Index là duy trì trên ngưỡng hỗ trợ gần nhất 1,320 điểm, trong khi ngưỡng hỗ trợ mạnh hơn là quanh 1,300 điểm. \n Vùng kháng cự mạnh là quanh 1,343 điểm. Đây là kháng cự rất mạnh hiện nay. SHS cho rằng hiện không phải là vùng giá hấp dẫn để giải ngân thêm. \n Trong tháng 5 vừa qua, thanh khoản giảm ở nhóm cổ phiếu vốn hóa lớn thuộc VN30. Phần lớn do khối lượng giao dịch giảm khá mạnh ở VIC (HM:VIC) và VHM (HM:VHM), VRE (HM:VRE) sau khi nhóm cổ phiếu này có giai đoạn tăng giá mạnh vượt trội. Trong khi đó, thanh khoản tăng khá tốt ở nhóm vốn hóa nhỏ VNSML và VNMID. \n Theo SHS, cơ hội ngắn hạn chủ yếu đến từ việc cổ phiếu luân phiên phục hồi lên vùng giá trước khi thị trường giảm mạnh. Các vị thế giải ngân cần chọn lọc cẩn trọng, đặt chỗ dựa vào triển vọng tăng trưởng của doanh nghiệp. \n Quán tính tăng điểm \n CTCK Asean (Aseansc): Thị trường phiên 02/06 tăng điểm nhẹ, sau 2 phiên giảm điểm liên tiếp. Theo Aseansc, đây được xem là phiên hồi phục kỹ thuật thông thường. \n Điểm tích cực là VN-Index đóng cửa bên trên đường MA 10 ngày. Theo đó, ở kịch bản khả quan, VN-Index có thể tiếp tục quán tính tăng điểm trong phiên 03/06 để hướng lên vùng 1,340-1,350 điểm, trước khi gặp áp lực bán trở lại. \n Các nhà phân tích cho rằng hành động tốt nhất lúc này đối với nhà đầu tư có tỷ trọng cổ phiếu cao là cân nhắc cơ cấu lại cổ phiếu yếu trong danh mục, để có dư địa giải ngân tại các nhịp điều chỉnh kỹ thuật. Trong khi đó, nhà đầu tư có tỷ trọng cổ phiếu thấp có thể xem xét giải ngân dần ở những phiên rung lắc. \n * Tiếp tục cập nhật \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 02/06: Khối ngoại, tự doanh nối dài chuỗi bán ròng liên tiếp",
      "time": "02 thg 6, 2025",
      "posted_date": "Ngày đăng 02:04 03/06/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 02/06: Khối ngoại, tự doanh nối dài chuỗi bán ròng liên tiếp \n Xu hướng bán ròng của các nhà đầu tư nước ngoài và khối tự doanh công ty chứng khoán vẫn tiếp diễn khi VN-Index duy trì trên ngưỡng 1,330 điểm. \n Khối tự doanh bán ròng gần 147 tỷ đồng trong phiên 02/06. Dù mức độ bán ròng giảm mạnh so với phiên cuối tuần trước, việc họ tiếp tục nối dài xu hướng giao dịch theo chiều bán là điều đáng chú ý. \n Các mã bị bán ròng mạnh nhất trong phiên 02/06 theo thứ tự là SSI (HM:SSI), EVF (HM:EVF) và FPT (HM:FPT). Trong khi đó, EIB (HM:EIB) được tự doanh mua ròng nhiều nhất (gần 52 tỷ đồng) và tiếp theo sau là MWG (HM:MWG) (32 tỷ đồng). \n Cùng xu hướng với khối tự doanh, các nhà đầu tư nước ngoài cũng bán ròng liên tiếp. \n Vào đầu tháng 5, khi thị trường mới hồi phục lại từ vùng đáy, việc khối ngoại mua ròng trở lại là liều thuốc tâm lý cho thị trường, tuy nhiên xu hướng gần đây đã đảo chiều. 7 phiên gần nhất, nhóm này đều bán ròng. \n Trong phiên 02/06, HPG (HM:HPG) bị bán ròng mạnh nhất (136 tỷ đồng), tiếp theo sau là VIC (HM:VIC), MSB và VRE (HM:VRE). Trong khi đó, ở chiều ngược lại thì một số mã ngân hàng cũng được mua ròng đáng kể, như  SHB  (HM:SHB) (95.9 tỷ đồng) và EIB (77.3 tỷ đồng). \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 03/06/2025: Tiếp tục rung lắc",
      "time": "02 thg 6, 2025",
      "posted_date": "Ngày đăng 01:10 03/06/2025",
      "main_content": "Vietstock - Vietstock Daily 03/06/2025: Tiếp tục rung lắc \n VN-Index kịp thời hồi phục trở lại sau diễn biến giằng co cùng với khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu trong các phiên tới, chỉ báo MACD cũng cho tín hiệu tương tự thì rủi ro điều chỉnh ngắn hạn sẽ gia tăng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 02/06/2025 \n - Các chỉ số chính tăng điểm trở lại trong phiên giao dịch đầu tuần. VN-Index đóng cửa với mức tăng 0.28%, đạt 1,336.3 điểm; HNX-Index bứt phá mạnh mẽ 1.32%, lên mức 226.17 điểm. \n - Thanh khoản thị trường giảm nhẹ so với phiên trước. Cụ thể, khối lượng khớp lệnh trên sàn HOSE giảm 5.5%, đạt hơn 860 triệu đơn vị. Sàn HNX ghi nhận gần 96 triệu đơn vị, giảm 3.4%. \n - Khối ngoại tiếp tục bán ròng với giá trị hơn 205 tỷ đồng trên sàn HOSE nhưng quay lại mua ròng gần 42 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường tiếp tục rung lắc mạnh trong phiên giao dịch đầu tuần mới. Dù nhóm cổ phiếu vừa và nhỏ vẫn duy trì được sức hút với dòng tiền, nhưng áp lực điều chỉnh tại một vài trụ lớn đã kéo VN-Index chìm trong sắc đỏ gần như xuyên suốt phiên sáng. Sang phiên chiều, lực cầu bắt đáy gia tăng ở nhóm vốn hóa lớn, đặc biệt là các cổ phiếu ngân hàng, giúp thị trường hồi phục nhanh chóng. Từ mức giảm hơn 9 điểm, VN-Index đảo chiều ngoạn mục với mức tăng gần 4 điểm vào cuối phiên, đóng cửa tại ngưỡng 1,336.3 điểm. \n - Trong top 10 cổ phiếu ảnh hưởng tích cực nhất đến VN-Index, TCB (HM:TCB), GVR (HM:GVR), STB (HM:STB) và BSR (HM:BSR) là các mã đóng góp nhiều nhất với tổng cộng hơn 2 điểm tăng. Trái lại, VPL, VHM (HM:VHM) và BID (HM:BID) cản trở đáng kể, lấy đi 1.5 điểm của VN-Index. \n - VN30-Index thu hẹp đà giảm trong phiên chiều, kết phiên ngay dưới mốc tham chiếu, đạt 1,423.04 điểm. Độ rộng của rổ khá cân bằng với 16 mã tăng, 13 mã giảm và 1 mã đứng giá. Đứng đầu bảng là PLX (HM:PLX) với mức tăng vượt trội 3.2%. Theo sau là ba mã VJC (HM:VJC), STB và GVR cũng có mức tăng trên 2%. Còn ở chiều giảm, VRE (HM:VRE) đội sổ với mức điều chỉnh 2.9% sau giai đoạn tăng mạnh trước đó. \n Phần lớn các nhóm ngành đều đóng cửa trong sắc xanh. Dẫn đầu là nhóm năng lượng với mức tăng 4.44%. Đóng góp chủ yếu bởi các mã PVS (HN:PVS) tăng kịch trần, BSR (+3.47%), PVD (HM:PVD) (+4.36%), PVC (HN:PVC) (+5.21%), PVB (+5.34%), POS (+4.52%), AAH (+2.44%),… \n Bên cạnh đó, công nghiệp và tiện ích cũng có mức tăng đáng kể với sắc xanh trải dài ở các cổ phiếu VEA (HN:VEA) (+2.81%), VJC (+2.87%), VCG (HM:VCG) (+3.44%), HUT (HN:HUT) (+4.72%), CII (HM:CII) (+2.6%), VSC (HM:VSC) (+5.26%); REE (HM:REE) (+1.81%), POW (HM:POW) (+2.67%), NT2 (HM:NT2) (+2.41%), TDM (HM:TDM) (+3.57%), PPC (HM:PPC) (+2.54%)… \n Còn ở chiều ngược lại, tiêu dùng không thiết yếu là ngành có mức điều chỉnh tiêu cực nhất với mức giảm 0.81%. Ảnh hưởng bởi các mã vốn hóa lớn như VPL (-1.69%), MWG (HM:MWG) (-1.77%), GEX (HM:GEX) (-1.27%), PNJ (HM:PNJ) (-5.21%), FRT (HM:FRT) (-1.85%) và TCM (HM:TCM) (-1.49%) \n VN-Index kịp thời hồi phục trở lại sau diễn biến giằng co cùng với khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện diện. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu trong các phiên tới, chỉ báo MACD cũng cho tín hiệu tương tự thì rủi ro điều chỉnh ngắn hạn sẽ gia tăng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator cho tín hiệu bán \n VN-Index kịp thời hồi phục trở lại sau diễn biến giằng co cùng với khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện diện. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu trong các phiên tới, chỉ báo MACD cũng cho tín hiệu tương tự thì rủi ro điều chỉnh ngắn hạn sẽ gia tăng. \n  \n HNX-Index - Vượt lên trên đường SMA 100 ngày \n HNX-Index tăng mạnh và vượt lên trên đường SMA 100 ngày cùng khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy nhà đầu tư đang giao dịch rất sôi động. \n Cả hai chỉ báo MACD và Stochastic Oscillator đều tiếp tục hướng lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 02/06/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 02/06/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 02/06: Tâm lý phân vân bao trùm thị trường",
      "time": "02 thg 6, 2025",
      "posted_date": "Ngày đăng 20:08 02/06/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 02/06: Tâm lý phân vân bao trùm thị trường \n VN-Index và HNX-Index tăng giảm trái chiều trong phiên sáng cùng các tín hiệu kỹ thuật tốt xấu đan xen cho thấy diễn biến giằng co cùng tâm lý thiếu ổn định của nhà đầu tư vẫn đang diễn ra. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 02/06/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến thân nhỏ cho thấy tâm lý khá phân vân của nhà đầu tư. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán sau khi hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh ngắn hạn sẽ xuất hiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 02/06/2025, HNX-Index tăng điểm nhẹ và đang kiểm tra lại đường kháng cự SMA 100 ngày kèm theo khối lượng dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý khá phân vân của nhà đầu tư. \n Chỉ báo MACD tiếp tục hướng đi lên sau khi vượt qua ngưỡng 0 trong khi HNX-Index tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands cho thấy triển vọng phục hồi vẫn hiện hữu. \n  \n HDC (HM:HDC) - CTCP Phát triển Nhà Bà Rịa - Vũng Tàu \n Giá cổ phiếu HDC bật tăng và tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands cùng khối lượng được người viết dự kiến vượt mức trung bình 20 phiên trong phiên giao dịch buổi sáng ngày 02/06/2025 cho thấy tâm lý lạc quan của nhà đầu tư. \n Giá HDC đã vượt lên thành công nhóm đường SMA dài hạn 100 ngày và 200 ngày trong bối cảnh MACD tiếp tục hướng đi lên và không ngừng mở rộng khoảng cách sau khi cho tín hiệu mua càng củng cố thêm cho đà tăng hiện tại. \n  \n PAN (HM:PAN) - CTCP Tập đoàn PAN \n Trong phiên giao dịch buổi sáng ngày 02/06/2025, giá cổ phiếu PAN tăng mạnh với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá lạc quan. \n Chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng ủng hộ thêm cho đà phục hồi ngắn hạn hiện tại. \n Tuy nhiên, PAN đang kiểm tra lại đỉnh cũ tháng 2/2025 (tương đương vùng 27,900-29,200) trong khi Stochastic Oscillator đã cho tín hiệu bán sau khi hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ tăng cao nếu chỉ báo rơi khỏi vùng này trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HDC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 02/06: Tâm lý phân vân hiện hữu, nhóm bất động sản dậy sóng",
      "time": "02 thg 6, 2025",
      "posted_date": "Ngày đăng 18:40 02/06/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/06: Tâm lý phân vân hiện hữu, nhóm bất động sản dậy sóng \n Tâm lý phân vân của nhà đầu tư tiếp tục hiện hữu qua đó khiến các chỉ số chính tiếp tục giằng co mạnh quanh mốc tham chiếu. Tính đến 10h30, VN-Index giảm nhẹ 2.98 điểm, giao dịch quanh mức 1,329 điểm. HNX-Index giảm 1.97 điểm, giao dịch quanh mức 225 điểm. \n Độ rộng trong rổ VN30 với các mã cổ phiếu tăng giảm trái chiều với lực bán có phần lấn lướt hơn. Cụ thể, MWG (HM:MWG), HPG (HM:HPG), VIC (HM:VIC) và VRE (HM:VRE) lần lượt lấy đi 2.52 điểm, 1.52 điểm, 1.12 điểm và 1.04 điểm từ chỉ số chung. Trái lại, VJC (HM:VJC), VNM (HM:VNM), FPT (HM:FPT) và MSN (HM:MSN) là các mã tiêu biểu vẫn giữ được sắc xanh nhưng mức tác động không quá đáng kể. \n Nhóm tiêu dùng không thiết yếu tiếp tục diễn biến không mấy tích cực khi các ông lớn VPL giảm 0.22%, MWG giảm 2.58%, PNJ (HM:PNJ) giảm 4.73%, GEE giảm 2.25%… liên tục gặp phải áp lực bán trong khi phần nhỏ các mã còn lại như PLX (HM:PLX) tăng 0.72%, DGW (HM:DGW) tăng 0.61%, HHS (HM:HHS) tăng 1.7%, PET (HM:PET) tăng 1.29%... \n Kế đến là nhóm viễn thông khi hầu hết các mã bao phủ bởi sắc đỏ khá bi quan. Cụ thể, VGI giảm 0.88%, CTR (HM:CTR) giảm 0.11%, FOX (HN:FOX) giảm 1.19%, VNZ giảm 0.14%… \n Trái lại, nhóm bất động sản đang có mức tăng khá tốt trên thị trường tuy vẫn còn diễn biến trái chiều nhưng số mã cổ phiếu tăng giá vẫn chiếm ưu thế. Trong đó nổi bật có KDH tăng 4.76%, NVL tăng 2.47%, DIG tăng kịch trần và CEO tăng 7.88%... Riêng các mã vốn hóa lớn như VIC giảm 1.02%, VHM (HM:VHM) giảm 0.52%, VRE giảm 2.55%, BCM (HM:BCM) giảm 0.33% vẫn đang chịu áp lực bán và kìm hãm đà tăng chung của nhóm này. \n Theo sau là ngành công nghiệp cũng đang được dòng tiền chú ý với ACV (HN:ACV) tăng 0.41%, HVN (HN:HVN) tăng 0.53%, VEA (HN:VEA) tăng 0.51%, VJC tăng 0.34%... Ở chiều giảm, các mã như VEF (HN:VEF), GMD (HM:GMD), VTP, PVT… cùng hiện diện sắc đỏ nhưng mức giảm cũng không đáng kể. \n So với đầu phiên, bên mua và bán có phần khá cân bằng. Số mã tăng là 302 mã và số mã giảm là 305 mã. \n Mở cửa: Diễn biến phân hóa đầu phiên, PNJ nhuộm sắc đỏ bi quan \n Thị trường mở đầu với trạng thái phân hóa mạnh kèm theo sắc đỏ có phần lấn lướt. Trong đó, chỉ số VN30 tác động tiêu cực nhất khi hầu hết các mã cổ phiếu nằm trong nhóm này đều giảm điểm. Riêng chỉ còn 2 mã FPT và PLX vẫn giữ được sắc xanh nhẹ cùng mức đóng góp không đáng kể. \n Nhóm cổ phiếu tiêu dùng không thiết yếu hiện là ngành có mức sụt giảm mạnh nhất với 0.91%. Trong đó, sắc đỏ tập trung ở các mã vốn hóa lớn như VPL giảm 1.24%, MWG giảm 1.13%, GEX (HM:GEX) giảm 0.71%, PNJ giảm 5.45%... \n Kế đến là nhóm nguyên vật liệu đang trong trạng thái phân hóa mạnh với bên bán có phần chiếm ưu thế hơn. Ở chiều bán có HPG giảm 0.97%, DGC (HM:DGC) giảm 1.45%, MSR (HN:MSR) giảm 1.65%, NTP (HN:NTP) giảm 1.59%... Chỉ còn lại một số mã giữ được sắc xanh như GVR (HM:GVR) tăng 1.57%, KSV (HN:KSV) tăng 0.84%, DPM (HM:DPM) tăng 0.15%... \n Trái lại, ngành năng lượng lại có diễn biến lạc quan hơn khi các ông lớn dầu khí giữ được sắc xanh như PVS (HN:PVS) tăng 4%, PVD (HM:PVD) tăng 1.36%, PVB tăng 1.07%... \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quy mô đầu tư ủy thác ngành quản lý quỹ vượt 600 ngàn tỷ đồng, lộ diện nhiều “đại gia” trái phiếu",
      "time": "02 thg 6, 2025",
      "posted_date": "Ngày đăng 18:02 02/06/2025",
      "main_content": "Vietstock - Quy mô đầu tư ủy thác ngành quản lý quỹ vượt 600 ngàn tỷ đồng, lộ diện nhiều “đại gia” trái phiếu \n Cuối quý 1/2025, quy mô danh mục đầu tư ủy thác ngành quản lý quỹ - tài sản tạo ra nguồn thu chủ đạo - đạt gần 601 ngàn tỷ đồng, nhích nhẹ 2% so với đầu năm. Ngành ghi nhận 19 công ty sở hữu danh mục hàng ngàn tỷ đồng, nhiều hơn đầu năm 1 công ty. Các công ty được ngành bảo hiểm hậu thuẫn tiếp tục vượt trội về quy mô nhận ủy thác. \n Thống kê 43 công ty quản lý quỹ đang hoạt động trên thị trường và có công bố thông tin đầy đủ cho thấy, kết quả kinh doanh có sự đóng góp cực lớn từ hoạt động quản lý danh mục đầu tư (nhận ủy thác), tức nhận tiền từ khách hàng để đầu tư vào chứng khoán thay cho khách hàng. Trong quý 1/2025, trên tổng doanh thu hơn 887 tỷ đồng của ngành, có gần 415 tỷ đồng đến từ hoạt động nhận ủy thác, tương ứng tỷ trọng 47%. \n Doanh thu mảng này cũng đã tăng 12% so với cùng kỳ năm trước, đóng góp lớn vào kết quả tăng trưởng doanh thu của ngành, phần nào hỗ trợ bởi giá trị tài sản trong danh mục đang quản lý tăng lên. \n Điều này phản ánh tính đặc thù của ngành, được phản ánh rõ nét thông qua giá trị danh mục đầu tư ủy thác - phần chiếm tỷ trọng chủ yếu trong các chỉ tiêu ngoài bảng cân đối. \n Các “đại gia” trái phiếu xây chắc vị thế \n Tại thời điểm kết thúc quý 1/2025, ngành quản lý quỹ có 39 công ty phát sinh hoạt động nhận ủy thác đầu tư, trong đó ghi nhận 31 công ty sở hữu quy mô nhận ủy thác lớn hơn tổng tài sản, dẫn đầu bởi các công ty có “gốc” bảo hiểm, như Bao Viet Fund (thuộc Tập đoàn Bảo Việt (HN:BVS)) hơn 755 lần, Dai-ichi Life (thuộc Bảo hiểm Nhân thọ Dai-ichi Việt Nam) xấp xỉ 334 lần, Eastspring Investments (thuộc Bảo hiểm Nhân thọ Prudential Việt Nam) gần 271 lần, Manulife IM (thuộc Manulife Việt Nam) gần 113 lần. \n Quy mô danh mục đầu tư ủy thác ngành quản lý quỹ gần 601 ngàn tỷ đồng, nhích nhẹ 2% so với đầu năm. Ngành ghi nhận 19 công ty sở hữu danh mục hàng ngàn tỷ đồng, nhiều hơn đầu năm 1 công ty, với sự góp mặt thêm của PVIAM. Nhìn tổng thể, tổng quy mô danh mục ủy thác của “câu lạc bộ” ngàn tỷ đạt gần 596 ngàn tỷ đồng. \n Đương nhiên, với việc tận dụng nguồn tiền dồi dào từ các công ty bảo hiểm mang đi đầu tư, 4 vị trí dẫn đầu trong bảng xếp hạng quy mô lần lượt thuộc về Bao Viet Fund với hơn 170 ngàn tỷ đồng, Eastspring Investments gần 159 ngàn tỷ đồng, Manulife IM gần 121 ngàn tỷ đồng và Dai-ichi Life hơn 57 ngàn tỷ đồng. \n Trong nhóm có quy mô danh mục ủy thác lớn nhất còn xuất hiện các công ty nhận ủy thác phần lớn từ nước ngoài, bao gồm KIM Việt Nam hơn 19 ngàn tỷ đồng, VinaCapital hơn 17 ngàn tỷ đồng, Mirae Asset (Việt Nam) hơn 3 ngàn tỷ đồng. \n Đa dạng triết lý đầu tư, nhiều cái tên sẵn sàng mạo hiểm \n Nhìn vào cơ cấu danh mục đầu tư ủy thác của các công ty quản lý quỹ lớn trên thị trường, dễ thấy sự khác biệt trong triết lý. Cụ thể, các công ty nhận lượng tiền lớn từ các đơn vị bảo hiểm mang đi đầu tư có tỷ trọng danh mục thiên về trái phiếu - kênh đầu tư được cho là an toàn và ổn định. Với Dai-ichi Life, tỷ trọng danh mục dành cho kênh trái phiếu lên đến 79%, tiếp đến là Manulife IM (63%), Eastspring Investments (59%), Bao Viet Fund (56%). \n Nhóm dẫn đầu về tỷ trọng đầu tư vào trái phiếu còn xuất hiện PVIAM ở mức 77% và MB Capital ở mức 75%. Các công ty này cũng nằm trong hệ sinh thái lớn có sự góp mặt của công ty bảo hiểm. \n Trong quý 1, trừ PVIAM, các công ty kể trên có động thái giảm nhẹ tỷ trọng đầu tư vào trái phiếu, trong bối cảnh kênh đầu tư này diễn biến không quá sôi động. \n Theo báo cáo thị trường trái phiếu quý 1/2025 của Hiệp hội Thị trường Trái phiếu Việt nam (VBMA), tổng giá trị giao dịch gần 1.2 triệu tỷ đồng, giảm 18% so với quý liền trước. Giá trị giao dịch ghi nhận nhiều sự trái chiều giữa các kênh. \n Với kênh trái phiếu Chính phủ, giá trị giao dịch tăng trưởng mạnh trên thị trường sơ cấp, kỳ hạn phát hành bình quân 10.23 năm, lãi suất bình quân tăng lên mức 2.91%. Tuy nhiên, thị trường thứ cấp lại đi xuống, ở cả Outright và Repo. Kỳ hạn 10 năm chiếm 32% tổng giá trị giao dịch Outright, lớn nhất trong các nhóm kỳ hạn. Các giao dịch Repo chủ yếu được thực hiện ở kỳ hạn 14 ngày, lãi suất khoảng 3.83 - 4.4%. \n Đối với kênh trái phiếu doanh nghiệp, giá trị giao dịch trên thị trường sơ cấp và thứ cấp đều giảm. Lãi suất phát hành bình quân là 7.29%, giảm 17 điểm phần trăm. Dư nợ trái phiếu doanh nghiệp giảm nhẹ 2% so với đầu năm, xuống 1.19 triệu tỷ đồng, tương đương 7.6% tổng dư nợ tín dụng của nền kinh tế. Quy mô thị trường kể từ cuối năm 2023 không thay đổi nhiều, dao động quanh 1.2 triệu tỷ đồng. \n Ngược lại, một số công ty hướng danh mục đến kênh cổ phiếu với rủi ro cao hơn, như Vietinbank (HM:CTG) Capital có tỷ trọng lên đến 88%, Saigon Capital tới 74%, hay Leadvisors là 100% danh mục. \n Ngoài ra, nhiều công ty quản lý quỹ có sự thay đổi lớn về cơ cấu danh mục. Có thể kể đến TVAM, IPAAM và Saigon Capital tăng đầu tư vào trái phiếu và cổ phiếu. Trong quý 1/2025, VN-Index tăng từ vùng 1,267 điểm lên 1,307 điểm, đã có lúc vượt 1,336 điểm, đi kèm là giá trị giao dịch bình quân đạt 16.4 ngàn tỷ đồng/ngày, cải thiện so với mức 15 ngàn tỷ đồng của quý liền trước. Trong bối cảnh thị trường cổ phiếu sôi động hơn, việc sẵn sàng mạo hiểm hơn cũng là điều dễ hiểu. \n * Ngành quản lý quỹ làm ăn ra sao trong quý đầu năm? \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán tháng 6: Giai đoạn tích lũy trước đà tăng mới",
      "time": "02 thg 6, 2025",
      "posted_date": "Ngày đăng 09:44 02/06/2025",
      "main_content": "Investing.com -- Bước sang tháng 6, các chuyên gia dự báo thị trường chứng khoán Việt Nam sẽ có khoảng 8–10 phiên đầu giao dịch giằng co trong vùng 1.320 điểm (+/-10 điểm), do thiếu vắng thông tin hỗ trợ và nhà đầu tư đang chờ đợi kết quả từ vòng đàm phán thương mại Việt – Mỹ lần thứ ba. \n VN-Index đã có 4 tuần tăng liên tiếp, khép lại tháng 5 với mức tăng 1,38%, lên 1.332,6 điểm – cao nhất trong 3 năm. Tuy nhiên, điểm trừ đến từ khối ngoại khi nhà đầu tư nước ngoài bán ròng gần 2.917 tỷ đồng trên toàn thị trường. \n Theo ông Ngô Minh Đức – nhà sáng lập LCTV Invest, thị trường đang bước vào giai đoạn ổn định sau nhịp tăng mạnh từ vùng đáy 1.070 điểm đầu tháng 4 lên sát 1.340 điểm vào cuối tháng 5. Ông kỳ vọng thị trường sẽ tăng tốc về cuối năm, hướng tới mốc 1.520 điểm vào quý I/2026, khi các yếu tố hỗ trợ như đầu tư công, cải cách thể chế, và kỳ vọng nâng hạng được phát huy. \n Chính sách là động lực mới cho thị trường \n Nghị quyết 68 và các cải cách thể chế gần đây của Chính phủ được đánh giá là cú hích mạnh mẽ cho khu vực kinh tế tư nhân – lần đầu tiên được xem là \"động lực quan trọng nhất\" của nền kinh tế. Song song đó, chính phủ cũng đẩy mạnh đầu tư công, với tổng vốn dự kiến năm 2025 đạt hơn 875.000 tỷ đồng, tăng gần 38% so với năm trước. Các đại dự án như đường sắt cao tốc Bắc – Nam hứa hẹn tạo động lực tăng trưởng mạnh cho cả nền kinh tế và TTCK. \n Ông Đức cho rằng hai nhóm ngành được dòng tiền chú ý trong thời gian tới là bất động sản và ngân hàng. Bên cạnh đó, nhiều doanh nghiệp tư nhân lớn có thể tận dụng cơ hội từ cải cách thể chế và dòng vốn dồi dào để niêm yết, từ đó mở rộng quy mô và nâng tầm định giá thị trường chứng khoán Việt Nam. \n Cơ hội đến từ định giá thấp và tăng trưởng lợi nhuận \n Nhiều nhóm ngành chủ lực như ngân hàng, dầu khí, thép, BĐS vẫn đang giao dịch dưới vùng đỉnh tháng 3 từ 8–15%. Một số cổ phiếu trụ như VCB, BID, MSN hay GAS tiếp tục đóng vai trò nâng đỡ thị trường, ngay cả khi nhóm cổ phiếu họ Vin có điều chỉnh. \n Sau mùa báo cáo tài chính quý I/2025, lợi nhuận nhiều doanh nghiệp tăng trưởng mạnh, nổi bật là nhóm ngân hàng với mức tăng khoảng 15%. Trong khi đó, định giá P/B của nhiều mã ngân hàng như MBB, SHB, TCB chỉ quanh 1–1,5 lần – mức hấp dẫn so với tiềm năng tăng trưởng. \n Cẩn trọng với áp lực chốt lời ngắn hạn \n Ông Đinh Việt Bách – chuyên gia Pinetree nhận định, mặc dù VN-Index tăng mạnh thời gian qua, nhưng dấu hiệu chốt lời đã rõ rệt khi chỉ số nhiều lần thất bại trước vùng 1.340 điểm và xuất hiện các phiên phân phối. Một số nhóm cổ phiếu tăng \"nóng\" như GEX, Bán lẻ, Ngân hàng có thể điều chỉnh nhẹ đầu tháng 6. \n Nếu VN-Index xuyên thủng mốc hỗ trợ MA(10) quanh 1.325 điểm, khả năng cao sẽ có một nhịp điều chỉnh sâu hơn. Ngược lại, nếu trụ vững và tích lũy thành công, thị trường có thể thiết lập nền giá mới cho giai đoạn tăng kế tiếp. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản: Sóng chưa nổi nhưng dòng tiền lớn đã manh nha",
      "time": "02 thg 6, 2025",
      "posted_date": "Ngày đăng 16:05 02/06/2025",
      "main_content": "Vietstock - Cổ phiếu bất động sản: Sóng chưa nổi nhưng dòng tiền lớn đã manh nha \n Chỉ số độ rộng của nhóm cổ phiếu bất động sản (BĐS) cho thấy giai đoạn khó khăn nhất đã đi qua. Dù chưa xuất hiện “sóng ngành” thực sự, nhóm này đang cho thấy những tín hiệu khởi sắc rõ rệt hơn về xu hướng giá và dòng tiền nhà đầu tư tổ chức. \n Chưa có sóng – nhưng không còn ở “đáy” \n Trong cú sốc thuế quan 2025, nhà đầu tư vẫn có thể ghi nhận những đợt giải chấp cổ phiếu BĐS từ những ông chủ của PDR (HM:PDR) và DIG (HM:DIG). Tuy nhiên, thực tế chỉ số độ rộng của nhóm 32 cổ phiếu BĐS được thống kê đã không quay về giai đoạn “u ám” 2022-2023. \n Thực tế, vẫn có hơn 10% số mã duy trì được xu hướng tăng dài hạn trong những phiên bất ổn của tháng 4/2025. Và khi thị trường hồi phục, các mã như VHM (HM:VHM), NLG (HM:NLG), NVL (HM:NVL), DXG (HM:DXG), ITC, CEO đã lần lượt bứt phá lên đỉnh mới của năm 2025 trong đó VHM đang có thành tích tăng 94%. \n  \n Cùng với đó là sự quan tâm của các nhà đầu tư tổ chức đang cải thiện. Gần đây, hai quỹ thành viên của Vincapital đã trở lại mua hơn 270 ngàn cổ phiếu KDH (HM:KDH) trong giai đoạn 17/04–16/05. \n Trong khi đó, nhóm Dragon Capital cũng có những động thái gom khá mạnh tay với mã DXG. Từ ngày 29/04 đến 22/05, nhóm này đã mua ròng gần 12.7 triệu cổ phiếu, nâng tỷ lệ sở hữu lên 14.17% vốn điều lệ công ty. \n Tuy nhiên, thực tế các đỉnh của năm 2025 vẫn còn cách rất xa so với đỉnh thời đại từng thiết lập. Hiện VHM vẫn đang chiết khấu 68% so với kỷ lục từng ghi nhận, NVL là 85%, TCH là 39%, DXG là 60%... \n Điều này cho thấy sự hồi phục giá và sự quan tâm của nhà đầu tư lớn trở lại nhưng chưa lan tỏa đủ rộng để xác nhận một con sóng ngành theo nghĩa truyền thống. \n Kết thúc phiên giao dịch cuối cùng của tháng 5/2025, có 16/32 cổ phiếu Bất động sản có xu hướng tăng dài hạn, trạng thái được ghi nhận trước khi thị trường xuất hiện nhịp giảm sốc. \n Chu kỳ mới có thể đến khi thị trường ít kỳ vọng nhất \n Ông Nguyễn Thế Minh, Giám đốc phân tích Yuanta Việt Nam, cho rằng: “Sóng bất động sản vẫn chưa xuất hiện, nhưng các điều kiện nền tảng đang dần hình thành, giống như giai đoạn 2021 – sóng có thể xuất hiện khi thị trường ít kỳ vọng nhất. Nếu ngày càng nhiều cổ phiếu cải thiện được xu hướng tăng dài hạn, giới đầu tư sẽ phải thừa nhận có sóng BĐS. Tôi kỳ vọng tín dụng sẽ chảy mạnh hơn vào nhóm này trong giai đoạn cuối năm.” \n Còn ông Bùi Văn Huy, Giám Đốc Khối Nghiên Cứu Đầu Tư FIDT, bổ sung góc nhìn phân hóa: “Nhóm BĐS dân sinh đang được hỗ trợ mạnh bởi chính sách, mặt bằng lãi suất thấp và đầu tư công. Nhưng không phải ai cũng được hưởng lợi. Chỉ những doanh nghiệp có pháp lý sạch, đã bước vào giai đoạn mở bán mới thật sự tạo được dòng tiền và phản ánh lên giá cổ phiếu. Những doanh nghiệp còn kẹt vốn, vướng pháp lý hoặc yếu về dòng tiền sẽ dễ bị bỏ lại, nhất là trong bối cảnh lực cầu mua nhà hồi phục chậm và căng thẳng thương mại toàn cầu có thể ảnh hưởng đến thu nhập tầng lớp trung lưu – lực mua chính của thị trường.” \n Còn trong đánh giá mới nhất của VIS Rating, thị trường bất động sản nhà ở ghi nhận phục hồi rõ rệt trong quý 1/2025 nhờ sự hỗ trợ mạnh từ chính sách và tín dụng ngân hàng. Nguồn cung mới tại Hà Nội và TP.HCM tăng 51% so với cùng kỳ (svck), chủ yếu ở phân khúc trung – cao cấp, trong khi tỷ lệ hấp thụ đạt 108%, vượt mức 95% của quý trước. Các doanh nghiệp lớn như VHM và NLG ghi nhận doanh số bán tăng mạnh (+116% và +120%). \n Về mặt pháp lý, các Nghị định 75 và 76 ban hành đầu tháng 4/2025 đã tháo gỡ nhiều nút thắt liên quan đến cấp phép, tính tiền sử dụng đất và chuyển đổi mục đích sử dụng đất. Điều này giúp tăng tốc triển khai dự án, đặc biệt với những chủ đầu tư như NVL, Sovico, Eurowindow. \n Trên phương diện tài chính, tỷ lệ đòn bẩy của nhóm 30 doanh nghiệp BĐS niêm yết có doanh thu lớn nhất đã cải thiện đáng kể nhờ EBITDA toàn ngành tăng +45% svck, trong khi tổng nợ chỉ tăng +16.2%. Tỷ lệ Nợ/EBITDA giảm còn 3.0x từ mức 4.2x một năm trước. \n  \n Tuy nhiên, điểm yếu lớn nhất của ngành vẫn là dòng tiền hoạt động (CFO), dù mức âm đã thu hẹp từ -12 nghìn tỷ (Q1/2024) xuống -2 nghìn tỷ đồng. Số dư trả trước từ khách hàng tăng nhẹ (+3%) cho thấy tín hiệu cải thiện, nhưng chưa đủ để đảo ngược hoàn toàn tình trạng thiếu hụt dòng tiền. \n VIS Rating đánh giá các chính sách hỗ trợ sẽ tiếp tục đóng vai trò ổn định thị trường, qua đó cải thiện CFO và tỷ lệ bao phủ nợ trong nửa cuối 2025. Đồng thời, khả năng huy động vốn được duy trì ổn định, đặc biệt qua kênh tín dụng ngân hàng. \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại quay đầu bán ròng; Thanh khoản VN30 thấp kỷ lục 11 tuần",
      "time": "02 thg 6, 2025",
      "posted_date": "Ngày đăng 08:52 02/06/2025",
      "main_content": "Investing.com -- Trong tuần giao dịch thứ 22 năm 2025, chỉ số VN-Index tăng 18,14 điểm, tương đương +1,38%, lên mức 1.332,60 điểm. Tuy nhiên, thanh khoản thị trường chỉ nhích nhẹ 3,1%, cho thấy tâm lý nhà đầu tư vẫn khá thận trọng. Giá trị giao dịch khớp lệnh bình quân trên sàn HOSE đạt 21.398 tỷ đồng, tăng 18,3% so với trung bình 5 tuần trước. \n Xét theo vốn hóa, dòng tiền tiếp tục rút khỏi nhóm cổ phiếu lớn (VN30) trong khi gia tăng mạnh ở nhóm vốn hóa vừa và nhỏ (VNMID và VNSML). Tỷ trọng dòng tiền vào VN30 giảm xuống còn 41,8%, mức thấp nhất trong vòng 11 tuần, kéo theo thanh khoản giảm 12,6% và mức tăng giá khiêm tốn chỉ 1,01%. Ngược lại, VNMID và VNSML tăng lần lượt 2,47% và 1,95%, với dòng tiền đổ vào tăng mạnh, lần lượt chiếm 43,4% và 9,6%. \n Về ngành, nhóm bất động sản dẫn đầu về mức tăng thanh khoản, dù phân hóa rõ nét. Trong khi dòng tiền suy yếu ở cổ phiếu Vingroup (HM:VIC), thanh khoản lại cải thiện mạnh tại các mã mang tính đầu cơ như NVL, CEO, DXG và PDR. Một số ngành có sự đồng thuận giữa dòng tiền và giá như chứng khoán, thiết bị dầu khí, dệt may, vận tải thủy, cao su, gỗ và hàng cá nhân. Ngược lại, ngân hàng và thiết bị điện dù tăng giá nhưng lại giảm thanh khoản. \n Tính trên toàn thị trường (cả 3 sàn), giá trị giao dịch bình quân phiên đạt 25.514 tỷ đồng, trong đó khớp lệnh đạt 23.680 tỷ đồng, tăng 5,7% so với tuần trước và 20,5% so với bình quân 5 tuần. \n Về phía nhà đầu tư, khối ngoại đảo chiều bán ròng 2.706,1 tỷ đồng, riêng giao dịch khớp lệnh là 2.768,1 tỷ đồng. Các ngành bị bán mạnh gồm ngân hàng, thép, chứng khoán, dầu khí, bán lẻ; trong khi nhóm bất động sản được mua ròng trở lại. Top mã được khối ngoại mua ròng qua khớp lệnh gồm NVL, VHM, NLG, GMD, GVR, GAS, EIB, KBC, BVH, CTD; trong khi top bán ròng gồm HPG, STB, VCB, VNM, VCI, GEX, VRE, MWG, CTG. \n Nhà đầu tư cá nhân trong nước tiếp tục mua ròng mạnh 3.223,9 tỷ đồng (khớp lệnh là 2.478,6 tỷ). Họ mua ròng tại 12/18 nhóm ngành, chủ yếu tập trung vào ngân hàng. Các mã được mua mạnh gồm HPG, GEX, HAH, VIC, FPT, CTG, HCM, VRE, ACB, MWG. Ngược lại, cá nhân bán ròng tại 6 ngành, đáng chú ý nhất là hóa chất và hàng cá nhân & gia dụng; top bán gồm NVL, VIX, GMD, NLG, GVR, KBC, VSC, SBT,  SSI. \n Khối tự doanh bán ròng tổng cộng 2.269,8 tỷ đồng, riêng khớp lệnh là 1.580,7 tỷ đồng. Tuy nhiên, họ vẫn mua ròng ở 3/18 ngành, chủ yếu là hóa chất, ô tô và phụ tùng. Top mã được mua gồm FUEVFVND, E1VFVN30, DGC, DPM, SBT, DRC, CTI, PVT, TCH, FUEVN100; trong khi các mã bị bán ròng mạnh là FPT, TCB, HPG, ACB, MWG, DXG, CTG, MBB, SSI, MSN. \n Tổ chức trong nước mua ròng 1.752,1 tỷ đồng, riêng khớp lệnh là 1.870,1 tỷ. Họ mua mạnh nhóm ngân hàng với top mã gồm VIX, SSI, STB, VCI, VCB, SHB, VNM, HPG, DPM, MWG. Tuy nhiên, tổ chức trong nước cũng bán ròng ở 6 ngành, nhiều nhất là hàng & dịch vụ công nghiệp; các mã bán gồm VHM, HAH, NLG, EIB, GMD, GEX, GAS, FPT, VIC, RYG. \n Tỷ trọng phân bổ dòng tiền tăng mạnh vào các ngành bất động sản, chứng khoán, thép, bán lẻ, thiết bị dầu khí, vận tải thủy, dệt may; trong khi giảm ở nhóm ngân hàng, thực phẩm, thiết bị điện, công nghệ thông tin và điện. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "02/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "02 thg 6, 2025",
      "posted_date": "Ngày đăng 13:02 02/06/2025",
      "main_content": "Vietstock - 02/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra những ngày cuối tuần vừa qua trước giờ giao dịch: Doanh nghiệp bảo hiểm phi nhân thọ thất thu từ đầu tư; VN-Index tháng 5 hồi phục ngoạn mục, nhóm Vingroup (HM:VIC) là trụ đỡ lớn nhất; Hợp đồng mua bán căn hộ hình thành trong tương lai: Những rủi ro thường gặp và cách phòng tránh; Vừa kẹt tiền không mua được, con gái bầu Đức quay đầu muốn bán 1 triệu cp HAG khi giá tăng mạnh... \n * Cổ tức tuần 02-06/06: Nổi bật khoản tiền 192 tỷ từ doanh nghiệp ngành nước. So với giai đoạn trước, sóng cổ tức đã hạ nhiệt trong tuần 02-06/06/2025. Có 23 doanh nghiệp chốt quyền chia cổ tức bằng tiền, với tỷ lệ cao nhất là 20% (tức cổ đông sở hữu 1 cp nhận được 2,000 đồng). >>> \n * Doanh nghiệp bảo hiểm phi nhân thọ thất thu từ đầu tư. Trong quý 1/2025, môi trường lãi suất thấp khiến kênh đầu tư tiền gửi trở nên kém hấp dẫn, ảnh hưởng đáng kể đến lợi nhuận tài chính cũng như đà tăng trưởng lợi nhuận chung của nhiều doanh nghiệp bảo hiểm phi nhân thọ. >>> \n * Kêu gọi đầu tư 24-30/05/2025: Bắc Ninh và Quảng Ngãi giới thiệu khu đô thị hơn 9 ngàn tỷ đồng. Tuần 24-30/05/2025, bắt đầu có nhiều tỉnh, thành công bố kêu gọi đầu tư cho các dự án, chiếm phần lớn là các dự án khu đô thị. Nổi bật nhất là Bắc Ninh và Quảng Ngãi với khu đô thị hơn 9 ngàn tỷ đồng. >>> \n * [IR AWARDS] Lịch công bố thông tin tháng 06/2025 cần nhớ. Một số sự kiện công bố thông tin định kỳ trên thị trường chứng khoán đáng chú ý trong tháng 06 gồm có công bố PMI, danh mục có hiệu lực và xếp hạng thị trường của MSCI, công bố và hiệu lực danh mục (FTSE ETF, VNM (HM:VNM) ETF), công bố tình hình kinh tế - xã hội tháng 05, đáo hạn HĐTL VN30F2506 và Fed công bố kết quả họp FOMC. >>> \n * Quỹ đầu tư cơ cấu danh mục. Trong tuần từ 26–30/05/2025, các quỹ đầu tư chủ yếu công bố giao dịch đã thực hiện từ tuần trước. Tâm điểm là hoạt động cơ cấu danh mục của Dragon Capital. >>> \n * VN-Index tháng 5 hồi phục ngoạn mục, nhóm Vingroup là trụ đỡ lớn nhất. Hai chỉ số chính đều tăng điểm trong tuần cuối cùng của tháng 5 (26-30/05). Dù VN-Index giảm mạnh trong phiên cuối tháng, chỉ số vẫn tăng 1.38% trong tuần, lên 1,331.6 điểm. Tính chung cả tháng, VN-Index tăng khoảng 9%, lấy lại toàn bộ số điểm đã mất trong giai đoạn biến động do thuế quan, có thời điểm chạm vùng đỉnh 3 năm. HNX-Index kết tháng tại 223.22 điểm, tăng 3.19% trong tuần cuối. >>> \n * Căng thẳng Mỹ - Trung: Hồng Kông có thể là điểm nóng tiếp theo?. Trong vòng chưa đầy một thập kỷ, mối quan hệ Mỹ - Trung đã rơi vào vòng xoáy căng thẳng chưa từng có. Từ thương mại, công nghệ, an ninh mạng cho đến chính trị khu vực, mọi lĩnh vực đều bị phủ bóng bởi sự cạnh tranh gay gắt. Thoạt đầu, căng thẳng thường được nhắc đến qua các biện pháp thuế quan—những đòn đáp trả qua lại trên hàng trăm tỷ USD giá trị hàng hóa. Nhưng đến nay, các chuyên gia cảnh báo Mỹ và Trung Quốc có thể đang chuẩn bị mở rộng chiến tuyến sang lĩnh vực ít ai ngờ tới: thị trường tài chính. >>> \n * Hợp đồng mua bán căn hộ hình thành trong tương lai: Những rủi ro thường gặp và cách phòng tránh. Trong bối cảnh thị trường bất động sản phát triển mạnh mẽ, mua bán căn hộ chung cư hình thành trong tương lai từ lâu đã trở thành lựa chọn phổ biến tại các đô thị lớn. Tuy nhiên, thực tiễn cho thấy loại giao dịch này tiềm ẩn nhiều rủi ro, đặc biệt khi hợp đồng mua bán thường bị “cài cắm” các điều khoản bất lợi cho người mua. >>> \n * Vàng ơi, cửa đã mở ra!. Những cái tên “vàng son” đã bị xử phạt vì hàng loạt vi phạm trong hoạt động kinh doanh vàng, gồm: Công ty Vàng bạc đá quý Sài Gòn (SJC), Tập đoàn Vàng bạc đá quý DOJI, Công ty Vàng bạc đá quý Phú Nhuận (PNJ (HM:PNJ)), Bảo Tín Minh Châu và hai ngân hàng. >>> \n * Vừa kẹt tiền không mua được, con gái bầu Đức quay đầu muốn bán 1 triệu cp HAG khi giá tăng mạnh. Chưa đầy 1 tháng sau khi bất thành trong kế hoạch gom cổ phiếu vì \"kẹt tiền\", bà Đoàn Hoàng Anh - con gái Chủ tịch HAGL (HM:HAG) - chuyển sang đăng ký bán ra đúng 1 triệu cp HAG, giữa lúc mã này tăng gần 43% và áp sát đỉnh 3 năm rưỡi. >>> \n * Trung Quốc chỉ trích ông Trump \"lạm dụng\" kiểm soát xuất khẩu chất bán dẫn. Cuộc chiến thương mại Mỹ-Trung tiếp tục căng thẳng khi Bắc Kinh lên tiếng chỉ trích Washington về việc áp dụng \"các hạn chế mang tính phân biệt đối xử\" trong lĩnh vực chất bán dẫn. Động thái này diễn ra ngay sau khi chính quyền Trump cáo buộc nền kinh tế lớn thứ hai thế giới vi phạm thỏa thuận thương mại giữa hai nước. >>> \n * Những cỗ máy kiếm tiền của gia đình Trump (kỳ 3): Liên kết doanh nghiệp trong vai trò cố vấn và hợp tác mới. Kể từ đêm Trump tái đắc cử, hàng loạt công ty đã bổ nhiệm các con trai của ông làm cố vấn. >>> \n * PNJ lên tiếng sau kết luận của cơ quan thanh tra về hoạt động kinh doanh vàng. Ngày 30/05/2025, đại diện Công ty Vàng bạc Đá quý Phú Nhuận (HOSE: PNJ) thông tin liên quan tới kết quả thanh tra hoạt động kinh doanh vàng vừa được Thanh tra Ngân hàng Nhà nước (NHNN) công bố. >>> \n * Nhà Trắng chuẩn bị phương án B cho thuế quan. Nhóm cố vấn của Tổng thống Donald Trump đang cân nhắc chuyển sang các nền tảng pháp lý mới để áp thuế quan sau khi Tòa án Thương mại quốc tế (ITC) phán quyết chính sách thuế đối ứng của ông Trump áp dụng không hợp pháp. >>> \n * Ông Trump tuyên bố sẽ tăng gấp đôi thuế quan thép lên 50% từ tuần sau. Trong một động thái được cho là nhằm bảo vệ ngành công nghiệp thép Mỹ, Tổng thống Donald Trump tuyên bố sẽ tăng gấp đôi thuế quan nhập khẩu thép từ 25% lên 50%. >>> \n * ĐHĐCĐ PV GAS (HM:GAS): LNG là trọng tâm, có nhiều lợi thế để không nhượng bộ đàm phán. Tại ĐHĐCĐ thường niên 2025 tổ chức vào sáng ngày 30/05, Tổng Giám đốc PV GAS Phạm Văn Phong cho biết các mặt hàng LNG vẫn là câu chuyện chiến lược trong giai đoạn tới. Đối với các lo ngại liên quan đến đàm phán cán cân thương mại, ông Phong cho rằng GAS có đủ lợi thế để không cần quá nhún nhường. >>> \n * Tin vui của Fed: Thước đo lạm phát yêu thích về sát mục tiêu và thấp hơn dự báo. Trong bối cảnh những lo ngại về tác động của chính sách thuế quan lên kinh tế Mỹ, dữ liệu lạm phát tháng 4 vừa công bố đã mang đến một tin vui bất ngờ cho cả chính quyền Trump và Fed. >>> \n * PNJ, DOJI, Bảo Tín Minh Châu bị xử phạt vì hàng loạt vi phạm trong hoạt động kinh doanh vàng. Ngày 30/05/2025, Thanh tra Ngân hàng Nhà nước (NHNN) công bố kết luận thanh tra về việc chấp hành chính sách, pháp luật trong hoạt động kinh doanh vàng tại CTCP Vàng bạc Đá quý Phú Nhuận (HOSE: PNJ), CTCP Tập đoàn vàng bạc đá quý DOJI, Công ty TNHH Bảo Tín Minh Châu. >>> \n * Nóng: Ông Trump cáo buộc Trung Quốc vi phạm thỏa thuận thương mại sơ bộ. Căng thẳng thương mại Mỹ-Trung lại nóng lên khi Tổng thống Donald Trump ngày 30/05 công khai cáo buộc Trung Quốc đã vi phạm thỏa thuận thương mại sơ bộ giữa hai nước. >>> \n * TGĐ quyết định giá mua bán vàng, Công ty SJC bị phạt 2.14 tỷ đồng vì nhiều vi phạm. Ngày 30/05/2025, Thanh tra Ngân hàng Nhà nước (NHNN) công bố kết luận thanh tra về việc chấp hành chính sách, pháp luật trong hoạt động kinh doanh vàng tại Công ty TNHH MTV Vàng bạc đá quý Sài Gòn - SJC. >>> \n * VinSpeed sẽ nhận chuyển quyền sở hữu hơn 48 triệu cp VIC từ ông Phạm Nhật Vượng. Theo thông báo ngày 30/05/2025, CTCP Đầu tư và Phát triển Đường sắt cao tốc VinSpeed cho biết sẽ nhận chuyển quyền sở hữu gần 48.1 triệu cp Tập đoàn VINGROUP (HOSE: VIC) từ ông Phạm Nhật Vượng. >>> \n * Giải thể công ty con duy nhất, Vosco \"dọn dẹp\" bộ máy giữa lúc thua lỗ nặng. CTCP Vận tải Biển Việt Nam (Vosco, HOSE: VOS) vừa quyết định giải thể công ty con VCSC (HM:VCI) và chấm dứt hoạt động 1 chi nhánh tại Hải Phòng sau khi bị thu hồi giấy phép xuất khẩu lao động. Động thái diễn ra trong bối cảnh Vosco báo lỗ đậm nhất kể từ quý 2/2020 và bộ máy lãnh đạo cấp cao đồng loạt thay đổi theo chỉ đạo từ công ty mẹ VIMC. >>> \n * Thị giá MSH (HM:MSH) hồi mạnh sau cú sốc thuế quan, FPTS đăng ký bán gần 1.2 triệu cp. Ngày 28/05, CTCP Chứng khoán FPT (HM:FTS) (FPTS, HOSE: FTS) thông báo đăng ký bán gần 1.2 triệu cp của CTCP May Sông Hồng (HOSE: MSH) trong giai đoạn ngày 03/06 - 02/07, dự kiến giảm sở hữu từ gần 9.6 triệu cp (tỷ lệ 12.79%) còn 8.4 triệu cp (tỷ lệ 11.2%). >>> \n * Xóa độc quyền vàng: Từ tích trữ đến đầu tư minh bạch. Thị trường vàng, nếu được quản lý tốt, sẽ không chỉ là nơi mua - bán tài sản đơn thuần, mà có thể trở thành một cấu phần quan trọng trong chiến lược phát triển tài chính quốc gia hiện đại, hội nhập và ổn định. >>> \n * Doanh nghiệp \"sống sót\" hiếm hoi nhà SBIC (Vinashin): Lãi đậm, không vay nợ, đầy tiền mặt, vẫn bị rút khỏi UPCoM. Giá cổ phiếu SCY lao dốc hơn 30% chỉ trong 1 tuần, ngay trước thời điểm bị HNX hủy đăng ký giao dịch do không còn đủ điều kiện công ty đại chúng. Trái ngược với công ty mẹ SBIC (tiền thân là Vinashin) ngập trong thua lỗ và phá sản, SCY vẫn tăng trưởng lãi đều, trả cổ tức bằng tiền, không vay nợ và sở hữu hàng trăm tỷ đồng tiền mặt. >>> \n * Giá cổ phiếu tăng gần 75%, Novaland (HM:NVL) lên kế hoạch phát hành gần 98 triệu cp ESOP. Ngày 29/05, HĐQT CTCP Tập đoàn Đầu tư Địa ốc No Va (HOSE: NVL) thông qua triển khai cùng lúc phương án phát hành ESOP thưởng và chào bán ESOP theo chương trình lựa chọn cho người lao động với tổng tỷ lệ phát hành 5%. >>> \n * Điều gì sẽ xảy ra đối với người mua nhà nếu Fannie và Freddie IPO?. Nếu Tổng thống Trump thực hiện được mục tiêu của mình, Chính phủ Mỹ có thể sẽ rút khỏi quyền kiểm soát 2 “ông lớn” trong lĩnh vực thế chấp. >>> \n * Các trùm bán lẻ, phân phối đang làm ăn ra sao?. Thương chiến toàn cầu nóng lên, môi trường kinh doanh bán lẻ trở nên bất định hơn, nhưng trong thực tế vẫn chưa chịu tác động đáng kể. Những ông lớn kinh doanh hàng ICT và điện máy tỏ ra cẩn trọng khi nhu cầu tăng trưởng chậm, tiếp tục củng cố nội lực và chiếm thêm thị phần từ đối thủ. Trong khi đó, kênh bán lẻ thực phẩm hiện đại đang đẩy nhanh quá trình thay thế chợ truyền thống ở các tỉnh miền Trung và khu vực nông thôn. >>> \n * Tổng thống Trump lại chỉ trích Fed trong cuộc gặp riêng với Chủ tịch Powell. Tổng thống Mỹ Donald Trump lại lên tiếng chỉ trích Cục Dự trữ Liên bang (Fed) trong cuộc gặp riêng với Chủ tịch Jerome Powell vào ngày 29/05. >>> \n * Lợi nhuận quý 1 ngành gỗ hụt hơi. Doanh thu duy trì tăng trưởng sau giai đoạn khó khăn, nhưng lợi nhuận của nhiều doanh nghiệp gỗ niêm yết trên sàn chứng khoán lại rơi tự do trong quý đầu năm. Chi phí leo thang tạo ra sự phân hóa ngày càng rõ trong ngành. >>> \n * Đổi mới theo tinh thần Nghị quyết 68 tạo điều kiện cho doanh nghiệp nhỏ và vừa tiếp cận vốn tín dụng. Suốt thời gian qua, Ngân hàng Nhà nước (NHNN) đã ban hành nhiều chính sách trực tiếp hỗ trợ doanh nghiệp nhỏ và vừa để phát triển. Đó là những cơ chế chính sách về tín dụng, lãi suất nhằm tạo điều kiện hỗ trợ cho doanh nghiệp nhỏ và vừa tăng trưởng và phát triển. >>> \n * ĐHĐCĐ PTSC: Điện gió xuất khẩu mở ra nguồn thu hàng chục năm. Tại ĐHĐCĐ thường niên sáng 29/05, Tổng CTCP Dịch vụ Kỹ thuật Dầu khí Việt Nam (HN:PVS) (PTSC, HNX: PVS) cho biết đang triển khai một tổ hợp điện gió ngoài khơi quy mô lớn, nhằm cung cấp điện từ Việt Nam sang Singapore và Malaysia. Tổng mức đầu tư ước tính có thể vượt 10 tỷ USD. >>> \n * Doanh số bancassurance tăng, thị trường bảo hiểm phục hồi?. Doanh thu bancassurance tăng trưởng trở lại trong quý 1/2025 là một tín hiệu tích cực, nhưng chưa đủ để khẳng định thị trường bảo hiểm đang phục hồi. >>> \n * Tòa phúc thẩm tạm thời khôi phục thuế quan của ông Trump. Tòa phúc thẩm Liên bang Mỹ quyết định tạm hoãn phán quyết của tòa cấp dưới, theo đó khôi phục lại thuế quan của Tổng thống Mỹ Donald Trump. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 02-06/06: Rủi ro giảm điểm vẫn hiện hữu \n * Khối ngoại vào chuỗi bán ròng \n * Tập đoàn Sunshine muốn đầu tư một phần dự án Alluvia City tại Hưng Yên \n * ASP muốn thoái sạch vốn tại công ty liên kết, dự kiến thu về gần 20 tỷ đồng \n * Chứng khoán HD vay hạn mức 500 tỷ đồng để đầu tư trái phiếu Chính phủ \n * Theo dấu dòng tiền cá mập 30/05: Áp lực bán mạnh từ khối ngoại và tự doanh kéo VN-Index mất gần 10 điểm \n * Chủ tịch EVS mua không hết 2.2 triệu cp đăng ký do thay đổi kế hoạch \n * SeABank chính thức tăng vốn điều lệ lên 28,450 tỷ đồng \n * Nam Long lên kế hoạch phát hành 660 tỷ đồng trái phiếu riêng lẻ \n * DPM (HM:DPM) kiện toàn thành viên Hội đồng Quản trị \n * Vietjet (HM:VJC) mở đầu thời kỳ tăng trưởng dài hạn, tiếp tục đóng góp cho phát triển ngành hàng không \n * Chủ tịch Viglacera xin từ nhiệm để thực hiện các công việc theo kế hoạch \n * Doanh nghiệp nhựa lần đầu chia cổ tức sau 9 năm, cổ phiếu âm thầm lập đỉnh \n * PCG giảm sàn về đáy lịch sử, nhà đầu tư tháo chạy trước ngày hủy niêm yết \n * Home Credit hút thêm 800 tỷ đồng từ trái phiếu “ba không” \n * Người liên quan nội bộ ồ ạt gom cổ phiếu TDM (HM:TDM) giữa vùng giá cao \n * Chứng khoán Navibank chi gần trăm tỷ đồng mua hai mã chứng khoán \n * Nhóm cổ đông VSC (HM:VSC) tiếp tục mua vào hơn 2.2 triệu cp HAH \n * REE (HM:REE) phát hành gần 71 triệu cp để trả cổ tức 15% \n * PAC (HM:PAC) chốt quyền cổ tức tiền mặt 10% và cổ phiếu thưởng 50% trong tháng 6 \n * Ông Trần Ngọc Thuận, nguyên Chủ tịch Tập đoàn Cao su Việt Nam bị đề nghị kỷ luật \n * Cổ đông liên quan Chủ tịch DVC “sang tay” 1.46 triệu cp? \n TÀI CHÍNH NGÂN HÀNG \n * Xóa thuế khoán: Hộ kinh doanh bước vào giai đoạn phát triển mới \n * Giá vàng hôm nay 1-6: Người mua vàng miếng lỗ gần 5 triệu đồng, giá còn giảm tiếp? \n * Thủ tướng chỉ đạo các giải pháp khắc phục tình trạng \"được mùa mất giá\", ổn định thị trường \n * Bảo hiểm tín dụng là gì? \n * Ngành thuế tăng tốc triển khai đưa hóa đơn điện tử từ máy tính tiền đến từng hộ kinh doanh \n * Giới trẻ tự hào sở hữu thẻ tín dụng NCB Visa Thống nhất, NCB tiếp tục phát huy lòng yêu nước vào sản phẩm mới \n * Eximbank (HM:EIB) chủ động khắc phục vi phạm hành chính trong hoạt động kinh doanh vàng \n * Sáng 31-5, giá vàng miếng SJC, vàng nhẫn giảm sau công bố kết luận thanh tra \n * Dầu giảm nhẹ trước khả năng OPEC+ tăng sản lượng \n * Vàng thế giới giảm sau những diễn biến thuế quan mới nhất \n * Tỷ lệ giao dịch online của Nam A Bank đạt trên 97% - Minh chứng cho thành công chuyển đổi số \n * Giá vàng SJC tăng 1 triệu đồng mỗi lượng, tỷ giá trung tâm thêm 16 đồng \n VĨ MÔ ĐẦU TƯ \n * Ninh Bình tăng diện tích khu công nghiệp Tam Điệp II \n * Đề xuất quy hoạch 1/2000 Khu đô thị Tây Bắc sân bay Chu Lai có gì? \n * Giá chung cư Hà Nội vì sao tăng cao? \n * Bình Định bổ sung 8 dự án năng lượng gọi đầu tư, tổng vốn gần 67.2 ngàn tỷ \n * Phú Yên chấp thuận chủ trương đầu tư 2 dự án nhà ở xã hội trên 3,000 tỷ \n * Cần có cơ chế \"luồng xanh\" cho chủ đầu tư làm nhà ở xã hội uy tín \n * Bình Thuận trải thảm đỏ, mang hơn 500 ha ’đất sạch’ mời nhà đầu tư \n * Lâm Đồng chấm dứt 3 dự án du lịch treo tại hồ Tuyền Lâm và thác Liên Khương \n * Đồng Nai duyệt điều chỉnh cục bộ quy hoạch 1/5000 phân khu C4, Nam Long, Novaland và DonaCoop đón tin vui \n * VARS: Chính sách chọn đối tượng thụ hưởng NƠXH nên chuyển sang cơ chế hậu kiểm \n * Sở Xây dựng TPHCM nói gì về điều kiện bán nhà ở hình thành trong tương lai dự án Victoria Village của NVL? \n * Một công ty môi giới hàng hóa đăng ký làm nhà ở xã hội gần 1.8 ngàn tỷ tại Huế \n * Khu công nghiệp ‘tắc’ hạ tầng: Doanh nghiệp ứ đọng vốn, đường xong không sử dụng \n * Xây nhà phải đi xin giấy phép, mất quyền làm chủ của người dân trên mảnh đất \n TÀI CHÍNH THẾ GIỚI \n * Ông trùm CP Group: \"Để thương mại tiếp tục, hòa bình là điều chúng ta cần\" \n * Trung Quốc cải tổ sàn giao dịch hàng hóa để tăng sức ảnh hưởng toàn cầu \n * Vọt hơn 6%, S&P 500 ghi nhận tháng tăng mạnh nhất kể từ cuối năm 2023 \n * Tin vui của Fed: Thước đo lạm phát yêu thích về sát mục tiêu và thấp hơn dự báo \n * Sự thống trị của đồng USD đang suy yếu ở châu Á \n * Làng công nghệ Trung Quốc chuẩn bị cho tương lai AI không có Nvidia (NASDAQ:NVDA) \n * Đánh thuế nhà đầu tư nước ngoài có thể làm giảm sức hấp dẫn của thị trường Mỹ \n * GDP Mỹ vẫn giảm trong quý 1/2025 \n * Xuất hiện rào cản mới trong đàm phán Mỹ-Trung \n * Nguy cơ từ làn sóng đầu tư xanh của Trung Quốc \n * Các công ty toàn cầu thiệt hại hơn 34 tỷ USD do chính sách thuế của Mỹ \n * Đức xem xét đánh thuế 10% với nền tảng trực tuyến Google (NASDAQ:GOOGL), Facebook (NASDAQ:META) \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GOOGL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]