[
   {
      "title": "Nhờ đâu khối ngoại giảm áp lực bán ròng trong tháng 8?",
      "time": "04 thg 9, 2024",
      "posted_date": "Ngày đăng 18:19 04/09/2024",
      "main_content": "Vietstock - Nhờ đâu khối ngoại giảm áp lực bán ròng trong tháng 8? \n Sau khi chạm đỉnh điểm bán ròng vào tháng 6/2024, khối ngoại giảm đáng kể lực bán ròng trong liên tiếp tháng 7 và tháng 8, phần nào tạo điều kiện cho sự trở lại của VN-Index. \n Đà bán ròng tiếp tục hạ nhiệt \n Giao dịch khối ngoại trong tháng 8 có sự phân hóa rõ rệt theo từng khung thời gian. Khởi đầu là loạt hành động không hề “dễ chịu”, tạo áp lực lên VN-Index và đã có lúc về dưới mốc 1,200 điểm. \n Cụ thể, khối ngoại đã bán ròng đến 5 trên tổng số 6 phiên giao dịch đầu tiên của tháng, đỉnh điểm là phiên 07/08 có giá trị gần 1,400 tỷ đồng, với VHM (HM:VHM) bị “xả” mạnh nhất gần 720 tỷ đồng. Thời điểm đó, thông tin VHM dự chi gần 14 ngàn tỷ đồng để mua cổ phiếu quỹ vẫn không đủ hấp dẫn để giữ khối ngoại ở lại cổ phiếu này. \n Nhưng kể từ đó, khối ngoại đảo chiều hành động khi liên tiếp mua ròng và dù có quay lại bán ròng vào cuối tháng nhưng mức độ cũng không quá mạnh. Điều này phần nào giảm bớt áp lực lên VN-Index và thực tế chỉ số đã tiến một mạch lên vùng 1,280 điểm. \n  \n Như vậy, sau khi chạm đỉnh điểm bán ròng vào tháng 6/2024, khối ngoại giảm đáng kể lực bán ròng trong liên tiếp tháng 7 và tháng 8, phần nào tạo điều kiện cho sự trở lại của VN-Index. \n Tổng kết tháng 8, khối ngoại đã bán ròng hơn 4,455 tỷ đồng trên HOSE, nâng mức bán ròng lũy kế 8 tháng đầu năm 2024 lên hơn 65,795 tỷ đồng, nới rộng khoảng cách so với giá trị “khủng” hơn 56,208 tỷ đồng của năm 2021. Trái với diễn biến hạ nhiệt trên HOSE, lực bán ròng lại tăng lên đáng kể trên HNX, giá trị hơn 228 tỷ đồng, gấp đôi tháng 7 và cũng đánh dấu tháng thứ hai liên tiếp bị bán ròng. \n Tính chung hai sàn, khối ngoại bán ròng hơn 4,683 tỷ đồng trong tháng 8 và hơn 65,490 tỷ đồng trong 8 tháng đầu năm 2024. \n Nhiều “ông lớn” bị bán ròng hàng ngàn tỷ, FPT (HM:FPT) xoay chuyển tình thế \n Trở lại với HOSE, cổ phiếu của nhiều “ông lớn” trên sàn bị bán ròng mạnh mẽ, trong đó HPG (HM:HPG) bị bán ròng mạnh nhất gần 2,455 tỷ đồng, tiếp đến là VHM bị bán ròng hơn 2,179 tỷ đồng. Ngoài ra, có hai cổ phiếu khác bị bán ròng trên ngàn tỷ gồm VJC (HM:VJC) gần 1,426 tỷ đồng và TCB (HM:TCB) gần 1,058 tỷ đồng. \n Chiều ngược lại, hai cổ phiếu được mua ròng trên ngàn tỷ gồm VNM (HM:VNM) gần 1,723 tỷ đồng và FPT hơn 1,315 tỷ đồng. Trong đó, FPT gây chú ý khi xoay chuyển hoàn toàn so với tình thế bị bán ròng mạnh nhất thị trường trong liên tiếp tháng 6 và tháng 7, giai đoạn làn sóng cổ phiếu công nghệ dần qua đi. \n  \n Trên HNX, PVI (HN:PVI) bị bán ròng gần 159 tỷ đồng, mạnh nhất sàn. Ngược lại, IDC (HN:IDC) dẫn đầu ở chiều mua ròng với giá trị gần 56 tỷ đồng, đây cũng là cổ phiếu thường xuyên góp mặt trong nhóm được mua ròng nhiều nhất hàng tháng. \n  \n Động thái nào cho tương lai? \n Lực bán ròng của khối ngoại đã có dấu hiệu hạ nhiệt từ giai đoạn cuối tháng 7 và trở nên rõ ràng hơn trong nửa cuối tháng 8, cùng lúc với biến động giá USD trong nước đồng loạt lao dốc, trong bối cảnh sức mạnh đồng bạc xanh có dấu hiệu suy yếu trên thị trường quốc tế, khi triển vọng nới lỏng chính sách tiền tệ của Fed rõ ràng hơn. \n Trên thị trường liên ngân hàng, ngày 19/08 ghi nhận tỷ giá giảm về dưới 25,000 VND/USD lần đầu tiên kể từ tháng 4/2024. Tỷ giá trung tâm ngày 31/08 được Ngân hàng Nhà nước (NHNN) điều chỉnh còn 24,224 VND/USD, tương ứng giảm 21 đồng so với đầu tháng và giảm 51 đồng so với mức đỉnh của 8 tháng đầu năm. \n Có thể thấy, áp lực tỷ giá đã giảm sau khi trải qua 6 tháng đầu năm 2024 đầy căng thẳng. Nền kinh tế Mỹ vẫn mạnh mẽ và Fed chậm hạ lãi suất đã hỗ trợ sức mạnh của DXY, chênh lệch lãi suất dương giữa USD và nhiều đồng tiền trên thế giới đã thu hút dòng tiền từ các thị trường mới nổi và cận biên (bao gồm Việt Nam) quay lại Mỹ. Với Việt Nam, áp lực tỷ giá còn gay gắt vào cuối quý 1 và đầu quý 2 khi nhu cầu mua USD của các doanh nghiệp FDI tăng lên. \n Để ổn định tỷ giá, NHNN đã áp dụng các biện pháp điều phối thanh khoản VND (HM:VND) trên thị trường liên ngân hàng như phát hành tín phiếu, cung tiền qua OMO, tăng lãi suất tín phiếu và OMO, thậm chí bán ngoại tệ để giảm bớt căng thẳng cung cầu. \n  \n Trao đổi với chúng tôi về chủ đề này, ông Võ Kim Phụng - Trưởng Phòng phân tích CTCP Chứng khoán BETA, việc rủi ro tỷ giá giảm dần khi Fed phát tín hiệu hạ lãi suất kỳ vọng sẽ giúp giảm áp lực tỷ giá. Bên cạnh đó, việc tỷ giá hạ nhiệt nhanh chóng trong thời gian vừa qua cũng tạo nhiều dư địa hơn cho NHNN trong điều hành chính sách tiền tệ theo hướng nới lỏng, hỗ trợ nền kinh tế và doanh nghiệp. Đây là hai trong số nhiều yếu tố đã giúp VN-Index có những phiên hồi phục ấn tượng và lấy lại điểm số trước đó. \n Ngoài ra, thị trường đang kỳ vọng hướng đi chính sách sẽ tiếp tục tập trung đẩy mạnh cho mục tiêu ưu tiên tăng trưởng kinh tế, từ đó giúp Việt Nam duy trì được đà tăng trưởng tốt trong những năm tới. \n Ông Phụng cho rằng, những yếu tố kể trên cùng với nhiều điểm sáng khác như tăng trưởng tín dụng khởi sắc, dữ liệu vĩ mô khả quan, các doanh nghiệp tiếp tục được kỳ vọng hồi phục lợi nhuận theo quý giúp định giá thị trường hấp dẫn hơn... đã giúp khối ngoại có sự tự tin trở lại với thị trường Việt Nam và từ đó giúp thu hẹp đà bán ròng trong tháng 8/2024. Việc này cũng góp phần giải tỏa áp lực tâm lý đối với nhà đầu tư cá nhân và tổ chức trong nước khi khối ngoại đã bán ròng liên tục trong 8 tháng đầu năm 2024. \n Ông Đào Hồng Dương – Giám đốc Phân tích Ngành và Cổ phiếu – CTCK VPBank (HM:VPB) (VPBankS) cũng có cùng quan điểm. Lượng giao dịch ròng của nhà đầu tư nước ngoài có dấu hiệu tương quan thuận với biến động tỷ giá. Hiện nay tỷ giá đã hạ nhiệt và xu hướng tích cực với kỳ vọng Fed bắt đầu hạ lãi suất từ tháng 9, có thể là một trong những nhân tố tác động giảm lượng bán ròng của nhà đầu tư nước ngoài. \n Đối với TTCK Việt Nam, chính sách nới lỏng của Fed có thể sẽ có tác động tích cực kéo dài. Việc Fed nới lỏng sẽ tác động tới xu hướng chính sách tiền tệ của ECB, đồng thời hạn chế bớt sức mạnh của đồng USD và giảm áp lực lên tỷ giá tại Việt Nam. Khi áp lực tỷ giá trong tầm kiểm soát, Việt Nam sẽ có thêm dư địa chính sách tiền tệ để tiếp tục thúc đẩy mục tiêu tăng trưởng tín dụng, tăng trưởng kinh tế trong quý 4/2024. Dễ thấy là cuối tháng 8, khi tỷ giá hạ nhiệt nhẹ thì lãi suất OMO và lãi suất liên ngân hàng kỳ hạn ngắn cũng đã bắt đầu giảm. \n Ông Dương cũng cho rằng, các thông tin xoay quanh khả năng nâng hạng thị trường cũng có thể tác động tích cực về mặt tâm lý đầu tư đối với cả nhà đầu tư trong nước và nước ngoài. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 04/09: Chịu áp lực từ rổ VN30, VN-Index sụt điểm",
      "time": "04 thg 9, 2024",
      "posted_date": "Ngày đăng 16:42 04/09/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/09: Chịu áp lực từ rổ VN30, VN-Index sụt điểm \n Thị trường đầu phiên sáng diễn ra trong không khí tiêu cực và bao trùm sắc đỏ hầu hết các nhóm ngành. Trong đó, chỉ số VN30 tác động tiêu cực nhất khi hầu hết các mã cổ phiếu nằm trong nhóm này đều giảm điểm. \n Hàng loạt các cổ phiếu VN30 giảm mạnh như GVR (HM:GVR), BCM (HM:BCM), MWG (HM:MWG), VRE (HM:VRE), TCB (HM:TCB), SSI (HM:SSI), MSN (HM:MSN), FPT (HM:FPT), MBB (HM:MBB), VPB (HM:VPB), CTG (HM:CTG),… \n Nhóm năng lượng cũng tương tự, khi các mã cổ phiếu đều hiện sắc đỏ ngay từ đầu phiên. Trong đó, tiêu biểu là các mã cổ phiếu như BSR (HN:BSR) giảm 1.67%, PVD (HM:PVD) giảm 1.64%, PVS (HN:PVS) giảm 0.98%, PVC (HN:PVC) giảm 1.5%, PVB giảm 1.71%, POS giảm 4.55%,… \n Theo sau đó, ngành dịch vụ viễn thông cũng bi quan không kém. Chủ yếu đến từ các mã đầu ngành như VGI (-2.51%), CTR (HM:CTR) (-1.25%), VNZ (-1.1%), FOX (HN:FOX) (- 0.86%),… Một số cổ phiếu tỷ trọng nhỏ giảm tiêu cực cũng tác động tới chỉ số ngành, FOC (-1.51%), YEG (HM:YEG) (-0.55%), ELC (-1.46%),… \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index vượt 1.300 điểm, chứng khoán Việt Nam tích cực hơn trong tháng 9?",
      "time": "04 thg 9, 2024",
      "posted_date": "Ngày đăng 08:41 04/09/2024",
      "main_content": "Investing.com -- Xác suất để chỉ số VN-Index tăng trong tháng 9 có phần áp đảo. Các công ty chứng khoán cũng cho rằng thị trường có thể tăng sau kỳ nghỉ lễ, tiến tới vùng kháng cự mạnh 1.300 điểm nhờ nhóm bluechip. Tuy nhiên 2 năm gần nhất chỉ số chính đều đã điều chỉnh mạnh, thậm chí giảm gần 12%. \n Trong tuần trước kỳ nghỉ lễ, VN-Index chủ yếu biến động trong biên độ hẹp, chỉ số đi quanh vùng giá 1.280 điểm. Thị trường phân hóa chịu áp lực cơ cấu danh mục ở nhiều nhóm cổ phiếu, nhưng cũng có những phiên phục hồi tích cực. Tâm lý nhà đầu tư đã ổn định hơn nhiều so với giai đoạn trước. Kết tuần, chỉ số của sàn HoSE giảm nhẹ 0,11%, về 1.283 điểm. VN30 tích cực hơn khi chốt tuần tăng 0,78% lên 1.331 điểm, hướng đến vùng đỉnh 1.345-1.350 điểm của tháng 6.2022. \n Theo thống kê, VN-Index có 14 lần tăng điểm vào tháng 9, còn lại 10 lần giảm trong 24 năm hoạt động của chứng khoán Việt Nam. Trong 10 năm gần nhất, xác suất để chỉ số này tăng trong tháng 9 là 60%. Tuy nhiên, 2 năm gần nhất chỉ số chính đều điều chỉnh mạnh, thậm chí năm 2022 giảm gần 12%. \n Thực tế, tháng 9 hàng năm không có nhiều thông tin hỗ trợ thị trường ngoài một số doanh nghiệp đưa ra ước tính kết quả kinh doanh quý 3 trước khi công bố chính thức vào tháng 10. Do đó, diễn biến khả quan của thị trường chủ yếu phản ánh kỳ vọng vào khả năng tăng trưởng lợi nhuận, nhà đầu tư có thể lạc quan với thị trường trong tháng 9 năm do bức tranh kết quả kinh doanh của các doanh nghiệp được dự báo sẽ khả quan so với quý 3.2023 -  mức đáy trong 6 quý trở lại đây. \n Đồng thời, kỳ vọng FED giảm lãi suất qua đó giảm áp lực lên tỷ giá sẽ hạn chế áp lực rút ròng của khối ngoại. Nền kinh tế vĩ mô tiếp tục phục hồi và hoạt động xuất khẩu khả quan cũng như các chính sách như giảm thuế VAT, tăng lương cơ sở cho khu vực công có thể giúp kích cầu tiêu dùng, kỳ vọng hỗ trợ tích cực thị trường thời gian tới. \n Theo Công ty chứng khoán Sài Gòn - Hà Nội (HN:SHS), xu hướng ngắn hạn của VN-Index vẫn chịu áp lực điều chỉnh, cơ cấu danh mục trong vùng giá 1.280-1.300 điểm - vùng kháng cự mạnh với đỉnh giá các tháng 3, 6 và 7. Trường hợp tích cực, chỉ số của HoSE có thể kiểm tra lại vùng 1.300 điểm trong tuần này với hỗ trợ luân chuyển giữa các nhóm bluechip, nhưng cũng có thể chịu áp lực điều chỉnh về 1.250-1.260 điểm, tương ứng vùng cao nhất năm 2023. \n Tương tự, theo Công ty chứng khoán Vietcombank (HM:VCB) (VCBS), thị trường trong tuần trước kỳ nghỉ lễ duy trì xu hướng đi ngang (sideway) tích lũy với biên độ hẹp ổn định cùng sự cân bằng giữa hai bên mua bán. Các chỉ báo RSI, MACD chưa có diễn biến mới và vẫn ủng hộ cho đà đi ngang của thị trường. Tuy nhiên, chỉ báo Ichimoku cho thấy kỳ vọng VN-Index sẽ sớm có những phiên tăng điểm trong ngắn hạn để chinh phục mốc 1.300. \n Dự báo chỉ số tiến tới vùng 1.300 điểm cũng được nhắc tới trong báo cáo của Công ty chứng khoán VietCap (HM:VCI). \"Với áp lực chốt lãi thấp trong tuần giao dịch và diễn biến tích cực trên nhóm vốn hóa lớn, khả năng cao VN-Index tiếp tục tăng và kiểm định mốc 1.300 điểm\", nhóm phân tích VCI nhận xét về diễn biến tuần sau kỳ nghỉ lễ của thị trường chứng khoán. \n Trong đó, theo VCI, ngưỡng 1.275 điểm sẽ là vùng hỗ trợ cho các vị thế mua ngắn hạn và việc vi phạm ngưỡng này sẽ tăng khả năng điều chỉnh về 1.260 điểm. Đây sẽ là vùng rủi ro thấp để mở lại các vị thế mua trung hạn. Giai đoạn tăng hiện tại chỉ kết thúc khi chỉ số phá vỡ 1.255 điểm và xác suất diễn ra kịch bản này vẫn đang thấp. \n Dù vậy, giới phân tích có phần thận trọng hơn về những khuyến nghị đầu tư. \n \"Chúng tôi mở rộng danh mục theo dõi giải ngân, nhưng không mua đuổi khi VN-Index tiếp tục hướng đến vùng 1.290-1.300 điểm\", theo báo cáo của  SHS  . \n Dòng tiền mới có thể cân nhắc chọn lọc các mã chưa phục hồi nhiều, có vùng giá tương đương VN-Index ở các thời điểm 1.230-1.250 điểm. Nhà đầu tư ngắn và trung hạn nên duy trì tỷ trọng hợp lý do chỉ số vẫn luôn chịu áp lực điều chỉnh mạnh trước đó \n Trong khi đó, VCBS cho biết giữ nguyên quan điểm khuyến nghị trong tuần về việc duy trì tỉ trọng danh mục hiện tại. Nhà đầu tư có thể cân nhắc gia tăng tỷ trọng nhưng chỉ nên thực hiện đối với những cổ phiếu thuộc nhóm ngành đang đi cùng với diễn biến thị trường. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "04/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "04 thg 9, 2024",
      "posted_date": "Ngày đăng 13:02 04/09/2024",
      "main_content": "Vietstock - 04/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong những ngày qua trước giờ giao dịch hôm nay. \n * Dầu tiếp tục giảm trước khả năng OPEC+ nâng sản lượng. Giá dầu tiếp tục giảm vào ngày thứ Hai (02/09), với việc nhà đầu tư cân nhắc việc OPEC+ tăng sản lượng từ tháng 10. >>> \n * Vàng thế giới giảm chờ dữ liệu việc làm của Mỹ. Giá vàng giảm vào ngày thứ Hai (02/09) do đồng USD mạnh hơn, trong khi nhà đầu tư chờ đợi dữ liệu việc làm quan trọng của Mỹ để củng cố kỳ vọng về quy mô hạ lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) dự kiến diễn ra trong tháng này. >>> \n * Giá USD quay đầu đi lên. Tuần qua (26-30/08/2024), giá USD trên thị trường quốc tế bất ngờ tăng trở lại sau khi Bộ Lao động Hoa Kỳ công bố báo cáo ban đầu mới nhất về số đơn xin trợ cấp thất nghiệp. >>> \n * Từ 04-06/09: 3 ngày sau nghỉ lễ, một doanh nghiệp chốt quyền chia cổ tức 250%. Trong tuần sau nghỉ lễ Quốc khánh 02/09, có 19 doanh nghiệp chốt quyền chia cổ tức bằng tiền. Đáng chú ý, một doanh nghiệp có mức chi tới 250%, tức cổ đông nắm 1 cp nhận được 25,000 đồng. >>> \n * Những chỉ báo kinh tế kỳ lạ trong thời kỳ suy thoái. Khi nền kinh tế đối mặt với nguy cơ suy thoái, việc dựa vào các chỉ báo kinh tế truyền thống như GDP, lạm phát hay tỷ lệ thất nghiệp có thể trở nên phức tạp. Các chỉ báo truyền thống thường có độ trễ do phải xử lý số liệu thống kê và thường bị ảnh hưởng bởi giả định và phương pháp tính toán, dẫn đến những kết luận có thể trái ngược hoặc mâu thuẫn. >>> \n * Quỹ đầu tư đẩy mạnh lực bán trước kỳ nghỉ lễ. Trước kỳ nghỉ Lễ Quốc khánh 2/9, giao dịch quỹ đầu tư chủ yếu chịu sự áp đảo của lực bán trong tuần giao dịch cuối cùng của tháng 8 (26-30/08/2024). >>> \n * Cổ phiếu nào khiến VN-Index đi ngang trước dịp nghỉ Lễ Quốc Khánh?. Hai chỉ số thị trường trải qua tuần giao dịch 26-30/08 ít biến động. VN-Index đóng cửa phiên cuối tuần tại mức 1,283.87 điểm, giảm 0.11% so với cuối tuần trước. HNX-Index giảm 1.05% về còn 237.56 điểm. >>> \n * Lãnh đạo mua bán cổ phiếu: Nổi bật tại nhóm chứng khoán. Thị trường chứng khoán trong tuần từ ngày 26-30/8/2024 cho thấy nhiều giao dịch lớn đã được thực hiện. Đáng chú ý, trong tuần qua tâm điểm giao dịch thuộc về nhóm chứng khoán như tại SSI (HM:SSI), HBS, VCI (HM:VCI). >>> \n * Dự cảm chứng khoán tháng 9. VN-Index đang dần hồi phục sau biến cố đồng Yên nhật, cùng với đà hồi phục của chứng khoán thế giới, đặc biệt là chứng khoán Mỹ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * GEG (HM:GEG) huy động 200 tỷ đồng trái phiếu để đảo nợ \n * Thaco lãi hơn ngàn tỷ nửa đầu năm, nợ phải trả tăng lên gần 133 ngàn tỷ \n * Vua Nệm sạch nợ trái phiếu nhưng vẫn tiếp tục lỗ \n * Chứng khoán kết tuần giảm điểm dù tăng liền 4 phiên \n * Công ty mẹ của Masan (HM:MSN) Consumer lãi gần 21 tỷ đồng mỗi ngày \n * BCM (HM:BCM) huy động thêm ngàn tỷ từ trái phiếu trong tháng 8 \n * [IR AWARDS] Lịch công bố thông tin tháng 09/2024 cần nhớ \n * Chủ rạp Galaxy Cinema lỗ tiếp nửa đầu 2024, vốn chủ còn 1.8 tỷ đồng \n * Chủ dự án Grand Center Quy Nhon lỗ gần 200 tỷ đồng nửa đầu năm \n * Thêm một doanh nghiệp năng lượng của ông Vũ Quang Bảo tiếp tục thua lỗ \n * Crystal Bay lỗ gần 76 tỷ đồng trong nửa đầu năm 2024 \n * BIM Land lỗ hơn 340 tỷ đồng trong nửa đầu năm 2024 \n * Điện Mặt trời Trung Nam khoe lãi hơn 220 tỷ đồng, điều chỉnh lãi suất trái phiếu \n * North Star Holdings hết nợ trái phiếu, vốn chủ âm hơn 22 tỷ đồng \n TÀI CHÍNH NGÂN HÀNG \n * Ba trái sầu riêng giá hơn 2,5 tỉ đồng \n * Cử tri phản ánh ít được hưởng bảo hiểm xe máy, Bộ Tài chính nói gì? \n * Giá vàng hôm nay 1-9: Vàng miếng SJC, vàng nhẫn đều ở vùng đỉnh \n * Phải xác thực sinh trắc học khi mở thẻ ATM, ví điện tử trực tuyến \n * Giá gas tiếp tục tăng thêm 7.000 đồng/bình 12kg \n * MXV-Index giảm nhẹ trong bối cảnh diễn biến thị trường trái chiều \n * Loại sầu riêng chỉ bằng nắm tay nhưng hái tới đâu bán sạch tới đó \n * Giá vàng nhẫn giảm, SJC đứng im \n VĨ MÔ ĐẦU TƯ \n * Dragon Group đăng ký làm khu đô thị hơn 1.4 ngàn tỷ ở Thái Bình \n * Tổng công ty Đường sắt Việt Nam nói gì trước đề xuất di dời Ga Đà Nẵng? \n * Phê duyệt Kế hoạch thực hiện Quy hoạch tỉnh Thanh Hóa thời kỳ 2021-2030 \n * Điểm sáng bất động sản công nghiệp và những lợi thế \n * “Xanh hóa” khu công nghiệp: Hứa hẹn tầm nhìn mới tương lai \n * Thanh Hóa điều chỉnh khu trung tâm dịch vụ, du lịch nghỉ dưỡng ven biển Sầm Sơn lên tối đa 20 tầng \n * Hà Nội sắp hoàn thành hơn 6.300 căn hộ nhà ở xã hội \n * Giá thuê mặt bằng ngày càng cao \n Khang Di \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 04-06/09/2024: Khả năng sẽ tiếp tục rung lắc",
      "time": "03 thg 9, 2024",
      "posted_date": "Ngày đăng 01:02 04/09/2024",
      "main_content": "Vietstock - Vietstock Weekly 04-06/09/2024: Khả năng sẽ tiếp tục rung lắc \n VN-Index chững lại đà tăng, đồng thời liên tục giằng co quanh đỉnh cũ tháng 6 và tháng 7/2024 (tương đương vùng 1,280-1,300 điểm). Bên cạnh đó, khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 tuần. Điều này thể hiện tâm lý thận trọng đang chi phối nhà đầu tư nên nhiều khả năng chỉ số sẽ tiếp tục rung lắc trong các phiên tới. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 26-30/08/2024 \n Trong khung thời gian tuần (26-30/08/2024), VN-Index chững lại đà tăng đồng thời liên tục giằng co quanh đỉnh cũ tháng 6 và tháng 7/2024 (tương đương vùng 1,280-1,300 điểm). \n Bên cạnh đó, khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 tuần. Điều này thể hiện tâm lý thận trọng đang chi phối nhà đầu tư nên nhiều khả năng chỉ số sẽ tiếp tục rung lắc trong các phiên tới. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo ADX đang vận động trong vùng xám \n Trong phiên giao dịch ngày 30/08/2024, VN-Index tăng điểm nhẹ và tiếp tục nằm trên đường Middle của Bollinger Bands kèm theo khối lượng suy giảm và nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của nhà đầu tư đang hiện hữu. \n Thêm vào đó, VN-Index đang tiến lên test lại đỉnh cũ tháng 7/2024 (tương đương vùng 1,275-1,300 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 30/08/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle và đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày cùng khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy trạng thái giằng co đang diễn ra. \n Hiện tại, chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nên triển vọng sẽ kém lạc quan hơn nếu chỉ báo cho tín hiệu mua trở lại trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 30/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 04-06/09/2024",
      "time": "03 thg 9, 2024",
      "posted_date": "Ngày đăng 14:32 03/09/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 04-06/09/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo ADX đang vận động trong vùng xám \n Trong phiên giao dịch ngày 30/08/2024, VN-Index tăng điểm nhẹ và tiếp tục nằm trên đường Middle của Bollinger Bands kèm theo khối lượng suy giảm và nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của nhà đầu tư đang hiện hữu. \n Thêm vào đó, VN-Index đang tiến lên test lại đỉnh cũ tháng 7/2024 (tương đương vùng 1,275-1,300 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 30/08/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle và đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày cùng khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy trạng thái giằng co đang diễn ra. \n Hiện tại, chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nên triển vọng sẽ kém lạc quan hơn nếu chỉ báo cho tín hiệu mua trở lại trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 30/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu nào khiến VN-Index đi ngang trước dịp nghỉ Lễ Quốc Khánh?",
      "time": "02 thg 9, 2024",
      "posted_date": "Ngày đăng 03:02 03/09/2024",
      "main_content": "Vietstock - Cổ phiếu nào khiến VN-Index đi ngang trước dịp nghỉ Lễ Quốc Khánh? \n Hai chỉ số thị trường trải qua tuần giao dịch 26-30/08 ít biến động. VN-Index đóng cửa phiên cuối tuần tại mức 1,283.87 điểm, giảm 0.11% so với cuối tuần trước. HNX-Index giảm 1.05% về còn 237.56 điểm. \n Tương tự với điểm số, thanh khoản trên cả 2 sàn tuần qua đều giảm so với tuần giao dịch trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình đạt gần 672 triệu cp/phiên, giảm 11% so với tuần trước. Thanh khoản trung bình trên HNX giảm 19% về dưới 53 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, hai trụ lớn của nhóm ngân hàng là VCB (HM:VCB), BID (HM:BID) trở thành gánh nặng chính của thị trường tuần qua. Cụ thể, BID là mã tác động tiêu cực nhất đến VN-Index khi làm mất gần 2.2 điểm; tiếp đó là VCB kéo giảm hơn 0.9 điểm. Một mã ngân hàng khác là SSB mang sắc đỏ với gần 0.5 điểm giảm. \n Tuy nhiên, nhìn chung nhóm ngân hàng vẫn diễn biến tích cực trong tuần với các mã như TCB (HM:TCB) mang về gần 1.7 điểm cho chỉ số và là mã tích cực thứ ba toàn sàn; HDB (HM:HDB), VPB (HM:VPB), MBB (HM:MBB) và ACB (HM:ACB) đồng thời kéo tăng 0.4 điểm hay như STB (HM:STB) đóng góp khoảng 0.3 điểm. \n Ngoài nhóm ngân hàng, nhóm cổ phiếu “họ Vingroup” cũng có diễn biến khả quan với VIC (HM:VIC) và VHM (HM:VHM) dàn hàng hai vị trí đầu, lần lượt đóng góp gần 2.7 điểm và hơn 1.9 điểm cho chỉ số VN-Index tuần qua. \n Sắc xanh đỏ khá cân bằng trong rổ VN30 tuần qua, ghi nhận 14 mã tăng và 16 mã giảm. Ở nhóm tăng, TCB vững vàng “ngôi đầu” mang về hơn 4.4 điểm; VIC và VHM là hai mã tiếp theo đóng góp lần lượt gần 3.3 điểm và hơn 2.3 điểm cho chỉ số. \n Ngược lại, HPG (HM:HPG) dẫn đầu nhóm giảm khi lấy đi hơn 1.9 điểm của chỉ số; theo sau là SSB kéo giảm gần 1.2 điểm hay như MSN (HM:MSN) với gần 0.9 điểm giảm. \n Tại HNX-Index, mã cổ phiếu HUT (HN:HUT) đè nặng áp lực lên chỉ số khi làm mất gần 0.4 điểm; xếp sau là CEO kéo giảm hơn 0.3 điểm. Tuy nhiên, KSV (HN:KSV) trở thành trụ đỡ chính của chỉ số mang về hơn 2.1 điểm, áp đảo toàn bộ các mã xếp sau như VIF (HN:VIF) đóng góp hơn 0.3 điểm hay như DTK (HN:DTK) với 0.2 điểm tăng. \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dự cảm chứng khoán tháng 9",
      "time": "02 thg 9, 2024",
      "posted_date": "Ngày đăng 17:02 02/09/2024",
      "main_content": "Vietstock - Dự cảm chứng khoán tháng 9 \n VN-Index đang dần hồi phục sau biến cố đồng Yên nhật, cùng với đà hồi phục của chứng khoán thế giới, đặc biệt là chứng khoán Mỹ. \n Cùng thời điểm năm trước, chứng khoán Việt Nam đang rất sôi động, sau gói kích cầu không chính thức với việc kho bạc đem tiền gửi vào 4 ngân hàng thương mại cổ phần do Nhà nước nắm giữ đa số giúp kéo giảm lãi suất tiền gửi nhằm hỗ trợ các ngân hàng và nền kinh tế. Tháng 8/2023, thị trường còn vô cùng sôi động với màn IPO của Vinfast để rồi quên đi nỗi lo về tỷ giá đang ngày một hiện hữu... \n Tuy nhiên, sự sôi động đó không kéo dài, những áp lực hiện hữu mà đỉnh điểm của nỗi lo ấy là khi Ngân hàng Nhà nước liên tục hút mạnh thanh khoản trên thị trường mở để hỗ trợ VNĐ trước việc USD ngày càng mạnh lên... Động thái này đã góp phần khiến VN-Index trượt dốc không phanh, mất hơn 200 điểm... \n Thời thế giờ đã đổi khác, thị trường có thể tăng hay giảm còn là điều khó đoán định, nhưng hiện tại, về vĩ mô có những điểm khác biệt, mà đặc biệt là tỷ giá. Tháng 9 năm nay lại khác, thời điểm gồng mình với tỷ giá đã qua (tỷ giá dần hạ nhiệt cùng với đà suy giảm của USD-Index). Và cũng nhờ tỷ giá bớt căng, Ngân hàng Nhà nước cũng đã nhanh chóng hỗ trợ tăng thanh khoản cho thị trường liên ngân hàng trong lúc thị trường chứng khoán thế giới bị bán tháo, điều cũng đã giúp VN-Index phục hồi. \n Tham khảo một chút từ thị trường Mỹ, từ đầu tháng 7, giới đầu tư mỹ đã âm thầm chuẩn bị cho một đợt tăng mới trên thị trường chứng khoán Mỹ, khi Bloomberg trích dẫn báo cáo của bộ phận Trading của Goldman Sachs (NYSE:GS) cho rằng, một lượng tiền lớn sẽ chảy vào thị trường  chứng khoán và đầu tháng 7, nhằm đón đầu động thái cắt giảm lãi suất của Fed sau hơn 2 năm liên tục tăng lãi suất để kéo giảm lạm phát. Tới nay, nhiệm vụ đã gần hoàn thành, khi chỉ báo lạm phát  đã xuống rất gần mức mục tiêu... Và bên cạnh Việt Nam, Trung Quốc cũng đang liên tục nới lỏng tiền tệ để hỗ trợ tăng trưởng. \n Vậy thì, trời yên biển lặng, thuyền lại ra khơi... \n Trong một buổi livestream gần nhất, chuyên gia chứng khoán Quách Mạnh Hào gần đây đã nêu rằng thị trường đã đi vào giai đoạn có thể đi vào giai đoạn có thể bắt đầu xem xét đầu tư... \n Việc của giới đầu tư bây giờ là “nuôi con gì, trồng cây gì”, vì dù VN-Index tăng mạnh từ đầu năm nhưng không phải là là cổ phiếu nào cũng tăng, đa phần là từ VN30 mà đặc biệt là cổ phiếu ngành ngân hàng dẫn đến việc VN-Index thấp hơn VN30 hơn 30 điểm... \n Trong báo cáo chiến lược mới nhất, Chứng khoán Rồng Việt (HM:VDS) cho rằng: “Nửa cuối năm 2024, môi trường chính sách tiền tệ ôn hòa và các nhóm doanh nghiệp vẫn duy trì tăng trưởng lợi nhuận khả quan sẽ là động lực để thị trường sớm phục hồi. Do vậy, cổ phiếu lựa chọn cho nửa cuối năm là cổ phiếu của những doanh nghiệp duy trì được xu hướng phục hồi/tăng trưởng lợi nhuận ở các ngành hàng tiêu dùng, thép, ngân hàng, khu công nghiệp và thủy sản. Ngoài ra, nhóm ngành dệt may cũng là nhóm ngành mà nhà đầu tư có thể quan tâm trở lại nếu có sự chiết khấu mạnh về giá cổ phiếu trong các đợt điều chỉnh của thị trường khi mà xu hướng lợi nhuận của ngành này là khả quan”. \n Quỳnh Như \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 04-06/09/2024: Khối ngoại tiếp tục bán ròng",
      "time": "01 thg 9, 2024",
      "posted_date": "Ngày đăng 03:02 02/09/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 04-06/09/2024: Khối ngoại tiếp tục bán ròng \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 30/08/2024. VN30-Index tăng điểm cùng với thanh khoản có sự sụt giảm đáng kể và dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 30/08/2024. Cụ thể, VN30F2409 (F2409) tăng 0.44%, đạt 1,332.7 điểm; VN30F2410 (F2410) tăng 0.42%, đạt 1,333.6 điểm; hợp đồng VN30F2412 (F2412) tăng 0.87%, đạt 1,331.1 điểm; hợp đồng VN30F2503 (F2503) tăng 0.57%, đạt 1,332 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,331.52 điểm. \n Trong tuần giao dịch 26-30/08/2024, hợp đồng VN30F2409 xuất hiện trạng thái giằng co trên mốc tham chiếu, mặc cho áp lực bán có xuất hiện nhưng lợi thế vẫn nghiêng về phe Long ở các phiên đầu và giữa tuần. Trong 2 phiên cuối tuần, tận dụng vị thế sẵn có, bên mua ra sức gia tăng lực cầu và nhanh chóng chiếm thế thượng phong. Qua đó, giúp cho hợp đồng tương lai này giữ nguyên sắc xanh và đóng cửa ở mức 1,332.7 điểm. \n Đồ thị intraday của VN30F2409 trong giai đoạn 26-30/08/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2409 mở rộng so với phiên trước đó và đạt giá trị 1.18 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2409 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 25.25% và 24.89% so với phiên ngày 29/08/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 22.47% và 21.5% so với tuần trước. \n Khối ngoại tiếp tục bán ròng trong phiên cuối tuần với khối lượng giao dịch đạt 1,311 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 2,604 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 30/08/2024, VN30-Index tăng điểm cùng với thanh khoản có sự sụt giảm đáng kể và dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Bên cạnh đó, VN30-Index đang test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 1,315-1,330 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ số thất bại trong việc test lại vùng kháng cự này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]