[
   {
      "title": "Xếp hạng thị phần môi giới trên HoSE",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 11:03 09/01/2023",
      "main_content": "Investing.com - Sở giao dịch chứng khoán TP.HCM (HoSE) công bố bảng xếp hạng thị phần môi giới cổ phiếu, chứng chỉ quỹ và chứng quyền có bảo đảm quý  IV-2022 và cả năm 2022, theo đó: \n Công ty chứng khoán VPS đạt thị phần môi giới cổ phiếu với tỉ lệ là 14,81%. Nếu tính chung cả năm ngoái, thị phần môi giới của VPS đạt 17,38%, dẫn đầu thị toàn thị trường. Ở vị trí thứ hai, Công ty Chứng khoán (HM:SSI) với thị phần 9,96% trong quý 4 và 9,84% trong cả năm 2022. Chứng khoán (HM:VND) vị trí thứ ba với thị phần lần lượt là 7,51% và 7,88%... Thị phần Ngân hàng TMCP Kỹ Thương Việt Nam (HM:TCB) giảm từ 6.21% còn 5.96%. Ngược lại, CTCP Chứng khoán MB (HN:MBS) tăng nhẹ thị phần từ 4.22% lên 4.84%. \n Còn lại trong top 10 danh sách có sự góp mặt của: Chứng khoán DNSE, Chứng khoán HSC và Chứng khoán  SHS  (HN:SHS) bị loại ra và thay vào đó là Chứng khoán KB, Chứng khoán Ngân hàng Đầu tư và Phát triển Việt Nam (BSC) và Chứng khoán Ngân hàng Ngoại thương Việt Nam (VCBS). \n Năm 2022, VN-Index khép lại phiên giao dịch cuối cùng của năm với 1.007,09 điểm, giảm 32,78% so với cuối năm 2021, trở thành chỉ số giảm mạnh Top 5 toàn cầu. Khối lượng giao dịch bình quân phiên đạt 653,96 triệu cổ phiếu, giá trị giao dịch bình quân phiên đạt 17.004 tỷ đồng; giảm lần lượt 11,30% về khối lượng và 21,24% về giá trị so với bình quân phiên năm 2021. \n Giao dịch khối ngoại đạt gần 670.000 tỷ đồng, chiếm hơn 7,9% tổng giá trị giao dịch cả chiều mua và bán của toàn thị trường, giá trị mua ròng đạt hơn 23.604 tỷ đồng. \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 09/01: Cổ phiếu ngân hàng đang là trụ chính",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 16:35 09/01/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/01: Cổ phiếu ngân hàng đang là trụ chính \n Thị trường chứng khoán đang đang giao dịch tích cực khi các chỉ số chính cùng hiện sắc xanh. Bên mua chiếm ưu thế lớn với số mã tăng vượt trội so với số mã bán. Tính đến 9h25, VN-Index đang tăng gần 7 điểm, giao dịch quanh mức 1,057 điểm; HNX-Index tăng hơn 2 điểm, giao dịch quanh mức 213 điểm \n Bên mua chiếm ưu thế lớn trong rổ VN30 với 23 mã tăng, 5 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất trong rổ hiện đang là các mã HPG (HM:HPG), NVL (HM:NVL), VCB (HM:VCB), VIB (HM:VIB), STB (HM:STB). Trong khi đó, VIC (HM:VIC) và PDR (HM:PDR) là những cổ phiếu giảm giá mạnh nhất. \n Nhiều cổ phiếu trong nhóm ngân hàng tăng giá tốt là là trụ đỡ chính giúp thị trường hiện sắc xanh. Điển hình như các cổ phiếu VCB, BID (HM:BID), VPB (HM:VPB), EIB (HM:EIB), CTG (HM:CTG) hay VIB. Tính riêng VCB đã góp gần 2 điểm tăng cho VN-Index. \n Nhóm cổ phiếu sắt thép như HSG (HM:HSG), HPG hay NKG (HM:NKG) cũng đều hiện sắc xanh tích cực. Bên cạnh đó, nhiều cổ phiếu xây dựng cũng đang có mức tăng tốt. Các mã HHV (HM:HHV), BCG, CTD (HM:CTD) hay HBC (HM:HBC) đều tăng giá lên trên mức tham chiếu. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dồn dập vốn ngoại chảy vào thị trường chứng khoán",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 15:21 09/01/2023",
      "main_content": "Vietstock - Dồn dập vốn ngoại chảy vào thị trường chứng khoán \n Dù chỉ số VN-Index giảm hơn 33% trong năm 2022, dòng vốn ngoại lại mua ròng hơn tỉ đô la trên thị trường chứng khoán. Diễn biến này hoàn toàn trái ngược với giai đoạn ba năm gần đây. \n Khối ngoại “quay đầu” mua ròng \n Trong tuần giao dịch đầu tiên của năm 2023, khối ngoại tiếp tục mua ròng, bất chấp chỉ số VN-Index đi ngang. Theo đó, tuần qua khối ngoại mua ròng 1.724 tỉ đồng, trong đó có khoảng 1.637 tỉ đồng mua ròng trên sàn giao dịch HOSE. \n “Trên nền tảng vĩ mô của Việt Nam duy trì ổn định và định giá về mức hấp dẫn, khối ngoại tiếp tục duy trì tuần mua ròng kể từ đầu tháng 11-2022”, báo cáo cuối tuần giao dịch đầu tiên năm 2023 của Công ty chứng khoán VNDirect nhận định. \n Như vậy, dòng tiền khối ngoại tiếp tục chảy vào thị trường kể từ bất ngờ giải ngân mạnh mẽ trong hai tháng cuối năm, đi ngược với động thái bán ròng phần lớn từ đầu năm. Dòng vốn chảy mạnh đến mức khiến lượng tích lũy trong cả năm tăng gấp đôi chỉ trong tháng 12. \n Các quỹ ngoại giải ngân mạnh từ giữa tháng 11-2022. Nguồn: MBS (HN:MBS) \n Cụ thể, thống kê của HOSE cho biết nhà đầu tư nước ngoài đã mua ròng trong tháng 12 với giá trị 11.912 tỉ đồng, nâng mức tổng mua ròng trong năm lên mức 23.604 tỉ đồng. \n Diễn biến trong năm 2022 hoàn toàn trái ngược với hai năm trước đó, với bối cảnh khối ngoại liên tục bán ròng trong khi chỉ số VN-Index liên tục lập đỉnh. Thống kê trước đó cho thấy nhà đầu tư ngoại tiếp tục đẩy mạnh bán ròng trong năm 2021 với giá trị khoảng 2,7 tỉ đô la Mỹ. \n Sự đảo chiều này cũng đem lại vị thế khác hẳn với nhóm nhà đầu tư ngoại, trái ngược với xu hướng bán ròng của các nhà đầu tư cá nhân trong nước. Theo thống kê, trong năm 2022, tổng giá trị giao dịch của nhà đầu tư nước ngoài chiếm hơn 7,9% tổng giá trị giao dịch cả chiều mua và bán của toàn thị trường. Riêng tháng 12 chiếm hơn 10%, trong khi cùng kỳ năm 2021 chỉ là 4,87%. \n Cơ hội nào để duy trì dòng vốn ngoại? \n Nhìn lại trong năm qua, có thể nhận thấy các nhà đầu tư ngoại thường tăng cường giải ngân ở những thời điểm thị trường giảm mạnh, đáng chú ý là trong giai đoạn tháng 5-6 và tháng 11-12 trong năm qua. \n Theo ông Nguyễn Thế Minh, Giám đốc nghiên cứu phân tích, Công ty chứng khoán Yuanta Việt Nam, mức định giá quá hấp dẫn vào giữa tháng 11 đã giúp cho lực cầu bắt đáy xuất hiện mạnh mẽ khi giá nhiều cổ phiếu giảm quá sâu, trong đó có cả khối ngoại. “Có cổ phiếu thậm chí giá chỉ còn chưa tới một nửa giá trị sổ sách”, ông Minh nói. \n Khối ngoại đảo ngược vị thế dẫn dắt thị trường với nhóm cá nhân trong nước từ giữa tháng 11. \n Ở giai đoạn đó, thị trường chịu ảnh hưởng bởi nhiều thông tin tiêu cực về trái phiếu doanh nghiệp, thanh khoản thị trường tiền tệ cũng như thị trường vốn cạn kiệt, hoạt động bán giải chấp trải rộng trên toàn thị trường, tập trung nhiều vào nhóm doanh nghiệp đa ngành hay bất động sản. \n Thị trường khi đó dường như rơi vào đỉnh điểm của tâm lý tiêu cực và bi quan, nhưng dòng vốn ngoại “bắt đáy” mạnh mẽ đã giúp cải thiện tâm lý đáng kể. Từ mức đáy 873 điểm, chỉ số VN-Index phục hồi đáng kể trong gần 2 tháng qua, nhiều cổ phiếu bật tăng mạnh trở lại. \n Theo khối nghiên cứu của Công ty chứng khoán Rồng Việt (VDSC), kể từ tháng 11 bức tranh vĩ mô đã thay đổi. Theo đó, lạm phát đã hạ nhiệt, các ngân hàng trung ương lên kế hoạch giảm tốc độ tăng lãi suất, sức mạnh đồng đô la Mỹ hạ nhiệt đã kích thích dòng vốn đầu tư vào các tài sản rủi ro. \n Đánh giá của Công ty chứng khoán Mirae Asset cho rằng mức định giá thấp đã thu hút dòng vốn ngoại giải ngân mạnh mẽ từ tháng 11. Theo đó, mức định giá P/E của VN-Index giảm về 9,5 lần vào giữa tháng 11, trước khi tăng trở lại khoảng 10,5 lần, nhưng vẫn ghi nhận sự giảm mạnh từ con số đầu năm là 17,8 lần. \n Theo Mirae Asset, mức P/E quanh vùng 10-11 vẫn còn rất hấp dẫn vì đây là vùng thấp trong lịch sử thị trường. Nhóm phân tích này kỳ vọng mức P/E hợp lý trong năm 2023 sẽ về khoảng 12-13 nhờ áp lực tăng lãi suất đô la Mỹ đang giảm dần, tâm lý thị trường được cải thiện và sự phục hồi của các thị trường xuất khẩu, đặc biệt là sau khi Trung Quốc mở cửa trở lại. \n Ở góc độ khác, khối phân tích của MBS cho rằng thị trường vẫn còn sẽ đi ngang và gặp nhiều thách thức, ít nhất là trong khoảng thời gian đầu của năm nay, nhưng cũng đồng thời là cơ hội để các nhà đầu tư giải ngân. \n “Trong năm 2023, khả năng lợi nhuận doanh nghiệp sẽ tiếp tục sụt giảm do áp lực chi phí đầu vào và lãi suất tăng cao, định giá duy trì ở nền thấp sẽ là một cơ hội để chọn lọc mua vào tại vùng đáy chu kỳ”, báo cáo chiến lược năm 2023 của MBS nhận định. \n Bên cạnh yếu tố định giá về mức “rất hấp dẫn”, sự hoạt động sôi nổi của các quỹ đầu tư ngoại là điều cần được nhắc đến. Trong năm qua, hàng loạt các quỹ từ quỹ đầu tư theo chỉ số hoán đổi danh mục (ETF) mới lập ra, hút tiền và bắt đầu giải ngân vào thị trường. \n Thống kê cũng cho thấy sự đảo chiều đáng kể đến từ các quỹ ETF. Theo báo cáo Công ty chứng khoán MBS, lũy kế kể từ đầu năm, dòng vốn qua các quỹ ETF đạt gần 900 triệu đô la trong bối cảnh khối ngoại mua ròng hơn 1,15 tỉ đô la. \n Ngay cả các quỹ đầu tư chủ động cũng bắt đầu giao dịch nhiều hơn. Sự hoạt động sôi nổi này được khối phân tích của Công ty chứng khoán SSI (HM:SSI) đánh giá là “vượt kỳ vọng”, trong báo cáo dòng vốn toàn cầu hồi tháng 12. \n Bên cạnh các sự cải thiện kỳ vọng về các biến số vĩ mô, một điều kiện khác là khả năng nâng hạng của thị trường chứng khoán Việt Nam. \n Theo ông Hoàng Huy, chuyên viên phân tích Công ty chứng khoán Maybank IB, thị trường Việt Nam nhiều khả năng sẽ được FTSE nâng hạng lên trạng thái mới nổi thứ cấp trong năm nay, nhờ áp dụng hệ thống thanh toán bù trừ đối tác trung tâm (CCP), điều mà Việt Nam đang thiếu dù được FTSE “để mắt” từ năm 2018. \n Ở góc độ các doanh nghiệp, vốn ngoại đặc biệt trở nên quan trọng trong thời gian gần đây, khi lãi suất tiền đồng tăng cao và tăng nhanh. Nổi bật là lĩnh vực ngân hàng, nhóm thu hút dòng tiền đáng kể từ khối ngoại trong năm qua. Trong động thái gần đây, HDBank (HM:HDB) nâng hạn mức sở hữu của khối ngoại từ 18% lên 20%, trong khi VPBank (HM:VPB) nâng từ 15% lên 17,5% hồi đầu năm. \n Một điểm đáng lưu ý khác là trong năm qua, dự thảo về quy định sở hữu khối ngoại tại ngân hàng cũng được bàn tán sôi nổi. Quy định mới có thể cho phép các ngân hàng nhận chuyển giao bắt buộc ngân hàng khác, được nới hạn mức sở hữu, nhưng không được vượt quá 49%. \n Bên cạnh vấn đề tỷ lệ sở hữu, ở góc độ dài hạn, để thu hút dòng vốn ngoại còn đến từ nhiều yếu tố khác. Trong số này còn có vấn đề nằm ở chỗ số lượng và chất lượng “hàng hóa” trên thị trường Việt Nam vẫn chưa đa dạng và bị giới hạn sở hữu nước ngoài. \n Câu chuyện khó có thể giải quyết trong ngắn hạn, nhưng những nỗ lực minh bạch hóa thông tin và “trong sạch hóa” thị trường vốn trong thời gian qua, bao gồm cả cổ phiếu và trái phiếu, cũng được các bên kỳ vọng sẽ có tác động tích cực trong dài hạn, từ đó giúp thu hút dòng tiền từ khối ngoại dễ dàng hơn. \n Dũng Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "09/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 13:00 09/01/2023",
      "main_content": "Vietstock - 09/01: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức đáng chú ý trong những ngày cuối tuần qua để chuẩn bị cho ngày giao dịch đầu tuần mới: Ông Lê Viết Hải triệu tập ĐHĐCĐ bất thường bãi nhiệm một số thành viên HĐQT, Hòa Phát (HM:HPG) khởi động lại 1 lò cao, Tập đoàn Tiến Bộ lên tiếng về việc nhân viên Công ty tham ô 17 tỷ đồng, Những tâm điểm của thị trường bất động sản năm 2022... \n * Nóng: Ông Lê Viết Hải triệu tập ĐHĐCĐ bất thường bãi nhiệm một số thành viên HĐQT. Đó là thông tin mới nhất trong cuộc nội chiến tranh quyền tại Tập đoàn Xây dựng Hòa Bình (HM:HBC) vẫn đang leo thang căng thẳng hiện nay. >>> \n * HBC giải trình với HOSE về Nghị quyết 53 của HĐQT. CTCP Tập đoàn Xây dựng Hòa Bình (HOSE: HBC) đã có văn bản giải trình với Sở Giao dịch Chứng khoán TPHCM (HOSE) về việc triệu tập cuộc họp HĐQT của HBC vào ngày 31/12/2022 vừa qua. >>> \n * Hòa Phát đón tín hiệu tích cực về sản lượng trong tháng 12/2022, khởi động lại 1 lò cao. Sau chuỗi ngày ảm đạm, Hòa Phát bắt đầu đón tín hiệu khởi sắc trở lại, chí ít là về sản lượng bán thép cũng như giá bán. >>> \n * Tập đoàn Tiến Bộ lên tiếng về việc nhân viên Công ty tham ô 17 tỷ đồng. Ngày 05/01/2023, CTCP Tập đoàn Tiến Bộ (HOSE: TTB) công bố thông tin liên quan bà Nguyễn Thị Hải Lý - nhân viên Công ty - bị điều tra về việc tham ô 17 tỷ đồng. >>> \n * Ông Lê Viết Hải và HBC sẽ gửi đơn tố giác nhóm ông Nguyễn Công Phú lên cơ quan điều tra. Chủ tịch HĐQT Tập đoàn Xây dựng Hòa Bình (HOSE: HBC), ông Lê Viết Hải mới đây đã phát đi thông báo liên quan đến việc hai Thành viên HĐQT độc lập của Công ty gồm ông Nguyễn Công Phú và ông Dương Văn Hùng đã có cuộc gặp gỡ với báo chí trong ngày 05/01/2023. >>> \n * Những tâm điểm của thị trường bất động sản năm 2022 . Năm 2022 có lẽ là một năm đáng quên của ngành bất động sản. Dù không suy thoái nặng nề như năm 2008 nhưng thị trường đã liên tiếp gặp phải những động thái siết chặt về mặt chính sách sau khi nhiều sai phạm bị phát hiện. >>> \n * Tháng 2/2023, Tòa án Liên bang sẽ xem xét vụ kiện 250 triệu USD của Chủ tịch ITA (HM:ITA) Đặng Thị Hoàng Yến . Liên quan đến vụ việc Chủ tịch ITA Đặng Thị Hoàng Yến nộp đơn kiện Công ty Quốc Linh tại Tòa án Liên Bang Hoa Kỳ đòi bồi thường 300 triệu USD vì sự cố tình phá hoại bằng cách buộc ITA mở thủ tục phá sản, ITA cho biết tháng 02/2023 Tòa án Liên bang sẽ bắt đầu xem xét vụ kiện. >>> \n * Đề xuất rút ngắn thời gian điều hành giá xăng dầu. Bộ Công Thương cho rằng việc rút thời gian điều hành giá xuống 7 ngày sẽ đảm bảo giá xăng dầu bám sát hơn với diễn biến giá xăng dầu trên thị trường thế giới. >>> \n * Gần 1.8 triệu tỷ đồng vốn hóa HOSE “tan biến” trong năm 2022. Thống kê của Sở Giao dịch Chứng khoán TPHCM (HOSE) cho thấy giá trị vốn hóa của HOSE thời điểm hết ngày 30/12/2022 là 4.01 triệu tỷ đồng, giảm mạnh so với mức 5.8 triệu tỷ đồng thời điểm phiên cuối năm 2021. >>> \n * Thị trường tiền ảo tuần qua: Tăng nhẹ, Bitcoin quanh quẩn mốc 17,000 USD. Thị trường tiền ảo tăng nhẹ trong tuần qua, với giá Bitcoin quanh quẩn mốc 17,000 USD. >>> \n * Thị phần môi giới phái sinh năm 2022 ít biến động. Sở Giao dịch Chứng khoán Hà Nội (HNX) đã công bố 10 công ty chứng khoán (CTCK) có thị phần môi giới phái sinh lớn nhất quý 4/2022 và năm 2022. >>> \n * Các yếu tố vĩ mô tác động đến thị trường bất động sản. Bất động sản có một vai trò hết sức quan trọng trong nền kinh tế cũng như các hộ gia đình. Điều này đặc biệt đúng ở Việt Nam khi có đến gần 90% số hộ gia đình sở hữu nhà. Nếu tính cả đất đai và các bất động sản khác thì con số này có thể lớn hơn. Sự biến động của thị trường bất động sản ảnh hưởng đến các hộ gia đình cũng như các nền kinh tế. Dưới đây là năm yếu tố tác động đến thị trường bất động sản. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * MWG (HM:MWG) hoàn tất thanh toán lô trái phiếu hơn 1.1 ngàn tỷ đồng \n * Cảnh báo làm giả tài liệu của UBCKNN \n * VGC (HN:VGC) lãi trước thuế gần 2.3 ngàn tỷ đồng, vượt 35% kế hoạch 2022 \n * TIX đặt kế hoạch lợi nhuận 2023 đi lùi 14%, kiên trì 2 dự án nhà ở tại KCN Tân Bình II \n * Ngày thứ 2 lên UPCoM, tại sao biên độ giá trần của VNZ vẫn là 40%? \n * Viva Land đổi Tổng Giám đốc \n * VE4 muốn rút hồ sơ chào bán hơn 1 triệu cp \n * Cổ phiếu VNZ lên sàn UPCoM: Có người mua nhưng không ai bán \n * Cổ phiếu nào giúp VN-Index vượt mốc 1,050 điểm? \n * SIC mua gần 5 triệu cổ phần Thủy điện Sông Ông từ Dragon Capital \n * Nhóm quỹ Dragon Capital ''lướt sóng'' cổ phiếu STB (HM:STB) \n * Vinachem ước doanh thu kỷ lục lịch sử, vượt xa kế hoạch năm 2022 \n * Tổng công ty Hàng hải Việt Nam lãi hơn 3,000 tỷ đồng trong năm 2022 \n * GIL phân phối lại 88 ngàn cp ESOP cho ban lãnh đạo \n * CPA đón 3 cổ đông lớn giữa lúc Nutifood thoái sạch vốn \n * Hiệu ứng tháng Giêng khó quay lại \n * Tuần 09-13/01: Cổ tức tiền mặt cao nhất 15% \n * Cổ đông lớn của HAH hoàn tất gom thành công 1.2 triệu cp \n * Giao dịch quỹ đầu tư: Lực mua dồi dào đầu năm mới \n TÀI CHÍNH NGÂN HÀNG \n * Lệnh 248 và 249 của Trung Quốc: Áp lực 'chuẩn hóa' nông sản Việt \n * Yêu cầu Ngân hàng SCB trả lời việc 'hô biến' tiền gửi tiết kiệm thành bảo hiểm nhân thọ \n * Quy định mới tạo thuận lợi cho người mắc COVID-19 hưởng BHXH \n * Tiếp tục kiến nghị bỏ bảo hiểm bắt buộc với xe máy \n * Bộ trưởng Công Thương: 3 tháng liền, doanh nghiệp nhập xăng dầu giá cao, bán giá thấp \n * Bộ Công Thương muốn chuyển việc điều hành giá xăng dầu cho Bộ Tài chính \n * Giá phân bón xuống thấp nhất 19 tháng \n * Giá vàng trong nước có thể tiếp tục đi ngang hoặc tăng \n * Tin xấu với USD \n VĨ MÔ ĐẦU TƯ \n * Đại biểu Quốc hội đề xuất xây dựng đường sắt tốc độ cao Hà Nội - Lạng Sơn \n * Cuối năm cẩn trọng với lừa đảo bất động sản \n * Quảng Bình: 1.300 tỷ đồng khởi công cầu Nhật Lệ 3 \n * Vì sao phải thẩm định lại nhà đầu tư sân bay Phan Thiết? \n TÀI CHÍNH THẾ GIỚI \n * Các quỹ cổ phiếu tại Anh bị rút vốn kỷ lục trong 2022 \n * Công ty tài chính tiêu dùng của Ant Group được phép huy động 1.5 tỷ USD \n * Đi ngược làn sóng rút lui khỏi Trung Quốc, Panasonic đầu tư hơn 375 triệu USD \n * Công ty cho vay tiền ảo Genesis cân nhắc phá sản \n * Tương lai Alibaba trong năm 2023 \n * Tránh bị 'soi', nhiều tập đoàn Trung Quốc cố giấu gốc gác \n * Trung Quốc xem xét nới lỏng chính sách \"3 lằn ranh đỏ\" đối với các công ty bất động sản \n * Vết nứt trên thị trường tín dụng ngày càng lớn \n * BOJ tiếp tục tăng nắm giữ trái phiếu sau năm 2022 mua gần kỷ lục \n * LG Electronics dự kiến lợi nhuận lao dốc hơn 90% \n Đông Tư \n  \n ProPicks AI đánh giá HBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng khoán tuần 3 - 6/1: Cổ phiếu bank - chứng - thép tăng khá, khối ngoại mua ròng 33 phiên liên tiếp",
      "time": "08 thg 1, 2023",
      "posted_date": "Ngày đăng 05:20 09/01/2023",
      "main_content": "Kết tuần giao dịch đầu năm 2023 (từ 3 - 6/1), VN-Index tăng 44,35 điểm (+4,4%) lên 1.051,44 điểm; HNX-Index tăng 5,34 (+2,6%) điểm lên 210,65 điểm. Với 4 phiên giao dịch, giá trị giao dịch trên HOSE giảm 10,8% so với tuần trước còn 40.885 tỷ đồng và trên HNX giảm 16,6% xuống 3.829 tỷ. \n Cổ phiếu bank - chứng - thép mở hàng đầu năm: Tuần qua, nhóm cổ phiếu dầu khí tăng mạnh nhất với PLX (HM:PLX) (+10,7%), BSR (HN:BSR) (+10,2%), OIL (HN:OIL) (+7,9%), GAS (HM:GAS) (+3,15%) PVD (HM:PVD) (+3,1%), PVS (HN:PVS) (+7%),... \n Nhóm cổ phiếu ngân hàng khởi sắc với VCB (HM:VCB) (+5%), BID (HM:BID) (+7,9%), CTG (HM:CTG) (+5%), TCB (HM:TCB) (+7,2%), VPB (HM:VPB) (+5,9%), STB (HM:STB) (+8%), LPB (HM:LPB) (+10,3%),  SHB  (HM:SHB) (+6%), ACB (HM:ACB) (+5,7%),… \n Nhóm cổ phiếu chứng khoán khả quan với SSI (HM:SSI) (+6,8%), HCM (+11%), VND (HM:VND) (+5,9%), VCI (HM:VCI) (+10,1%), FTS (HM:FTS) (+5,8%),  SHS  (HN:SHS) (+6%), CTS (+8,3%), AGR (HM:AGR) (+6,7%),… \n Nhóm cổ phiếu thép cũng đã hồi phục khá tốt với các mã HPG (HM:HPG) (+7,8%), HSG (HM:HSG) (+9,5%), NKG (HM:NKG) (+8,2%), TLH (+8,9%),... \n Các nhóm ngành còn lại đều tăng như tiện ích cộng đồng (+3,2%), công nghệ thông tin (+3,8%), công nghiệp (+2,5%),... Chỉ có dược phẩm và y tế giảm nhẹ 0,4% giá trị vốn hóa. \n Khối ngoại tiếp tục mua ròng nghìn tỷ: Khối ngoại mua ròng trong cả 4 phiên giao dịch với tổng giá trị trên 1.720 tỷ đồng. HPG là cổ phiếu được nhóm này mua mạnh nhất với giá trị gần 280 tỷ đồng; VRE (HM:VRE) với 170 tỷ. Ngược chiều, DPM (HM:DPM) bị rút ròng hơn 130 tỷ và trở thành cổ phiếu bị bán mạnh nhất trong tuần. \n  \n  \n Ở chiều bán ra, KDC (HM:KDC) và EIB (HM:EIB) dẫn đầu với giá trị lần lượt là 157 tỷ đồng và 124 tỷ đồng. Những mã khác bị bán ròng có NVL (HM:NVL) (34 tỷ đồng), DDG (16 tỷ đồng). Còn lại những mã có giá trị dưới 5 tỷ đồng như DGW (HM:DGW), PVD, CII (HM:CII), MIG (HM:MIG). \n Cá nhân chốt lời cổ phiếu ngân hàng, thép, mua gom nhóm hóa chất: Giao dịch trái chiều khối ngoại, các cá nhân trong nước tiếp tục xả ròng 1.750 tỷ đồng trên HOSE, tính riêng khớp lệnh họ xả ròng 2.164 tỷ đồng. \n Nhà đầu tư cá nhân duy trì bán ròng mạnh nhất cổ phiếu ngân hàng với giá trị lên tới gần 791 tỷ đồng; 370 tỷ đồng được rút ra ở các nhóm tài nguyên cơ bản và bất động sản hay như dịch vụ tài chính (331 tỷ đồng), thực phẩm & đồ uống (268 tỷ đồng), dầu khí (120 tỷ đồng),… \n Thống kê giao dịch theo từng mã, lực xả lớn nhất tại HPG với 348 tỷ đồng; VNM (HM:VNM) bị bán 191 tỷ đồng. Bộ ba cổ phiếu họ Vingroup (HM:VIC) gồm VRE, VIC và VHM (HM:VHM) bị rút ròng với quy mô từ 110 tỷ đến 180 tỷ đồng. \n Tương tự, một số cổ phiếu tài chính, ngân hàng khác cũng nằm trong top bán ròng như VPB (205 tỷ đồng), SSI (102 tỷ đồng), VCI (93 tỷ đồng) và CTG (83 tỷ đồng). \n Ngược lại, cổ phiếu DPM hút ròng 115 tỷ; DGC (HM:DGC) (70 tỷ ) và DCM (HM:DCM) (36 tỷ đồng). \n Danh mục giải ngân của cá nhân trong nước còn gọi tên một số đại diện nhóm dầu khí, thủy sản, cảng biển, nước như PVT (HM:PVT) (88 tỷ đồng), VHC (HM:VHC) (38 tỷ đồng), GMD (HM:GMD) (33 tỷ đồng), TDM (HM:TDM) (27 tỷ đồng),... \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 09 - 13/01: Duy trì nhịp tăng ngắn hạn?",
      "time": "08 thg 1, 2023",
      "posted_date": "Ngày đăng 04:14 09/01/2023",
      "main_content": "Vietstock - Góc nhìn tuần 09 - 13/01: Duy trì nhịp tăng ngắn hạn? \n Theo MBS (HN:MBS), chỉ số VN-Index vẫn có khả năng duy trì nhịp tăng ngắn hạn trong tuần tới (09 - 13/01) với vùng hỗ trợ ở 1,024 - 1,030 điểm. \n Duy trì nhịp tăng ngắn hạn \n CTCK MBS (MBS): Sau 3 phiên tăng liên tiếp, thị trường chỉ điều chỉnh nhẹ trong phiên 06/01 chưa phải là tín hiệu xấu, dòng tiền trong phiên chiều tăng lên cho thấy lực cầu vẫn canh mua ở vùng hỗ trợ. Chỉ số VN-Index vẫn có khả năng duy trì nhịp tăng ngắn hạn trong tuần tới (09 - 13/01) với vùng hỗ trợ ở 1,024 - 1,030 điểm. \n Xu hướng ngắn và trung hạn vương lên trạng thái tăng \n CTCK Mirae Asset Việt Nam (Mirae Asset): Kết thúc phiên 06/01, VN-Index tăng vượt 1,050 kèm thanh khoản cải thiện đã giúp xu hướng ngắn hạn và trung hạn vươn lên trạng thái tăng. \n Tích lũy quanh 1,030 - 1,070 \n CTCK Tân Việt (TVSI): VN-Index đóng cửa phiên 06/01 với cây nến giảm điểm cùng với giá đóng cửa ở vùng thấp trong ngày đi kèm thanh khoản gia tăng cho thấy áp lực chốt lời tăng mạnh khi chỉ số tiệm cận vùng kháng cự. Thị trường tiếp tục một lần nữa chịu áp lực giảm điểm khi tiệm cận vùng giá trị hội tụ giữa đỉnh hồi phục đầu tháng 10 năm ngoái hay vùng tích lũy đi ngang giữa tháng 12. \n Trong đầu tuần tới (09 - 13/01), chỉ số dự báo sẽ trở lại trạng thái đi ngang ngắn hạn quanh vùng 1,030 - 1,070 điểm và tích lũy trở lại. \n Chủ động hiện thực hóa lợi nhuận \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Dưới góc nhìn kỹ thuật, VN-Index kết phiên cuối tuần tạo mẫu hình nến tương tự như mẫu hình nến Inverted hammer cho thấy áp lực chốt lời T+ đã xuất hiện mạnh hơn. \n Thêm vào đó, tại khung đồ thị ngày, chỉ báo RSI đã tạo 2 đỉnh và có dấu hiệu suy yếu báo hiệu cho việc rung lắc ngắn hạn có thể xảy ra nếu áp lực bán gia tăng. Hỗ trợ gần nhất của VN-Index sẽ nằm trong vùng điểm 1,030. Tuy nhiên việc MACD ở khung đồ thị này chưa có tín hiệu tạo phân kỳ âm nên xác suất giảm điểm mạnh của VN-Index sẽ khó xảy ra. \n Nhà đầu tư chủ động hiện thực hóa lợi nhuận đối với những cổ phiếu đã bắt đáy thành công ở các phiên trước để tối ưu hóa lợi nhuận. Thêm vào đó, những phiên rung lắc mạnh của thị trường cũng sẽ là cơ hội tốt để nhà đầu tư cân nhắc lướt sóng T+ trong ngắn hạn đối với những nhóm ngành như chứng khoán, ngân hàng, dầu khí. \n Rủi ro điều chỉnh về vùng 1,030 cao \n CTCK KB Việt Nam (KBSV): VN-Index tăng điểm tích cực trong phiên trước khi dần suy yếu và đảo chiều giảm điểm về cuối phiên. \n Áp lực chốt lời gia tăng quanh ngưỡng cản gần 1,05x đã khiến cho chỉ số tiếp tục có một phiên vượt cản bất thành. Mặc dù xu hướng hồi phục trong ngắn hạn vẫn đóng vai trò chủ đạo, VN-Index đang phải đối mặt với rủi ro tiếp tục mở rộng nhịp điều chỉnh trong các phiên kế tiếp xuống vùng hỗ trợ gần quanh 1,03x. \n Nhà đầu tư được khuyến nghị thực hiện bán trading một phần vị thế ngắn hạn tại vùng kháng cự và khống chế tỷ trọng ở mức an toàn. \n Tham gia với tâm thế ngắn hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường trong giai đoạn cuối năm 2022 và đầu năm mới 2023 đã phát ra nhiều tín hiệu tích cực từ chuỗi mua ròng của khối ngoại, sự vận động tích cực của một số cổ phiếu chủ chốt trong đó có dòng ngân hàng.... Với trạng thái hiện tại có thể kỳ vọng VN-Index sẽ sớm thoát khỏi kênh downtrend trong thời gian ngắn sắp tới \n Trước tuần giao dịch tích cực 03 - 06/01, thị trường đã có 4 tuần liên tiếp điều chỉnh giảm sau đợt hồi phục đầu tiên nhưng các tuần điều chỉnh giảm đều trong biên độ hẹp mang tính tích lũy và giữ được ngưỡng hỗ trợ 1,000 điểm, do đó nếu VN-Index thoát khỏi kênh dowmtrend trong thời gian tới có thể kỳ vọng VN-Index sẽ bước vào một đợt tăng điểm mới tiếp theo với mục tiêu hướng tới khu vực 1,150 điểm. \n Tuy nhiên, dù VN-Index có thoát khỏi kênh dowtrend thì thị trường chưa thể bước vào giai đoạn uptrend ngay, thị trường sẽ vận động trong các đợt sóng hồi với biên độ sẽ hẹp dần để tích lũy chặt chẽ thêm trước khi giai đoạn Uptrend thực sự xuất hiện. Do đó trong giai đoạn hiện tại nhà đầu tư có thể tham gia vào thị trường với tâm thế ngắn hạn. \n Tích lũy trong vùng 1,050 - 1,065 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong khoảng thời gian từ giờ đến tết âm lịch, thị trường có thể sẽ tiếp tục có những phiên giằng co trong vùng 1,050-1,065. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 9/1: Nhịp điều chỉnh là cơ hội để lướt T+ một số nhóm ngành",
      "time": "08 thg 1, 2023",
      "posted_date": "Ngày đăng 02:26 09/01/2023",
      "main_content": "Công ty chứng khoán khuyến nghị các nhà đầu tư chủ động hiện thực hóa lợi nhuận đối với những cổ phiếu đã bắt đáy thành công ở các phiên trước. Nhận định chứng khoán ngày 9/1 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Chỉ báo RSI đã tạo hai đỉnh và có dấu hiệu suy yếu báo hiệu cho việc rung lắc ngắn hạn có thể xảy ra \n Dưới góc nhìn kỹ thuật, VN-Index kết phiên cuối tuần trước tạo mẫu hình nến tương tự như mẫu hình nến Inverted hammer cho thấy áp lực chốt lời T+ đã xuất hiện mạnh hơn. \n Thêm vào đó, tại khung đồ thị ngày, chỉ báo RSI đã tạo hai đỉnh và có dấu hiệu suy yếu báo hiệu cho việc rung lắc ngắn hạn có thể xảy ra nếu áp lực bán gia tăng. Hỗ trợ gần nhất của VN-Index sẽ nằm trong vùng điểm 1.030 điểm. \n Tuy nhiên, việc MACD ở khung đồ thị này chưa có tín hiệu tạo phân kỳ âm nên xác suất giảm điểm mạnh của VN-Index sẽ khó xảy ra. \n Chúng tôi khuyến nghị các nhà đầu tư chủ động hiện thực hóa lợi nhuận đối với những cổ phiếu đã bắt đáy thành công ở các phiên trước để tối ưu hóa lợi nhuận. \n Thêm vào đó, những phiên rung lắc mạnh cũng sẽ là cơ hội tốt để nhà đầu tư cân nhắc lướt sóng T+ trong ngắn hạn đối với những nhóm ngành như chứng khoán, ngân hàng, dầu khí. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index đang phải đối mặt với rủi ro tiếp tục mở rộng nhịp điều chỉnh \n Trong phiên cuối tuần trước, áp lực chốt lời gia tăng quanh ngưỡng cản gần 1.05x điểm đã khiến cho chỉ số VN-Index tiếp tục có một phiên vượt cản bất thành. \n Mặc dù xu hướng hồi phục trong ngắn hạn vẫn đóng vai trò chủ đạo, VN-Index đang phải đối mặt với rủi ro tiếp tục mở rộng nhịp điều chỉnh trong các phiên kế tiếp xuống vùng hỗ trợ gần quanh 1.03x điểm. \n Nhà đầu tư được khuyến nghị thực hiện bán trading một phần vị thế ngắn hạn tại vùng kháng cự và khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể sẽ giằng co trong vùng 1.050-1.065 \n Trong phiên cuối tuần trước, VN-Index đi lên trong phiên sáng, tiến đến ngưỡng 1.065 điểm trước khi bị lực bán đẩy xuống trong phiên chiều. Cuối ngày, chỉ số đóng cửa giảm nhẹ hơn 4 điểm. \n Độ rộng thị trường nghiêng về phía tiêu cực với 14/19 ngành giảm điểm, trong đó, ngành hóa chất có mức giảm mạnh nhất gần 3%. Ở chiều ngược lại, ngành ngân hàng và bảo hiểm lại kết phiên tăng nhẹ. \n Trong khoảng thời gian từ giờ đến tết âm lịch, thị trường có thể sẽ tiếp tục có những phiên giằng co trong vùng 1.050-1.065 điểm. \n Nhận định phái sinh ngày 9/1 \n VN30F2301 giằng co trở lại đóng cửa với mức giảm gần 3 điểm với basis spread -6/4 so với chỉ số VN30-Index. Khối lượng trên VN30F2301 tăng 27%, VN30F2302 tăng 14%, VN30F2303 tăng 5% và VN30F2306 giảm 48% so với phiên liền trước. \n VN30-Index giảm 4,5 điểm (-0,42%), đóng cửa tại 1.057,4 điểm. Thanh khoản khớp lệnh tăng với 192,7 triệu cổ phiếu. VN30-Index cũng gặp áp lực bán tại vùng cản mạnh 1.070 điểm và lùi bước. Dự kiến, VN30-Index sẽ tiếp tục chịu áp lực cản khi tiến lên thăm dò 1.070 - 1.080 điểm trong phiên kế tiếp. Ngưỡng hỗ trợ ngắn hạn gần nhất là quanh 1.042 - 1.048 điểm. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2301 sẽ tạm đi ngang trước khi tiếp tục đà tăng hướng lên vùng 1.080 - 1.095 điểm \n VN30F2301 có diễn biến đi ngang trong vùng 1046-1066 điểm. Đồng thời, đồ thị giá đang bước vào nhịp tích lũy ngắn sau giai đoạn biến động mạnh theo chiều hướng tích cực trước đó. Chỉ báo RSI cũng đi xuống từ vùng quá mua cho thấy VN30F2301 sẽ tạm đi ngang trước khi tiếp tục đà tăng hướng lên vùng 1.080 - 1.095 điểm. \n Trên khung Daily, xu hướng ngắn hạn được chuyển lên mức tăng. Nhà đầu tư xem xét lướt trong biên độ 1.048 - 1.065 điểm trong phiên tới cho tới khi xu hướng mới được hình thành. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 đang phải đối mặt với rủi ro tiếp tục mở rộng nhịp điều chỉnh \n F1 tăng điểm tích cực trong phiên trước khi dần suy yếu và đảo chiều giảm điểm về cuối phiên. Áp lực bán gia tăng quanh ngưỡng cản gần 1.05x đã khiến cho chỉ số tiếp tục có một phiên vượt cản bất thành. \n Mặc dù xu hướng hồi phục trong ngắn hạn vẫn đóng vai trò chủ đạo, F1 đang phải đối mặt với rủi ro tiếp tục mở rộng nhịp điều chỉnh trong các phiên kế tiếp xuống vùng hỗ trợ gần quanh 1.03x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng trong những phiên tới \n Các HĐTL giảm theo nhịp vận động của VN30.Khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 09-13/01/2023: Rủi ro điều chỉnh vẫn còn",
      "time": "08 thg 1, 2023",
      "posted_date": "Ngày đăng 01:00 09/01/2023",
      "main_content": "Vietstock - Vietstock Weekly 09-13/01/2023: Rủi ro điều chỉnh vẫn còn \n Trong khung thời gian tuần (03-06/01/2023), VN-Index hồi phục trở lại nhưng các tín hiệu cho thấy nguy cơ điều chỉnh vẫn còn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 03-06/01/2023 \n Trong khung thời gian tuần (03-06/01/2023), VN-Index hồi phục trở lại nhưng vẫn duy trì dưới đường SMA 200 tuần và điểm giao cắt tử thần (death cross) đã xuất hiện trước đó giữa đường SMA 50 tuần và SMA 100 tuần báo hiệu xu hướng giảm dài hạn vẫn còn tiếp diễn. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại cùng khối lượng giao dịch tiếp tục ở mức thấp nên rủi ro điều chỉnh đang rất cao. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng phục hồi tốt \n Trong tuần qua, VN-Index tiếp tục phục hồi nhẹ nhưng mẫu hình High Wave Candle xuất hiện cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Ngưỡng Fibonacci Projection 61.8% sẽ tiếp tục là kháng cự trong các phiên tới. Tuy nhiên, chỉ báo MACD đã cho tín hiệu mua trở lại và khối lượng tăng trưởng tốt nên tình hình khá tích cực. \n  \n HNX-Index - Xu hướng ngắn hạn chưa rõ ràng \n HNX-Index liên tục dao động xoay quanh đường Middle của Bollinger Bands nên xu hướng ngắn hạn chưa rõ ràng. \n Khối lượng giao dịch nằm dưới trung bình 20 ngày và các cây nến có thân nhỏ xuất hiện liên tục cho thấy tâm lý nhà đầu tư đang khá phân vân và thận trọng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn còn ở trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 06/01/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ khá lạc quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "MSVN: “Trời luôn tối nhất trước bình minh” - VN-Index có thể chỉnh về 850 điểm - 950 điểm rồi hồi phục lên 1.400 trong năm 2023",
      "time": "08 thg 1, 2023",
      "posted_date": "Ngày đăng 14:49 08/01/2023",
      "main_content": "Các cổ phiếu trọng tâm của MSVN là CNTT (FPT (HM:FPT)), đồ uống (VNM (HM:VNM), SAB (HM:SAB)), năng lượng (GAS (HM:GAS), PVS (HN:PVS) và PVD (HM:PVD)), khu công nghiệp (BCM (HM:BCM)) và ngân hàng (STB (HM:STB), LPB (HM:LPB), MBB (HM:MBB), VCB (HM:VCB) và TCB (HM:TCB)). Tại Báo cáo chiến lược thị trường năm 2023 với chủ đề: “Trời luôn tối nhất trước bình minh”, Chứng khoán Maybank (MSVN) đã đưa ra các kịch bản của VN-Index năm 2023 và các thuận lợi, thách thức của thị trường chứng khoán Việt Nam. \n Các kịch bản của chỉ số VN-Index trong năm 2023 \n MSVN dự đoán 2 kịch bản xấu có thể tác động đến thị trường chứng khoán. Ở kịch bản “Xấu 1”, MSVN giả định rằng lạm phát sẽ vượt nhẹ trên mức 4,5% nhưng có thể được kiểm soát trong 6 tháng đầu năm và giảm dần áp lực trong nửa cuối năm 2023; thị trường trái phiếu doanh nghiệp sẽ suy yếu dần trong suốt năm 2023 nhưng các nhà phát triển chất lượng vẫn có khả năng phát hành trái phiếu từ giữa năm 2023. \n Đối với kịch bản “Xấu 2”, lạm phát sẽ duy trì ở mức cao trong suốt năm 2023 và thắt chặt tiền tệ. \n MSVN đánh giá mức P/E thấp lịch sử hiện tại (10x) đã phản ánh gần như đầy đủ nguy cơ lạm phát sắp tới và sự suy thoái ở mức độ vừa phải của thị trường trái phiếu doanh nghiệp trong hai kịch bản xấu trên. \n VN-Index có thể sẽ chịu áp lực và có thể kiểm tra lại mốc 850 điểm - 950 điểm trong nửa đầu năm 2023 bởi mối lo ngại về lạm phát và lợi nhuận doanh nghiệp kém khả quan (do mức so sánh cao của 6 tháng đầu năm 2022), nhưng có thể phục hồi đáng kể lên mốc 1.150 điểm – 1.400 điểm trong nửa cuối năm với dự đoán rằng Chính phủ sẽ nới lỏng tiền tệ để thúc đẩy tăng trưởng kinh tế. \n Định giá còn có thể hấp dẫn hơn nếu tình trạng bất ổn của thị trường trái phiếu doanh nghiệp trở nên tồi tệ hơn, nhưng xác suất xảy ra kịch bản này đã giảm đáng kể (khoảng 10% tại thời điểm hiện tại) vì Chính phủ đang thực hiện các bước để tái cấu trúc lại thị trường trái phiếu. \n  \n  \n So sánh với các chỉ số trong khu vực, VN-Index đang ở mức hấp dẫn, thấp hơn hầu hết các chỉ số trong khu vực. Đối với một quốc gia có thể mang lại mức tăng trưởng GDP 6-7% trong tương lai gần, việc định giá như vậy là một cơ hội hưởng lợi chênh lệch lớn. \n Về chiến lược đầu tư cụ thể, MSVN khuyến nghị các ngành có tăng trưởng lợi nhuận ổn định và định giá hấp dẫn. Cụ thể, các cổ phiếu trọng tâm của MSVN là CNTT (FPT), đồ uống (VNM, SAB), năng lượng (GAS, PVS và PVD), khu công nghiệp (BCM) và ngân hàng (STB, LPB, MBB, VCB và TCB). \n Các yếu tố tác động đến thị trường chứng khoán năm 2023 \n MSVN nhận định tâm điểm cho triển vọng của thị trường chứng khoán 2023 sẽ xoay quanh lạm phát và sự suy yếu của thị trường trái phiếu doanh nghiệp. \n  \n  \n Bên cạnh đó, dự trữ ngoại hối của NHNN hiện là 85 tỷ USD, tương đương với 3 tháng nhập khẩu, điều này hạn chế khả năng NHNN bán thêm USD trực tiếp ra thị trường; Đồng Việt Nam mất giá khoảng 4% vào năm 2022, có thể dẫn đến lạm phát cao hơn trong năm nay. \n Vệc Trung Quốc mở cửa trở lại sẽ gây thêm áp lực tăng giá lương thực và thực phẩm do mối tương quan cao giữa giá tiêu dùng của Trung Quốc và Việt Nam. Do đó, tăng lãi suất có thể được coi là một biện pháp phòng ngự. Chính phủ đã nâng ngưỡng lạm phát lên 4,5% cho năm 2023, từ mức 4% trong 5 năm qua. \n Sau đợt tăng lãi suất mạnh mẽ 200 bps từ tháng 9 và tháng 10, lãi suất cho vay, đặc biệt là lãi suất thế chấp đang tiến đến mức không lành mạnh (10,5%-12,5%). Nếu lãi suất vẫn ở mức hiện tại, các khoản thanh toán thế chấp hàng tháng (bao gồm cả tiền gốc và lãi suất) sẽ chiếm hơn 65% thu nhập hàng tháng của hộ gia đình trung bình. Nếu kéo dài, nhu cầu thế chấp, nhà ở và hàng tiêu dùng sẽ bị ảnh hưởng. \n Theo đó, MSVN dự báo lạm phát của Việt Nam sẽ duy trì ở mức khoảng 4,3% vào năm 2023. Cân nhắc điều này, công ty chứng khoán dự báo trong nửa đầu năm 2023, Chính phủ, NHNN có thể duy trì quan điểm thận trọng trong khi theo dõi diễn biến CPI. \n Đến giữa năm, khi lạm phát dự kiến sẽ được duy trì ở mức vừa phải, Chính phủ sẽ chuyển sang các chính sách nới lỏng hơn, bao gồm hạ lãi suất và dành thêm hạn mức tăng trưởng tín dụng cho các ngân hàng thương mại. \n Trong trường hợp lạm phát tăng trên 5% và kéo dài từ tháng 7 đến tháng 8/2023, có thể sẽ làm giảm dư địa cho NHNN nới lỏng chính sách tiền tệ. Như vậy, lãi suất có thể sẽ duy trì ở mức cao hơn trong thời gian dài hơn. \n  \n  \n Nhiều tổ chức phát hành đang gấp rút mua lại trái phiếu theo yêu cầu của nhà đầu tư và các quỹ trái phiếu trong nước, cũng đang phải đối mặt với những khoản mua lại lớn từ các khách hàng cá nhân. Lợi suất trái phiếu của một số công ty lớn có thời điểm tăng vọt lên 30-40% so với mức chỉ 10-11% trước đó. Giá trị phát hành trái phiếu phi ngân hàng trong năm 2022 cũng giảm đáng kể so với 2021. \n Thanh khoản thị trường trái phiếu tắc nghẽn đã tác động đến khả năng phát triển dự án của các chủ đầu tư. Trong quý 3/2022, người mua nhà trì hoãn việc mua nhà và tỷ lệ hấp thụ giảm xuống chỉ còn 55% so với mức 80-90% cùng kỳ các năm trước. Thép là nguyên liệu đầu vào chính cho xây dựng chứng kiến nhu cầu đi chệch hướng. \n Chỉ khoảng 12 triệu tấn thép cây, cuộn cán nóng và phôi thép được bán vào tháng 10 và tháng 11/2022, giảm lần lượt 33% và 20% so với cùng kỳ năm trước, trong khi đây là mùa xây dựng cao điểm. \n Hòa Phát (HM:HPG), nhà sản xuất thép lớn nhất Việt Nam và ASEAN với sản lượng 8,5 triệu tấn thép thô/năm, đã phải đóng cửa 4 trong số 5 lò luyện phôi do nhu cầu yếu và mới công bố hoạt động trở lại 1 lò. \n  \n  \n Tuy nhiên, những yếu tố tích cực có thể thay đổi cục diện trong năm nay vẫn hiện hữu. Đó là hành động nhanh chóng và tích cực của Chính phủ để giảm thiểu tác động của các “cơn gió ngược”, Trung Quốc mở cửa trở lại, sự trở lại của dòng vốn ngoại, thị trường chứng khoán nhiều khả năng sẽ được FTSE nâng hạng lên trạng thái mới nổi thứ cấp... \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào giúp VN-Index vượt mốc 1,050 điểm?",
      "time": "07 thg 1, 2023",
      "posted_date": "Ngày đăng 02:30 08/01/2023",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index vượt mốc 1,050 điểm? \n Hai chỉ số thị trường đều ghi nhận mức tăng tích cực trong tuần 03-06/01/2023. Cụ thể, VN-Index duy trì đà tăng khá tốt khi vượt mốc 1,050 điểm, kết thúc tuần với 1,051.44 điểm (tăng 4.4% so với cuối tuần giao dịch trước). Còn với HNX-Index, chỉ số kết thúc tuần với 210.65 điểm, tăng 2.6%. \n Cùng với đà tăng về mặt điểm số, thanh khoản trên hai sàn đều cải thiện tích cực so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE tăng mạnh hơn 25.82%, lên hơn 549 triệu cp/phiên. Còn tại sàn HNX, thanh khoản bình quân tăng 17.25%, lên hơn 61 triệu cp/phiên. \n Cổ phiếu nâng đỡ VN-Index nhiều nhất trong tuần qua chủ yếu đến từ VCB khi cổ phiếu này kéo tăng đến hơn 4.7 điểm. Đà tăng của cổ phiếu VCB diễn ra trong bối cảnh Công ty thông báo tăng lãi suất tiền gửi trực tuyến (online) kỳ hạn 1 tháng thêm 0.8%/năm lên mức 6%/năm. Lãi suất kỳ hạn 3 tháng tăng thêm 0.3%/năm lên 6%/năm. \n Trong khi đó, Vietcombank (HM:VCB) giữ nguyên lãi suất huy động kỳ hạn từ 6 tháng trở lên. Cụ thể, kỳ hạn 6 tháng, 9 tháng cùng mức 6.5%/năm. Lãi suất kỳ hạn 1 năm, 2 năm cũng giữ nguyên 7.4%/năm. \n Như vậy, ngoài lãi suất kỳ hạn ngắn đã lên mức kịch trần quy định thì lãi suất kỳ hạn dài của Vietcombank vẫn ở mức thấp nhất trên thị trường. \n Bên cạnh VCB, một số cổ phiếu ngân hàng khác như BID (HM:BID), VPB (HM:VPB) và TCB (HM:TCB) cũng ghi nhận những tín hiệu tích cực. Cụ thể, 3 cổ phiếu kể trên đã giúp chỉ số tăng hơn 7.4 điểm. \n Không chỉ nhóm ngân hàng, nhóm cổ phiếu “họ Vingroup” cũng đã có một tuần ảnh hưởng tích cực lên chỉ số khi các cổ phiếu VIC (HM:VIC), VHM (HM:VHM) và VRE (HM:VRE) đều góp mặt trong 10 cổ phiếu tích cực nhất. Theo đó, 3 cổ phiếu trên đã giúp chỉ số tăng hơn 6 điểm. \n Tương tự, một số cổ phiếu có vốn hóa lớn như SAB (HM:SAB), HPG và VNM (HM:VNM) cũng ghi nhận kết quả tích cực, SAB kéo tăng hơn 2.2 điểm, HPG hỗ trợ hơn 2.1 điểm và VNM cũng kéo tăng gần 2 điểm của chỉ số. \n Đối với VNM, thông tin đáng chú ý nhất trong tuần qua là việc quỹ ngoại F&N Dairy Investment Pte. Ltd đăng ký mua gần 21 triệu cp VNM trong khoảng thời gian từ ngày 09/01 - 07/02/2023 với mục đích đầu tư. Tuy vậy, khả năng tổ chức này thực hiện giao dịch hay không vẫn được bỏ ngỏ. F&N Dairy Investment nổi tiếng với việc đăng ký mua VNM nhưng không thực hiện vì điều kiện thị trường không phù hợp. \n * F&N Dairy Investment lại đăng ký mua gần 21 triệu cp VNM \n Trong khi đó tại HPG, Công ty bắt đầu đón tín hiệu khởi sắc khi giá thép và sản lượng bán hàng thép các loại ghi nhận bật tăng trở lại sau 3 tháng giảm liên tiếp. Đáng chú ý, theo nguồn tin từ công ty tư vấn Kallanish Commodities, Hòa Phát (HM:HPG) cũng đã khởi động lại một lò cao ở Hải Dương và nâng công suất thép thanh thêm 700,000 tấn/năm. \n * Hòa Phát đón tín hiệu tích cực về sản lượng trong tháng 12/2022, khởi động lại 1 lò cao \n Rổ VN30 ghi nhận sắc xanh tích cực khi chỉ có 2 mã kéo giảm. Dẫn đầu nhóm kéo tăng là HPG và VPB khi cả hai mã này lấy về cho chỉ số khoảng 4.8 điểm. Ngược lại, hai mã duy nhất tác động tiêu cực đến chỉ số là VJC (HM:VJC) và NVL (HM:NVL), lần lượt kéo giảm 0.5 điểm và 0.3 điểm. \n Thị trường tuần qua không chỉ nhộn nhịp ở sàn HOSE mà còn cả ở sàn HNX. HNX-Index tăng 2.6%, lên 210.65 điểm. Đầu kéo chính cho chỉ số là IDC (HN:IDC) khi mã này kéo tăng hơn 0.8 điểm. Ở chiều ngược lại, KSF “ngáng chân” chỉ số khi lấy đi gần 0.4 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]