[
   {
      "title": "Góc nhìn 13/05: Các mốc hỗ trợ không còn nhiều ý nghĩa?",
      "time": "12 thg 5, 2022",
      "posted_date": "Ngày đăng 00:57 13/05/2022",
      "main_content": "Vietstock - Góc nhìn 13/05: Các mốc hỗ trợ không còn nhiều ý nghĩa? \n Các công ty chứng khoán (CTCK) cho rằng với việc tâm lý nhà đầu tư hoảng loạn như hiện nay, các mốc hỗ trợ đã không còn nhiều ý nghĩa. Tuy nhiên, nhà đầu tư nên bình tĩnh và đánh giá lại triển vọng dài hạn của thị trường. \n Nên nâng dần tỷ trọng cho các vị thế ngắn hạn \n CTCK KB Việt Nam (KBSV): KBSV nhận định áp lực bán gia tăng tại vùng giá thấp khiến cho chỉ số đánh mất ngưỡng hỗ trợ quan trọng 1,26x và một lần quay xuống kiểm định lại vùng đáy ngắn hạn. Trong kịch bản tiêu cực, VN-Index sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo và điều chỉnh xuống vùng hỗ trợ sâu hơn quanh 1,200-1,220 nhằm tìm kiếm lực cầu bắt đáy. \n KBSV khuyến nghị nhà đầu tư nên nâng dần tỷ trọng cho các vị thế ngắn hạn tại vùng hỗ trợ nhưng cần khống chế tỷ trọng ở mức vừa phải, tương ứng với mức độ chấp nhận rủi ro. \n VN-Index có thể hồi phục trở lại trong phiên 13/05 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS trên góc độ phân tích kỹ thuật cho rằng VN-Index vẫn đang trong sóng điều chỉnh a với target theo lý thuyết quanh ngưỡng 1,200 điểm (fibonacci retracement 38.2% sóng tăng 5) nên dư địa giảm là vẫn còn. \n Dự báo, trong phiên giao dịch cuối tuần 13/05, VN-Index có thể hồi phục trở lại nếu như lực cầu bắt đáy trong vùng hỗ trợ 1,225-1,250 điểm (đáy tháng 7/2021) là đủ tốt. Nếu thị trường tiếp tục điều chỉnh sẽ là cơ hội cho các nhà đầu tư dài hạn gia tăng tỷ trọng cổ phiếu có cơ bản tốt trong danh mục. \n Không nên bình quân giá ở thời điểm hiện tại \n CTCK MB (MBS (HN:MBS)): MBS thông tin ngày 13/05, lượng cổ phiếu bắt đáy ở phiên 10/05 sẽ về tài khoản cho vòng T+3 đầu tiên, với việc hơn 220 cổ phiếu đóng cửa ở mức giá sàn, vòng bắt đáy này nhiều khả năng sẽ gặp nhiều rủi ro so với nhịp nảy hồi cuối tháng 4 vừa qua. \n Ở thời điểm hiện tại, chỉ số VN-Index đã giảm gần 300 điểm, tương đương mất hơn 19% kể từ đầu tháng 4. Tuy vậy, mức thiệt hại ở mặt bằng cổ phiếu lớn hơn nhiều, đó cũng là một trong số nguyên nhân khiến số lượng cổ phiếu đóng cửa ở mức giá sàn tăng nhanh trong phiên chiều 12/05. \n Nhà đầu tư nên hạn chế lướt sóng khi biến động của thị trường đang tăng lên, không bình quân giá xuống và hạ tỷ trọng margin về mức an toàn. \n Các mốc hỗ trợ không còn nhiều ý nghĩa \n CTCK Tân Việt (TVSI): TVSI nhận định tâm lý toàn thị trường đang ở mức hoảng loạn và mức độ hiệu ứng khi giảm điểm là quá mạnh với nhiều cổ phiếu sẵn sàng bị bán bằng mọi giá. Khi tâm lý tiêu cực bao trùm như hiện tại thì các mốc hỗ trợ thường không còn nhiều ý nghĩa. CTCK này cho rằng nhà đầu tư nên tiếp tục duy trì tỷ trọng cổ phiếu ở mức vừa phải so với tài sản (50%/tài sản) và chỉ nên tập trung vào những mã cổ phiếu cơ bản tăng trưởng trong dài hạn để tích lũy tài sản cho các mục tiêu trung và dài hạn. Các hành động trading ngắn hạn hiện tại vẫn rất rủi ro khi xu hướng tạo đáy của chỉ số đang ngày một tiêu cực hơn. \n Nên có cái nhìn dài hạn hơn về triển vọng của thị trường \n CTCK Asean (Aseansc): Aseansc duy trì quan điểm rằng nhà đầu tư không nên hoảng loạn bán tháo ở giai đoạn hiện tại, và nên có cái nhìn dài hạn hơn về triển vọng của thị trường. Dự báo trong phiên giao dịch 13/05, chỉ số VN-Index có thể có quán tính giảm điểm để VN-Index kiểm tra vùng hỗ trợ gần 1,220–1,230 điểm, và xa hơn là vùng hỗ trợ 1,200–1,210 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Ông Lã Giang Trung: Thị trường đã vào downtrend, VN-Index có thể giảm về 950 điểm",
      "time": "12 thg 5, 2022",
      "posted_date": "Ngày đăng 00:22 13/05/2022",
      "main_content": "Vietstock - Ông Lã Giang Trung: Thị trường đã vào downtrend, VN-Index có thể giảm về 950 điểm \n Mới đây, ông Lã Giang Trung - CEO của Passion Investment đã đưa ra nhận thị trường chứng khoán đã đi vào downtrend và có thể giảm sâu 30 - 40% từ đỉnh. \n Nói về xu hướng thị trường trong talkshow Tồn tại qua giông bão do Báo Đầu tư tổ chức chiều 12/05, ông Lã Giang Trung cho rằng thị trường hiện tại đã đi vào xu hướng giá xuống, có nhiều cổ phiếu đã giảm 30-50%. Đợt này rất khác với đợt giảm điểm năm 2020, 2021, lúc đó, thị trường chỉ giảm điểm trong thời gian ngắn. \n Điểm số thị trường chưa giảm nhiều nhưng cổ phiếu đã giảm nhiều thể hiện quan điểm đi xuống. Xu hướng trung và dài hạn đã gãy nên thị trường sẽ đi xuống ít nhất 1-2 năm tính từ thời điểm đỉnh là tháng 1/2021. \n Theo ông Trung, năm 2020 - 2021 thị trường ở trong một chu kỳ đi lên nên các đợt giảm mang tính chất điều chỉnh. Còn hiện tại, thị trường đang trong chu kỳ đi xuống và kết thúc một giai đoạn kinh tế, thông thường sẽ giảm 30 - 40% từ đỉnh. Với việc thắt chặt tiền tệ của Fed, tình hình lạm phát cao, VN-Index có khả năng đi về 950 điểm. \n Trước đó, ngày 28/03, ông Lã Giang Trung đã đưa ra dự báo VN-Index có thể có nhịp giảm 15%. Khớp với dự báo của vị chuyên gia, VN-Index ghi nhận mức giảm 12.25% về còn 1,301.53 điểm. \n Với nhận định này, ông Trung đã khuyến nghị nhà đầu tư không nên dùng đòn bẩy. Với kịch bản xấu hiện tại, vị chuyên gia cho rằng nhà đầu tư cần giảm tỷ lệ cổ phiếu xuống còn 40% để bảo toàn vốn cho một chu kỳ tăng tiếp theo. \n Trong chương trình Bí mật đồng tiền phát sóng ngày 11/05, ông Trung cũng đã có thêm nhiều bình luận về tình hình thị trường hiện tại. Ông cho rằng việc xác định thị trường đã tạo đáy hay chưa rất khó nói. Trong ngắn hạn thị trường có thể hồi phục lại đáng kể nhưng sau đó cũng có thể lại lao dốc tiếp. \"Khi nào kết thúc một chu kỳ giảm để xác lập xu hướng đi lên thì mới gọi là đáy. Hiện tại, đây không phải là đáy của thị trường\", ông Trung dự báo. \n Nhà đầu tư phải nhận thức thị trường chứng khoán là có rủi ro, có lên thì sẽ có xuống và cứ tuần hoàn. Tuy nhiên một bộ phận người mới chưa nhận thức được điều này, nếu nhận thức được thì phải xem có muốn hạn chế rủi ro đó không? \n CEO Passion Investment cho rằng trong thị trường giá xuống sẽ có rất ít cổ phiếu có thể \"đi ngược\" nên xác suất chọn đúng cổ phiếu là rất thấp. Do vậy trong thị trường này thì nhà đầu tư không lựa chọn cổ phiếu nào. \n Với quan điểm bi quan về xu hướng hiện tại, ông Trung tin rằng phòng thủ cho danh mục là điều cần thiết. Giá trị của phòng thủ là giúp bảo toàn cả gốc lần lãi trong giai đoạn khó khăn. Điều này giúp tài sản tăng mạnh khi thị trường thuận lợi trở lại, trong khi nhà đầu tư khác mất nhiều thời gian để \"về bờ\". \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 13/05/2022: Tâm lý bi quan bao trùm thị trường",
      "time": "12 thg 5, 2022",
      "posted_date": "Ngày đăng 00:00 13/05/2022",
      "main_content": "Vietstock - Vietstock Daily 13/05/2022: Tâm lý bi quan bao trùm thị trường \n VN-Index tiếp tục lao dốc mạnh với cây nến đỏ dài cho thấy áp lực bán rất lớn và tâm lý bi quan đang bao trùm thị trường. Khối lượng giao dịch tăng nhưng vẫn nằm dưới mức trung bình 20 ngày nên chỉ số khó có thể phục hồi trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/05/2022 \n - Các chỉ số chính đồng loạt giảm sâu trong phiên giao dịch ngày 12/05/2022. Cụ thể, chỉ số VN-Index giảm 4.82%, xuống còn 1,238.84 điểm; HNX-Index giảm 5.26%, dừng ở mức 315.52 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt 516.6 triệu đơn vị, tăng mạnh 35.64% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 50.97%, đạt hơn 71.3 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 98 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 6 tỷ đồng. \n - Thị trường đồng loạt giảm điểm ngay sau phiên mở cửa do ảnh hưởng từ sự sụt giảm của thị trường chứng khoán Mỹ sau thông tin dữ liệu lạm phát tiếp tục ở mức cao. Chỉ số VN-Index và HNX-Index tiếp đà giảm mạnh trong phiên chiều trước lực bán lớn. Kết thúc giao dịch, VN-Index giảm đến 62.69 điểm, xuống còn 1,238.84 điểm; HNX-Index giảm 17.51 điểm, xuống 315.52 điểm. \n - VN30-Index cũng giao dịch bi quan với mức giảm 70.06 điểm (-5.19%). Bên bán áp đảo với 29 mã giảm (11 mã sàn) và chỉ 1 mã tăng. Trong đó, các mã giảm sàn gồm PLX (HM:PLX), MSN (HM:MSN), BID (HM:BID), TCB (HM:TCB), VRE (HM:VRE), GVR (HM:GVR), VPB… những mã còn lại giảm phổ biến hơn 4%. Ở chiều tăng, SAB (HM:SAB) là mã duy nhất giữ sắc xanh với mức tăng 0.9%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), BID và MSN là những cổ phiếu có tác động tiêu cực nhất đến VN-Index khi lấy đi hơn 9 điểm của chỉ số. Trong khi đó, SAB, LGC (HM:LGC) và EIB (HM:EIB) là những cổ phiếu có ảnh hưởng tích cực nhất. \n - Diễn biến tiêu cực xuất hiện ở tất cả các nhóm ngành. Trong đó, nhóm chứng khoán là nhóm bi quan nhất thị trường khi có đến 17 mã giảm sàn như AGR (HM:AGR), APG, BSI, BVS (HN:BVS), FTS (HM:FTS), SSI (HM:SSI), VND… \n - Theo sau là nhóm cổ phiếu khai khoáng với 10 mã giảm sàn và 12 mã giảm đỏ. Nhóm khai thác dầu khí như PVD (HM:PVD), PVS (HN:PVS), PVC (HN:PVC) giảm hết biên độ, PVB giảm mạnh hơn 8%. Nhóm khai thác than cũng có diễn biến tương tự như TC6, TNT (HM:TNT), MDC giảm sàn, TVD giảm 8.6%... Ngược lại, nhóm khai thác đá giao dịch tích cực với sắc tím của AMC và MDG. \n - VN-Index tiếp tục lao dốc mạnh với cây nến đỏ dài cho thấy áp lực bán rất lớn và tâm lý bi quan đang bao trùm thị trường. Khối lượng giao dịch tăng nhưng vẫn nằm dưới mức trung bình 20 ngày nên chỉ số khó có thể phục hồi trong ngắn hạn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Kịch bản bi quan đang diễn ra \n Trong phiên giao dịch ngày 12/05/2022, VN-Index hình thành mẫu hình nến gần giống Black Closing Marubozu cho thấy tình hình càng trở nên bi quan trong ngắn hạn. \n Vùng 1,200-1,215 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 04/2018) sẽ là hỗ trợ gần nhất cho chỉ số. Nếu vùng này trụ vững thì tình hình sẽ bớt bi quan hơn. \n Tuy nhiên, khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày nên khả năng bứt phá trở lại là không lớn. \n  \n HNX-Index - Black Closing Marubozu hình thành \n Trong phiên giao dịch ngày 12/05/2022, HNX-Index giảm mạnh với mẫu hình nến Black Closing Marubozu. Điều này cho thấy tâm lý bi quan của nhà đầu tư đang rất cao. \n Chỉ số đang hướng đến vùng 280-285 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%). Người viết dự kiến đà giảm sẽ tạm chững lại ở đây. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index hướng gần đến đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 12/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/05/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/05: Thị trường giao dịch ảm đạm",
      "time": "12 thg 5, 2022",
      "posted_date": "Ngày đăng 19:27 12/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/05: Thị trường giao dịch ảm đạm \n Trong phiên giao dịch buổi sáng ngày 12/05/2022, VN-Index điều chỉnh trở lại với khối lượng thấp. Cây nến đỏ dài cho thấy nhà đầu tư đang khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 12/05/2022, VN-Index điều chỉnh trở lại với khối lượng thấp. Cây nến đỏ dài cho thấy nhà đầu tư đang khá bi quan. \n Chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán mạnh trở lại. Người viết kỳ vọng sẽ có phân kỳ giá lên xuất hiện trong vùng oversold. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 12/05/2022, HNX-Index hình thành mẫu hình nến Bear Sash. Điều này cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Chỉ số đang hướng đến vùng 280-285 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%). \n  \n VND (HM:VND) - CTCP Chứng khoán  VNDIRECT \n Trong phiên giao dịch buổi sáng ngày 12/05/2022, giá cổ phiếu VND test lại vùng 23,500-24,500 (tương đương đáy cũ tháng 01/2022). Nếu vùng này vẫn trụ vững thì xu hướng tăng dài hạn vẫn chưa bị phá vỡ. \n Nếu kịch bản phá vỡ xảy ra thì VND sẽ rơi về vùng 15,000-16,000 (tương đương ngưỡng Fibonacci Retracement 161.8%). \n Khối lượng đang ở mức rất thấp chứng tỏ nhà đầu tư đang thận trọng trong ngắn hạn. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Giá cổ phiếu đã có biểu hiện tích cực sau khi test vùng 24,000-26,000 (tương đương ngưỡng Fibonacci Retracement 61.8% và đỉnh cũ đã bị vượt qua tháng 01/2021). Nếu vùng này trụ vững thì tình hình sẽ bớt bi quan hơn. \n Tuy nhiên, khối lượng giao dịch sụt giảm và bình quân bán thường xuyên lớn hơn bình quân mua cho thấy giá khó bứt phá trở lại. \n Điểm giao cắt tử thần (death cross) của đường SMA 50 với đường SMA 100 ngày và SMA 200 ngày đã báo hiệu chính xác việc xu hướng tăng dài hạn bị đảo ngược. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/05: Mở cửa giảm ngay 13 điểm, VN-Index tiếp tục bị DJ “đè”",
      "time": "12 thg 5, 2022",
      "posted_date": "Ngày đăng 16:35 12/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/05: Mở cửa giảm ngay 13 điểm, VN-Index tiếp tục bị DJ “đè” \n Diễn biễn quay xe của các chỉ số chứng khoán lớn bên Mỹ sau khi ra tin về lạm phát có lẽ chính là tác nhân khiến VN-Index mở cửa giảm 13 điểm sáng nay. Trên sàn HOSE, có đến hơn 60% số cổ phiếu giảm giá ngay sau tiếng còi ATO. Thanh khoản tiếp tục ở mức thấp (dù còn quá sớm để đưa ra nhận định này). Diễn biến tiêu cực cũng thấy được ngay từ sớm trên sàn HNX và UPCoM, tuy nhiên điều thú vị là chỉ số sàn Upcom lại tăng điểm. \n Nhóm VN30 sau thời điểm ATO chỉ có 1 mã tăng giá là GVR (HM:GVR), so với 23 mã giảm giá. Tuy nhiên mức giảm giá bình quân không quá lớn, đúng hơn là chưa có mã nào giảm quá 3%. Các cổ phiếu giảm mạnh nhất nhóm này, khá ngạc nhiên lại là những cổ phiếu được nhiều người đánh giá tốt cơ bản như FPT (HM:FPT), PNJ (HM:PNJ), TPB… \n Cổ phiếu nhà PVN hầu hết giảm ngay từ khi mở cửa, bất chấp kết quả tích cực trong 2 phiên vừa qua. GAS (HM:GAS) và PVS (HN:PVS) hiện giảm giá sát 1%, PGS (HN:PGS), PXS là những mã giảm mạnh hơn, trên 3%. Chỉ có BSR (HN:BSR), PVG là 2 tên tuổi có được đà tăng giá ngay từ sớm. OIL (HN:OIL) khởi đầu trong sắc đỏ, nhưng rồi cũng tăng giá trở lại. \n Ngược với cổ phiếu nhà PVN, PLX (HM:PLX) và 1 số mã phân phối xăng dầu khác lại tăng giá ngay từ đầu phiên, có lẽ nhờ thông tin tăng giá xăng trong nước. \n Nhóm BĐS nhà ở lại tràn sắc đỏ trên diện rộng, tuy nhiên những cổ phiếu hot của ngày hôm qua, như DIG (HM:DIG), HDC (HM:HDC), NBB (HM:NBB), SGR (HM:SGR), VRC… lại đa số đứng giá hoặc giảm rất nhẹ. Có lẽ vẫn đang có lực cầu chờ chực ở những mã này, chỉ là chờ thời điểm thích hợp để vào mà thôi. \n Cổ phiếu ngân hàng giảm nhiều, mức bình quân khoảng 1-1,5%, tuy nhiên trong nhóm này lại có 1 mã tăng bắt mắt: KLB (HN:KLB), với mức tăng hơn 8%. KLB có lẽ cũng là cổ phiếu cùng với GE2, MCH… giữ cho chỉ số sàn UPCoM tăng điểm đầu phiên. \n Xây dựng vẫn có 1 số mã tăng khá tốt sáng nay, như CII (HM:CII), CC1, FCN (HM:FCN), L14, LCG, LLM… \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhà đầu tư F0 sốc vì thị trường lao dốc",
      "time": "12 thg 5, 2022",
      "posted_date": "Ngày đăng 16:38 12/05/2022",
      "main_content": "Vietstock - Nhà đầu tư F0 sốc vì thị trường lao dốc \n Theo chuyên gia, đây là cơ hội tốt để các nhà đầu tư F0 tái cơ cấu danh mục đầu tư và mua vào những mã cổ phiếu tốt, nhiều tiềm năng. \n TTCK đang vào giai đoạn biến động xấu bởi các thông tin tiêu cực trong và ngoài nước, thị trường “hóa gấu” nhanh chóng khi VN-Index có những phiên giảm sâu và dần xuyên thủng các ngưỡng hỗ trợ quan trọng. \n Chứng khoán đi xuống khiến tài khoản nhiều nhà đầu tư bốc hơi nhanh chóng, mất 40-50% giá trị chỉ trong hơn một tháng biến động. Dòng tiền vào thị trường cũng mất hút càng làm tâm lý nhà đầu tư dao động giữa việc tiếp tục đầu tư, bán cổ phiếu hay thậm chí rút tiền khỏi thị trường. \n Nhà đầu tư F0: Sốc khi thị trường lao dốc \n Mới tham gia thị trường vào đầu năm 2022, Hồng Đăng (30 tuổi, kinh doanh) không khỏi sốc với bức tranh hiện tại của thị trường chứng khoán. \n Đăng chia sẻ: “Tôi quyết định dùng tiền nhàn rỗi đầu tư chứng khoán vì thấy lãi suất ngân không hấp dẫn bằng sự phát triển của chỉ số Vn-index. Ban đầu, tôi có cái nhìn khá lạc quan về TTCK nhưng hiện tại khá sốc vì thị trường lao dốc quá nhanh\". \n Mới tham gia đầu tư chứng khoán vào đầu năm 2022 nên Hồng Đăng khá shock khi thị trường lao dốc. Ảnh: NVCC \n Ban đầu, Đăng dành ra 60% vốn đầu tư vào các bluechips có mức tăng trưởng 15-20%/năm với kỳ vọng lãi tương đương 15-20%/năm; dành 20% để thực hiện hoạt động trading để nâng cao khả năng phân tích và lướt sóng, mục tiêu lãi 8-10%/cổ phiếu. Còn lại, anh để 20% là tiền mặt dự phòng. \n Hiện tại, danh mục đầu tư của Đăng chỉ có một vài mã tăng nhẹ, còn lại đều giảm sâu. \n Vào thị trường từ năm 2017 và trải qua những đợt biến động vào năm 2018, 2020 nhưng Văn Hùng (28 tuổi, nhân viên văn phòng) vẫn khá căng thẳng trong đợt lao dốc này của thị trường. \n “Dù đã mạnh dạn cắt lỗ ngay một số khoản đầu tư xấu mang tính đầu cơ, diễn biến giảm đều trên thị trường vẫn khiến tài khoản của tôi giảm hơn 30% NAV” - Hùng cho biết. \n Dù tình hình không mấy lạc quan nhưng nhà đầu tư này không có ý định rút khỏi thị trường. \n “Chiến lược của tôi là hạn chế sử dụng margin (ký quỹ) trong thị trường giá xuống. Tuy nhiên, tôi vẫn đang phân bổ khoảng 70-80% vào cổ phiếu nên vẫn chịu tổn thất nhất định, một phần là tiền mặt để chờ thời cơ mua lại. Tùy từng thời điểm mình sẽ tăng tỷ lệ tiền mặt trong danh mục, tuy nhiên chưa có ý định rút khỏi thị trường”. \n Nhiều nhà đầu tư F0 chấp nhận cắt lỗ. Ảnh: Việt Linh \n Chia sẻ với chúng tôi, nhà đầu tư này cho biết anh tin thị trường trong dài hạn vẫn đi lên. Ngoài ra, chứng khoán mang lại cho Hùng nhiều cảm xúc “gây nghiện\" nên anh vẫn muốn tiếp tục đầu tư. \n Với Hồng Đăng, anh ưu tiên trading giảm giá vốn với danh mục cổ phiếu có sẵn tái cơ cấu danh mục. Nhà đầu tư này không dùng margin, chấp nhận cắt lỗ 10-15% khi xuất hiện các phiên phục hồi kỹ thuật với các mã cổ phiếu có giao dịch yếu nhằm bảo vệ vốn trong kịch bản xấu tiếp tục diễn ra và mức lỗ là ngắn hạn. \n Chuyên gia: Nên bình tĩnh và lạc quan \n Nói về tình trạng thị trường lao dốc hiện nay, ông Trương Hiền Phương - Giám đốc cấp cao chứng khoán KIS Việt Nam - cho rằng những nhà đầu tư F0 cần vững vàng và có cái nhìn lạc quan với thị trường. \n Chia sẻ với phóng viên, ông Phương cho biết đầu tiên, nhà đầu tư cần phải giữ bình tĩnh, không hoảng loạn trước sự biến động của thị trường. Tâm lý không vững vàng sẽ khiến dễ bị cuốn theo những lời đồn thổi, xúi giục vô căn cứ. Tâm lý này cũng sẽ khiến nhiều người bán tống bán tháo một cách không cần thiết dù nắm trong tay những cổ phiếu tốt. \n Thứ 2, nhà đầu tư cần dành thời gian phân tích tình hình thị trường. Hãy tìm đến các nguồn tin chính thống như báo đài, website doanh nghiệp, môi giới chứng khoán tin tưởng để nắm bắt được các thông tin. Nếu phân tích thấy các chính sách vĩ mô/vi mô, chính sách tiền tệ từ Ngân hàng Nhà nước hay các bộ ban ngành vẫn đang hỗ trợ cho thị trường và doanh nghiệp, hãy vững vàng và không cần thiết phải cắt lỗ. \n Theo chuyên gia, vẫn có cơ hội cho nhà đầu tư F0 khi thị trường lao dốc. Ảnh: Việt Linh \n Thứ 3, nhà đầu tư nên xem xét lại danh mục đầu tư của mình. Khi thị trường sụt giảm, tất cả cổ phiếu đều giảm, cổ phiếu tốt hay xấu đều giảm sàn như nhau. Đây là cơ hội để nhà đầu tư tái cơ cấu danh mục. Hãy bán những cổ phiếu xấu mà mua vào những cổ phiếu tốt, nhiều tiềm năng phát triển trong tương lai mà trước đây vì giá cao nên bạn chưa có cơ hội mua. Khi thị trường bình ổn trở lại, đa phần cổ phiếu đều sẽ tăng. Lúc này, nhà đầu tư sẽ hưởng lợi nếu nắm trong tay những cổ phiếu tốt. \n Nhà đầu tư cũng có thể nhân cơ hội thị trường giảm sâu, dùng dòng vốn nhàn rỗi của mình để mua thêm cổ phiếu tốt để nắm giữ cho trung và dài hạn. \n Thứ 4, hãy cố gắng hạn chế sử dụng đòn bẩy tài chính (margin). Nếu có sử dụng, nên sử dụng ở mức thấp và kiểm soát được tỷ lệ sử dụng margin để không bị rơi vào tình trạng call margin. \n Với kinh nghiệm của mình, ông Phương nhận định hiện tại, giá cổ phiếu đã giảm ở mức rất phù hợp để mua vào, đầu tư cho trung và dài hạn. Do đó, thị trường sẽ dần điều tiết, tìm được điểm cân bằng, bình ổn rồi dần chuyển qua trạng thái tích luỹ và sẽ tăng dần trong tương lai. \n Diệu Thanh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vì sao dòng tiền trên thị trường sụt giảm?",
      "time": "12 thg 5, 2022",
      "posted_date": "Ngày đăng 16:00 12/05/2022",
      "main_content": "Vietstock - Vì sao dòng tiền trên thị trường sụt giảm? \n Không còn nghi ngờ gì nữa, thị trường chứng khoán đang trong một giai đoạn ảm đạm nhất trong hơn 1 năm trở lại đây. Chỉ số VN-Index liên tục phá ngưỡng cản dưới quan trọng, đi kèm với một sự suy yếu dòng tiền thấy rõ. \n Từ mức đỉnh mọi thời đại đạt được vào 06/01/2022 tại 1,528.57 (mức giá đóng cửa) tới ngày 09/05, VN-Index chỉ còn 1,269.62 điểm, giảm 16.94%. Giá trị giao dịch đang lịm dần, từ đầu tháng 5, giá trị giao dịch bình quân sàn HOSE đạt hơn 16,000 tỷ đồng, giảm 27% so với bình quân thanh khoản trong tháng 4 trước đó. Điều nguy hiểm nhất ngay cả trong ngày xuống mạnh gần 60 điểm ngày 09/05/2022 thì dòng tiền cũng chỉ đạt 18,768 tỷ đồng. \n Dòng tiền không còn hào hứng bắt đáy và đang có dấu hiệu rút với tốc độ nhanh. Điều này không loại trừ khả năng khi thị trường tìm được điểm cân bằng, sẽ xuất hiện trở lại những phiên giao dịch có giá trị rất thấp, thậm chí dưới 10,000 tỷ đồng/phiên trong thời gian ngắn tới. Vậy đâu là những nguyên nhân khiến dòng tiền rút ra nhanh? \n Thứ nhất, nền kinh tế khởi sắc, một phần tiền từ chứng khoán rút về sản xuất. Sau hai năm dịch Covid đã có dấu hiệu được kiểm soát tại Việt Nam và thế giới. Quá trình sản xuất bị chèn ép hai năm đã bật mạnh trở lại. Dòng tiền nhàn rỗi đổ vào chứng khoán 2020 - 2021 đã bắt đầu tìm được hướng ra trong sản xuất. \n Thứ hai, tiền rẻ không còn. Do nền kinh tế khởi sắc, sản xuất tăng trưởng, nên tín dụng của các ngân hàng cũng bật mạnh. Tín dụng quý 1/2022 tăng 5.04 % gấp 4 lần quý 1/2021. Dự kiến mục tiêu tăng trưởng cả năm là 14% và có thể hơn thế nữa. Tín dụng tăng trưởng cũng buộc các ngân hàng liên tục tăng lãi suất huy động đầu vào khiến một lượng tiên lớn chảy về hệ thống ngân hàng. Thực tế, nhiều ngân hàng đã tăng lãi suất huy động trong đầu tháng 5 này. Lãi suất cao luôn là kẻ thù của thị trường chứng khoán. \n Thứ ba, dịch có dấu hiệu kết thúc, nền kinh tế đã quay về quá trình hoạt động bình thường của nó. Các đợt giãn cách trong đại dịch là các hành động nâng đỡ về… tâm lý với thị trường chứng khoán. Người lao động không có việc làm, và cũng không có nhiều công cụ để kiếm tiền, giải trí, tiêu thời gian rảnh rỗi. Rất nhiều cá nhân đã trở thành nhà đầu tư trong dịp này. Nay cuộc sống đã quay trở lại nhịp điệu bình thường, một số người không còn hào hứng với thị trường chứng khoán nữa. \n Thứ tư, thua lỗ nặng nề khiến nhà đầu tư “qua sông cắt áo”, không hẹn ngày quay lại. Điều quan trọng nhất khiến dòng tiền thông minh rút ra đó là TTCK không còn là một kênh đầu tư sinh lời nữa. Mức giảm 16.94% của VN-Index từ đầu năm tới 09/05 chỉ là con số nổi, không lột tả được sự khốc liệt ngầm của thị trường chứng khoán. \n Đặc biệt từ tháng 4 tới nay, các cổ phiếu nhỏ lẻ đầu cơ, ít tác động tới VN-Index là những cổ phiếu đem lại nỗi đau cho các nhà đầu tư F0 ngây thơ. Nhiều cổ phiếu thua lỗ 70, 80%. Cùng với việc sử dụng margin buộc nhiều tài khoản đã bị thua lỗ trầm trọng. Cộng thêm một lượng lớn các nhà đầu tư F0 như thiêu thân nhảy qua phái sinh, quyền chọn với đòn bẩy siêu cao cũng khó tránh khỏi thua lỗ. Khá nhiều nhà đầu tư trắng tay rời bỏ thị trường, số còn lại cũng chán chường đóng tài khoản để đấy khiến lượng giao dịch sụt giảm. \n Trước những yếu tố đó, dòng tiền đổ vào chứng khoán có thể không bao giờ còn được như xưa. Có thể rất lâu nữa dòng tiền mới quay trở lại. \n Tuy nhiên nhà đầu tư vẫn còn những điều để hy vọng, kịch bản có thể VN-Index sẽ giảm không sâu nữa và giao dịch với khối lượng thấp hơn nhiều so với đã từng. Vì sau cùng giá chứng khoán ngoài lệ thuộc vào dòng tiền sẽ còn lệ thuộc vào chính bản thân doanh nghiệp. Mà sự tăng trưởng thậm chí tăng trưởng mạnh của các doanh nghiệp niêm yết chủ chốt là điều chúng ta có thể tin tưởng. \n Ngoài ra còn một yếu tố sẽ giúp dòng tiên bùng nổ có thể còn hơn cả quá khứ đó là khi thị trường chứng khoán Việt Nam được nâng hạng. Với tình thế này và với các chỉ đạo quyết liệt của Chính phủ gần đây, có thể việc nâng hạng sẽ diễn ra sớm hơn so với dự tính. Hy vọng là thế. \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 12/05: Tiếp tục hồi phục?",
      "time": "11 thg 5, 2022",
      "posted_date": "Ngày đăng 00:40 12/05/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 12/05: Tiếp tục hồi phục? \n Trong phiên giao dịch tiếp theo 12/05, VN-Index có thể sẽ tiếp tục hồi phục để hướng đến lấp lại vùng gap tạo ra giữa hai phiên 06/05 và 09/05 trong khoảng 1,315-1,330 điểm nếu lực cầu mua lên là đủ tốt. \n Có khả năng quay lại vùng 1,240-1,290 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong cả phiên sáng 11/05, VN-Index lượn 1 đường xuống vùng 1,280, sau đó lại quay đầu lượn một đường thẳng tắp lên vùng 1,300, đóng cửa tăng gần 8 điểm so với phiên 10/05. Độ rộng thị trường nghiêng về phía tích cực với 14/19 ngành tăng điểm, trong đó ngành Viễn thông tăng mạnh nhất gần 10%. \n Về giao dịch của khối ngoại, hôm nay (11/05) khối này bán ròng trên sàn HOSE và mua ròng nhẹ trên sàn HNX. Hôm 11/05, VN-Index tăng điểm, nhưng thanh khoản vẫn nằm ở mức thấp cho thấy xu hướng tăng giá này chưa bền vững. Trong những phiên tới, chỉ số nhiều khả năng quay lại giao dịch trong vùng 1,240-1,290 điểm. \n Tiếp tục hồi phục \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong phiên giao dịch tiếp theo 12/05, VN-Index có thể sẽ tiếp tục hồi phục để hướng đến lấp lại vùng gap tạo ra giữa hai phiên 06/05 và 09/05 trong khoảng 1,315-1,330 điểm nếu lực cầu mua lên là đủ tốt. \n Tuy nhiên, trong kịch bản tiêu cực, nếu lực cầu mua lên không có sự cải thiện và áp lực bán gia tăng trở lại thì chỉ số VN-Index có thể sẽ lùi về những vùng giá thấp hơn để tìm kiếm lực cầu bắt đáy. \n Thanh khoản khó đột biến \n CTCK Tân Việt (TVSI): Dưới góc độ phân tích kỹ thuật đối với cây nến dạng Hammer tăng điểm hôm nay (11/05) xuất hiện cho thấy đà hồi phục dự báo vẫn có thể tiếp diễn nhưng để thị trường xác nhận tạo đáy W vẫn cần vượt qua mốc giá trị 1,370 điểm trong các phiên sắp tới. \n Ở góc độ tâm lý, thị trường đang trong giai đoạn chán nản và nghi ngờ nên thanh khoản sắp tới được TVSI dự báo sẽ rất khó đột biến so với giai đoạn hiện tại. TVSI cho rằng nhà đầu tư nên giữ trạng thái tài khoản ở mức cân bằng ở mức 50% cổ phiếu so với tài sản và chưa nên gia tăng thêm trạng thái khi đáy W chưa xác nhận bởi các bất ổn hiện vẫn tiềm tàng gây ra các rủi ro bất ngờ. \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 12/05/2022: Nhà đầu tư đang thận trọng",
      "time": "11 thg 5, 2022",
      "posted_date": "Ngày đăng 00:05 12/05/2022",
      "main_content": "Vietstock - Vietstock Daily 12/05/2022: Nhà đầu tư đang thận trọng \n VN-Index tiếp tục có phiên hồi phục khi tăng gần 8 điểm. Tuy nhiên, khối lượng giao dịch lại sụt giảm mạnh cho thấy sự thận trọng của nhà đầu tư trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/05/2022 \n - Các chỉ số chính cùng tăng điểm trong phiên giao dịch ngày 11/05/2022. Cụ thể, chỉ số VN-Index tăng 0.62%, đạt 1,301.53 điểm; HNX-Index tăng 0.92%, dừng chân ở mức 333.04 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 381 triệu đơn vị, giảm mạnh 36.6% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 36.16%, đạt hơn 47 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 98 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 4 tỷ đồng. \n - VN-Index mở cửa phiên giao dịch ngày 11/05/2022 tương đối ảm đạm. Chỉ số hiện sắc đỏ ngay đầu phiên và liên tục nới rộng đà giảm của mình ở suốt phiên sáng. VN-Index mất gần 12 điểm trước khi bước vào giờ nghỉ trưa trong bối cảnh thanh khoản thị trường vẫn tiếp tục ở mức thấp. Bước sang phiên chiều, thị trường có sự hồi phục khi ngân hàng và bất động sản lấy lại sắc xanh. VN-Index tiến về tham chiếu và tăng xanh khi về cuối phiên. Kết thúc giao dịch, VN-Index tăng 7.97 điểm, lên mức 1,301.53 điểm. \n - VN30-Index cũng kết phiên trong sắc xanh khi tăng 4.36 điểm (+0.32%). Bên mua chiếm ưu thế trong rổ VN30 với 16 mã tăng, 13 mã giảm và 1 mã đứng giá. Trong đó, CTG (HM:CTG) là cổ phiếu nổi bật nhất rổ khi leo dốc tăng mạnh 6%. Cùng với CTG là sắc xanh của các mã PNJ (HM:PNJ), FPT (HM:FPT), VRE (HM:VRE). Ở chiều ngược lại, MSN (HM:MSN), PLX (HM:PLX) và BVH (HM:BVH) là những cổ phiếu giảm mạnh nhất rổ. \n - Về mức độ ảnh hưởng, CTG, BCM (HM:BCM) và FPT là những cổ phiếu có tác động tích cực nhất đến VN-Index khi góp gần 4 điểm tăng cho chỉ số này. Trong khi đó, MSN, VNM (HM:VNM), HPG (HM:HPG) và PLX là những cổ phiếu có ảnh hưởng tiêu cực nhất. \n - Sự tích cực trở lại ở nhiều nhóm ngành trong phiên chiều. Trong đó, xây dựng là một trong những ngành tăng mạnh nhất. Các cổ phiếu như REE (HM:REE), CII (HM:CII) hay ROS (HM:ROS) cùng tăng hết biên độ. Bên cạnh đó, các mã như HBC (HM:HBC), BCG, HTN và HHV (HM:HHV) đều hiện sắc xanh tích cực. \n - Bất động sản cũng giao dịch khá sôi động. Nhiều mã hiện sắc tím như DIG (HM:DIG), CEO, LDG (HM:LDG), HDC (HM:HDC). Một số mã khác như FLC (HM:FLC) tiến sát mức giá trần, HQC tăng tốt 4.68%, VIC (HM:VIC), VHM (HM:VHM), NLG (HM:NLG) hiện sắc xanh nhẹ. \n - VN-Index tiếp tục có phiên hồi phục khi tăng gần 8 điểm. Tuy nhiên, khối lượng giao dịch lại sụt giảm mạnh cho thấy sự thận trọng của nhà đầu tư trong ngắn hạn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng giao dịch rơi xuống mức thấp \n Trong phiên giao dịch ngày 11/05/2022, VN-Index hình thành mẫu hình nến Hammer sau tín hiệu tích cực của mẫu hình nến Piercing Line. Điều này cho thấy nhà đầu tư đang tỏ ra lạc quan trong ngắn hạn. \n Tuy nhiên, khối lượng giao dịch sụt giảm mạnh xuống mức thấp nhất trong vòng hơn nửa năm qua chứng tỏ nhà đầu tư đang đứng ngoài theo dõi thị trường. \n Bên cạnh đó, chỉ báo MACD giảm sâu dưới ngưỡng 0 nên khả năng bứt phá của chỉ số là không lớn. \n  \n HNX-Index - Tăng trong thận trọng \n Trong phiên giao dịch ngày 11/05/2022, HNX-Index tiếp tục hồi phục với khối lượng thấp cho thấy nhà đầu tư vẫn còn thận trọng. \n Người viết kỳ vọng chỉ báo Stochastic Oscillator sẽ xuất hiện phân kỳ giá lên trong các phiên tới. \n Chỉ số đã phá vỡ vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%) nên vùng này sẽ chuyển từ hỗ trợ sang kháng cự. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index hướng đến gần đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 11/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/05/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BVH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/05: Tăng giảm khó lường",
      "time": "11 thg 5, 2022",
      "posted_date": "Ngày đăng 19:25 11/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/05: Tăng giảm khó lường \n Trong phiên giao dịch buổi sáng ngày 11/05/2022, VN-Index quay trở lại đà giảm và xuất hiện cây nến đỏ. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 11/05/2022, VN-Index quay trở lại đà giảm và xuất hiện cây nến đỏ. \n Chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán mạnh trở lại. Điều này chứng tỏ triển vọng ngắn hạn là khá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 11/05/2022, HNX-Index hình thành cây nến Inverted Hammer cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Chỉ số đang hướng đến vùng 280-285 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%). \n  \n DGC (HM:DGC) - CTCP Tập đoàn Hóa chất Đức Giang \n Trong phiên giao dịch buổi sáng ngày 11/05/2022, cổ phiếu tiếp tục điều chỉnh và rơi khỏi đường SMA 50 ngày cho thấy xu hướng tăng trong ngắn hạn có thể bị đảo ngược. \n Trong kịch bản giảm điểm vẫn tiếp tục thì vùng 175,000-180,000 (tương đương ngưỡng Fibonacci Retracement 61.8% và đỉnh cũ đã bị vượt qua tháng 12/2021) sẽ là hỗ trợ gần nhất cho DGC. \n Nước ngoài duy trì mua ròng trong những phiên gần đây cho thấy dòng tiền dần quay trở lại cổ phiếu này. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Giá cổ phiếu rơi liên tục sau khi test đường SMA 200 ngày nên khả năng đảo chiều xu hướng tăng trong dài hạn là rất lớn. \n Chỉ báo MACD giảm sâu dưới ngưỡng 0 nên chứng tỏ xu hướng giảm sẽ còn tiếp tục trong thời gian tới. \n Vùng 18,000-19,000 (tương đương đáy cũ tháng 07/2021) có thể được xem xét để nhà đầu tư mua vào. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]