[
   {
      "title": "Diễn biến cổ phiếu ngân hàng 11/3: Bất ngờ các cổ phiếu ngân hàng 'ngược dòng'",
      "time": "12 thg 3, 2024",
      "posted_date": "Ngày đăng 10:51 12/03/2024",
      "main_content": "Áp lực bán tháo vẫn lan rộng nhóm ngân hàng. Sau phiên 8/3 giảm 21 điểm, chỉ số VN-Index chưa thể lấy lại sắc xanh trong phiên hôm nay. Kết phiên 11/3, VN-Index giảm 11,86 điểm, xuống 1.235,49 điểm. HNX-Index giảm 2,48 điểm, UPCoM-Index giảm 0,57 điểm. \n Thanh khoản thấp là điểm trừ trong phiên hôm nay. Tính đến 11h30, mới chỉ gần 387 triệu cổ phiếu được khớp lệnh, giảm 44% so với 11h30 phiên trước đó. Kết phiên, gần 976 triệu cổ phiếu khớp lệnh, tương đương giá trị giao dịch đạt 23.858 tỷ đồng. Như vậy, sàn HoSE giảm 27,5% về khối lượng và giảm 26,6% về giá trị. \n Khối ngoại là điểm sáng khi ghi nhận mua ròng sau 4 phiên bán liên tục trên sàn HoSE, với giá trị mua ròng đạt 248,82 tỷ đồng. Trong đó, FRT (HM:FRT), EIB (HM:EIB), FTS (HM:FTS), HPG (HM:HPG), VPI (HM:VPI) là tiêu điểm. \n >> [LIVE] Thị trường ngày 11/3: VN-Index giảm thêm 11 điểm, Ngân hàng Nhà nước chào bán tín phiếu \n  \n Thanh khoản nhóm ngân hàng đạt 4.580 tỷ đồng, theo sau là nhóm bất động sản (3.745 tỷ đồng) và chứng khoán (hút 3.432 tỷ đồng). Tuy vậy, so với phiên 8/3, thanh khoản đã giảm 72,2%. \n  \n Đáng chú ý, cổ phiếu OCB của Ngân hàng TMCP Phương Đông chưa ghi nhận phiên tăng giá nào trong tháng 3. Phiên hôm nay, OCB đóng cửa tại 14.500 đồng/cp, giảm 2,03%. Khối lượng giao dịch đạt 3,27 triệu cổ phiếu, giảm 33,3% so với phiên 8/3, giá trị giao dịch đạt 47,6 tỷ đồng. \n >> Vợ thành viên HĐQT Ngân hàng OCB liên tục đăng ký bán ra cổ phiếu \n  \n Diễn biến tăng giá của EIB và HDB một phần đến từ diễn biến tích cực của khối ngoại, khi 2 cổ phiếu này được mua ròng 65,9 tỷ và 38,16 tỷ đồng - đứng TOP trong nhóm ngành. Ngoài ra, STB (HM:STB), CTG (HM:CTG), MSB, VCB cũng thuộc TOP mua ròng trên 10 tỷ đồng. \n  \n Ngoài VPB, khối ngoại cũng tập trung \"xả\" SHB (bán ròng 25,8 tỷ đồng), OCB (bán ròng 5,73 tỷ đồng), BID (bán ròng 5,62 tỷ đồng), LPB (bán ròng 4,1 tỷ đồng). \n >> Cổ phiếu ngân hàng nào bị khối ngoại bán ròng mạnh tay nhất tuần qua? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Động thái đầu tiên trên kênh tín phiếu trong năm 2024 của NHNN",
      "time": "12 thg 3, 2024",
      "posted_date": "Ngày đăng 09:05 12/03/2024",
      "main_content": "Investing.com - Sau hơn 4 tháng im ắng không phát sinh giao dịch, chiều ngày 11/3 Ngân hàng Nhà nước (NHNN) bất ngờ mở lại kênh đấu thầu tín phiếu, hút gần 15.000 tỷ đồng ra khỏi hệ thống. Cụ thể, NHNN đã chào thầu tín phiếu kỳ hạn 28 ngày với 14.999,8 tỷ đồng trúng thầu, lãi suất ở mức 1,4%/năm. \n Đây là động thái hiếm hoi của NHNN thực hiện trên thị trường mở trong năm 2024. Kể từ đầu năm, NHNN chỉ mới thực hiện hai lần giao dịch qua kênh này qua hình thức mua kỳ hạn với tổng số tiền là gần 6.000 tỷ đồng (trong hai ngày 20 - 21/2). \n  \n Động thái hút ròng của NHNN có thể phản ánh tình trạng dư thừa thanh khoản hệ thống. Trước đó, lãi suất liên ngân hàng  đã có xu hướng giảm mạnh ngay sau Tết nguyên đán. \n Theo dữ liệu từ NHNN, trong phiên 11/3, lãi suất liên ngân hàng  kỳ hạn qua đêm đã giảm về ở mức 1,17%/năm, giảm mạnh so với mức đỉnh đạt được trong ngày 21/2 (4.14%) tiến gần về mặt bằng thấp được duy trì trong thời gian dài trong giai đoạn dư thừa thanh khoản trước đó (khoảng 0,14- 0,15%/năm). \n  \n Trạng thái này phù hợp với những gì được đại diện NHNN và nhiều chuyên gia nhận định khi tín dụng hai tháng đầu năm suy giảm so với cuối năm trước mặc dù thanh khoản dồi dào. \n Theo số liệu từ NHNN được công ty chứng khoán ghi lại, tính đến hết 16/2, tăng trưởng tín dụng âm 1%. Đây cũng là lần thứ ba tín dụng tăng trưởng âm trong hai tháng đầu năm nay, trước đó tăng trưởng tín dụng âm chỉ xuất hiện trong các năm 2014, 2018 và 2024. \n Cùng với đó, việc hút ròng qua tín phiếu cũng xảy ra trong bối cảnh tỷ giá tăng nóng từ đầu năm. Tỷ giá trong nước duy trì xu hướng tăng kể từ tháng 11/2023 và đặc biệt tăng mạnh kể từ ngày 14/2. \n Tỷ giá liên ngân hàng đã tạo mức đỉnh lịch sử mới và hiện đang giao dịch tại 24.702 VND/USD, tăng 1,6% kể từ đầu năm. Tỷ giá tại thị trường tự do và tỷ giá trung tâm   giảm đồng loạt và đang giao dịch lần lượt ở mức 25.350 VND/USD và 24.012 VND/USD, lần lượt tăng 2,4% và 0,5% kể từ đầu năm. \n Ba nguyên nhân được nhiều chuyên gia lý giải cho đợt tăng nóng tỷ giá này là sức ép khi Fed cho thấy dấu hiệu sẽ không hạ lãi suất sớm khiến cho việc chênh lệch lãi suất giữa USD-VND sẽ bị kéo dài; xuất nhập khẩu  cải thiện khiến nhu cầu ngoại tệ tăng và áp lực từ thị trường vàng. \n Trước đó, trong bối cảnh tương tự vào tháng 9/2023, NHNN đã có động thái hút ròng 9.995 tỷ đồng khỏi hệ thống thông qua kênh tín phiếu sau 15 tuần \"im ắng\". Động thái này được kỳ vọng sẽ giúp giảm bớt phần nào áp lực lên tỷ giá đang tăng mạnh thời điểm đó. \n Thống kê từ ngày 21/9 – 8/11, NHNN đã phát hành tổng cộng 360.345 tỷ đồng tín phiếu, kỳ hạn 28 ngày. NHNN dừng phát hành tín phiếu từ phiên 9/11/2023 khi tỷ giá bắt đầu hạ nhiệt. \n Theo đánh giá của nhiều chuyên gia phân tích ở thời điểm đó, động thái bán tín phiếu của NHNN là hoạt động thông thường của các ngân hàng trung ương và không đồng nghĩa với việc đảo chiều chính sách tiền tệ. Mục đích chính của NHNN là hút bớt thanh khoản trên thị trường 2 để giảm áp lực đầu cơ tỷ giá ngắn hạn. \n Thống kê biến động của VN-Index trong những đợt hút tín phiếu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "12/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 3, 2024",
      "posted_date": "Ngày đăng 13:00 12/03/2024",
      "main_content": "Vietstock - 12/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ phiếu bất động sản, chứng khoán hút tiền. Thanh khoản bật tăng trong tuần 04 - 08/03, trong bối cảnh chỉ số mất chuỗi tăng 3 tuần liên tiếp. Dòng tiền tập trung nhiều vào cổ phiếu bất động và chứng khoán. >>> \n * Chứng khoán Vietcap đặt mục tiêu lãi trước thuế năm 2024 tăng gần 23%. HĐQT CTCP Chứng khoán Vietcap (HOSE: VCI (HM:VCI)) vừa kết thúc cuộc họp báo cáo kết quả kinh doanh năm 2023 và kế hoạch kinh doanh năm 2024. >>> \n * Giá USD tự do tăng mạnh, cán mốc lịch sử 25.700 đồng. Giá USD trên thị trường tự do sáng nay tăng tới 150 đồng ở chiều bán, đưa giá bán chính thức cán mốc 25.700 đồng, mức cao nhất từ trước đến nay. >>> \n * NHNN hút gần 15 ngàn tỷ đồng qua kênh tín phiếu sau hơn 4 tháng tạm dừng. Đến trung tuần tháng 3, Ngân hàng Nhà nước (NHNN) đã quay trở lại kênh phát hành tín phiếu sau 4 tháng tạm dừng. >>> \n * Phó Thủ tướng: Cần khắc phục tình trạng 'đẩy giá', 'thổi giá' của thị trường BĐS. Sáng 11/3, Phó Thủ tướng Trần Hồng Hà chủ trì cuộc họp trực tiếp và trực tuyến của Tổ công tác của Thủ tướng Chính phủ về rà soát, đôn đốc, hướng dẫn tháo gỡ khó khăn, vướng mắc trong triển khai thực hiện dự án bất động sản (BĐS) cho địa phương, doanh nghiệp (Tổ công tác) sau khi Luật Đất đai (sửa đổi), Luật Kinh doanh bất động sản (sửa đổi), Luật Tổ chức tín dụng (sửa đổi), Luật Nhà ở (sửa đổi) được ban hành. >>> \n * Cổ phiếu FRT (HM:FRT) lập đỉnh mới, tăng 60% trong hơn 2 tháng . Nếu buộc phải kể tên một vài mã cổ phiếu gây chú ý nhất trên sàn chứng khoán thời gian qua thì cổ phiếu FRT sẽ là một trong số đó. >>> \n * Lãnh đạo mua bán cổ phiếu: Nhộn nhịp phía chiều đăng ký. Áp lực bán của lãnh đạo và người thân trong tuần từ ngày 04-08/03/2024 vẫn chiếm ưu thế nhưng với lượng giao dịch nhỏ. Trái ngược, phía phần đăng ký có phần nhộn nhịp hơn với nhiều giao dịch đáng chú ý. >>> \n * Doanh nghiệp xây dựng dân dụng ngóng chờ ngày thị trường bất động sản phục hồi. Thị trường bất động sản phải sôi động thì ngành xây dựng mới phát triển được. Trong bối cảnh bất động sản 2023 vẫn còn trầm lắng, kết quả kinh doanh các doanh nghiệp xây dựng dân dụng trên sàn chứng khoán chưa thể tìm được tăng trưởng. >>> \n * Cá mập PYN Elite lãi hơn 5% trong tháng 2. Thị trường chứng khoán Việt Nam tiếp tục có tháng thứ 2 bứt phá dưới sự dẫn dắt của cổ phiếu nhà băng, qua đó giúp quỹ đầu tư đến từ Phần Lan - PYN Elite duy trì hiệu suất đầu tư tăng trưởng trong tháng thứ 2. >>> \n * Vàng tăng, chứng hồi: Kênh nào sẽ “rút vốn” từ ngân hàng?. Sau Tết Nguyên đán, các kênh đầu tư như chứng khoán, vàng, tài sản số… hồi phục rõ nét, làm dấy lên sự hứng khởi cho nhà đầu tư. >>> \n * Cổ phiếu NTP (HN:NTP), SMC và DPM (HM:DPM) có tiềm năng “nổi sóng”?. Các công ty chứng khoán (CTCK) khuyến nghị theo dõi NTP với triển vọng kết quả kinh doanh khả quan đã được phản ánh vào giá cổ phiếu; mua SMC với kỳ vọng hoạt động kinh doanh cốt lõi sẽ chuyển dần từ lỗ sang lãi nhờ thị trường bất động sản hồi phục và bán tài sản; mua DPM dựa trên tiềm năng hồi phục nhờ giá ure cải thiện. >>> \n * Trương Mỹ Lan: 'Tôi đau xót khi bị nói thâu tóm SCB'. Trả lời tòa, bà Trương Mỹ Lan cho rằng không thực hiện hành vi phạm tội như cáo trạng kết luận và cảm thấy \"đau xót khi bị nói thâu tóm SCB\". >>> \n * Hải Phát đề nghị đưa cổ phiếu HPX giao dịch trở lại. Hải Phát cho biết cổ phiếu HPX bị đình chỉ giao dịch đã gây ra nhiều khó khăn cho hoạt động sản xuất kinh doanh và ảnh hưởng lớn đến tâm lý của hàng trăm cán bộ nhân viên Công ty. >>> \n * Tăng trưởng tín dụng của các ngân hàng nói lên điều gì?. Tăng trưởng tín dụng của hệ thống ngân hàng ước tính giảm 1% cho đến giữa tháng 2 vừa qua, sau khi tăng trưởng 13,5% trong năm 2023, đặc biệt là việc tăng trưởng rất cao trong tháng 12-2023. Ngân hàng Nhà nước (NHNN) đã thực hiện rất nhiều biện pháp thúc đẩy tăng trưởng tín dụng ngay từ đầu năm, tuy nhiên việc sức cầu thị trường thấp cho thấy câu chuyện tăng trưởng tín dụng của ngành ngân hàng năm nay vẫn rất gian nan. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Vi phạm công bố thông tin, KSB (HM:KSB) bị phạt 130 triệu đồng \n * Góc nhìn 12/03: VN-Index tiếp tục giảm trong ngắn hạn? \n * Mẹ Phó Chủ tịch SMC muốn bán hết 10.2 triệu cp \n * Theo dấu dòng tiền cá mập 11/03: Khối ngoại và tự doanh trái ý về cổ phiếu bán lẻ \n * HJS sắp tạm ứng cổ tức và tổ chức ĐHĐCĐ thường niên, kế hoạch 2024 đi lùi \n * Kết quả 2023 giảm sâu khiến kế hoạch cổ tức bất thành, PAT đặt kế hoạch 2024 đi lùi \n * Công ty bán bút bi thu tiền tỷ mỗi ngày dù chưa phải mùa cao điểm \n * PTT chào bán thành công gần 6.5 triệu cp cho 10 nhà đầu tư \n * Thủy điện Thác Bà đặt mục tiêu lãi ròng tăng 32% \n * Bị cáo Nguyễn Cao Trí khai việc ‘lật kèo’ 1.000 tỷ đồng của bà Trương Mỹ Lan \n * Thép Tiến Lên gia hạn tổ chức ĐHĐCĐ thường niên 2024 \n * \"Vua gạo\" một thời Angimex (HM:AGM) tiếp tục bán tài sản thu hồi vốn \n * Thị trường ấm lên, Dệt may Thành Công (HM:TCM) kế hoạch 2024 tăng trưởng hai con số \n * GVR (HM:GVR) lên kế hoạch 2024 tăng trưởng nhẹ, tái cơ cấu nhiều khoản đầu tư đến năm 2025 \n * Công ty “cháu” của REE (HM:REE) đặt kế hoạch tăng trưởng sau năm lợi nhuận kỷ lục \n * Damsan bất ngờ đặt mục tiêu lãi trước thuế 2024 đi lùi gần 79% \n * Đâu là động lực tăng trưởng lợi nhuận 2023 của công ty bảo hiểm phi nhân thọ? \n TÀI CHÍNH NGÂN HÀNG \n * Sửa đổi, bổ sung một số quy định về hoạt động cho vay của tổ chức tín dụng \n * Tổ chức tài chính khác không còn thuộc đối tượng tham gia giao dịch môi giới tiền tệ \n * Xét xử vụ án Vạn Thịnh Phát: Nhận tiền hối lộ 4 lần, bị cáo khai \"chỉ nhận thụ động\" (?) \n * Nhiều doanh nghiệp không còn tài sản thế chấp đủ pháp lý để vay vốn \n * Đề xuất quy định về nghiệp vụ thư tín dụng \n * Bộ Tài chính: Tiến độ cổ phần hóa, cơ cấu lại doanh nghiệp nhà nước còn chậm \n * Truy tố nhóm cho vay với lãi suất siêu 'cắt cổ', thu lợi hơn 4.150 tỉ đồng \n VĨ MÔ ĐẦU TƯ \n * Nhu cầu vốn đầu tư hệ thống cảng biển đến năm 2030 trên 351,000 tỷ đồng \n * Các doanh nghiệp bất động sản đang đối diện với nhiều khó khăn \n TÀI CHÍNH THẾ GIỚI \n * Bitcoin vượt 71,000 USD \n * Nhật Bản thoát suy thoái trong quý 4 \n * Thiên tài đầu cơ Bill Ackman dự báo Bitcoin có thể tăng sốc, nhưng cảnh báo nguy cơ từ đà tăng này \n * Nhật Bản: Đề xuất tăng mạnh lương có thể khiến BoJ dừng áp dụng lãi suất âm \n * Khi nào Fed hạ lãi suất? \n * Đông Nam Á chưa kịp giàu đã già \n * 'Lạm phát lòng tham' là bản chất của giới nghiệp chủ toàn cầu? \n * Bốn nước châu Âu sẽ đầu tư 100 tỷ USD vào Ấn Độ trong 15 năm \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 12/3: PVD, VCI, MSN, DIG, BID",
      "time": "12 thg 3, 2024",
      "posted_date": "Ngày đăng 04:06 12/03/2024",
      "main_content": "Công ty chứng khoán phân tích và đưa ra nhận định mua, bán đối với các cổ phiếu PVD (HM:PVD), VCI (HM:VCI), MSN (HM:MSN), DIG (HM:DIG), BID (HM:BID). Chứng khoán VNDirect (VND (HM:VND)): Khuyến nghị khả quan với PVD \n VND tăng giá mục tiêu PVD thêm 6,7% tức lên 36.800 đồng/cp trong khi giá cổ phiếu đã tăng 12,5% kể từ báo cáo gần nhất. Giá mục tiêu cao hơn nhờ sự kết hợp giữa dự phóng EPS năm 2024-25 cao hơn và giả định WACC thấp hơn. P/B hiện tại ở mức 1,2x, cao hơn so với P/B trung bình trong lịch sử (1,1x) nhưng vẫn khá hấp dẫn so với triển vọng tăng trưởng lợi nhuận của công ty. \n Luận điểm đầu tư: \n - Giá thuê ngày giàn tự nâng tại Đông Nam Á chạm vùng đỉnh 10 năm. \n - Chờ đợi những hợp đồng khoan cho giai đoạn sau năm 2025: Tính đến hiện tại, lịch trình khoan cho đội giàn JU của PVD đã được lấp đầy trong hai năm tới với một giàn JU (PVD III) đã ký hợp đồng khoan dài hạn đến năm 2028. Với điều kiện thị trường giàn JU tích cực như hiện nay, nhóm phân tích kỳ vọng PVD sẽ sớm ký kết thêm hợp đồng khoan trong giai đoạn sau năm 2025 và Việt Nam sẽ là thị trường mục tiêu tiềm năng với nhiều dự án trọng điểm dự kiến được triển khai kể từ năm 2025 như: siêu dự án Lô B, Lạc Đà Vàng hay Sư Tử Trắng pha 2B. \n - Định giá hấp dẫn nhờ triển vọng tăng trưởng LN vững chắc: Biên LN hoạt động thấp của PVD khiến giá thuê giàn JU có tác động mạnh đến LN. Do đó, chúng tôi dự báo EPS sẽ tăng 86% svck vào năm 2024 và ROE sẽ tăng hơn gấp đôi trong hai năm tới. VND cho rằng mức P/B hiện tại 1,2x chưa phản ánh đủ mức tăng trưởng lợi nhuận kỳ vọng. \n  \n  \n Tại báo cáo chiến lược tháng 3/2024, SSI Research cho biết biến động giá cổ phiếu có liên hệ sát tăng trưởng lợi nhuận theo trong các quý gần đây. Theo đó, SSI Research khuyến nghị nhà đầu tư sau khi bảo toàn lợi nhuận có thể tiếp tục tận dụng các nhịp điều chỉnh để mua vào hoặc tăng tỷ trọng ở cổ phiếu triển vọng nhất trong các nhóm được kỳ vọng tăng trưởng lợi nhuận trong giai đoạn nửa đầu năm 2024 như: Thép - Tôn mạ, Bán lẻ, Tiêu dùng, Chứng khoán. \n Trong danh mục khuyến nghị tháng 3, SSI Research đề xuất tiếp tục nắm giữ QNS, DPR, VCI và thêm các mã mới là PLX, MSN, PNJ. \n Chứng khoán Yuanta: Bán cổ phiếu MBB (HM:MBB), DIG, HSG (HM:HSG), BID \n Hệ thống xu hướng ngắn hạn xuất hiện tín hiệu BÁN cổ phiếu: MBB, DIG, HSG, BID. \n >> Nhận định chứng khoán 12/3: VN-Index sẽ bật tăng trở lại? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tháng 5 vận hành chính thức hệ thống KRX?",
      "time": "12 thg 3, 2024",
      "posted_date": "Ngày đăng 06:59 12/03/2024",
      "main_content": "Nếu hệ thống KRX được triển khai, một trong những nút thắt khó giải nhất trong hành trình nâng hạng thị trường chứng khoán có thể được giải quyết. Gần 1 năm trở lại đây, KRX hay hệ thống KRX trở thành từ khóa quan trọng của VN-Index và thị trường chứng khoán. Những biểu hiện rõ nhất của KRX trên thị trường chính là sự vận động tăng từ vài chục đến cả trăm % của hầu hết nhóm cổ phiếu ngành chứng khoán, tiêu biểu có thể kể đến SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI), HCM,  SHS  (HN:SHS), VIX (HM:VIX), FTS (HM:FTS), AGR (HM:AGR), VDS (HM:VDS)... \n KRX được đánh giá không chỉ là câu chuyện kỳ vọng ngắn hạn của nhóm cổ phiếu chứng khoán mà còn là câu chuyện xuyên suốt của toàn thị trường khi được đưa vào vận hành. \n Tại một số sự kiện được chủ trì bởi Chính phủ, Bộ Tài chính, Ủy ban Chứng khoán Nhà nước, Sở Giao dịch Chứng khoán TP. HCM (HoSE), Thủ tướng Phạm Minh Chính, Thứ trưởng Bộ Tài chính Nguyễn Đức Chi, Chủ tịch UBCKNN Vũ Thị Chân Phương, Quyền Chủ tịch HoSE Nguyễn Thị Việt Hà đều nhấn mạnh và yêu cầu cấp bách việc đưa KRX vào vận hành thông suốt trong năm 2024, càng sớm càng tốt. \n Tuy nhiên, thời gian qua, không ít nhà đầu tư đã tỏ ra thất vọng sau những lần hệ thống này lỗi hẹn đưa vào vận hành (lần gần nhất là cuối năm 2023). \n >> HoSE lên tiếng về sự cố nghẽn lệnh trong giai đoạn chuyển đổi hệ thống KRX \n Đã có những đồn đoán về thời điểm chính thức áp lực KRX kể từ đầu năm 2024 tới nay. Nhiều ý kiến cho rằng thời điểm sẽ là quý II/2024 (cụ thể là tháng 6). \n Tại văn bản gửi các công ty chứng khoán về kế hoạch diễn tập chuyển đổi hệ thống KRX lần 1 mới đây, phía chủ đầu tư - HoSE cho biết, từ ngày 4-8/3, Sở sẽ chuyển đổi hệ thống. Các công ty chứng khoán chuẩn bị hệ thống để chuyển đổi theo lịch trình, thực hiện kiểm tra hệ thống và cutover test (kiểm tra việc chuyển đổi) ngày 7/3. Từ ngày 11-15/3, các công ty chứng khoán sẽ thử nghiệm việc nhập lệnh giao dịch, đảm bảo hoạt động như một ngày giao dịch bình thường. \n Đại diện một công ty chứng khoán cho biết, theo kế hoạch, còn thêm một đợt kiểm thử cuối cùng (FAT) nữa là hệ thống có thể đi vào hoạt động. \n Trong khi đó, trên nhiều diễn đàn, nhiều tài khoản đầu tư kỳ vọng trong đợt nghỉ lễ 30/4-1/5 tới, các công ty chứng khoán sẽ hoàn tất việc chuyển đổi hệ thống KRX và sau nghỉ lễ sẽ có thể giao dịch ngay trên hệ thống mới. \n Tại Hội thảo \"Biến cơ hội thành hiện thực\" được tổ chức bởi các chuyên gia Công ty Chứng khoán KB Việt Nam (KBSV), chia sẻ câu chuyện về KRX, một chuyên gia cho biết, việc vận hành hệ thống giao dịch này hiện phụ thuộc vào quá trình kiểm thử của các công ty chứng khoán xem có lỗi hay không và có thể khắc phục được hay không. \n Tuần này từ 11-15/3 có thể coi như tuần chạy thử hệ thống KRX. Kỳ vọng của thị trường nói chung sẽ là đầu tháng 5 có thể chính thức triển khai KRX. Theo vị chuyên gia, KRX cũng là yếu tố tiên quyết để \"dứt điểm\" một trong những bài toán khó giải nhất trong hành trình nâng hạng thị trường chứng khoán thời gian qua - ký quỹ trước giao dịch. \n >> ‘Câu giờ’ cho doanh nghiệp bất động sản repo trái phiếu năm 2024 \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu bất động sản, chứng khoán hút tiền",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 03:30 12/03/2024",
      "main_content": "Vietstock - Cổ phiếu bất động sản, chứng khoán hút tiền \n Thanh khoản bật tăng trong tuần 04 - 08/03, trong bối cảnh chỉ số mất chuỗi tăng 3 tuần liên tiếp. Dòng tiền tập trung nhiều vào cổ phiếu bất động và chứng khoán. \n Tuần 04 - 08/03, thị trường chứng khoán quay đầu giảm điểm sau 3 tuần tăng liên tiếp. VN-Index giảm gần 1% còn 1,247.35 điểm. HNX-Index giảm nhẹ 0.05% về 236.32 điểm. \n Điểm số suy giảm, song thanh khoản thị trường lại bứt tăng. Ở sàn HOSE, khối lượng giao dịch và giá trị giao dịch tăng từ 15 - 16% lên mức 1.1 tỷ đơn vị/phiên và 27 ngàn tỷ đồng/phiên. Ở sàn HNX, thanh khoản tăng trên 15%. Khối lượng giao dịch và giá trị giao dịch đạt bình quân hơn 117.5 triệu đơn vị và 2.3 ngàn tỷ đồng/phiên. \n  \n Trong tuần thanh khoản thị trường tăng mạnh, dòng tiền chú ý nhiều tới nhóm cổ phiếu bất động sản. Đại diện thuộc nhóm này chiếm tới phân nửa trong top cổ phiếu tăng mạnh thanh khoản sàn HOSE với 10/20 mã. Các cổ phiếu này đều có khối lượng giao dịch tăng trên 100% so với tuần trước. Đáng chú ý, AGG (HM:AGG) ghi nhận khối lượng tăng tới 260% lên 1.2 triệu đơn vị/phiên. \n Các mã khác như NBB (HM:NBB), HQC, LDG (HM:LDG), KBC (HM:KBC), ITC, NHA, SCR (HM:SCR), EVG, BCM (HM:BCM) đều có thanh khoản tăng từ 100 - 200% so với tuần trước. \n Ở sàn HNX, nhiều cổ phiếu bất động sản cũng thu hút dòng tiền. API, IDJ, L14, TIG có khối lượng giao dịch tăng từ 30 - 150% trong tuần. \n Song song với bất động sản, ngành chứng khoán cũng có không ít đại diện hút tiền. TCI, APS, PSI, VFS, BVS (HN:BVS), EVS,  SHS  (HN:SHS) là những mã thuộc nhóm chứng khoán được dòng tiền ưu ái. \n Ngược lại, nhóm thủy sản bị rút tiền sau tuần hút tiền trước đó. ASM (HM:ASM), ANV (HM:ANV), VHC (HM:VHC) là những đại diện nằm trong top cổ phiếu giảm mạnh thanh khoản tuần qua. \n Cổ phiếu xây dựng vốn hóa nhỏ và cổ phiếu nhựa cũng bị rút tiền khá mạnh. Đối với nhóm xây dựng, KPF, MCO, VC2, CMS, SCI xuất hiện trong nhóm giảm mạnh thanh khoản. Còn với nhóm nhựa, TDP, TNH, PLP là các mã bị rút tiền. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 11/3: VN-Index giảm thêm 11 điểm, Ngân hàng Nhà nước chào bán tín phiếu",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 22:37 11/03/2024",
      "main_content": "Ngân hàng Nhà nước bất ngờ chào bán tín phiếu trong phiên ngày 11/3. Đây là động thái đáng lưu ý trong bối cảnh tỷ giá và lợi suất đang tăng trở lại. 14h - 14h45: Áp lực bán tăng cao, thị trường xuất hiện thông tin Ngân hàng Nhà nước chào bán tín phiếu càng làm tăng thêm động lực bán. \n Lưu ý: Thời điểm này tỷ giá về đỉnh tháng 10/2023 khi NHNN liên tục chào bán trái phiếu để hút VND (HM:VND) về khiến dòng tiền thiếu hụt. VN-Index giảm mạnh gần 250 điểm. \n Tuy nhiên, giai đoạn này có điểm khác biệt khi đến hiện tại, tỷ giá mới tăng chưa tới 1%, đưa về ngưỡng \"báo động\" trên 2%. \n Kết phiên VN-Index giảm 11,85 điểm (-0,95%) về 1.235,49 điểm, nằm tại đường trung bình giá 20 ngày (MA20). \n Nhóm ngân hàng sau nhịp tăng mạnh bắt đầu điều chỉnh, là tác nhân gây giảm điểm mạnh cho chỉ số. \n 13h - 14h: VN-Index bị bán ngược trở lại, đến thời điểm 14h, chỉ số giảm về 1.245,48 điểm. Áp lực bán mạnh đến từ nhóm cổ phiếu ngân hàng và các cổ phiếu trụ. Khối ngoại tăng cường mua ròng, đạt 258 tỷ đồng. \n Phiên sáng tăng \"xanh vỏ, đỏ lòng\" kèm thanh khoản thấp, khiến đà tăng của VN-Index trở nên không bền vững. Khi thị trường gặp điều chỉnh, số mã giảm tăng lên 372 mã và chỉ còn 116 mã tăng điểm. \n 10h - 11h35: VN-Index kết phiên sáng tại 1.251,93 điểm, tăng 4,58 điểm (+0,37%). Tuy nhiên, thanh khoản phiên hồi phục khá thấp, cả buổi sáng đạt 9.649 tỷ đồng, khối lượng 387 triệu cổ phiếu, bằng 56% khối lượng giao dịch cùng thời điểm phiên ngày 8/3. \n Nước ngoài tiếp tục mua ròng trong khung giờ này, nâng lên 201,2 tỷ đồng, tập trung mua vào các cổ phiếu VPI (HM:VPI), FTS (HM:FTS), DBC (HM:DBC),... \n Thị trường xuất hiện tín hiệu \"xanh vỏ, đỏ lòng\" với 253 mã tăng, 182 mã giảm và 94 mã tham chiếu. \n Nhóm ngành đón dòng tiền trong phiên sáng là bán lẻ và thủy sản với đà tăng khá tốt, các cổ phiếu đầu ngành như IDI (+6,05%), ANV (HM:ANV) (+3,62%), FRT (HM:FRT) (+5,89%), PNJ (HM:PNJ) (+2,69%),... \n Cổ phiếu đáng chú ý là CTR (HM:CTR) trần tím ngay đầu phiên sáng nhờ thông tin tích cực khi Viettel đấu giá thành công băng tần cho mạng 4G và 5G. \n 9h15-10h: Thị trường tiếp tục tăng mạnh, đến 10h, VN-Index đạt 1.253,89 điểm, tăng 6,54 điểm. Một số trụ chính như BID (HM:BID), GAS (HM:GAS), VCB (HM:VCB), FPT (HM:FPT) tăng điểm trở lại, đóng góp vào đà tăng của chỉ số. \n Nhóm xuất khẩu, bán lẻ tăng mạnh trong phiên, như IDI trần, ANV (+4,2%), PNJ (+3,63%), FRT (+5,82%),... \n > Thị trường xuất khẩu cá tra chính của IDI và ANV tăng nhập khẩu lên 4,5 lần \n Nhà đầu tư nước ngoài mua ròng trở lại 155 tỷ đồng, mua nhiều nhất vào VPI (57,8 tỷ đồng), HPG (HM:HPG) (27,3 tỷ đồng), FRT (27 tỷ đồng),... Ở chiều ngược lại, bán ròng MWG (HM:MWG) (29,4 tỷ đồng). \n Tuy tăng điểm tích cực, nhưng độ rộng thị trường vẫn nghiêng về bên giảm với 228 mã giảm điểm, nhiều hơn 182 mã tăng điểm. \n VN-Index vừa trải qua phiên giảm điểm mạnh ngày 8/3, đưa chỉ số về 1.247,35 điểm, mất mốc hỗ trợ 1.250 điểm, đồng thời đánh dấu tuần đầu tiên giảm điểm sau Tết Nguyên Đán. \n Bước sang phiên giao dịch ngày 11/3, chỉ số có sự hồi phục nhẹ ngay đầu phiên sáng. \n ATO: Tâm lý nhà đầu tư ổn định trở lại, sau ATO, VN-Index tăng 1,1 điểm lên 1.248,45 điểm. Dòng tiền tiếp tục tìm đến nhóm cổ phiếu midcap và penny với nhịp tăng nhẹ. \n IDI gây chú ý khi tăng 4,03% lên 12.900 đồng/cp. IDI được đánh giá là doanh nghiệp hưởng lợi lớn nhất khi Mỹ giảm thuế xuất khẩu với cá tra Việt Nam. Dự kiến, mức thuế IDI được giảm lên tới 94%. \n Ngoài ra, tháng 1/2024, xuất khẩu cá tra Việt Nam sang thị trường Trung Quốc đạt 165 triệu USD, tăng gấp đôi so với cùng kỳ năm 2023. Đây được biết là thị trường xuất khẩu chính của IDI. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Những cổ phiếu tăng mạnh bất chấp VN-Index giảm 33 điểm, một mã phân bón gây chú ý",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 23:18 11/03/2024",
      "main_content": "Chinh phục bất thành ngưỡng kháng cự 1.280 điểm (vùng đỉnh 17 tháng), VN-Index đã đánh rơi 33 điểm chỉ trong 2 phiên trở lại đây. Kết phiên giao dịch ngày 11/3, VN-Index giảm thêm gần 12 điểm về mốc 1.235,5. Dù có phần lớn thời gian giao dịch trên mức tham chiếu, tuy nhiên áp lực bán xuất hiện và nhanh chóng lan rộng sau 13h45 đã khiến thị trường chuyển đỏ. \n  \n  \n Phiên này, thanh khoản toàn thị trường giảm còn 26.600 tỷ đồng; khớp lệnh ở nhóm VN30 tiếp tục duy trì mức cao với gần 9.900 tỷ đồng. \n Sau pha \"đánh úp\" đã được báo trước ngày 8/3 (VN-Index giảm 21,1 điểm, vốn hóa sàn HoSE \"bốc hơi\" hơn 67.500 tỷ đồng), thị trường chứng khoán tiếp tục chìm sâu dưới mốc 1.250 điểm. \n Chinh phục bất thành ngưỡng kháng cự 1.280 điểm (vùng đỉnh 17 tháng), VN-Index đã đánh rơi 33 điểm chỉ trong 2 phiên trở lại đây. Vị thế của dòng tiền lớn suy yếu khi nhóm này bắt đầu các động thái chốt lời cổ phiếu sau nhịp tăng hơn 240 điểm của VN-Index hơn 4 tháng qua. \n  \n  \n >> Loạt cổ phiếu ngân hàng xuất hiện tín hiệu bán ngắn hạn \n Trở lại với diễn biến thị trường phiên 11/3, bất chấp động thái xả bán trên diện rộng ở các nhóm chứng khoán, ngân hàng, bất động sản, sắt thép, khai khoáng... một số cổ phiếu midcap/largecap vẫn thể hiện sức mạnh tăng giá vượt trội so với thị trường chung. \n Có thể kể đến CTR (HM:CTR) (tăng trần lên 112.500 đồng/cp, +63% sau hơn 4 tháng); cổ phiếu FRT (HM:FRT) (+5,8% lên mức đỉnh mới 154.500 đồng/cp, tăng 60% từ giữa tháng 1); IDI (+4,8% lên mức 13.000 đồng/cp, tăng 17% trong 1 tháng trở lại đây); BFC (HM:BFC) (+6,1% lên mức 31.100 đồng/cp - cao nhất 23 tháng; +16% chỉ sau 1 tuần). \n Hay như cổ phiếu PHR (HM:PHR) tăng 4,6% lên 58.800 đồng/cp; khớp lệnh đến cuối phiên đạt 1,83 triệu đơn vị - cao nhất kể từ tháng 8/2022. 5 tuần trở lại đây, cổ phiếu ngành cao su này đã tăng 22% giá trị). \n  \n  \n Điểm chung của những cổ phiếu này đều đến từ vị thế giao dịch mua của các dòng tiền cá mập, đẩy thanh khoản và giá cổ phiếu lên cao; xu hướng tăng giá của các mã này đã được duy trì từ 2-4 tháng. \n >> Tiền lớn vào nhóm Masan (HM:MSN): Cổ phiếu MSN bứt mạnh 21%, MCH lập chuỗi tăng kỷ lục \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Gần 20 mã chứng khoán lập đỉnh, 4 cổ phiếu họ FPT cùng ghi danh",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 00:20 12/03/2024",
      "main_content": "Đây chỉ là một số cổ phiếu nổi bật trên thị trường xác lập các mức đỉnh giá trong nhịp tăng 240 điểm của VN-Index hơn 4 tháng qua. Công ty Chứng khoán DSC vừa điểm mặt loạt cổ phiếu nổi bật lập đỉnh giá trong hơn 4 tháng trở lại đây (tính từ đầu tháng 11/2023). \n Các cổ phiếu này chủ yếu tập trung tại các nhóm như ngân hàng (ACB (HM:ACB), HDB (HM:HDB), MBB (HM:MBB), VCB (HM:VCB), LPB (HM:LPB), BID), chứng khoán (BSI, CTS...) nhóm cổ phiếu họ FPT (HM:FPT, FRT (HM:FRT), FTS (HM:FTS), FOX (HN:FOX)), nhóm sản xuất (BMP (HM:BMP), DRC (HM:DRC)...). \n Ngoại trừ trường hợp của FRT khi giá cổ phiếu tăng theo kỳ vọng chuỗi nhà thuốc Long Châu, đa số các cổ phiếu còn lại đều tăng nhờ bức tranh lợi nhuận 2023 ấn tượng. \n Với nhóm chứng khoán, kỳ vọng tăng giá còn đến từ câu chuyện áp dụng hệ thống KRX và nâng hạng thị trường. Đây sẽ là động lực thức đẩy thanh khoản lên cao, công ty chứng khoán có thêm nguồn thu từ phí giao dịch, phí môi giới, cho vay margin cũng như gia tăng lợi nhuận mảng tự doanh cổ phiếu. \n Trong khi đó, một số cổ phiếu ngân hàng \"bay cao\" nhờ câu chuyện tăng trưởng lợi nhuận, kỳ vọng tín dụng tăng và việc kiểm soát nợ xấu. \n >> Loạt cổ phiếu ngân hàng xuất hiện tín hiệu bán ngắn hạn \n Cổ phiếu VTP của Tổng CTCP Bưu chính Viettel (Viettel Post) tăng tới 92% từ đầu tháng 11/2023 tới ngày 29/2/2024 (thời điểm giao dịch phiên cuối cùng trên sàn UPCoM) lên mức đỉnh lịch sử. Được biết VTP sẽ có phiên giao dịch đầu tiên trên HoSE vào ngày 12/3 tới, giá tham chiếu là 65.400 đồng/cp. \n Một số yếu tố hỗ trợ khác đến từ động thái mua vào của khối ngoại hay mức tăng 49% lợi nhuận sau thuế trong năm 2023, đạt hơn 380 tỷ đồng. Ông Hoàng Trung Thành - Tổng Giám đốc Viettel Post kỳ vọng doanh số 5 năm tới sẽ gấp 10 lần năm 2023, tương đương mức tăng trưởng 60 - 65%/năm. \n Một cổ phiếu khác trong họ Viettel là CTR (HM:CTR) cũng ghi nhận mức tăng gần 190% sau 15 tháng qua đó thiết lập đỉnh giá 112.500 đồng/cp (kết phiên 11/3). \n  \n  \n  \n  \n Tâm lý thị trường thường lo ngại về \"giá đắt\" đối với các cổ phiếu đang ở vùng đỉnh nên có xu hướng dịch chuyển sang các cổ phiếu khác, một số trường hợp cổ phiếu tiếp tục tăng giá khiến nhà đầu tư tiếc nuối. \n Để đánh giá dư địa tăng giá các cổ phiếu đã chạm và vượt đỉnh, ông Bùi Nguyên Khoa - Phó Giám đốc Trung tâm nghiên cứu, Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng, cần xem xét nhiều yếu tố. \n Chẳng hạn, với cổ phiếu thuộc nhóm ngành có tính chu kỳ cao, chu kỳ hiện tại cần được đánh giá kỹ lưỡng vì nếu chu kỳ ngành đi qua thì cổ phiếu có thể mất nhiều năm để quay trở lại vùng đỉnh cũ và xác lập đỉnh mới. Với cổ phiếu vượt đỉnh vì lợi nhuận đột biến và các thông tin hỗ trợ, nhà đầu tư cần tìm hiểu xem yếu tố đó có mang lại triển vọng tăng trưởng bền vững cho doanh nghiệp hay không. \n Ngoài ra, nhà đầu tư cần lưu ý, có cổ phiếu vượt đỉnh không đến từ nội tại doanh nghiệp mà đến từ xu hướng vận động chung của ngành và thị trường. \n  \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "NHNN bất ngờ hút 15.000 tỷ đồng qua kênh tín phiếu, VN-Index giảm điểm mạnh",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 01:47 12/03/2024",
      "main_content": "Ngân hàng Nhà nước (NHNN) đã phát hành 15.000 tỷ đồng qua kênh tín phiếu trong phiên giao dịch ngày 11/3, trùng với thời điểm tỷ giá và giá USD tăng \"nóng\" trở lại. VN-Index tiếp tục giảm điểm mạnh vào phiên giao dịch ngày 11/3. Kết phiên, chỉ số đóng tại 1.235,49 điểm, giảm 11,86 điểm (-0,95%). Trước đó, VN-Index có giảm 21,11 điểm (-1,66%) vào phiên ngày 8/3. Như vậy, sau 2 phiên giao dịch, thị trường đã mất 32,97 điểm. \n Đáng chú ý, trong phiên giao dịch hôm nay, chỉ số có nhịp hồi phục khá tốt trong buổi sáng, có thời điểm tăng gần 7 điểm. Tuy nhiên, đà bán bắt đầu xuất hiện vào phiên chiều và bán mạnh từ thời điểm 13h40 khi xuất hiện thông tin Ngân hàng Nhà nước (NHNN) chào bán tín phiếu. \n Đến cuối giờ chiều, NHNN công bố thông tin đã phát hành 15.000 tỷ đồng tín phiếu, với lãi suất trúng thầu 1,4%, kỳ hạn 28 ngày. \n  \n  \n Hôm nay, NHNN công bố tỷ giá trung tâm 23.972 đồng, giảm 24 đồng so với cuối tuần trước. Đây cũng là vùng đỉnh của giai đoạn tháng 10/2023 - thời điểm NHNN liên tục hút ròng tiền đồng thông qua tín phiếu để ổn định tỷ giá. Với biên độ 5% so với tỷ giá trung tâm, các ngân hàng thương mại được phép mua bán USD trong vùng 22.773 - 25.170 đồng. \n Ngày 11/3, các điểm thu đổi ngoại tệ tăng mạnh giá bán USD thêm 150 đồng so với hôm qua, lên 25.700 đồng mỗi USD. Chiều mua vào tăng thấp hơn khoảng 30 đồng, lên 25.500 đồng. Như vậy, mỗi USD ngân hàng bán ra đang thấp hơn thị trường tự do gần 900 đồng, còn chiều mua vào thấp hơn khoảng 1.050 đồng. \n  \n  \n Nhận định về đà tăng \"nóng\" của tỷ giá thời điểm này, Chứng khoán Rồng Việt (HM:VDS) (VDSC) cho rằng có thể liên quan đến diễn biến giá vàng. Theo quan sát, chênh lệch giữa giá vàng trong nước và thế giới càng lớn, áp lực tăng giá của tỷ giá USD/VND càng mạnh, đặc biệt trên thị trường tự do. \n Bên cạnh đó, dữ liệu thương mại hai tháng đầu năm nay cho thấy dù thặng dư thương mại tổng thể mở rộng so với cùng kỳ năm trước, thâm hụt thương mại của khu vực trong nước cũng có chiều hướng tăng mạnh. Nhu cầu nhập khẩu của khối trong nước tăng, cũng dẫn đến áp lực mất giá đối với tiền đồng trên thị trường chính thức. \n Ngoài ra, chênh lệch dương lãi suất USD và tiền đồng tăng trở lại trong những ngày gần đây, ngầm hiểu rằng tác động của hoạt động carry trade (giao dịch chênh lệch lãi suất tiền tệ) lên diễn biến của tiền đồng chưa chấm dứt. Việc lãi suất huy động tiền đồng đang giảm về mức thấp cũng là yếu tố làm tăng tính hấp dẫn đối với các kênh tài sản khác gồm ngoại tệ và vàng. \n >> [LIVE] Thị trường ngày 11/3: VN-Index giảm thêm 11 điểm, Ngân hàng Nhà nước chào bán tín phiếu \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VDS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]