[
   {
      "title": "Ông Trần Đức Anh (KBSV): Điểm số bay cao nhưng dòng tiền sẽ còn do dự",
      "time": "15 thg 1, 2026",
      "posted_date": "Ngày đăng 09:31 15/01/2026",
      "main_content": "Vietstock - Ông Trần Đức Anh (KBSV): Điểm số bay cao nhưng dòng tiền sẽ còn do dự \n Thị trường chứng khoán năm 2026 nhiều khả năng sẽ xoay quanh câu chuyện tiếp nối chu kỳ tăng điểm với nhóm đầu tư công là chủ đề chính, khối ngoại giải ngân trở lại hay làn sóng IPO tiếp tục bùng nổ. Tuy nhiên, mặt bằng lãi suất đi lên có thể khiến thanh khoản kém sôi động hơn. \n Điểm số sẽ tăng, nhưng thanh khoản có thể suy giảm \n  \n Nhìn lại thị trường năm 2025, ông Trần Đức Anh - Giám đốc Kinh tế Vĩ mô và Chiến lược thị trường, Chứng khoán KB Việt Nam (KBSV) cho rằng, có nhiều biến động trồi sụt, định hình bởi 4 câu chuyện gồm chính sách thuế đối ứng của Tổng thống Donald Trump, lãi suất ồ ạt tăng ở nhiều ngân hàng thương mại vào cuối năm, khối ngoại bán ròng dồn dập và diễn biến vượt trội của nhóm cổ phiếu Vingroup. \n Cho năm 2026, ông Đức Anh dự báo VN-Index sẽ tiếp nối chu kỳ tăng để hướng đến 2,050 điểm, tương ứng cao hơn 15% so với vùng đỉnh năm 2025. Cơ sở quan trọng cho dự báo này là kỳ vọng lợi nhuận doanh nghiệp niêm yết tăng trưởng 15 - 20%. \n Tuy nhiên, chuyên gia KBSV cho rằng thanh khoản sẽ chịu tác động bởi yếu tố lãi suất tăng lên. Cụ thể, việc mặt bằng lãi suất, đặc biệt là lãi suất huy động đã đi qua vùng đáy và đang có xu hướng tăng trở lại, có thể khiến một phần dòng tiền bị hút về kênh tiết kiệm, khiến thanh khoản bình quân thị trường trong năm 2026 giảm nhẹ so với năm 2025. \n Điểm tích cực là khối ngoại có thể quay trở lại mua ròng và giao dịch sôi động hơn. Tuy nhiên, đóng góp của dòng vốn này tương đối hạn chế do tỷ trọng giao dịch trên toàn thị trường không còn cao, sau khi lập chuỗi bán ròng liên tiếp trong 3 năm qua, đặc biệt là giai đoạn 2024 - 2025. \n Dòng vốn ngoại sẽ dần quay lại \n Chia sẻ sâu hơn về dòng vốn của nhà đầu tư nước ngoài, theo ông Đức Anh, hành động bán ròng kỷ lục trong năm 2025 thật sự gây bất ngờ bởi thị trường sở hữu rất nhiều yếu tố “mở đường” cho dòng vốn ngoại trở lại - một nền kinh tế đang bứt phá, doanh nghiệp niêm yết tăng trưởng lợi nhuận hay nâng hạng thị trường… \n Dự báo trong năm 2026, trong bối cảnh áp lực tỷ giá giảm bớt nhờ mặt bằng lãi suất tăng, các vấn đề xoay quanh câu chuyện thuế quan dần hạ nhiệt giúp hoạt động xuất khẩu và thu hút vốn FDI tiếp tục đà tăng trưởng mạnh, cộng hưởng với câu chuyện nâng hạng thị trường, khối ngoại kỳ vọng có giao dịch tích cực hơn và dần mua ròng trở lại, đặc biệt xoay quanh thời điểm nâng hạng chính thức có hiệu lực vào tháng 9 giúp kích hoạt dòng vốn từ các quỹ đầu tư thụ động. \n Ngoài ra, nền kinh tế hay lợi nhuận doanh nghiệp niêm yết vẫn là yếu tố tích cực được duy trì xuyên suốt, giúp tăng sức hấp dẫn của thị trường chứng khoán Việt Nam trong mắt nhà đầu tư ngoại. \n Đầu tư công sẽ là chủ đề chính \n  \n Năm 2026, điểm nhấn rất là quan trọng đối với nền kinh tế Việt Nam là nỗ lực thúc đẩy tăng trưởng GDP từ 10% trở lên. Trong bối cảnh chính sách tiền tệ nới lỏng có phần đạt đến giới hạn với việc khó duy trì mặt bằng lãi suất thấp, tăng trưởng lúc này sẽ phụ thuộc nhiều vào chính sách tài khóa, đặc biệt là đầu tư công. \n Chuyên gia KBSV nhấn mạnh, việc đầu tư công đang sở hữu rất nhiều yếu tố hỗ trợ, với nợ công quanh 35% GDP và liên tục bội thu ngân sách trong năm 2025, tạo nguồn vốn dồi dào để đẩy mạnh triển khai hàng loạt dự án lớn. Sự kiện khởi công hơn 200 dự án lớn ngày 19/12/2025 là minh chứng rõ nét. \n Do đó, chủ đề đầu tư chính của thị trường trong năm 2026 là đầu tư công, với những nhóm ngành liên quan đến hạ tầng, xây dựng, nguyên vật liệu, bất động sản. \n Về mặt định giá, P/E của thị trường hiện đạt 17 lần (theo dữ liệu Bloomberg), tức quanh vùng đỉnh 3 năm gần nhất và không còn rẻ, nhưng nghịch lý ở chỗ dữ liệu này bị chi phối đáng kể bởi đà tăng mạnh của nhóm cổ phiếu Vingroup, nổi bật là VIC tăng 7 lần và đẩy định giá P/E lên 130 lần khiến định giá chung bị tác động. \n Nếu loại ra yếu tố chi phối này, tức giả định nhóm cổ phiếu Vingroup chỉ tăng 15% (tương đồng với mức tăng chung cũng như những cải thiện nội tại trong hoạt động kinh doanh của doanh nghiệp), P/E thị trường chỉ 13.9 lần, thấp hơn đáng kể mức bình quân 3 năm gần nhất ở mức 14.6 lần. Điều này cho thấy mặt bằng giá chung các cổ phiếu khác trên thị trường vẫn đang ở mức định giá rẻ, thậm chí nhiều cổ phiếu chất lượng cao, vốn hóa lớn đang giao dịch sát vùng đáy thuế quan tháng 4. Do đó, hoàn toàn có thể nói định giá hiện tại vẫn tương đối hấp dẫn. \n Với định giá hấp dẫn trong bối cảnh năm 2026 có nhiều câu chuyện tăng trưởng đáng chờ đợi của nền kinh tế cũng như doanh nghiệp, rõ ràng triển vọng của thị trường chứng khoán Việt Nam sẽ tương đối tích cực. \n Tuy nhiên, chuyên gia KBSV lưu ý rằng, nhà đầu tư không nên quá kỳ vọng về một sự bùng nổ điểm số, bởi còn đó rủi ro mặt bằng lãi suất tăng lên, tiếp nối các diễn biến trong hai tháng cuối năm 2025. Dù sẽ không tăng mạnh, nhưng mức độ 0.5 - 1% cũng đủ để cản trở thị trường bứt phá. \n “Sóng” IPO và niêm yết chỉ mới bắt đầu \n Sau giai đoạn nửa cuối của năm 2025 với làn sóng IPO và niêm yết cực kỳ sôi động, với các trường hợp của TCX, VPX, VCK hay trước đó là F88, ông Đức Anh cho rằng, đây mới chỉ là sự bắt đầu cho giai đoạn bùng nổ với nhiều yếu tố ủng hộ. \n Thứ nhất, sự phát triển của thị trường chứng khoán Việt Nam, đặc biệt với câu chuyện nâng hạng, đã tạo ra niềm tin về việc huy động vốn trên thị trường trở nên thuận lợi hơn, trong bối cảnh dòng vốn vay từ ngân hàng sẽ có những hạn chế nhất định trong năm 2026 khi lãi suất tăng. \n Thứ hai, hàng loạt chính sách hỗ trợ quá trình IPO và niêm yết của doanh nghiệp được diễn ra thuận lợi, nhanh chóng hơn và tiết giảm chi phí. Các thay đổi này nhằm kích thích hoạt động IPO và niêm yết của các doanh nghiệp chất lượng cao, gia tăng hàng hóa trên thị trường, từ đó thu hút vốn ngoại cũng như đẩy nhanh việc nâng hạng thị trường theo những tiêu chuẩn cao hơn. \n Cuối cùng, các chính sách thúc đẩy kinh tế tư nhân được thể hiện rõ qua Nghị quyết 68 của Bộ Chính trị, song song với các chính sách thúc đẩy kinh tế nói chung sẽ giúp gia tăng tiềm năng tăng trưởng của các doanh nghiệp tư nhân, kéo theo đó là nhu cầu huy động vốn trên thị trường chứng khoán. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "15/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "15 thg 1, 2026",
      "posted_date": "Ngày đăng 06:17 15/01/2026",
      "main_content": "Vietstock - 15/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ phiếu dệt may lệch nhịp trong năm VN-Index lập đỉnh. VN-Index lập đỉnh lịch sử trong năm 2025, nhưng cổ phiếu dệt may lại đi ngược xu hướng khi hiệu suất toàn ngành tụt xa thị trường, dưới tác động của cú sốc thuế quan và tâm lý thận trọng kéo dài. >>> \n * BIDV chào bán riêng lẻ với giá 38,900 đồng/cp, huy động gần 10.3 ngàn tỷ đồng. Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV, HOSE: BID) vừa công bố Nghị quyết HĐQT về việc phê duyệt giá cổ phần chào bán riêng lẻ cho nhà đầu tư, cũng như triển khai phương án chào bán. >>> \n * Một ông lớn bán lẻ Mỹ phá sản vào đầu năm 2026. Saks Global, công ty mẹ của chuỗi bán lẻ hàng xa xỉ Saks Fifth Avenue, chính thức nộp đơn phá sản theo Chương 11 vào cuối ngày 13/1 (giờ Mỹ). Đây là vụ phá sản lớn đầu tiên trong ngành bán lẻ Mỹ năm 2026. >>> \n * Lộc Trời thay Tổng Giám đốc giữa cao điểm tái cấu trúc. CTCP Tập đoàn Lộc Trời (UPCoM: LTG) đồng loạt thay Tổng Giám đốc và bổ nhiệm Giám đốc Tài chính mới ngay đầu năm 2026, khi quá trình tái cấu trúc tài chính và khắc phục khủng hoảng vẫn đang dang dở. >>> \n * BIDV huy động 9,000 tỷ đồng trái phiếu. Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV, HOSE: BID) công bố kế hoạch huy động 9,000 tỷ đồng thông qua chào bán trái phiếu ra công chúng nhằm bổ sung vốn cấp 2, gia tăng quy mô vốn hoạt động và đảm bảo các tỷ lệ an toàn theo quy định của Ngân hàng Nhà nước, đồng thời phục vụ nhu cầu cho vay nền kinh tế. >>> \n * TPHCM tìm nhà đầu tư chiến lược cho khu đô thị Bình Quới - Thanh Đa. TPHCM vừa ban hành văn bản triển khai lựa chọn nhà đầu tư chiến lược cho Khu đô thị mới Bình Quới – Thanh Đa rộng hơn 400ha, theo cơ chế đặc thù của Nghị quyết 260 của Quốc hội. >>> \n * VIX lãi kỷ lục năm 2025, tự doanh thắng lớn nhờ nhóm GELEX. CTCP Chứng khoán VIX (HOSE: VIX) vừa công bố BCTC quý 4/2025 ghi nhận lãi đột biến so với cùng kỳ, qua đó khép lại năm 2025 với mức lãi kỷ lục. Đóng góp chính vào kết quả tích cực này đến từ mảng cho vay và tự doanh - nơi danh mục ghi nhận tỷ trọng lớn cổ phiếu nhóm GELEX. >>> \n * Quỹ ETF trăm triệu USD nối dài đà mùa ròng. Trong tuần giao dịch đầu năm 2026 (02-09/01/2026), quỹ VanEck Vectors Vietnam ETF (VNM ETF) nối dài đà mua ròng mạnh với gần như toàn bộ các cổ phiếu có trong danh mục. Tâm điểm vẫn là HPG cùng nhóm cổ phiếu tài chính. >>> \n * Dự án ’ sống còn’ của Quốc Cường Gia Lai đối diện thách thức mới. Không nằm trong danh mục 64 khu đất được thí điểm thực hiện dự án nhà ở thương mại vừa được thông qua, dự án “sống còn” của Quốc Cường Gia Lai tại TPHCM thuộc diện phải rà soát lại. >>> \n * Fed có thể giữ nguyên lãi suất trong cuộc họp chính sách sắp tới. Trong bối cảnh áp lực giá cả tại Mỹ vẫn \"dai dẳng,\" nhiều khả năng Cục Dự trữ liên bang Mỹ (Fed) sẽ giữ nguyên lãi suất tại cuộc họp chính sách diễn ra cuối tháng 1/2026. >>> \n * Quy định mới về mức hưởng, mức đóng và bảo lưu thời gian đóng bảo hiểm thất nghiệp. Nghị định 374/2025 của Chính phủ làm rõ mức đóng, mức hưởng trợ cấp thất nghiệp, các trường hợp được bảo lưu thời gian đóng bảo hiểm thất nghiệp. >>> \n * ACV làm chủ đầu tư giai đoạn 2 dự án sân bay Long Thành. Mới đây, Tổng Công ty Cảng hàng không Việt Nam (UPCoM: ACV) cho biết Bộ Xây dựng đã ban hành Quyết định số 26/QĐ-BXD vào ngày 09/01/2026, trong đó giao ACV làm chủ đầu tư giai đoạn 2 Dự án Cảng hàng không quốc tế Long Thành. >>> \n * Doanh nghiệp bất động sản huy động vốn: Khi thời điểm chi phối kết quả. Câu chuyện huy động vốn cổ phần của doanh nghiệp bất động sản trong năm 2025 cho thấy sự khác biệt rõ rệt giữa 2 giai đoạn thị trường. Cùng là bán thêm cổ phiếu, nhưng kết quả lại phụ thuộc rất lớn vào thời điểm triển khai. >>> \n * Giá vàng trong nước tăng mạnh, giao dịch gần 163 triệu đồng mỗi lượng. Giá vàng trong nước hôm nay tăng 900.000 đồng/lượng, giao dịch quanh 163 triệu đồng/lượng, trong khi giá thế giới cũng tăng mạnh, duy trì chênh lệch lớn. >>> \n * Khủng hoảng bất động sản ở Thái Lan. Thị trường bất động sản nhà ở Thái Lan đang trải qua giai đoạn khó khăn nhất kể từ cuộc khủng hoảng tài chính châu Á năm 1997. Các ngân hàng cho vay thận trọng, nợ cá nhân cao và tăng trưởng kinh tế thấp đã khiến các nhà phát triển bất động sản rơi vào tình trạng tồn kho nghiêm trọng. >>> \n * Quy định về tính \"room\" tín dụng và ngăn ngừa tín dụng bất động sản tăng nóng. Ngân hàng Nhà nước Việt Nam (NHNN) vừa ban hành văn bản hướng dẫn các ngân hàng thương mại về việc kiểm soát tăng trưởng tín dụng năm 2026, định hướng toàn hệ thống tăng khoảng 15%. >>> \n * TCX sắp phát hành ESOP cho 22 người lao động. Ngày 12/01, HĐQT CTCP Chứng khoán Kỹ Thương (TCBS, HOSE: TCX) ra Nghị quyết thông qua việc triển khai phát hành 275,475 cp theo chương trình lựa chọn cho người lao động (ESOP 2025). >>> \n * Ông Nguyễn Duy Quang (TVAM): Chứng khoán 2026 sẽ tăng trưởng ổn định, lan tỏa và chất lượng hơn. Giám đốc Đầu tư của Thien Viet Asset Management (TVAM) đưa ra góc nhìn lạc quan về triển vọng thị trường, nhưng cũng lưu ý: Tránh mua đuổi mà cần đầu tư có chọn lọc. >>> \n * TCBS: Lợi nhuận năm 2025 đạt kỷ lục hơn 7,100 tỷ đồng. Công ty Cổ phần Chứng khoán Kỹ Thương (TCBS – HOSE: TCX) vừa công bố kết quả kinh doanh quý 4 và cả năm 2025. Lợi nhuận trước thế đạt 123% kế hoạch cả năm. >>> \n * Geleximco muốn thoái toàn bộ vốn khỏi Chứng khoán ABS. Tập đoàn Geleximco - CTCP mới đây đăng ký bán toàn bộ cổ phần nắm giữ tại Chứng khoán An Bình (ABS, UPCoM: ABW) theo hình thức thỏa thuận. Dự kiến giao dịch diễn ra trong vòng 1 tháng, từ ngày 15/01-13/02. >>> \n * SGI Capital: Thị trường đầu năm 2026 đang vận động vội vàng, mang nhiều chất đầu cơ. Theo SGI Capital, thống kê quá khứ 20 năm qua cho thấy, sau mỗi giai đoạn kinh tế tăng trưởng mạnh nhờ tín dụng tăng cao, thị trường chứng khoán sẽ có một năm thăng hoa với mức tăng trên 30%, lãi suất thường tăng trở lại, sau đó tín dụng suy giảm khiến nền kinh tế chậm lại và thị trường bước vào giai đoạn điều chỉnh. “Chúng ta đang có đầy đủ các tín hiệu này trong năm 2025” - Quỹ đánh giá. >>> \n * Những con số đã tạo nền cho chuỗi phá đỉnh của TTCK Việt Nam đầu 2026. VN-Index mở đầu năm 2026 bằng chuỗi phá đỉnh liên tiếp. Phiên 13/01, chỉ số tăng 25.6 điểm, xác lập mức cao lịch sử 1,902.93 điểm. Đằng sau nhịp tăng mạnh này là nền tảng của một năm 2025 đầy kỷ lục, nơi những con số đã âm thầm định hình lại cấu trúc và động lực của thị trường chứng khoán Việt Nam. >>> \n * 21 khoản thu nhập được miễn thuế thu nhập cá nhân từ năm 2026. Luật Thuế thu nhập cá nhân 2025 có hiệu lực từ 1/7/2026. Riêng thu nhập từ kinh doanh, tiền lương, tiền công của cá nhân cư trú được áp dụng từ kỳ tính thuế 2026, trong đó có nhiều khoản được miễn thuế. >>> \n * 3 mốc nộp thuế ’không được quên’ đầu năm 2026, chậm là bị phạt. Cơ quan thuế vừa lưu ý các mốc thời gian nộp hồ sơ khai thuế tháng, quý và quyết toán năm 2025 trong những tháng đầu năm 2026. Việc nộp chậm hồ sơ hoặc chậm tiền thuế sẽ bị xử phạt và tính lãi theo quy định. >>> \n * Cổ phiếu ngân hàng nhân tố giúp thị trường luân chuyển nhịp nhàng vùng 1,900 điểm. Chỉ trong chưa đến 2 tuần giao dịch đầu tiên của năm 2026, nhóm cổ phiếu ngân hàng đã sớm trở thành tâm điểm của thị trường khi liên tiếp thiết lập các mức giá cao kỷ lục mới. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Theo dấu dòng tiền cá mập 14/01: Lực mua tập trung ở cổ phiếu ngân hàng \n * Biwase chốt ngày tạm ứng cổ tức 13% và quyền tham dự đại hội thường niên \n * Chứng khoán Vina chính thức đổi tên thành Chứng khoán Finhay \n * Cựu chủ tịch ngân hàng tái xuất tại Chứng khoán Bảo Minh \n * DXS lên phương án thoái sạch vốn tại công ty liên kết Đất Xanh Miền Nam \n * Intresco muốn chi trăm tỷ thâu tóm Nhà Nam Á \n * Vinaship muốn bán thêm 1 tàu biển \n * ANT chào sàn HOSE với giá 40,900 đồng/cp \n * DIG lên kế hoạch mua lại 800 tỷ đồng trái phiếu trước hạn \n TÀI CHÍNH NGÂN HÀNG \n VĨ MÔ ĐẦU TƯ \n * Sự dịch chuyển trong tư duy đầu tư của giới giàu Việt Nam \n * Cân đối nguồn cung bất động sản, đưa giá nhà về mức hợp lý \n * Thị trường văn phòng và khu công nghiệp trước áp lực cạnh tranh của chu kỳ mới \n TÀI CHÍNH THẾ GIỚI \n * Đồng yen chạm đáy 18 tháng, Nhật Bản phát tín hiệu sẵn sàng can thiệp \n * JPMorgan: Stablecoin trả lãi có thể dẫn tới hệ thống ngân hàng song song \n * Chi tiêu vượt xa nguồn thu, Mỹ ghi nhận thâm hụt ngân sách kỷ lục \n * Thỏa thuận thương mại Mỹ-Trung gặp nguy cơ? \n * Xuất khẩu bứt phá, Trung Quốc thặng dư thương mại kỷ lục 1,200 tỷ USD trong năm 2025 \n Đức Đỗ \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 15/01: Bước vào giai đoạn tích lũy ngắn hạn?",
      "time": "14 thg 1, 2026",
      "posted_date": "Ngày đăng 19:31 14/01/2026",
      "main_content": "Vietstock - Góc nhìn 15/01: Bước vào giai đoạn tích lũy ngắn hạn? \n Các công ty chứng khoán (CTCK) cho rằng thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn, nhưng trạng thái này chưa rõ ràng, điểm tích cực là dòng tiền có sự lan tỏa rộng hơn và không chỉ còn tập trung ở nhóm vốn hóa lớn như giai đoạn trước. \n Dòng tiền ngắn hạn gia tăng tại nhóm cổ phiếu Nhà nước \n CTCK Sài Gòn – Hà Nội (SHS): SHS nhận định xu hướng ngắn hạn VN-Index duy trì tăng trưởng trên vùng hỗ trợ gần nhất quanh 1,850 điểm. VN-Index đang gặp áp lực điều chỉnh ở vùng giá quanh 1,900 điểm, với áp lực chính đến từ nhóm cổ phiếu bất động sản. Trong khi thị trường vẫn giao dịch khá sôi động, thanh khoản trở lại mức cao. Dòng tiền ngắn hạn tiếp tục cải thiện, gia tăng với tâm điểm là nhóm cổ phiếu Nhà nước và các cổ phiếu đầu ngành trong VN30 đã có thời gian tích lũy kéo dài. Nhiều cơ hội ngắn hạn nổi bật khi VN-Index vượt đỉnh năm. \n Mốc 1,800 điểm sẽ là vùng hỗ trợ mạnh gần nhất khi điều chỉnh \n CTCK Tiên Phong (TPS): TPS dự báo trong phiên giao dịch 15/01 chỉ số VN-Index sẽ tiếp tục gặp thách thức trong vùng kháng cự nhưng chưa triệt tiêu động lực tăng giá trong ngắn hạn. Tuy nhiên dù có áp lực điều chỉnh trong ngắn hạn hay không vẫn không làm thay đổi dự báo trước đó của TPS về tiềm năng hướng tới vùng 2,000 điểm, theo đó nhịp điều chỉnh lành mạnh (nếu có) có thể mở ra cơ hội gia tăng vị thế nếu vùng hỗ trợ được giữ vững. \n Theo góc nhìn phân tích kỹ thuật, VN-Index đang bước vào xu hướng tăng tiếp diễn với động lượng mạnh, sau khi hoàn tất giai đoạn tái tích lũy và bứt phá thành công vùng kháng cự 1,800 điểm. Vì vậy, mốc 1,800 điểm nhiều khả năng đóng vai trò là vùng hỗ trợ mạnh gần nhất trong các nhịp điều chỉnh của thị trường. \n VN-Index vẫn duy trì xu hướng tăng ngắn hạn \n CTCK Beta: Beta cho rằng xét trên góc độ kỹ thuật, VN-Index vẫn duy trì xu hướng tăng ngắn hạn khi bám trụ vững chắc trên các đường MA quan trọng. Bộ chỉ báo SAR, MACD cùng DI+/DI- tiếp tục đồng thuận theo hướng tích cực. Tuy nhiên, RSI cho tín hiệu thị trường đang ở trạng thái “quá nhiệt\", do đó không loại trừ khả năng chỉ số sẽ tiếp tục xuất hiện những nhịp rung lắc kỹ thuật nhằm tái cân bằng nền giá. \n Nhịp rung lắc có thể tiếp tục diễn ra trong phiên tới \n CTCK Vietcombank (VCBS): VCBS nhận định trên khung đồ thị ngày, các chỉ báo kỹ thuật MACD và CMF tiếp tục hướng lên và chưa cho thấy sự suy yếu của xu hướng tăng giá hiện tại. Tuy nhiên, chỉ báo RSI có phần hướng xuống cho thấy khả năng cao thị trường sẽ có những nhịp rung lắc trong trong những phiên tới khi đã chinh phục vùng đỉnh 1,900. \n Trên khung đồ thị giờ, chỉ số chung sau khi chạm đường hỗ trợ MA20 thì đã bật lên nhờ thanh khoản mua chủ động gia tăng cuối phiên chiều. Tuy nhiên chỉ báo MACD tiếp tục hướng xuống do đó khả năng cao những nhịp rung lắc sẽ tiếp tục diễn ra trong phiên tới. Hỗ trợ ngắn hạn gần nhất của chỉ số là vùng nền giá đã thiết lập quanh 1,875 điểm. \n Lực bắt đáy đang khá tốt \n CTCK BIDV (BSC): BSC đánh giá lực bắt đáy đang khá tốt và có tính lan tỏa, VN-Index vẫn có động lực chinh phục những đỉnh cao mới. \n Thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể quay trở lại đà tăng trong phiên giao dịch 15/01. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn, nhưng trạng thái này chưa rõ ràng, điểm tích cực là dòng tiền có sự lan tỏa rộng hơn và không chỉ còn tập trung ở nhóm vốn hóa lớn như giai đoạn trước cho nên YSVN đánh giá cơ hội gia tăng ở nhóm cổ phiếu vốn hóa vừa và nhỏ trong những phiên giao dịch tới. \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 15/01/2026: Rung lắc ở đỉnh cao?",
      "time": "14 thg 1, 2026",
      "posted_date": "Ngày đăng 18:48 14/01/2026",
      "main_content": "Vietstock - Vietstock Daily 15/01/2026: Rung lắc ở đỉnh cao? \n VN-Index chững lại đà tăng khi áp lực rung lắc mạnh hiện diện ở vùng đỉnh mới quanh ngưỡng 1,900 điểm. Việc Stochastic Oscillator đảo chiều và cho tín hiệu bán trong vùng quá mua cho thấy chỉ số có thể cần thêm thời gian để thiết lập mặt bằng giá mới. Đỉnh cũ tháng 10/2025 đã bị phá vỡ hoàn toàn nên sẽ đóng vai trò hỗ trợ mạnh trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/01/2026 \n - Các chỉ số chính tăng giảm trái chiều trong phiên giao dịch ngày 14/01. Cụ thể, VN-Index giảm 0.45%, xuống còn 1,894.44 điểm. Trong khi đó, HNX-Index tăng 0.19%, đạt mức 253.32 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 3.6%, đạt hơn 1.3 tỷ đơn vị. Sàn HNX ghi nhận hơn 122 triệu đơn vị khớp lệnh, tăng 13.2% so với phiên trước. \n - Khối ngoại tiếp tục bán ròng với giá trị hơn 470 tỷ đồng trên sàn HOSE, trong khi quay lại mua ròng khoảng 100 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường trải qua phiên giao dịch ngày 14/01 với những nhịp rung lắc mạnh. Khởi đầu với áp lực chốt lời gia tăng, VN-Index giảm gần 12 điểm sau nửa giờ giao dịch. Tuy nhiên, sự luân phiên nâng đỡ của nhóm cổ phiếu bluechips nhanh chóng giúp chỉ số lấy lại trạng thái cân bằng. Dù các cổ phiếu nhà Vingroup suy yếu và tạo áp lực đáng kể nhưng các trụ lớn khác đã kịp thời hỗ trợ để bù đắp, qua đó giúp VN-Index duy trì trạng thái giằng co quanh mốc 1,900 điểm trong phần lớn thời gian giao dịch. Đến cuối phiên chiều, thị trường ghi nhận diễn biến bất ngờ khi chỉ số có thời điểm lao dốc hơn 30 điểm, song lực cầu nhanh chóng xuất hiện đã giúp thu hẹp đáng kể đà giảm và tránh được tâm lý hoảng loạn trên diện rộng. Kết phiên, VN-Index đóng cửa tại 1,894.44 điểm, giảm 8.49 điểm so với phiên trước. \n - Xét theo nhóm vốn hóa, cả ba chỉ số VS-LargeCap, VS-MidCap và VS-SmallCap đều ghi nhận diễn biến giằng co nhưng vẫn giữ được sắc xanh nhẹ, cho thấy dòng tiền chưa có dấu hiệu rút lui nhưng vận động theo hướng chọn lọc hơn. \n - Về mức độ ảnh hưởng, bộ đôi VIC và VHM tác động tiêu cực nhất khi lần lượt lấy đi 12.29 điểm và 6.45 điểm của VN-Index. Ngược lại, nỗ lực bù đắp đà giảm đến nhiều nhất từ BID, VCB, GVR và VNM, đem về tổng cộng gần 14 điểm tăng cho chỉ số chung. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index kết phiên giảm hơn 22 điểm (-1.06%), đóng cửa tại 2,067.1 điểm. Độ rộng của rổ phân hóa mạnh với 14 mã tăng, 13 mã giảm và 3 mã đứng giá. Bộ ba nhà Vin (VHM, VRE và VIC) chịu áp lực bán nặng nề, đè nặng sức ép lên chỉ số với mức giảm sâu từ 4-6%. Ngoài ra, VJC, HDB, TCB, VIB và TPB cũng đồng loạt điều chỉnh hơn 2%. Trái lại, ở phía tích cực có đến 6 mã tăng kịch trần, bao gồm BCM, SAB, VNM, BID, GVR và PLX. \n Sắc xanh vẫn chiếm ưu thế trên phần lớn các nhóm ngành dù thị trường rung lắc mạnh. Các cổ phiếu họ Viettel tiếp tục duy trì sức hút lớn, với VGI và CTR tăng kịch trần hay VTK tăng 7.86%, qua đó giúp chỉ số ngành dịch vụ truyền thông dẫn đầu thị trường với mức tăng vượt trội gần 12%. \n Bên cạnh đó, nhóm năng lượng tiếp tục là điểm sáng đáng chú ý khi tăng hơn 3%, qua đó nâng mức tăng lũy kế từ đầu năm 2026 đến nay lên mức 27%. Nhiều cổ phiếu đầu ngành tiếp tục giao dịch ấn tượng với PLX, OIL và PVC tăng hết biên độ, BSR (+2.15%), PVS (+1.77%), MVB (+1.8%) và TMB (+2.02%). \n Ngoài ra, một vài cổ phiếu riêng lẻ ở nhiều nhóm ngành cũng tạo điểm nhấn tích cực với sắc tím nổi bật, tiêu biểu như HVN, MVN, VTP (công nghiệp); GVR, KSV, NTP, CSV (nguyên vật liệu); VNM và SAB (tiêu dùng thiết yếu). \n Ở phía ngược lại, bất động sản và tiêu dùng không thiết yếu “đội sổ” thị trường ngày hôm nay với mức giảm lần lượt là 3.62% và 1.08%. Đà điều chỉnh chủ yếu đến từ các cổ phiếu đầu ngành như VIC (-4.59%), VHM (-5.75%), VRE (-5.22%), KDH (-3.17%); VPL (-2.53%), MWG (-1.26%) và PNJ (-1.36%). \n VN-Index chững lại đà tăng khi áp lực rung lắc mạnh hiện diện ở vùng đỉnh mới quanh ngưỡng 1,900 điểm. Việc Stochastic Oscillator đảo chiều và cho tín hiệu bán trong vùng quá mua cho thấy chỉ số có thể cần thêm thời gian để thiết lập mặt bằng giá mới. Đỉnh cũ tháng 10/2025 đã bị phá vỡ hoàn toàn nên sẽ đóng vai trò hỗ trợ mạnh trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Stochastic Oscillator cho tín hiệu bán \n VN-Index chững lại đà tăng khi áp lực rung lắc mạnh hiện diện ở vùng đỉnh mới quanh ngưỡng 1,900 điểm. \n Chỉ báo Stochastic Oscillator đảo chiều và cho tín hiệu bán trong vùng quá mua (overbought) nên chỉ số nhiều khả năng sẽ cần thêm thời gian để thiết lập mặt bằng giá mới. \n Đỉnh cũ tháng 10/2025 đã bị phá vỡ hoàn toàn nên sẽ đóng vai trò hỗ trợ mạnh trong ngắn hạn. \n  \n HNX-Index – Duy trì trên đường Middle của Bollinger Bands \n HNX-Index tăng nhẹ sau diễn biến giằng co trong phiên đồng thời duy trì trên đường Middle của Bollinger Bands. \n Triển vọng phục hồi vẫn khá tích cực khi các chỉ báo Stochastic Oscillator và MACD đều tiếp tục hướng lên sau khi cho tín hiệu mua. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/01/2026. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình trạng rung lắc sẽ còn tiếp diễn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/01/2026 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/01: Diễn biến giằng co đang diễn ra",
      "time": "14 thg 1, 2026",
      "posted_date": "Ngày đăng 13:46 14/01/2026",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/01: Diễn biến giằng co đang diễn ra \n VN-Index giằng co sau khi lập đỉnh mới cao nhất lịch sử. Chỉ số đang hướng tới mục tiêu là vùng 1,935-1,950 điểm. HNX-Index cũng tăng trưởng tốt và tiếp tục nằm ở cạnh trên của mẫu hình Falling Wedge. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 14/01/2026, VN-Index giằng co sau khi lập đỉnh mới cao nhất lịch sử. Chỉ số đang hướng tới mục tiêu là vùng 1,935-1,950 điểm. \n Khối lượng giao dịch liên tục vượt xa mức trung bình 20 ngày cho thấy sự lạc quan đang lên cao và dòng tiền quay trở lại thị trường. \n Đỉnh cũ tháng 10/2025 đã bị phá vỡ hoàn toàn và sẽ chuyển vai trò từ kháng cự thành hỗ trợ mạnh trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 14/01/2026, HNX-Index tăng trưởng tốt và tiếp tục nằm ở cạnh trên của mẫu hình Falling Wedge. \n Chỉ báo Stochastic Oscillator, MACD đều tăng mạnh sau khi cho tín hiệu mua trước đó nên triển vọng ngắn hạn được cải thiện đáng kể. \n  \n CTR - Tổng Công ty cổ phần Công trình Viettel \n Giá cổ phiếu CTR tăng trong phiên giao dịch sáng ngày 14/01/2026 đồng thời xuất hiện mẫu hình nến High Wave Candle kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý khá phân vân của nhà đầu tư. \n Hiện tại, giá của CTR tiếp tục tăng và bám sát dải trên (Upper Band) sau khi phá vỡ (Breakout) thành công trendline giảm dài hạn. \n Bên cạnh đó, giao cắt vàng (Golden Cross) giữa đường trung bình SMA 50 ngày với SMA 100 ngày trong bối cảnh chỉ báo MACD liên tục tạo các đỉnh và đáy mới cao hơn (Higher High, Higher Low) càng ủng hộ thêm cho xu hướng hiện tại. \n  \n DGW - CTCP Thế Giới Số \n Trong phiên giao dịch sáng ngày 14/01/2026, giá cổ phiếu DGW tăng đồng thời xuất hiện mẫu hình nến Big White Candle kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Hiện tại, giá của DGW đang kiểm tra lại đỉnh cũ tháng 11/2025 (tương đương vùng 44,500-46,500) trong bối cảnh chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua (Overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro ngắn hạn sẽ tăng cao. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGW cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Ông Nguyễn Duy Quang (TVAM): Chứng khoán 2026 sẽ tăng trưởng ổn định, lan tỏa và chất lượng hơn",
      "time": "14 thg 1, 2026",
      "posted_date": "Ngày đăng 11:31 14/01/2026",
      "main_content": "Vietstock - Ông Nguyễn Duy Quang (TVAM): Chứng khoán 2026 sẽ tăng trưởng ổn định, lan tỏa và chất lượng hơn \n Giám đốc Đầu tư của Thien Viet Asset Management (TVAM) đưa ra góc nhìn lạc quan về triển vọng thị trường, nhưng cũng lưu ý: Tránh mua đuổi mà cần đầu tư có chọn lọc. \n Trong năm 2025, TVAM là công ty quản lý đạt mức tỷ suất lợi nhuận từ 17-20% đối với các quỹ, dù không nắm giữ nhóm cổ phiếu tăng trưởng nóng. Nhìn sang năm 2026, Giám đốc Đầu tư Nguyễn Duy Quang dự báo thị trường sẽ tăng trưởng một cách ổn định, lan tỏa và có chất lượng hơn. \n Ông Quang đánh giá, động lực chủ đạo cho thị trường chứng khoán sẽ đến từ quyết tâm của Chính phủ trong việc theo đuổi mục tiêu tăng trưởng GDP 10%, cùng triển vọng nâng hạng giúp thu hút dòng vốn ngoại. Thêm vào đó, tăng trưởng tín dụng duy trì ở mức cao trong khi mặt bằng lãi suất tiếp tục thấp sẽ hỗ trợ hoạt động sản xuất kinh doanh. Giải ngân đầu tư công cũng được dự báo lập kỷ lục mới, với quy mô phân bổ khoảng 320 tỷ USD cho giai đoạn 2026-2030, cao gấp 2.5 lần so với giai đoạn 2021-2025. \n Ở khía cạnh khác, thị trường bất động sản cũng được kỳ vọng phục hồi, từ đó tạo hiệu ứng lan tỏa sang nhiều ngành nghề liên quan. Cuối cùng, áp lực bán ròng từ khối ngoại sẽ hạ nhiệt đáng kể sau năm 2025 bán ròng kỷ lục khoảng 130 ngàn tỷ đồng. \n Theo vị Giám đốc Đầu tư, thị trường vào thời điểm 16/12/2025 đang giao dịch ở mức P/E trượt là 15.7, và nếu loại trừ nhóm Vingroup với định giá cao bất thường thì mức P/E trượt này chỉ còn 12.6 - thấp hơn đáng kể so với mức trung bình 14.5 của nửa thập niên vừa qua. \n “Điều này đặc biệt đáng chú ý trong bối cảnh vĩ mô hiện nay tích cực hơn nhiều so với giai đoạn 5 năm qua” - ông Quang đánh giá. \n Ngành nào hấp dẫn? \n Dù lạc quan về triển vọng tổng thể, Giám đốc Đầu tư TVAM khuyên nhà đầu tư không nên mua đuổi cổ phiếu ở các nhóm ngành đã tăng mạnh trong 2 năm gần nhất. Mục tiêu ưu tiên là các ngành có triển vọng tăng trưởng tốt và vẫn còn mức định giá hợp lý, hoặc những ngành đang gặp khó khăn ngắn hạn nhưng có khả năng phục hồi trong tương lai gần. \n Phần lớn lựa chọn của vị Giám đốc Đầu tư đều đặt tại những ngành có mức hiệu suất sinh lời thấp trong năm 2025 như dầu khí, công nghệ hay các ngành xuất khẩu như dệt may, thủy sản… \n Tuy nhiên, bức tranh đầu tư luôn không chỉ có màu hồng. Theo ông Quang, mức độ biến động của lãi suất và tỷ giá sẽ là rủi ro lớn nhất với thị trường chứng khoán trong 2 năm tới. “Các nhân tố này sẽ ảnh hưởng trực tiếp đến lợi nhuận của doanh nghiệp, thị trường bất động sản cũng như dòng vốn đầu tư vào thị trường” - ông nói. \n Vị Giám đốc Đầu tư, theo đó, đã phác họa một chiến lược phân bổ hợp lý giữa các lớp tài sản, giúp cân bằng giữa việc bảo vệ danh mục và cơ hội: “Theo tôi, nhà đầu tư nên phân bổ theo tỷ lệ: 60% vào kênh chứng khoán để tận dụng cơ hội từ nâng hạng thị trường và tốc độ tăng trưởng GDP cao, 30% vào kênh bất động sản để bảo toàn giá trị và 10% vào kênh tiền gửi nhằm đảm bảo tính thanh khoản và an toàn tài chính.” \n Ông cho biết, với tâm lý ngại nắm giữ đồng nội tệ do vấn đề tỷ giá và lạm phát, dòng tiền sẽ tiếp tục giải ngân vào kênh bất động sản, tập trung vào các khu vực được đẩy mạnh xây dựng cơ sở hạ tầng. \n Dịch chuyển tư duy đầu tư \n Một sự kiện đáng chú ý trong năm nay là việc Bộ Tài chính đã phê duyệt đề án tái cấu trúc nhà đầu tư và phát triển ngành quỹ đầu tư chứng khoán, nhằm nâng cao hiệu quả tham gia thị trường của nhà đầu tư trong nước. Tuy nhiên, thách thức lớn vẫn nằm ở xu hướng nhà đầu tư cá nhân ưa thích tự giao dịch, dù còn hạn chế về kiến thức và kinh nghiệm. \n Theo Giám đốc Đầu tư TVAM, các thói quen tài chính mang tính truyền thống, được hình thành qua nhiều thế hệ, hiện vẫn chi phối mạnh hành vi đầu tư của người Việt. Đây là nguyên do khiến thị trường quản lý tài sản cá nhân chưa phát triển tương xứng với mức tích lũy tài sản đã gia tăng đáng kể trong hơn 1 thập niên qua. \n Khảo sát “Thực trạng và Nhu cầu của người Việt về Quản lý tài sản Cá nhân năm 2025” do TVAM thực hiện cho thấy, dù phần lớn nhà đầu tư kỳ vọng mức lợi suất cao, với 88% mong đợi trên 7%/năm và 42% kỳ vọng 15-30%/năm, danh mục đầu tư bình quân vẫn chủ yếu tập trung vào các kênh truyền thống như bất động sản (31%) và vàng (14%), trong khi tỷ trọng phân bổ vào cổ phiếu chỉ ở mức 7%. Đồng thời, chỉ 4% nhà đầu tư từng sử dụng dịch vụ quản lý tài sản chuyên nghiệp, trong khi 77% thừa nhận gặp khó khăn khi tự đầu tư. \n Thực tế nêu trên phản ánh kỳ vọng lợi nhuận của nhà đầu tư cá nhân ngày càng cao, trong khi kỷ luật đầu tư và khả năng tự quản trị rủi ro còn nhiều hạn chế. Giữa bối cảnh đó, ông Quang đánh giá, định hướng của cơ quan quản lý là bước đi phù hợp với mục tiêu phát triển thị trường vốn theo hướng bền vững và dài hạn. \n Trong giai đoạn từ 5-10 năm tới, sự chuyển dịch hành vi đầu tư được kỳ vọng sẽ rõ nét hơn, khi thế hệ kế cận bắt đầu tiếp nhận và quản lý khối tài sản tích lũy từ thế hệ trước. \n “Để quá trình này diễn ra bền vững, tư duy đầu tư cần dịch chuyển từ việc tự ra quyết định sang cách tiếp cận dài hạn, có kỷ luật và dựa trên năng lực quản lý chuyên nghiệp. Khi đó, quản lý tài sản không chỉ là bài toán tìm kiếm lợi suất mà là quá trình đồng hành nhằm cân bằng giữa mục tiêu tăng trưởng và kiểm soát rủi ro theo từng giai đoạn” - ông Quang cho biết. \n Vĩnh Thịnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SGI Capital: Thị trường đầu năm 2026 đang vận động vội vàng, mang nhiều chất đầu cơ",
      "time": "14 thg 1, 2026",
      "posted_date": "Ngày đăng 09:31 14/01/2026",
      "main_content": "Vietstock - SGI Capital: Thị trường đầu năm 2026 đang vận động vội vàng, mang nhiều chất đầu cơ \n Theo SGI Capital, thống kê quá khứ 20 năm qua cho thấy, sau mỗi giai đoạn kinh tế tăng trưởng mạnh nhờ tín dụng tăng cao, thị trường chứng khoán sẽ có một năm thăng hoa với mức tăng trên 30%, lãi suất thường tăng trở lại, sau đó tín dụng suy giảm khiến nền kinh tế chậm lại và thị trường bước vào giai đoạn điều chỉnh. “Chúng ta đang có đầy đủ các tín hiệu này trong năm 2025” - Quỹ đánh giá. \n Tại báo cáo cập nhật tháng 12/2025 của quỹ The Ballad Fund, SGI Capital nhận định giai đoạn tiền rẻ đã hết và thanh khoản đang dần trở nên khan hiếm hơn sẽ là bài thử không dễ dàng với các tài sản tài chính vốn quen với vòng quay nhanh của tín dụng. \n Theo đó, những nhịp điều chỉnh của các nhóm cổ phiếu nhạy cảm với lãi suất và sự suy giảm giá trị giao dịch trong bốn tháng qua đang phản ánh chân thực bức tranh thanh khoản tổng thể của toàn bộ nền kinh tế. \n Điểm tích cực là Quỹ đánh giá dòng vốn ngoại sẽ tích cực trở lại từ năm 2026, bởi rủi ro tỷ giá giảm bớt khi lãi suất tăng, thị trường chính thức được FTSE Russell nâng hạng và sẽ có những thời điểm dòng tiền đầu tư toàn cầu quay lại mua khi nền định giá giảm về mức đủ hấp dẫn. \n Trong khi đó, SGi Capital khá thận trọng khi nói về dòng tiền của nhà đầu tư trong nước. Theo các nhà phân tích, xu hướng lãi suất vẫn sẽ là yếu tố quan trọng nhất đối với dòng tiền nội, đặc biệt là trong bối cảnh dư nợ margin tăng mạnh và số dư tiền mặt suy giảm trong thời gian gần đây. \n Nhiều nhóm cổ phiếu được dòng tiền nội ưa chuộng đã giảm từ 20-30% so với đỉnh, trong khi dư nợ margin không giảm, đang tạo nên một nghịch cảnh chưa từng xảy ra trên thị trường Việt Nam. Theo SGI Capital, VN-Index đã tăng vượt đỉnh và giao dịch ở vùng cao nhưng vẫn có những tài khoản đối mặt với áp lực call margin. Quỹ nhận định lãi suất tăng và thanh khoản hạn hẹp sẽ tiếp tục gây sức ép lên những tài khoản vay nợ lớn từ nguồn margin và cả từ các nguồn vốn ngắn hạn khác. \n Đáng chú ý, SGI Capital đánh giá, vận động vội vàng và mang nhiều chất đầu cơ trong giai đoạn cao trào năm ngoái đang lặp lại gay gắt trong những ngày đầu năm 2026 cho thấy tâm lý vội vàng của nhà đầu tư và dòng tiền nóng vẫn đang chiếm vai trò chi phối. “Dù tháng 1 luôn là tháng tích cực nhất với thị trường, chúng tôi chưa thấy điều kiện của một xu hướng tăng dài hạn và bền vững” - Quỹ cho biết. \n Chính sách tiền tệ mở rộng tới hạn, bất động sản bị hãm phanh? \n Tại báo cáo cập nhật, SGI Capital thông tin rằng, Ngân hàng Nhà nước (NHNN) đã công bố room tín dụng toàn ngành ở mức 15% trong năm 2026, thấp hơn đáng kể mức tăng trưởng tín dụng ước đạt 19% của 2025 và kỳ vọng 20% cho mục tiêu tăng trưởng GDP 10%. NHNN đồng thời quy định tăng trưởng tín dụng từng quý không vượt quá 1/4 room cho cả năm. Theo nhận định từ Quỹ, trừ nhóm ngân hàng tái cơ cấu, nhiều ngân hàng có thể chỉ được tăng trưởng tín dụng 13% trong năm nay. \n Với tỷ lệ tín dụng/GDP vượt 146% và LDR thuần vượt 110% hiện nay, SGI Capital cho biết toàn hệ thống đã sử dụng gần như tối đa các hỗ trợ thanh khoản ngắn hạn từ NHNN và Kho bạc phục vụ tăng trưởng tín dụng 2 năm qua. Theo đó, ngành ngân hàng đã đạt tới trạng thái không còn dư địa tăng trưởng tín dụng với tốc độ cao mà không làm tăng mạnh lãi suất và ảnh hưởng tới an toàn hệ thống. “Việc NHNN giảm chỉ tiêu tín dụng lúc này là hoàn toàn hợp lý và cần thiết giúp giảm bớt căng thẳng thanh khoản ngắn hạn, hạ nhiệt cuộc đua lãi suất và kiểm soát rủi ro nợ xấu phát sinh như đã từng xảy ra ở giai đoạn 2010-2012”. \n Trong bối cảnh này, SGI Capital đánh giá chính sách tài khóa và đầu tư công sẽ là điểm tựa lớn nhất cho kế hoạch tăng trưởng kinh tế với dư địa nợ công còn rất lớn. Tuy vậy, hiệu quả của các lựa chọn đầu tư công sẽ quyết định rất lớn tới tính bền vững. Lợi suất Trái phiếu Chính phủ kỳ hạn 10 năm, thể hiện đánh giá của thị trường với kỷ luật tài khóa và thanh khoản hệ thống, cũng đã tăng liên tục 1 năm qua và có dấu hiệu tăng tốc gần đây - theo quan sát của SGI Capital. \n Theo các nhà phân tích từ Quỹ, một thay đổi hệ trọng khác là tín dụng vào bất động sản được cơ quan quản lý yêu cầu không được vượt quá mức tăng tín dụng trung bình của ngân hàng. Với tốc độ tăng trưởng tín dụng hơn 30%/năm trong 2 năm gần đây vào bất động sản, đây sẽ là “một cú hãm phanh mạnh với một thị trường đã có nhiều biểu hiện quá nóng”. \n Bốn năm lãi suất rất thấp 2020-2021 và 2024-2025 đã kích thích nhu cầu đầu tư/đầu cơ cùng với ác tắc pháp lý kéo dài hạn chế nguồn cung mới đã tạo nên hai đợt thăng hoa của giá BĐS ở hầu hết các phân khúc và thị trường. Với số lượng dự án được cấp phép và lượng sản phẩm triển khai mở bán tăng kỷ lục từ 2026, hạn chế tín dụng cùng với đà tăng lãi suất gần đây có thể đảo ngược cán cân cung cầu cũng như xu hướng giá BĐS thời gian tới. \n Lựa chọn cho năm 2026 \n Đáng chú ý, SGI Capital có quan điểm rằng, nền kinh tế và thị trường chứng khoán đang cho thấy nhiều dấu hiệu của giai đoạn cuối chu kỳ tăng trưởng, với dư nợ tăng cao, lãi suất tăng, thanh khoản các kênh tài sản bắt đầu giảm trước khi thể hiện vào xu hướng giảm giá. \n Quỹ cho rằng, đây là bối cảnh không phù hợp cho chiến lược mua và nắm giữ tỷ trọng cao, đặc biệt là nhóm cổ phiếu có tính chu kỳ và nhạy với lãi suất như chứng khoán, bất động sản… Những doanh nghiệp lớn có dòng tiền và bảng cân đối mạnh, vị thế cạnh tranh tốt, có doanh thu bằng ngoại tệ, phục vụ nhu cầu thiết yếu… có thể sẽ thu hút và giữ chân được dòng tiền trên thị trường chứng khoán. \n “Trong bối cảnh tiền mặt trở nên khan hiếm và có giá hơn, việc duy trì một danh mục chất lượng cao và nắm giữ một tỷ trọng tiền mặt sẽ giúp chúng ta đi qua được những giai đoạn khó khăn và chủ động tận dụng các cơ hội mua rẻ của một năm tiềm ẩn nhiều biến động lớn” - SGI Capital nhận định. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng nhân tố giúp thị trường luân chuyển nhịp nhàng vùng 1,900 điểm",
      "time": "14 thg 1, 2026",
      "posted_date": "Ngày đăng 08:31 14/01/2026",
      "main_content": "Vietstock - Cổ phiếu ngân hàng nhân tố giúp thị trường luân chuyển nhịp nhàng vùng 1,900 điểm \n Chỉ trong chưa đến 2 tuần giao dịch đầu tiên của năm 2026, nhóm cổ phiếu ngân hàng đã sớm trở thành tâm điểm của thị trường khi liên tiếp thiết lập các mức giá cao kỷ lục mới. \n Diễn biến này không chỉ góp phần củng cố đà đi lên của VN-Index mà còn giúp thị trường luân chuyển nhịp nhàng ở những tầm cao chưa từng có. \n Cổ phiếu ngân hàng có 5 lần phá kỷ lục giá đầu năm 2026 \n Theo thống kê tới hết phiên 12/01, nhóm ngân hàng đã ghi nhận 5 lần cổ phiếu ngân hàng phá kỷ lục giá trong những phiên đầu năm 2026. \n Trong đó, BID và CTG cùng ghi nhận 2 lần lập đỉnh mới, còn VCB có 1 lần xác lập mức giá đóng cửa cao nhất lịch sử. \n Điểm đáng chú ý là cả BID và VCB đều từng nằm trong nhóm cổ phiếu có diễn biến kém tích cực nhất ngành ngân hàng vào cuối năm 2025. \n Riêng VCB vừa trải qua một năm ghi nhận mức tăng trưởng giá âm (-5.06%), điều hiếm thấy với cổ phiếu được xem là “trụ cột” của thị trường. \n Sự trở lại của những cái tên hàng đầu ngay từ đầu năm 2026 đã tạo hiệu ứng lan tỏa rõ rệt, kéo dòng tiền quay chú ý đến nhóm ngân hàng quốc doanh. Và đồng thời giúp cân đối lại những ảnh hưởng của nhóm Vingroup lên chỉ số VN-Index. \n Sau tất cả, nhóm cổ phiếu ngân hàng vẫn đang thiết lập thêm những kỷ lục mới. Theo thống kê năm 2025 vừa qua, toàn ngành ghi nhận 271 lần cổ phiếu phá kỷ lục giá đóng cửa, mức cao thứ hai trong lịch sử cổ phiếu ngân hàng. \n Đây là giai đoạn cao nhất từng được ghi nhận là trong làn sóng Covid-19, với 568 lần phá kỷ lục. \n  \n Với những tín hiệu khởi động tích cực ngay từ đầu năm 2026, ngành ngân hàng tiếp tục được kỳ vọng sẽ xác lập thêm các cột mốc mới về giá cổ phiếu, đồng thời mở rộng hơn nữa quy mô vốn hóa – yếu tố then chốt để duy trì vai trò trụ cột trên thị trường chứng khoán. \n Nghị quyết 79 và triển vọng kinh doanh của các ngân hàng năm 2026 \n Một trong những nền tảng quan trọng đang nâng đỡ kỳ vọng đối với nhóm ngân hàng quốc doanh là Nghị quyết 79, văn bản thể hiện rõ tham vọng tái định hình khu vực doanh nghiệp nhà nước trong giai đoạn tới. \n Theo mục tiêu được đặt ra, đến năm 2030, Việt Nam sẽ có khoảng 50 doanh nghiệp nhà nước thuộc nhóm 500 doanh nghiệp lớn nhất Đông Nam Á, từ 1–3 doanh nghiệp lọt Top 500 doanh nghiệp lớn nhất thế giới. Đáng chú ý, 100% doanh nghiệp nhà nước sẽ phải quản trị trên nền tảng số và theo chuẩn OECD. \n Ông Nguyễn Văn Trúc – Phó trưởng phòng phân tích Chứng khoán NSI nhận định, Nghị quyết 79 mang lại những thay đổi mang tính nền tảng. \n Về “chất”, việc bắt buộc áp dụng các nguyên tắc quản trị OECD sẽ giúp minh bạch hóa hoạt động, cải thiện hiệu quả sử dụng vốn và biên lợi nhuận – những điểm yếu cố hữu của khu vực doanh nghiệp nhà nước. \n Về “lượng”, mục tiêu có 3 ngân hàng thương mại nhà nước lọt Top 100 ngân hàng lớn nhất châu Á đồng nghĩa với khả năng xuất hiện các thương vụ tăng vốn, M&A hoặc đánh giá lại tài sản quy mô lớn trong thời gian tới. \n “Bên cạnh đó, làn sóng thoái vốn khỏi các lĩnh vực không cần nắm giữ chi phối được xem là chất xúc tác mạnh cho giá cổ phiếu của các doanh nghiệp liên quan”, ông Trúc cho biết. \n Về triển vọng kinh doanh, báo cáo gần đây của Chứng khoán MBS cho rằng chính sách tiền tệ trong năm 2026 nhiều khả năng vẫn theo hướng hỗ trợ linh hoạt, giúp tăng trưởng tín dụng toàn hệ thống đạt khoảng 20%. \n Dù vậy, sự mất cân đối giữa tín dụng và huy động được dự báo sẽ khiến mặt bằng lãi suất huy động duy trì xu hướng tăng. Chất lượng tài sản toàn ngành nhìn chung vẫn ổn định, với tỷ lệ bao phủ nợ xấu duy trì trên 80%, dù khó quay trở lại mức trên 100% như các giai đoạn trước. \n MBS Research nhận định NIM toàn ngành có thể đi ngang hoặc giảm nhẹ trong năm 2026, song vẫn được hỗ trợ khi các khoản vay trung – dài hạn hết thời gian ưu đãi và chuyển sang lãi suất thả nổi. Trên nền tảng đó, lợi nhuận sau thuế của các ngân hàng trong danh sách theo dõi được kỳ vọng tăng khoảng 20.5% trong năm nay. \n Quân Mai \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "14/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 1, 2026",
      "posted_date": "Ngày đăng 06:32 14/01/2026",
      "main_content": "Vietstock - 14/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Chủ tịch HoREA đề xuất phát triển phân khúc nhà ở với người có thu nhập trên 20 triệu đồng/tháng. Chủ tịch Hiệp hội Bất động sản TPHCM (HoREA) Lê Hoàng Châu cho rằng cần bổ sung thêm nguồn cung cho phân khúc nhà ở giá cả phù hợp với người có thu nhập trên 20 triệu đồng/tháng, bởi họ không đủ điều kiện mua nhà ở xã hội nhưng cũng không đủ khả năng để mua nhà thương mại giá cao. >>> \n * Cổ phiếu KSV lao dốc sau giải trình tăng trần. Sau giai đoạn ngày 31/12/2025 - 08/01/2026 liên tiếp tăng trần và phải đưa ra giải trình với cơ quan quản lý, cổ phiếu KSV của Tổng Công ty Khoáng sản TKV - CTCP đã giảm đến 2 trong 3 phiên sau đó, thậm chí gần giảm sàn trong phiên mới nhất. >>> \n * Đồng Yên xuống đáy 17 tháng. Đồng Yên Nhật Bản đã sụt giảm xuống mức thấp nhất kể từ tháng 7/2024 trong ngày 13/01 sau thông tin Thủ tướng Sanae Takaichi có thể giải tán Hạ viện để tổ chức tổng tuyển cử sớm. >>> \n * VSH dự chi 150 tỷ đồng mua lại doanh nghiệp cung cấp điện từ công ty mẹ. CTCP Thủy điện Vĩnh Sơn - Sông Hinh (HOSE: VSH) có kế hoạch chi 150 tỷ đồng để mua 11.5 triệu cp, tương ứng tỷ lệ hơn 99.99% vốn tại CTCP GE Tây Nguyên - một doanh nghiệp cung cấp điện thuộc REE. >>> \n * Theo dấu dòng tiền cá mập 13/01: Tự doanh, khối ngoại đồng loạt bán ròng khi VN-Index phá đỉnh. VN-Index lập kỷ lục mới với phiên phá đỉnh thứ 3 liên tiếp, song cả tự doanh và khối ngoại lại đồng loạt bán ròng, trong đó dòng tiền ngoại ghi nhận phiên xả mạnh nhất từ đầu năm 2026. >>> \n * Gần 122 triệu cp VOC sẽ rời sàn chứng vào cuối tháng 1. Thông báo từ Sở Giao dịch Chứng khoán Hà Nội (HNX), 121.8 triệu cp của Tổng Công ty Công nghiệp Dầu thực vật Việt Nam - CTCP (Vocarimex, UPCoM: VOC) sẽ chính thức rời sàn chứng khoán từ ngày 29/01/2026 sau hơn 9 năm giao dịch trên UPCoM. Ngày giao dịch cuối cùng vào 28/01. >>> \n * Giá căn hộ TPHCM sau sáp nhập trung bình 68 triệu/m2, dự báo 2026-2028 vẫn tăng. Sau năm 2025 đầy biến động với sự kiện mở rộng địa giới TPHCM khi sáp nhập Bình Dương và Bà Rịa – Vũng Tàu, thị trường nhà ở Việt Nam đang bước vào một giai đoạn tái định hình mạnh mẽ. Ông Võ Huỳnh Tuấn Kiệt, Giám đốc nhà ở CBRE Vietnam cho rằng năm 2026 sẽ là thời điểm các xu hướng về giãn đô thị, phát triển theo hạ tầng, nâng cao chất lượng sản phẩm và minh bạch hóa thị trường ngày càng rõ nét. >>> \n * Một tuần sau pha vượt 1,800, VN-Index chính thức chinh phục mốc 1,900. VN-Index vừa viết tiếp câu chuyện lịch sử khi chính thức vượt ngưỡng 1,900 điểm. Việc liên tục thiết lập các cột mốc điểm số mới, thậm chí được nhiều chuyên gia dự báo có khả năng tiến xa hơn, càng khẳng định cho xu hướng tăng trung - dài hạn của thị trường. >>> \n * Novaland bảo lãnh cho chủ đầu tư 2 phân kỳ NovaWorld Ho Tram vay tối đa 2,320 tỷ. Ngày 12/01/2025, HĐQT CTCP Tập đoàn Đầu tư Địa ốc No Va (HOSE: NVL) thông qua bảo lãnh cho công ty con CTCP Địa ốc Ngân Hiệp trong khoản vay có hạn mức tín dụng tối đa 2,320 tỷ đồng tại MB. >>> \n * Tổng Công ty Hàng hải vốn hóa 66 ngàn tỷ muốn chào bán cổ phần để giảm sở hữu Nhà nước xuống 65%. Ngày 08/01, Tổng Công ty Hàng hải Việt Nam - CTCP (VIMC, UPCoM: MVN) công bố thư mời đến các đơn vị quan tâm về việc tham gia tư vấn tăng vốn điều lệ, bao gồm tư vấn chào bán cổ phiếu ra công chúng và chào bán cho nhà đầu tư chiến lược. >>> \n * Tổng Giám đốc HNX: Thị trường chứng khoán năm 2026 tiếp tục sôi động và đổi mới mạnh mẽ. Theo Tổng Giám đốc HNX, thị trường chứng khoán Việt Nam sẽ tiếp tục sôi động trong năm 2026, cùng với đó là nhiều sản phẩm mới được phát triển gồm hợp đồng quyền chọn và phái sinh, sàn giao dịch vốn cho startup, trái phiếu xanh, hay thí điểm hệ thống giao dịch carbon. >>> \n * Loạt doanh nghiệp lớn vào diện thanh tra năm 2026. Tổng Thanh tra Chính phủ ban hành kế hoạch thanh tra năm 2026, gọi tên nhiều doanh nghiệp lớn ở các ngành. >>> \n * HVA đính chính phương án chào bán riêng lẻ: Giảm số lượng nhà đầu tư chiến lược. Dù giữ nguyên quy mô và giá chào bán, CTCP Đầu tư HVA (UPCoM: HVA) điều chỉnh danh sách nhà đầu tư chiến lược, loại 2 tổ chức và phân bổ toàn bộ lượng 35.65 triệu cp phát hành cho 5 nhà đầu tư trong nước. >>> \n * Bài toán vốn 2026: Tăng trưởng 15% trên nền dư nợ cao, doanh nghiệp không lo thiếu vốn. Đánh giá về triển vọng năm 2026, bà Nguyễn Thúy Hạnh - CEO Ngân hàng Standard Chartered Việt Nam cho rằng mức tăng trưởng tín dụng 15% trên nền tảng dư nợ lớn của năm 2025 là hoàn toàn đủ để hỗ trợ nền kinh tế. Bà nhấn mạnh chiến lược năm nay là giải ngân đều đặn, ưu tiên vốn cho sản xuất và bất động sản phục vụ nhu cầu thực để kiểm soát rủi ro nợ xấu. >>> \n * Số liệu việc làm nhảy múa loạn xạ, làm khó cho Fed và nhà đầu tư. Thống kê chính thức về số việc làm hàng tháng của Mỹ thay đổi quá nhiều sau mỗi lần công bố, khiến cho các nhà hoạch định chính sách cũng như nhà đầu tư rất khó đưa ra được quyết định chính xác. >>> \n * Quỹ PYN Elite kỳ vọng Sacombank sắp đến thời điểm “mở khóa giá trị”. Quỹ đầu tư Phần Lan PYN Elite vừa công bố báo cáo tháng 12/2025, trong đó cho biết hiệu suất danh mục tăng gần 3% nhờ đóng góp của 2 cổ phiếu ngân hàng là HDBank (HDB) và Sacombank (STB). Diễn biến này diễn ra trong bối cảnh thị trường chứng khoán Việt Nam tiếp tục phân hóa mạnh dù VN-Index khép năm 2025 ở mức cao kỷ lục. >>> \n * Cổ phiếu chứng khoán đảo chiều, có sớm cho một con sóng mới?. Sau giai đoạn điều chỉnh kéo dài từ đỉnh nâng hạng, nhóm cổ phiếu chứng khoán đang cho thấy những tín hiệu đảo chiều đáng chú ý khi đồng loạt bứt phá trong phiên giao dịch 12/01. >>> \n * NHNN hút ròng mạnh trên thị trường mở. Tuần 05-12/01/2025, Ngân hàng Nhà nước (NHNN) đảo chiều sang hút ròng gần 57 ngàn tỷ đồng trên thị trường mở, do lượng đáo hạn quy mô lớn trong khi lượng bơm mới thu hẹp đáng kể. >>> \n * Công ty bán tinh bột sắn tạm ứng cổ tức 10% sau quý 3 lãi đột biến. CTCP Nông sản Thực phẩm Quảng Ngãi (Apfco, UPCoM: APF) thông báo chốt quyền tạm ứng cổ tức đợt 1/2025 bằng tiền. Ngày giao dịch không hưởng quyền là 22/01. >>> \n * Đồng USD suy yếu giữa nỗi lo về Fed. Đồng USD tiếp tục suy yếu trong ngày 12/01 sau khi chính quyền Trump mở cuộc điều tra hình sự nhắm vào Chủ tịch Fed Jerome Powell - động thái đe dọa nghiêm trọng tính độc lập của ngân hàng trung ương và làm lung lay niềm tin vào tài sản Mỹ. >>> \n * Cao su Sao Vàng lặp lại mục tiêu lãi 100 tỷ đồng. CTCP Cao su Sao Vàng (HOSE: SRC) vừa thống nhất kế hoạch sản xuất kinh doanh năm 2026 với mục tiêu doanh thu 2,000 tỷ đồng và lợi nhuận trước thuế 100 tỷ đồng. Đây không phải lần đầu doanh nghiệp săm lốp này đặt ra cột mốc nói trên. >>> \n * Nỗi lo về tính độc lập của Fed. Cuộc điều tra nhắm vào Chủ tịch Fed Jerome Powell đang làm dấy lên lo ngại sâu sắc về tính độc lập của ngân hàng trung ương Mỹ và tác động tiềm tàng đến thị trường tài chính toàn cầu. >>> \n * Tổng Giám đốc Vinasun không giao dịch dù đăng ký mua 1.5 triệu cp. Ngày 12/01, Tổng Giám đốc CTCP Ánh Dương Việt Nam (Vinasun, HOSE: VNS) báo cáo về việc không thực hiện giao dịch nào, dù trước đó đăng ký mua vào 1.5 triệu cp. >>> \n * Ông Trump: Các quốc gia làm ăn với Iran sẽ bị áp thuế 25%. Trong ngày 12/01, Tổng thống Donald Trump cho biết bất kỳ quốc gia nào làm ăn với Iran sẽ phải chịu mức thuế 25% từ Mỹ. >>> \n * TPHCM và tỉnh lân cận bùng nổ dự án được phép bán nhà “trên giấy” trong tháng cuối năm 2025. Thống kê từ Sở Xây dựng các địa phương cho thấy, có 34 dự án với tổng cộng gần 16 ngàn sản phẩm đủ điều kiện huy động, mở bán nhà ở hình thành trong tương lai tại 12 tỉnh, thành trong tháng cuối năm 2025. TPHCM nhiều nhất - có 9 dự án đủ điều kiện mở bán. >>> \n * Ông Ngô Hoàng Long (VPBankS): Thanh khoản tăng tốc, khối ngoại mua ròng trở lại trong năm 2026. Ông Ngô Hoàng Long - Giám đốc Trung tâm Phân tích, Chứng khoán VPBank (VPBankS, HOSE: VPX) dự báo thị trường sẽ đón nhận nhiều câu chuyện tích cực trong năm 2026. Thanh khoản tiếp tục tăng trưởng, đồng thời khối ngoại nhiều khả năng mua ròng trở lại. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Apec Group bị xử phạt 150 triệu đồng do vi phạm công bố thông tin và phân phối trái phiếu \n * Biwase trở thành cổ đông lớn của Cấp nước Ninh Thuận \n * An Dương Thảo Điền bị xử phạt và truy thu thuế hơn 300 triệu đồng \n * Nam A Bank tăng trưởng quy mô vượt trội trong năm 2025, chất lượng tài sản được cải thiện đáng kể \n * Cổ đông lớn DHA tiếp tục đăng ký bán khi cổ phiếu ở đỉnh lịch sử \n * Dệt may Huế lập đỉnh lợi nhuận năm 2025, thận trọng với kế hoạch 2026 \n TÀI CHÍNH NGÂN HÀNG \n * ‘Vàng đen’ giá đắt đỏ, Việt Nam thu về 1,66 tỷ USD \n * Tiền lương và tiền cho thuê nhà: Hai nguồn thu nhập có bị cộng gộp tính thuế? \n VĨ MÔ ĐẦU TƯ \n * Thông tin mới về dự án Sài Gòn Đại Ninh liên quan đại gia Nguyễn Cao Trí \n * Công ty liên kết của Hạ tầng Gelex làm KCN gần 3.3 ngàn tỷ tại Hải Phòng \n * Sân golf Đak Đoa ngàn tỷ với hơn 155ha rừng thông 50 năm tuổi chuyển từ tay FLC sang công ty con \n * Huế chuẩn bị gọi đầu tư 4 khu đô thị, vốn gần 32.4 ngàn tỷ \n * Thủ tướng: Bảo đảm quyền tiếp cận bình đẳng về nhà ở của mỗi người dân \n * Chính phủ giao chỉ tiêu phát triển nhà ở xã hội cho các địa phương trong 5 năm tới \n * Thủ tướng: Đưa các dự án nhà ở xã hội vào \"luồng xanh\", \"luồng ưu tiên\" khi làm thủ tục \n TÀI CHÍNH THẾ GIỚI \n * Tổng thống Mỹ ra lệnh mua 200 tỷ USD trái phiếu thế chấp \n * Microsoft: AI Trung Quốc đang thắng thế trong cuộc đua bên ngoài phương Tây \n * Thẩm phán Mỹ vô hiệu hóa quyết định của chính quyền Trump về dự án điện gió \n * Chứng khoán Venezuela tăng thẳng đứng 130% sau khi ông Maduro bị bắt giữ \n * G7 tìm cách giảm phụ thuộc vào Trung Quốc trong lĩnh vực đất hiếm \n * Những rủi ro chờ đợi kinh tế thế giới trong năm 2026 \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 14/01: Có thể chạm mốc 1,950?",
      "time": "13 thg 1, 2026",
      "posted_date": "Ngày đăng 19:47 13/01/2026",
      "main_content": "Vietstock - Góc nhìn 14/01: Có thể chạm mốc 1,950? \n SHS nhận định việc VN-Index tiếp tục vượt lên vùng giá 1,900 điểm, mở ra kỳ vọng hướng đến vùng giá 1,940-1,950 điểm. \n Hướng tới 2,000 điểm \n CTCK Shinhan Việt Nam (SSV): Về mặt kỹ thuật, VN-Index hiện đang trong xu hướng tăng trưởng, khi phần lớn các mã cổ phiếu đã trải qua nhiều tháng tích lũy. SSV kỳ vọng VN-Index sẽ tiếp tục hướng tới ngưỡng 2,000 điểm với độ rộng thị trường ngày càng cải thiện trong những tháng tới - đặc biệt là sau khi Đại hội Đảng kết thúc vào cuối tháng 1. \n Dưới góc nhìn thống kê, SSV theo dõi tỷ lệ phần trăm các mã cổ phiếu giao dịch trên đường trung bình động 50 ngày (EMA50) như một chỉ báo để xác định đáy thị trường. Trong lịch sử, VN-Index thường xác nhận đáy khi tỷ lệ này dao động trong khoảng từ 30-40%. Với con số hiện tại đang ở mức 39%, dữ liệu cho thấy dư địa tăng trưởng còn rất lớn cho phần lớn các cổ phiếu. \n Thử thách tại 1,978 \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp (14/01) và chỉ số VN-Index có thể sớm thử thách mức 1,978 điểm trong những phiên giao dịch tới. Đồng thời, dòng tiền có thể sẽ lan tỏa rộng ra các nhóm cổ phiếu khác, đặc biệt là nhóm cổ phiếu vốn hóa vừa. Trong khi đó, nhóm cổ phiếu vốn hóa lớn tiếp tục thu hút dòng tiền và duy trì đà tăng mạnh cho nên các nhà đầu tư nên ưu tiên duy trì nắm giữ ở nhóm này \n Xu hướng ngắn hạn của thị trường chung được nâng lên mức tăng, trong đó xu hướng ngắn hạn của chỉ số VNSmallcaps cũng đã xác nhận xu hướng tăng ngắn hạn. Do đó, Yuanta khuyến nghị các nhà đầu tư có thể gia tăng tỷ trọng cổ phiếu ở mức cao. \n Rung lắc kỷ thuật \n CTCK BETA: Về mặt kỹ thuật, VN-Index vẫn giữ xu hướng tăng ngắn hạn khi vận động vững trên các đường trung bình quan trọng. Các chỉ báo SAR, MACD và DI+/DI tiếp tục đồng thuận theo chiều tích cực, cho thấy động lực tăng vẫn chiếm ưu thế. Tuy nhiên, RSI đã lên vùng cao, phản ánh thị trường đang trong trạng thái tăng nóng và có thể xuất hiện các nhịp rung lắc kỹ thuật để hạ nhiệt. \n Nhà đầu tư nên hạn chế mua đuổi, ưu tiên cơ cấu danh mục và chọn lọc cổ phiếu có nền tảng cơ bản tốt, dòng tiền vào ổn định để tối ưu hiệu quả đầu tư. \n Xu hướng tăng tiếp diễn \n CTCK Tiên Phong (TPS): VN-Index đang bước vào xu hướng tăng tiếp diễn với động lượng mạnh, sau khi hoàn tất giai đoạn tái tích lũy và bứt phá thành công vùng kháng cự 1,800 điểm. Theo đó, mốc 1,800 điểm nhiều khả năng đóng vai trò là vùng hỗ trợ gần nhất trong các nhịp điều chỉnh kỹ thuật của chỉ số. \n Trong ngắn hạn, mục tiêu kỳ vọng của VN-Index được xác định quanh vùng 2,000 điểm. Dù vậy, nhà đầu tư cần lưu ý vùng kháng cự tiềm năng quanh 1,930 điểm, nơi có thể xuất hiện áp lực chốt lời và khiến chỉ số điều chỉnh. Các nhịp điều chỉnh, nếu xảy ra trước khi VN-Index tiếp cận vùng mục tiêu, có thể được xem là cơ hội gia tăng tỷ trọng, với điều kiện chỉ số tiếp tục giữ vững mốc hỗ trợ 1,800 điểm \n Còn khả năng tăng nữa \n CTCK Vietcombank (VCBS): VN-Index vẫn có khả năng tăng điểm, tuy nhiên cũng cần lưu ý thêm khả năng xảy ra các nhịp rung lắc trong phiên nhằm kiểm tra lại vùng nền hỗ trợ gần nhất quanh 1,875 điểm. \n VCBS khuyến nghị nhà đầu tư cân nhắc tận dụng những nhịp rung lắc trong phiên để tìm kiếm cơ hội gia tăng tỷ trọng cổ phiếu trong danh mục, trong đó ưu tiên hơn những cổ phiếu/nhóm ngành đang thu hút mạnh mẽ dòng tiền như chứng khoán, ngân hàng và dầu khí. \n Hướng đến vùng 1,940-1,950 \n CTCK Sài Gòn - Hà Nội (SHS): VN-Index tiếp tục vượt lên vùng giá 1,900 điểm, mở ra kỳ vọng hướng đến vùng giá 1,940-1,950 điểm. Thị trường tiếp tục giao dịch khá sôi động, thanh khoản trở lại mức cao. Dòng tiền ngắn hạn tiếp tục cải thiện, gia tăng với tâm điểm là nhóm cổ phiếu Nhà nước. Nhiều cơ hội ngắn hạn nổi bật khi VN-Index vượt đỉnh năm. \n Tổng vốn hóa toàn thị trường hiện tại khoảng 427 tỷ USD, tương đương 83% GDP 2025. SHS cho rằng đây không phải là vùng giá quá hấp dẫn để giải ngân thêm. Các vị thế giải ngân nên xem là đầu cơ ngắn hạn và kiểm soát các mức rủi ro nếu có. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Chinh phục đỉnh mới \n CTCK BIDV (BSC): Thị trường đã trải qua sự giằng co ở cuối phiên 13/01 khi vượt ngưỡng 1,900. Tâm lý thị trường cho thấy sự tích cực chung, VN-Index vẫn còn động lực chinh phục những đỉnh cao mới. \n Áp lực chốt lời ngắn hạn \n CTCK Ngân hàng Số Vikki (VikkiBankS): Thị trường đang duy trì trạng thái tích cực khi VN-Index vận động sát dải trên của Bollinger Bands, cho thấy xu hướng tăng ngắn hạn vẫn được giữ vững. Tuy nhiên, chỉ báo RSI đã tiến vào vùng quá mua (76.28 điểm), hàm ý thị trường có thể xuất hiện áp lực chốt lời và các nhịp rung lắc kỹ thuật trong ngắn hạn. \n Trong bối cảnh này, nhà đầu tư nên ưu tiên nắm giữ các vị thế đang có lợi nhuận, hạn chế mua đuổi và chờ đợi những nhịp điều chỉnh về vùng hỗ trợ để tìm kiếm điểm giải ngân phù hợp hơn trong giai đoạn đầu năm 2026. \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]