[
   {
      "title": "Liệu giá cổ phiếu hàng hóa đã đạt đỉnh?",
      "time": "17 thg 3, 2022",
      "posted_date": "Ngày đăng 21:00 17/03/2022",
      "main_content": "Vietstock - Liệu giá cổ phiếu hàng hóa đã đạt đỉnh? \n Những thông tin trái chiều gần đây khiến nhà đầu tư lưỡng lự khi giao dịch cổ phiếu hàng hóa. \n Nhà đầu tư có thể đọc thấy những nhận định ngược nhau qua các tiêu đề báo chí, chẳng hạn như “Cổ phiếu dầu khí, phân bón đồng loạt tăng trần” - “Cẩn trọng khi đầu tư vào cổ phiếu hàng hóa”, rồi “Trong khi Berkshire Hathaway gom cổ phiếu dầu khí, Carl Icahn lại chốt lời hàng tỷ USD”... \n Dưới góc nhìn của một số chuyên gia thì “Cổ phiếu dầu khí hiện rủi ro chứ không phải cơ hội để mua, khối ngoại không thích nhóm này”. Nhưng cũng có người đặt câu hỏi: “Berkshire Hathaway rót 3 tỷ USD vào cổ phiếu dầu khí, chẳng lẽ cụ Warren Buffett đu đỉnh?”. \n Điểm qua thị trường chứng khoán Việt Nam thời gian gần đây, giá cổ phiếu dầu khí và một số loại hàng hóa tăng mạnh, trong khi giá các cổ phiếu khác giảm hoặc dậm chân tại chỗ theo đà đi ngang của VN-Index. Điều mà nhà đầu tư phân vân là giá cổ phiếu hàng hóa đang trong giai đoạn tăng giá hay phân phối? \n Bài viết sau sẽ đề cập đến các giai đoạn của chu kỳ cổ phiếu, cách nhận biết và ứng xử, biết đâu sẽ giúp ích cho nhà đầu tư. \n Các giai đoạn trong chu kỳ cổ phiếu \n Chu kỳ cổ phiếu là sự phát triển điển hình của giá cổ phiếu từ xu hướng tăng ban đầu đến giá cao, cho đến xu hướng giảm và giá thấp. Theo Richard Wyckoff, nhà giao dịch nổi tiếng và là người tiên phong trong phân tích kỹ thuật (PTKT), chu kỳ cổ phiếu diễn ra qua 4 giai đoạn: Tích lũy - Tăng giá - Phân bổ - Giảm giá. \n Giai đoạn 1 - Tích lũy \n Giá cổ phiếu không có xu hướng tăng hoặc giảm rõ ràng, chuyển động tăng/giảm không kéo dài. Giai đoạn này có thể tồn tại vài tháng đến vài năm. \n Giai đoạn 2 - Tăng giá \n Giá chứng khoán có xu hướng tăng rõ ràng. Giá bắt đầu thoát khỏi vùng tích lũy và tăng bởi lực cầu từ các nhà tổ chức lớn khi lợi nhuận doanh nghiệp tăng trưởng (tăng dần qua các quý hoặc năm). \n Đặc điểm kỹ thuật của giai đoạn này là: Đỉnh cao hơn, đáy cao hơn. Đường trung bình động ngắn hạn nằm trên đường trung bình động dài hạn. Số ngày và tuần tăng giá nhiều hơn số ngày và tuần giảm giá. Khối lượng tăng vọt vào những ngày hoặc tuần tăng giá, thấp ở những ngày hoặc tuần giảm giá. \n Giai đoạn 3 - Phân phối \n Đặc trưng của giai đoạn này là sự biến động giá giảm. Cổ phiếu mặc dù vẫn thiết lập đỉnh cao hơn, nhưng biến động giá giảm lớn hơn với khối lượng tăng lên ở các đợt điều chỉnh này. Giai đoạn này có những ngày giảm điểm mạnh, thường là mạnh nhất kể từ giai đoạn 2, với khối lượng lớn. Trên đồ thị, cổ phiếu có tuần giảm mạnh nhất từ khi bắt đầu xu hướng tăng. \n Giai đoạn 4 - Giảm giá \n Giá chứng khoán gần chạm hoặc thiết lập đáy 52 tuần. Giá nằm dưới đường MA200 ngày, đường MA200 có xu hướng đi xuống rõ ràng. Mẫu hình giá dạng bậc thang đi xuống, đáy sau thấp hơn đáy trước, đỉnh sau thấp hơn đỉnh trước. \n Điều gì đóng vài trò kích hoạt cho mỗi giai đoạn? \n Theo sách Giao dịch như một phù thủy chứng khoán của Mark Minervini, từ góc nhìn phân tích cơ bản, mọi nguyên nhân đều bắt nguồn từ “lợi nhuận”. \n Ban đầu, cổ phiếu bị thị trường lãng quên khi tình hình kinh doanh của doanh nghiệp ảm đạm và không có đột biến (giai đoạn tích lũy). Sau đó, cổ phiếu bất ngờ tăng giá mạnh khi lợi nhuận doanh nghiệp tăng trưởng nhanh (giai đoạn tăng giá). Sự giảm tốc tăng trưởng lợi nhuận khiến các nhà đầu tư thất vọng, dẫn tới cổ phiếu đạt đỉnh và giảm giá (giai đoạn phân phối). Sự thay đổi các yếu tố cơ bản đã khiến nhà đầu tư tổ chức lớn tháo chạy (giai đoạn giảm giá). \n Nhà đầu tư nên làm gì trong từng giai đoạn? \n Nhà đầu tư không nên mua trong giai đoạn 1, ngay cả khi yếu tố cơ bản của doanh nghiệp trông có vẻ tốt, để tránh lãng phí thời gian không cần thiết. Kiên nhẫn chờ đợi và chỉ mua ở giai đoạn 2, nghĩa là mua những chứng khoán sắp có khả năng tăng giá mạnh. \n Trong giai đoạn 3, dòng tiền thông minh đã mua ở giai đoạn 2 bắt đầu nghĩ đến việc chốt lời, họ sẽ bán ra khi giá vẫn còn tăng mạnh (những đợt tăng giá cuối cùng). Lưu ý là những người chơi lớn không để giá giảm đến khi hoàn thành việc dỡ bỏ các vị thế. Trên thực tế, họ thậm chí có thể đẩy giá lên cao hơn một chút so với biên trên của thị trường để thu hút nhiều người mua hơn để bán. Đây là bẫy tăng giá mà các nhà giao dịch tổ chức tạo ra, nhà đầu tư cá nhân cần tránh bị cuốn theo những cơn sóng tăng giá này. \n Thời gian qua, xung đột Nga-Ukraine khiến giá khí dầu lên cao, kéo giá nhiều loại hàng hóa và dịch vụ (như thép, phân bón, vận tải biển và hàng không…) tăng theo. Nhiều doanh nghiệp hưởng lợi từ cơn sóng tăng giá hàng hóa này, được dự báo lợi nhuận tăng lên. Các cơn sóng chu kỳ ngành mang lại lợi nhuận cao cho nhà đầu tư. \n Tuy nhiên, bữa tiệc nào cũng đến lúc tàn. Cổ phiếu không thể giữ đà tăng mãi mãi. Khi lợi nhuận vẫn tăng nhưng tốc độ tăng trưởng giảm dần hoặc có suy đoán yếu đi, đó là lúc cổ phiếu có thể ở giai đoạn phân phối. \n Nhà đầu tư cần lưu ý BCTC của doanh nghiệp, đồng thời áp dụng một số quy tắc dưới đây để hạn chế thua lỗ và giữ được lợi nhuận: phân tích cơ bản xem công ty còn sinh lợi nhuận không; phân tích kỹ thuật xem xu hướng cổ phiếu còn tăng hay chuyển sang xu hướng giảm; sẵn sàng cắt lỗ, bán ra khi đạt mục tiêu chốt lời. \n Gia Nghi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/03: Tình hình đang tiếp tục cải thiện",
      "time": "17 thg 3, 2022",
      "posted_date": "Ngày đăng 19:04 17/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/03: Tình hình đang tiếp tục cải thiện \n Trong phiên giao dịch buổi sáng ngày 17/03/2022, VN-Index tiếp tục hồi phục. Điều này cho thấy tâm nhà đầu tư đã lạc quan hơn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 17/03/2022, VN-Index tiếp tục hồi phục. Điều này cho thấy tâm nhà đầu tư đã lạc quan hơn. \n Nếu đà tăng được giữ vững thì VN-Index sẽ có cơ hội hướng tới vùng đỉnh cũ tháng 01/2022. Tuy nhiên, chỉ số cũng sẽ gặp khó với các kháng cự là đường SMA 50 và 100 ngày trước khi test lại mục tiêu trên. \n Chỉ báo MACD dần chững lại đà giảm và chỉ báo Stochastic Oscillator tiếp tục tăng và thoát khỏi vùng oversold. Nếu chỉ báo MACD cũng cho tín hiệu mua mới thì rủi ro điều chỉnh của chỉ số sẽ được hạn chế. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 17/03/2022, HNX-Index đang có phiên tăng thứ 3 liên tiếp để công phá vùng kháng cự 440-450 (ngưỡng Fibonacci Retracement 23.6%). Điều này thể hiện sự kỳ vọng của nhà đầu tư về triển vọng của chỉ số tại vùng kháng cự khó chịu trên. \n Chỉ báo Stochastic Oscillator và chỉ báo MACD tiếp tục tích cực, qua đó cho thấy đà tăng của chỉ số đang dần được củng cố. \n Khối lượng giao dịch duy trì ở mức thấp (dưới mức trung bình 20 ngày gần nhất) chứng tỏ dòng tiền vẫn đang khá thận trọng. \n  \n TCL - CTCP Đại lý giao nhận vận tải xếp dỡ Tân Cảng \n Trong phiên giao dịch sáng ngày 17/03/2022, giá cổ phiếu TCL vẫn đang biến động trên đường SMA 50 và SMA 100 ngày. Nhìn chung cổ phiếu đang di chuyển trên trendline trung hạn bắt đầu từ tháng 09/2021 cho đến nay. \n Nếu trendline này vẫn tồn tại trong những phiên tới thì đà tăng của TCL vẫn sẽ tồn tại và cổ phiếu sẽ có cơ hội hướng đến vùng đỉnh lịch sử tháng 11/2021. \n Tuy nhiên, chỉ báo Stochastic Oscillator và chỉ báo MACD lại duy trì xu hướng giảm. Qua đó thấy được rủi ro của TCL vẫn còn hiện diện. \n  \n OCB - Ngân hàng TMCP Phương Đông \n Trong phiên giao dịch sáng ngày 17/03/2022, OCB đang có phiên tăng thứ 3 liên tiếp sau khi test thành công ngưỡng hỗ trợ Fibonacci Retracement 50%, qua đó cho thấy sự tích cực của nhà đầu tư với cổ phiếu này. \n Chỉ báo Stochastic Oscillator vẫn tiếp tục xu hướng đi lên và chỉ báo MACD tiệm cận đường signal. Nếu chỉ báo MACD cũng cho tín hiệu mua mới thì đà tăng của cổ phiếu càng được củng cố. \n Tuy nhiên, khối lượng giao dịch lại có sự sụt giảm, cho thấy dòng tiền đang có sự thận trọng trước biến động hiện tại của thị trường. Để đà tăng này bền vững, khối lượng giao dịch cần được cải thiện hơn trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/03: Tin tức không bất ngờ, thị trường mở cửa tích cực",
      "time": "17 thg 3, 2022",
      "posted_date": "Ngày đăng 16:43 17/03/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/03: Tin tức không bất ngờ, thị trường mở cửa tích cực \n VN-Index mở cửa tăng nhẹ hơn 6 điểm trong bối cảnh đón nhận thông tin từ Fed (Mỹ), hay đúng hơn là nương theo diễn biến của các chỉ số quan trọng trên sàn chứng Mỹ, cũng như các sàn châu Á sáng nay, sau khi Fed công bố quyết định nâng lãi suất của mình. \n Sáng nay (theo giờ Việt Nam), Ủy ban Thị trường Mở Liên bang Mỹ (FOMC) đã công bố quyết định nâng lãi suất 25 điểm cơ bản lên 0.25%-0.5%. Đây là đợt nâng lãi suất đầu tiên kể từ tháng 12/2018, và dự báo sẽ còn nâng thêm 6 lần trong năm nay. Mức tăng lãi suất lần này không còn là tin tức mới, cũng như không bất ngờ so với dự đoán trước đó, cho nên các chỉ số quan trọng trên TTCK Mỹ đều phản ứng tích cực. Điều này đang tác động không nhỏ lên chứng khoán Việt đầu phiên sáng nay. \n Đồng loạt các nhóm ngành lớn nhỏ trên 3 sàn chứng Việt đều phản ứng tích cực với thông tin từ bên kia bán cầu. Đối với nhóm ngân hàng, có đến 19 trên 27 cổ phiếu tăng giá. Các nhóm lớn khác như BĐS, sắt thép, chứng khoán, xây dựng, thực phẩm, bán lẻ… đều có đa số cổ phiếu tăng giá. Tuy nhiên nhóm dầu khí PVN lại mở cửa hơi ảm đạm, và 2 nhóm tăng mạnh gần đây là than đá và cấp thoát nước lại có nhiều sắc đỏ, có vẻ như chốt lời sớm. \n Với thông tin tích cực liên quan đến chiến sự Nga – Ukraine, giá dầu Brent future đêm qua đã quay trở lại xuống dưới mức 100 USD/thùng, và có lẽ thông tin này đang khiến giá cổ phiếu dầu khí nhà PVN sáng nay mở cửa trong nỗi bất an. Dù chưa có hiện tượng giảm giá hàng loạt trên diện rộng như đã từng diễn rát chỉ cách đây vài phiên, nhưng đầu phiên sáng nay lực cầu khá yếu, nhiều mã không còn nối tiếp được đà tăng giá của phiên chiều qua, thậm chí đỏ từ sớm như tại PGS (HN:PGS), PVC (HN:PVC), PVS (HN:PVS), PVT… hay thậm chí cả GAS (HM:GAS). Tuy nhiên vẫn đang có 1 số mã khác tăng nhẹ như BSR (HN:BSR), OIL (HN:OIL), PVG…, nhưng mức tăng cũng thật là mong manh. \n Chỉ số HNX-Index đã sớm tăng trước khi HOSE khớp lệnh ATO, và cho đến lúc này, mức tăng cũng cao hơn không ít so với VN-Index. Rõ ràng chỉ số sàn HNX đang được đỡ bởi các Large Cap như THD, IDC (HN:IDC), MBS (HN:MBS),  SHS  (HN:SHS), CEO, NTP (HN:NTP), BAB… cũng như đa số Mid và Small Cap khác. \n Tương tự, chỉ số UPCoM-Index cũng sớm tăng cùng HNX-Index, nhưng đến thời điểm HOSE mở cửa, chỉ số này lại có dấu hiệu chùng xuống, lùi nhẹ về tham chiếu. Chưa rõ những cổ phiếu nào đang tác động lên chỉ số, dù trong nhóm large cap sàn này, 2 mã tăng nóng gần đây là KLB (HN:KLB) đang giảm tới 5%, VEF (HN:VEF) giảm 1%. \n Sáng sớm nay, có vẻ như khối ngoại đang mua ròng, trong đó đáng kể nhất là ở 2 cổ phiếu ngân hàng HDB (HM:HDB) và MBB (HM:MBB). Lưu ý rằng khối ngoại đã bán ròng 8 phiên liên tiếp, thậm chí nếu chỉ tính riêng khớp lệnh, thì là 9 phiên liên tiếp. VHM (HM:VHM) vẫn đang bị khối ngoại bán ròng, và sáng nay LPB (HM:LPB) cũng bất ngờ bị bán hơn 700,000 cp ngay từ sớm. \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giao dịch thế nào trong thị trường Kangaroo?",
      "time": "16 thg 3, 2022",
      "posted_date": "Ngày đăng 02:30 17/03/2022",
      "main_content": "Vietstock - Giao dịch thế nào trong thị trường Kangaroo? \n Thị trường Kangaroo là thuật ngữ xuất phát từ phố Wall để chỉ giai đoạn mà thị trường chứng khoán liên tục giật lên rồi lại giật xuống trong 1 biên độ hẹp giống như những bước nhảy của loài vật này. \n Trong thời gian gần đây, thị trường chứng khoán Việt Nam không có xu hướng rõ ràng, VN-Index dao động trong biên độ hẹp từ 1,430 đến 1,530. Đó là dấu hiệu của thị trường Kangaroo. Trong chương trình Bí mật đồng tiền phát sóng ngày 16/03, các chuyên gia đã chỉ ra cách để giao dịch trong xu hướng thị trường này. \n “Với thị trường Kangaroo, bên mua và bên bán đều không thể hiện được sức mạnh của mình. Giá có sự giằng co và nhìn chung thanh khoản yếu hơn khi thị trường đang đi lên”, ông Tô Xuân Nam - Chuyên gia quỹ cổ phiếu, Công Ty Quản Lý Quỹ SSI (HM:SSI) (SSIAM) cho biết. \n Bổ sung thêm, ông Phạm Lưu Hưng - Phó giám đốc Trung tâm Phân tích và Tư vấn Đầu tư Chứng khoán SSI cho rằng thị trường Kangaroo nằm nằm giữa bò và gấu, xu hướng không rõ ràng. Thị trường giật lên giật xuống rất mạnh và phản ứng rất nhạy với một thông tin, chỉ với một thông tin nhỏ thôi đã có thể khiến thị trường giật lên hoặc giật xuống. Theo chuyên gia này, để ăn được tiền trong thị trường Kangaroo không phải là điều dễ dàng với những nhà đầu tư mới. \n Đồng tình với quan điểm của ông Hưng, ông Tô Xuân Nam cho rằng khi thị trường trong giai đoạn giằng co như hiện tại nhà đầu tư phải thể hiện sự kỷ luật của mình. Vị chuyên gia khuyến nghị các nhà đầu tư mới vào thị trường cách dễ nhất và thành công nhất trong dài hạn là duy trì sự kỷ luật, cứ hàng tháng để ra 10-20% lương cho vào thị trường. Điều này sẽ giảm thiểu rủi ro khi chịu tâm lý xu hướng FOMO đu đỉnh hay sợ không dám giải ngân khi thị trường đi xuống. \n Đồng ý với quan điểm của ông Nam, ông Hưng cho rằng việc cố gắng đoán thời điểm vào thị trường để lướt sóng trong thị trường Kangaroo rất khó. Tuy nhiên, với những nhà đầu tư vẫn muốn mua bán lướt sóng liên tục thì chuyên gia này chỉ ra 3 cách để đầu tư. \n Cách thứ nhất là nhà đầu tư chỉ nên bỏ một phần tiền nhỏ thôi để tránh rủi ro T+3 thì có thể dùng sản phẩm phái sinh. Nếu bạn dự đoán thị trường sẽ giảm mạnh trong phiên hôm nay nhưng không muốn bán cổ phiếu thì có thể giao dịch bán phái sinh. \n Hoặc cách 2 là giao dịch với tỷ lệ nhỏ, tự lướt trong danh mục của mình. Tuy nhiên cách này cũng dễ vấp phải tình trạng “cưa chân bàn”. \n Cách 3 được ông Hưng chỉ ra là dùng một tỷ lệ nhỏ để giao dịch chứng quyền nếu dự báo cổ phiếu sẽ hồi nhanh và bán được sớm. \n Chí Kiên \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 17/03: Giằng co trong phiên đáo hạn phái sinh?",
      "time": "16 thg 3, 2022",
      "posted_date": "Ngày đăng 01:11 17/03/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 17/03: Giằng co trong phiên đáo hạn phái sinh? \n Nhà đầu tư cần lưu ý thứ Năm (17/03) là ngày đáo hạn hợp đồng phái sinh tháng 3, và thứ Sáu (18/03) là ngày các quỹ ETF hoàn thành cơ cấu danh mục. \n Có thể quay về 1,466 điểm nếu lực bắt đáy đủ mạnh \n CTCK BIDV (HM:BID) (BSC): Hầu hết các ngành đều có diễn biến phân hóa, không tạo được động lực để VN-Index bứt lên trong phiên 16/03. Độ rộng thị trường nghiêng về phía tích cực với 15/19 ngành tăng điểm nhẹ. Về giao dịch của khối ngoại, khối này bán ròng trên cả hai sàn HOSE và HNX. \n BSC dự báo trong những phiên tới, nếu lực bắt đáy mạnh mẽ xuất hiện thì chỉ số sẽ quay về test ngưỡng 1,466 điểm, còn nếu không VN-Index sẽ tụt xuống ngưỡng hỗ trợ tiếp theo là vùng 1,432 điểm. \n Thị trường chưa ổn định \n CTCK Đông Á (DAS): Theo DAS, nhịp phục hồi kỹ thuật lần này khó kéo dài vì thiếu sự đồng thuận, các cổ phiếu vốn hóa lớn luân phiên tăng giảm qua các phiên, chỉ đủ duy trì điểm số chứ chưa tạo được sức lan tỏa cho thị trường. Nhóm ngành dầu khí dự kiến còn tiếp tục điều chỉnh, trong khi đó các nhóm cổ phiếu nhỏ như xây dựng hạ tầng, năng lượng tái tạo và sản xuất hàng xuất khẩu có thể thu hút dòng tiền. \n VN-Index có kháng cự ngắn hạn vùng 1,470 điểm và hỗ trợ ở vùng 1,440 điểm, chưa có xu hướng rõ ràng và không thuận lợi để nhà đầu tư lướt sóng ngắn hạn. \n Với xu hướng thị trường chưa ổn định, nhà đầu tư xem xét bán ra ở vùng 1,470 điểm và chờ cơ hội giải ngân ở mức giá tốt hơn khi thị trường có phiên điều chỉnh. \n Giằng co \n CTCK Asean (Aseansc): Nhà đầu tư cần lưu ý thứ Năm (17/03) là ngày đáo hạn hợp đồng phái sinh tháng 3, và thứ Sáu (18/03) là ngày các quỹ ETF hoàn thành cơ cấu danh mục. \n Aseansc dự báo trong phiên giao dịch 17/03, sự giằng co có thể sẽ tiếp tục diễn ra trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,450-1,455 điểm và lực bán tại vùng kháng cự 1,460-1,465 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Xem xét tăng vị thế khi chỉ số lùi về vùng hỗ trợ \n CTCK KB Việt Nam (KBSV): Vùng cản gần quanh 1,46x điểm đang gây cản trở cho đà hồi phục của chỉ số với sự hình thành của mẫu nến doji trung tính. Mặc dù cơ hội mở rộng thêm nhịp tăng điểm trong phiên 17/03 vẫn được duy trì. Tuy nhiên, KBSV cho rằng chỉ số nhiều khả năng sẽ sớm đối mặt với áp lực rung lắc do áp lực bán cân bằng lại tỷ trọng gia tăng. Vùng hỗ trợ quanh 1,440 (+/-5) điểm được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý của chỉ số trong quá trình hồi phục. \n Nhà đầu tư được khuyến nghị có thể gia tăng một phần vị thế trading khi chỉ số lùi xuống vùng hỗ trợ đã đề cập nhưng cần linh hoạt bán cân đối lại vị thế trong kịch bản chỉ số tiếp tục hồi phục. \n Tiếp tục cập nhật... \n Duy Na \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 17/03/2022: Chờ đợi một xu hướng rõ ràng hơn",
      "time": "16 thg 3, 2022",
      "posted_date": "Ngày đăng 00:02 17/03/2022",
      "main_content": "Vietstock - Vietstock Daily 17/03/2022: Chờ đợi một xu hướng rõ ràng hơn \n VN-Index có một phiên giao dịch tương đối ảm đạm với khối lượng giao dịch giảm mạnh so với mức trung bình 20 ngày. Chỉ số thị trường chỉ tăng nhẹ hơn 6 điểm để kết thúc phiên ở mức 1,459.33 điểm. Sự hiện diện của mẫu hình nến Doji cho thấy nhà đầu tư vẫn đang phân vân về triển vọng của thị trường trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/03/2022 \n - Các chỉ số thị trường cùng tăng điểm trong phiên ngày 16/03/2022. Cụ thể, chỉ số VN-Index tăng nhẹ 0.45%, lên mức 1,459.33 điểm; HNX-Index tăng 0.6%, đạt mức 446.18 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 545 triệu đơn vị, giảm 15.11% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 16.99%, đạt hơn 80 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 300 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 5 tỷ đồng. \n - VN-Index có diễn biến giao dịch hết sức cầm chừng trong phiên sáng. Thanh khoản trên thị trường cũng chứng kiến sự sụt giảm mạnh trên cả hai sàn HOSE và HNX. Chỉ số thị trường giao dịch trong biên độ hẹp và duy trì mức tăng vài điểm ít ỏi trên mức tham chiếu. Kết thúc phiên sáng, VN-Index chỉ tăng nhẹ khoảng 3 điểm. Dù phần lớn các nhóm ngành hiển thị sắc xanh trong suốt thời gian giao dịch, nhưng mức tăng tại nhiều cổ phiếu lại tương đối khiêm tốn. Trong phiên giao dịch buổi chiều, VN-Index nới rộng đà tăng lên thêm hơn 3 điểm nữa và kết phiên với 6.59 điểm tăng, dừng chân ở mức 1,459.33 điểm. \n - VN30-Index kết phiên tăng 3.80 điểm (+0.26%). Bên mua chiến ưu thế trong rổ VN30 với 15 mã tăng, 3 mã tham chiếu và 12 mã giảm giá. Trong đó, BVH (HM:BVH) và SAB (HM:SAB) là hai cổ phiếu tăng giá mạnh nhất với mức tăng lần lượt ở mức 2.0% và 1.8%. Theo sau là sắc xanh của các mã VCB (HM:VCB), MBB (HM:MBB), KDH (HM:KDH) và SSI (HM:SSI). Ở chiều giảm giá, cổ phiếu BID (HM:BID) giảm ở mức 1.2%, những cái tên còn lại như VJC (HM:VJC), POW (HM:POW), PDR (HM:PDR) hay VHM (HM:VHM) giảm nhẹ chỉ khoảng 0.5%. \n - Về mức độ ảnh hưởng, VCB, GAS (HM:GAS) và MBB là những mã có tác động tích cực nhất đến VN-Index khi góp gần 3 điểm tăng cho chỉ số này. Ở chiều ngược lại, BID và VHM là nguyên nhân chính kìm hãm đà tăng của chỉ số khi lấy đi gần khoảng 1 điểm. \n -  Theo phương án cuối cùng mà Bộ Y tế thông qua, khách quốc tế đến Việt Nam khi nhập cảnh chỉ cần có kết quả xét nghiệm âm tính là có thể đi lại, tham quan, không cần chứng nhận đã tiêm vắc xin, không phải cách ly. Đây có thể nói là một thông tin tích cực đến ngành du lịch của Việt Nam sau thời gian dài đóng băng. Một số cổ phiếu trong nhóm dịch vụ lưu trú, ăn uống và giải trí đã bật tăng mạnh mẽ như cổ phiếu OCH tăng 6.58%, NVT và RIC bật tăng hết biên độ,... Qua đó giúp nhóm này tăng ở mức gần 4% trong phiên giao dịch ngày 16/03/2022. \n - Ngành bảo hiểm cũng có một phiên tăng tốt, cụ thể ở mức 1.67%. Cổ phiếu có vốn hóa lớn nhất là BVH, đã tăng 2%. Theo ở sau là cổ phiếu PTI (HN:PTI) tăng 5%, BMI (HM:BMI) tăng 2.07%, BIC (HM:BIC) tiến 1.03%,…. \n - Nhóm khai khoáng mặc dù không còn giảm sâu như những phiên trước, nhưng phần lớn các cổ phiếu trong ngành này đã kết phiên trong sắc đỏ. Cổ phiếu PVD (HM:PVD) giảm 1.53%, KSB (HM:KSB), MVB hay PVC (HN:PVC) đồng loạt giảm trung bình hơn 1%. Tuy sắc đỏ chiếm ưu thế nhưng vẫn có một số cổ phiếu khai khoáng có giao dịch tăng giá như PVB (+3.46%) hay BMC (+1.53%). \n - VN-Index có một phiên giao dịch tương đối ảm đạm với khối lượng giao dịch giảm mạnh so với mức trung bình 20 ngày. Chỉ số thị trường chỉ tăng nhẹ hơn 6 điểm để kết thúc phiên ở mức 1,459.33 điểm. Sự hiện diện của mẫu hình nến Doji cho thấy nhà đầu tư vẫn đang phân vân về triển vọng của thị trường trong ngắn hạn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Dòng tiền trở nên thận trọng \n Trong phiên giao dịch ngày 16/03/2022, VN-Index hồi phục nhẹ và điều này khiến cho áp lực hình thành mẫu hình đảo chiều Head and Shoulders được giảm thiểu. \n Tuy nhiên, sự hiện diện của mẫu hình nến Doji cho thấy nhà đầu tư vẫn đang phân vân về triển vọng của thị trường. \n Khối lượng giao dịch một lần nữa sụt giảm so với phiên trước và duy trì dưới mức trung bình 20 ngày. Điều này phản ánh tâm lý thận trọng của nhà đầu tư trước viễn cảnh chưa thể xác định của VN-Index. \n  \n HNX-Index - Tiếp tục thử thách vùng 440-450 điểm \n Trong phiên giao dịch ngày 16/03/2022, HNX-Index tiếp tục tăng điểm và tiến sâu vào vùng kháng cự 440-450 điểm (ngưỡng Fibonacci Retracement 23.6%). Điều này thể hiện sự kỳ vọng của nhà đầu tư về khả năng phá vỡ vùng kháng cự khó chịu này. \n Khối lượng giao dịch tiếp tục sụt giảm xuống dưới mức trung bình 20 ngày. Nếu trạng thái này vẫn tiếp diễn thì nguy cơ xuất hiện điểm giao cắt tử thần (death cross) là khá cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 16/03/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/03/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/03: Sự lạc quan có được giữ vững?",
      "time": "16 thg 3, 2022",
      "posted_date": "Ngày đăng 19:13 16/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/03: Sự lạc quan có được giữ vững? \n Trong phiên giao dịch buổi sáng ngày 16/03/2022, VN-Index hồi phục nhẹ và điều này khiến mẫu hình đảo chiều Head and Shoulders tạm thời chưa được hình thành. Nếu sự tích cực được duy trì sang tới phiên chiều thì tình hình sẽ tiến triển lạc quan hơn nữa. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 16/03/2022, VN-Index hồi phục nhẹ và điều này khiến mẫu hình đảo chiều Head and Shoulders tạm thời chưa được hình thành. Nếu sự tích cực được duy trì sang tới phiên chiều thì tình hình sẽ tiến triển lạc quan hơn nữa. \n Chỉ báo MACD và chỉ báo Stochastic Oscillator vẫn chưa cho tín hiệu tích cực thật sự, qua đó thấy rủi ro là vẫn còn. \n Điểm trừ của hôm nay là khối lượng giao dịch chỉ tính trong phiên sáng sụt giảm so với các phiên trước đó. Điều này thể hiện dòng tiền đang trở nên thận trọng hơn trước diễn biến của thị trường. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 16/03/2022, HNX-Index tiếp tục tăng điểm và tiến sâu vào vùng kháng cự 440-450 (ngưỡng Fibonacci Retracement 23.6%). Điều này thể hiện sự kỳ vọng của nhà đầu tư về triển vọng của chỉ số tại vùng kháng cự khó chịu trên. \n Chỉ báo Stochastic Oscillator và chỉ báo MACD đã cho mua trở lại. Những tín hiệu này cho thấy đà tăng đang được củng cố. \n Tuy nhiên, khối lượng giao dịch vẫn tiếp tục có sự sụt giảm, cho thấy dòng tiền vẫn đang khá yếu. Để có thế phá vỡ mức kháng cự 440-450, dòng tiền cần duy trì trên mức trung bình 20 ngày. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch sáng ngày 16/03/2022, giá cổ phiếu STB hạ nhiệt sau chuỗi tăng trước đó. Nhìn chung STB đang có nhịp tăng sau khi test lại vùng 30,000-31,000 (ngưỡng Fibonacci Retracement 50% và đường SMA 100 ngày). Nếu đà tăng được duy trì trong những phiên tới thì STB sẽ có cơ hội hướng về vùng đỉnh lịch sử tháng 02/2022. \n Tuy nhiên để hướng đến mục tiêu trên, cổ phiếu cần công phá thành công đường SMA 50 ngày đang hiện diện như là kháng cự gần nhất. \n Chỉ báo Stochastic Oscillator duy trì xu hướng tích cực và chỉ báo MACD đã cho tín hiệu mua. Qua đó thấy đà tăng của cổ phiếu vẫn đang được củng cố. \n  \n CMX (HM:CMX) - CTCP Camimex Group \n Sau khi thành công tạo đáy vào cuối tháng 01/2022, giá cổ phiếu CMX đã liên tục bứt phá và trở lại trên các đường MA quan trọng (SMA 50 ngày và SMA 100 ngày). Vì vậy, cổ phiếu đã lấy lại xu hướng tăng trong ngắn, trung và dài hạn. \n Hiện tại, trong phiên giao dịch sáng ngày 16/03/2022, cổ phiếu CMX đang giao dịch giằng co quanh ngưỡng Fibonacci Projection 38.2%. Cổ phiếu cần có sự bứt phá khỏi đây để hướng đến vùng đỉnh lịch sử tháng 11/2021. \n Chỉ báo Relative Strength Index vẫn duy trì trên mức 50. Do đó, đà tăng của cổ phiếu CMX vẫn đang được ủng hộ. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index: Sự trở lại của bầy gấu?",
      "time": "16 thg 3, 2022",
      "posted_date": "Ngày đăng 18:00 16/03/2022",
      "main_content": "Vietstock - VN-Index: Sự trở lại của bầy gấu? \n Thị trường đang xuất hiện những phiên điều chỉnh mạnh, qua đó xác nhận mẫu hình vai đầu vai. Điều này đang hàm ý về một sự điều chỉnh về vùng 1,360 điểm trong tương lai. \n Mẫu hình vai đầu vai \n Với phiên điều chỉnh mạnh hôm 14/03/2022, chỉ số VN-Index đã xác nhận mẫu hình vai đầu vai. Theo đó, đường viền cổ của mẫu hình đi qua đáy đầu tháng 12/2021 và đáy giữa tháng 01/2022, trong khi các đỉnh của mẫu hình gồm có đỉnh tháng 11/2021, đỉnh tháng 01/2022 và đỉnh tháng 02/2022 (Xem hình để biết thêm chi tiết). \n Mẫu hình vai đầu vai là một mẫu hình đảo chiều thường thấy ở vùng đỉnh với xác suất thành cao khá cao. Với tín hiệu xác nhận hiện tại, mục tiêu giá có thể là vùng 1,360 điểm. Mục tiêu giá này được tính bằng cách lấy chiều cao mẫu hình 100 điểm (được tính từ đỉnh 1,530 điểm vào tháng 01/2022 đến đường viền cổ, vùng 1,430 điểm) trừ vào điểm phá vỡ mẫu hình hay vùng 1,460 điểm. \n Hình 1. Mẫu hình vai đầu vai trên VN-Index \n  \n Trong những phiên tới, hiện tượng pullback có thể xuất hiện. Đây là một hiện tượng thường thấy sau khi giá phá vỡ những ngưỡng quan trọng hay theo sau hiện tượng breakout với xác xuất diễn từ 60%-67% với mẫu hình vai đầu vai ở đỉnh (theo Charles D. Kirkpatrick II và Julie R. Dahlquist). Nhà đầu tư cần lưu ý hiện tượng này, nếu giá pullback trở lại mà không vượt được đường viền cổ thì khá năng mẫu hình vai đầu vai đạt được mục tiêu giá sẽ tăng lên đáng kể. Ngược lại, nếu hiện tượng pullback diễn ra và phá vỡ được đường viền cổ thì lúc đó mẫu hình vai đầu vai sẽ thất bại và mục tiêu giá 1,360 điểm sẽ không còn chính xác. \n Có một lưu ý về trường hợp mẫu hình vai đầu vai thất bại như sau. Nếu mẫu hình vai đầu vai thất bại, chỉ số sẽ tạo thành một vùng tích lũy trong dài hạn và tăng trưởng một cách mạnh mẽ trong tương lai. \n Giai đoạn sideway với mẫu hình chữ nhật \n Trong bài viết VN-Index: Bò hay gấu?, người viết có đề cập đến việc chỉ số đang sideway trong 2 mẫu hình chữ nhật: (1) Mẫu hình chữ nhật thứ 1 từ vùng 1,480-1,510 điểm (2) mẫu hình chữ nhật thứ 2 từ vùng 1,420-1,510 điểm. Hiện tại, chỉ số đã phá cận dưới của mẫu hình chữ nhật thứ 1, nhưng vẫn chưa phá cận dưới của mẫu hình chữ nhật thứ 2. Với mẫu hình thứ 2, thì vùng 1,420 điểm sẽ là vùng hỗ trợ mạnh trong ngắn hạn. \n Chúng ta có thể nhận thấy có sự không đồng thuận ở đây. Theo đó, mẫu hình vai đầu vai đã được xác nhận với mục tiêu giá là vùng 1,360 điểm, trong khi mẫu hình chữ nhật vẫn chưa được xác nhận với vùng hỗ trợ quanh ngưỡng 1,420 điểm. Theo đó, sự không đồng thuận này có thể sẽ được giải quyết trong thời gian tới thông qua các kịch bản sau: \n Kịch bản 1: Mẫu hình vai đầu vai thất bại. Theo đó, giá sẽ quay trở lại đóng cửa trên đường viền cổ và làm mẫu hình này thất bại. Trong trường hợp này, mẫu hình vai đầu vai thất bại có thể trở thành một dạng mẫu hình củng cố cho xu hướng tăng trong trung và dài hạn. \n Kịch bản 2: Mẫu hình vai đầu vai thành công. Khi đó, ngưỡng 1,420 sẽ bị phá, lúc này mẫu hình chữ nhật sẽ được xác nhận với mục tiêu giá là vùng 1,330 điểm. Vùng này được tính bằng chiều cao mẫu hình 90 điểm (1,420 điểm - 1,510 điểm) trừ cho ngưỡng phá vỡ 1,420 điểm. Trong kịch bản này chúng ta nhận thấy 2 mẫu hình (mẫu hình vai đầu vai và mẫu hình chữ nhật) đều được xác nhận nên giá lúc này sẽ điều chỉnh nhanh và mạnh. \n Hình 2. Mẫu hình chữ nhật trên VN-Index \n  \n Một số vấn về phân tích kỹ thuật \n Trong bài viết VN-Index: Bò hay gấu, người viết có đề cập đến xu hướng tăng trong trong dài hạn của thị trường và đưa ra một số luận điểm ủng hộ xu hướng này. Tuy nhiên, bài viết này lại cho thấy một góc nhìn không tích cực về thị trường. Như vậy, hai bài viết đang không được thống nhất? Tuy nhiên, thực tế lại không như vậy, hai bài viết này là sự bổ sung cho nhau. \n Thứ nhất, trong dài hạn thị trường được dẫn dắt bởi các yếu tố cơ bản. Ở hiện tại, các yếu tố này đang được cải thiện đáng kể. Do đó, xu hướng điều chỉnh với mẫu hình chữ nhật và vai đầu vai chỉ là một đợt điều chỉnh nhỏ trong một xu hướng tăng lớn hơn. \n Thứ hai, chỉ số vĩ mô phản ánh những số liệu trong quá khứ và có độ trễ, trong khi thị trường chứng khoán thường sẽ phản ánh trước những thông tin được thể hiện trong số liệu vĩ mô từ 3-6 tháng. Điều đó có nghĩ, nếu nền kinh tế bắt đầu tăng trưởng chậm lại thì số liệu vĩ mô vào 3-6 tháng sau mới phản ánh điều này, trong khi giá chứng khoán có thể phản ảnh ngay ở thời điểm hiện tại. Do đó, vẫn có một xác suất nhỏ rằng tình hình vĩ mô đang thay đổi mà chúng ta chưa nhận thấy được, phải một thời gian sau sự không tích cực này mới được phản ánh vào số liệu thống kê. Tuy nhiên, những thông tin “không tốt” này có thể đang được phản ánh vào giá trên thị trường chứng khoán. \n Thứ ba, phân tích kỹ thuật là phương pháp sử dụng giá và khối lượng để hành động theo xu hướng. Nên các tín hiệu đôi khi không có sự đồng nhất với nhau. Đây là điều thường xuất hiện, việc không đồng nhất này sẽ thường xuất hiện trong giai đoạn thị trường sideway như hiện tại. Đôi khi sự không đồng nhất còn đến từ đặc điểm của công cụ, như các đường trung bình sẽ rất hữu ích khi thị trường có xu hướng trong khi lại cho tín hiệu nhiễu (sai) khi thị trường sideway. Trong khi nhóm chỉ báo xung lượng (Momentum) lại cho tín hiệu tốt trong giai đoạn thị trường sideway. Do đó, việc lựa chọn công cụ phù hợp với từng giai đoạn thị trường và cách thiết lập chiến lược đầu tư dựa trên công cụ phân tích kỹ thuật nào cũng là một vấn đề phức tạp trong phân tích kỹ thuật. \n Thứ tư, do đặc điểm khác nhau giữa phân tích kỹ thuật và phân tích cơ bản nên khi sử dụng kết hợp 2 phương pháp này, nhà đầu tư cần nắm rõ những đặc điểm quan trọng của hai phương pháp để có thể đưa ra những quyết định hợp lý. \n Trần Trương Mạnh Hiếu, Trưởng nhóm phân tích chiến lược, Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/03: Sắc xanh bao phủ, ngân hàng khởi đầu tích cực",
      "time": "16 thg 3, 2022",
      "posted_date": "Ngày đăng 16:49 16/03/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/03: Sắc xanh bao phủ, ngân hàng khởi đầu tích cực \n Thị trường khởi đầu lạc quan khi các chỉ số đại diện đều phủ màu xanh. Đến 9h28, VN-Index tăng 5.9 điểm, VN30-Index tiến 3.74 điểm, HNX-Index đi lên 3.66 điểm. \n Không chỉ là lực tăng nhờ các cổ phiếu vốn hóa lớn ngành ngân hàng, sự tích cực cũng lan tỏa trên khắp thị trường thể hiện qua việc số mã tăng giá (504 mã) nhiều áp đảo so với số mã giảm giá (199 mã). \n Tình hình căng thẳng giữa Nga – Ukraine khiến thị trường tài chính toàn cầu chao đảo những tuần qua, nhưng hai ngày gần đây các thị trường đã có sự phục hồi khả quan, đặc biệt là ở thị trường Mỹ. Diễn biến này là sự khích lệ và đồng thời là liều thuốc giảm lo ngại rủi ro địa chính trị quốc tế đối với nhà đầu tư hoạt động tại Việt Nam. \n Trở lại với phiên 16/03, ngành ngân hàng chứng kiến màn diễu hành tăng giá của hầu hết các mã, trong đó nổi bật nhất là MBB (HM:MBB) (+2.37%). Cổ phiếu duy nhất giảm giá là STB (HM:STB) (-0.15%). \n Ngành thủy sản tiếp tục giữ phong độ tích cực, với sự dẫn dắt của nhóm cổ phiếu cá tra. Mới đây, VHC (HM:VHC) cũng đã công bố kết quả kinh doanh tháng 2 với mức tăng trưởng ấn tượng về doanh thu xuất khẩu cá tra, đặc biệt là hoạt động thương mại với thị trường Mỹ. \n Khối ngoại bán ròng 20.6 tỷ đồng tính đến 9h44. Hành động của nhóm nhà đầu tư này đang được giới quan sát chú ý, giữa bối cảnh họ đã bán ròng liên tiếp đến phiên thứ 7 (07-15/03). \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 16/03: Rung lắc?",
      "time": "15 thg 3, 2022",
      "posted_date": "Ngày đăng 01:03 16/03/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 16/03: Rung lắc? \n KBSV cho rằng mặc dù trạng thái của thị trường đã bớt trở nên tiêu cực hơn, chỉ số nhiều khả năng sẽ tiếp tục chịu áp lực rung lắc trong những phiên kế tiếp kể từ 16/03 trước khi hình thành mặt bằng giá vững chãi hơn. \n VN-Index lên lại vùng 1,470 điểm \n CTCK Đông Á (DAS): Các cổ phiếu vốn hóa lớn ngành dầu khí và ngân hàng đảo chiều từ giảm sang tăng trong phiên 15/03 đã giúp thị trường khởi phát một nhịp hồi phục kỹ thuật sau 2 phiên giảm sâu. Nhóm cổ phiếu ngành xây dựng hạ tầng tỷ trọng vốn hóa trong rổ chỉ số VN-Index không cao nhưng đã tác động tâm lý tích cực cho nhà đầu tư khi bùng nổ giao dịch trong phiên. \n Điểm sáng hiện nay là nhóm cổ phiếu ngân hàng đã có tích lũy tạo nền giá, rất có thể sẽ là động lực hỗ trợ thị trường. Nhịp phục hồi kỹ thuật có thể kéo dài 2-3 phiên và đưa VN-Index lên lại vùng 1,470 điểm. \n Với chiến lược trading ngắn hạn, nhà đầu tư xem xét cơ hội giao dịch nhóm cổ phiếu ngân hàng, bất động sản, vật liệu xây dựng và quan tâm nhóm cổ phiếu xuất khẩu như dệt may, thủy sản đang thuận lợi về sản lượng và giá bán. \n Tiêu cực trong ngắn hạn \n CTCK Mirae Asset: Phiên phục hồi nhẹ giúp cải thiện điểm số của VN-Index. Hiện điểm số kỹ thuật theo thang điểm của Mirae phục hồi nhẹ lên -6, tuy nhiên vẫn thể hiện trạng thái tiêu cực trong ngắn hạn. \n Vẫn đang có dấu hiệu tích cực \n CTCK MB (MBS (HN:MBS)): Thị trường trong nước ngược dòng thành công nhờ dòng tiền quay lại bắt đáy đối với nhóm cổ phiếu hàng hóa cơ bản, bất động sản… trong khi nhóm cổ phiếu ngân hàng cũng hồi phục trên diện rộng và đóng vai trò lực kéo chính giúp thị trường giữ vững đà tăng trong phiên chiều bất chấp khối ngoại vẫn duy trì mạch bán ròng. \n MBS cho rằng, thị trường trong nước vẫn đang có dấu hiệu tích cực trong bối cảnh thế giới vẫn còn biến động bởi các nhân tố như việc Fed nâng lãi suất, căng thẳng địa chính trị hay đợt bùng dịch COVID-19 đang quay trở lại một số quốc gia Châu Âu, Trung Quốc, Hàn Quốc… \n Tiếp tục quan sát thị trường \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trên góc nhìn kỹ thuật, vùng hỗ trợ 1,425-1,450 điểm đã trụ vững được trong 2 phiên liên tiếp và thúc đẩy được lực cầu từ đây. Kháng cự gần nhất của thị trường được xác định quanh ngưỡng 1,470 điểm. Nếu như không có những sự kiện tiêu cực xảy ra trong đêm 15/03 thì hoàn toàn có thể kỳ vọng vào một phiên hồi phục nữa trong ngày giao dịch tiếp theo 16/03 để thu hẹp dần khoảng cách với kháng cự 1,470 điểm. \n SHS khuyến nghị những nhà đầu tư đã tham gia mua vào trong vùng hỗ trợ 1,425-1,450 điểm 2 phiên gần đây có thể tiếp tục quan sát thị trường và gia tăng tỷ trọng nếu thị trường có nhịp chỉnh mạnh về hỗ trợ dài hạn quanh 1,410 điểm (MA200). \n Tiếp tục chịu áp lục rung lắc \n CTCK KB Việt Nam (KBSV): Mặc dù trạng thái của thị trường đã bớt trở nên tiêu cực hơn, chỉ số nhiều khả năng sẽ tiếp tục chịu áp lực rung lắc trong những phiên kế tiếp kể từ 16/03 trước khi hình thành mặt bằng giá vững chãi hơn. \n Sau khi đã gia tăng tỷ trọng quanh ngưỡng hỗ trợ của cổ phần mục tiêu, nhà đầu tư có thể thực hiện bán xoay vòng một phần tỷ trọng trong các nhịp hồi sớm. \n Kiểm tra vùng kháng cự gần 1,455-1,460 điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch 16/03 tới, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để VN-Index kiểm tra vùng kháng cự gần 1,455-1,460 điểm, và xa hơn là vùng kháng cự 1,465-1,470 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao, khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n ... tiếp tục cập nhật \n Minh Hồng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]