[
   {
      "title": "Chứng khoán phái sinh tuần 18-22/12/2023: Tâm lý bi quan bao trùm",
      "time": "16 thg 12, 2023",
      "posted_date": "Ngày đăng 03:02 17/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 18-22/12/2023: Tâm lý bi quan bao trùm \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 15/12/2023. VN30-Index tiếp nối đà giảm đồng thời xuất hiện mẫu hình nến Three Black Crows trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại cho thấy tâm lý bi quan của nhà đầu tư đang hiện hữu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 15/12/2023. Cụ thể, VN30F2312 (F2312) giảm 0.42%, còn 1,099.3 điểm; VN30F2401 (F2401) giảm 0.86%, còn 1,095 điểm; hợp đồng VN30F2403 (F2403) giảm 0.57%, còn 1,096 điểm; hợp đồng VN30F2406 (F2406) giảm 0.52%, còn 1,097.6 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,097.4 điểm. \n Trong tuần giao dịch 11-15/12/2023, nhìn chung VN30F2312 trải qua một tuần giao dịch với sắc đỏ chiếm ưu thế. Mặc dù, khởi đầu với các phiên giằng co và lợi thế nghiêng về phe Long nhưng càng dần về cuối tuần áp lực bán gia tăng mạnh khiến cho F2312 lao dốc không phanh và đóng cửa dưới mốc tham chiếu với mức giảm 12.7 điểm. \n Đồ thị intraday của VN30F2312 trong giai đoạn 11-15/12/2023 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2312 đảo chiều so với phiên trước đó và đạt giá trị 1.9 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2312 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 8.33% và 7.56% so với phiên ngày 14/12/2023. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 22.42% và 21.54% so với tuần trước. \n Khối ngoại tiếp tục bán ròng trong phiên cuối tuần với tổng khối lượng bán đạt 453 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 6,467 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 18/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 15/12/2023, VN30-Index tiếp nối đà giảm đồng thời xuất hiện mẫu hình nến Three Black Crows trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại cho thấy tâm lý bi quan của nhà đầu tư đang hiện hữu. \n Hiện tại, mẫu hình Triangle đang dần hình thành và chỉ số đã đến gần cạnh dưới (tương đương vùng 1,067-1,093 điểm) của mẫu hình. Nếu chỉ số phá vỡ vùng này trong những phiên tới thì tình hình sẽ rất bi quan. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 18/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VCB trở thành gánh nặng cho VN-Index tuần qua",
      "time": "16 thg 12, 2023",
      "posted_date": "Ngày đăng 03:11 17/12/2023",
      "main_content": "Vietstock - VCB (HM:VCB) trở thành gánh nặng cho VN-Index tuần qua \n Hai chỉ số thị trường trong tuần 11-15/12/2023 đã quay lại giảm điểm sau hai tuần tăng điểm trước đó. Cụ thể, VN-Index giảm 1.97% so với cuối tuần giao dịch trước, về mức 1,102.3 điểm. HNX-Index giảm 1.81%, kết thúc tuần ở mức 227.02 điểm. \n Cùng với đà giảm điểm, thanh khoản trên hai sàn tuần này đều giảm mạnh so với tuần giao dịch trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên giảm 27%, còn hơn 724.2 triệu cp/phiên. Còn ở HNX, thanh khoản trung bình giảm 31%, còn hơn 88.5 triệu cp/phiên. \n Tuần qua, trong nước có các thông tin đáng chú y như, Tổng Bí thư Ban Chấp hành Trung ương Ðảng Cộng sản Trung Quốc, Chủ tịch nước Cộng hòa nhân dân Trung Hoa Tập Cận Bình và Phu nhân đã có chuyến thăm cấp Nhà nước đến Việt Nam. \n Tại cuộc hội đàm ngay sau lễ đón, Tổng Bí thư Nguyễn Phú Trọng và Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình nhất trí thúc đẩy quan hệ Việt - Trung phát triển vững chắc, ổn định, bền vững lâu dài và hiệu quả hơn nữa trên tầm cao mới của quan hệ Đối tác hợp tác chiến lược toàn diện. \n *Việt Nam - Trung Quốc ký 36 văn kiện hợp tác \n Ở quốc tế, Fed đã quyết định giữ nguyên lãi suất ở mức 5.25%-5.5% lần thứ 3 liên tiếp tại cuộc họp tháng 12/2023, nhưng báo hiệu sẽ có 3 đợt giảm lãi suất trong năm 2024. \n *Fed giữ nguyên lãi suất, báo hiệu có 3 đợt giảm lãi suất trong năm 2024 \n Tiếp đó, Ngân hàng Trung ương châu Âu (ECB) cũng giữ nguyên lãi suất lần thứ 2 liên tiếp, đồng thời thông báo kế hoạch đẩy nhanh quá trình thu hẹp bảng cân đối kế toán. Đáng chú ý, họ cũng giảm dự báo về tăng trưởng và lạm phát. \n *NHTW châu Âu giữ nguyên lãi suất, đẩy nhanh quá trình thu hẹp bảng cân đối kế toán \n Trở lại với mức độ đóng góp, nguyên nhân chính khiến VN-Index quay lại đà giảm tuần qua thuộc về “anh cả” ngành ngân hàng - VCB đã lấy đi gần 3.8 điểm của chỉ số. Kết phiên 15/12, giá cổ phiếu VCB giảm 2.6% còn 82,200 đồng/cp, là mức giá thấp nhất trong 6 tháng trở lại đây của nhà băng này. \n Không chỉ có VCB, nhóm ngân hàng còn có 3 đại diện là VPB, BID (HM:BID) và STB (HM:STB) nằm trong top 10 cổ phiếu tiêu cực nhất. Số cổ phiếu này kéo giảm hơn 2.8 điểm của chỉ số, trong đó VPB là cổ phiếu tiêu cực thứ hai cả sàn - lấy mất gần 1.8 điểm của chỉ số. \n Thông tin về VPB, Ngân hàng này đang lấy ý kiến dự thảo Nghị quyết ĐHĐCĐ về các vấn đề như phương án cơ cấu lại VPBank (HM:VPB) gắn với xử lý nợ xấu giai đoạn 2021-2025 cũng như bổ sung Điều lệ và một số nội dung giao/ủy quyền cho HĐQT. Thời gian chậm nhất để cổ đông gửi lại Phiếu lấy ý kiến chậm nhất là 17h ngày 25/12/2023. \n Phía bên kia, 2 cổ phiếu thuộc nhóm ngân hàng có biểu hiện tích cực nhất là ACB (HM:ACB) và HDB (HM:HDB), tuy nhiên, kéo tăng chỉ 0.3-0.2 điểm mỗi mã. \n Ngoài nhóm ngân hàng, ảnh hưởng tiêu cực đến chỉ số còn có những cổ phiếu có vốn hóa lớn từ nhiều nhóm ngành như thép HPG (HM:HPG) kéo giảm gần 1.3 điểm - cao thứ ba toàn sàn; thực phẩm MSN (HM:MSN) gần 1.1 điểm; năng lượng GAS (HM:GAS) và đồ uống SAB (HM:SAB) gần 0.9 điểm mỗi mã; bất động sản BCM (HM:BCM) khoảng 0.8 điểm; bán lẻ MWG (HM:MWG) xấp xỉ 0.7 điểm. \n *Becamex muốn phát hành thêm 1.3 ngàn tỷ đồng trái phiếu riêng lẻ \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 11-15/12/2023 \n (tính theo điểm)​ \n Ở chiều ngược lại, đại diện cổ phiếu họ Vingroup (HM:VIC) - VIC trở thành trụ đỡ chính cho VN-Index trong tuần qua, nhưng chỉ giúp tăng hơn 0.7 điểm, xếp ngay sau là “ông lớn” công nghệ FPT (HM:FPT) mang về hơn 0.6 điểm. \n *VIC đăng ký mua lại gần 117 triệu cp VHM (HM:VHM) từ Vinpearl \n *FPT lãi trước thuế 11 tháng trên 8,500 tỷ, sắp cán đích kế hoạch năm \n *FPT thành lập công ty về phần mềm ô tô tại Mỹ \n Tuần qua, sắc đỏ quay lại chiếm thế độc tôn tại rổ VN30 khi có đến 25 cổ phiếu kéo giảm, còn lại chỉ có 5 cổ phiếu thuộc nhóm kéo tăng. \n Dẫn đầu nhóm kéo giảm là VPB lấy đi gần 4.3 điểm, tiếp theo là HPG khoảng 2.9 điểm; STB gần 2.1 điểm... Chiều ngược lại, FPT là cổ phiếu ảnh hưởng tích cực nhất mang về hơn 2.2 điểm, xếp sau là ACB kéo tăng gần 1.2 điểm; VIC xấp xỉ 0.9 điểm... \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 11-15/12/2023 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 11-15/12/2023 \n (tính theo điểm)​ \n Đối với HNX-Index, tội đồ khiến chỉ số giảm điểm trở lại trong tuần qua là HUT (HN:HUT) làm mất gần 1 điểm; PVS (HN:PVS) xếp sau kéo giảm gần 0.5 điểm. Ở bên kia, cổ phiếu MBS (HN:MBS) dẫn đầu nhóm kéo tăng nhưng chỉ với 0.2 điểm. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 11-15/12/2023 \n (tính theo điểm)​ \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phiên ATC giúp xác định giá đóng cửa cổ phiếu chính xác hơn",
      "time": "16 thg 12, 2023",
      "posted_date": "Ngày đăng 21:43 16/12/2023",
      "main_content": "Vietstock - Phiên ATC giúp xác định giá đóng cửa cổ phiếu chính xác hơn \n Sở Giao dịch Chứng khoán Hà Nội (HNX) đã đưa ra quan điểm về vai trò của phiên ATC trong giao dịch trên thị trường chứng khoán. Theo đó, việc áp dụng phiên ATC cơ bản khắc phục được những hạn chế của phương pháp tính giá tham chiếu cũ trên sàn HNX. \n Trên thị trường chứng khoán tập trung, cơ quan quản lý thường áp dụng biên độ dao động giá chứng khoán. Tại HNX,biên độ dao động giá cổ phiếu niêm yết là ±10% giá tham chiếu. \n Do đó, giá tham chiếu của cổ phiếu là một trong những thông tin được nhà đầu tư quan tâm khi tham gia giao dịch trên thị trường. Hiện nay, HNX xác định mức giá khớp lệnh tại phiên khớp lệnh định kỳ đóng cửa (ATC) làm giá tham chiếu cho phiên giao dịch ngày kế tiếp của cổ phiếu niêm yết. \n Trước đó, trong giai đoạn đầu mở cửa thị trường, khi quy mô thị trường còn hạn chế, HNX áp dụng cách tính giá tham chiếu của các cổ phiếu niêm yết trên cơ sở bình quân gia quyền các mức giá giao dịch được thực hiện theo phương thức khớp lệnh liên tục của ngày giao dịch liền trước đó. \n Tuy nhiên, sau một thời gian vận hành, cách tính toán như vậy không phản ánh một cách chính xác xu thế biến động của giá cổ phiếu tại thời điểm cuối phiên giao dịch nên đôi khi có sự khác biệt về biến động của chỉ số và xu hướng thay đổi giá chứng khoán. Chính sự khác biệt này gây ra sự nhầm lẫn cho nhà đầu tư khi mà giá cổ phiếu và chỉ số không biến động cùng chiều. \n Do đó, sau khi nghiên cứu và tìm hiểu kinh nghiệm quốc tế, phù hợp với điều kiện thực tế của thị trường Việt Nam, HNX đã áp dụng lệnh ATC và phiên khớp lệnh định kỳ xác định giá đóng cửa trên thị trường cổ phiếu niêm yết kể từ khi nâng cấp hệ thống giao dịch Core I5, từ ngày 29/07/2013. \n Việc áp dụng phiên ATC cơ bản khắc phục được những hạn chế của phương pháp tính giá tham chiếu cũ tính giá bình quân gia quyền toàn phiên và có những ưu điểm sau: \n - Giúp xác định giá đóng cửa của cổ phiếu bám sát với diễn biến của các chỉ số thị trường (thay vì sử dụng giá đóng cửa là giá bình quân gia quyền trong một khoảng thời gian). \n - Việc áp dụng khớp lệnh định kỳ tại thời điểm đóng cửa thị trường cũng có thể giúp các nhà đầu tư có khoảng thời gian nhất định để cân nhắc và có thể khớp lệnh với mức giá cân bằng giảm thiểu các tác động một chiều theo một xu hướng nếu thực hiện theo phương thức khớp lệnh liên tục. \n - Giá tham chiếu được xác định qua giá khớp lệnh liên tục cuối cùng hoặc giá bình quân gia quyền chưa phản ánh đúng xu thế biến động của thị trường vào thời điểm cuối phiên giao dịch. \n Qua thống kê tại 37 Sở giao dịch thuộc 33 quốc gia, vùng lãnh thổ trên 5 châu lục bao gồm từ các thị trường phát triển cho đến thị trường mới nổi và thị trường cận biên đều áp dụng phiên khớp lệnh định kỳ để xác định giá đóng cửa cho ngày giao dịch. Trong đó, tại Châu Á các SGDCK Nhật Bản, Hàn Quốc, Thượng Hải, Hồng Kông, Đài Loan, Singapore, Malaisia, Philippin; Thái Lan, Indonisia, Lào, Campuchia, tại Châu Âu và Mỹ: SGDCK Frankfurt, New York, London… \n Do đó, có thể thấy việc áp dụng phiên khớp lệnh định kỳ là phù hợp với thông lệ quốc tế và có nhiều ưu điểm trong việc xác định giá đóng cửa của thị trường. \n Theo thống kê của HNX, lệnh ATC chiếm tỷ lệ từ 12-15% tổng số lệnh đặt trên thị trường cổ phiếu niêm yết tại HNX và chiếm tỷ lệ từ 4%-6% tổng khối lượng và tổng giá trị trong phiên của trên thị trường cổ phiếu niêm yết của HNX. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 18 - 22/12: Cân nhắc khả năng thị trường tích lũy hoặc chỉnh về 1.080 điểm",
      "time": "16 thg 12, 2023",
      "posted_date": "Ngày đăng 13:36 16/12/2023",
      "main_content": "Vn-Index có tuần dao động giằng co, đóng nến tuần tại 1.102,3 điểm, giảm 22,14 điểm (-1,97%). Nhận định tuần mới từ các công ty chứng khoán thiếu vắng sự tích cực. \n  \n VN-Index lùi xuống giao dịch quanh ngưỡng 1.105 trong ngày hôm nay (15/12). Kết phiên, chỉ số đóng cửa tại mốc 1.102,3 điểm, giảm gần 8 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 14/18 ngành giảm điểm, trong đó ngành Du lịch và giải trí dẫn đầu đà giảm, theo sau là ngành Bán lẻ,... Ở chiều ngược lại, ngành Truyền thông tiếp tục tăng mạnh gần 5%. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên cả hai sàn HSX và HNX. \n Trong những phiên giao dịch tới, nếu VN-Index mất ngưỡng hỗ trợ 1.100 điểm thì sẽ lùi tiếp về 1.080 – 1.090 đểm. \n Chứng khoán KB: Tiêu cực – thị trường hướng về vùng 1.030-1.080 điểm \n VNIndex trải qua một phiên giảm điểm với diễn biến rung lắc giằng co trong phiên. \n Trong ngày cơ cấu danh mục quỹ, phe bán liên tục duy trì cường độ áp đảo trong hầu hết phiên giao dịch, khiến cho chỉ số chịu áp lực điều chỉnh mạnh và hình thành mẫu nến bearish engulfing trên khung tuần, bỏ ngỏ nguy cơ điều chỉnh trong tuần tiếp theo. Vn-Index có thể vẫn sẽ tiếp tục duy trì trạng thái tiêu cực trước khi có thể cho phản ứng hồi phục quanh ngưỡng hỗ trợ gần 1.080 (+-15). \n Nhà đầu tư được khuyến nghị tránh mua lại quá sớm, chỉ trải lệnh mở lại 1 phần tỷ trọng trading ngắn hạn khi Vn-Index về lại vùng hỗ trợ quanh 1.080 (+-15) và gia tăng tỷ trọng khi về các ngưỡng hỗ trợ xa hơn tại 1.030 (+-15). \n Chứng khoán VCBS: Trung lập – thị trường xác suất có những phiên bật nảy hồi phục \n Về góc nhìn kỹ thuật, VN Index tiếp tục giảm điểm do lực bán của đến từ nhiều cổ phiếu vốn hóa lớn. Tuy nhiên, thanh khoản bán trong phiên cuối tuần không quá lớn và chủ yếu đến từ việc các quỹ cơ cấu danh mục. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đã ở vùng quá bán cho thấy xác suất cao thị trường sẽ có những phiên bật nảy phục hồi trở lại trong tuần tới. Bên cạnh đó, ở khung đồ thị ngày, 2 chỉ báo nêu trên mới chỉ tạo 1 đỉnh cho thấy đây chỉ là nhịp điều chỉnh ngắn hạn trong trend tăng dài hạn. \n Chúng tôi khuyến nghị các nhà đầu tư vẫn cần giữ vững tâm lý, duy trì tỉ trọng đối với những cổ phiếu vẫn đang giữ được vùng hỗ trợ ngắn hạn, không hoảng loạn bán đuổi trong những phiên rung lắc mạnh. Những phiên giảm điểm mạnh sẽ là cơ hội tốt để giải ngân từng phần đối với những cổ phiếu vẫn đang trong xu hướng tăng trung hạn. \n Chứng khoán  SHS  (HN:SHS): Tiêu cực – xu hướng ngắn hạn đang điều chỉnh trong nền tích lũy \n Thị trường trong ngắn hạn đang điều chỉnh trong nền tích lũy và vẫn có kỳ vọng phục hồi, hướng tới cản ngắn hạn 1.150 điểm nếu Vn-Index tăng điểm trở lại và test hỗ trợ 1.100 điểm thành công. Nhà đầu tư ngắn hạn trong trường hợp này vẫn có thể giải ngân với tỷ trọng thấp bởi nhịp hồi phục nếu có diễn ra cũng sẽ khó dự báo và có thể kết thúc bất kỳ thời điểm nào. \n Trong trung, dài hạn thị trường dù mất xu hướng uptrend nhưng sẽ đi tìm điểm cân bằng mới và tích lũy lại nên rủi ro trung dài hạn không cao. Nhà đầu tư trung hạn vẫn có thể xem xét giải ngân trong các giai đoạn giảm điểm, mục tiêu nên hướng tới các cổ phiếu đầu ngành có nền tảng cơ bản tốt, các cố phiếu có tiềm năng tăng trưởng trong năm tới và đang vận động trong trạng thái tích lũy. \n Chứng khoán MAS (HN:MAS): Trung lập – mốc 1.100 sẽ tiếp tục hỗ trợ cho thị trường \n Vượt thành công MA 200 ngày nhưng Vn-Index đã không thể bứt phá xa hơn trong tuần, ngưỡng 1.130 đã trở thành kháng cự mạnh và tạo mô hình 2 đỉnh. Mốc 1.100 hiện là hỗ trợ tâm lý cho Vn-Index trong ngắn hạn, trong khi đó mốc kháng cự hiện tại là vúng 1.110 – 1.118 nơi được hỗ trợ mạnh trong nhịp điều chỉnh trước. Điểm kỹ thuật ngắn hạn đang ở mức -2 điểm (TRUNG TÍNH). Hệ số P/E hiện tại của Vn-Index đang ở mức 14,7x. \n >> Cổ phiếu đáng chú ý ngày 15/12: VIB (HM:VIB), DGC (HM:DGC), POW (HM:POW) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 11-15/12/2023: Khối ngoại tiếp tục bán ròng mạnh",
      "time": "15 thg 12, 2023",
      "posted_date": "Ngày đăng 00:43 16/12/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 11-15/12/2023: Khối ngoại tiếp tục bán ròng mạnh \n Kết phiên, VN-Index giảm khá sâu kèm theo khối ngoại bán ròng liên tiếp 13 phiên trở lại đây cho thấy tâm lý bi quan vẫn đang bao trùm thị trường. Ngoài ra, chỉ báo MACD đã cho tín hiệu bán cho thấy đà giảm sẽ còn tiếp diễn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 11-15/12/2023 \n Giao dịch: Các chỉ số chính giảm trong phiên cuối tuần, kết phiên, VN-Index giảm 7.83 điểm, về mức 1,102.3 điểm; HNX-Index giảm 0.21 điểm, kết phiên về mức 227.02 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 22.14 điểm (1.97%), HNX-Index giảm 4.18 điểm (1.81%). \n Thị trường chứng khoán trải qua tuần giao dịch tiêu cực với sự giảm mạnh của VN-Index đã nhấn chìm toàn bộ thành quả tăng trưởng của tuần trước đó. Bên cạnh đó, khối ngoại tiếp tục bán ròng mạnh cho thấy rủi ro thị trường đang gia tăng. VN-Index đóng cửa với mức giảm 7.83 điểm, tương đương 0.71%. \n Xét theo mức độ đóng góp, NVL (HM:NVL) và ACB (HM:ACB) là những mã có tác động tích cực nhất đến VN-Index với đóng góp hơn 0.5 điểm cho chỉ số . Ở chiều ngược lại, VCB (HM:VCB) là mã có tác động tiêu cực nhất, lấy đi gần 3 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 15/12/2023, VN-Index giảm mạnh, trong đó, ngành nông - lâm - ngư có mức giảm mạnh nhất thị trường với -1.99%, chủ yếu đến từ các mã HAG (HM:HAG) (-2.97%), HNG (HM:HNG) (-6.7%) và CTP (-2.22%). Theo sau là ngành bán lẻ và thực phẩm - đồ uống với mức giảm lần lượt là 1.22% và 1.02%. Ở chiều ngược lại, ngành cao su có sự phục hồi tốt nhất thị trường với mức tăng 2.5%, chủ yếu đến từ các mã DRC (HM:DRC) (3.03%), CSM (HM:CSM) (2.56%) và BRC (4.35%). \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 3,014 tỷ đồng trên cả hai sàn. Trong đó, khối ngoại bán ròng 3,169 tỷ đồng trên sàn HOSE, và mua ròng gần 155 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là DXV \n DXV tăng 30.19%: DXV ghi nhận tuần giao dịch khởi sắc với mức tăng 30.19%. Cổ phiếu tăng điểm với sự xuất hiện liên tục của mẫu hình nến White Marubozu và Rising Window. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến đến vùng quá mua (overbought) nên rủi ro ngắn hạn sẽ tăng lên nếu tín hiệu bán xuất hiện. \n Cổ phiếu giảm giá mạnh trong tuần qua là DC4 \n DC4 giảm 11.69%: DC4 tuần qua giao dịch đầy tiêu cực khi xuất hiện mẫu hình nến Black Marubozu kèm theo khối lượng giao dịch tăng cao chứng tỏ áp lực bán mạnh đang diễn ra. Ngoài ra, chỉ báo MACD đã cho tín hiệu bán cho thấy đà giảm điểm sẽ còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm 5 điểm, cổ phiếu DIG, DXG, HQC ngược dòng tăng",
      "time": "15 thg 12, 2023",
      "posted_date": "Ngày đăng 18:53 15/12/2023",
      "main_content": "Nhiều cổ phiếu bất động sản trong đó có NVL (Novaland (HM:NVL)) tiếp tục chịu áp lực bán lớn ngay đầu phiên 15/12. 11h30: Kết phiên sáng, VN-Index giảm hơn 5 điểm còn 1,104.84 điểm. HXN-Index giảm hơn 0.65 điểm còn 226.58 điểm. \n Cổ phiếu ngân hàng gồm VCB (HM:VCB), CTG (HM:CTG), VPB (HM:VPB) đang là những mã tác động tiêu cực nhất tới chỉ số. Một số mã vốn hóa lớn khác như MSN (HM:MSN), GAS (HM:GAS), BCM (HM:BCM), MWG (HM:MWG) cũng đang đè mạnh. \n Ở nhóm xây dựng, bất động sản, một số mã như DIG (HM:DIG), KOS (HM:KOS), DXG (HM:DXG), VCG (HM:VCG), HQC vẫn giữ được sắc xanh. Trong khi đó, cổ phiếu của các ngành sản xuất lại đang rất tiêu cực. HPG (HM:HPG), GEX (HM:GEX), MSN, HSG (HM:HSG), DBC (HM:DBC), DGC (HM:DGC), GKM…. giảm với thanh khoản nổi trội. \n Giá trị giao dịch thị trường chỉ đạt hơn 6.300 tỷ đồng, một con số khá khiêm tốn. \n 9h30: Thị trường chứng khoán tiếp tục giảm điểm ngay đầu phiên giao dịch thứ Sáu. VN-Index giảm 4 điểm về mốc 1.105 với ưu thế vượt trội của phe bán ra. Các chỉ số sàn HNX và UPCoM cũng trong trạng thái tương tự. \n Áp lực bán gia tăng ở nhóm mid/largecap ngoài rổ VN30 là nguyên nhân gây sức ép lên thị trường chung. \n Cổ phiếu NVL có thời điểm giảm hơn 3%; một cổ phiếu bất động sản khác có phiên giảm mạnh thứ 6 liên tiếp kể từ ngày lên sàn; giá giảm 40% so với mức cao nhất ghi nhận trong phiên đầu giao dịch. \n  \n  \n Trên thị trường chứng khoán Mỹ, phiên 14/12, chỉ số Dow Jones tiếp tục lập kỷ lục mới khi tăng 158 điểm lên 37.248,5 điểm (hôm thứ Tư, chỉ số này đánh dấu lần đầu tiên đóng cửa trên mốc 37.000); S&P 500 tăng 0,26% và Nasdaq Composite tăng 0,2%. \n >> Bán ròng cổ phiếu Việt, khối ngoại rút vốn về Thái Lan? \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/12: Triển vọng thị trường dần xấu đi",
      "time": "15 thg 12, 2023",
      "posted_date": "Ngày đăng 19:29 15/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/12: Triển vọng thị trường dần xấu đi \n VN-Index và HNX-Index đồng loạt giảm điểm cùng khối lượng giao dịch tiếp tục sụt giảm trong phiên sáng cho thấy tâm lý nhà đầu tư không mấy lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 15/12/2023, VN-Index giảm đồng thời xuất hiện mẫu hình nến Three Black Crows cho thấy triển vọng ngắn hạn đang khá bi quan. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator cùng cho tín hiệu bán trở lại nên rủi ro sẽ càng tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index tiếp tục giảm nhẹ kèm theo khối lượng giao dịch trồi sụt thất thường chứng tỏ tâm lý không ổn định của nhà đầu tư. \n Thêm vào đó, chỉ số đã cắt xuống và nằm dưới đường Middle của Bollinger Bands trong bối cảnh ADX đang có dấu hiệu phục hồi sớm. Nếu tình hình không có sự cải thiện thì triển vọng trong thời gian tới sẽ rất xấu. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên giao dịch sáng 15/12/2023, giá cổ phiếu DXG đảo chiều tăng đồng thời xuất hiện mẫu hình nến Bullish Harami và giá tiếp tục duy trì trên đường SMA 100 ngày cho thấy triển vọng không quá bi quan. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tiến đến gần vùng quá bán (oversold). Nếu xuất hiện tín hiệu mua trở lại thì rủi ro ngắn hạn sẽ giảm xuống. \n  \n HCM - CTCP Chứng khoán Thành phố Hồ Chí Minh (HM:HCM) \n Trong phiên giao dịch sáng 15/12/2023, giá cổ phiếu HCM tăng nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle kèm theo khối lượng chưa có sự cải thiện rõ ràng cho thấy tình trạng giằng co vẫn còn hiện hữu. \n Chỉ báo Stochastic Oscillator đã rơi xuống vùng quá bán (oversold) sau khi xuất hiện tín hiệu bán nên rủi ro điều chỉnh khá cao ở cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "1 cổ phiếu bất động sản giảm 6 phiên liên tiếp sau khi lên sàn",
      "time": "15 thg 12, 2023",
      "posted_date": "Ngày đăng 16:53 15/12/2023",
      "main_content": "Nhiều cổ phiếu bất động sản trong đó có NVL (Novaland (HM:NVL)) tiếp tục chịu áp lực bán lớn ngay đầu phiên 15/12. 9h30: Thị trường chứng khoán tiếp tục giảm điểm ngay đầu phiên giao dịch thứ Sáu. VN-Index giảm 4 điểm về mốc 1.105 với ưu thế vượt trội của phe bán ra. Các chỉ số sàn HNX và UPCoM cũng trong trạng thái tương tự. \n Áp lực bán gia tăng ở nhóm mid/largecap ngoài rổ VN30 là nguyên nhân gây sức ép lên thị trường chung. \n Cổ phiếu NVL có thời điểm giảm hơn 3%; một cổ phiếu bất động sản khác có phiên giảm mạnh thứ 6 liên tiếp kể từ ngày lên sàn; giá giảm 40% so với mức cao nhất ghi nhận trong phiên đầu giao dịch. \n  \n  \n Trên thị trường chứng khoán Mỹ, phiên 14/12, chỉ số Dow Jones tiếp tục lập kỷ lục mới khi tăng 158 điểm lên 37.248,5 điểm (hôm thứ Tư, chỉ số này đánh dấu lần đầu tiên đóng cửa trên mốc 37.000); S&P 500 tăng 0,26% và Nasdaq Composite tăng 0,2%. \n >> Bán ròng cổ phiếu Việt, khối ngoại rút vốn về Thái Lan? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VCBS: VN-Index có thể cán mốc 1.300 điểm trong năm 2024",
      "time": "15 thg 12, 2023",
      "posted_date": "Ngày đăng 17:32 15/12/2023",
      "main_content": "Chứng khoán VCBS nhận định, mặt bằng lãi suất thấp tiếp tục là yếu tố chính hỗ trợ mức định giá của thị trường chứng khoán trong năm 2024. Vừa qua, Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) đã công bố báo cáo triển vọng năm 2024, trong đó bao gồm cả phần nhận định về thị trường chứng khoán trong năm tới. \n Các chuyên gia của VCBS nhận định rằng với việc mặt bằng lãi suất trong quý IV/2023 đã rơi xuống thấp hơn so với giai đoạn Covid-19, mặt bằng lãi suất thấp tiếp tục là yếu tố chính hỗ trợ cho mức định giá của thị trường trong năm 2024. \n Ở chiều ngược lại, những rủi ro mà nền kinh tế cũng như thị trường chứng khoán Việt Nam sẽ phải đối mặt có thể kể tới như xu hướng nới lỏng chính sách tiền tệ tạm ngưng trong bối cảnh cả sức mua (trong nước và thế giới) lẫn nhu cầu vốn của nền kinh tế Việt Nam đều chưa có sự cải thiện đáng kể; giá cả hàng hóa bật tăng trở lại đi cùng xu hướng mạnh lên của đồng USD kéo theo mức lạm phát cao hơn; căng thẳng địa chính trị trong khu vực và trên thế giới tiếp tục tiềm ẩn nguy cơ ảnh hưởng tiêu cực đến tăng trưởng kinh tế của các đối tác thương maị và đầu tư lớn của Việt Nam. \n Trong bối cảnh như vậy, diễn biến chung trên thị trường trong trung hạn nhiều khả năng sẽ là những nhịp tăng giảm đan xen đi cùng sự phân hóa mang tính “tách tốp” ở các ngành, giữa các các doanh nghiệp đầu ngành với triển vọng kinh doanh ổn định và sức chịu đựng tốt hơn so với phần còn lại trong ngành đó. \n Nhìn về dài hạn, VCBS tiếp tục cho rằng Việt Nam sẽ là điểm sáng về tăng trưởng kinh tế trong khu vực giai đoạn hậu đại dịch Covid-19 và tiếp tục duy trì sức hút lớn đối với dòng vốn đầu tư nước ngoài, cả trực tiếp (FDI) và gián tiếp (FII). \n Nhìn chung, xu hướng của VN Index kể từ giai đoạn dịch Covid-19 thường đồng pha với xu hướng biến động của mặt bằng lãi suất. Lựa chọn tham chiếu cho mặt bằng lãi suất là lãi suất huy động bằng VND (HM:VND) trả sau kỳ hạn 12-13 tháng và điều chỉnh theo thanh khoản bình quân phiên trên thị trường trong từng giai đoạn cụ thể, VCBS dự báo mức cao nhất của chỉ số VN Index có thể đạt được trong năm 2024 là vùng 1.300 điểm. \n  \n  \n Về thanh khoản, theo VCBS, nếu mặt bằng lãi suất liên tục duy trì ở mức thấp trong phần lớn thời gian của năm 2024 có thể sẽ kích thích dòng tiền từ các nhà đầu tư trong nước chảy vào thị trường chứng khoán dồi dào hơn. \n Tuy nhiên, bối cảnh đồng USD vẫn đang có xu hướng mạnh lên tương đối so với hầu hết các đồng tiền khác và mặt bằng lãi suất ở Mỹ vẫn tiếp tục giữ ở mức cao thì dòng tiền khối ngoại nhìn chung sẽ vẫn giữ xu hướng hạn chế giải ngân mới. \n Trên cơ sở mô hình hồi quy giữa mức biến động của tăng trưởng tổng phương tiện thanh toán và mức biến động thanh khoản trên thị trường, phía VCBS dự báo giá trị giao dịch bình quân mỗi phiên có thể đạt khoảng 16.000 – 17.000 tỷ đồng trên cả ba sàn cho cả năm 2024, tương ứng giảm khoảng 5% so với năm 2023. \n Khối lượng giao dịch bình quân phiên cũng được dự báo giảm khoảng 5% so với năm 2023, tương ứng đạt khoảng 830 – 850 triệu cổ phiếu mỗi phiên trên cả 3 sàn. \n >>Nhận định chứng khoán ngày 15/12: Thị trường có xu hướng kiểm định lại vùng 1.100 điểm \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/12: Lại kịch bản giằng co",
      "time": "15 thg 12, 2023",
      "posted_date": "Ngày đăng 16:57 15/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/12: Lại kịch bản giằng co \n Kết thúc phiên giao dịch ngày thứ Năm, Dow Jones Industrial Average tăng 158 điểm (tương ứng 0.43%) lên 37,248.35 điểm. S&P 500 cộng 0.26% và khép phiên tại 4,719.55 điểm, trong khi Nasdaq Composite tăng 0.19% lên 14,761.56 điểm. \n Lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm rớt xuống dưới ngưỡng 4% lần đầu tiên kể từ tháng 8 khi các nhà giao dịch tăng cường đặt cược vào việc cắt giảm lãi suất trong năm 2024. \n Diễn ở thị trường Việt Nam lại chưa thể hiện sự tích cực, VN-Index khởi động đầu phiên giao dịch bằng bộ mặt giằng co quen thuộc gần đây. VN-Index giằng co nhẹ quanh ngưỡng 1,106 - 1,110 điểm. \n Độ rộng thị trường vẫn đang nghiêng về bên mua. Tới 9h50, thị trường ghi nhận 245 mã tăng và 240 giảm. \n Đà tăng đang chiếm ưu thế ở nhóm tài chính. Trong đó, cổ phiếu chứng khoán đang được giao dịch mạnh. VND (HM:VND), VIX (HM:VIX), SSI (HM:SSI), HCM,  SHS  (HN:SHS) dẫn đầu thanh khoản của nhóm. \n Các mã vốn hóa lớn như NVL (HM:NVL), HPG (HM:HPG), MBB (HM:MBB), FPT… cũng nằm trong nhóm dẫn đầu thanh khoản. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]