[
   {
      "title": "Cổ phiếu nào khiến VN-Index mất mốc 1,220 điểm?",
      "time": "17 thg 11, 2024",
      "posted_date": "Ngày đăng 03:30 18/11/2024",
      "main_content": "Vietstock - Cổ phiếu nào khiến VN-Index mất mốc 1,220 điểm? \n Hai chỉ số thị trường trải qua tuần giao dịch 11-15/11 kém tích cực. VN-Index tiếp tục xu hướng giảm xuống mức 1,218.57 điểm, giảm 2.71% so với cuối tuần trước. Tương tự, HNX-Index giảm 2.36%, đóng cửa tuần tại dừng ở mức 221.53 điểm. \n Điểm số giảm nhưng thanh khoản thị trường bật tăng. Trên sàn HOSE, khối lượng khớp lệnh trung bình đạt hơn 700 triệu cp/phiên, tăng hơn 27% so với tuần trước. Tương tự, thanh khoản trung bình trên HNX tăng 13% lên hơn 56 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, thị trường tuần qua chịu sức ép lớn từ nhóm vốn hóa lớn. Trong đó, BID (HM:BID) là cổ phiếu góp mức giảm nhiều nhất cho VN-Index với gần 3.7 điểm, theo sau CTG (HM:CTG), TCB (HM:TCB) cũng lấy đi của chỉ số lần lượt gần 2.5 điểm và hơn 1.9 điểm. \n Nhóm ngân hàng còn có VPB (HM:VPB), STB (HM:STB), MBB (HM:MBB) và HDB (HM:HDB) là các cổ phiếu gây ảnh hưởng xấu cho VN-Index tuần qua, đều kéo giảm từ 1-1.5 điểm mỗi mã. \n Ngoài ra, các cổ phiếu MWG (HM:MWG), HPG (HM:HPG) và GVR (HM:GVR) cũng có tuần giao dịch tiêu cực, lần lượt ghì chỉ số từ 1.5-1.8 điểm mỗi mã. \n Trong khi đó, các trụ đỡ của VN-Index tuần qua bao gồm HVN (HN:HVN), VTP, HAG (HM:HAG) hay BCM (HM:BCM), cũng chỉ góp mức tăng từ 0.3-0.5 điểm mỗi mã. \n Ở rổ VN30, sắc đỏ lan rộng với 25 mã giảm, trong đó ba vị trí dẫn đầu là các cổ phiếu MWG, STB và TCB đều làm mất hơn 5 điểm của chỉ số. Ngược lại, 5 mã tăng gồm VHM (HM:VHM), VRE (HM:VRE), SSB, BCM và SAB (HM:SAB) góp điểm không đáng kể. \n Chỉ số HNX-Index quay đầu giảm điểm chủ yếu do cổ phiếu PVS (HN:PVS) ghì chỉ số gần 1.2 điểm, tiếp sau đó có hai đại diện nhóm chứng khoán là MBS (HN:MBS),  SHS  (HN:SHS) lần lượt kéo giảm 0.5 điểm và 1 điểm. Trong khi đó, DTK (HN:DTK) là trụ đỡ chính tuần qua nhưng chỉ mang về cho chỉ số 0.5 điểm. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 18-22/11/2024: Rủi ro ngắn hạn vẫn đang ở mức cao",
      "time": "17 thg 11, 2024",
      "posted_date": "Ngày đăng 01:02 18/11/2024",
      "main_content": "Vietstock - Vietstock Weekly 18-22/11/2024: Rủi ro ngắn hạn vẫn đang ở mức cao \n VN-Index giảm mạnh với hơn 33 điểm kèm theo xuất hiện mẫu hình nến Black Marubozu. Ngoài ra, chỉ số cắt xuống dưới đường SMA 200 tuần thể hiện tâm lý khá tiêu cực của nhà đầu tư. Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán, phản ánh triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 11-15/11/2024 \n Trong khung thời gian tuần (11-15/11/2024), VN-Index giảm mạnh với hơn 33 điểm kèm theo xuất hiện mẫu hình nến Black Marubozu. Ngoài ra, chỉ số cắt xuống dưới đường SMA 200 tuần thể hiện tâm lý khá tiêu cực của nhà đầu tư. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán, phản ánh triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Ngưỡng Fibonacci Projection 23.6% bị phá vỡ \n Trong phiên giao dịch ngày 15/11/2024, VN-Index giảm điểm mạnh và đang bám sát dải dưới (Lower Band) của Bollinger Bands cho thấy triển vọng ngắn hạn đang không mấy tích cực. \n Bên cạnh đó, khối lượng giao dịch có sự gia tăng mạnh và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Thêm vào đó, VN-Index thất bại trong việc test ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,225-1,245 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó cho thấy xu hướng điều chỉnh ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n HNX-Index – Test lại vùng hỗ trợ quan trọng \n Trong phiên giao dịch ngày 15/11/2024, HNX-Index giảm 7 phiên liên tiếp cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Trong kịch bản thận trọng, nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 15/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 18-22/11/2024",
      "time": "17 thg 11, 2024",
      "posted_date": "Ngày đăng 14:32 17/11/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 18-22/11/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Ngưỡng Fibonacci Projection 23.6% bị phá vỡ \n Trong phiên giao dịch ngày 15/11/2024, VN-Index giảm điểm mạnh và đang bám sát dải dưới (Lower Band) của Bollinger Bands cho thấy triển vọng ngắn hạn đang không mấy tích cực. \n Bên cạnh đó, khối lượng giao dịch có sự gia tăng mạnh và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Thêm vào đó, VN-Index thất bại trong việc test ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,225-1,245 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó cho thấy xu hướng điều chỉnh ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n HNX-Index – Test lại vùng hỗ trợ quan trọng \n Trong phiên giao dịch ngày 15/11/2024, HNX-Index giảm 7 phiên liên tiếp cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Trong kịch bản thận trọng, nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 15/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 18-22/11/2024: Tiếp đà giảm điểm",
      "time": "16 thg 11, 2024",
      "posted_date": "Ngày đăng 03:02 17/11/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 18-22/11/2024: Tiếp đà giảm điểm \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 15/11/2024. VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Falling Window cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá tiêu cực. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 15/11/2024. Cụ thể, VN30F2411 (F2411) giảm 1.34%, còn 1,275.6 điểm; VN30F2412 (F2412) giảm 1.23%, còn 1,280 điểm; hợp đồng VN30F2503 (F2503) giảm 1.16%, còn 1,284.4 điểm; hợp đồng VN30F2506 (F2506) giảm 1.37%, còn 1,285.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,271.22 điểm. \n Trong tuần giao dịch 11-15/11/2024, hợp đồng VN30F2411 bất ngờ giảm mạnh và phe Short dần chiếm ưu thế trong suốt thời gian diễn ra hai phiên đầu tuần. Diễn biến đi ngang diễn ra vào giai đoạn giữa tuần khi cả lực cung và lực cầu đều đạt trạng thái cân bằng. Bất ngờ đã xảy ra khi phe Short liên tục gia tăng áp lực bán khiến cho F2411 lao dốc không phanh và đóng cửa ở mức 1,275.6 điểm. \n Đồ thị intraday của VN30F2411 trong giai đoạn 11-15/11/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 thu hẹp so với phiên trước đó và đạt giá trị 4.38 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 1.75% và 0.44% so với phiên ngày 14/11/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 28.02% và 25.66% so với tuần trước. \n Khối ngoại tiếp tục bán ròng trong phiên cuối tuần với khối lượng giao dịch đạt 798 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 1,882 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 18/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 15/11/2024, VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Falling Window cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá tiêu cực. \n Bên cạnh đó, VN30-Index tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó càng củng cố thêm sức mạnh cho xu hướng điều chỉnh ngắn hạn của chỉ số. \n Thêm vào đó, VN30-Index cắt xuống đường SMA 200 ngày cho thấy triển vọng trung và dài hạn đang dần kém sắc. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 18/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chủ tịch Digiworld Đoàn Hồng Việt không còn là cổ đông lớn Viettel Construction",
      "time": "16 thg 11, 2024",
      "posted_date": "Ngày đăng 17:05 16/11/2024",
      "main_content": "Vietstock - Chủ tịch  Digiworld  Đoàn Hồng Việt không còn là cổ đông lớn  Viettel Construction \n Ông Đoàn Hồng Việt đã giảm sở hữu xuống dưới 5% vốn, không còn là cổ đông lớn của Tổng CTCP Công trình Viettel (HM:CTR) (Viettel Construction, HOSE: CTR). \n Cụ thể, ông Đoàn Hồng Việt báo cáo đã bán 20,000 cp CTR trong ngày 12/11, hạ sở hữu từ 5.73 triệu cp (tỷ lệ 5.013%) xuống 5.71 triệu cp (tỷ lệ 4.995%) và không còn là cổ đông lớn Viettel Construction. \n Phiên 12/11, CTR ghi nhận khối lượng khớp lệnh hơn 1.4 triệu cp và không xuất hiện giao dịch thỏa thuận. Trong khi VN-Index chốt phiên giảm 5 điểm, thị giá CTR tăng 1.39%, đóng cửa phiên 12/11 tại 131,200 đồng/cp (giá chưa điều chỉnh). Tạm tính theo giá này, ông Việt có thể thu về hơn 2.6 tỷ đồng từ thương vụ trên. \n Ông Đoàn Hồng Việt được biết tới là Chủ tịch HĐQT CTCP Thế Giới Số (HM:DGW) (Digiworld, HOSE: DGW), đồng thời là Chủ tịch HĐTV Công ty TNHH Created Future - tổ chức này cũng là cổ đông lớn nhất nắm giữ hơn 53.5 triệu cp DGW, chiếm 32.02% vốn. \n  \n Gần nhất, ngày 22/09/2023, ông Việt đã mua thêm 1.43 triệu cp CTR để nâng sở hữu lên hơn 2.8 triệu cp, tương ứng 2.46% vốn. Thời điểm đó, tổ chức có liên quan đến ông Việt là Created Future đang nắm 3 triệu cp CTR (tỷ lệ 2.62%). Sau giao dịch, nhóm cổ đông liên quan đến ông Việt nắm tổng cộng hơn 5.8 triệu cp, tương ứng 5.08% vốn. \n Như vậy, sau hơn 1 năm kể từ lần giao dịch gần nhất, ông Việt hiện sở hữu hơn 5.7 triệu cp CTR (tỷ lệ 4.995%), trong khi Created Future không còn nắm giữ cổ phần CTR. Nhiều khả năng, tổ chức liên quan này đã sang tay cổ phần CTR cho ông Việt, nhưng chưa được công bố thông tin. \n Sau cùng, Viettel Construction hiện chỉ có duy nhất 1 cổ đông lớn là Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel) với tỷ lệ sở hữu 65.66%. \n Lý do đầu tư cổ phiếu CTR \n Trước đó, tại cuộc họp nhà đầu tư của Digiworld vào tháng 11/2023, ông Đoàn Hồng Việt từng lý giải về quyết định đầu tư cổ phiếu CTR. Chủ tịch Digiworld đánh giá Viettel Construction là công ty tốt, sở hữu lợi thế độc quyền trong mảng vận hành các trạm, hạ tầng viễn thông. Trong vòng 2-3 năm tới, khi Việt Nam phát triển 5G, số lượng trạm viễn thông có thể tăng gấp 4 lần, do bước sóng của 5G ngắn hơn 4G nên sẽ đòi hỏi số trạm nhiều hơn. \n Về dài hạn, ông Việt nhận thấy có nhiều cơ hội cho Digiworld, ví dụ Viettel Construction hiện có 11,000 nhân viên trải khắp tỉnh thành. Ngoài việc xem đây là khoản đầu tư cho cá nhân, ông Việt cũng nghĩ tới sự kết hợp nào đó giữa Digiworld và Viettel Construction. \n Cũng dễ hiểu khi tình hình kinh doanh Viettel Construction ổn định, tăng trưởng doanh thu liên tục từ năm 2015 đến nay (năm sau cao hơn năm trước). Riêng năm 2023, các chỉ tiêu kinh doanh đều lập kỷ lục, doanh thu 11,299 tỷ đồng và lãi ròng 516 tỷ đồng, tăng 19% và 13% so với cùng kỳ. \n Trong 10 tháng đầu năm 2024, Viettel Construction ghi nhận 10,395 tỷ đồng doanh thu và lãi trước thuế 546 tỷ đồng, tăng lần lượt 11%, 2% so với cùng kỳ năm trước. So với kế hoạch năm, Công ty thực hiện được 82% chỉ tiêu doanh thu và 81% mục tiêu lợi nhuận. \n Cùng pha với tình hình kinh doanh, giá cổ phiếu CTR tăng liên tục từ đầu năm 2024, lập đỉnh lịch sử 156,880 đồng/cp (giá điều chỉnh) vào phiên 21/06, tăng hơn 78% trong hơn nửa năm. Sau đó, thị giá CTR điều chỉnh và đóng cửa phiên 15/11 tại mức 129,500 đồng/cp, giảm 17% từ đỉnh, song vẫn cao hơn 47% so với đầu năm. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGW cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 11-15/11/2024: Áp lực từ khối ngoại tăng cao",
      "time": "15 thg 11, 2024",
      "posted_date": "Ngày đăng 01:14 16/11/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 11-15/11/2024: Áp lực từ khối ngoại tăng cao \n VN-Index trải qua tuần giao dịch khá tiêu cực khi liên tục giảm sâu kể từ khi cắt xuống đường SMA 200 ngày. Bên cạnh đó, áp lực bán ròng của khối ngoại chưa có dấu hiệu suy giảm khiến cho tình hình càng trở nên bi quan. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 11-15/11/2024 \n Giao dịch: Các chỉ số chính chìm trong sắc đỏ trong phiên giao dịch cuối tuần. Kết phiên ngày 15/11, VN-Index giảm 1.08%, xuống còn 1,218.57 điểm; HNX-Index giảm 1.02%, dừng ở mức 221.53 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 33.99 điểm (-2.71%), HNX-Index giảm 5.35 điểm (-2.36%). \n Nhà đầu tư trải qua tuần giao dịch đầy sóng gió khi VN-Index giảm đến 4/5 phiên, trong đó 2 phiên cuối tuần đều lao dốc mạnh hơn 1%. Mất đi lực đỡ chính từ nhóm cổ phiếu trụ, chỉ số dần đánh rơi các ngưỡng hỗ trợ với áp lực bán trên diện rộng. Thêm vào đó, xu hướng bán ròng kéo dài của khối ngoại cũng làm gia tăng thêm sự bi quan trong tâm lý nhà đầu tư. Kết thúc phiên 15/11, VN-Index dừng ở mốc 1,218.57 điểm, giảm 13.32 điểm so với phiên trước. \n Xét về mức độ ảnh hưởng, top 10 mã tác động tiêu cực nhất đến thị trường hôm nay đều thuộc nhóm VN30, lấy đi tổng cộng hơn 6 điểm của VN-Index, dẫn đầu là BID (HM:BID), FPT (HM:FPT), VNM (HM:VNM), CTG (HM:CTG) và HPG (HM:HPG). Ở phía ngược lại, VTP, KBC (HM:KBC) và VRE (HM:VRE) tuy ảnh hưởng tích cực nhất nhưng mức độ đóng góp không đáng kể. \n Sắc đỏ trải dài trên tất cả các nhóm ngành, trong đó hơn phân nửa số nhóm giảm trên 1%. Nhóm năng lượng đứng cuối bảng với mức giảm hơn 3%. Ảnh hưởng chính từ các cổ phiếu BSR (HN:BSR) (-4.06%), PVS (HN:PVS) (-2.86%), CST (-1.8%) và PVC (HN:PVC) (-4.63%). \n Các nhóm nguyên vật liệu, công nghệ thông tin, công nghiệp, tiêu dùng không thiết yếu và tài chính giảm từ 1 - 1.5%. Đà bán tháo mạnh khiến nhiều cổ phiếu giảm sâu, tiêu biểu là HPG (-1.52%), GVR (HM:GVR) (-1.59%), DGC (HM:DGC) (-2.67%), DCM (HM:DCM) (-2.14%); FPT (-1.54%); ACV (HN:ACV) (-1.01%), HVN (HN:HVN) (-1.97%), HVN (-2.48%); MWG (HM:MWG) (-2.28%), PNJ (HM:PNJ) (-1.72%); BID (-1.76%), CTG (-1.49%), HDB (HM:HDB) (-2.18%), SSI (HM:SSI) (-3.04%),… Tuy vậy, vẫn xuất hiện một vài điểm sáng đi ngược thị trường ở các nhóm này như VTP tăng kịch trần, VGC (HN:VGC) (+1.15%), PTB (HM:PTB) (+1.29%), CMG (HM:CMG) (+1.58%), GEX (HM:GEX) (+1.1%),… Hay các cổ phiếu KBC (+2.44%), SZC (HM:SZC) (+2.3%), DXG (HM:DXG) (+0.94%), SCR (HM:SCR) (+1.17%),… của nhóm bất động sản. \n Nhà đầu tư nước ngoài tiếp tục bán ròng với giá trị hơn 4.2 ngàn tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại bán ròng hơn 4.1 ngàn tỷ đồng trên sàn HOSE và bán ròng gần 115 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là HAG (HM:HAG) \n HAG tăng 14.01%: HAG ghi nhận tuần giao dịch khởi sắc với mức tăng 14.01%. Cổ phiếu liên tục tăng mạnh kể từ khi vượt lên trên đường Middle của Bollinger Bands với khối lượng giao dịch vượt trên mức trung bình 20 ngày. Điều này chứng tỏ dòng tiền bắt đầu tham gia ngày càng mạnh mẽ. Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu mua cho thấy triển vọng sắp tới vẫn còn tích cực. \n Cổ phiếu giảm giá mạnh trong tuần qua là CTF \n CTF giảm 14.22%: CTF trải qua tuần giao dịch khá tiêu cực khi đà giảm xuất hiện trở lại. Cổ phiếu liên tục lao dốc kể từ khi cắt xuống đường SMA 200 ngày đồng thời bám sát đường Lower của Bollinger Bands đang mở rộng. Điều này cho thấy tình hình vẫn chưa thể lạc quan. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn hiện hữu. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 15/11: Khối ngoại \"xả\" ròng đột biến hơn 2,200 tỷ",
      "time": "15 thg 11, 2024",
      "posted_date": "Ngày đăng 01:00 16/11/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 15/11: Khối ngoại \"xả\" ròng đột biến hơn 2,200 tỷ \n Trong bối cảnh VN-Index chốt phiên cuối tuần 15/11 giảm hơn 13 điểm, giao dịch khối ngoại tiếp tục là điểm trừ khi bán ròng đột biến hơn 2,209 tỷ đồng. Ngược lại, tự doanh công ty chứng khoán tăng giá trị mua ròng lên hơn 297 tỷ đồng. \n Tại chiều mua, FPT (HM:FPT) là cổ phiếu được tự doanh \"gom\" ròng nhiều nhất với giá trị hơn 109 tỷ đồng. Theo sau, chứng chỉ quỹ FUEVFVND, cổ phiếu ACB (HM:ACB), MWG (HM:MWG), MBB (HM:MBB) đều được tự doanh mua ròng trên 30 tỷ đồng. \n Ngược lại, VIB (HM:VIB) là cổ phiếu chịu áp lực bán ròng tới gần 71 tỷ đồng từ tự doanh, cao nhất toàn sàn, cách biệt lớn so với các mã PC1 (HM:PC1), SSI (HM:SSI) hay chứng chỉ quỹ E1VFVN30 chỉ bị \"xả\" ròng từ 6-10 tỷ đồng. \n Khối ngoại đánh dấu phiên bán ròng cao nhất từ đầu tháng 11, với giá trị hơn 2,209 tỷ đồng trong phiên 15/11, gấp gần 3 lần sức bán của phiên trước đó (14/11). \n Tại chiều bán, cổ phiếu VHM (HM:VHM) bị khối ngoại bán ròng đột biến tới 1,334 tỷ đồng. Tiếp sau đó, FPT và SSI cũng bị \"xả\" ròng mạnh với giá trị 343 tỷ đồng và 209 tỷ đồng. Ngoài ra, khối ngoại cũng bán ròng các mã VPB (HM:VPB), VNM (HM:VNM) lần lượt 155 tỷ đồng và 104 tỷ đồng. \n Tại chiều mua, khối ngoại mua ròng nhiều nhất cổ phiếu KBC (HM:KBC) với giá trị gần 74 tỷ đồng,  trong khi các mã xếp sau như ILB, CTG (HM:CTG), VTP, VRE (HM:VRE) hay CMG (HM:CMG) được khối ngoại \"gom\" ròng từ 25-33 tỷ đồng. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán giảm mạnh, chứng sĩ chìm trong bế tắc",
      "time": "15 thg 11, 2024",
      "posted_date": "Ngày đăng 15:46 15/11/2024",
      "main_content": "Investing.com -- Áp lực bán trên thị trường tiếp tục gia tăng, VN-Index cắm đầu xuống mốc 1.220 điểm trong sáng nay. Cổ phiếu họ Vingroup (HM:VIC) tăng nhưng không đủ sức cân chỉ số. \n Áp lực bán trên thị trường tiếp tục gia tăng trong phiên sáng nay (15/11), các chỉ số hầu hết vận động dưới vùng tham chiếu. VN-Index lao dốc, cắm đầu về ngưỡng 1.220,42 điểm, ghi nhận mất thêm 11,47 điểm tương ứng 0,93%. Trước đó, chỉ số cũng đã có pha giảm sâu vào chiều qua. \n VN30-Index mất 11,43 điểm tương ứng 0,89%; HNX-Index giảm 2,21 điểm tương ứng 0,99% và UPCoM-Index giảm 0,4 điểm tương ứng 0,44%. \n Cổ phiếu giảm đồng loạt, tình trạng sụt giảm lan rộng, trong đó, riêng HoSE có tới 326 mã giảm giá và chỉ có 37 mã tăng. \n Thanh khoản cải thiện đáng kể trong bối cảnh phần lớn cổ phiếu chiết khấu cho thấy một bộ phận nhà đầu tư đã chấp nhận giải ngân. Cầu giá thấp giúp khối lượng giao dịch trên HoSE nâng lực mức 359,46 triệu đơn vị tương ứng 8.789,81 tỷ đồng. HNX có 31,7 triệu cổ phiếu giao dịch tương ứng 552,71 tỷ đồng và con số này trên UPCoM là 19,58 triệu cổ phiếu tương ứng 222,74 tỷ đồng. \n Số mã giảm áp đảo rổ VN30, tuy vậy, họ Vingroup vẫn bật sắc xanh. VRE tăng 1,1%; VIC và VHM tăng nhẹ, lần lượt nhích thêm 0,2% và 0,1%. \n Tình trạng giảm giá trải rộng trên khắp thị trường, tuy nhiên chưa xuất hiện bán tháo. Tại ngành ngân hàng, dù hầu hết cổ phiếu điều chỉnh nhưng mức giảm không lớn. Những mã giảm mạnh nhất tại nhóm ngân hàng là MSB, HDB, EIB cùng giảm 2,2%; CTG giảm 1,6%; BID giảm 1,2%. Mã ngân hàng hiếm hoi tăng là SSB với biên độ 0,3%. \n Cổ phiếu chứng khoán vốn có tính thị trường cao và rất nhạy với xu hướng. Tại nhóm này có một số mã giảm mạnh như CTS giảm 3,5%; TVB giảm 3,4%; TVS giảm 3,3%; VDS giảm 3%; DSC giảm 2,9%; SSI giảm 2,8%; HCM giảm 2,8%; BSI giảm 2,8%... Dù vậy, không có mã chứng khoán nào giảm sàn trên HoSE sáng nay. \n Ngay cả ở nhóm ngành bất động sản, mã giảm mạnh nhất trên sàn HoSE là TDH với mức điều chỉnh 4,1%; KDH giảm 3,7%; NBB giảm 3,4%; NLG giảm 3%, không có cổ phiếu giảm sàn. Thậm chí, ngoài nhóm Vingroup vẫn có một số mã tăng như: VRC tăng trần, TLD tăng 1,9%; KBC tăng 1,4%; SZC tăng 1%; HAR, NTL, CRE tăng nhẹ. \n Nhóm điện, nước và xăng dầu khí đốt cũng giảm giá diện rộng và ghi nhận mức giảm sâu tại một số cổ phiếu: SFC, TTE giảm sàn, trắng bên mua; CNG giảm 3,6%; POW, KHP, GEG, TTA đều bị điều chỉnh. \n Những mã cổ phiếu đạt hiệu suất cao trong thời gian vừa qua thì nay chịu áp lực chốt lời. Họ Viettel đồng loạt bị bán ra khá mạnh: CTR giảm 3,2%; VGI giảm 3,8%; VTK giảm 4,5%; VTP giảm 2,6%. \n Tương tự với ngành công nghệ thông tin. Cổ phiếu ST8 và ITD có thời điểm giảm sàn trước khi thu hẹp thiệt hại, lần lượt mất 5,2% và 6,5%. ICT giảm 3,9%; CMG giảm 3,5%; ELC giảm 3%; SAM giảm 2% và FPT cũng giảm 1,8%. \n Kết phiên ngày 15/11, VN-Index giảm 13,22 điểm, tương ứng 1,09%, về dưới mốc 1.220 điểm. \n Theo đánh giá của giới phân tích, tín hiệu giảm ở phiên hôm qua đã đưa thị trường rời vùng hỗ trợ và động lực giảm có chiều hướng gia tăng. Dự báo, thị trường sẽ tiếp tục chịu áp lực giảm điểm trong thời gian tới với vùng hỗ trợ tiếp theo đang là vùng 1.200 điểm. \n Do vậy, nhà đầu tư được khuyến nghị tiếp tục thận trọng và chờ tín hiệu hỗ trợ cụ thể của dòng tiền trong thời gian tới. Hiện tại, độ ổn định của thị trường thấp và rủi ro tiềm ẩn nên nhà đầu tư cần cân nhắc quản trị danh mục hợp lý, tránh rơi vào trạng thái quá mua. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cơ hội cuối năm cho TTCK Việt Nam",
      "time": "15 thg 11, 2024",
      "posted_date": "Ngày đăng 15:05 15/11/2024",
      "main_content": "Investing.com -- Thị trường chứng khoán (TTCK) Việt Nam đang đối mặt với nhiều cơ hội và thách thức mới, đặc biệt là từ sự thay đổi trong chính sách kinh tế Mỹ sau khi ông Donald Trump tái đắc cử Tổng thống. \n Bên cạnh đó, các động lực tăng trưởng nội tại từ chính sách tiền tệ của Ngân hàng Nhà nước và mức độ phát triển của đầu tư công đã mang lại nhiều điểm sáng cho bức tranh thị trường chứng khoán. \n Tác động từ chính sách của ông Donald Trump và dòng tiền quốc tế \n Chiến thắng của ông Donald Trump trong cuộc bầu cử Tổng thống Mỹ đã khiến các chuyên gia dự đoán nhiều thay đổi lớn trong chính sách tài khóa và tiền tệ của Mỹ. Ông Trump cam kết sẽ duy trì chính sách giảm thuế doanh nghiệp và tăng chi tiêu công, đặc biệt là trong quốc phòng và cơ sở hạ tầng. Tuy nhiên, những cam kết này cũng làm dấy lên lo ngại về thâm hụt tài khóa. \n Theo Ủy ban Ngân sách Liên bang Mỹ (CRFB), các chính sách kinh tế dự kiến của ông Trump có thể khiến ngân sách Mỹ hao hụt khoảng 6.000 tỷ USD trong thập kỷ tới. Cùng với áp lực từ chính sách giảm thuế, đồng USD có khả năng sẽ suy yếu, đây có thể là cơ hội để dòng vốn quốc tế tìm kiếm đến các thị trường mới nổi có sức hút, trong đó Việt Nam là một điểm đến tiềm năng. \n Theo ông Michael Kokalari, Giám đốc Phân tích kinh tế vĩ mô của VinaCapital, chiến thắng của ông Trump khó gây ra tác động tiêu cực mạnh mẽ đối với kinh tế Việt Nam. Ngược lại, nếu đồng USD yếu đi và các chính sách bảo hộ thương mại của Mỹ được đẩy mạnh, Việt Nam có thể hưởng lợi nhờ vào sự dịch chuyển chuỗi cung ứng từ Trung Quốc. Điều này mang lại cơ hội lớn cho các doanh nghiệp khu công nghiệp như KBC, LHG và NTC khi nhu cầu thuê đất và xây dựng nhà xưởng tại Việt Nam gia tăng. \n Tuy nhiên, nhà đầu tư cũng cần lưu ý đến các rủi ro tiềm tàng từ sự biến động của tỷ giá. Nếu đồng USD tăng lên do dòng tiền quốc tế đổ vào Mỹ, tỷ giá USD/VND có thể bị ảnh hưởng, làm tăng chi phí nhập khẩu và giảm sức cạnh tranh của các doanh nghiệp xuất khẩu Việt Nam. Theo các chuyên gia, Ngân hàng Nhà nước Việt Nam (NHNN) sẽ phải đối mặt với nhiệm vụ điều hành tỷ giá linh hoạt và duy trì ổn định chính sách tiền tệ để hỗ trợ nền kinh tế. \n Các ngân hàng trung ương lớn như Cục Dự trữ Liên bang Mỹ (FED) và Ngân hàng Trung ương châu Âu (ECB) cũng đang duy trì chính sách giảm lãi suất để hỗ trợ nền kinh tế. FED đã cắt giảm lãi suất 50 điểm cơ bản vào tháng 9/2024 và có khả năng sẽ cắt giảm thêm vào cuối năm. ECB cũng đã hạ lãi suất lần thứ ba trong năm để ứng phó với tình hình tăng trưởng chậm tại Eurozone. Nếu các chính sách này tiếp tục duy trì, sức ép từ USD sẽ giảm bớt, giúp Việt Nam có điều kiện thuận lợi hơn trong việc điều hành chính sách tiền tệ, hỗ trợ dòng vốn trong nước và quốc tế. \n Khuyến nghị đầu tư và chiến lược dài hạn \n Với những triển vọng tích cực từ chính sách tiền tệ và môi trường kinh tế vĩ mô ổn định, các nhà đầu tư có thể cân nhắc các chiến lược dài hạn để nắm bắt cơ hội tăng trưởng. Theo báo cáo của CTCK Rồng Việt, lợi nhuận sau thuế của các doanh nghiệp niêm yết trên sàn HOSE đã tăng 29% trong quý III/2024 so với cùng kỳ năm trước, đưa chỉ số P/E của VN-Index xuống mức 13,4 lần, mức thấp nhất trong năm nay. Đây là một cơ hội để các nhà đầu tư tích lũy cổ phiếu, đặc biệt là trong các nhóm ngành có tiềm năng tăng trưởng mạnh mẽ cuối năm như ngân hàng, bất động sản và tiêu dùng thiết yếu. \n Cụ thể, với nhóm ngành ngân hàng dẫn dắt thị trường, các chuyên gia kinh tế cho rằng, trong bối cảnh NHNN tiếp tục hỗ trợ chính sách tiền tệ linh hoạt và tăng trưởng tín dụng dự kiến vượt 16% cho cả năm, nhóm ngành này được dự đoán sẽ giữ vai trò trụ cột trong giai đoạn cuối năm. \n Hiện các ngân hàng như ACB, VCB và BID đang có triển vọng tích cực nhờ vào các điều kiện tín dụng thuận lợi và môi trường lãi suất ổn định. Báo cáo từ CTCK Rồng Việt cũng cho biết, lợi nhuận của các ngân hàng niêm yết trên thị trường tăng trưởng ổn định và đang được chiết khấu ở mức hấp dẫn, tạo điều kiện cho nhà đầu tư tích lũy các cổ phiếu thuộc nhóm này để hưởng lợi từ đợt hồi phục sắp tới. \n Ở nhóm ngành bất động sản và khu công nghiệp, với lợi thế từ đầu tư công và dòng vốn dịch chuyển, các chuyên gia khuyến nghị đây cũng là nhóm ngành đáng được đầu tư. Đặc biệt là các doanh nghiệp phát triển khu công nghiệp, hiện đang đứng trước nhiều cơ hội tăng trưởng trong bối cảnh các dự án hạ tầng lớn như đường cao tốc Bắc - Nam, cảng biển và sân bay quốc tế được thúc đẩy triển khai. \n Chưa kể, đầu tư công trong năm 2024 dự kiến sẽ tăng khoảng 4%, tạo điều kiện cho ngành bất động sản và xây dựng phát triển. Các cổ phiếu bất động sản như KBC và Nam Tân Uyên có khả năng thu hút dòng vốn lớn nhờ vào nhu cầu thuê đất tăng từ các doanh nghiệp quốc tế. \n Theo ông Trần Hoàng Sơn, Giám đốc Chiến lược thị trường của VPBankS, xu hướng dòng vốn quốc tế đang dịch chuyển và các doanh nghiệp khu công nghiệp Việt Nam có thể hưởng lợi trực tiếp từ điều này. Ông Sơn nhận định: \"Với chiến lược đẩy mạnh bảo hộ thương mại của ông Trump, các công ty Mỹ đang tìm cách dịch chuyển chuỗi cung ứng ra khỏi Trung Quốc. Đây là cơ hội cho các khu công nghiệp Việt Nam trong việc thu hút dòng vốn mới, giúp các cổ phiếu ngành này có đà tăng trưởng tốt trong giai đoạn sắp tới\". \n Ngoài ra, ngành tiêu dùng thiết yếu có thể tăng trưởng mạnh vào cuối năm, đặc biệt là trong dịp Tết Nguyên đán. Theo số liệu từ Tổng cục Thống kê, nhu cầu tiêu dùng nội địa đang có xu hướng tăng, với các mặt hàng thực phẩm và đồ uống duy trì mức tăng trưởng ổn định. Các cổ phiếu thuộc nhóm tiêu dùng thiết yếu như MSN và VNM sẽ là những lựa chọn khả thi cho các nhà đầu tư tìm kiếm lợi nhuận ngắn hạn từ yếu tố mùa vụ. \n Trong bối cảnh thị trường cuối năm 2024 đầy triển vọng nhưng không thiếu các yếu tố rủi ro, các chuyên gia khuyến nghị nhà đầu tư nên chuẩn bị cho những kịch bản khác nhau. Ông Huỳnh Hoàng Phương, Cố vấn Quản lý gia sản của FIDT cho rằng: \"Đây là thời điểm lý tưởng để tích lũy các cổ phiếu có tiềm năng tăng trưởng dài hạn. Tuy nhiên, nhà đầu tư cũng cần phải chuẩn bị cho những biến động bất ngờ từ thị trường quốc tế\". \n Cụ thể, nhà đầu tư nên theo dõi sát sao chính sách kinh tế của Mỹ, đặc biệt là chính sách kinh tế của ông Trump để điều chỉnh kịp thời vì có thể tác động đến dòng vốn và tỷ giá. Tăng cường đầu tư vào nhóm ngành có tiềm năng, trong đó ngân hàng, bất động sản và tiêu dùng thiết yếu là những nhóm ngành có triển vọng tích cực nhất trong giai đoạn này vì có sự phục hồi chính sách vĩ mô. \n Bên cạnh đó, nhà đầu tư cần đa dạng hóa danh mục đầu tư và giữ sức mua, tránh rủi ro từ những biến động bất ngờ, đồng thời nắm bắt cơ hội khi thị trường điều chỉnh giá, đặc biệt khi các yếu tố từ quốc tế gây áp lực lên tỷ giá và lãi suất. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/11: Tâm lý nhà đầu tư đang khá tiêu cực",
      "time": "15 thg 11, 2024",
      "posted_date": "Ngày đăng 19:47 15/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/11: Tâm lý nhà đầu tư đang khá tiêu cực \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/11/2024, VN-Index giảm điểm mạnh cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, VN-Index thất bại trong việc test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,225-1,240 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy xu hướng điều chỉnh ngắn hạn khả năng cao có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 15/11/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá tiêu cực. \n Bên cạnh đó, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì kịch bản giảm ngắn hạn có thể xảy ra trong các phiên tới. \n  \n BSR (HN:BSR) - CTCP Lọc hóa Dầu Bình Sơn \n Trong phiên sáng 15/11/2024, BSR giảm giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu tiếp tục giảm sau khi thất bại trong việc test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 19,300-20,300) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy nhịp điều chỉnh có thể tiếp diễn trong các phiên tới. \n  \n PC1 (HM:PC1) - CTCP Tập Đoàn PC1 \n Trong phiên sáng 15/11/2024, PC1 giảm giá đồng thời xuất hiện mẫu hình nến Falling Window cùng với khối lượng có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá tiêu cực. \n Bên cạnh đó, giá cổ phiếu tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator duy trì tín hiệu bán trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n Thêm vào đó, giá cổ phiếu xuất hiện điểm giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày và SMA 200 ngày cho thấy triển vọng bi quan trung và dài hạn đang hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PC1 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PC1 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]