[
   {
      "title": "Vietstock Daily 01/08/2024: Tâm lý lạc quan quay trở lại",
      "time": "31 thg 7, 2024",
      "posted_date": "Ngày đăng 00:16 01/08/2024",
      "main_content": "Vietstock - Vietstock Daily 01/08/2024: Tâm lý lạc quan quay trở lại \n VN-Index tăng tốt đồng thời khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đã dần lạc quan trở lại. Bên cạnh đó, chỉ số đã vượt lên trên đáy cũ đã bị phá vỡ tháng 6/2024 (tương đương vùng 1,240-1,250 điểm). Nếu trong các phiên tới, chỉ số tiếp tục duy trì trên ngưỡng này thì đà tăng trưởng ngắn hạn sẽ được giữ vững. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 31/07/2024 \n - Các chỉ số chính có diễn biến trái chiều trong phiên giao dịch ngày 31/07/2024. Cụ thể, VN-Index tăng 0.52%, lên mức 1,251.51 điểm. Trong khi đó, HNX-Index giảm 0.22%, về mức 235.36 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 685 triệu đơn vị, tăng 13.8% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX giảm 15.57% so với phiên trước, đạt hơn gần 46 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 654 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 28 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường có phiên giao dịch cuối tháng khá tích cực nhờ lực gánh của nhóm cổ phiếu trụ. Phiên sáng, các chỉ số chính đều đồng thuận tăng điểm. Tuy nhiên, áp lực bán gia tăng khi bước sang phiên chiều. Diễn biến các chỉ số có sự phân hóa khi sắc xanh của nhóm cổ phiếu lớn không thể lan tỏa đến nhóm vốn hóa thấp. Kết phiên, VN-Index tăng 6.45 điểm, lên mức 1,251.51. Trong khi đó, HNX-Index và UPCOM-Index lần lượt giảm 0.51 và 0.18 điểm. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VNM (HM:VNM), GAS (HM:GAS) và BID (HM:BID) là những cổ phiếu “gánh” mạnh nhất khi giúp VN-Index tăng đến hơn 7 điểm. Trái lại, HPG (HM:HPG) là cổ phiếu tiêu cực nhất lấy đi hơn 1 điểm của chỉ số. Theo sau đó là HVN (HN:HVN), PLX (HM:PLX) và GVR (HM:GVR) cũng khiến VN-Index giảm thêm hơn 1.3 điểm. \n - VN30-Index lên tiếng mạnh mẽ, kết thúc phiên tăng 11.27 điểm, tương đương 0.88%, lên mức 1,299.09 điểm. Sắc xanh chiếm áp đảo với 19 mã tăng, 9 mã giảm và 2 mã đứng giá. Trong đó, VNM là điểm sáng khi bứt phá mạnh nhất với mức tăng 5.8%, đây cũng là cổ phiếu được khối ngoại mua nhiều nhất hôm nay với giá trị mua ròng hơn 370 tỷ đồng. Theo theo là HDB (HM:HDB), GAS và VIB (HM:VIB) tăng lần lượt 4%, 3.5% và 2.9%. Ở chiều ngược lại, PLX và HPG là 2 mã có diễn biến tiêu cực nhất với mức giảm 2.5%. \n Các nhóm ngành cũng có sự phân hóa rõ rệt. Trong đó, năng lượng xếp đầu bảng khi có phiên giao dịch khởi sắc, tăng 3.18%. Đóng góp chủ yếu từ các cổ phiếu dầu khí, bao gồm BSR (HN:BSR) (+5.07%), PVD (HM:PVD) (+1.09%), PVC (HN:PVC) (+0.73%),… Theo sau là nhóm tiêu dùng thiết yếu và tài chính với mức tăng trên 1%. Các cổ phiếu trụ đóng góp lớn cho chỉ số nằm chủ yếu ở 2 nhóm này, như VNM (+5.76%), SAB (HM:SAB) (+1.09%), VCB (+1.94%), BID (+1.71%), TCB (HM:TCB) (+1.31%), VPB (HM:VPB) (+2.43%),… \n Ngược lại, nhóm dịch vụ viễn thông phải “đội sổ” thị trường hôm nay khi giảm 4.41%. Tác động chủ yếu bởi các cổ phiếu VGI (-5.48%), VNZ (-5.87%), CTR (HM:CTR) (-3.45%) và FOX (HN:FOX) (-0.31%). Bên cạnh đó, các ngành nguyên vật liệu và công nghiệp cũng có phiên giao dịch không mấy khả quan với mức giảm trên 1%. \n VN-Index tăng tốt đồng thời khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đã dần lạc quan trở lại. Bên cạnh đó, chỉ số đã vượt lên trên đáy cũ đã bị phá vỡ tháng 6/2024 (tương đương vùng 1,240-1,250 điểm). Nếu trong các phiên tới, chỉ số tiếp tục duy trì trên ngưỡng này thì đà tăng trưởng ngắn hạn sẽ được giữ vững. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch vượt trên mức trung bình 20 ngày \n VN-Index tăng tốt đồng thời khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đã dần lạc quan trở lại. \n Bên cạnh đó, chỉ số đã vượt lên trên đáy cũ đã bị phá vỡ tháng 6/2024 (tương đương vùng 1,240-1,250 điểm). Nếu trong các phiên tới, chỉ số tiếp tục duy trì trên ngưỡng này thì đà tăng trưởng ngắn hạn sẽ được giữ vững. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle sau khi test lại đường SMA 200 ngày. Ngoài ra, khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Hiện tại, chỉ báo MACD tiếp tục hướng xuống kể từ khi cho tín hiệu bán, qua đó báo hiệu rủi ro điều chỉnh là vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 31/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 31/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Các yếu tố quan trọng để đánh giá quỹ mở: Không chỉ là hiệu suất đầu tư",
      "time": "31 thg 7, 2024",
      "posted_date": "Ngày đăng 20:02 31/07/2024",
      "main_content": "Vietstock - Các yếu tố quan trọng để đánh giá quỹ mở: Không chỉ là hiệu suất đầu tư \n Nếu bạn đang tiết kiệm cho việc nghỉ hưu, hoặc đơn giản là đang lựa chọn một quỹ đầu tư chất lượng để phân bổ tài sản, bạn có thể tự hỏi làm thế nào để đánh giá chất lượng của quỹ mở hoặc quỹ ETF. \n Dưới đây người viết liệt kê một số yếu tố mà người viết cho rằng trọng yếu cần phải tìm hiểu rõ trước khi đưa ra quyết định đầu tư: \n Hiệu suất đầu tư của quỹ \n Hiệu suất có thể là điều đầu tiên nhiều người nhìn vào khi đánh giá một quỹ, nhưng đó không phải là yếu tố quan trọng nhất và chắc chắn không nên là yếu tố duy nhất. Một lý do là hiệu suất quá khứ của quỹ sẽ không cho bạn biết nhiều về vai trò của quỹ trong danh mục đầu tư. Và nó cũng không cho bạn biết nhiều về cách quỹ sẽ hoạt động trong tương lai. \n Vì vậy, khi đánh giá tỷ suất sinh lời của 1 quỹ, bạn cần: \n - So sánh với chỉ số tham chiếu: hầu hết các quỹ mở cổ phiếu đều có mức sinh lời tham chiếu là VN-Index. Nếu mức sinh lời của quỹ cổ phiếu bạn chọn là 10%, trong khi đó Vn-Index đạt 20%, thì mức sinh lời của quỹ cổ phiếu bạn chọn có thể chưa phải là lựa chọn hợp lý nhất. Vì vậy, khi đánh giá quỹ mở, bạn cần tìm hiểu rõ chỉ số tham chiếu quỹ đó là gì \n - Xem xét mức độ sinh lời của quỹ trong nhiều điều kiện thị trường khác nhau. Ít nhất cần đánh giá tỷ suất sinh lời của quỹ trong 3 năm gần nhất. Các quỹ có mức sinh lời vượt trội trong điều kiện thị trường thuận lợi nhưng ghi nhận mức lỗ cao khi thị trường biến động giảm mạnh có thể không phù hợp với những nhà đầu tư ngại rủi ro cao. \n Chiến lược là gì, và các nhà quản lý đã thực hiện nó tốt như thế nào? \n Khi bạn chọn một quỹ, điều quan trọng là phải hiểu nó đầu tư như thế nào và tỷ suất sinh lời có thể mong đợi từ nó. Khi bạn xem hiệu suất quá khứ của quỹ, hãy xem nó có phù hợp với mục tiêu đã nêu của quỹ không. \n Quỹ có chiến lược đầu tư “ phòng thủ”, bạn sẽ mong đợi một quỹ sẽ có mức biến động giá chứng chỉ quỹ thấp, danh mục đầu tư vào các cổ phiếu có ngành nghề phòng thủ cao hoặc bằng cách phân bổ một phần tài sản vào trái phiếu hoặc các loại tài sản ít biến động hơn, sẽ bảo vệ vốn tốt hơn trong các đợt bán tháo thị trường. Ở chiều ngược lại, quỹ có chiến lược đầu tư năng động, tập trung vào các cổ phiếu vừa và nhỏ, thì giá chứng chỉ quỹ sẽ có mức biến động mạnh hơn nhiều và phù hợp hơn với các nhà đầu tư ưa thích rủi ro. \n Nhưng quỹ phòng thủ đó có thể trông khá nhàm chán trong các thị trường giảm giá nhưng bảo vệ tốt cho nhà đầu tư, và cũng quỹ tăng trưởng đó có thể kém hấp dẫn khi cổ phiếu giảm mạnh nhưng sẽ giúp nhà đầu tư tối đa hóa được lợi nhuận khi thị trường thuận lợi. Hiểu cách quỹ đầu tư và hành xử trong các thị trường khác nhau, cũng như các vai trò khác nhau của các quỹ trong một danh mục đầu tư đa dạng, sẽ giúp bạn tối đa hóa lợi nhuận và hạn chế rủi ro \n Ai đang quản lý quỹ? \n Bạn cũng nên cân nhắc đến đội ngũ quản lý quỹ. Điều này bao gồm kỹ năng đã được chứng minh của các nhà quản lý trong việc thực hiện chiến lược và cả đội ngũ phân tích hỗ trợ các nhà quản lý đó. \n Đặc biệt với các quỹ mở chủ động, tính cách của người quản lý quỹ (portfolio manager-PM), phong cách quản lý, tần suất giao dịch của người quản lý quỹ,… đóng vai trò rất quan trọng trong việc đưa ra quyết định lựa chọn của nhà đầu tư. Các nhà đầu tư cũng xem xét các yếu tố khác, chẳng hạn như liệu các nhà quản lý quỹ có đầu tư cùng với các nhà đầu tư hay không và liệu các khuyến khích trả lương của họ có phù hợp với lợi ích của các nhà đầu tư hay không. Các nhà đầu tư trước khi mua chứng chỉ quỹ có thể điều tra thông qua những công bố chính thức của các công ty về tỷ lệ sở hữu chứng chỉ quỹ của người quản lý PM. Thông thường, tỷ lệ hay số tiền càng lớn thì PM càng có khả năng cao cam kết với mục tiêu, chiến lược đề ra của quỹ \n Ngoài các con số định lượng như trên, các nhà đầu tư cũng cần đánh giá các yếu tố định lượng của người quản lý quỹ như trình độ học vấn, các bằng cấp đã có, số năm kinh nghiệm làm điều hành quỹ mở cũng như hiệu suất đầu tư của các quỹ họ đã điều hành trong quá khứ \n Các loại chi phí phải trả \n Trước khi quyết định tham gia đầu tư vào một quỹ mở, nhà đầu tư cũng cần xét tới các chi phí phải trả khi mua chứng chỉ quỹ, vì đơn giản những loại phí này được tính trực tiếp vào giá chứng chỉ quỹ và tác động tới lợi suất đầu tư. Các phí phổ biến là phí quản lý (dao động quanh mức 1.5% tới 1.75%), phí mua (thường là 0%, nhưng cũng có nhiều quỹ tính phí mua), phí bán (thường quy định theo thời hạn nắm giữ, ví dụ, dưới 1 năm thì tính phí bán khoảng 0.5%), chi phí giao dịch (các quỹ càng giao dịch năng động thì chi phí giao dịch càng cao). \n Chu Tuấn Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/07: Tiếp diễn trạng thái giằng co",
      "time": "31 thg 7, 2024",
      "posted_date": "Ngày đăng 19:02 31/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/07: Tiếp diễn trạng thái giằng co \n VN-Index và HNX-Index đồng loạt tăng điểm trong bối cảnh các chỉ số đang vận động giằng co với các phiên tăng giảm đan xen bên dưới đường Middle của Bollinger Bands cho thấy diễn biến đi ngang có thể tiếp diễn trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 31/07/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Hiện tại, VN-Index tiếp tục giằng co với các phiên tăng giảm đan xen trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 31/07/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 233-237 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số tiếp tục xuyên thủng vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n BSR (HN:BSR) - CTCP Lọc hóa Dầu Bình Sơn \n Trong phiên sáng 31/07/2024, BSR tăng giá mạnh cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu đang được nâng đỡ khá tốt bởi đường SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại cho thấy triển vọng lạc quan trung hạn đang dần hiện hữu. \n  \n BID (HM:BID) - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam \n Trong phiên sáng 31/07/2024, BID tăng giá đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 31/07: Tâm lý phân vân vẫn còn",
      "time": "31 thg 7, 2024",
      "posted_date": "Ngày đăng 16:51 31/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 31/07: Tâm lý phân vân vẫn còn \n Đầu phiên ngày 31/07, tính tới 9h40,VN-Index mở cửa tăng hơn 6 điểm lên mức 1,250 điểm với 18 mã tăng trần, 290 mã tăng giá, 1,097 mã đứng giá, 195 mã giảm giá và 9 mã giảm sàn. \n Dẫn đầu là nhóm năng lượng khi tích cực ngay từ đầu phiên. Tiêu biểu là các mã cổ phiếu như BSR (HN:BSR) tăng 1.84%, PVD (HM:PVD) tăng 0.91%, PVC (HN:PVC) tăng 0.73%, PVS (HN:PVS) tăng 0.25%. Bên cạnh đó, các mã cổ phiếu còn lại vẫn đang trong trạng thái đứng giá. \n Tiếp đến là nhóm dịch vụ tiện ích khi hầu hết các mã cổ phiếu nhóm này đều ghi nhận sự tích cực. Cụ thể GAS (HM:GAS) (+2.2%), NT2 (HM:NT2) (+0.5%), POW (HM:POW) (+1.87%), VCP (HN:VCP) (+3.9%), SJD (HM:SJD) (+0.31%), PPC (HM:PPC) (+0.36%)… \n Trái lại, nhóm dịch vụ viễn thông mở cửa không mấy tích cực. Khi đa số các mã cổ phiếu trong ngành đều giảm tiêu cực như VGI giảm 1.83%, CTR (HM:CTR) giảm 1.53%, OCH giảm 0.41%, TTN giảm 3.03%,... \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 31/07/2024: Tâm lý phân vân đang hiện hữu",
      "time": "30 thg 7, 2024",
      "posted_date": "Ngày đăng 02:30 31/07/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 31/07/2024: Tâm lý phân vân đang hiện hữu \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 30/07/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống Doji cùng với khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 30/07/2024. Cụ thể, VN30F2408 (F2408) tăng 0.36%, đạt 1,292.4 điểm; VN30F2409 (F2409) tăng 0.22%, đạt 1,293 điểm; hợp đồng VN30F2412 (F2412) tăng 0.17%, đạt 1,292.2 điểm; hợp đồng VN30F2503 (F2503) tăng 0.1%, đạt 1,291.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,287.82 điểm. \n Trong phiên giao dịch ngày 30/07/2024, VN30F2408 xuất hiện trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, do không chấp nhận bị yếu thế, bên mua đã chủ động gia tăng lực cầu từ khá sớm nhưng gặp phải áp lực bán mạnh đến từ phe Short khiến cho F2408 lao dốc không phanh. Thế trận càng trở nên gây cấn hơn khi nỗ lực của phe Long vào nửa cuối phiên còn lại đã giúp cho hợp đồng này bật tăng trở lại và đóng cửa ở mức 1,292.4 điểm. \n Đồ thị trong phiên của VN30F2408 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2408 mở rộng so với phiên trước đó và đạt giá trị 4.58 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2408 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 27.64% và 27.07% so với phiên ngày 29/07/2024. Cụ thể, khối lượng giao dịch F2408 tăng 27.59% với 174,782 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2409 đạt 460 hợp đồng, tăng 49.35%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 30/07/2024 đạt 237 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 31/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 30/07/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống Doji cùng với khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, VN30-Index tiếp tục test lại đường SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì và chỉ số không rơi khỏi vùng hỗ trợ này thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 31/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 31/07: Xu hướng giằng co chưa kết thúc, cần thận trọng",
      "time": "30 thg 7, 2024",
      "posted_date": "Ngày đăng 01:34 31/07/2024",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 31/07: Xu hướng giằng co chưa kết thúc, cần thận trọng \n Hầu hết các CTCK nhận định rằng thị trường vẫn có khả năng rung lắc trong ngắn hạn và khuyên các nhà đầu tư cần thận trọng trong các quyết định đầu tư. Nhưng cũng không ít CTCK nhận đinh thị trường dưới góc nhìn tích cực hơn \n Ưu tiên chiến lược phòng thủ \n CTCK KBSV: Thị trường giảm điểm dưới tác động của nhóm cổ phiếu bất động sản và vật liệu xây dựng với thanh khoản tăng. Khối ngoại bán ròng 307.32 ngàn tỷ, tập trung tại HVN (HN:HVN), HAH, PDR (HM:PDR). \n Nhà đầu tư được khuyến nghị ưu tiên chiến lược phòng thủ, bán hạ tỷ trọng xuống mức thấp trong các nhịp hồi sớm. \n Cần thận trọng trước trạng thái bất ổn của thị trường, giữ tỷ trọng an toàn \n CTCK Rồng Việt (VDSC): Thị trường có diễn biến điều chỉnh sau phiên giằng co trước ngưỡng 1,250 điểm nhưng vẫn có nỗ lực hồi phục cuối phiên. Thanh khoản tăng so với phiên trước, cho thấy nguồn cung đang có động thái gia tăng nhưng vẫn chưa gây áp lực lớn cho thị trường. \n Tín hiệu hỗ trợ cuối phiên có thể giúp thị trường có diễn biến hồi phục trong phiên giao dịch tiếp theo. Tuy nhiên, dự kiến vùng 1,250 điểm sẽ tiếp tục gây áp lực cản cho thị trường. Do vậy, nhà đầu tư vẫn cần thận trọng trước trạng thái bất ổn của thị trường và giữ tỷ trọng danh mục ở mức an toàn. Đồng thời vẫn cần cân nhắc những đợt hồi phục của thị trường để chốt lời hoặc cơ cấu danh mục theo hướng giảm thiểu rủi ro \n Tránh mua đuổi \n CTCK Asean (Aseansc): Thị trường trải qua một phiên giảm điểm sau khi tín hiệu từ các báo cáo tài chính liên tục được công bố. Diễn biến tiêu cực tiếp tục xuất hiện rõ ràng hơn ở nhóm cổ phiếu vốn hóa vừa và nhỏ khi đây cũng là nhóm tăng mạnh nhất trong quý vừa qua và cần có thêm thông tin để đánh giá lại kỳ vọng. Ở chiều ngược lại, nhóm vốn hóa lớn đa số lại giao dịch tương đối tích cực trong bối cảnh thị trường tiết cung. \n Do đó, Aseansc duy trì quan điểm nhà đầu tư nên tránh mua đuổi giá xanh trong bối cảnh hiện tại, tạm nắm giữ tỷ trọng cổ phiếu vừa phải và quan sát thị trường. \n Lực cầu trở lại vào phiên cuối tuần và nhà đầu tư nước ngoài giải ngân mua ròng trở lại là tín hiệu tích cực \n CTCK Beta: Trong giai đoạn hiện tại, khi thị trường liên tiếp trải qua nhiều tuần giao dịch đầy biến động và thanh khoản suy yếu, nhà đầu tư cần phải thận trọng trong các quyết định đầu tư. Tuy nhiên, việc lực cầu có dấu hiệu trở lại vào phiên cuối tuần và nhà đầu tư nước ngoài giải ngân mua ròng trở lại là tín hiệu tích cực. \n Nhà đầu tư có thể cân nhắc đến việc nắm giữ các cổ phiếu có nền tảng tài chính vững chắc và tiềm năng tăng trưởng tốt trong dài hạn. Đồng thời, tiến hành cơ cấu lại danh mục đầu tư, dự trữ lượng tiền mặt hợp lý để có thể tận dụng các nhịp điều chỉnh nhằm tiềm kiếm cơ hội sinh lời. \n Ngoài ra, việc duy trì kỷ luật đầu tư và không để bị ảnh hưởng quá mức bởi biến động ngắn hạn sẽ giúp nhà đầu tư vượt qua giai đoạn khó khăn này một cách hiệu quả. \n Nhà đầu tư có thể tiếp tục giải ngân \n CTCK Đông Á: Thống kê số liệu báo cáo tài chính đại diện cho gần 60% vốn hóa toàn thị trường, cho thấy có sự tăng trưởng lợi nhuận sau thuế so với cùng kỳ năm trước, trên cả hai nhóm doanh nghiệp tài chính và phi tài chính, Thị trường giữ xu hướng tăng lên từ vùng hỗ trợ VN-Index 1,220 điểm, lượng hàng bán giá thấp được hấp thu hết bởi lực cầu mạnh. Nhà đầu tư có thể tiếp tục giải ngân, quan tâm nhóm cổ phiếu sản xuất cơ bản như ngân hàng, điện, cảng biển, khu công nghiệp, bất động sản nhà ở phân khúc trung cấp. \n ...Tiếp tục cập nhật \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 31/07/2024: Tiếp tục bi quan",
      "time": "30 thg 7, 2024",
      "posted_date": "Ngày đăng 00:21 31/07/2024",
      "main_content": "Vietstock - Vietstock Daily 31/07/2024: Tiếp tục bi quan \n VN-Index giảm nhẹ và tiếp tục quá trình giằng co sau khi test lại đáy cũ đã bị phá vỡ vào tháng 6/2024 (tương đương vùng 1,240-1,250 điểm). Bên cạnh đó, khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày, cho thấy nhà đầu tư vẫn còn giữ tâm lý khá thận trọng. Hiện tại, chỉ báo MACD vẫn tiếp tục hướng xuống kể từ khi tín hiệu bán xuất hiện. Điều này cho thấy triển vọng ngắn hạn của chỉ số vẫn chưa có dấu hiệu lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 30/07/2024 \n - Các chỉ số chính đều giảm điểm trong phiên giao dịch ngày 30/07/2024. Cụ thể, VN-Index giảm 0.12%, xuống mức 1,245.06 điểm. HNX-Index giảm 0.69%, về mức 235.87 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 602 triệu đơn vị, tăng 29.63% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX tăng 21.98% so với phiên trước, đạt hơn 54 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 253 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 29 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Đà hồi phục của chỉ số đã bị chững lại trong phiên giao dịch ngày 30/07 trong bối cảnh thanh khoản tiếp tục có sự cải thiện. Thị trường giao dịch khá ảm đạm dưới mốc tham chiếu suốt phiên sáng. Đến phiên chiều, phe mua chỉ vừa lên tiếng giúp sắc xanh le lói đã bị áp lực bán nhanh chóng “đè bẹp”, thị trường lao dốc, có thời điểm giảm đến hơn 9 điểm. Tuy vậy, lực cầu sau đó cũng nhanh chóng nhập cuộc giúp thu hẹp đà giảm, kéo chỉ số lên lại gần mốc tham chiếu. Kết phiên, VN-Index giảm 1.54 điểm, về mức 1,245.06 điểm. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), BID (HM:BID) và FPT (HM:FPT) là những cổ phiếu tác động tiêu cực nhất đến VN-Index khi khiến chỉ số giảm hơn 1.1 điểm. Ở chiều ngược lại, VIC (HM:VIC), MBB (HM:MBB) và MWG (HM:MWG) là những mã tích cực nhất giúp thị trường tránh khỏi đà giảm mạnh với đóng góp hơn 1.4 điểm tăng. \n - VN30-Index kết thúc phiên tăng 2.09 điểm, tương đương 0.16%, lên mức 1,287.82 điểm. Tuy chỉ số giữ được sắc xanh nhưng phe bán vẫn giành được ưu thế với 16 mã giảm, 11 mã tăng và 3 mã đứng giá. Trong đó, MBB, MWG và VIC là những cổ phiếu tăng nhiều nhất trong rổ với mức tăng lần lượt là 1.7%, 1.6% và 1.4%. Ở chiều ngược lại, POW (HM:POW) và PLX (HM:PLX) là 2 mã có diễn biến tiêu cực nhất khi giảm 1.5%. \n Xét về nhóm ngành, hầu hết các ngành đều bị sắc đỏ chi phối. Trong đó, năng lượng là nhóm xếp cuối bảng với mức giảm 1.68%. Ảnh hưởng chủ yếu bởi các cổ phiếu dầu khí như BSR (HN:BSR) (-1.82%), PVD (HM:PVD) (-1.26%), PVS (HN:PVS) (-1.21%), PVC (HN:PVC) (-1.44%)… \n Nhóm công nghệ thông tin cũng có phiên giao dịch không mấy khả quan khi giảm 0.85%. “Anh lớn” đầu ngành FPT là tác nhân ảnh hưởng nhiều nhất với mức giảm 0.78%, theo sau là các cổ phiếu CMG (HM:CMG) (-2.12%), ITD (-2.44%), HPT (-4.76%),… \n Ngược lại, ngành dịch vụ viễn thông tiếp tục là điểm sáng khi là một trong hai ngành duy nhất đi ngược xu hướng chung, tăng mạnh nhất thị trường với mức 2.31%. Ngành còn lại là tiêu dùng không thiết yếu tăng nhẹ 0.05%. \n VN-Index giảm nhẹ và tiếp tục quá trình giằng co sau khi test lại đáy cũ đã bị phá vỡ tháng 6/2024 (tương đương vùng 1,240-1,250 điểm). Bên cạnh đó, khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn còn giữ tâm lý khá thận trọng. Hiện tại, chỉ báo MACD vẫn tiếp tục hướng xuống kể từ khi tín hiệu bán xuất hiện. Điều này cho thấy triển vọng ngắn hạn của chỉ số vẫn chưa có dấu hiệu lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Test lại đáy cũ đã bị phá vỡ tháng 6/2024 \n VN-Index giảm nhẹ và tiếp tục xu hướng giằng co sau khi test lại đáy cũ đã bị phá vỡ tháng 6/2024 (tương đương vùng 1,240-1,250 điểm). Bên cạnh đó, khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn còn giữ tâm lý khá thận trọng. \n Hiện tại, chỉ báo MACD vẫn tiếp tục hướng xuống kể từ khi tín hiệu bán xuất hiện. Điều này cho thấy triển vọng ngắn hạn của chỉ số vẫn chưa có dấu hiệu lạc quan. \n  \n HNX-Index - Chỉ báo MACD vẫn duy trì tín hiệu bán \n HNX-Index quay lại giảm điểm trong bối cảnh chỉ báo MACD tiếp tục hướng xuống kể từ khi cho tín hiệu bán, qua đó báo hiệu rủi ro điều chỉnh là vẫn còn. \n Ngoài ra, chỉ số tiếp tục nằm dưới đường Middle của Bollinger Bands kèm theo khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày. Điều này phản ánh triển vọng ngắn hạn của chỉ số vẫn chưa có dấu hiệu lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 30/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 30/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/07: Tâm lý phân vân bao trùm thị trường",
      "time": "30 thg 7, 2024",
      "posted_date": "Ngày đăng 19:09 30/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/07: Tâm lý phân vân bao trùm thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 30/07/2024, VN-Index giảm điểm nhẹ cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, VN-Index tiếp tục test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,225-1,235 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 30/07/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm rõ rệt trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang được nâng đỡ khá tốt bởi đường SMA 200 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số tiếp tục xuyên thủng vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n AAA - CTCP Nhựa An Phát (HM:AAA) Xanh \n Trong phiên sáng 30/07/2024, AAA bật tăng đồng thời xuất hiện mẫu hình nến Rising Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu tiếp tục đà tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại sẽ càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của cổ phiếu. \n  \n SAM (HM:SAM) - CTCP SAM HOLDINGS \n Trong phiên sáng 30/07/2024, SAM tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu cắt lên đường SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại tại vùng quá bán (oversold) cho thấy triển vọng lạc quan trung hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/07: Áp lực bán từ cổ phiếu tài chính, bất động sản khiến VN-Index giảm đầu phiên",
      "time": "30 thg 7, 2024",
      "posted_date": "Ngày đăng 16:33 30/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/07: Áp lực bán từ cổ phiếu tài chính, bất động sản khiến VN-Index giảm đầu phiên \n Mở cửa phiên giao dịch 30/07, diễn biến tăng giảm đan xen hiên hữu ở nhiều nhóm ngành. Lực bán lấn át ở nhóm ngành tài chính và bất động sản tạo áp lực lên chỉ số. Tới 9h20, VN-Index giảm hơn 3 điểm về 1,243.3 điểm. \n Áp lực giảm từ FPT (HM:FPT) đang thể hiện tác động mạnh nhất tới VN-Index. Ngoài ra, các mã ngân hàng dù giảm nhẹ nhưng đồng loạt đang là nhân tố chính khiến VN-Index giao dịch dưới tham chiếu. TCB (HM:TCB), ACB (HM:ACB), CTG (HM:CTG), MBB (HM:MBB), SSB là các mã đang đè chỉ số. \n Tuy nhiên, không phải cổ phiếu ngân hàng nào cũng mang tác động tiêu cực. BID (HM:BID), VPB (HM:VPB), OCB đang là những mã trong top kéo tăng VN-Index nhiều nhất. \n Ở nhóm bất động sản, sắc đỏ chiếm ưu thế, VIC (HM:VIC), VRE (HM:VRE), VHM (HM:VHM) đều giảm nhẹ. Hàng loạt mã như TCH, NVL (HM:NVL), VPI (HM:VPI), DIG (HM:DIG), PDR… cũng dang mang sắc đỏ. Song NTL lại đang tăng tới 3%. Đáng chú ý, QCG (HM:QCG) tăng trần từ đầu phiên. Sau khi được giải cứu phiên hôm qua, cổ phiếu này đã thoát chuỗi giảm sàn 5 phiên liên tiếp. \n Dính án hủy niêm yết, HBC (HM:HBC) giảm sàn từ sớm, dư bán sàn gần 6.7 triệu cp (9h25). \n Huy Khải \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền chảy vào nhóm chứng khoán, phân hóa ở nhóm bất động sản",
      "time": "29 thg 7, 2024",
      "posted_date": "Ngày đăng 03:30 30/07/2024",
      "main_content": "Vietstock - Dòng tiền chảy vào nhóm chứng khoán, phân hóa ở nhóm bất động sản \n Nhóm cổ phiếu chứng khoán hút tiền đáng kể trong tuần thị trường chứng khoán sụt giảm về điểm số và thanh khoản. \n Thị trường chứng khoán có tuần giao dịch 22 - 26/07 suy yếu về cả điểm số và thanh khoản. VN-Index và HNX-Index có mức giảm 1.6 - 1.7% về còn lần lượt 1,242.1 điểm và 236.6 điểm. Trong khi đó, thanh khoản sụt giảm khoảng 17% trên hai sàn. \n Ở HOSE, khối lượng và giá trị giao dịch giảm về còn 667 triệu đơn vị/phiên và 16.1 ngàn tỷ đồng/phiên. Còn ở HNX, khối lượng và giá trị giao dịch giảm về mức 56.4 triệu đơn vị/phiên và 1.2 ngàn tỷ đồng/phiên. \n  \n Trong bối cảnh thanh khoản sụt giảm, dòng tiền thể hiện sư ưu ái với nhóm cổ phiếu chứng khoán giúp nhiều mã thuộc nhóm này lọt vào top cổ phiếu tăng mạnh thanh khoản tuần qua. BSI, TVS, SSI (HM:SSI), HCM, TCI,  SHS  (HN:SHS), BVS (HN:BVS) là những đại diện tăng khối lượng giao dịch so với tuần trước. \n Dù các cổ phiếu chứng khoán chủ yếu có diễn biến giảm điểm, tuy nhiên, thanh khoản tích cực cho thấy dòng tiền bắt đáy vẫn luôn chờ chực ở nhóm này. \n Sau một tuần hút tiền mạnh, nhóm cổ phiếu chăm sóc sức khỏe bị rút tiền. Ở nhóm dược, DCL, DVM, DHT có mặt trong nhóm sụt giảm mạnh thanh khoản tuần qua. Cổ phiếu thiết bị y tế JVC, AMV, SRA cũng giảm thanh khoản mạnh. Trong đó, AMV giảm tới 80% về khối lượng giao dịch. \n Dòng tiền ở nhóm bất động sản tiếp tục phân hóa. Các mã LDG (HM:LDG), SZC (HM:SZC), PV2, NRC (HN:NRC), VC7 ở chiều hút tiền. Ngược lại, các mã QCG (HM:QCG), ITA (HM:ITA), DSX, KDH (HM:KDH), IJC (HM:IJC), TIG, API, NDN (HN:NDN) bị rút tiền. \n QCG giảm thanh khoản tới hơn 90% sau khi bà Nguyễn Thị Như Loan - Tổng giám đốc Công ty bị khởi tố và tạm giam để phục vụ điều tra dư án 38 - 39B Bến Vân Đồn, quận 4, TP.HCM. Cổ phiếu QCG giảm sàn 5 phiên liên tiếp từ 22 - 26/07, giảm 30%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]