[
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/12: Tâm lý tích cực tiếp diễn",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 19:19 01/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/12: Tâm lý tích cực tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 01/12/2022, VN-Index hình thành mẫu hình Rising Window cho thấy tâm lý nhà đầu tư đang tích cực. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 01/12/2022, VN-Index hình thành mẫu hình Rising Window cho thấy tâm lý nhà đầu tư đang tích cực. \n Khối lượng giao dịch vẫn duy trì tốt trong phiên sáng và chỉ số đã phá vỡ hoàn toàn đường SMA 50 ngày cho thấy xu hướng điều chỉnh đã bị đảo ngược. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 01/12/2022, HNX-Index tiếp tục tăng và đây là phiên tăng thứ 6 liên tiếp của chỉ số cho thấy bên mua đang thắng thế. \n Khối lượng trong phiên sáng tiếp tục duy trì ở mức cao cho thấy dòng tiền vẫn đang giao dịch sôi động. \n  \n SHS  (HN:SHS) - CTCP Chứng khoán Sài Gòn - Hà Nội \n Trong phiên giao dịch buổi sáng ngày 01/12/2022, SHS hình thành cây nến có thân dài và đang test lại vùng 9,000-9,500 (tương đương ngưỡng Fibonacci Retracement 38.2% và đáy cũ đã bị phá vỡ của tháng 6/2022). \n Khối lượng giao dịch đạt gần mức trung bình 20 ngày gần nhất chỉ trong phiên sáng cho thấy lực cầu vẫn đang cao. \n  \n VPB (HM:VPB) - Ngân hàng TMCP Việt Nam Thịnh Vượng \n Trong phiên giao dịch buổi sáng ngày 01/12/2022, giá cổ phiếu VPB đà hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Tuy nhiên, giá đã cắt lên đường SMA 50 ngày cho thấy xu hướng tăng trong trung hạn đã trở lại. \n Chỉ báo MACD đã cho tín hiệu mua trong vùng quá bán (oversold) nên triển vọng trong ngắn hạn của cố phiếu là khá tích cực. Mục tiêu giá (Target Price) của cố phiếu sẽ tiến lên test lại vùng 17,800-18,300 (tương đương đáy cũ tháng 6/2022) trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index áp sát mốc 1.060 điểm, L14 tăng trần phiên thứ 12",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 17:46 01/12/2022",
      "main_content": "Sau ATO, thị trường tăng sớm với với hơn 500 mã xanh - gấp gần 6 lần số mã giảm (88 mã). 10h43: Đà tăng mở rộng \n Đà tăng của các chỉ số được nới rộng sau 10h30 trong đó VN-Index tăng 11 điểm lên áp sát mốc 1.060 điểm. Rổ VN30 có 4 mã tăng trần là NVL (HM:NVL), PDR (HM:PDR), KDH (HM:KDH) và GVR (HM:GVR). Trước đó, cổ phiếu HPG (HM:HPG) có thời điểm cũng được đẩy hết biên độ trước khi giảm về còn 5,7%. \n Nhóm giảm điểm có VIC (HM:VIC), VRE (HM:VRE), 2 ông lớn nhóm Big4 gồm BID (HM:BID) và VCB (HM:VCB) cùng 2 đại gia ngành bán lẻ là MSN (HM:MSN) và SAB (HM:SAB). Tuy nhiên, các mức giảm chủ yếu dưới 1,5%.﻿ \n Đầu phiên: VN-Index vượt 1.050 điểm \n Bất động sản là nhóm ngành có số mã tăng trần đáng kể nhất, nổi bật như NVL, PDR, HPX, DIG (HM:DIG), CEO, L14, ITA (HM:ITA), DXG (HM:DXG),… Đáng chú ý, cổ phiếu L14 tiếp tục được kéo trần khi đây đã là phiên kịch biên độ thứ 12 liên tiếp của mã này. \n Cuộc giải cứu nhóm cổ phiếu bất động sản đã mang lại trái ngọt cho những nhà đầu tư yêu thích rủi ro cao. \n Riêng VIC sáng nay giảm 1,72%; dù vậy cũng không cần quá lo lắng bởi những phiên gần đây VIC thường bật tăng ở cuối phiên để kết thúc trong sắc xanh. \n VCB, MSN, SAB, VNM (HM:VNM), BID, BCM (HM:BCM),… là những ông lớn đang giảm điểm. \n Các nhóm cổ phiếu còn lại từ Mid Cap đến Small Cap đều tăng khá tốt như BCG, CII (HM:CII), DGW (HM:DGW), CKG, LCG, LGL,... \n IBC (HM:IBC) tiếp tục giảm sàn (phiên thứ 7 liên tiếp).﻿ \n Đến 9h30, VN-Index tăng hơn 6 điểm lên trên mốc 1.054 điểm. \n Trước đó kết phiên, VN-Index tăng 16,26 điểm (1,58%) lên 1.048,42 điểm, HNX-Index tăng 0,56 điểm (0,27%) đạt 208,79 điểm, UPCoM-Index tăng 20,17 điểm (1,96%) lên 1.049,21 điểm.﻿ \n Thanh khoản thị trường giảm nhẹ so với phiên trước với tổng giá trị giao dịch đạt gần 19.353 tỷ đồng - tương ứng gần 1,28 tỷ đơn vị cổ phiếu được giao dịch trong đó giá trị giao dịch trên HOSE là 14.346 tỷ đồng - giảm 13% so với phiên trước đó. \n Khối ngoại tiếp tục mua ròng 1.525 tỷ trên cả 3 sàn. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HPG tăng 60% trên đôi cánh của khối ngoại",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 18:18 01/12/2022",
      "main_content": "Vietstock - HPG tăng 60% trên đôi cánh của khối ngoại \n Thoáng chốc cổ phiếu HPG đã trở về gần 20,000 đồng/cp và bước tăng phi mã này một phần được chắp cánh bởi bàn tay của khối ngoại. \n Tính tới lúc 10h50 sáng 01/12, cổ phiếu HPG tăng hơn 5% lên mức 19,400 đồng/cp, đánh dấu mức leo dốc hơn 60% trong 2 tuần. Đây là bước tăng ấn tượng với một cổ phiếu bluechip như Hòa Phát (HM:HPG) và đằng sau đó, sự góp sức của khối ngoại là không hề nhỏ. \n Sau những ngày tháng bán ròng dài dẳng giữa bối cảnh ngành thép xoay chiều, khối ngoại trở lại còn mạnh mẽ hơn từ ngày 11/11/2022, ngay trước khi VN-Index hồi phục. \n Tính từ ngày đó đến nay, khối ngoại đã mua ròng tổng cộng gần 170 triệu cp HPG. Thậm chí trong nhiều phiên, khối lượng giao dịch HPG từ khối ngoại gần như “cân” với khối nội. \n Bên cạnh HPG, các cổ phiếu thép khác như NKG (HM:NKG), HSG (HM:HSG), SMC, TLH, VGS cũng tăng hơn 50% trong 2 tuần. \n Đà tăng dựng đứng của cổ phiếu HPG và các cổ phiếu thép cũng diễn ra cùng lúc với sự hứng khởi chung của thị trường. Từ mức 870 điểm tại ngày 16/11/2022, VN-Index giờ đã sát mốc 1,060 điểm, tức tăng 22%. \n Hiện vẫn chưa rõ lý do giải thích cho tâm lý hưng phấn này của các cổ phiếu thép. Phải chăng đà tăng chỉ diễn ra do giá cổ phiếu đã giảm quá sâu và hồi phục kỹ thuật hay nhà đầu tư cho rằng đà giảm sâu trước đó đã phản ánh hết sự ảm đạm của ngành thép? \n Nhìn về phía trước, những yếu tố khác của Hòa Phát nói riêng và ngành thép nói chung vẫn chưa mấy tích cực. Bức tranh chung vẫn là nhu cầu yếu ớt, trong khi hàng tồn kho cao ngất ngưỡng. Bên cạnh đó, sự chững lại của lĩnh vực bất động sản trong bối cảnh kẹt thanh khoản cũng là một yếu tố cực kỳ đáng ngại với ngành thép. \n Vũ Hạo \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "“Giải cứu” cổ phiếu bất động sản: Chỉ mới cứu phần ngọn",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 18:00 01/12/2022",
      "main_content": "Vietstock - “Giải cứu” cổ phiếu bất động sản: Chỉ mới cứu phần ngọn \n Những khó khăn mà nhóm doanh nghiệp bất động sản đang đối mặt vẫn còn nguyên đó. Việc cổ phiếu trong ngành bật tăng mạnh trở lại có thể do lực cầu bắt đáy của những nhà đầu tư sẵn sàng chấp nhận rủi ro cao. \n * Niềm tin vỡ vụn \n * Khi nào cổ phiếu bất động sản mới thôi bị bán tháo? \n Kể từ khi VN-Index tạo đáy tại 911.9 điểm (giá đóng cửa) trong phiên 15/11/2022, 85% cổ phiếu bất động sản đã tăng trưởng trở lại sau 11 phiên (tính đến 29/11/2022). Trong số đó, có gần 20% số cổ phiếu tăng trưởng trên 50%, thậm chí có 3 mã tăng trên 100%, một tỷ suất sinh lợi đáng mơ ước dành cho những nhà đầu tư đã bắt đáy. \n Những cổ phiếu bất động sản tăng trên 50% kể từ khi \nthị trường tạo đáy ngắn hạn \n Nhìn về mặc định giá trên thị trường, cuộc “giải cứu” nhóm cổ phiếu bất động sản manh nha xuất hiện khi nhiều cổ phiếu trong ngành đã giảm mạnh về dưới cả vùng đáy hình thành ngay đầu giai đoạn đại dịch COVID-19 xuất hiện. \n VHM (HM:VHM), DIG (HM:DIG) hay CEO là một trong những cổ phiếu phát tín hiệu bắt đáy sớm nhất. Nhưng để lại ấn tượng nhiều nhất trong những phiên gần đây là NVL (HM:NVL) khi phải qua 2 lần mới hấp thụ lượng hàng bán ra. Đầu tiên là phiên 22/11, NVL khớp kỷ lục gần 129 triệu cổ phiếu nhưng giá đóng cửa vẫn ở mức sàn và kéo dài 3 phiên liền sau đó. \n Cho đến phiên 28/11, lượng bắt đáy hơn 105 triệu cp diễn ra mới chính thức đưa cổ phiếu NVL dứt chuỗi giảm sàn 17 phiên liên tiếp. 2 phiên gần nhất, NVL tăng kịch trần và bắt đầu mang lại lợi nhuận cho những ai đã bắt đáy lần 2. \n NVL được giải cứu sau 17 phiên sàn \n Câu chuyện diễn ra tương tự ở cổ phiếu PDR (HM:PDR), phải 2 lần giải cứu (phiên 22/11 và 28/11) thì cổ phiếu này mới chấm dứt chuỗi 17 phiên giảm sàn. \n PDR được giải cứu sau 17 phiên sàn \n Tiếp nối hiệu ứng này, sau 13 phiên sàn, cổ phiếu HPX sáng ngày 30/11 được mua mạnh với kỷ lục hơn 165 triệu cổ phiếu (tương ứng hơn 52% vốn điều lệ) khớp lệnh. \n HPX ghi nhận 52% vốn được sang tay trong phiên 30/11 \n Ở HPX, Chủ tịch Đỗ Quý Hải nắm giữ hơn 40% vốn (tương đương gần 122 triệu cp), do đó cùng với hơn 52% được mua vào phiên 30/11, áp lực bán nếu có trên thị trường vào những phiên tới rõ ràng không còn nhiều. Đây cũng là cơ sở để HPX có thể còn tăng trần thêm nhiều phiên, ít nhất cho đến khi lượng khớp 162 triệu cp về tài khoản. \n Chỉ mới cứu phần ngọn \n Trên thị trường chứng khoán, đà tăng giá mạnh mẽ của một cổ phiếu thường xuất hiện từ yếu tố tích cực trong hoạt động kinh doanh. Nhưng điều này đặt trong bối cảnh nhóm ngành bất động sản hiện nay lại có vẻ không phù hợp. \n Làn sóng bán tháo cổ phiếu bất động sản diễn ra từ nhiều tháng qua và mạnh mẽ nhất kể từ đầu tháng 11 khi nhóm ngành này đối điện với muôn vàn khó khăn như sức mua mất hút, dòng tiền đóng băng trong lúc nhiều đơn vị phải xoay xở vốn để trả nợ trái phiếu đến hạn. Chưa kể, áp lực bán được bồi thêm bởi việc các công ty chứng khoán đồng loạt bán giải chấp cổ phiếu của nhiều lãnh đạo công ty bất động sản. \n Tất cả những khó khăn trên là một phần trong động thái sửa sai từ việc phát hành trái phiếu doanh nghiệp mà nhiều đơn vị mắc phải. Thậm chí, kể cả những doanh nghiệp không sai cũng chịu ảnh hưởng từ hiệu ứng domino, buộc phải mua lại trái phiếu trước hạn trước áp lực rút vốn của trái chủ. \n Biến cố được ví như “thiên nga đen” trên thị trường trái phiếu doanh nghiệp cho đến nay vẫn chưa có giải pháp nào toàn diện để củng cố lại lòng tin cho nhà đầu tư, dù cũng đã có nhiều động thái từ phía cơ quan chức năng. \n Hiện nay, trong ngắn hạn, để tạm thời có dòng tiền xoay xở, thực hiện các phương án xử lý trái phiếu, các doanh nghiệp đành phải chấp nhận bán rẻ tài sản mình đang có. \n Chẳng hạn Nova đăng ký bán 150 triệu cổ phiếu NVL khi cổ phiếu này mất 70% thị giá trong vòng 1 quý qua, cho thấy sự “chấp nhận thương đau”. Mục đích đợt chuyển nhượng này là bổ sung nguồn vốn để thực hiện các phương án xử lý trái phiếu. \n Còn PDR sẽ chuyển nhượng gần 90% vốn điều lệ của Địa ốc Hòa Bình - chủ đầu tư dự án “Khu phức hợp Hòa Bình - Thanh Yến”. Việc chuyển nhượng này cũng để đảm bảo dòng tiền, tăng khả năng thanh khoản nợ vay và tất toán trái phiếu trước hạn. \n Tình thế ngặt nghèo đang dồn ép doanh nghiệp phải bán rẻ tài sản. Đây rõ ràng là nước đi không hề mong muốn nhưng bắt buộc phải thực hiện, bởi nó khả dĩ nhất vào lúc này. \n Tựu trung lại, những khó khăn mà nhóm doanh nghiệp bất động sản đã và đang đối mặt vẫn còn nguyên đó. Việc giá cổ phiếu được “giải cứu” cũng chỉ là cứu phần ngọn, nhờ dòng tiền bắt đáy được kích hoạt chứ chưa thể giải quyết tận gốc rễ của vấn đề. \n Dù vậy, ở góc nhìn tích cực hơn, động thái chấp nhận bán tài sản giá rẻ giúp doanh nghiệp duy trì thanh khoản, có dòng vốn lưu thông, từ đó mới có thể tiếp tục hoạt động sản xuất kinh doanh. Và khi doanh nghiệp thực hiện đầy đủ cam kết với nhà đầu tư, hy vọng niềm tin sẽ được vực dậy và thị trường trái phiếu doanh nghiệp nói riêng lẫn thị trường tài chính nói chung mới có thể tiếp tục phát triển. \n Thiên Mục \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng 6 điểm đầu phiên, L14 tăng trần phiên thứ 12",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 16:46 01/12/2022",
      "main_content": "Sau ATO, thị trường tăng sớm với với hơn 500 mã xanh - gấp gần 6 lần số mã giảm (88 mã). Đầu phiên: VN-Index vượt 1.050 điểm \n Bất động sản là nhóm ngành có số mã tăng trần đáng kể nhất, nổi bật như NVL (HM:NVL), PDR (HM:PDR), HPX, DIG (HM:DIG), CEO, L14, ITA (HM:ITA), DXG (HM:DXG),… Đáng chú ý, cổ phiếu L14 tiếp tục được kéo trần khi đây đã là phiên kịch biên độ thứ 12 liên tiếp của mã này. \n Cuộc giải cứu nhóm cổ phiếu bất động sản đã mang lại trái ngọt cho những nhà đầu tư yêu thích rủi ro cao. \n Riêng VIC (HM:VIC) sáng nay giảm 1,72%; dù vậy cũng không cần quá lo lắng bởi những phiên gần đây VIC thường bật tăng ở cuối phiên để kết thúc trong sắc xanh. \n VCB (HM:VCB), MSN (HM:MSN), SAB (HM:SAB), VNM (HM:VNM), BID (HM:BID), BCM (HM:BCM),… là những ông lớn đang giảm điểm. \n Các nhóm cổ phiếu còn lại từ Mid Cap đến Small Cap đều tăng khá tốt như BCG, CII (HM:CII), DGW (HM:DGW), CKG, LCG, LGL,... \n IBC (HM:IBC) tiếp tục giảm sàn (phiên thứ 7 liên tiếp).﻿ \n Đến 9h30, VN-Index tăng hơn 6 điểm lên trên mốc 1.054 điểm. \n Trước đó kết phiên, VN-Index tăng 16,26 điểm (1,58%) lên 1.048,42 điểm, HNX-Index tăng 0,56 điểm (0,27%) đạt 208,79 điểm, UPCoM-Index tăng 20,17 điểm (1,96%) lên 1.049,21 điểm.﻿ \n Thanh khoản thị trường giảm nhẹ so với phiên trước với tổng giá trị giao dịch đạt gần 19.353 tỷ đồng - tương ứng gần 1,28 tỷ đơn vị cổ phiếu được giao dịch trong đó giá trị giao dịch trên HOSE là 14.346 tỷ đồng - giảm 13% so với phiên trước đó. \n Khối ngoại tiếp tục mua ròng 1.525 tỷ trên cả 3 sàn. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/12: Sắc xanh lan rộng",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 16:36 01/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/12: Sắc xanh lan rộng \n Ngay đầu phiên sáng nay, thị trường đã nhập cuộc đầy hứng khởi với hơn 500 mã tăng giá, gấp gần 6 lần so với số mã giảm (88 mã). \n Bất động sản là nhóm ngành có số mã tăng trần đáng kể nhất, nổi bật như NVL (HM:NVL), PDR (HM:PDR), HPX, DIG (HM:DIG), CEO, L14, ITA (HM:ITA), DXG (HM:DXG),… Cuộc giải cứu nhóm cổ phiếu bất động sản đã mang lại trái ngọt cho những nhà đầu tư yêu thích rủi ro cao. \n Riêng ông lớn VIC (HM:VIC) sáng nay giảm 1.72%, dù vậy cũng không cần quá lo lắng bởi những phiên gần đây, VIC thường bật tăng ở cuối phiên để kết thúc trong sắc xanh. \n VCB (HM:VCB), MSN (HM:MSN), SAB (HM:SAB), VNM (HM:VNM), BID (HM:BID), BCM (HM:BCM),… là những ông lớn đang giảm điểm, qua đó kìm hãm đà tăng của chỉ số chính. VN-Index đến 9h30 tăng hơn 6 điểm, tạm lên trên mốc 1,054 điểm. \n Các nhóm cổ phiếu còn lại từ Mid Cap đến Micro Cap đều tăng khá tốt. Chẳng hạn BCG, CII (HM:CII), DGW (HM:DGW), CKG, LCG, LGL,... \n Phương Châu \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia nói gì khi sự tích cực của thị trường chứng khoán phần lớn đến từ khối ngoại?",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 14:32 01/12/2022",
      "main_content": "' title='Chuyên gia nói gì khi sự tích cực của thị trường chứng khoán phần lớn đến từ khối ngoại? \n ' >Trong những talkshow về chứng khoán mới đây, các chuyên gia đã đưa ra nhận định về khả năng sóng ngành và các nhóm cổ phiếu tiềm năng thời gian tới. \n  \n Trong khi các nhà đầu tư trong nước “hờ hững” với thị trường, nhà đầu tư nước ngoài lại hành động ngược lại khi tranh thủ gom lượng lớn cổ phiếu doanh nghiệp Việt Nam. Theo thống kê, khối ngoại đã mua ròng gần 16.000 tỷ đồng trong tháng 11 khi rót ròng 19 trong tổng số 22 phiên giao dịch. \n Nhận định về biến động trên, bà Trần Thị Khánh Hiền, Giám đốc Khối Phân tích Chứng khoán VNDirect tại Talkshow “Phố Tài chính” đã chia sẻ quý 4 thường là quý nhiều tổ chức tài chính lớn lựa chọn làm thời điểm tái cơ cấu danh mục và giải ngân cho năm mới. Bởi kết quả quý 3 như bức tranh về kết quả kinh doanh của cả năm, đã phần nào được lộ diện. Trong bối cảnh lãi suất đầu vào tăng lên thì kênh đầu tư chứng khoán sẽ mất bớt đi sức hấp dẫn, tuy nhiên sự tương quan này sẽ bị phá vỡ khi lợi nhuận của các doanh nghiệp trên thị trường tiếp tục tăng. \n “Năm 2023, mặc dù có xu hướng đà tăng lợi nhuận đã suy yếu, chúng tôi dự đoán các doanh nghiệp niêm yết phải có mức lợi nhuận ghi nhận tăng từ 12 đến 14%. Với mức lợi nhuận này thì thu nhập từ thị trường chứng khoán sẽ rơi vào khoảng 14%, nghĩa là bắt đầu hấp dẫn hơn gửi tiền tiết kiệm. \n Theo bà Hiền, gần đây ETF Fubon, một trong số những ETF lớn đầu tư vào Việt Nam, họ có thông báo sẽ huy động khoảng 4.000 tỷ để tiếp tục đầu tư vào thị trường Việt Nam. Chứng tỏ các nhà đầu tư nước ngoài cũng nhìn được thời điểm này tài sản trên thị trường chứng khoán đã trở nên rất rẻ và bắt đầu giải ngân. \n Ở góc nhìn khác ông Phạm Lưu Hưng, Kinh tế trưởng Chứng khoán SSI (HM:SSI) cũng đã có những chia sẻ về việc mua ròng của các quỹ ETF như DCVFM VN Diamond ETF, Fubon FTSE Vietnam ETF trong thời gian vừa qua tại chương trình \"Bí mật đồng tiền\" ngày 30/11. \n Cụ thể, ông Phạm Lưu Hưng cho biết điều này đã giúp tạo ra một động lực nhất định cho thị trường nhưng cũng chỉ được trong thời gian ngắn một, hai ngày, để kéo dài cần có biến động của các yếu tố vĩ mô quan trọng hơn. \n Mức độ mua ròng của quỹ Fubon tính từ đầu năm đến nay khoảng 10.000 tỷ đồng, trong đó trong tháng vừa qua là khoảng 2.500 tỷ đồng mặc dù giá trị chứng chỉ quỹ của quỹ này tính đến ngày 29/11 giảm khoảng 36, 37% so với đầu năm. \n Ông Hưng chia sẻ trước đây, các nhà đầu tư Thái Lan hay Hàn Quốc đầu tư vào Việt Nam vì thị trường Việt Nam là lựa chọn tốt của họ trong thời điểm đó, nhưng khi phát hiện ra lựa chọn tốt hơn thì họ sẽ rút vốn, ví dụ có thời điểm Hàn Quốc thích thị trường Brazil hơn nên đã rút vốn khỏi Việt Nam. \n Kinh tế trưởng SSI nhấn mạnh \"Do đó, cần quan tâm tới các yếu tố nội tại của thị trường, yếu tố nhà đầu tư nước ngoài chỉ là một phần, không phải là tất cả đối với thị trường Việt Nam trong thời điểm này\". \n Mới đây, khi nhận định về xu hướng thị trường ngày giao dịch đầu tháng 12 (1/12), FPT (HM:FPT) Capital Research dự đoán VN-Index nhiều khả năng sẽ cần phải có nhịp điều chỉnh hoặc đi sideaway trong những phiên tới. \n Theo FPT Capital Research, thị trường 30/11 tiếp tục có thêm một phiên tăng điểm tích cực nữa khi đóng cửa ở mức giá cao nhất trong phiên. Mặc dù vậy, thanh khoản thị trường đã có dấu hiệu suy giảm so với những phiên trước và đang phải dựa rất nhiều vào sự nâng đỡ của khối ngoại. \n  \n  \n Trường hợp lãi suất tăng cao hơn mức kỳ vọng, thị trường Mỹ sẽ bị ảnh hưởng khá mạnh và gây áp lực lên tỷ giá của Việt Nam cao hơn, do đó thị trường Việt Nam sẽ phải đối mặt với nhiều áp lực hơn. Tuy nhiên, vị chuyên gia cho biết xác xuất điều này xảy ra là khá nhỏ ở thời điểm hiện tại. \n Về việc giảm tỷ trọng đối với ngành ngân hàng, kinh tế trưởng SSI chia sẻ có thể giảm bớt tỷ trọng đối với những cổ phiếu có vấn đề liên quan nhiều đến thị trường trái phiếu doanh nghiệp và các vấn đề rủi ro khác chưa xử lý được, nhưng không có nghĩa giảm tỷ trọng ở tất cả cổ phiếu ngành ngân hàng. \n Ông Hưng nhấn mạnh \"Khi nền kinh tế phục hồi thì nhóm ngành tài chính thường sẽ hồi ngay từ chu kỳ đầu, ngành ngân hàng hay ngành tài chính nói chung vẫn là nhóm tôi ưa thích trong giai đoạn này\". \n Theo quan điểm Giám đốc Khối Phân tích Chứng khoán VNDirect , bối cảnh thanh khoản của thị trường còn yếu và dòng tiền vào thị trường chưa được dồi dào, sóng ngành như những năm trước khó có thể xảy ra. \n Song, một số lĩnh vực được hưởng lợi từ động lực tăng trưởng của nền kinh tế, có thể kể đến một số nhóm ngành liên quan đến giải ngân đầu tư công và nguyên vật liệu xây dựng đang có xu hướng giảm, cùng với nỗ lực của cơ quan nhà nước trong thời gian gần đây thì nhiều khả năng giải ngân đầu tư công sẽ tăng tốc trong những tháng tới. \n Đồng thời, một số nhóm ngành liên quan đến hàng không, đặc biệt liên quan đến việc mở cửa của thị trường du lịch quốc tế cũng có thể được hưởng lợi. \n Ngoài ra nhóm ngành liên quan đến năng lượng xanh hay nền kinh tế số là những lĩnh vực luôn luôn có sự triển vọng tốt trong ít nhất khoảng từ 3 đến 5 năm tới. \n Bà Hiền chia sẻ “Bên cạnh việc tập trung vào các nhóm ngành, chúng ta cũng nên theo dõi đến câu chuyện của từng cổ phiếu. Nhà đầu tư có thể lựa chọn những doanh nghiệp đầu ngành có rủi ro thấp đối với việc lãi suất tăng, có cơ cấu tài chính vững mạnh và có mức định giá hấp dẫn so với trung bình 3 năm gần đây”. \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 1/12: Dòng tiền gia tăng ở nhóm vốn hoá lớn, VN-Index hướng tới 1.060",
      "time": "30 thg 11, 2022",
      "posted_date": "Ngày đăng 03:37 01/12/2022",
      "main_content": "Trái với nhận định tích cực của các công ty chứng khoán, FPT (HM:FPT) Capital Research cho rằng những phiên tới chỉ số sẽ điều chỉnh khi thị trường đang phải dựa rất nhiều vào sự nâng đỡ của khối ngoại. FPT Capital Research: Xuất hiện nhịp điều chỉnh hoặc đi sideaway trong những phiên tới \n VN-Index mở đầu phiên giao dịch ngày hôm nay với nhịp chốt lời nhưng khối ngoại vẫn đóng vai trò nâng đỡ thị trường giúp cho thị trường dù giằng co trong phiên sáng nhưng vẫn cán đích thành công trên mức tham chiếu khi kết thúc phiên sáng. \n Điểm nhấn của thị trường trong phiên sáng đến từ mã cổ phiếu HPX khi mã cổ phiếu này cuối cùng cũng được “giải cứu” sau NVL (HM:NVL) và PDR (HM:PDR). \n Sang tới phiên chiều, sự thận trọng của nhà đầu tư khiến thị trường rơi về dưới ngưỡng tham chiếu và dao động quanh mốc này vào đầu phiên. Kịch bản của phiên giao dịch ngày hôm qua lập lại khi dòng vốn khối ngoại tiếp tục nâng đỡ thị trường và tập trung mạnh vào nhóm cổ phiếu trong rổ VN30.Động lực mạnh mẽ từ các cổ phiếu lan tỏa tới thị trường và nhanh chóng giúp độ rộng thị trường quay về ngưỡng tích cực. \n Thị trường tiếp tục có thêm một phiên tăng điểm tích cực nữa khi đóng cửa ở mức giá cao nhất trong phiên. Mặc dù vậy, thanh khoản thị trường đã có dấu hiệu suy giảm so với những phiên trước và đang phải dựa rất nhiều vào sự nâng đỡ của khối ngoại. \n Trong phiên ngày hôm nay tổng giá trị giao dịch của khối ngoại chiếm hơn 17% toàn thị trường, tính riêng nhịp hồi phục chiều nay của thị trường, khối ngoại chiếm đến 27% tổng giá trị giao dịch trên thị trường. \n Trên phương diện kỹ thuật, VN-Index đóng cửa phiên giao dịch ngày hôm nay với thêm một cây nến rút chân tích cực và chính thức vượt qua ngưỡng kháng cự SMA50. Hiện tại, VN-Index đóng cửa sát với vùng mây Ichimoku và nhiều khả năng sẽ cần phải có nhịp điều chỉnh hoặc đi sideaway trong những phiên tới. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng \n Thị trường có thể sẽ duy trì đà tăng và VN-Index có thể sẽ tiếp tục hướng về mức kháng cự gần nhất 1.072 điểm. Đồng thời, nhóm cổ phiếu vốn hóa lớn có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho thấy xu hướng tăng ngắn hạn của thị trường chung sẽ rõ ràng hơn và dòng tiền sẽ có khuynh hướng gia tăng vào nhóm cồ phiếu này. \n Ngoài ra, chỉ báo tâm lý tiếp tục tăng mạnh cho thấy cơ hội mua mới tiếp tục gia tăng và rủi ro ngắn hạn vẫn ở mức thấp. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục tận dụng các nhịp điều chỉnh để mua mới và gia tăng tỷ trọng cổ phiếu. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục xu hướng tăng điểm ngắn hạn và tiến lên vùng đích kỳ vọng tại 1.060 (+-5) \n VN-Index tiếp tục có một phiên tăng điểm giằng co với biên độ mở rộng về cuối phiên. Xung lực tăng tích cực cùng thanh khoản cải thiện đã giúp chỉ số sớm hồi phục trở lạisau khi kiểm định lại vùng hỗ trợ gần quanh 1.020. \n Mặc dù áp lực rung lắc sẽ sớm xuất hiện trong những phiên tới sau nhịp hồi phục mạnh, VN-Index nhiều khả năng sẽ tiếp tục xu hướng tăng điểm ngắn hạn và tiến lên vùng đích kỳ vọng tại 1.060 (+-5) trước khi gặp áp lực điều chỉnh rõ nét hơn. Nhà đầu tư được khuyến nghị gia tăng tỷ trọng quanh vùng hỗ trợ gần của các cổ phiếu mục tiêu nhưng khống chế tỷ trọng ở mức an toàn. \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 01/12: Tiếp tục tăng điểm ngắn hạn?",
      "time": "30 thg 11, 2022",
      "posted_date": "Ngày đăng 01:20 01/12/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 01/12: Tiếp tục tăng điểm ngắn hạn? \n KBSV cho rằng trong những phiên tới, sau nhịp hồi phục mạnh, VN-Index nhiều khả năng sẽ tiếp tục xu hướng tăng điểm ngắn hạn và tiến lên vùng đích kỳ vọng tại 1,060 (+-5) trước khi gặp áp lực điều chỉnh rõ nét hơn. \n Rung lắc nhẹ \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): VN-Index đã thành công vượt qua ngưỡng kháng cự 1,030-1,040 cũng như vượt lên SMA50 với thanh khoản ủng hộ đà tăng của chỉ số. Trong những phiên tới, thị trường có thể sẽ có thể có sự rung lắc nhẹ sau một đà hồi phục lớn. \n Điều chỉnh ngắn hạn \n CTCK Sài Gòn Hà Nội ( SHS  (HN:SHS)): SHS cho rằng sau giai đoạn hồi phục này thị trường sẽ có điều chỉnh và dao động sẽ dần trở nên ổn định với biên độ hẹp dần theo thời gian trước khi giai đoạn uptrend mới thực sự diễn ra. \n Với trạng thái vận động của các cổ phiếu chủ chốt cùng với việc dòng tiền khối ngoại đang quay lại mạnh mẽ sẽ củng cố thêm xu hướng tích cực của thị trường trong thời gian tới. Tuy nhiên, sau đợt phục hồi mạnh thị trường sẽ đối diện với những đợt điều chỉnh ngắn hạn. \n Tăng điểm ngắn hạn trước khi gặp áp lực điều chỉnh \n CTCK KB (KBSV): Mặc dù áp lực rung lắc sẽ sớm xuất hiện trong những phiên tới sau nhịp hồi phục mạnh, VN-Index nhiều khả năng sẽ tiếp tục xu hướng tăng điểm ngắn hạn và tiến lên vùng đích kỳ vọng tại 1,060 (+-5) trước khi gặp áp lực điều chỉnh rõ nét hơn. Nhà đầu tư được khuyến nghị gia tăng tỷ trọng quanh vùng hỗ trợ gần của các cổ phiếu mục tiêu nhưng khống chế tỷ trọng ở mức an toàn. \n Tiếp tục quán tính tăng điểm \n CTCK Asean (Aseansc): Aseansc kỳ vọng rằng chỉ số VN-Index có thể tiếp tục quán tính tăng điểm trong phiên kế tiếp (01/12). Tuy nhiên, sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n VN-Index tiến lên khu vực 1,080 -1,090 \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Trong trường hợp tích cực, VN-Index sẽ tiến sâu vào vùng mây đỏ và tiến lên khu vực 1,080 -1,090 tương đương với ngưỡng 0.5 của thang đo Fibonacci. Thêm vào đó, chỉ báo RSI đã tạo đỉnh và đi ngang ở khung đồ thị giờ nên áp lực bán chốt lời ngắn hạn có thể sẽ xuất hiện trong các phiên tới. VCBS giữ nguyên quan điểm, khuyến nghị các nhà đầu tư tiếp tục duy trì tỉ trọng cổ phiếu hợp lý, hạn chế giải ngân mua đuổi thêm thay vào đó nên tận dụng những nhịp tăng tốt để hiện thực hóa lợi nhuận từng phần nếu áp lực bán bất ngờ xuất hiện trở lại. \n Rung lắc và điều chỉnh \n CTCK Tân Việt (TVSI): Các nhịp rung lắc và điều chỉnh ngắn dự báo sẽ tiếp tục diễn ra trong các phiên sắp tới. Nhà đầu tư nên canh các nhịp điều chỉnh để mua mới. Nhịp hồi phục sẽ kết thúc khi VN-Index đóng cửa mất vùng giá 970 điểm. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 01/12/2022: Xu hướng tăng đã trở lại",
      "time": "30 thg 11, 2022",
      "posted_date": "Ngày đăng 00:18 01/12/2022",
      "main_content": "Vietstock - Vietstock Daily 01/12/2022: Xu hướng tăng đã trở lại \n VN-Index tiếp tục tăng trưởng tốt và vượt lên trên đường SMA 50 ngày cho thấy xu hướng tăng trung hạn đã quay trở lại. Khối lượng giao dịch duy trì ở mức cao và dòng tiền thông minh đang trở lại chứng tỏ sự tích cực của thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 30/11/2022 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 30/11/2022. Cụ thể, VN-Index tăng 1.58%, lên mức 1,048.42 điểm; HNX-Index tăng 0.2%, lên mức 208.79 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 957 triệu đơn vị, giảm 13.18% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 42.1%, đạt hơn 88 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 1,636 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 49 tỷ đồng. \n - Thị trường chứng khoán tiếp tục nối dài chuỗi tăng của mình khi các chỉ số chính đồng loạt hiện sắc xanh. VN-Index khởi đầu phiên giao dịch tương đối thận trọng khi giao dịch giằng co với biên độ hẹp quanh tham chiếu. Nhiều cổ phiếu ngân hàng giảm giá là nguyên nhân chính kìm hãm chỉ số này. Tuy nhiên, VN-Index đã giao dịch tích cực trở lại ở nửa cuối phiên sáng và bứt phá tăng mạnh trong phiên chiều. Khối lượng giao dịch của chỉ số tiếp tục duy trì ở mức cao càng củng cố cho đà tăng của chỉ số. Kết thúc giao dịch, VN-Index tăng mạnh 16.26 điểm, lên mức 1,048.42 điểm. \n - VN30-Index kết phiên tăng 20.17 điểm (+1.96%). Bên mua chiếm ưu thế lớn trong rổ VN30 với 25 mã tăng và chỉ có 5 mã giảm giá. Trong đó, bộ đôi NVL (HM:NVL), PDR (HM:PDR) và hai mã KDH (HM:KDH), VIB (HM:VIB) là những mã giao dịch tích cực nhất khi bật tăng hết biên độ. Theo sau đó là các mã HPG (HM:HPG), VPB (HM:VPB) và POW (HM:POW). \n - Về mức độ ảnh hưởng, VHM (HM:VHM), HPG, VCB (HM:VCB), VPB và MSN (HM:MSN) là những mã có tác động tích cực nhất đến VN-Index. Ở chiều ngược lại, GAS (HM:GAS), CTG (HM:CTG), VNM (HM:VNM) là những mã có ảnh hưởng tiêu cực nhất, nhưng mức độ đóng góp là không lớn. \n - Tâm lý tích cực trở lại trong phiên chiều đã khiến hầu hết các nhóm ngành cùng hiện sắc xanh. Ngành vật liệu xây dựng tiếp tục tăng tốt. Nhóm cổ phiếu sắt thép như HPG tăng mạnh 5.75%, HSG (HM:HSG) tiến 3.21%, NKG (HM:NKG) tăng 1.38%. Nhiều cổ phiếu khác cũng hiện sắc xanh tích cực như HT1 (HM:HT1), BCC (HN:BCC), LBM… \n - Các cổ phiếu thuộc các nhóm như nhóm ngân hàng, chứng khoán, bảo hiểm cũng cho thấy sự tích cực. Điển hình như MIG (HM:MIG), CTS tăng trần, VND (HM:VND) leo dốc tăng hơn 6%, các mã như STB (HM:STB),  SHB  (HM:SHB), VPB hay TCB (HM:TCB) cũng có phiên giao dịch sôi động và hiện sắc xanh khi kết phiên. \n - VN-Index tiếp tục tăng trưởng tốt và vượt lên trên đường SMA 50 ngày cho thấy xu hướng tăng trung hạn đã quay trở lại. Khối lượng giao dịch duy trì ở mức cao và dòng tiền thông minh đang quay trở lại chứng tỏ sự tích cực của thị trường. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vượt lên trên đường SMA 50 ngày \n Trong phiên giao dịch ngày 30/11/2022, VN-Index tiếp tục tăng điểm và vượt lên trên đường SMA 50 ngày cho thấy xu hướng tăng trung hạn đã quay trở lại. \n Khối lượng giao dịch vẫn duy trì ở mức cao cho thấy dòng tiền khá sôi động trong bối cảnh mẫu hình Inverse Head and Shoulders đã hình thành. \n  \n HNX-Index - Spinning Top hình thành \n Trong phiên giao dịch ngày 30/11/2022, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng tiếp tục vượt mức trung bình 20 ngày cho thấy dòng tiền đang quay trở lại thị trường khi mà HNX-Index đã vượt lên trên đường Middle của Bollinger Bands. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index sắp cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 30/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 30/11/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]