[
   {
      "title": "Vietstock Daily 02/07/2024: Kỳ vọng khối lượng phục hồi",
      "time": "01 thg 7, 2024",
      "posted_date": "Ngày đăng 00:13 02/07/2024",
      "main_content": "Vietstock - Vietstock Daily 02/07/2024: Kỳ vọng khối lượng phục hồi \n VN-Index bật tăng tích cực trở lại sau phiên giảm mạnh trước đó. Đồng thời chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua trở lại và rời khỏi vùng này thì triển vọng ngắn hạn sẽ lạc quan hơn. Hiện tại, khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày. Trong các phiên tới, khối lượng cần đạt trên mức này nếu muốn duy trì đà tăng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 01/07/2024 \n - Các chỉ số chính tăng trong ngày 01/07/2024. Kết phiên, VN-Index tăng 0.74%, lên mức 1,254.56 điểm; HNX-Index tăng 0.41%, lên mức 238.56 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 433 triệu đơn vị, giảm 35.54% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 27.79% so với phiên trước, hơn 48 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 828 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 9 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa với không khí không mấy lạc quan khi sắc đỏ bao trùm hầu hết trong phiên sáng. Sang phiên chiều, VN-Index tiếp tục neo dưới mốc tham chiếu và duy trì cho đến giữa phiên thì bất ngờ phục hồi trở lại. Kể từ đó, lực cầu tham gia ồ ạt và mạnh mẽ hơn kéo chỉ số bật tăng mạnh và đóng cửa ở mức cao nhất trong ngày. Kết phiên, VN-Index tăng 9.24 điểm, tương đương 0.74%. \n - Về mức độ ảnh hưởng, CTG (HM:CTG), MWG (HM:MWG) và VCB (HM:VCB) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với gần 4 điểm tăng. Ngược lại, FPT (HM:FPT), TCB (HM:TCB) và POW (HM:POW) là những mã cổ phiếu tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 7.16 điểm, tương đương với 1,285.48 điểm. Trong đó, bên mua chiếm ưu thế vượt trội với 22 mã tăng, 7 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu VRE (HM:VRE) và MWG là 2 mã cổ phiếu ghi nhận tích cực nhất với mức tăng lần lượt là 6.9% và 5.5%. Ở chiều ngược lại, TCB là mã cổ phiếu tiêu cực nhất khi xếp cuối bảng với mức giảm 3%. \n Thị trường có sự hồi phục trở lại sau phiên giảm mạnh trước đó trong phiên giao dịch ngày 01/07/2024. Trong đó, ngành dịch vụ tư vấn, hỗ trợ có mức tăng mạnh nhất với 4.88% chủ yếu đến từ các mã cổ phiếu: TV2 (6.56%), KPF (1.32%), TV3 (0.79%),… Theo sau là ngành bán lẻ và sản xuất hàng gia dụng với mức tăng lần lượt là 3.34% và 1.45%. \n Về nhóm ngành bán lẻ khởi sắc trong phiên hôm nay chủ yếu đến từ mã cổ phiếu MWG tăng 5.45% và HAX tăng 2.17%. Ngành sản xuất hàng gia dụng cũng tích cực không kém khi các mã cổ phiếu như TCM (HM:TCM), MSH (HM:MSH), TNG (HN:TNG), STK (HM:STK), GIL, TTF (HM:TTF), ADS,… đều tăng trưởng tốt. \n Ngược lại, các mã cổ phiếu thuộc nhóm ngành công nghệ thông tin ghi nhận khá tiêu cực với các mã cổ phiếu như FPT giảm 1.46%, SGT giảm 3.39% và GLT giảm 6.6%. \n VN-Index bật tăng tích cực trở lại sau phiên giảm mạnh trước đó. Đồng thời chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua trở lại và rời khỏi vùng này thì triển vọng ngắn hạn sẽ lạc quan hơn. Hiện tại, khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày. Trong các phiên tới, khối lượng cần đạt trên mức này nếu muốn duy trì đà tăng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator tiến sâu vào vùng quá bán \n VN-Index bật tăng tích cực trở lại sau phiên giảm mạnh trước đó. Đồng thời chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua trở lại và rời khỏi vùng này thì triển vọng ngắn hạn sẽ lạc quan hơn. \n Hiện tại, khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày. Trong các phiên tới, khối lượng cần đạt trên mức này nếu muốn duy trì đà tăng. \n  \n HNX-Index - Chỉ báo MACD và Stochastic Oscillator tiếp tục hướng xuống \n HNX-Index tăng điểm đồng thời liên tục xuất hiện những cây nến xanh đỏ xen kẽ nhau trong các phiên gần đây cho thấy tâm lý của nhà đầu tư khá thận trọng. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán cho thấy triển vọng sắp tới vẫn chưa có dấu hiệu lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 01/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 01/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giải mã con số tăng trưởng kinh tế quý 2",
      "time": "01 thg 7, 2024",
      "posted_date": "Ngày đăng 20:02 01/07/2024",
      "main_content": "Vietstock - Giải mã con số tăng trưởng kinh tế quý 2 \n Mức tăng trưởng kinh tế quý 2 vừa được công bố cuối tuần bất ngờ với phần lớn các tổ chức dự báo. Phần lớn các tổ chức đều đều dự báo tăng trưởng kinh tế quý 2 dù phục hồi nhưng không thể trên mức 6%. Thậm chí, một số tổ chức quốc tế còn dự báo tăng trưởng kinh tế quý 2 sẽ có thể còn tăng thấp hơn so với quý 1. \n Từ đầu năm 2024, nền kinh tế Việt Nam đã phải đối mặt với nhiều thách thức khi số lượng doanh nghiệp giải thể hoặc dừng hoạt động tăng mạnh. Theo báo cáo từ Tổng cục Thống kê, số doanh nghiệp tạm ngừng hoạt động trong những tháng đầu năm đã tăng hơn 20% so với cùng kỳ năm trước, một phần do chi phí hoạt động tăng cao và sức ép cạnh tranh khốc liệt. Các doanh nghiệp nhỏ và vừa (SMEs), vốn là xương sống của nền kinh tế Việt Nam, chịu ảnh hưởng nặng nề nhất, với nhiều công ty không đủ khả năng duy trì hoạt động trong bối cảnh kinh tế khó khăn. Mấu chốt quan trọng nhất vẫn là sức cầu yếu từ khu vực hộ gia đình vẫn chưa thể phục hồi. \n Trong bối cảnh đó, việc tăng trưởng kinh tế quý 2 bất ngờ tăng vọt thật sự là một điều đáng lưu ý. Liệu thực sự nền kinh tế đã vực dậy phục hồi mạnh mẽ hay đây chỉ là một yếu tố mang tính chu kỳ sẽ là một điều rất quan trọng không chỉ đối với những nhà phân tích vĩ mô mà còn đối với các nhà đầu tư trên thị trường chứng khoán. Trong vòng 1 tuần trước công bố của Tổng Cục Thống Kê, chứng khoán vẫn liên tục giảm sau khi áp sát vùng 1,300 điểm. Trong khi đó, các nhà đầu tư nước ngoài vẫn đang miệt mài bán ròng từ đầu Chứng khoán luôn là một chỉ báo của xu hướng kinh tế, việc triển vọng của thị trường chứng khoán không ổn định cũng là một lý do chúng ta cần phải đánh giá lại động lực tăng trưởng. \n Sự phục hồi của các chỉ số kinh tế \n Để đánh giá được mức tăng trưởng 6.93% có ý nghĩa như thế nào thì chúng ta sẽ cần đánh giá được mức tăng trưởng thành phần để xác định các động lực lực tăng trưởng của GDP đến từ đâu. Bảng bên dưới sẽ tóm tắt mức tăng trưởng của từng yếu tố cấu thành bên trong GDP. \n Tiêu dùng hàng hóa vẫn duy trì ở mức yếu, với tốc độ tăng trưởng danh nghĩa chỉ đạt 8.8% trong quý 2 và 8.6% trong nửa đầu năm 2024, thấp hơn nhiều so với cùng kỳ năm 2023. Điều này phản ánh sự suy yếu trong sức mua của người tiêu dùng, đặc biệt là ở các khu vực thành thị nơi mà chi phí sinh hoạt đang tăng cao. Sự yếu kém trong tiêu dùng dẫn đến giảm nhu cầu sản xuất, ảnh hưởng đến toàn bộ chuỗi cung ứng và gây ra tình trạng đình trệ trong nền kinh tế. Cùng với đó, tăng trưởng tín dụng chỉ đạt khoảng 4%, cho thấy hệ thống ngân hàng vẫn chưa thể thúc đẩy mạnh mẽ việc cung cấp vốn cho nền kinh tế, góp phần làm chậm quá trình phục hồi kinh tế của cả nước. \n Tăng trưởng của đầu tư tư nhân ở mức rất tốt khi đạt mức tăng trưởng hơn 8%. Cùng kỳ năm ngoái thì mức tăng trưởng đầu tư tư nhân chỉ đạt mức 2.3%, mức thấp nhất trong cả thập niên. Điều này cho thấy hoạt động đầu tư tư nhân đã có những bước cải thiện đáng kể. Hoạt động đầu tư tư nhân rõ ràng được hỗ trợ nhiều bởi chính sách tiền tệ mở rộng cùng với một mức lãi suất cho vay thấp hiện tại. \n Trong khi đó, việc vốn đầu tư công giải ngân tốt trong năm 2023 cũng tạo mức nền cao, khiến cho mức tăng trưởng và đóng góp của đầu tư công cũng hạn chế. Giải ngân đầu tư công 6 tháng đầu năm do đó cũng chỉ mới đạt 28% kế hoạch, trong đó tỷ lệ giải ngân đầu tư công của TP.HCM vẫn ở mức khá thấp so với trung bình. \n Những vấn đề cần lưu ý \n Bức tranh tăng trưởng kinh tế sau quý 2 đã giúp nền kinh tế giảm tải nhiều áp lực khi đã có thêm những động lực tăng trưởng mới, giúp củng cố niềm tin tăng trưởng kinh tế sẽ có thể đạt kế hoạch Chính phủ đặt ra. Tuy nhiên, bên cạnh những lạc quan trên thì có một số điểm chúng ta sẽ cần phải lưu ý: \n Thứ nhất đó là tăng trưởng tiêu dùng vẫn tiếp tục duy trì ở mức yếu: Tiêu dùng chiếm khoảng 70% quy mô kinh tế Việt Nam do đó những sụt giảm trong mức tăng trưởng tiêu dùng sẽ ảnh hưởng đến mức tăng trưởng chung. Trong bối cảnh thu nhập giảm và tình trạng việc làm không ổn định, người dân có xu hướng tiết kiệm hơn là tiêu dùng. Tâm lý thắt lưng buộc bụng này là một phản ứng tự nhiên trước những bất ổn kinh tế, nhằm đảm bảo an toàn tài chính trong tương lai. Việc thị trường bất động sản đóng băng và việc nhiều gia đình vẫn đang mắc kẹt trong các khoản đầu tư bất động sản sẽ khiến các hoạt động chi tiêu, đặc biệt là việc chi tiêu cho các mặt hàng thiết yếu sẽ sụt giảm mạnh. \n Hơn thế nữa, việc tăng trưởng tiêu dùng thấp sẽ khiến giảm lòng tin của giới doanh nghiệp trong việc thực hiện đầu tư mở rộng, hoặc xa hơn nữa chính là những rủi ro tiềm tàng cho các hoạt động mở rộng của doanh nghiệp trước sức cầu yếu nội địa. \n Thứ hai đó là nguồn tài trợ cho tăng trưởng tư nhân: Khi phần lớn tăng trưởng đầu tư được tài trợ từ nguồn vốn vay ngân hàng, rủi ro tài chính cho các ngân hàng thương mại cũng tăng theo. Việc mở rộng tín dụng nhanh chóng có thể dẫn đến tình trạng nợ xấu nếu các dự án đầu tư không đạt được kỳ vọng lợi nhuận. Điều này đặc biệt nguy hiểm trong bối cảnh sức cầu tiêu dùng vẫn còn yếu và thị trường tiêu thụ hàng hóa không có nhiều dấu hiệu cải thiện đáng kể. \n Việc tăng trưởng kinh tế dựa quá nhiều vào đầu tư tư nhân và tín dụng ngân hàng có thể không bền vững trong dài hạn. Sự phục hồi hiện tại có thể chỉ là tạm thời và không phản ánh đúng thực trạng của nền kinh tế nếu các yếu tố cơ bản như tiêu dùng nội địa không được cải thiện. Điều này tạo ra một vòng luẩn quẩn, nơi tăng trưởng kinh tế chỉ tồn tại khi có sự gia tăng liên tục của đầu tư và tín dụng, mà không có sự hỗ trợ từ các yếu tố khác. \n Thứ ba, những tín hiệu từ thị trường chứng khoán: Trong tuần mà các bản tin kinh tế đều cho thấy những dấu hiểu khởi sắc về mặt con số thì thị trường chứng khoán vẫn trong tuần giảm điểm kéo dài. Kỳ vọng của nhà đầu tư trên thị trường chứng khoán thường dựa trên các yếu tố tương lai, bao gồm dự báo kinh tế, chính sách của chính phủ, và các sự kiện toàn cầu. Mặc dù số liệu kinh tế cho thấy sự phục hồi mạnh mẽ, nhưng nếu các nhà đầu tư lo ngại về các rủi ro tiềm ẩn trong tương lai, họ có thể không sẵn sàng đầu tư nhiều vào cổ phiếu. Hoạt động bán ròng của nhà đầu tư nước ngoài vẫn tiếp diễn từ đầu năm đến nay, đặc biệt là thông qua các chứng chỉ quỹ ETF, cho thấy triển vọng vĩ mô vẫn còn nhiều điểm chưa thật sự sáng. Các nhà đầu tư nước ngoài có xu hướng tìm kiếm lợi nhuận cao và định giá hợp lý. Tuy nhiên, nếu họ cảm thấy thị trường chứng khoán Việt Nam đang bị định giá quá cao hoặc lợi nhuận không tương xứng với rủi ro, họ sẽ có xu hướng bán ra. \n Dù tăng trưởng kinh tế quý 2/2024 của Việt Nam đạt được những kết quả ấn tượng nhờ vào đầu tư tư nhân và FDI, tuy nhiên mấu chốt tiếp theo vẫn là các biện pháp thúc đẩy để khôi phục hoạt động tiêu dùng. Bên cạnh đó, hoạt động đầu tư của tư nhân cũng sẽ cần phải thận trọng trong bối cảnh sức cầu của nền kinh tế vẫn còn khá yếu. \n Lê Hoài Ân, CFA \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/07: Tâm lý phân vân chi phối thị trường",
      "time": "01 thg 7, 2024",
      "posted_date": "Ngày đăng 19:35 01/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/07: Tâm lý phân vân chi phối thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống và rơi vào vùng quá bán (oversold) cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 01/07/2024, VN-Index giảm điểm nhẹ cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân nhà đầu tư. \n Hiện tại, VN-Index đang test lại đường SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 01/07/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, HNX-Index tiếp tục test lại đỉnh cũ tháng 10/2023 (tương đương vùng 237-240 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số tiếp tục rơi khỏi vùng hỗ trợ này thì kịch bản điều chỉnh ngắn có thể xảy ra trong các phiên tới. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên sáng 01/07/2024, HDG tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 26,800-28,300) trong bối cảnh chỉ báo Stochasic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng phục hồi ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên sáng 01/07/2024, MSN tăng giá kèm theo khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang được nâng đỡ khá tốt bởi nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua tại vùng quá bán (oversold) cho thấy triển vọng lạc quan trung hạn vẫn đang hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "01/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "01 thg 7, 2024",
      "posted_date": "Ngày đăng 13:30 01/07/2024",
      "main_content": "Vietstock - 01/07: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính nổi bật những ngày cuối tuần vừa qua. \n * [Infographic] Lương của sếp công ty chứng khoán: Cao nhất hơn 14 tỷ đồng/năm. Thị trường chứng khoán Việt Nam đang ngày càng trở nên sôi động và thu hút được sự quan tâm của rất nhiều nhà đầu tư nhờ tiềm năng phát triển vượt trội. Nghề chứng khoán cũng nổi tiếng với mức thu nhập tiền tỷ khi thị trường sôi động. >>> \n * ĐHĐCĐ thường niên năm 2024 Quốc Cường Gia Lai (HM:QCG) bất thành vì... lý do bất khả kháng. Dù tổ chức trễ nhưng đại hội của Quốc Cường Gia Lai vẫn không thể diễn ra theo kế hoạch do Tổng Giám đốc Nguyễn Thị Như Loan gặp vấn đề về sức khỏe. >>> \n * Tin vui của Fed: Thước đo lạm phát yêu thích tăng yếu nhất trong hơn 3 năm. Trong tháng 5/2024, PCE lõi, thước đo lạm phát yêu thích của Fed, vừa ghi nhận mức tăng yếu nhất trong hơn 3 năm. Điều này sẽ củng cố khả năng Fed giảm lãi suất vào tháng 9/2024. >>> \n * IMF: Fed nên giữ nguyên lãi suất đến cuối năm. Quỹ Tiền tệ Quốc tế (IMF) cho rằng Cục Dự trữ Liên bang Mỹ (Fed) nên duy trì mức lãi suất hiện tại ít nhất cho đến cuối năm nay, một phần do tăng trưởng kinh tế mạnh mẽ của Mỹ và các rủi ro lạm phát liên tục gia tăng. >>> \n * Lãnh đạo MSN (HM:MSN) nói về kế hoạch IPO MCH (HN:MCH) và SK Group bán cổ phần. Ông Lê Bá Nam Anh – Giám đốc Chiến lược & Phát triển MSN chia sẻ về kế hoạch IPO cổ phiếu MCH trong năm 2025 cũng như những tin đồn về động thái thoái vốn tại MSN của SK Group gần đây. >>> \n * Warren Buffett điều chỉnh di chúc: Tài sản khổng lồ sẽ về đâu?. Warren Buffett, Chủ tịch kiêm CEO của Berkshire Hathaway, vừa điều chỉnh kế hoạch phân chia tài sản khổng lồ của mình sau khi qua đời, theo đó ông sẽ không còn quyên góp phần lớn tài sản cho quỹ từ thiện của ông Bill Gates. >>> \n * 3 luật về bất động sản chính thức có hiệu lực từ 01/08/2024. Sáng 29/06, Quốc hội đã thông qua Luật Đất đai, Luật Nhà ở, Luật Kinh doanh Bất động sản sẽ có hiệu lực từ 01/08/2024, sớm hơn 5 tháng so với thời điểm đã được quyết định trước đó là ngày 01/01/2025. >>> \n * TPS: Môi trường vĩ mô thuận lợi, nhiều yếu tố hỗ trợ dòng tiền nửa cuối năm 2024. Theo TPS Research, trong nửa cuối năm 2024, thị trường chứng khoán Việt Nam sẽ xoay quanh câu chuyện môi trường vĩ mô thuận lợi, nhiều yếu tố hỗ trợ dòng tiền, định giá còn hấp dẫn so với triển vọng phục hồi lợi nhuận doanh nghiệp, trong bối cảnh các kênh đầu tư khác kém thu hút hơn. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * UBCKNN xử phạt 2 doanh nghiệp \n * Cổ đông lớn Golden Gate sắp “sang tay” gần 1.1 triệu cp \n * Heineken nâng công suất thêm 500 triệu lít/năm ở nhà máy Vũng Tàu, ai hưởng lợi? \n * Tracodi (TCD) sắp phát hành hơn 30.5 triệu cp thưởng cho cổ đông \n * Chuyên gia IVS: Doanh nghiệp có quỹ đất nền lớn sẽ hưởng lợi khi luật mới có hiệu lực \n * Imexpharm chuẩn bị trả cổ tức với tỷ lệ 20% \n * 3 cổ đông mua vào hơn 11% vốn của FDC \n * MBS (HN:MBS) sắp chia 525 tỷ đồng cổ tức cho cổ đông, tỷ lệ 12% \n * Cổ phiếu nào khiến VN-Index điều chỉnh mạnh về mốc 1,245 điểm? \n * Chứng khoán giảm sâu vào đầu tuần và cuối tuần \n * Góc nhìn tuần 01 - 05/07: Lùi về 1,200 - 1,210 nếu không có cầu bắt đáy? \n * Tuần từ 01-05/07: Nổi bật doanh nghiệp chốt quyền chi cổ tức gần 4 ngàn tỷ \n * Golden Gate đặt mục tiêu tăng trưởng lợi nhuận 17% trong năm 2024 \n * ĐHĐCĐ thường niên năm 2024 Quốc Cường Gia Lai bất thành vì... lý do bất khả kháng \n * Miễn nhiệm chức danh Phó Tổng Giám đốc đối với Chủ tịch SZC (HM:SZC) \n * [IR AWARDS] Lịch công bố thông tin tháng 07/2024 cần nhớ \n * Quỹ đầu tư mua, bán thưa thớt \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD tiếp đà leo dốc \n * Ngân sách Nhà nước bội thu 217 ngàn tỷ đồng trong 6 tháng đầu năm 2024 \n * Luật Bảo hiểm xã hội (sửa đổi): Người tham gia BHXH sau 1/7/2025 không được rút một lần \n * Đến 24/06, tín dụng nền kinh tế tăng 4.45% \n * Bộ Tài chính quyết định giảm từ 10-50% cho 36 khoản phí, lệ phí từ 1/7 \n VĨ MÔ ĐẦU TƯ \n * Hà Nội ‘khai tử’ hơn 150 dự án, loạt dự án ‘treo’ được gia hạn \n * Chưa 'hồi sinh' hồ Than Thở, chủ đầu tư lại muốn làm khu du lịch quốc tế \n * TP Hồ Chí Minh, Hà Nội trở thành đô thị mới nổi khu vực châu Á - Thái Bình Dương \n * Gần 2 tỷ đô vốn FDI đăng ký vào bất động sản trong nửa đầu năm 2024 \n * Hưng Thịnh đề xuất làm 2 khu đô thị hơn 940ha ở Khánh Hòa \n * TP HCM kêu gọi đầu tư cao ốc nơi người dân phải 'chia ca ngủ' \n * TPHCM thu hồi 35 địa chỉ nhà, đất của các cơ quan \n * Dự án kêu gọi đầu tư tuần 22-28/06: Đồng Nai giới thiệu khu chung cư nhà ở xã hội hơn 1 ngàn tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Một loạt thương vụ sáp nhập đáng chú ý trên thế giới \n * Trump và Biden đối đầu: Ai chịu trách nhiệm về lạm phát? \n * Bộ trưởng Tài chính Đức không thỏa hiệp về kế hoạch giảm thuế thu nhập cá nhân \n * Công ty bán dẫn Hàn Quốc đầu tư 75 tỷ USD vào trí tuệ nhân tạo và chip \n * Chuyến thăm của Thủ tướng Phạm Minh Chính chắp thêm động lực cho hợp tác du lịch Việt Nam - Hàn Quốc cất cánh \n * Morgan Stanley: Fed và ECB có thể hạ lãi suất vào tháng 9 \n * Ông Biden khẳng định tiếp tục tranh cử, bác bỏ lời kêu gọi rút lui \n * Nhật Bản ra mắt tờ tiền mới với thiết kế 3D chống giả mạo đầu tiên trên thế giới \n Đông Tư \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Giảm thuế giá trị gia tăng xuống 8% từ 01/07-31/12/2024",
      "time": "30 thg 6, 2024",
      "posted_date": "Ngày đăng 03:02 01/07/2024",
      "main_content": "Vietstock - Giảm thuế giá trị gia tăng xuống 8% từ 01/07-31/12/2024 \n Chính phủ vừa ban hành Nghị định số 72/2024/NĐ-CP ngày 30/06/2024 quy định chính sách giảm thuế giá trị gia tăng theo Nghị quyết của Quốc hội. \n Các nhóm hàng hóa, dịch vụ được giảm thuế giá trị gia tăng \n Nghị định nêu rõ: Giảm thuế giá trị gia tăng đối với các nhóm hàng hóa, dịch vụ đang áp dụng mức thuế suất 10%, trừ nhóm hàng hóa, dịch vụ sau: \n a) Viễn thông, hoạt động tài chính, ngân hàng, chứng khoán, bảo hiểm, kinh doanh bất động sản, kim loại và sản phẩm từ kim loại đúc sẵn, sản phẩm khai khoáng (không kể khai thác than), than cốc, dầu mỏ tinh chế, sản phẩm hoá chất. Chi tiết tại Phụ lục ban hành kèm theo Nghị định này. \n b) Sản phẩm hàng hóa và dịch vụ chịu thuế tiêu thụ đặc biệt. Chi tiết tại Phụ lục ban hành kèm theo Nghị định này. \n c) Công nghệ thông tin theo pháp luật về công nghệ thông tin. Chi tiết tại Phụ lục ban hành kèm theo Nghị định này. \n d) Việc giảm thuế giá trị gia tăng cho từng loại hàng hóa, dịch vụ được áp dụng thống nhất tại các khâu nhập khẩu, sản xuất, gia công, kinh doanh thương mại. Đối với mặt hàng than khai thác bán ra (bao gồm cả trường hợp than khai thác sau đó qua sàng tuyển, phân loại theo quy trình khép kín mới bán ra) thuộc đối tượng giảm thuế giá trị gia tăng. Mặt hàng than thuộc Phụ lục ban hành kèm theo Nghị định này, tại các khâu khác ngoài khâu khai thác bán ra không được giảm thuế giá trị gia tăng. \n Các tổng công ty, tập đoàn kinh tế thực hiện quy trình khép kín mới bán ra cũng thuộc đối tượng giảm thuế giá trị gia tăng đối với mặt hàng than khai thác bán ra. \n Trường hợp hàng hóa, dịch vụ nêu tại các Phụ lục ban hành kèm theo Nghị định này thuộc đối tượng không chịu thuế giá trị gia tăng hoặc đối tượng chịu thuế giá trị gia tăng 5% theo quy định của Luật Thuế giá trị gia tăng thì thực hiện theo quy định của Luật Thuế giá trị gia tăng và không được giảm thuế giá trị gia tăng. \n Mức giảm thuế giá trị gia tăng \n Theo Nghị định 72/2024/NĐ-CP, cơ sở kinh doanh tính thuế giá trị gia tăng theo phương pháp khấu trừ được áp dụng mức thuế suất thuế giá trị gia tăng 8% đối với hàng hóa, dịch vụ được giảm thuế giá trị gia tăng. \n Cơ sở kinh doanh (bao gồm cả hộ kinh doanh, cá nhân kinh doanh) tính thuế giá trị gia tăng theo phương pháp tỷ lệ % trên doanh thu được giảm 20% mức tỷ lệ % để tính thuế giá trị gia tăng khi thực hiện xuất hóa đơn đối với hàng hóa, dịch vụ được giảm thuế giá trị gia tăng. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu nào khiến VN-Index điều chỉnh mạnh về mốc 1,245 điểm?",
      "time": "30 thg 6, 2024",
      "posted_date": "Ngày đăng 02:22 01/07/2024",
      "main_content": "Vietstock - Cổ phiếu nào khiến VN-Index điều chỉnh mạnh về mốc 1,245 điểm? \n Hai chỉ số thị trường có tuần 24-28/06 giảm điểm tương đối sâu. VN-Index đóng cửa tại 1,245.32 điểm, giảm 2.86% so với phiên đóng cửa tuần trước. HNX-Index cũng giảm mạnh 2.77%, kết tuần tại 237.59 điểm. \n Thanh khoản toàn thị trường không thay đổi nhiều so với tuần trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình giảm 2% so với tuần trước về gần 880 triệu cp/phiên. Thanh khoản trung bình trên HNX tăng nhẹ 2%, lên hơn 71 triệu cp/phiên. \n Thị trường chứng khoán tuần qua vẫn là tuần trũng về thông tin, các yếu tố tác động lên thị trường không nhiều. Đến cuối tuần, thị trường đón nhận nhiều thông tin tích cực về kinh tế vĩ mô. \n Theo Tổng cục Thống kê, GDP quý 2/2024 tăng trưởng tích cực, với tốc độ tăng ước đạt 6.93% so với cùng kỳ, chỉ thấp hơn tốc độ tăng 7.99% quý 2/2022 trong giai đoạn 2020-2024. \n GDP 6 tháng đầu năm 2024 tăng 6.42%, cao hơn mức tăng 6 tháng đầu năm của các năm 2020, 2021 và 2023, chỉ thấp hơn tốc độ tăng 6.58% của 6 tháng đầu năm 2022. \n Xét theo mức độ ảnh hưởng, các cổ phiếu của nhóm ngân hàng có tuần diễn biến kém tích cực với đa số các mã đều đóng cửa tuần trong sắc đỏ, điển hình BID (HM:BID) kéo giảm gần 3.3 điểm của chỉ số VN-Index và là mã tiêu cực nhất trên sàn HOSE. \n Ngoài BID, nhóm ngân hàng còn có VPB (HM:VPB) (-1.8 điểm), SSB (-1.7 điểm), CTG (HM:CTG) (-1.6 điểm), MBB (HM:MBB) (-1.3 điểm), VCB (HM:VCB) (-1.1 điểm) và TCB (HM:TCB) (-1 điểm) cũng góp mặt trong 10 cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số VN-Index. \n Tính chung các mã ngân hàng nêu trên đã kéo giảm chỉ số VN-Index tổng cộng gần 12 điểm. \n Chiều ngược lại, EIB (HM:EIB) là mã ngân hàng duy nhất góp mặt trong top 10 cổ phiếu tích cực nhất đến chỉ số VN-Index trong tuần qua, nhưng hỗ trợ không đáng kể với giá trị hơn 0.1 điểm. Trụ đỡ chính là VRE (HM:VRE) cũng chỉ đóng góp hơn 0.3 điểm. \n Một số cổ phiếu trụ cũng có sự giảm điểm mạnh, tiêu biểu với FPT (HM:FPT) làm mất gần 2 điểm của chỉ số VN-Index, tiếp đó HPG (HM:HPG) (-1.1 điểm) hay HVN (HN:HVN) (-1 điểm). \n Sắc đỏ tiếp tục áp đảo tại rổ VN30 tuần qua, ghi nhận tới 26 mã giảm. FPT là mã ảnh hưởng tiêu cực nhất với giá trị hơn 6.2 điểm, theo sau là 6 mã ngân hàng gồm VPB, SSB, STB (HM:STB), MBB, ACB (HM:ACB) và TCB với giá trị dao động từ 2.8-4.7 điểm. Còn lại 4 mã kéo tăng, dẫn đầu là VRE với chỉ hơn 0.5 điểm, theo sau là POW (HM:POW), BVH (HM:BVH) và BCM (HM:BCM) với giá trị không đáng kể. \n Chỉ số HNX-Index giảm mạnh trở lại trong tuần qua chủ yếu do MBS (HN:MBS) đè nặng với giá trị hơn 1 điểm, tiếp theo là VCS (HN:VCS) (-0.9 điểm) hay PVS (HN:PVS) và  SHS  (HN:SHS) cùng kéo giảm 0.8 điểm. Chiều ngược lại, HHC và NVB (HN:NVB) là các trụ đỡ chính nhưng đóng góp khá khiêm tốn 0.3 điểm mỗi mã. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 01-05/07/2024: Nhiều tín hiệu tiêu cực xuất hiện",
      "time": "30 thg 6, 2024",
      "posted_date": "Ngày đăng 01:02 01/07/2024",
      "main_content": "Vietstock - Vietstock Weekly 01-05/07/2024: Nhiều tín hiệu tiêu cực xuất hiện \n VN-Index kết tuần giảm mạnh với sự xuất hiện cây nến đỏ có thân dài đồng thời cắt xuống đường Middle của Bollinger Bands. Điều này cho thấy tâm lý tiêu cực của nhà đầu tư. Bên cạnh đó, chỉ báo Stochastic Oscillator và MACD đều xuất hiện tín hiệu bán, qua đó báo hiệu rủi ro điều chỉnh vẫn còn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 24-28/06/2024 \n Trong khung thời gian tuần (24-28/06/2024), VN-Index kết tuần giảm mạnh với sự xuất hiện cây nến đỏ có thân dài đồng thời cắt xuống đường Middle của Bollinger Bands. Điều này cho thấy tâm lý tiêu cực của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và MACD đều xuất hiện tín hiệu bán, qua đó báo hiệu rủi ro điều chỉnh vẫn còn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Stochastic Oscillator đã tiến vào vùng quá bán \n Trong phiên giao dịch ngày 28/06/2024, VN-Index giảm điểm và tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands cùng khối lượng giao dịch có sự gia tăng so với phiên trước cho thấy triển vọng khá bi quan đang hiện hữu. \n Hiện tại, chỉ số đang tiến về gần cạnh dưới (tương đương vùng 1,215-1,235 điểm) của mẫu hình Rising Wedge trong bối cảnh Stochastic Oscillator đã tiến vào vùng quá bán (oversold). Nếu chỉ báo xuất hiện tín hiệu mua và vượt khỏi vùng này trong thời gian tới thì kịch bản phục hồi có thể quay trở lại ở vùng cạnh này. \n  \n HNX-Index - MACD đã cho tín hiệu bán \n Trong phiên giao dịch ngày 28/06/2024, HNX-Index giảm điểm kèm theo khối lượng giao dịch có sự gia tăng mạnh so với phiên trước cho thấy tâm lý khá tiêu cực của nhà đầu tư đang hiện diện. \n Thêm vào đó, chỉ báo MACD đã cho tín hiệu bán sau khi xuất hiện phân kỳ giá giảm (Bearish Divergence) cho thấy triển vọng trong ngắn hạn vẫn còn khá bi quan. \n Hiện tại, chỉ số đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày. Nếu tình hình không có sự cải thiện trong các phiên tới thì ngưỡng Fibonacci Retracement 50% (tương đương vùng 225-233 điểm) đồng thời là cạnh dưới của kênh giá tăng (Bullish Price Channel) dài hạn sẽ là vùng hỗ trợ tốt cho HNX-Index trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 28/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 01 - 05/07: Lùi về 1,200 - 1,210 nếu không có cầu bắt đáy?",
      "time": "30 thg 6, 2024",
      "posted_date": "Ngày đăng 22:02 30/06/2024",
      "main_content": "Vietstock - Góc nhìn tuần 01 - 05/07: Lùi về 1,200 - 1,210 nếu không có cầu bắt đáy? \n Theo Chứng khoán BSC, trong những phiên tới, nếu lực cầu bắt đáy không xuất hiện tại vùng 1,240 - 1,245, VN-Index có thể sẽ tiếp tục lùi xuống vùng 1,200 - 1,210. \n Xu hướng ngắn hạn kém tích cực \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index đang kém tích cực khi không giữ được vùng hỗ trợ mạnh quanh 1,250 điểm. Trong ngắn hạn VN-Index khả năng sẽ phục hồi kiểm tra lại vùng giá 1,250 - 1,255 điểm trong tuần tiếp theo và vẫn có thể chịu áp lực điều chỉnh về vùng giá quanh 1,230 điểm, tương ứng cạnh dưới của kênh giá trung hạn kéo dài nối các vùng giá thấp từ tháng 11/2023 đến nay (theo hình). Xu hướng ngắn hạn chỉ có thể cải thiện tích cực trở lại chỉ khi VN-Index vượt lên lại vùng kháng cự quanh 1,255 điểm, tương ứng vùng giá cao nhất tháng 09/2023. \n Xu hướng trung hạn VN-Index sau khi chịu áp lực bán ở cạnh trên của đường xu hướng tương ứng quanh vùng 1,300 điểm, đang chịu áp lực kiểm tra lại vùng giá quanh 1,250 điểm, và cũng đang kiểm tra lại cạnh dưới đường xu hướng tăng giá trung hạn nối các vùng giá thấp nhất tháng 11/2023 và tháng 04/2024 đến nay. \n Hiện tại với diễn biến kém tích cực sau khi kết thúc tuần cuối cùng quý 2/2024 (28/06), VN-Index sẽ phục hồi kiểm tra lại vùng giá 1,255 điểm, tương ứng đỉnh giá tháng 9/2023 cũng như đường giá trung bình 20 tuần. \n Nếu không vượt lên trở lại vùng giá này và không giữ được đường xu hướng từ tháng 11/2023 đến nay (theo hình), VN-Index sẽ chuyển sang giai đoạn tích lũy kém tích cực hơn trong vùng giá 1,190 - 1,200 điểm đến 1,245 - 1,255 điểm. \n Cần thời gian tái tích lũy \n CTCK Asean (Aseansc): Thị trường rơi vào trạng thái suy yếu sau khi liên tục duy trì trên mốc MA50 để kiểm định lực cầu nhưng không thành công khiến VN-Index giảm mạnh vào cuối phiên 28/06. \n Do đó, thị trường sẽ cần nhiều thời gian hơn để tái tích lũy trở lại ở vùng thấp, nhà đầu tư quản trị rủi ro trên vị thế và tiếp tục quan sát thêm diễn biến trong các phiên tới. \n Lùi về 1,200 - 1,210 nếu không có cầu bắt đáy \n CTCK BIDV (HM:BID) (BSC): Thị trường giảm xuống ngưỡng 1,250 trước khi bật tăng trở lại lên ngưỡng 1,255. Tuy nhiên, lực bán tại đây một lần nữa đẩy chỉ số xuống đóng cửa phiên 28/06 tại mốc 1,245.32 điểm. \n Trong những phiên tới, nếu lực cầu bắt đáy không xuất hiện tại vùng 1,240 - 1,245, VN-Index có thể sẽ tiếp tục lùi xuống vùng 1,200 – 1,210. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 01-05/07/2024",
      "time": "30 thg 6, 2024",
      "posted_date": "Ngày đăng 14:32 30/06/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 01-05/07/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Stochastic Oscillator đã tiến vào vùng quá bán \n Trong phiên giao dịch ngày 28/06/2024, VN-Index giảm điểm và tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands cùng khối lượng giao dịch có sự gia tăng so với phiên trước cho thấy triển vọng khá bi quan đang hiện hữu. \n Hiện tại, chỉ số đang tiến về gần cạnh dưới (tương đương vùng 1,215-1,235 điểm) của mẫu hình Rising Wedge trong bối cảnh Stochastic Oscillator đã tiến vào vùng quá bán (oversold). Nếu chỉ báo xuất hiện tín hiệu mua và vượt khỏi vùng này trong thời gian tới thì kịch bản phục hồi có thể quay trở lại ở vùng cạnh này. \n  \n HNX-Index - MACD đã cho tín hiệu bán \n Trong phiên giao dịch ngày 28/06/2024, HNX-Index giảm điểm kèm theo khối lượng giao dịch có sự gia tăng mạnh so với phiên trước cho thấy tâm lý khá tiêu cực của nhà đầu tư đang hiện diện. \n Thêm vào đó, chỉ báo MACD đã cho tín hiệu bán sau khi xuất hiện phân kỳ giá giảm (Bearish Divergence) cho thấy triển vọng trong ngắn hạn vẫn còn khá bi quan. \n Hiện tại, chỉ số đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày. Nếu tình hình không có sự cải thiện trong các phiên tới thì ngưỡng Fibonacci Retracement 50% (tương đương vùng 225-233 điểm) đồng thời là cạnh dưới của kênh giá tăng (Bullish Price Channel) dài hạn sẽ là vùng hỗ trợ tốt cho HNX-Index trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 28/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 01-05/07/2024: Tâm lý thận trọng bao trùm thị trường",
      "time": "29 thg 6, 2024",
      "posted_date": "Ngày đăng 03:02 30/06/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 01-05/07/2024: Tâm lý thận trọng bao trùm thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 28/06/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 28/06/2024. Cụ thể, VN30F2407 (F2407) giảm 1.14%, còn 1,274.3 điểm; VN30F2408 (F2408) giảm 1.23%, còn 1,275.1 điểm; hợp đồng VN30F2409 (F2409) giảm 1.08%, còn 1,278.9 điểm; hợp đồng VN30F2412 (F2412) giảm 0.96%, còn 1,279.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,278.32 điểm. \n Trong tuần giao dịch 24-28/06/2024, hợp đồng VN30F2407 xuất hiện áp lực bán ngay từ phiên đầu tuần rồi chuyển sang trạng thái giằng co kéo dài cho đến hết phiên tiếp theo. Bước sang giai đoạn giữ tuần, phe Short tiếp tục gia tăng áp lực bán nhưng bên mua nhanh chóng đáp trả ngay sau đó khiến cho F2407 tiếp tục rơi vào thế trận giằng co. Vào phiên cuối tuần áp lực bán xuất hiện vào cuối phiên đã khiến cho F2407 lao dốc không phanh và đóng cửa ở mức 1,247.3 điểm. \n Đồ thị intraday của VN30F2407 trong giai đoạn 24-28/06/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2407 mở rộng so với phiên trước đó và đạt giá trị -4.02 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2407 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 11.15% và 11.03% so với phiên ngày 27/06/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 2.19% và 4.07% so với tuần trước. \n Khối ngoại quay lại bán ròng trong phiên cuối tuần với khối lượng giao dịch đạt 920 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 3,009 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 01/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 28/06/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, VN30-Index đang test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,270-1,295 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 01/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]