[
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 08-11/04/2025",
      "time": "06 thg 4, 2025",
      "posted_date": "Ngày đăng 14:30 06/04/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 08-11/04/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Phá vỡ neckline của mẫu hình Rising Wedge \n Trong phiên giao dịch ngày 04/04/2025, VN-Index ghi nhận phiên giảm mạnh thứ hai liên tiếp kèm theo khối lượng giao dịch tiếp tục gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của nhà đầu tư đang hiện hữu. \n Hiện tại, chỉ số đang bám sát dải dưới (Lower Band) của Bollinger Bands trong khi chỉ báo MACD nằm dưới mức 0 và tiếp tục hướng đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng tiêu cực vẫn còn trong ngắn hạn. \n Bên cạnh đó, VN-Index đã phá vỡ xuống khỏi neckline của mẫu hình Rising Wedge (tương đương vùng 1,215-1,235 điểm). Nếu xu hướng giảm vẫn duy trì thì mục tiêu giá tiềm năng sẽ là vùng 980-1,020 điểm. \n  \n HNX-Index – Bám sát dải dưới của Bollinger Bands \n Trong phiên giao dịch ngày 04/04/2025, HNX-Index giảm điểm đồng thời bám sát dải dưới (Lower Band) của Bollinger Bands cùng khối lượng giao dịch vượt mức trung bình 20 phiên phản ánh tâm lý bi quan của nhà đầu tư. \n Tuy nhiên, HNX-Index đã bật tăng nhẹ sau khi kiểm tra lại vùng đáy cũ tháng 11/2023 (tương đương vùng 202-207 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã tiến vào vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua và vượt lên khỏi vùng này trong các phiên tới thì chỉ số có thể được hỗ trợ và phục hồi tại đây. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 04/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chỉ một cú sốc thuế, cổ phiếu nào khiến VN-Index \"gãy\" nhanh đến vậy?",
      "time": "05 thg 4, 2025",
      "posted_date": "Ngày đăng 03:00 06/04/2025",
      "main_content": "Vietstock - Chỉ một cú sốc thuế, cổ phiếu nào khiến VN-Index \"gãy\" nhanh đến vậy? \n Tuần giao dịch từ 31/03-04/04 chứng kiến cú lao dốc mạnh mẽ của thị trường chứng khoán Việt Nam sau cú sốc chính sách thuế đối ứng của Tổng thống Mỹ Donald Trump. \n Cụ thể, VN-Index sau 3 phiên đầu tuần giằng co, đã mất gần 88 điểm trong phiên 03/04 - mức giảm trong ngày sâu nhất lịch sử. Phiên cuối tuần 04/04, chỉ số tiếp tục giảm thêm hơn 19 điểm, khép lại tuần tại 1,210.67 điểm, giảm tổng cộng 106.79 điểm (-8.11%). HNX-Index cũng không tránh khỏi xu hướng tiêu cực, giảm 21.23 điểm (-8.91%) về mốc 216.97 điểm. \n Thanh khoản tăng vọt trong biến động mạnh. Trên HOSE, khối lượng khớp lệnh trung bình đạt hơn 1.2 tỷ cp/phiên, tăng 45% so với tuần trước. Tương tự, trên HNX, thanh khoản tăng 55%, đạt hơn 95 triệu cp/phiên. \n Tuần qua, VCB (HM:VCB) là mã ảnh hưởng tiêu cực nhất tới VN-Index, kéo giảm hơn 9.5 điểm. Nhóm ngân hàng chiếm đa số trong top 10 cổ phiếu kéo giảm chỉ số, với BID (HM:BID) (-5.2 điểm), VPB (HM:VPB) (-3.5 điểm), CTG (HM:CTG) (-3.4 điểm), TCB (HM:TCB) (-3.1 điểm). \n Cổ phiếu vốn hóa lớn cũng là gánh nặng lớn với chỉ số. GVR (HM:GVR) kéo giảm 6.6 điểm, HPG (HM:HPG) (-3.9 điểm), FPT (HM:FPT) (-3.8 điểm), MSN (HM:MSN) (-3.5 điểm). Trong khi đó, lực đỡ từ nhóm cổ phiếu tăng điểm rất yếu. VIC (HM:VIC) là mã duy nhất đáng kể, chỉ kéo tăng 0.4 điểm. Các mã như GEE, VCF (HM:VCF), GEX (HM:GEX), SBT (HM:SBT) đều chỉ đóng góp dưới 0.1 điểm. \n Rổ VN30 ghi nhận tuần giao dịch thất thế hoàn toàn, với 29/30 mã kéo giảm. FPT kéo giảm mạnh nhất nhóm với mức ảnh hưởng -9.7 điểm, tiếp theo là HPG (-8.3 điểm), ACB (HM:ACB) (-8.1 điểm), TCB (-7.9 điểm). MSN, MWG (HM:MWG), VPB đều giảm hơn 7 điểm mỗi mã. VIC là cổ phiếu duy nhất tăng giá trong rổ, góp gần 0.5 điểm cho chỉ số. \n Trên sàn HNX, áp lực bán dâng cao khiến chỉ số lao dốc mạnh. IDC (HN:IDC) là mã tác động tiêu cực nhất, kéo giảm gần 1.8 điểm, theo sau là PVS (HN:PVS) (-1.6 điểm), THD (-1.1 điểm), MBS (HN:MBS) và VCS (HN:VCS) đều giảm 1 điểm mỗi mã. \n Tuy nhiên, trong bối cảnh thị trường “dò đáy”, cổ phiếu KSV của Tổng Công ty Khoáng sản TKV - CTCP (Vimico (HN:KSV)) nổi bật với diễn biến ngược chiều, đóng góp gần 9.5 điểm cho chỉ số. KSV tăng cả 5 phiên trong tuần, trong đó 3 phiên tăng trần liên tiếp từ 01-03/04. Mã này đóng cửa tuần tại 257,000 đồng/cp, mốc cao nhất gần 2 tháng và chỉ còn cách đỉnh lịch sử 300,000 đồng/cp khoảng 14%. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 08-11/04/2025: Khối ngoại liên tục bán ròng trong những phiên giao dịch gần nhất",
      "time": "05 thg 4, 2025",
      "posted_date": "Ngày đăng 03:00 06/04/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 08-11/04/2025: Khối ngoại liên tục bán ròng trong những phiên giao dịch gần nhất \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 04/04/2025. VN30-Index tiếp tục giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 04/04/2025. Cụ thể, VN30F2504 (F2504) giảm 0.67%, còn 1,267.1 điểm; VN30F2505 (F2505) giảm 0.38%, còn 1,271 điểm; hợp đồng VN30F2506 (F2506) tăng 0.7%, đạt 1,283 điểm; hợp đồng VN30F2509 (F2509) giảm 0.75%, còn 1,270.6 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,280.52 điểm. \n Trong tuần giao dịch 31/03-04/04, hợp đồng VN30F2504 xuất hiện trạng thái giằng co quanh mốc tham chiếu và kéo dài đến hết giai đoạn giữa tuần. Áp lực bán bất ngờ xuất hiện ngay sau đó đã khiến cho F2504 lao dốc không phanh. Kết thúc phiên giao dịch cuối tuần, hợp đồng tương lai này tiếp tục chìm trong sắc đỏ và đóng cửa ở mức 1,267.1 điểm. \n Đồ thị intraday của VN30F2504 trong giai đoạn 31/03-04/04/2025 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2504 mở rộng so với phiên trước đó và đạt giá trị -13.42 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2504 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 35.14% và 28.33% so với phiên ngày 03/04/2025. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 25.50% và 18.79% so với tuần trước. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 04/04/2025 đạt 2,858 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 8,406 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/04/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 04/04/2025, VN30-Index tiếp tục giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, VN30-Index rơi khỏi nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy triển vọng lạc quan trung hạn đang dần kém sắc. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/04/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2506, GB05F2509 và GB05F2512 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng phân hóa: Mã nào gây bất ngờ?",
      "time": "04 thg 4, 2025",
      "posted_date": "Ngày đăng 03:02 05/04/2025",
      "main_content": "Vietstock - Cổ phiếu ngân hàng phân hóa: Mã nào gây bất ngờ? \n SHB  (HM:SHB) trở thành tâm điểm của nhóm cổ phiếu vua với tốc độ tăng giá dẫn đầu toàn ngành ngân hàng trong tháng 3. \n Sau 8 tuần tăng điểm từ 1,220 điểm lên vùng giá 1,350 điểm (14/01-12/03), VN-Index chịu áp lực điều chỉnh và xác nhận kết thúc xu hướng tăng trưởng ngắn hạn vào phiên giao dịch cuối cùng của quý 1. \n Đóng cửa phiên 31/03, VN-Index nhích nhẹ 0.1% so với phiên cuối tháng 2, đạt mốc 1,306.86 điểm. Trong khi đó, chỉ số ngành ngân hàng giảm 0.5% so với cuối tháng 2, về mức 816.7 điểm theo dữ liệu VietstockFinance. \n Vốn hóa ngân hàng tăng thêm gần 182 ngàn tỷ đồng \n Kết thúc tháng 3, vốn hóa cổ phiếu ngành ngân hàng tăng 181,647 tỷ đồng, lên gần 2.3 triệu tỷ đồng (tính đến 31/03/2025), tỷ lệ tăng tương đương 9% so với mức 2.1 triệu tỷ đồng của phiên cuối tháng 2. \n Trong đó, biến động vốn hóa của nhóm cổ phiếu ngân hàng quốc doanh không đồng nhất khi BIDV (HM:BID) giảm 4% còn VietinBank (CTG (HM:CTG)) gần như “đứng hình”. \n Riêng Vietcombank (HM:VCB) trở thành trụ đỡ giúp vốn hóa toàn ngành giữ được đà tăng khi có vốn hóa tăng mạnh nhất ngành (tăng 53% so với tháng 2) nhờ số lượng cổ phiếu lưu hành tăng thêm gần 2.8 tỷ cp (tỷ lệ 49.5%) thông qua phát hành cổ phiếu trả cổ tức. \n Nhóm cổ phiếu ngân hàng tư nhân cũng cho thấy sự phân hóa rõ rệt với pha bứt phá mạnh mẽ đến từ SHB, trở thành mã dẫn đầu ngành về mức tăng trưởng thị giá (tăng 25% chỉ trong vòng 1 tháng ), đạt 12,500 đồng/cp vào cuối phiên 31/03/2025 - mức cao nhất trong vòng ba năm (kể từ 12/04/2022). \n Trái chiều, vì thị giá giảm 14% so với tháng 2, TPB (HM:TPB) là mã có vốn hóa giảm mạnh nhất ngành ngân hàng trong tháng qua. \n Thanh khoản nổi sóng \n Tháng 3 có hơn 295 triệu cp ngân hàng được chuyển giao mỗi ngày, tăng 61% so với tháng 2, tương đương tăng gần 112 triệu cp/ngày. Giá trị giao dịch cũng tăng 49%, lên gần 2,970 tỷ đồng/ngày. \n Thanh khoản cổ phiếu ngân hàng tăng mạnh chủ yếu đến khối lượng giao dịch bình quân của các ngân hàng tăng theo cấp số nhân như KLB (HN:KLB) (gấp 3.4 lần), ABB (ST:ABB) (gấp 3.3 lần), NAB (gấp 2.9 lần), SHB (gấp 2.6 lần), VIB (HM:VIB) (gấp 2.4 lần) và SSB (gấp 2.4 lần). \n Ở chiều ngược lại, thanh khoản các mã BAB (HN:BAB) (giảm 55%), SGB (giảm 42%), BID và BVB (cùng giảm 19%), NVB (HN:NVB) (giảm 13%), LPB (HM:LPB) (giảm 11%) sụt giảm đáng kể so với tháng trước. \n Tháng này, thanh khoản cổ phiếu SHB tiếp tục dẫn đầu với gần 50 triệu cp được giao dịch khớp lệnh mỗi ngày và 8.6 triệu cp/ngày được “sang tay”, tổng khối lượng giao dịch bình quân đạt gần 59 triệu cp/ngày, gấp 2.6 lần tháng trước. \n Trong khi đó, SGB là nhà băng có thanh khoản thấp nhất ngành, chỉ với 7,662 cp được giao dịch mỗi ngày, giá trị khoảng 102 triệu đồng/ngày. \n Khối ngoại bán ròng gần 2,500 tỷ đồng \n Trong tháng 3, khối ngoại đã bán ròng hơn 133 triệu cp ngành ngân hàng, giá trị bán ròng đạt 2,471 tỷ đồng. \n Cổ phiếu EIB được khối ngoại mua ròng mạnh nhất với hơn 16 triệu cp (350 tỷ đồng) trong tháng qua. Trái lại, khối ngoại bán ròng mạnh nhất cổ phiếu TPB với khối lượng đột biến gần 103 triệu cp, giá trị tương đương 1,571 tỷ đồng. \n Khang Di \n  \n ProPicks AI đánh giá ABB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ABB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 04/04: Tự doanh \"bắt đáy\" trong phiên VN-Index mất mốc 1,200 điểm?",
      "time": "04 thg 4, 2025",
      "posted_date": "Ngày đăng 02:10 05/04/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 04/04: Tự doanh \"bắt đáy\" trong phiên VN-Index mất mốc 1,200 điểm? \n Trong bối cảnh thị trường điều chỉnh mạnh, khối tự doanh các công ty chứng khoán (CTCK) đã có động thái “bắt đáy” đáng chú ý với giá trị mua ròng hơn 1,000 tỷ đồng - mức cao thứ hai kể từ đầu năm đến nay. \n Đây là phiên mua ròng thứ tư liên tiếp của tự doanh. Riêng 2 phiên gần nhất, tổng giá trị \"mua nhiều hơn bán\" đã lên tới 1,800 tỷ đồng. Nỗ lực này góp phần giúp chỉ số VN-Index kịp lấy lại mốc trên 1,200 điểm vào cuối phiên. \n Phiên 04/04 ghi nhận dòng tiền các CTCK tập trung nhiều nhất vào chứng chỉ quỹ FUEVFVND với giá trị mua ròng gần 295 tỷ đồng. Theo sau là MBB (HM:MBB) (198 tỷ đồng) và MWG (HM:MWG) (141 tỷ đồng). \n Chiều ngược lại, GEX (HM:GEX) là cổ phiếu bị bán ròng top đầu, lên đến 422 tỷ đồng - bỏ xa các mã đứng sau như SSI (HM:SSI) (63 tỷ đồng) và VNM (HM:VNM) (38 tỷ đồng). \n Không giống với tự doanh, nhà đầu tư nước ngoài tiếp tục xu hướng bán ròng, với giá trị hơn 1,700 tỷ đồng, có phần thuyên giảm so với mức hơn 2,700 tỷ đồng của phiên liền trước. \n FPT (HM:FPT) là cổ phiếu bị khối ngoại bán ròng mạnh nhất với giá trị lên đến 609 tỷ đồng. Các mã tiếp theo trong danh sách bị bán mạnh là VCB (HM:VCB) (389 tỷ đồng) và SSI (280 tỷ đồng). \n Ở chiều mua, khối ngoại có động thái ngược với tự doanh khi mạnh tay gom GEX với giá trị 370 tỷ đồng.  SHB  (HM:SHB) (174 tỷ đồng) và HVN (HN:HVN) (48 tỷ đồng) lần lượt ở vị trí thứ 2 và 3 trong top các mã được mua ròng nhiều nhất. \n Tử Kính \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 31/03-04/04/2025: VN-Index xóa sạch đà tăng từ đầu năm",
      "time": "04 thg 4, 2025",
      "posted_date": "Ngày đăng 01:17 05/04/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 31/03-04/04/2025: VN-Index xóa sạch đà tăng từ đầu năm \n VN-Index kết tuần chìm trong sắc đỏ với mức giảm mạnh đồng thời chính thức xóa bỏ mọi nỗ lực tăng điểm tích lũy kể từ đầu năm 2025. Bên cạnh đó, khối lượng giao dịch bật tăng trên mức trung bình 20 tuần cho thấy áp lực bán mạnh vẫn đang hiện hữu. Mặt khác, áp lực bán ròng từ khối ngoại tiếp tục gây sức ép cho thị trường, góp phần thúc đẩy đà giảm của chỉ số. Nếu điều này còn tiếp diễn thì khả năng điều chỉnh trong ngắn hạn là điều không thể tránh khỏi. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 31/03-04/04/2025 \n Giao dịch: Các chỉ số chính tiếp tục đỏ lửa trong phiên giao dịch cuối tuần. Tuy nhiên, đà giảm đã thu hẹp đáng kể về cuối phiên, VN-Index đóng cửa ở mức 1,210.67 điểm (-1.56%); HNX-Index lùi về mốc 216.97 điểm (-1.8%). Xét cho cả tuần, VN-Index đánh mất tổng cộng 106.79 điểm (-8.11%), còn HNX-Index lao dốc 21.23 điểm (-8.91%). \n Thị trường chứng khoán Việt Nam trải qua tuần giao dịch đầy khó khăn với những diễn biến không thể lường trước từ đòn thuế quan của Mỹ. Cú sốc mạnh đẩy thị trường vào tình trạng bán tháo ồ ạt, đánh mất toàn bộ thành quả từ đầu năm đến nay chỉ sau 2 phiên (03-04/04). Mặc dù lực cầu bắt đáy nỗ lực thu hẹp đà giảm vào phiên cuối tuần 04/04, nhưng bức tranh thị trường vẫn còn nhiều khó khăn bủa vây với những diễn biến khó đoán định. VN-Index kết thúc tuần tại ngưỡng 1,210.67 điểm. \n Xét về mức độ ảnh hưởng, VIC (HM:VIC), LPB (HM:LPB), VNM (HM:VNM) và VHM (HM:VHM) là những đầu tàu góp công lớn giúp chỉ số thu hẹp đà rơi, mang về gần 6 điểm tăng cho VN-Index. Trái lại, GAS (HM:GAS), GVR (HM:GVR), BCM (HM:BCM), HPG (HM:HPG) và MSN (HM:MSN) vẫn bị áp lực bán bủa vây, lấy đi hơn 7 điểm của chỉ số. \n Toàn bộ các nhóm ngành tiếp tục bị sắc đỏ nhấn chìm trong phiên cuối tuần. Trong đó, nhóm năng lượng ghi nhận mức giảm sâu 6.13% khi các cổ phiếu vốn hóa lớn trong ngành vẫn chịu sức ép bán tháo nặng nề, bao gồm BSR (HM:BSR) và PVD (HM:PVD) tiếp tục nằm sàn, cùng với PVS (HN:PVS) (-5.73%), PVB (-%), PVC (HN:PVC) (-8.08%) và CST (-2.35%). \n Theo sau là các nhóm nguyên vật liệu và tiêu dùng không thiết yếu với mức giảm lần lượt 3.71% và 2.74%, với hàng loạt mã chưa thể thoát sàn như GVR, VGC (HN:VGC), DCM (HM:DCM), PHR (HM:PHR), NKG (HM:NKG), CSV (HM:CSV), DPR (HM:DPR); DGW (HM:DGW), DRC (HM:DRC), TLS, MSH (HM:MSH), TNG (HN:TNG), STK (HM:STK), PET (HM:PET), GIL,… \n Trong bức tranh ảm đạm, nhóm tài chính là ngành “tích cực” nhất khi chỉ giảm 0.42%, nhờ sự khởi sắc của STB (HM:STB) (+2.33%), SSB (+2.67%),  SHB  (HM:SHB) (+2.99%), NAB (+1.56%), BAB (HN:BAB) (+2.83%), VCI (HM:VCI) (+1.93%), BSI (+1.14%), PVI (HN:PVI) (+9.76%), đặc biệt LPB quay đầu tăng kịch trần. \n Nhà đầu tư nước ngoài gia tăng áp lực bán ròng mạnh mẽ với giá trị gần 7 ngàn tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng hơn 6.9 ngàn tỷ đồng trên sàn HOSE và hơn 54 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là FCM \n FCM tăng 15.24%: FCM ghi nhận tuần giao dịch khởi sắc với mức tăng 15.24%. Cổ phiếu tăng điểm với sự xuất hiện mẫu hình nến White Marubozu đồng thời vượt lên trên đường SMA 50 ngày. Hiện tại, cổ phiếu đang test lại đỉnh cũ tháng 3/2025 (tương đương vùng 4,260-4,380). Nếu trong thời gian tới, cổ phiếu phá vỡ khỏi vùng này thì triển vọng sẽ càng lạc quan hơn. \n Mặt khác, chỉ báo MACD đang cho tín hiệu mua sau khi cắt lên trên Signal Line và có khả năng vượt lên trên ngưỡng 0. Nếu trạng thái này xảy ra trong các phiên tới thì triển vọng ngắn hạn sẽ càng chuyển biến tích cực. \n Cổ phiếu giảm giá mạnh trong tuần qua là DPR \n DPR giảm 23.14%: DPR tiếp tục trải qua tuần giao dịch tiêu cực khi đà giảm mạnh liên tục xuất hiện với mẫu hình nến Falling Window. Đồng thời, giá cổ phiếu cắt xuống dưới đường SMA 200 ngày cho thấy tình hình ngày càng trở nên bi quan. \n Hiện tại, chỉ báo MACD tiếp tục đi xuống kể từ khi cho tín hiệu bán đồng thời cắt xuống dưới ngưỡng 0. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán dự báo gì về thị trường sau cú sốc thuế quan?",
      "time": "04 thg 4, 2025",
      "posted_date": "Ngày đăng 00:32 05/04/2025",
      "main_content": "Vietstock - Công ty chứng khoán dự báo gì về thị trường sau cú sốc thuế quan? \n Ngày 03/04, Tổng thống Mỹ Donald Trump khiến tất cả choáng váng với mức thuế đối ứng vượt xa dự báo. Nỗi sợ cũng nhanh chóng chiếm lấy tâm trí nhà đầu tư và đẩy các chỉ số chứng khoán giảm sâu. VN-Index có phiên giảm điểm kỷ lục. Các công ty chứng khoán đã nhanh chóng ra báo cáo đánh giá nhanh về sự kiện này. \n Chính sách thuế có sẽ ảnh hưởng thế nào với nền kinh tế? \n Đánh giá về tác động tới nền kinh tế, Khối phân tích của Chứng khoán MBS (HN:MBS) cho rằng thuế suất đối ứng cao sẽ làm giảm sức cạnh tranh của các mặt hàng chú chốt của Việt Nam vào thị trường Mỹ như máy móc thiết bị, linh kiện điện tử, điện thoại, may mặc da giày,… trong khi các đối thủ cạnh tranh trực tiếp có mức thuế thấp hơn đáng kể như Trung Quốc (34%), Ấn Độ (26%); Thái Lan (37%),… \n Trong khu vực Đông Nam Á, Việt Nam cũng là nước chịu mức thuế đối ứng cao nhất, điều sẽ ảnh hưởng đến dòng vốn FDI sản xuất đang dịch chuyển vào Việt Nam theo chiến lược Trung Quốc +1. \n  \n Mặt khác, tỷ giá sẽ chịu thêm sức ép do Việt Nam cần phải tăng cường nhập khẩu từ Mỹ nhằm thu hẹp thặng dư Thương mại với nước này. \n Theo Chứng khoán Agribank (Agriseco), xuất khẩu của Việt Nam qua Mỹ năm 2024 đạt 119.5 tỷ USD, tương đương gần 30% tổng kim ngạch xuất khẩu của cả nước. Giá trị thặng dư thương mại ước tính đạt 104.4 tỷ USD. Kết quả này đóng góp đáng kể vào tăng trưởng GDP của Việt Nam năm 2024. Vì vậy với việc bị áp thuế ở mức 46% sẽ ảnh hưởng tiêu cực tới tốc độ tăng trưởng kinh tế của Việt Nam năm 2025. \n Chính sách thuế mới cũng được đánh giá sẽ tác động tới chính sách điều hành lãi suất của Fed. Theo Chứng khoán Mirae Asset, bối cảnh chiến tranh thương mại hiện tại, cùng với các biện pháp thuế quan trả đũa dự kiến, nổi lên như một biến số quan trọng có thể ảnh hưởng đáng kể đến lộ trình cắt giảm lãi suất của Fed trong suốt năm 2025. \n Trong biên bản dự phóng kinh tế tháng 3 được FOMC công bố, các quan chức Fed đã điều chỉnh tăng dự báo lạm phát cơ bản PCE năm 2025 lên 2.8% so với cùng kỳ, cao hơn đáng kể so với mức 2.5% được dự báo vào tháng 12/2024. Triển vọng tăng trưởng GDP năm 2025 đã được điều chỉnh giảm từ 2.1% xuống 1.7%, trong khi tỷ lệ thất nghiệp dự kiến sẽ tăng nhẹ lên 4.4%. Đáng chú ý, FOMC đã bày tỏ quan ngại về tác động của chiến tranh thương mại thông qua kết quả dự phóng, mặc dù các dự báo cơ sở ban đầu chưa tính đến các mức thuế ở quy mô hiện tại (ngoại trừ mức thuế toàn diện mang tính \"chiết khấu\" 10% áp dụng cho tất cả các quốc gia còn lại). \n  \n Thị trường chứng khoán cần thời gian để tìm điểm cân bằng \n Báo cáo của Agriseco đánh giá thị trường đã đi ngang tích lũy chờ đợi thông tin về thuế quan trong giai đoạn vừa qua. Với việc thông tin thuế quan xấu hơn nhiều so kỳ vọng, thị trường sẽ điều chỉnh giảm mạnh về vùng tích lũy quanh 1,250 - 1,270 điểm trước khi tìm điểm cân bằng mới dựa trên kỳ vọng về Kế hoạch và kết quả kinh doanh năm 2025 của các doanh nghiệp lớn. \n Trong khi đó, Chứng khoán Phú Hưng dự báo thị trường chứng khoán chắc chắn sẽ chịu nhiều áp lực trong ngắn hạn, ít nhất là đến khi thuế quan chính thức có hiệu lực (09/04). Công ty chứng khoán này kỳ vọng chính sách ngoại giao tốt của Việt Nam cùng với sự chủ động của Chính phủ sẽ giúp Việt Nam sớm đạt được “deal” tốt hơn. Về dài hạn, kinh tế Việt Nam vẫn duy trì tốc độ tăng trưởng và dựa nhiều hơn vào nội lực, mặc dù GDP 2025 theo PHS có thể chịu tác động giảm 0.5 - 1% so với dự báo trước đó. \n Chứng khoán Mirae Asset duy trì quan điểm lạc quan rằng Việt Nam sẽ thành công phần nào trong việc hạn chế tác động của thuế quan về mức tối thiểu (10%), nhằm hướng đến kịch bản cân bằng lợi ích giữa các bên. \n Tốc độ tăng trưởng của xuất khẩu dự kiến sẽ giảm tốc trong năm 2025 nhưng nhìn chung sẽ được bù đắp thông qua việc thúc đẩy các động lực tăng trưởng nội địa, tiêu biểu như thúc đẩy đầu tư hạ tầng thông qua giải ngân đầu tư công, thúc đẩy đầu tư tư nhân thông qua đổi mới chính sách và tinh gọn bộ máy, thúc đẩy hoạt động tiêu dùng trong nước thông qua nới lỏng chính sách tiền tệ và gia tăng mục tiêu tăng trưởng tín dụng. Trong khi đó, xu hướng dịch chuyển nhà máy trở về Mỹ sẽ khó diễn ra trong thời gian ngắn và sẽ cần giai đoạn chuyển giao cần thiết - đây cũng là khoảng thời gian quan trọng để Việt Nam tích cực đàm phán. \n Bên cạnh đó, Việt Nam sẽ sớm thành công đạt mục tiêu nâng hạng thị trường lên thị trường mới nổi trong kỳ đánh giá tháng 9 năm 2025 của FTSE Russell với nhiều động thái mang tính cấp thiết đến từ Bộ Tài chính và Ủy ban Chứng khoán Nhà nước thông qua ban hành và sửa đổi nhiều quy định nhằm giải quyết các thách thức liên quan đến hệ thống giao dịch KRX (dự kiến chính thức triển khai từ 05/05), quy định về giao dịch cần không ký quỹ trước (NPF) và hoàn thiện hệ thống thanh toán bù trừ trung tâm. \n Theo Mirae Asset, P/E của VN-Index ghi nhận 13.7 lần và duy trì trong vùng định giá hấp dẫn nằm dưới đường P/E bình quân 10 năm gần nhất tại 16.6 lần. Qua đó, tiếp tục củng cố triển vọng về các nhịp tăng trong trung và dài hạn song xu hướng phân hóa dự kiến sẽ chưa được cải thiện khi thị trường vẫn thiếu vắng các nhóm ngành mang tính dẫn dắt trong bối cảnh nhóm ngân hàng và FPT (HM:FPT) vẫn đang trong xu hướng hạ nhiệt sau giai đoạn tăng mạnh trong 2024. \n Tuy vậy, vẫn phải xét tới tình huống xấu, trong kịch bản thận trọng nhất, Việt Nam sẽ không thành công trong việc thu hẹp mức thuế đối ứng về 10%, tâm lý giao dịch tiếp tục bi quan và khiến áp lực bán kéo dài thì vùng hỗ trợ phù hợp nhất sẽ kéo dài trong dải 1,125 - 1,150 điểm. \n  \n Các nhóm ngành sẽ bị tác động thế nào? \n Chứng khoán Phú Hưng nhận định đà sụt giảm mạnh của chỉ số  phiên 03/04 đã khiến cho các chỉ số định giá của thị trường về mức rất hấp dẫn, thậm chí mức sụt giảm trong ngày gần như tương đương với đợt giảm vì Covid-19 - giai đoạn mà kinh tế phải “lock-down”. Các nhóm ngành bị ảnh hưởng mạnh sẽ là bất động sản, dệt may, thủy sản trong khi các nhóm ngành còn lại ít chịu tác động hơn và mức chiết khấu hiện tại mở ra cơ hội tích lũy dài hạn cho các nhà đầu tư trên thị trường. \n Theo MBS, mức thuế suất đối với từng mặt hàng vẫn chưa được công bố. Tác động đến các ngành nghề sản xuất sẽ khác nhau phụ thuộc vào tỷ trọng xuất khẩu sang Mỹ trong tổng giá trị xuất khẩu cũng như các đối thủ cạnh tranh của Việt Nam trong cùng phân khúc. Bên cạnh đó, một số mặt hàng còn có hiệu lực về mức thuế cam kết được áp dụng theo Hiệp định Thương mại Việt Nam - Hoa Kỳ có hiệu lực tháng 12/2001. \n Vì vậy, MBS cho rằng các nhóm ngành dệt may, thủy sản, đồ gỗ, bất động sản khu công nghiệp, logistics là những nhóm ngành chịu tác động tiêu cực nhất. Các nhóm ngành cao su, giấy, dây cáp điện,… chịu tác động trung bình do tỷ trọng xuất khẩu sang Mỹ thấp. Trong khi đó nhóm sản phẩm sắt thép không chịu tác động do không nằm trong danh sách sản phẩm chịu thuế đối ứng. \n Agriseco đánh giá các nhóm cổ phiếu sau sẽ bị ảnh hưởng tiêu cực. Thứ nhất là nhóm xuất nhập khẩu và chủ đạo là qua Mỹ: Thủy sản, gỗ, dệt may. Thứ hai là nhóm đã tăng mạnh trong thời gian vừa qua: tài chính, bất động sản. Thứ ba là nhóm ảnh hưởng gián tiếp từ FDI: Khu công nghiệp. \n Theo đó, Agriseco khuyến nghị nhà đầu tư hạn chế giải ngân giai đoạn hiện tại, giảm tỷ trọng cổ phiếu về mức an toàn, lưu ý rủi ro call margin chéo trong các phiên tiếp theo. Đối với một số cổ phiếu bluechip không bị ảnh hưởng trực tiếp bởi chính sách thuế quan và có câu chuyện tăng trưởng trong năm 2025, có thể giải ngân tỷ trọng thấp tại các nhịp giảm mạnh của thị trường. \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "“Choáng váng” trước đòn thuế quan, điều gì tiếp tục chờ đợi chứng khoán Việt Nam?",
      "time": "04 thg 4, 2025",
      "posted_date": "Ngày đăng 22:03 04/04/2025",
      "main_content": "Vietstock - “Choáng váng” trước đòn thuế quan, điều gì tiếp tục chờ đợi chứng khoán Việt Nam? \n Sau sự kiện ngày 02/04 khi Donald Trump áp loạt thuế quan mới và gọi đó là \"Ngày giải phóng\" đã khiến thị trường chứng khoán thế giới cũng như Việt Nam “choáng váng”, cột mốc quan trọng 1,300 và rồi 1,200 điểm của VN-Index đều phút chốc trở thành hư không. Tuy nhiên, nhiều dẫn chứng cho thấy thị trường đang phản ứng quá đà và trước mắt vẫn còn nhiều câu chuyện tích cực có thể xoay chuyển cục diện. \n Nỗi sợ bao trùm nhưng liệu có đáng? \n Theo ông Trương Hiền Phương - Giám đốc cấp cao Công ty chứng khoán KIS Việt Nam, Việt Nam vẫn có thời gian để đàm phán, thương lượng, thuyết phục và chứng minh với phía Mỹ để mang lại sự công nhận qua đó có thể điều chỉnh giảm mức thuế quan. Chính phủ cũng đã lập tức hành động, đơn cử là việc Thủ tướng chủ trì cuộc họp và thành lập tổ phản ứng nhanh để rà soát, xem xét và xử lý vấn đề thuế quan với Mỹ. Bên cạnh đó là Nghị định số 73 để rà soát lại mức thuế quan giữa Việt Nam và Mỹ, chỗ nào chưa hợp lý, còn cao đã được điều chỉnh giảm. \n Theo quy chế tối huệ quốc (MFN) giữa hai nước, hầu hết các mức thuế quan Việt Nam áp dụng với Mỹ không lên tới 90%. Điều này cho thấy vẫn còn nhiều điểm chưa rõ ràng. Hơn nữa, trong tuần này, một phái đoàn cấp cao của Việt Nam sẽ sang Mỹ (cũng kết hợp thăm Cuba) để đàm phán lại về chính sách thuế quan. \n Chuyên gia KIS nhấn mạnh rằng có rất nhiều yếu tố cho thấy rằng vấn đề thuế quan sẽ được xem xét lại và khả năng cao sẽ có sự điều chỉnh, chứ không hoàn toàn như thông tin công bố ban đầu. \n Một yếu tố khác là Donald Trump vốn theo trường phái \"giơ cao đánh khẽ\", có thể còn những mục đích khác liên quan đến địa chính trị hoặc các vấn đề nội tại của Mỹ. Nếu các quốc gia có tinh thần hợp tác, hỗ trợ Mỹ theo định hướng của ông thì mức thuế có thể giảm xuống, đặc biệt Việt Nam là một trong những quốc gia mà ông Trump có thiện cảm và hợp tác tích cực. \n Vì vậy, trong một chính sách chung, Trump phải áp thuế lên nhiều quốc gia, trong đó có Việt Nam, nhưng với sự nỗ lực của Chính phủ trong việc đàm phán và thương thuyết thì khả năng cao Trump sẽ nhượng bộ hoặc điều chỉnh mức thuế. \n Nhiều sự kiện then chốt có thể xoay chuyển cục diện \n Trao đổi với chúng tôi, ông Đào Hồng Dương - Giám đốc phân tích Ngành và Cổ phiếu Chứng khoán VPBank (HM:VPB) (VPBankS) cho biết, sẽ có nhiều sự kiện kinh tế quốc tế và trong nước đáng chú ý trong tháng 4, tác động lớn lên nền kinh tế cũng như thị trường chứng khoán Việt Nam. \n Đầu tiên không thể bỏ qua căng thẳng thương mại toàn cầu gia tăng, đặc biệt sau sự kiện được Donald Trump gọi là \"Ngày giải phóng\", khiến thị trường tài chính toàn cầu biến động khó lường. \n Thị trường kỳ vọng nhiều hơn vào việc ECB sẽ tiếp tục cắt giảm lãi suất trong tháng 4. Số liệu lạm phát đã làm gia tăng kỳ vọng về một đợt cắt giảm lãi suất 25 điểm cơ bản nữa từ Ngân hàng Trung ương Châu Âu (ECB) trong cuộc họp sắp tới vào ngày 17/04. Theo ước tính Sở Giao dịch chứng khoán London (LSEG), thị trường đánh giá có đến 80% khả năng ECB sẽ cắt giảm lãi suất. \n Tuy nhiên, vẫn còn rất nhiều yếu tố nội tại tích cực. Cụ thể, giới đầu tư đang kỳ vọng lớn vào những chuyển biến tích cực trong tiến trình nâng hạng thị trường từ cận biên lên mới nổi thứ cấp. FTSE Russell sẽ công bố kết quả đánh giá phân loại thị trường quốc gia vào ngày 09/04. Hiện tại, Việt Nam và Hy Lạp là hai quốc gia nằm trong danh sách theo dõi để xem xét nâng hạng. \n Việc vận hành hệ thống giao dịch mới KRX, dự kiến được công bố vào tháng 4 và đưa vào hoạt động trong tháng 5 hoặc 6/2025, cũng rất đáng kỳ vọng. \n Đối với các doanh nghiệp niêm yết, mùa ĐHĐCĐ sẽ hé lộ kế hoạch kinh doanh. Nhìn về năm 2025, nhiều bên đã đưa ra kế hoạch lãi sau thuế tăng trưởng trên 20% so với cùng kỳ năm 2024. \n Bên cạnh đó, kết quả kinh doanh quý 1 của các doanh nghiệp niêm yết sẽ được công bố trong tháng 4 và sẽ duy trì được đà tăng trưởng tích cực so với cùng kỳ. Ngành điện, chứng khoán, bất động sản, ngân hàng, thép, bán lẻ có sự tăng trưởng lãi trước thuế so với cùng kỳ. Nếu chỉ tính về doanh thu kinh doanh cốt lõi thì ngành cảng biển, thực phẩm và đồ uống được dự báo có sự tăng trưởng. \n Ông Trương Hiền Phương cũng cho rằng các câu chuyện vận hành KRX từ ngày 05/05, nâng hạng thị trường khả năng cao vào tháng 9, mùa ĐHĐCĐ dự kiến công bố kế hoạch cổ tức, cổ phiếu thưởng, quyền mua cổ phiếu mới hay những mục tiêu, định hướng phát triển kinh doanh, dự án mới… hay kết quả kinh doanh quý 1 cũng sẽ là điểm nhấn tích cực trong thời gian tới. \n Lưu ý rằng, khi thị trường được nâng hạng, dòng vốn nước ngoài dự kiến sẽ đổ vào Việt Nam từ vài trăm triệu đến vài tỷ USD. Vì vậy, không chỉ nhà đầu tư trong nước mà cả nhà đầu tư nước ngoài cũng sẽ tiếp tục rót vốn vào thị trường, giúp thị trường khởi sắc trở lại. \n Ngoài ra, dù vấn đề thuế quan mới phát sinh, nhưng Chính phủ vẫn đặt mục tiêu duy trì tốc độ tăng trưởng GDP trên 8% trong năm nay. Điều này cho thấy có rất nhiều cơ sở và luận chứng để khẳng định nền kinh tế Việt Nam vẫn tiếp tục tăng tốc. \n Cụ thể, Chính phủ tiếp tục đẩy mạnh đầu tư công với các dự án lớn như sân bay Long Thành, đường sắt cao tốc, các tuyến vành đai, đường cao tốc Bắc - Nam,… Cùng với đó, chính sách tiền tệ và lãi suất linh hoạt, ổn định của Ngân hàng Nhà nước cũng sẽ giúp nền kinh tế phát triển đúng hướng. \n Thị trường liệu có sớm phục hồi? \n Ông Trương Hiền Phương đánh giá, với mức giảm “sốc” vừa qua, P/E của nhiều cổ phiếu đã xuống dưới ngưỡng 10 lần và thấp hơn các nước trong khu vực, qua đó hấp dẫn những nhà đầu tư đang có sẵn tiền mặt hoặc nhà đầu tư có nguồn lực để đầu tư trung, dài hạn. \n Thị trường hiện tại đang bị bán quá đà do tâm lý hoảng loạn, cộng thêm lượng giải chấp margin lớn nên mới xuất hiện lực bán mạnh. Tuy nhiên, khi lực bán từ giải chấp giảm bớt hoặc gần như cạn kiệt và nhà đầu tư dần lấy lại bình tĩnh, lực cầu sẽ mạnh dần lên đến từ những người có tiền mặt nhàn rỗi hoặc đã bán trước đó và bắt đầu quay lại mua, qua đó vượt lực cung. \n Do đó, thị trường sẽ sớm phục hồi và mốc 1,300 điểm sẽ sớm quay trở lại, có thể là trong vòng một tuần tới. \n Đối với những nhà đàu tư đang có tỷ lệ margin ở mức an toàn và còn cách khá xa ngưỡng bị “force sell” thì không cần thiết phải bán cắt lỗ. “Nếu đem bài toán tài chính ra so sánh thì sẽ thấy rằng, nhà đầu tư chỉ phải trả lãi margin chưa đến 10%, nhưng tránh được việc mất hàng chục phần trăm danh mục. Hơn nữa, nhà đầu tư còn có thể lãi thêm nếu nắm giữ đến khi thị trường bùng nổ nhờ nâng hạng” - ông Phương chia sẻ. \n Ngược lại, với nhà đầu tư đang sử dụng margin quá cao thì nên cân nhắc hạ bớt tỷ trọng hoặc xoay sở nguồn tiền nộp thêm vào để duy trì tỷ lệ an toàn tốt hơn. \n Nếu nhà đầu tư không thuộc hai trường hợp kể trên thì đây là cơ hội tốt để cân nhắc lựa chọn những cổ phiếu tốt và mua vào với giá rẻ hoặc cũng có thể nhân cơ hội này để cơ cấu lại danh mục. \n Huy Khải \n  \n ProPicks AI đánh giá VPB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/04: Tình hình ngày càng bi quan",
      "time": "04 thg 4, 2025",
      "posted_date": "Ngày đăng 20:09 04/04/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/04: Tình hình ngày càng bi quan \n VN-Index và HNX-Index đồng loạt giảm điểm đồng thời xuất hiện mẫu hình nến Falling Window cho thấy tâm lý bi quan của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 04/04/2025, VN-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Falling Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang khá bi quan trong giao dịch. \n Bên cạnh đó, VN-Index rơi khỏi nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy khả năng cao kịch bản điều chỉnh có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 04/04/2025, HNX-Index giảm điểm mạnh cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, HNX-Index đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó cho thấy triển vọng ngắn hạn đang không mấy tích cực. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên sáng 04/04/2025, CTD giảm giá mạnh đồng thời xuất hiện mẫu hình nến Falling Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu đang test lại nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và giá cổ phiếu rơi khỏi các ngưỡng hỗ trợ này thì kịch bản điều chỉnh ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Trong phiên sáng 04/04/2025, NLG giảm giá cùng với thanh khoản có sự gia tăng mạnh trong phiên sáng cho thấy nhà đầu tư đang khá bi quan trong giao dịch. \n Thêm vào đó, giá cổ phiếu đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang dần mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy triển vọng ngắn hạn đang không mấy tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dệt may Việt Nam chao đảo: \"Mức thuế 46% từ Mỹ là cú sốc lớn\"",
      "time": "04 thg 4, 2025",
      "posted_date": "Ngày đăng 18:02 04/04/2025",
      "main_content": "Vietstock - Dệt may Việt Nam chao đảo: \"Mức thuế 46% từ Mỹ là cú sốc lớn\" \n Mỹ bất ngờ áp thuế 46% lên hàng hóa Việt Nam, đẩy ngành dệt may vào thế khó. Chủ tịch TCM (HM:TCM) Trần Như Tùng lạc quan cho rằng đây là cơ hội để khai thác thị trường mới, trong khi CEO Vinatex (HN:VGT) Cao Hữu Hiếu kêu gọi các đơn vị không hoang mang, tìm hướng đi linh hoạt. \n  \n Tuyên bố của Tổng thống Mỹ Donald Trump vào sáng 03/04 (giờ Việt Nam) về việc áp mức thuế 10% đối với toàn bộ hàng nhập khẩu vào Mỹ đã khiến thị trường tài chính chấn động. Đặc biệt, 60 quốc gia có thâm hụt thương mại cao với Mỹ sẽ chịu mức thuế suất cao hơn, trong đó Việt Nam bị áp thuế 46%, Trung Quốc 34% và EU 20%. \n Thông tin này ngay lập tức tác động mạnh đến chứng khoán Việt Nam. Kết phiên 03/04, VN-Index giảm kỷ lục gần 88 điểm (-6.68%) xuống còn 1,229.84 điểm. Toàn sàn ghi nhận 440 mã giảm sàn, trong đó đáng chú ý có FPT (HM:FPT), MWG (HM:MWG), REE (HM:REE), PNJ (HM:PNJ) cùng loạt cổ phiếu dệt may như TCM, VGT, MSH (HM:MSH), STK (HM:STK), GIL, TNG (HN:TNG). \n Năm 2024, xuất khẩu dệt may Việt Nam sang Mỹ đạt 16.2 tỷ USD, chiếm 13.5% tổng kim ngạch xuất khẩu, tăng 11.7% so với năm trước. Nhiều doanh nghiệp trong ngành có tỷ trọng doanh thu lớn từ Mỹ như MSH chiếm 80%, TNG (46%), Vinatex (VGT, 35%), TCM (25%). \n Doanh nghiệp dệt may đối diện cú sốc thuế quan \n Liên quan đến chính sách thuế đối ứng mới của Mỹ, ông Trần Như Tùng - Chủ tịch HĐQT Dệt may Thành công (TCM), thừa nhận: \"Tất cả doanh nghiệp trong Hiệp hội Dệt may Việt Nam đều rất bất ngờ khi Việt Nam bị áp thuế 46%\". \n Ông Tùng dự đoán mức thuế này ảnh hưởng rất nhiều đến các doanh nghiệp xuất khẩu nói chung và dệt may nói riêng, nhất là với doanh nghiệp phụ thuộc thị trường Mỹ. Đối với TCM, dù có tỷ trọng xuất khẩu sang Mỹ chỉ khoảng 25%, vẫn không tránh khỏi những tác động tiêu cực. \n Hầu hết hợp đồng với khách hàng Mỹ là CIF (Cost, Insurance and Freight), nghĩa là chi phí và rủi ro thuộc về người bán cho đến khi hàng đến cảng đích. Ông Tùng lo ngại: \"Nhà mua hàng Mỹ có thể hoãn chuyển xếp hàng, đàm phán lại giá hoặc hủy đơn do thuế tăng. Điều này có thể tạo ra rủi ro lớn về dòng tiền cho các doanh nghiệp xuất khẩu Việt Nam\". \n Chủ tịch TCM hy vọng chính sách này có thể chỉ mang tính tạm thời như trước đây: \"Ông Trump có thể đang thử phản ứng của các quốc gia, trước khi điều chỉnh lại mức thuế hợp lý hơn\". Chính phủ Việt Nam cũng đã họp khẩn cấp và cử Phó Thủ tướng sang Mỹ đàm phán. Nếu có sự điều chỉnh về mức thuế, tình hình sẽ khả quan hơn cho doanh nghiệp. \n  \n Cơ hội trong nghịch cảnh \n Nhiều doanh nghiệp dệt may đều dự đoán Mỹ tăng thuế từ phát biểu tranh cử của ông Trump. Nhưng ông Tùng thừa nhận: \"Không ai ngờ tăng cao thế, dự đoán chỉ 5-7%\". Để quản trị rủi ro, TCM tập trung kiểm soát đơn hàng có nguy cơ hoãn, hủy hoặc chậm thanh toán. Doanh nghiệp cần chủ động liên lạc với khách hàng, sẵn sàng phản ứng trước thông tin mới. \n Chủ tịch TCM khuyến nghị: \"Nếu thuế 46% giữ nguyên, ngành dệt may phải tìm con đường khác, không phụ thuộc Mỹ nữa\". Các thị trường tiềm năng gồm châu Âu (EVFTA đưa thuế về 0% vào 2025), CPTPP và các khu vực chưa khai thác. \"Doanh nghiệp cần mở mang bờ cõi, khai phá miền đất mới để phát triển\", ông nhấn mạnh. \n Ông Tùng cũng nhận thấy điểm sáng: \"Thuế cao có thể hạn chế hàng Trung Quốc dán nhãn Việt Nam\". Nếu Mỹ phân biệt rõ nguồn gốc, đây là lợi thế, nhưng nếu đánh đồng tất cả hàng từ Việt Nam, doanh nghiệp dệt may vẫn gặp khó. \n Dù vậy, ông Tùng cảnh báo: \"Hầu hết nguyên liệu nhập từ Trung Quốc. Nếu Mỹ truy xuất nguồn gốc và áp thuế dựa trên nguyên liệu, doanh nghiệp Việt Nam sẽ thiệt hại\". Ông đề xuất phân biệt rõ nguồn gốc nguyên liệu để có mức thuế hợp lý, tạo lợi thế cho doanh nghiệp dùng nguyên liệu nội địa hoặc từ nước khác. \n CEO Vinatex: Doanh nghiệp cần bình tĩnh, không hoang mang \n Ông Cao Hữu Hiếu, Tổng Giám đốc Tập đoàn Dệt May Việt Nam (Vinatex, VGT), cho biết hiện mức thuế trung bình Mỹ áp lên hàng dệt may Việt Nam là 18%, và chắc chắn sẽ tăng sau tuyên bố mới của ông Trump. Tuy nhiên, chưa có mức thuế cụ thể cho từng mã hàng dệt may. \n \"Các đơn vị cần bình tĩnh, không hoang mang. Quan trọng là đa dạng hóa thị trường, tìm kiếm khách hàng mới\", ông Hiếu nhấn mạnh. Ngoài ra, ông khuyến nghị cần theo dõi mức thuế áp lên hàng dệt may của các nước khác như Campuchia, Bangladesh, Ấn Độ… để so sánh và có phương án linh hoạt. \n  \n Thế Mạnh \n  \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]