[
   {
      "title": "Góc nhìn 24/08: Dao động biên độ hẹp",
      "time": "23 thg 8, 2022",
      "posted_date": "Ngày đăng 01:15 24/08/2022",
      "main_content": "Vietstock - Góc nhìn 24/08: Dao động biên độ hẹp \n Theo chuyên gia, các nhà đầu tư đánh giá lại danh mục một cách cẩn trọng, với xu hướng hiện tại, thị trường khả năng đi ngang trong biên độ hẹp. \n Trong dài hạn thị trường vẫn đang tích lũy \n CTCK Sài gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định trong ngắn hạn, nhà đầu tư đánh giá lại danh mục, xem xét cơ cấu, giảm tỉ trọng đối với các mã suy yếu, kỳ vọng tăng trưởng kém, để tái cơ cấu danh mục sang các mã có chất lượng, tăng trưởng tốt hơn. \n Trên góc nhìn dài hạn, thị trường vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình 5 năm gần nhất. Nhà đầu tư tỉ trọng hợp lý có thể xem xét chọn lọc giải ngân, tích lũy đối với những cổ phiếu có triển vọng tăng trưởng trong quý 3/2022, báo cáo quý 2/2022 duy trì kết quả kinh doanh tăng trưởng tốt và đang thu hút dòng tiền ngắn hạn gia tăng. \n Quán tính tăng điểm \n CTCK Asean (ASEANSC): Thị trường 23/08 ghi nhận một phiên tăng điểm khá về cuối phiên nhờ lực cầu bắt đáy gia tăng sau 3 phiên giảm điểm liên tiếp trước đó, trong bối cảnh thanh khoản giảm nhẹ và thấp hơn trung bình 20 phiên. Điều này cho thấy bên mua đang dần mạnh lên, và đà giảm có dấu hiệu chững lại. Do đó, ASEANSC cho rằng khả năng thị trường sẽ có quán tính tăng điểm để kiểm định lại đường MA100 ngày trong phiên 24/08. \n Dự báo trong phiên giao dịch 24/08, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,275 – 1,280 điểm, và xa hơn là vùng kháng cự 1,285 – 1,290 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Áp lực điều chỉnh vẫn còn lớn \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng áp lực điều chỉnh vẫn còn rất lớn và chỉ số VN-Index có thể sẽ điều chỉnh trong phiên giao dịch kế tiếp. Đồng thời, dòng tiền ngắn hạn có dấu hiệu suy yếu cho thấy các nhà đầu tư ngắn hạn vẫn còn thận trọng với diễn biến hiện tại, đặc biệt lực cầu suy giảm tại các mức giá cao cho thấy đà hồi phục khó có thể kéo dài trong phiên kế tiếp. Ngoài ra, chỉ báo tâm lý ngắn hạn vẫn suy yếu cho thấy các nhà đầu tư vẫn còn thận trọng với xu hướng hiện tại và thị trường có khả năng sẽ đi ngang với biên độ hẹp ở những phiên giao dịch tới. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể nắm giữ tỷ trọng cổ phiếu ở mức cân bằng và quan sát diễn biến thị trường ở phiên giao dịch kế tiếp. \n Nối lại đà tăng? \n CTCK MB (MBS (HN:MBS)): Thị trường có phiên phục hồi khá tích cực về mặt điểm số khi chỉ số Vn-Index có thêm một nhịp giảm về vùng hỗ trợ 1.254 -1.255 điểm. Cầu bắt đáy hoạt động tốt và tạo sự lan tỏa ở nhiều nhóm cổ phiếu nhờ sự dẫn dắt của nhóm cô phiếu chứng khoán, dầu khí, bất động sản, … Điều còn thiếu ở phiên tăng 23/08 là thanh khoản vẫn ở mức thấp, bên cạnh đó thị trường phái sinh dù đóng cửa ở mức cao nhất nhưng vẫn dự phòng một mức chiết khấu gần 10 điểm. \n Về kỹ thuật, chỉ số Vn-index đang nhận được sự hỗ trợ ở vùng 1.250 -1.255 điểm, nơi có mặt của MA20 và chuỗi tích lũy 7 phiên liên tiếp, thị trường vẫn nằm dưới ngưỡng MA100 trong vùng cản 1.275 -1.280 điểm. Trong kịch bản thị trường bứt phá khỏi ngưỡng cản này, khả năng thanh khoản sẽ tăng trở lại. \n Gia tăng thanh khoản \n CTCK Đông Á (DAS): DAS cho rằng với việc dòng tiền tham gia mạnh vào thị trường trên đa số nhóm ngành, khi quy định mới về thời gian thanh toán tiền và chứng khoán sẽ giúp cho vòng quay nhanh hơn, giảm rủi ro cho nhà đầu tư chứng khoán trong trường hợp cổ phiếu chưa về tài khoản mà thị trường có diễn biến bất lợi. \n Tác động gia tăng thanh khoản sẽ khá tích cực trên tất cả nhóm cổ phiếu, trong đó nhóm cổ phiếu chứng khoán sẽ hưởng lợi rõ nét hơn. Với đà hồi phục của thị trường, DAS đánh giá nhà đầu tư ngắn hạn có thể tham gia các nhóm cổ phiếu nhạy với trạng thái thị trường như bất động sản, chứng khoán, thép, dầu khí... Đối với danh mục trung dài hạn quan tâm nhóm ngân hàng, xây dựng hạ tầng,  khu công nghiệp và công nghệ. \n Giằng co \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Mở cửa phiên 23/08 với gap âm, tuy nhiên VN-Index sau đó đã dũng mãnh đi lên, đóng cửa tăng hơn 10 điểm so với phiên hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 15/19 ngành tăng điểm, trong đó ngành Dầu khí và Dịch vụ tài chính có mức tăng mạnh nhất. Phiên 23/08, khối ngoại bán ròng trên cả hai sàn HOSE và HNX. \n Dù phiên 23/08 xuất hiện cây nến thân dài, nhưng thanh khoản thị trường vẫn duy trì ở mức thấp. Trong ngắn hạn, VN-Index vẫn có thể sẽ có những phiên giằng co khi cố vượt qua đường MA100. \n Thu Minh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 24/08/2022: VN-Index rung lắc tại đường SMA 100",
      "time": "23 thg 8, 2022",
      "posted_date": "Ngày đăng 23:55 23/08/2022",
      "main_content": "Vietstock - Vietstock Daily 24/08/2022: VN-Index rung lắc tại đường SMA 100 \n VN-Index có phiên tăng điểm tốt và hình thành mẫu hình nến Bullish Engulfing cho thấy triển vọng ngắn hạn đã được cải thiện. Tuy nhiên, khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày gần nhất chứng tỏ sự thận trọng vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/08/2022 \n - Các chỉ số chính cùng tăng điểm trong phiên ngày 23/08/2022. Cụ thể, VN-Index tăng 0.82%, đạt mức 1,270.81 điểm; HNX-Index tăng 1.5%, dừng chân ở mức 299.14 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 521 triệu đơn vị, giảm 8.11% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 12.9%, đạt gần 90 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 75 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 5 tỷ đồng. \n - Thị trường chứng khoán có phiên giao dịch đảo chiều ngoạn mục. Mở cửa giao dịch, tâm lý nhà đầu tư bị ảnh hưởng bởi đà giảm của thị trường chứng khoán thế giới. VN-Index theo đó cũng sụt giảm xuống dưới tham chiếu sau phiên ATO và dành phần lớn thời gian của mình giao dich trong sắc đỏ. Bước sang phiên chiều, chỉ số hồi phục về mức tham chiếu. Sự đổi chiều của nhiều nhóm ngành lớn như ngân hàng, bất động sản, chứng khoán đã kéo VN-Index bật tăng mạnh ở cuối phiên. Kết thúc giao dịch, VN-Index tăng 10.38 điểm, lên mức 1,270.81 điểm. \n - VN30-Index kết phiên tăng 6.55 điểm (+0.51%), dừng chân ở mức 1,292 điểm. Bên mua cũng lấy lại ưu thế trong rổ VN30 với 22 mã tăng, 6 mã giảm và 2 mã đứng giá. Trong đó, PLX (HM:PLX) là cổ phiếu giao dịch tích cực nhất khi tăng 3.9%. Theo sau là SSI (HM:SSI) và VHM (HM:VHM) cùng tăng 2.8%. Ở chiều ngược lại, SAB (HM:SAB) và VIC (HM:VIC) là hai cổ phiếu giảm giá mạnh nhất. \n - Sắc xanh tiêu biểu nhất với VN-Index trong phiên là VNM (HM:VNM), cổ phiếu này đóng góp hơn 1 điểm tăng cho chỉ số. Cùng với VNM, các mã HPG (HM:HPG), VCI (HM:VCI), SSI và DIG (HM:DIG) cùng nằm trong top cổ phiếu có tác động tích cực nhất đến VN-Index. Trong khi đó, VIC, SAB, VRE (HM:VRE) và VPB (HM:VPB) là những cổ phiếu có ảnh hưởng tiêu cực nhất. \n - Kết phiên giao dịch, sắc xanh trở lại chiếm ưu thế lớn ở hầu hết các nhóm ngành. Trong đó, dầu khí là một trong những nhóm ngành tăng mạnh nhất thị trường. Cụ thể, PVC (HN:PVC) và PVB cùng leo dốc tăng hết biên độ, PVS (HN:PVS) bật tăng mạnh 4.12%, BSR (HN:BSR) leo dốc 3.69%.... \n - Cùng với đó, ngành xây dựng cũng có phiên giao dịch hết sức sôi động. Với việc giá nguyên vật liệu xây dựng đang có xu hướng giảm sẽ tác động tích cực đến kết quả kinh doanh của doanh nghiệp trong thời gian tới. Trong đó, giá thép nội địa tiếp tục được điều chỉnh giảm vào ngày 23/08/2022. Nhiều cổ phiếu theo đó ghi nhận mức tăng ấn tượng trong phiên. Nổi bật có thể kể tới các mã như CTD (HM:CTD), CKG cùng tăng hết biên độ. Cổ phiếu BCG tăng sát mức giá trần. 6 tháng đầu năm 2022, BCG đã ghi nhận 2,133.9 tỷ đồng doanh thu và 877.1 tỷ đồng lợi nhuận sau thuế, tăng trưởng lần lượt 47.4% và 81.5% so với cùng kỳ năm 2021. Kết quả kinh doanh tích cực càng củng cố cho đà tăng này của BCG. \n - VN-Index có phiên tăng điểm tốt và hình thành mẫu hình nến Bullish Engulfing cho thấy triển vọng ngắn hạn đã được cải thiện. Tuy nhiên, khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày gần nhất chứng tỏ sự thận trọng vẫn còn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Bullish Engulfing hình thành \n Trong phiên giao dịch ngày 23/08/2022, VN-Index hình thành mẫu hình nến Bullish Engulfing cho thấy triển vọng ngắn hạn đã được cải thiện. \n Tuy nhiên, khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn còn tỏ ra thận trọng. \n Chỉ số sẽ test lại đường SMA 100 ngày nên dự kiến rung lắc vẫn sẽ tiếp tục xuất hiện tại đây. \n  \n HNX-Index - Tâm lý lạc quan trở lại \n Trong phiên giao dịch ngày 23/08/2022, HNX-Index tăng trở lại và vượt lên trên đường Middle của Bollinger Bands cho thấy tình hình đã bớt bi quan hơn. \n Khối lượng giao dịch nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch khá sôi động. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 23/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/08/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VDSC: VN-Index biến động trong vùng 1,225-1,398 điểm giai đoạn nửa cuối năm",
      "time": "23 thg 8, 2022",
      "posted_date": "Ngày đăng 20:30 23/08/2022",
      "main_content": "Vietstock - VDSC: VN-Index biến động trong vùng 1,225-1,398 điểm giai đoạn nửa cuối năm \n CTCP Chứng khoán Rồng Việt (HM:VDSC, HOSE: VDS) vừa công bố báo cáo triển vọng ngành 6 tháng cuối năm 2022, với kỳ vọng VN-Index biến động trong vùng 1,225-1,398 điểm cho các tháng còn lại năm 2022. \n Triển vọng chứng khoán nửa cuối năm \n VDSC chỉ ra nhiều nhóm yếu tố hỗ trợ thị trường trong giai đoạn nửa cuối năm. Xét về vĩ mô thế giới, lạm phát có xu hướng hạ nhiệt. Trong tháng 8/2022, Mỹ công bố lạm phát ở mức 8.5 %, bắt đầu xu hướng hạ nhiệt so với con số cao kỷ lục 9.1% trước đó. Giá cả nhóm năng lượng, lương thực và vận tải, ba nhóm hàng tác động mạnh nhất lên chỉ số lạm phát đang có xu hướng cải thiện khả quan từ giữa 6/2022. \n Bên cạnh đó, số liệu việc làm tại Mỹ vẫn đang tích cực. Tỷ lệ thất nghiệp tại Mỹ trong báo cáo tháng 7/2022 đang ở mức 3.5%, tiếp tục xu hướng giảm nhẹ 0.1% so với tháng 6. Đây cũng là mức thấp kỷ lục về số liệu việc làm tại Mỹ trong 10 năm trở lại đây. \n Đối với tình hình vĩ mô trong nước, VDSC đánh giá quá trình phục hồi kinh tế Việt Nam đã tăng tốc trong 6 tháng đầu năm, với mức tăng trưởng 5.1% trong quý 1/2022 và 7.7% trong quý 2/2022 nhờ lĩnh vực công nghiệp vẫn duy trì đà tăng trưởng (tăng 9.7%), nhóm ngành dịch vụ phục hồi, bên cạnh sức mua tiêu dùng cũng ghi nhận sự cải thiện. \n Theo dự báo của World Bank, mức tăng trưởng GDP Việt Nam cả năm 2022 có thể lên đến 7.5% và 6.7% năm 2023. Lạm phát trung bình trong năm 2022-2023 kỳ vọng vẫn giữ ổn định dưới 4%. \n Về lãi suất và chính sách tiền tệ, đến tháng 7/2022, chênh lệch tiền gửi và tín dụng đã chuyển sang con số âm, dẫn đến các NHTM phải gia tăng huy động để đảm bảo tỷ lệ an toàn vốn và mở rộng hoạt động cho vay. Trên cơ sở này, hầu hết NHTM đã tăng nhẹ lãi suất huy động từ 0.1-0.3 điểm % một số kỳ hạn. \n Tuy nhiên, dự báo nhu cầu vốn của các NHTM không quá lớn do hạn mức tăng trưởng tín dụng 5 tháng còn lại chỉ ở 4.6%, trên quan điểm NHNN vẫn đang giữ mục tiêu tăng trưởng tín dụng cả năm ở mức 14%, nhằm tránh cuộc đua lãi suất giữa các ngân hàng đồng thời ổn định tỷ giá và lạm phát. \n Do đó, lãi suất huy động có thể duy trì đà tăng nhẹ trong các tháng còn lại của năm, tuy nhiên dự báo con số điều chỉnh tăng chỉ ở mức dưới 0.5%. \n Ở thị trường trong nước, định giá VN-Index đang ở mức hấp dẫn. Theo tính toán của VDSC, tại thời điểm 10/08/2022, hiệu suất E/P (forward) VN-Index ước tính ở mức 11%, cao hơn 2.8% so với mức lãi suất huy động. Đồng thời, mức chênh lệch hiện nay cũng khá hấp dẫn (cao) so với dữ liệu lịch sử. \n Dòng tiền có khả năng phục hồi đáng kể. Số dư tiền gửi đang ở mức cao; tỷ lệ sử dụng margin đang ở mức thấp và khả năng thanh khoản từ giao dịch T+2. \n Trong nửa cuối năm 2022, VDSC dự báo tăng trưởng lợi nhuận sau thuế của VN-Index vẫn duy trì mức dương nhưng không còn mạnh mẽ. Những nhóm ngành dự báo tăng trưởng lợi nhuận tích cực trong nửa cuối năm gồm ngân hàng, dược, bất động sản, hàng không, bán lẻ, điện. \n Ở chiều ngược lại, các ngành dầu khí, hàng tiêu dùng và vật liệu cơ bản dự báo giảm lợi nhuận so với cùng kỳ. \n Tuy nhiên, theo VDSC, nhà đầu tư vẫn cần quan sát thêm sự phục hồi của nền kinh tế Trung Quốc; rủi ro suy thoái kinh tế Mỹ và các nền kinh tế phát triển khác; căng thẳng địa chính trị leo thang. \n Nhóm yếu tố hỗ trợ thanh khoản thị trường \n VDSC kỳ vọng giá trị giao dịch khớp lệnh bình quân của VN-Index có thể đạt mức 17-19 ngàn tỷ đồng/phiên, cải thiện ít nhất 20% so với hiện tại, trong những tháng cuối năm 2022. \n Tỷ lệ sử dụng margin trên vốn chủ sở hữu của các CTCK hiện chỉ ở mức 80%, giảm mạnh từ đỉnh 120% trong quý 1/2022, thấp so với mức trung bình 90% giai đoạn 5 năm trở lại đây (2017-2022). \n Lượng tiền mặt của nhà đầu tư ở mức khá cao, khoảng 70 ngàn tỷ đồng, chỉ giảm 14% so với cuối quý 1 và đang cao gấp 3.8 lần mức thanh khoản trung bình 19 ngàn tỷ đồng ở thời điểm hiện tại. \n Ngoài ra, giao dịch T+2 dự kiến bắt đầu áp dụng từ cuối tháng 8/2022, cũng kỳ vọng góp phần cải thiện mức thanh khoản hiện nay của thị trường. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VDS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/08: Áp lực điều chỉnh vẫn còn",
      "time": "23 thg 8, 2022",
      "posted_date": "Ngày đăng 19:34 23/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/08: Áp lực điều chỉnh vẫn còn \n Trong phiên giao dịch buổi sáng ngày 23/08/2022, VN-Index tiếp tục giảm nhẹ. Như vậy, chỉ số đã giảm liền tục 4 phiên liên tiếp. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 23/08/2022, VN-Index tiếp tục giảm nhẹ. Như vậy, chỉ số đã giảm liền tục 4 phiên liên tiếp. \n Chỉ số không thể vượt qua đường SMA 100 ngày nên xu hướng giảm của thị trường dự kiến sẽ quay trở lại trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 23/08/2022, HNX-Index đang duy trì bên dưới đường Middle của Bollinger Bands. Điều này cho thấy xu hướng ngắn hạn đã chuyển từ tăng sang giảm. \n Khối lượng giao dịch đang ở mức khá cao cho thấy nhà đầu tư đang giao dịch khá sôi động. \n  \n BMI (HM:BMI) - Tổng Công ty cổ phần Bảo Minh \n Trong phiên giao dịch sáng ngày 23/08/2022, BMI tiếp tục giằng co nhưng vẫn duy trì trên đường SMA 50 ngày cho thấy xu hướng tăng trung hạn vẫn chưa bị phá vỡ. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho bán và nếu MACD cũng cho tín hiệu tương tự thì rủi ro điều chỉnh sẽ tăng lên. \n Khối lượng giao dịch trong phiên sáng tụt xuống mức rất thấp chứng tỏ nhà đầu tư đang tỏ ra thận trọng hơn. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên giao dịch sáng ngày 23/08/2022, HAX hình thành mẫu hình nến White Marubozu và cắt lên trên đường SMA 200 ngày cho thấy triển vọng dài hạn đã lạc quan trở lại. \n Thêm vào đó, giá cổ phiếu đã vượt lên trên đường Upper Band của Bollinger Bands và dải này đang bung nén nên xu hướng tăng vẫn còn tích cực. \n Khối lượng trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/08: Giảm đầu phiên",
      "time": "23 thg 8, 2022",
      "posted_date": "Ngày đăng 16:50 23/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/08: Giảm đầu phiên \n Đêm qua thị trường chứng khoán Mỹ giảm rất mạnh, Dow Jones giảm 1.91%, S&P500 giảm 2.14%, Nasdaq giảm 2.55%. Sáng nay các thị trường châu Á trọng điểm cũng giảm. Nikkei 225 giảm 1.21%, Taiwan Weighted giảm 1.03%, còn các thị trường khác giảm dưới 1%. Duy nhất IDX Composite tăng nhẹ 0.19%. \n Chỉ số phái sinh VN30F2209 mở phiên ATO giảm mạnh  5.3 điểm từ 1,271 điểm còn 1,265.7 điểm. \n VN-Index giảm nhẹ 3.92 điểm (0.31%) còn 1,256.51 điểm. VN30 giảm mạnh hơn giảm  6.47 điểm (0.5%) còn 1,278.98 điểm. HNX-Index giảm 1.13 điểm (0.38%) còn 293.6 điểm, UPCoM giảm 0.07 điểm (0.08%) còn 92.15 điểm. Trên cả hai sàn tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 99 (4 cổ phiếu  trần)/366 (0 cổ phiếu sàn). \n Rổ VN30 có 6 cổ phiếu tăng giá 23 cổ phiếu giảm giá. GAS (HM:GAS) tăng 1.4% và là cổ phiếu tăng mạnh nhất. Phía giảm giá đang có 5 cổ phiếu giảm trên 1% đó là VRE (HM:VRE) (1.5%), HDB (HM:HDB) 1.4%, VIB (HM:VIB) 1.2%, VPB (HM:VPB) 1.1%, SSI (HM:SSI) (1%). \n Ngành tiện ích là điểm sáng của thị trường khi đang tăng 0.48%. Chú ý có ASP và PVG đang trần. Các cổ phiếu tăng mạnh có CNG (2.71%), PCG (7.04%), PGC (3.35%), PGS (HN:PGS) 4.29%. Chủ yếu là các cổ phiếu phân phối khí đốt thiên nhiên. \n Chứng khoán tuy chỉ giảm 0.9% nhưng có tới 20/25 cổ phiếu giảm giá, 5 cổ phiếu còn lại đi ngang không cổ phiếu nào tăng. \n Từ giờ đến cuối tháng 8 và một phần tháng 9 thị trường chứng khoán có thể không còn nhiều thông tin hỗ trợ, giá khó bật mạnh. Tuy nhiên thị trường chứng khoán Việt Nam đang ở một vị thế tốt hơn thị trường chứng khoán thế giới với tốc độ tăng trưởng GDP có thể trên 9% với lạm phát trên dưới 4% và chưa có hiện tượng Ngân hàng Nhà nước hút tiền mạnh. \n Kiên Cường \n  \n ProPicks AI đánh giá PGS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PGS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "PGS. TS Đinh Trọng Thịnh: Kiểm soát room tín dụng là điều 'cực chẳng đã'",
      "time": "23 thg 8, 2022",
      "posted_date": "Ngày đăng 16:24 23/08/2022",
      "main_content": "Vietstock - PGS (HN:PGS). TS Đinh Trọng Thịnh: Kiểm soát room tín dụng là điều 'cực chẳng đã' \n Theo PGS. TS Đinh Trọng Thịnh, Ngân hàng Nhà nước nên theo dõi sát sao xem ngân hàng nào có tăng trưởng tín dụng tốt, an toàn, hiệu quả thì nên nới ngay hạn mức tín dụng (room tín dụng). Ngược lại, cũng có thể thu room của ngân hàng không hiệu quả, hay cho vay nhiều lĩnh vực rủi ro lớn, làm được vậy sẽ khiến các ngân hàng chủ động hơn và bơm vốn tốt hơn ra thị trường. \n Thị trường vốn thiếu ổn định là nỗi lo không chỉ của doanh nghiệp mà còn là của toàn nền kinh tế. Các hoạt động kinh tế đang dần trở lại sau khoảng thời gian chìm lắng vì Covid-19, nhu cầu vốn là rất lớn và cấp bách. Việc các ngân hàng “cạn” hạn mức (room) tín dụng nhưng không được nới thêm vì mục tiêu kiềm chế lạm phát càng khiến doanh nghiệp như “ngồi trên đống lửa”. Xoay quanh vấn đề này, chúng tôi đã có cuộc trao đổi với chuyên gia kinh tế, PGS. TS Đinh Trọng Thịnh. \n - Ông đánh giá thế nào về tăng trưởng dư nợ tín dụng của các ngân hàng thương mại trong thời gian qua? \n PGS. TS Đinh Trọng Thịnh: Trước hết, thời gian qua, việc kiềm chế lạm phát và đảm bảo tăng trưởng kinh tế là vấn đề rất quan trọng của nền kinh tế, nhận được sự quan tâm sát sao của Đảng, Nhà nước, Chính phủ, cũng như trong thời gian tới. \n Các ngân hàng đóng vai trò quan trọng trong mối quan hệ chặt chẽ này. Hoạt động cho vay là nhiệm vụ lớn, giúp đáp ứng nhu cầu vốn cho nền kinh tế tư nhân thời hậu đại dịch, giúp phục hồi hoạt động kinh doanh của doanh nghiệp, của người dân. Nhưng mục tiêu kiềm chế lạm phát còn cao hơn cả. Để đảm bảo cả hai nhiệm vụ đều được hoàn thành trọn vẹn, các cơ quan quản lý có trách nhiệm tính toán, đưa ra một tỷ lệ tăng trưởng tín dụng phù hợp, hài hòa đôi bên. \n Trong 6 tháng đầu năm, dư nợ tín dụng đã đạt trên 11,4 triệu tỷ đồng, tăng 9,35%, cao hơn hẳn mức 6,47% trong nửa đầu năm ngoái. Đây là tín hiệu tốt, cho thấy nền kinh tế đang bước vào giai đoạn phục hồi, cần sử dụng nguồn vốn lớn. \n Tuy nhiên, các ngân hàng đừng nên bị cuốn vào vòng xoáy của thị trường, cần phải tỉnh táo, tuân thủ nghiêm ngặt quy định của Ngân hàng Nhà nước về việc cho vay, để tránh xảy ra các tình huống nợ xấu. Để làm được điều này, cần xác định rõ doanh nghiệp vay vốn phải là doanh nghiệp làm ăn kinh doanh có lãi, hoặc có các dự án chứng minh được hiệu quả kinh tế và đặc biệt là không có khoản nợ xấu nào. \n Đối với trường hợp doanh nghiệp vay có tài sản đảm bảo, cần kiểm chứng kỹ lưỡng xem tài sản bảo đảm đó có phù hợp với quy định, có đúng là cơ sở tốt để sau này ngân hàng có thể thu hồi vốn vay, lãi vay trong trường hợp nợ xấu hay không. Đây là vấn đề đang được quan tâm, nếu tài sản bảo đảm không đáp ứng yêu cầu theo quy định thì các nhà quản lý cũng như ngân hàng phải chịu rủi ro rất lớn, thậm chí có thể bị khép vào tội hình sự. Vì vậy, các ngân hàng, cán bộ cho vay cần cẩn trọng, xem xét tài sản bảo đảm, thế chấp này. \n Tất nhiên khi cho vay thì ngân hàng, doanh nghiệp cũng đều mong muốn và kỳ vọng doanh nghiệp đó sẽ ăn nên làm ra, có khả năng trả nợ vay và lãi vay, từ đó giúp cho sự tăng trưởng và phát triển của nền kinh tế tốt hơn, cũng như giúp cho hoạt động của cơ quan quản lý và doanh nghiệp công khai, minh bạch hơn. \n - Trong bối cảnh thị trường cần vốn là thế, kênh huy động vốn khác là chứng khoán lại đang diễn biến kém tích cực. Gánh nặng có vẻ ngày càng đè lên vai ngân hàng, thưa ông? \n Từ trước đến nay, riêng với các doanh nghiệp ở Việt Nam thì nguồn cung ứng vốn chủ yếu thông qua hệ thống ngân hàng, chiếm đến 70% tổng vốn phục vụ cho hoạt động kinh tế. Đây là điểm khác biệt so với các quốc gia có nền kinh tế phát triển khi con số này chỉ xấp xỉ 30%. Nói như vậy để phần nào thấy được sự khó khăn mà ngân hàng ở Việt Nam gặp phải trong quá trình đáp ứng, thỏa mãn nhu cầu tăng trưởng và phát triển của nền kinh tế. \n Gánh nặng ngày một đè lên vai ngành ngân hàng khi thời gian gần đây dưới tác động của một số sự kiện bất thường và hoạt động điều chỉnh của các cơ quan quản lý nhà nước, kênh trái phiếu doanh nghiệp đã đột ngột nguội lạnh khiến thị trường vốn trở nên hạn hẹp, các chủ thể trong nền kinh tế khó tiếp cận vốn hơn. Mặt khác, thị trường cổ phiếu cũng kém khả quan hơn nhiều so với năm cũ, chỉ số VN-Index liên tiếp rơi điểm kể từ đầu tháng 4, thanh khoản cũng hụt đi rõ rệt. \n Trước những diễn biến thiếu ổn định, các ngân hàng thương mại thời gian qua đã liên tục có động thái xin nới hạn mức room tín dụng, trong đó không chỉ các ngân hàng quốc doanh, ngân hàng tư nhân mà cả ngân hàng nước ngoài tại Việt Nam. Nếu ngân hàng chạm trần tín dụng thì việc cho vay gần như bị đình trệ, ảnh hưởng lớn đến dòng tiền cho nền kinh tế. \n Về phía cơ quan quản lý, chắc hẳn quá trình xem xét bổ sung room tín dụng sẽ không thể một sớm, một chiều. Như đã nói, việc tính toán tăng trưởng tín dụng phải phù hợp với mục tiêu cao nhất là kiểm soát lạm phát, chứ không phải vì mục tiêu cho vay nhiều. \n - Theo ông, giải pháp nào để giảm gánh nặng cho ngành ngân hàng mà vẫn cung ứng vốn đầy đủ cho nền kinh tế? \n Thực ra, việc kiểm soát các ngân hàng cho vay bằng hình thức đưa ra room tín dụng để từ đó buộc các ngân hàng phải cho vay theo hạn mức tín dụng nào đó là điều “cực chẳng đã”, khi nền kinh tế của Việt Nam vẫn còn đó những khó khăn. Thế nhưng, cũng không thể phủ nhận mức độ cần thiết của việc quy định room tín dụng trong tình hình hiện nay. Chỉ có điều Ngân hàng Nhà nước nên theo dõi sát sao thường xuyên, xem ngân hàng nào có tăng trưởng tín dụng tốt, an toàn, hiệu quả thì nên nới ngay room để phía ngân hàng đẩy mạnh hoạt động, đạt được kết quả mong muốn. \n Ngược lại cũng có thể thu room của ngân hàng không hiệu quả, hay cho vay nhiều lĩnh vực rủi ro lớn, làm được vậy sẽ khiến các ngân hàng chủ động hơn và bơm vốn tốt hơn ra thị trường. \n Về lâu về dài, nước ta cần xác định mục tiêu phát triển thị trường tài chính, tiền tệ và đặc biệt là thị trường chứng khoán như một kênh dẫn vốn trung và dài hạn, giống như các quốc gia phát triển đang làm để nâng cao chất lượng thị trường vốn, đem lại khả năng đáp ứng nguồn vốn tốt hơn cho nền kinh tế quốc dân. Nhưng hiện thực hóa là không dễ dàng, cần làm rất nhiều việc. \n Việc đầu tiên là cần điều chỉnh, cân đối làm sao để có được một chính sách ổn định, thích hợp với tình hình thực tế của thị trường tài chính, tiền tệ, chứng khoán. Nếu thể chế chính sách không đi vào “nền nếp” thì sẽ khó có thể phát triển bền vững được các thị trường này. Tiếp nữa, cũng cần đề cao hoạt động kiểm tra, giám sát các chủ thể trong nền kinh tế một cách thỏa đáng, từ đó đem lại sự hiệu quả, lợi ích cho các thị trường, cũng như “bịt” lại các lỗ hổng đã “phát lộ” trong thời gian đã qua. \n Nhìn chung thị trường tài chính, trái phiếu hay cổ phiếu mà vững chắc, phát triển an toàn thì sẽ đỡ đần được gánh nặng cho ngành ngân hàng trong nhiệm vụ cung ứng vốn cho nền kinh tế. \n - Trái phiếu vẫn là kênh dẫn vốn trung, dài hạn quan trọng đối với các doanh nghiệp. Vậy làm thế nào để xây dựng thị trường trái phiếu doanh nghiệp minh bạch, lành mạnh, an toàn hơn, thưa ông? \n Tôi cho rằng để cải thiện, nâng tầm thị trường trái phiếu doanh nghiệp, định mức tín nhiệm là một trong các giải pháp hỗ trợ minh bạch hóa thông tin về trái phiếu, giúp nhà đầu tư lựa chọn đúng sản phẩm đầu tư theo “khẩu vị” rủi ro của mình, đồng thời cũng giảm tải các rủi ro tài chính khác. Tuy nhiên, mặc dù là yếu tố cần thiết nhưng chỉ nên coi đó là yêu cầu khuyến khích chứ không nên đặt vào vị trí của một quy định bắt buộc, vì từ đó câu chuyện sẽ bẻ hướng sang một lối khác. \n Mà quan trọng nhất là cần có quy định về điều kiện phát hành trái phiếu doanh nghiệp nghiêm ngặt. Tôi cho rằng các quy định hiện nay là chưa đầy đủ, chẳng hạn “khuyết” việc doanh nghiệp chào bán trái phiếu nhưng với số lượng giới hạn, cụ thể là bao nhiêu so với nguồn vốn của mình, tức là định mức vay nợ. Một số nước đang đưa ra định mức vay nợ với doanh nghiệp là 1:1, 1:2, với các ngân hàng thì tỷ lệ này có thể cao hơn, ví dụ như 1:5 như ở Trung Quốc, được hiểu là 1 đồng vốn được chịu cho 5 đồng nợ vay. \n Trong cơ cấu nguồn vốn của doanh nghiệp, các nước cũng tách biệt rõ ràng là bao nhiêu phần trăm được vay từ các tổ chức tín dụng, từ các hình thức khác trong nền kinh tế và cuối cùng là từ kênh phát hành trái phiếu. Ở Việt Nam do chưa có quy định về vấn đề này, nên để xảy ra không ít trường hợp doanh nghiệp có thể vay trái phiếu gấp... hàng chục lần vốn chủ sở hữu. Với nợ vay cao như vậy thì rất khó để doanh nghiệp có thể đảm bảo hoàn toàn việc trả nợ, trả lãi. \n Vấn đề tài sản bảo đảm cũng cần quan tâm chặt chẽ. Các tài sản phải có giá trị, thanh khoản tốt. Thời gian qua, có không ít doanh nghiệp phát hành trái phiếu “3 không”, chủ yếu rơi vào doanh nghiệp bất động sản chưa niêm yết, không chứng minh tình hình tài chính, không cần tài sản bảo đảm. Khi rủi ro xảy ra, sau này những trái chủ không dám mua trái phiếu nữa thì thị trường không có đất phát triển. Nguy hiểm hơn, nếu doanh nghiệp không có khả năng trả nợ, có thể tạo ra làn sóng các nhà đầu tư đòi trả lại trái phiếu của các doanh nghiệp khác, gây xáo trộn thị trường trái phiếu, thị trường chứng khoán cũng như thị trường tiền tệ và có thể tạo ra khủng hoảng kinh tế trong tương lai. \n Việt Anh \n  \n ProPicks AI đánh giá PGS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PGS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 23/08: Tiếp tục điều chỉnh?",
      "time": "22 thg 8, 2022",
      "posted_date": "Ngày đăng 01:25 23/08/2022",
      "main_content": "Vietstock - Góc nhìn 23/08: Tiếp tục điều chỉnh? \n Agriseco dự báo phiên ngày mai, thị trường có thể tiếp tục điều chỉnh với hỗ trợ gần nhất quanh vùng 1,250 điểm do phe bán đang chiếm ưu thế; dòng tiền có sự phân hóa ngay trong nhóm ngành và chưa có nhóm ngành nào đủ mạnh để dẫn dắt thị trường. \n Tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): VN-Index tiếp tục giảm điểm dưới áp lực cơ cấu danh mục ngắn hạn sau nhịp phục hồi từ vùng đáy 1,140-1,150 điểm lên 1,260-1,285 điểm với độ rộng khá tiêu cực, áp lực bán ngắn hạn gia tăng mạnh hơn. \n Xu hướng ngắn hạn của VN-Index đang suy yếu và trong các phiên tiếp theo nhiều khả năng chịu áp lực điều chỉnh về vùng 1,245-1,250 điểm. Trường hợp tích cực để cải thiện xu hướng ngắn hạn kỳ vọng VN-Index sẽ phục hồi trở lại ở vùng hỗ trợ 1,245-1,250 điểm, ngược lại nếu không giữ được vùng hỗ trợ 1,245-1,250 điểm thì chỉ số có thể chiều chỉnh về vùng giá 1,220-1,225 điểm. \n TVSI đánh giá thị trường vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình 5 năm gần nhất. Nhà đầu tư nên duy trì tỷ trọng hợp lý và chỉ nên xem xét chọn lọc giải ngân, tích lũy đối với những cổ phiếu có triển vọng tăng trưởng trong quý 3/2022, báo cáo quý 2/2022 duy trì kết quả kinh doanh tăng trưởng tốt và đang thu hút dòng tiền ngắn hạn gia tăng. \n Trong ngắn hạn, nhà đầu tư cần đánh giá lại danh mục, tiếp tục xem xét cơ cấu, giảm tỉ trọng đối với cá mã suy yếu, kỳ vọng tăng trưởng kém. \n Tiếp tục quán tính giảm điểm \n CTCK KB Việt Nam (KBSV): Sau những nỗ lực hồi phục bất thành đầu phiên 22/08, VN-Index đảo chiều giảm điểm với biên độ mở rộng về cuối phiên. Vùng hỗ trợ gần quanh 125x đã cho phản ứng và giúp cho chỉ số tránh được một nhịp giảm sâu trong phiên. \n Mặc dù vậy, VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên và thử thách lại ngưỡng cản gần hoặc sâu hơn là 123x nhằm thiết lập một mặt bằng giá vững chãi hơn trước khi hồi phục trở lại. \n Nhà đầu tư được khuyến nghị bán trading khi chỉ số tăng chạm kháng cự và chỉ kê mua trở lại tại các vùng hỗ trợ nhưng khống chế tỷ trọng ở mức an toàn. \n Tiếp tục điều chỉnh \n CTCK Agribank (Agriseco): Quan sát đồ thị kỹ thuật, VN-Index đóng nến dưới đường MA10 cùng với chỉ báo động lượng RSI và MACD cắt xuống cho thấy xu hướng giảm điểm ngắn hạn của chỉ số. \n Agriseco dự báo phiên ngày mai, thị trường có thể tiếp tục điều chỉnh với hỗ trợ gần nhất quanh vùng 1,250 điểm do phe bán đang chiếm ưu thế; dòng tiền có sự phân hóa ngay trong nhóm ngành và chưa có nhóm ngành nào đủ mạnh để dẫn dắt thị trường. \n Agriseco cho rằng nhịp điều chỉnh này là cần thiết sau giai đoạn tăng giá vừa rồi để thu hút lực cầu tạo dư địa tăng trưởng bền vững cho chỉ số. Vì vậy trong giai đoạn này, nhà đầu tư nên tập trung cơ cấu danh mục, hạ tỷ trọng đối với các mã cổ phiếu suy yếu. Đối với các mã thuộc các nhóm ngành còn tiềm năng tăng trưởng cuối năm và đang thu hút được dòng tiền, nhà đầu tư có thể tiếp tục nắm giữ và tăng tỷ trọng khi chỉ số tìm về các vùng hỗ trợ. \n Kiểm tra lại vùng hỗ trợ 1,247-1,250 điểm \n CTCK MB (MBS (HN:MBS)): Tín hiệu điều chỉnh của thị trường đã rõ ràng trên chỉ số sau chuỗi tăng 6 tuần liên tiếp vừa qua. Thị trường trong nước đã có chuỗi hồi phục sớm hơn so với các thị trường trên thế giới trước 1 tuần, tuy nhiên đà phục hồi chỉ bằng 2/3 so với các thị trường trên. Do vậy, khi thị trường thế giới điều chỉnh cuối tuần vừa qua, thị trường trong nước đã điều chỉnh rõ ràng hơn khi mức giảm phiên mạnh nhất hơn 1 tháng qua. Về kỹ thuật, chỉ số VN-Index đã giảm sang phiên thứ 3 liên tiếp, áp lực điều chỉnh có thể đưa chỉ số này kiểm tra lại vùng hỗ trợ 1,247-1,250 điểm trong phiên ngày mai. \n Kiên nhẫn chờ đợi thời điểm tốt để giải ngân \n CTCK Tân Việt (TVSI): TVSI đánh giá dòng tiền và tâm lý thị trường đang ngày một yếu đi. Trong các phiên gần đây, số lượng các cổ phiếu chịu áp lực giảm đang ngày một hiều hơn và điều này cho thấy số người giao dịch ngắn hạn T+ có lãi đang dần ít đi trong khi số người bị mất tiền đang gia tăng. Khi các giao dịch ngắn hạn gặp thua lỗ thay vì có lợi nhuận như trước dòng tiền và tâm lý sẽ thận trọng hơn. \n Ngoài ra, một yếu tố bất lợi cho thị trường chứng khoán Việt Nam là bối cảnh của thị trường chứng khoán quốc tế cũng đang có những diễn biến kém thuận lợi so với vài tuần trước. Do đó, TVSI cho rằng áp lực điều chỉnh sẽ còn tiếp diễn và nhà đầu tư ngắn hạn nên tiếp tục kiên nhẫn chờ đợi thời điểm tốt hơn cho việc giải ngân. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 23/08/2022: Dòng tiền suy yếu",
      "time": "22 thg 8, 2022",
      "posted_date": "Ngày đăng 00:05 23/08/2022",
      "main_content": "Vietstock - Vietstock Daily 23/08/2022: Dòng tiền suy yếu \n VN-Index tiếp tục giảm điểm và hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư đang giằng co. Bên cạnh đó, dòng tiền thông minh có sự sụt giảm xuống dưới đường EMA 20 ngày chứng tỏ rủi ro đang lớn dần. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/08/2022 \n - Thị trường chứng khoán giao dịch ảm đạm trong phiên ngày 22/08/2022. Cụ thể, VN-Index giảm 0.69%, xuống mức 1,260.43 điểm; HNX-Index giảm 1.08%, dừng chân ở mức 294.73 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 567 triệu đơn vị, giảm 0.25% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng mạnh 30.8%, đạt gần 103 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị 229 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 14 tỷ đồng. \n - Thị trường chứng khoán có phiên giao dịch tương đối ảm đạm khi các chỉ số chính cùng hiện sắc đỏ. Áp lực bán đến từ nhóm cổ phiếu Large Cap kéo thị trường giao dịch dưới mức tham chiếu trong hầu hết thời gian giao dịch. Tình hình còn trở nên tiêu cực hơn trong phiên chiều với lực bán tiếp tục tăng lên. Kết phiên, VN-Index giảm 8.75 điểm, xuống còn 1,260.43 điểm, HNX giảm 3.21 điểm, xuống còn 294.73 điểm. \n - VN30-Index kết thúc giao dịch giảm 9.48 điểm (-0.73%), dừng chân ở mức 1,285.45 điểm. Bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 26 mã giảm, 3 mã tăng và 1 mã đứng giá. Trong đó, HDB (HM:HDB) là cổ phiếu giảm mạnh nhất khi lao dốc 3%. Theo sau là các mã VIC (HM:VIC), KDH (HM:KDH), VIB (HM:VIB), PDR (HM:PDR) với mức giảm trung bình gần 3%. Ở chiều ngược lại, MWG (HM:MWG) và BVH (HM:BVH) lại giao dịch tương đối sôi động khi tăng lần lượt ở mức 3.7% và 2.2%. \n - Về mức độ ảnh hưởng, BCM (HM:BCM), MWG, SSB, BVH là những mã có tác động tích cực nhất đến VN-Index. Riêng BCM đã góp hơn 1.5 điểm tăng cho chỉ số. Trong khi đó, các cổ phiếu VIC, BID (HM:BID), VCB (HM:VCB) hay VHM (HM:VHM) lại là những mã có đóng góp tiêu cực nhất kéo chỉ số giao dịch trong sắc đỏ. \n - Nhóm cổ phiếu chứng khoán giao dịch tiêu cực và là một trong những ngành giảm mạnh nhất thị trường. Trong đó,  SHS  (HN:SHS) lao dốc 7.48%, các ông lớn như VND (HM:VND), HCM, SSI (HM:SSI), VCI (HM:VCI) cũng đều sụt giảm mạnh. \n - Bên cạnh đó, bất động sản cũng có diễn biến tiêu cực trong phiên. Nhiều cổ phiếu trong nhóm bất động sản thương mại có mức giảm sâu như CEO (-6.71%), DIG (HM:DIG) (-6.27%), L14 (-6.9%), DXG (HM:DXG) (-3.45%).... Tuy nhiên, vẫn còn một số cổ phiếu giao dịch khởi sắc, nổi bật có thể kể đến các mã trong nhóm bất động sản khu công nghiệp như BCM leo dốc tăng hết biên độ, IDC (HN:IDC) và KBC (HM:KBC) cùng tăng trung bình gần 2%. \n - Ở chiều ngược lại, các ông lớn trong ngành bán lẻ là MWG và FRT (HM:FRT) cùng có mức tăng ấn tượng lần lượt 3.74% và 2.79%. \n - VN-Index tiếp tục giảm điểm và hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư đang giằng co. Bên cạnh đó, dòng tiền thông minh có sự sụt giảm xuống dưới đường EMA 20 ngày chứng tỏ rủi ro đang lớn dần. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - High Wave Candle liên tiếp xuất hiện \n Trong phiên giao dịch ngày 22/08/2022, VN-Index tiếp tục giảm điểm và hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co đang khá mạnh. \n Chỉ số không thể vượt qua đường SMA 100 ngày nên xu hướng giảm dự kiến sẽ quay trở lại trong thời gian tới. \n Chỉ báo Stochastic Oscillator đã cho bán trở lại trong vùng overbought. Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì rủi ro sẽ tăng lên. \n  \n HNX-Index - Rủi ro điều chỉnh tăng lên \n Trong phiên giao dịch ngày 22/08/2022, HNX-Index test lại đường trendline ngắn hạn (tương đương vùng 295-297 điểm). Nếu đường này trụ vững thì triển vọng ngắn hạn sẽ bớt bi quan hơn. \n Chỉ báo MACD đã cho bán trở lại nên rủi ro điều chỉnh tăng lên. Tuy nhiên, khối lượng giao dịch đang ở mức khá cao cho thấy nhà đầu tư chưa rời bỏ thị trường. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 22/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/08/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/08: Xu hướng điều chỉnh ngắn hạn trở lại",
      "time": "22 thg 8, 2022",
      "posted_date": "Ngày đăng 19:26 22/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/08: Xu hướng điều chỉnh ngắn hạn trở lại \n Trong phiên giao dịch buổi sáng ngày 22/08/2022, VN-Index hình thành mẫu hình nến Inverted Hammer cho thấy rủi ro đang tăng lên. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 22/08/2022, VN-Index hình thành mẫu hình nến Inverted Hammer cho thấy rủi ro đang tăng lên. \n Chỉ số không thể vượt qua đường SMA 100 ngày nên xu hướng giảm của thị trường dự kiến sẽ quay trở lại trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 22/08/2022, HNX-Index test lại đường trendline ngắn hạn (tương đương vùng 295-297 điểm). \n Khối lượng giao dịch đang ở mức khá cao cho thấy nhà đầu tư đang giao dịch khá sôi động. \n  \n BCM (HM:BCM) - Tổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP \n Trong phiên giao dịch sáng ngày 22/08/2022, BCM hình thành mẫu hình nến White Marubozu với khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày cho thấy triển vọng ngắn hạn khá tích cực. \n Giá cổ phiếu cũng đã bám vào đường Upper của Bollinger Bands nên xu hướng tăng sẽ còn tiếp diễn. \n Mục tiêu giá (target price) tiếp theo mà cổ phiếu đang hướng tới là vùng 105,000-108,000 (tương đương ngưỡng Fibonacci Retracement 161.8%). Tuy nhiên trước tiên BCM cần vượt qua vùng 87,000-89,000 (tương đương đỉnh cũ tháng 04/2022). \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Giá cổ phiếu liên tục giằng co và biến động trong khoảng 24,000-25,500 cho thấy xu hướng tăng đang bị chững lại. \n Chỉ báo Stochastic Oscillator và MACD đều chuẩn bị cho bán trở lại. Nếu tín hiệu này xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n Trong kịch bản điều chỉnh xảy ra, vùng 20,500-21,500 (tương đương đường SMA 50 ngày) sẽ là hỗ trợ gần nhất cho cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Sự trở lại của “cổ phiếu vua”",
      "time": "22 thg 8, 2022",
      "posted_date": "Ngày đăng 18:16 22/08/2022",
      "main_content": "DỊCH VỤ \n Vietstock - Sự trở lại của “cổ phiếu vua” \n Cổ phiếu ngân hàng dần “hot” trở lại trong thời gian gần đây khi trở thành mã phủ xanh thị trường, cải thiện đáng kể thanh khoản, đồng thời đang lấy lại niềm tin của các nhà đầu tư vào thị trường chứng khoán với tăng trưởng kinh doanh ổn định ghi nhận tại nhiều ngân hàng trong nửa đầu năm 2022. \n Bước ngoặt đến gần \n Sau những biến động mạnh nửa đầu năm 2022, thị trường chứng khoán nội đang đón những tín hiệu hồi phục khi dòng tiền quay trở lại với các cổ phiếu có nền tảng cơ bản tốt, đặc biệt là nhóm ngân hàng – nhóm ngành hưởng lợi lớn khi nền kinh tế quay về quỹ đạo vốn có. \n Nền kinh tế Việt Nam đang phục hồi một cách tích cực trong 6 tháng đầu năm 2022 với tăng trưởng kinh tế đạt mức 6.42% (cùng kỳ năm 2021 tăng 5.64%), theo số liệu thống kê của Tổng cục Thống kê, bên cạnh tăng trưởng tín dụng đạt 9.35% - mức tăng cao nhất trong 10 năm vừa qua, theo công bố của Ngân hàng Nhà nước. \n Đối với lĩnh vực ngân hàng nói riêng, dù vẫn còn nhiều ẩn số trong hoạt động kinh doanh của ngành trong nửa cuối năm 2022 liên quan đến việc nới room tín dụng, tăng lãi suất hay xử lý các khoản nợ tái cơ cấu, cổ phiếu nhóm ngành này vẫn được nhìn nhận như một cơ hội đầu tư có tiềm năng tốt trong nửa cuối năm 2022, nhất là nhóm ngân hàng TMCP tư nhân có chất lượng tài sản tốt và tốc độ tăng trưởng vượt trội. \n “Chúng tôi đánh giá triển vọng đầu tư cổ phiếu ngành ngân hàng đang ở mức phù hợp thị trường, với mức định giá xấp xỉ mức trung bình 5 năm,” CTCK Vietcombank (HM:VCB) Securities (VCBS) viết trong một báo cáo gần đây. \n Giống như VCSB, CTCK VNDirect cho rằng cổ phiếu ngành ngân hàng sẽ chứng kiến một “bước ngoặt đến gần”, khi những đợt bán tháo ồ ạt trên thị trường chứng khoán nửa đầu năm nay đã đưa định giá các cổ phiếu ngân hàng về vùng “rất hấp dẫn”. \n “Chúng tôi kỳ vọng nền kinh tế sẽ tăng tốc trở lại trong giai đoạn 2022-2023 nhờ xuất khẩu tăng trưởng mạnh mẽ, nhu cầu phục hồi và các chính sách tài khóa hỗ trợ, và ngành ngân hàng là lựa chọn tiêu biểu trong bối cảnh nói trên”, CTCK VNDirect phân tích trong báo cáo ngành phát hành hồi tháng 6. \n CTCK này cũng đưa ra dự báo các ngân hàng vẫn sẽ ghi nhận tăng trưởng lợi nhuận cao 29% và tỷ suất sinh lời trên vốn chủ sở hữu (ROE) – mặc dù biên lãi thuần khó có thể cải thiện do lãi suất huy động tăng, nhờ tăng trưởng tín dụng cao, thu nhập từ phí ổn định và chi phí tín dụng được kiểm soát tốt. \n Sự trở lại của “cổ phiếu vua” \n Cổ phiếu ngân hàng trở thành tâm điểm trong nhiều phiên giao dịch trung tuần tháng 8, với thời điểm khoảng 80% mã ngân hàng nhuộm sắc xanh. \n Theo đó, thanh khoản nhóm ngân hàng đã có lúc bùng nổ với tổng giá trị giao dịch lên tới 3,000 tỷ đồng tại các phiên giao dịch trong tháng 8. Tiêu điểm phải kể tới  SHB  (HM:SHB) với hơn 46 triệu cổ phiếu được giao dịch khớp lệnh, STB (HM:STB) với gần 14 triệu cổ phiếu hay VPB với hơn 11 triệu cổ phiếu… \n Nhiều cổ phiếu ghi nhận mức tăng lớn trong 1 tháng như VPB tăng 7.28%, SHB (7.99%), CTG (HM:CTG) (7.99%), BID (HM:BID) (12.54%), HDB (HM:HDB) (13.62%), LPB (HM:LPB) (11.7%) tại thời điểm kết thúc phiên hôm 17/08. Đây đều là những cổ phiếu có tác động tích cực tới VN-Index trong thời gian vừa qua. \n Diễn biến khởi sắc của các mã cổ phiếu sau đợt điều chỉnh giảm từ tháng 4 được hỗ trợ không nhỏ từ kết quả kinh doanh “màu hồng” của nhiều ngân hàng trong nửa đầu năm, với những cái tên đứng đầu về lợi nhuận như VCB, VPB, TCB… cùng triển vọng tăng trưởng cao được dự báo cho nửa cuối năm 2022. \n Lấy ví dụ như VPBank (HOSE: HM:VPB), lợi nhuận trước thuế (LNTT) đạt hơn 15.3 nghìn tỷ đồng, tăng hơn 70% so với cùng kỳ đã đưa ngân hàng này trở thành đơn vị kinh doanh hiệu quả thứ hai toàn ngành, sau ông lớn Vietcombank, trong trong nửa đầu 2022. \n Trong giai đoạn 2011-2021, tổng thu nhập hoạt động (TOI) và LNTT của VPB đạt mức tăng trưởng kép hằng năm lần lượt là hơn 33.2% và 29.7% - một con số ấn tượng và vượt trội so với trung bình toàn ngành, đồng thời giúp tỷ suất sinh lợi trên vốn chủ sở hữu (ROE) đạt trung bình 20% trong suốt 10 năm vừa qua. \n Đánh giá về VPB, CTCK MB (MBS (HN:MBS)) cho rằng sau thời gian “bứt phá ngoạn mục”, ngân hàng đang “vững bước tiến tới kỷ nguyên tăng trưởng mới”. CTCK này nhận định VPB khác biệt so với các ngân hàng có mặt trên thị trường khi có một kế hoạch kinh doanh tham vọng từ nền tảng vốn tăng trưởng mạnh mẽ, thu nhập ngoài lãi tăng đột biến nhờ khoản phí hỗ trợ từ hợp đồng banca với AIA và một quy mô khách hàng lớn mạnh nhờ chuyển đổi số. \n Trong khi đó, theo VNDirect, cổ phiếu VPB hiện đang giao dịch tại mức P/BV dự phóng 2022 là 1.37 lần, thấp hơn rất nhiều so với mức trung bình 3 năm là 1.74 lần và trung bình ngành là 1.46 lần trong khi tăng trưởng lợi nhuận và khả năng sinh lời của ngân hàng vẫn mạnh mẽ. \n Nửa cuối năm 2022, VNDirect kỳ vọng ngân hàng mẹ VPBank sẽ có được hạn mức tăng trưởng tín dụng cao hơn, ước khoảng 23% nhờ tỷ lệ an toàn vốn cao (12.7%) vào thời điểm cuối quý 2. Đây sẽ là yếu tố thúc đẩy giá cổ phiếu VPB trong ngắn hạn. Song song với đó, kế hoạch bán vốn cho nhà đầu tư nước ngoài cũng là yếu tố giúp dư địa tăng giá của cổ phiếu VPBank càng rộng mở. \n Dự kiến, VPBank sẽ tiến hành chia cổ tức bằng cổ phiếu với tỷ lệ 50% cùng với kế hoạch phát hành 15% vốn cho cổ đông chiến lược cho giai đoạn còn lại của năm 2022 nhằm hướng tới mục tiêu vốn điều lệ cao nhất toàn ngành. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]