[
   {
      "title": "Lãnh đạo mua bán cổ phiếu: Bên mua thắng thế",
      "time": "18 thg 7, 2022",
      "posted_date": "Ngày đăng 20:30 18/07/2022",
      "main_content": "Vietstock - Lãnh đạo mua bán cổ phiếu: Bên mua thắng thế \n Thống kê các giao dịch nội bộ trong tuần giao dịch 11-15/07/2022 cho thấy lượng đăng ký giao dịch tiếp tục sôi động trong bối cảnh VN-Index đã có tín hiệu hồi phục trong tuần qua. \n Sếp tổng GELEX gom xong 1 triệu cp VIX (HM:VIX) \n Ông Nguyễn Văn Tuấn, cổ đông lớn tại CTCP Chứng khoán VIX (HOSE: VIX), đã mua 1 triệu cp VIX theo hình thức thỏa thuận từ ông Phan Đức Lĩnh vào ngày 11/07/2022. \n Ông Tuấn là em ruột bà Nguyễn Thị Tuyết - Phó Chủ tịch HĐQT kiêm Tổng Giám đốc VIX, hiện đang nắm giữ 3.67% cổ phần VIX (hơn 20.1 triệu cp). Ông Tuấn cũng là Tổng Giám đốc CTCP Tập đoàn GELEX (HOSE: GEX (HM:GEX)), nơi VIX từng đăng ký mua 15 triệu cp với thời gian giao dịch dự kiến từ 24/06-22/07/2022. \n Thị trường ngày 11/07 ghi nhận hơn 1.7 triệu cp VIX được giao dịch thỏa thuận ở mức giá trung bình 10,472 đồng/cp, nhiều khả năng có giao dịch của ông Tuấn. Ước tính, ông Tuấn đã bỏ ra 10.47 tỷ đồng để hoàn tất thương vụ này. \n Sau khi hoàn tất giao dịch, ông Tuấn nâng tỷ lệ sở hữu tại VIX từ 14.84% (81.48 triệu cp) lên 15.02% (82.48 triệu cp). Tổng cộng, ông Tuấn và người liên quan nắm giữ gần 138 triệu cp, chiếm 25.12%. \n APH tăng tỷ lệ sở hữu tại AAA lên hơn 52% sau đợt chào bán cổ phiếu \n CTCP Tập đoàn An Phát Holdings (HOSE: APH), cổ đông lớn nhất CTCP Nhựa An Phát Xanh (HOSE: HM:AAA) mới đây vừa tăng tỷ lệ sở hữu tại AAA từ 48.7% lên 52.26% sau khi mua thành công 40.8 triệu cp trong đợt chào bán cổ phiếu ra công chúng từ ngày 27/06-09/07/2022. \n Với giá chào bán 12,000 đồng/cp, ước tính APH đã chi gần 490 tỷ đồng cho số cổ phiếu đã mua. \n Công ty liên quan đến Chủ tịch PVL trở thành cổ đông lớn \n Công ty TNHH Đầu tư và Phát triển Công nghệ Việt Nam báo cáo đã mua gần 1.7 triệu cp của CTCP Đầu tư Nhà Đất Việt (HNX: PVL) từ ngày 06/06-05/07 và trở thành cổ đông lớn. \n Về mối quan hệ, ông Trần Quốc Huy là đồng Chủ tịch tại Đầu tư và Phát triển Công nghệ Việt Nam và PVL. Cá nhân ông Huy đang nắm 25,300 cp PVL, chiếm tỷ trọng không đáng kể (0.05%). \n Đầu tư và Phát triển Công nghệ Việt Nam đăng ký mua 2 triệu cp song chỉ gom thành công gần 1.7 triệu cp. Theo đó, cổ đông này tăng sở hữu từ mức 900,000 cp (1.8%) lên 2.6 triệu cp (5.14%) và trở thành cổ đông lớn. \n Chứng khoán Quốc Gia đăng ký mua thêm 2.3 triệu cp SAM (HM:SAM) \n Sau khi mua thành công gần 2.6 triệu cp, CTCP Chứng khoán Quốc Gia tiếp tục đăng ký mua thêm 2.3 triệu cp của CTCP SAM HOLDINGS (HOSE: SAM) từ ngày 21/07-19/08/2022. \n Nếu giao dịch thành công, Chứng khoán Quốc Gia sẽ nâng tỷ lệ sở hữu từ 1.72% lên 2.34% (gần 8.6 triệu cp). \n Được biết, Chủ tịch HĐQT SAM – ông Hoàng Lê Sơn đang đồng thời giữ chức vụ tương tự tại Chứng khoán Quốc Gia. Hiện, ông Sơn không sở hữu cá nhân bất kỳ cổ phiếu nào tại SAM. \n Hà Lễ \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/07: Tiếp tục giằng co",
      "time": "18 thg 7, 2022",
      "posted_date": "Ngày đăng 19:27 18/07/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/07: Tiếp tục giằng co \n Các phiên tăng giảm xuất hiện xen kẽ liên tục cho thấy VN-Index đang trong giai đoạn giằng co mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Các phiên tăng giảm xuất hiện xen kẽ liên tục cho thấy VN-Index đang trong giai đoạn giằng co mạnh. \n Chỉ báo Stochastic Oscillator và MACD vẫn duy trì tín hiệu mua nên rủi ro không cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 18/07/2022, HNX-Index tiếp tục tăng và có thể phá vỡ hoàn toàn cạnh trên của mẫu hình Ascending Triangle. Mục tiêu giá của mẫu hình lên đến vùng 304-306 điểm. \n Khối lượng giao dịch đang ở mức thấp cho thấy tâm lý thận trọng vẫn còn. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên giao dịch buổi sáng ngày 18/07/2022, HAX hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch những phiên gần đây đều nằm trên mức trung bình 20 ngày chứng tỏ dòng tiền đang hướng về cổ phiếu này. \n Mục tiêu giá (target price) mà cổ phiếu đang hướng tới là vùng 26,500-27,500 (tương đương đỉnh cũ tháng 06/2021 và đáy cũ tháng 01/2022). \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Trong phiên giao dịch buổi sáng ngày 18/07/2022, cổ phiếu giao dịch giằng co tại đường SMA 50 ngày cho thấy lực bán đang hiện diện tại đây. \n Chỉ báo MACD đã cho tín hiệu mua và hình thành phân kỳ giá lên (bullish divergence) nên triển vọng ngắn hạn đang khá tốt. \n Theo lý thuyết phân tích kỹ thuật, vùng 27,000-28,000 là hỗ trợ mạnh đã bị phá vỡ trước đó sẽ chuyển thành kháng cự trong thời gian tới. Để đà tăng thật sự quay trở lại, MBB cần vượt lên trên vùng này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/07: Tăng điểm nhẹ đầu phiên",
      "time": "18 thg 7, 2022",
      "posted_date": "Ngày đăng 16:35 18/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/07: Tăng điểm nhẹ đầu phiên \n Sắc xanh đang chiếm ưu thế trên thị trường ngay đầu phiên giao dịch. VN-Index tăng nhẹ gần 6 điển sau liên ATO, HNX-Index tiến hơn 2 điểm và giao dịch quanh mức 286 điểm. \n Bên mua cũng đang thắng thế trong rổ VN30 với 20 mã tăng, 7 mã giảm và 3 mã đứng giá. Dẫn đầu sắc xanh trong rổ là POW (HM:POW), TCB (HM:TCB) và MWG (HM:MWG) khi cùng tăng hơn 1%. Ở chiều ngược lại, VIC (HM:VIC), VHM (HM:VHM), KDH (HM:KDH) cùng giảm nhẹ xuống dưới mức tham chiếu. \n Bất động sản, ngân hàng và chứng khoán hiện đang là những ngành giao dịch sôi động nhất trên thị trường và cùng có mức tăng tốt. Nhiều mã như DIG (HM:DIG), CEO, HDC (HM:HDC),  SHS  (HN:SHS), VND (HM:VND), HCM, TCB hay MBB (HM:MBB) cùng giao dịch tích cực. \n Với việc xuất khẩu phân bón tăng trưởng ấn tượng trong 6 tháng đầu năm 2022, nhóm cổ phiếu này tiếp tục duy trì được đà tăng của mình từ phiên trước đó. Cụ thể, DCM (HM:DCM) tăng 2.52%, DPM (HM:DPM) tiến 1.59%, LAS (HN:LAS), BFC (HM:BFC) cùng nhích nhẹ lên trên tham chiếu. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "18/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "18 thg 7, 2022",
      "posted_date": "Ngày đăng 13:30 18/07/2022",
      "main_content": "Vietstock - 18/07: Đọc gì trước giờ giao dịch chứng khoán? \n Đừng bỏ lỡ những tin tức kinh tế - tài chính đáng chú ý cuối tuần qua. \n * Ông chủ Bách Hoá Xanh: Đóng cửa hàng trăm cửa hàng là chuyện bình thường. Bách Hoá Xanh đóng cửa hàng loạt cửa hàng là do đang trong quá trình tái cấu trúc. >>> \n * GVR (HM:GVR) cùng nhóm ngân hàng, bất động sản đưa VN-Index áp sát ngưỡng 1,180 điểm. Sau nhiều tuần giảm điểm, hai chỉ số thị trường đã lấy lại được đà tăng trong tuần 11-15/07/2022. Cụ thể, VN-Index tăng nhẹ 0.68% so với cuối tuần giao dịch trước, về lại mức 1,179.25 điểm. Trong khi đó, HNX-Index kết thúc tuần với 284.4 điểm, tương ứng tăng 2.38%. >>> \n * Bộ Tài chính đề xuất giảm 10% thuế nhập khẩu ưu đãi với xăng. Bộ Tài chính trình Chính phủ điều chỉnh giảm mức thuế suất thuế nhập khẩu ưu đãi đối với mặt hàng xăng động cơ, không pha chì từ 20% xuống 10%. >>> \n * Chris Freund - Từ cảm giác bị chôn vùi dưới chân núi đến hành trình chuyển hóa tại Mekong Capital. Tổng Giám đốc Mekong Capital - Chris Freund tự nhận mình là Con Cua Không Đủ Tốt và từng mang cảm giác bị chôn vùi dưới chân núi cho đến khi tìm ra hành trình để thay đổi tình thế tại Mekong Capital. >>> \n * IR Awards 2022: Hơn 30 định chế tài chính là thành viên Hội đồng Bình chọn. Với sứ mệnh “Chung tay vì một thị trường chứng khoán Minh bạch - Công bằng”, hơn 30 định chế tài chính uy tín trong và ngoài nước đã đồng hành cùng chương trình IR Awards 2022 trong vai trò thành viên Hội đồng bình chọn. Họ là những Bên Mua và Bên Bán chuyên nghiệp trên thị trường chứng khoán Việt Nam. >>> \n * Ngân hàng Nhà nước: Phấn đấu giảm mặt bằng lãi suất từ 0,5-1%. Tính đến ngày 30/6, tín dụng toàn nền kinh tế đạt trên 11,42 triệu tỷ đồng, tăng 9,35% (cùng kỳ năm 2021 tăng 6,47%); cơ cấu tín dụng tập trung theo đúng định hướng điều hành của Ngân hàng Nhà nước. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tập đoàn Xây dựng Hòa Bình (HM:HBC) động thổ xây dựng dự án Celesta Rise với tổng giá trị gần 1,769 tỷ đồng \n * Vợ sếp Tổng GELEX đăng ký mua 10 triệu cp VIX (HM:VIX) sau giao dịch của chồng \n * Chứng khoán 6 tháng cuối năm vẫn tích cực nhưng thanh khoản sẽ không cao như 2021 \n * Góc nhìn tuần 18-22/07: Hướng về 1,200 điểm? \n * Tuần 18-22/07: Cổ tức tiền mặt cao nhất 63% \n * Giao dịch quỹ đầu tư: Tiếp tục ảm đạm \n * Náo nhiệt mua bán, sáp nhập lĩnh vực bao bì \n * Không thoái vốn nữa, Chủ tịch TKC muốn gom thêm 1 triệu cp \n * MWG (HM:MWG) ngừng kinh doanh AVAFashion sau nửa năm ra mắt \n * Thủy điện Nước Trong báo lợi nhuận quý 2 tăng mạnh 125% \n * DRI báo lãi ròng quý 2 giảm sâu gần 90% do lỗ chênh lệch tỷ giá \n TÀI CHÍNH NGÂN HÀNG \n * Nhiều dư địa để ổn định tỷ giá \n * Nguồn cung từ Nga giảm, Đức cảnh báo năm 2023 giá khí đốt tăng gấp 3 lần \n * Doanh nghiệp có khả năng phục hồi mới được vay vốn \n * 8 lĩnh vực giám định tư pháp trong hoạt động tài chính \n VĨ MÔ ĐẦU TƯ \n * Nguồn cung bất động sản chững lại vì siết tín dụng và trái phiếu \n * Sẵn sàng khởi công Nhà ga T3 Tân Sơn Nhất ngay trong quý 3 \n * Đầu tư vào phân khúc bất động sản nào lúc này? \n TÀI CHÍNH THẾ GIỚI \n * Thống đốc Fed vẫn ủng hộ tăng 75 điểm cơ bản dù CPI tăng 9.1% \n * Ngân hàng TW Nga không muốn tiếp quản chi nhánh các ngân hàng ngoại \n * Thị trường tiền ảo tuần qua: Rung lắc trước làn sóng thắt chặt tiền tệ, Celsius phá sản \n * Saudi Arabia và Mỹ thông báo ký kết 18 thỏa thuận hợp tác \n * Áp lực đè nặng lên các NHTW châu Á chưa tăng lãi suất \n * Bitcoin có thể thoát khỏi kịch bản vỡ bong bóng? \n * Vụ lừa đảo phơi bày những lỗ hổng của ngành ngân hàng Trung Quốc \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 18-22/07/2022: Tâm lý bi quan vẫn còn hiện diện",
      "time": "17 thg 7, 2022",
      "posted_date": "Ngày đăng 01:00 18/07/2022",
      "main_content": "Vietstock - Vietstock Weekly 18-22/07/2022: Tâm lý bi quan vẫn còn hiện diện \n Trong khung thời gian tuần (11-15/07/2022), VN-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co vẫn chưa chấm dứt. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 11-15/07/2022 \n Trong khung thời gian tuần (11-15/07/2022), VN-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co vẫn chưa chấm dứt. \n Lực cầu đang cho thấy sự đuối sức trong vùng 1,150-1,200 điểm khi không thể giúp chỉ số phục hồi mạnh trở lại. Trong trường hợp điều chỉnh vẫn tiếp tục diễn ra thì VN-Index sẽ hướng về vùng 1,100 điểm (tương đương ngưỡng Fibonacci Retracement 50% và SMA 200 tuần). \n Đường +DI đang nằm dưới đường -DI và ADX ở mức cao (trên 25) nên xu hướng chung vẫn là giảm mạnh. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng giao dịch đã vượt mức trung bình 20 ngày \n Trong phiên giao dịch ngày 15/07/2022, VN-Index giằng co và điều chỉnh nhẹ. Chỉ số tiếp tục nằm trong vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022). \n Tuy nhiên, khối lượng giao dịch đã vượt mức trung bình 20 ngày và phân kỳ giá lên của MACD hình thành nên triển vọng ngắn hạn khá lạc quan. \n  \n HNX-Index - Doji xuất hiện thường xuyên \n Mẫu hình nến Doji xuất hiện thường xuyên (4 trong 7 phiên gần nhất) cho thấy tâm lý nhà đầu tư đang giằng co mạnh trong ngắn hạn. \n Tuy nhiên, HNX-Index đã vượt lên trên đường middle của Bollinger Bands và khối lượng giao dịch đang nằm trên mức trung bình 20 ngày nên rủi ro không lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 15/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 16/07: Hướng về 1,200?",
      "time": "17 thg 7, 2022",
      "posted_date": "Ngày đăng 20:00 17/07/2022",
      "main_content": "Vietstock - Góc nhìn 16/07: Hướng về 1,200? \n Các công ty chứng khoán (CTCK) nhận định VN-Index sẽ hướng tới kiểm định vùng kháng cự gần 1,200 điểm. \n Kiểm định ngưỡng 1,200 \n CTCK Ngân hàng Đầu tư Phát triển Việt Nam (BSI): Sau 1 đà hồi phục ngắn, phiên 15/07, VN-Index điều chỉnh nhẹ, gần như không thay đổi so với phiên trước đó. Độ rộng thị trường nghiêng về phía tiêu cực với 12/17 ngành giảm điểm, trong đó ngành bảo hiểm có mức giảm mạnh nhất; ở chiều ngược lại, ngành Tài nguyên cơ bản có phiên giao dịch tích cực. Về giao dịch của khối ngoại, khối này bán ròng trên cả 2 sàn HOSE và HNX. Trong những phiên tới, thị trường dự kiến có thể sẽ kiểm tra ngưỡng 1,200. \n Gia tăng tỷ trọng cổ phiếu \n CTCK Tân Việt (TVSI): Diễn biến phiên 15/07 cho thấy áp lực điều chỉnh bắt đầu xuất hiện khi VN-Index tiến về gần vùng kháng cự. TVSI đánh giá điều này là hết sức bình thường khi mức điều chỉnh khá nhẹ và trong nội tại thị trường vẫn duy trì mức phân hóa tốt. \n Hầu hết các cổ phiếu đều có mức lãi trong vòng T+5 tuần qua nên mọi thứ vẫn đang chuyển động tích cực TVSI cho rằng đợt điều chỉnh nhẹ này sẽ diễn ra trong một vài phiên để tạo động lực cho chỉ số Break out kháng cự. Do đó, TVSI ủng hộ việc gia tăng tỷ trọng cổ phiếu trong các phiên điều chỉnh tới \n Kiểm định kháng cự 1,185 - 1,190 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): VN-Index kết thúc tuần giao dịch tăng 0.68%, giá trị giao dịch cải thiện so với 2 tuần trước với nhiều mã, nhóm ngành sau thời gian điều chỉnh đã luân phiên hồi phục. Tuy nhiên, thanh khoản vẫn thấp hơn trung bình khi tâm lý thị trường vẫn chưa cải thiện do VN-Index đang trong giai đoạn phục hồi kiểm tra lại xu hướng giảm giá ngắn hạn tương ứng nối đỉnh giá 1,524.92 ngày 07/04/2022 và các đỉnh giá 1,316.76 ngày 08/06/2022, 1,309.59 ngày 10/06/2022 đến nay. \n Có thể kỳ vọng VN-Index tiếp tục hồi phục trong tuần tiếp theo 18 - 22/07 với mục tiêu quanh vùng kháng cự của xu hướng giảm giá hiện tại là 1,185 - 1,190 điểm. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "GVR cùng nhóm ngân hàng, bất động sản đưa VN-Index áp sát ngưỡng 1,180 điểm",
      "time": "16 thg 7, 2022",
      "posted_date": "Ngày đăng 02:00 17/07/2022",
      "main_content": "Vietstock - GVR (HM:GVR) cùng nhóm ngân hàng, bất động sản đưa VN-Index áp sát ngưỡng 1,180 điểm \n Sau nhiều tuần giảm điểm, hai chỉ số thị trường đã lấy lại được đà tăng trong tuần 11-15/07/2022. Cụ thể, VN-Index tăng nhẹ 0.68% so với cuối tuần giao dịch trước, về lại mức 1,179.25 điểm. Trong khi đó, HNX-Index kết thúc tuần với 284.4 điểm, tương ứng tăng 2.38%. \n Không chỉ về điểm số, thanh khoản trên cả 2 sàn cũng đều ghi nhận những chuyển biến tích cực trong tuần qua. Khối lượng khớp lệnh trung bình trên sàn HOSE tăng gần 11% so với tuần giao dịch trước, đạt hơn 504 triệu cp/phiên. Còn ở sàn HNX, thanh khoản bình quân tăng gần 17%, lên hơn 61 triệu cp/phiên. \n Đầu kéo chính giúp VN-Index quay lại đà tăng trong tuần qua chính là GVR khi cổ phiếu này giúp kéo tăng hơn 2 điểm. Tuy nhiên, nếu xét về nhóm ngành, ngân hàng và bất động sản mới là hai nhóm ngành có đóng góp lớn nhất cho đà tăng của chỉ số. \n Đầu tiên là nhóm ngân hàng, nhìn chung, xu hướng của nhóm cổ phiếu này không hoàn toàn ủng hộ chỉ số nhưng vẫn có 3 cổ phiếu thuộc nhóm góp mặt trong top 10 cổ phiếu ảnh hưởng tích cực, gồm CTG (HM:CTG), BID (HM:BID) và  SHB  (HM:SHB). Tổng cộng, 3 cổ phiếu này đã mang về cho chỉ số hơn 3 điểm. \n Một trong những tin tức quan trọng đối với ngành ngân hàng Việt Nam tuần qua chính là việc theo Đại diện Ngân hàng Nhà nước, dù lạm phát đang chịu sức ép gia tăng trong thời gian tới, NHNN sẽ vẫn giữ chỉ tiêu tín dụng định hướng năm 2022 là 14% nhằm kiểm soát lạm phát và ổn định kinh tế vĩ mô. \n * Thống đốc Nguyễn Thị Hồng: NHNN vẫn giữ chỉ tiêu tín dụng năm 2022 là 14% \n Bên cạnh nhóm ngân hàng, nhóm cổ phiếu bất động sản cũng đóng vai trò là nhân tố quan trọng giúp chỉ số giữ được đà tăng. Cụ thể, 4 cổ phiếu liên quan đến lĩnh vực bất động sản là BCM (HM:BCM), KBC (HM:KBC), DIG (HM:DIG) và VGC (HN:VGC) đã đóng góp gần 3 điểm kéo tăng cho chỉ số. \n Nhóm cổ phiếu bất động sản ghi nhận những diễn biến tích cực trong bối cảnh Thủ tướng Phạm Minh Chính đã yêu cầu các ngân hàng tiếp tục cho vay lĩnh vực bất động sản nhưng rà soát với \"nghệ thuật mềm dẻo\" để vừa kiểm soát rủi ro vừa cấp vốn hiệu quả. Qua đó, tăng kỳ vọng về việc cho vay tín dụng trong lĩnh vực bất động sản sẽ được nới lỏng trong thời gian tới. \n * Thủ tướng: Không siết chặt tín dụng bất động sản một cách bất hợp lý \n Dù có nhiều cổ phiếu tích cực trong tuần qua nhưng VN-Index vẫn chưa thể tăng mạnh. Nguyên nhân do ảnh hưởng của một số cổ phiếu có vốn hóa lớn như VCB (HM:VCB), MSN (HM:MSN), MWG (HM:MWG), TCB (HM:TCB),… Trong đó, VCB là cổ phiếu kéo giảm mạnh nhất với gần 2 điểm, còn MSN xếp thứ 2 với 1.3 điểm. \n Rổ VN30 tuần qua ghi nhận sự cân bằng giữa nhóm kéo tăng và nhóm kéo giảm khi sở hữu 15 cổ phiếu ở mỗi nhóm. Dẫn đầu nhóm kéo giảm là TCB với gần 3.6 điểm, trong khi MSN xếp sau chỉ ghi nhận 2.3 điểm. Chiều ngược lại, trụ đỡ chính của chỉ số là HPG (HM:HPG) đã mang về hơn 2.2 điểm. \n Đối với HNX-Index, IDC (HN:IDC) là nhân tố chính giúp chỉ số tăng điểm trong tuần qua khi giúp chỉ số tăng hơn 1.3 điểm. Trong khi đó, dẫn đầu nhóm kéo giảm là PTI (HN:PTI) chỉ làm giảm gần 0.5 điểm của chỉ số. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n ProPicks AI đánh giá PTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 11-15/07/2022: Dòng tiền đang quay trở lại",
      "time": "15 thg 7, 2022",
      "posted_date": "Ngày đăng 00:06 16/07/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 11-15/07/2022: Dòng tiền đang quay trở lại \n Thị trường chứng khoán giao dịch tương đối tích cực trong tuần qua. VN-Index tăng gần 8 điểm với sự hồi phục của khối lượng giao dịch. Nếu tình trạng này vẫn tiếp tục duy trì trong thời gian tới thì sự hồi phục sẽ trở nên bền vững hơn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 11-15/07/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm nhẹ 2.92 điểm, kết phiên ở mức 1,179.25 điểm; HNX-Index giảm 0.35 điểm, dừng chân ở mức 284.4 điểm. Xét cho cả tuần, VN-Index tăng 7.94 điểm (+0.68%); HNX-Index tăng 6.6 điểm (2.38%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 504 triệu cổ phiếu/phiên, tăng 10.87% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 61 triệu cổ phiếu/phiên, tăng 16.68% so với tuần giao dịch trước. \n Thị trường chứng khoán có những phiên tăng giảm xen kẽ nhau trong tuần qua. VN-Index khởi đầu tuần sụt hơn 16 điểm rồi hồi phục mạnh mẽ sau đó. Chỉ số giằng co ở hai phiên tiếp theo. Trong phiên giao dịch cuối tuần, dù hiện sắc xanh ở phần lớn thời gian giao dịch, nhưng VN-Index lại kết phiên với mức giảm nhẹ hơn 2 điểm. Tính cho cả tuần, VN-Index tăng gần 8 điểm, đạt mức 1,179.25 điểm. Bên cạnh đó, khối lượng giao dịch cũng có sự hồi phục so với tuần trước đó cho thấy sự trở lại của dòng tiền. \n Xét về mức độ ảnh hưởng, GVR (HM:GVR), CTG (HM:CTG), HPG (HM:HPG), BID (HM:BID), BCM (HM:BCM) và GAS (HM:GAS) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Tính riêng GVR đã góp hơn 2 điểm tăng cho chỉ số. Ở chiều ngược lại, VCB (HM:VCB), MSN (HM:MSN), MWG (HM:MWG), TCB (HM:TCB) là những cổ phiếu có tác động tiêu cực nhất đến chỉ số trong tuần qua. \n Về nhóm ngành, nhóm cổ phiếu phân bón có sự hồi phục sau đà giảm mạnh trước đó. Theo số liệu của Tổng cục Hải quan, xuất khẩu phân bón của nước ta trong tháng 6/2022 đạt 217 nghìn tấn, tương đương 147 triệu USD, tăng 64% về lượng và tăng 68% về giá trị so với tháng 5/2022. Qua đó đưa tổng xuất khẩu phân bón trong 6 tháng đầu năm lên mức 998 nghìn tấn với kim ngạch chạm ngưỡng 647 triệu USD, tăng 43% về lượng và tăng tới 2.8 lần về kim ngạch so với cùng kỳ. Như vậy, chỉ sau 6 tháng đầu năm kim ngạch xuất khẩu phân bón đã vượt qua kết quả xuất khẩu của cả năm 2021 với 559 triệu USD. Thông tin trên đã tác động tích cực đến nhóm cổ phiếu này. Trong tuần, cổ phiếu DPM (HM:DPM), DCM (HM:DCM), BFC (HM:BFC) hay LAS (HN:LAS) đều tiến tốt từ 4%-8%. \n Mặc dù mức tăng không lớn, nhưng chứng khoán đã có tuần thứ 4 liên tiếp tăng điểm. Trong tuần qua, nhiều cổ phiếu lớn trong nhóm đều tăng tốt như SSI (HM:SSI) (+3.43%), VCI (HM:VCI) (+2.43%), VND (HM:VND) (+3%), MBB (HM:MBB) (+1.6%) hay  SHS  (HN:SHS) (+6.25%). \n Nhà đầu tư nước ngoài bán ròng hơn 1,232 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 1,183 tỷ đồng trên sàn HOSE và bán ròng gần 49 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là VDS và HNG (HM:HNG) \n VDS tăng 15.95%: CTCP Chứng khoán Rồng Việt (HOSE: HM:VDS) thông báo ngày 1/8 đăng ký cuối cùng lập danh sách cổ đông thực hiện quyền trả cổ tức bằng cổ phiếu, nhận cổ phiếu phát hành do thực hiện tăng vốn từ nguồn vốn chủ sở hữu và quyền mua cổ phiếu. \n Cụ thể, doanh nghiệp sẽ phát hành tổng cộng 104.9 triệu cổ phiếu để tăng vốn lên 2,100 tỷ đồng. Trong đó, chào bán cho cổ đông hiện hữu 52.6 triệu đơn vị, tỷ lệ 50%; trả cổ tức 36.8 triệu đơn vị và thưởng cổ phiếu tỷ lệ 10.5 triệu đơn vị, tổng tỷ lệ 45%; phát hành ESOP hơn 5 triệu đơn vị, tỷ lệ 4.8%. \n Trong tuần qua giá cổ phiếu VDS cũng có mức tăng tốt gần 16%, tiến lên mức 18,900 đồng/cp. \n HNG tăng 22.31%: Nhóm cổ phiếu chăn nuôi đang thu hút dòng tiền trong thời gian qua. Trong đó, HNG có tuần giao dịch ấn tượng khi tiến hơn 22%, bên cạnh đó, khối lượng giao dịch liên tục nằm trên mức trung bình 20 ngày gần nhất cho thấy bên mua đang trở lại mạnh mẽ với cổ phiếu này. \n Cổ phiếu giảm giá mạnh trong tuần qua là LCM \n LCM giảm 14.41%: Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HOSE) cho biết đã nhận được bản chính BCTC kiểm toán năm 2021 của Công ty cổ phần Khai thác và Chế biến Khoáng sản Lào Cai (HOSE: LCM). Trên BCTC kiểm toán năm 2019, 2020, 2021 của công ty đều có ý kiến ngoại trừ của công ty kiểm toán, vì vậy HOSE sẽ thực hiện hủy niêm yết bắt buộc cổ phiếu LCM theo quy định tại điểm h khoản 1 Điều 120 Nghị định 155/2020/NĐ-CP. Với thông tin trên, giá cổ phiếu này liên tục giảm trong 3 phiên cuối tuần với mức giảm tổng cộng 14.41%. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/07: Thị trường đã tạo đáy ngắn hạn?",
      "time": "15 thg 7, 2022",
      "posted_date": "Ngày đăng 19:25 15/07/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/07: Thị trường đã tạo đáy ngắn hạn? \n Trong phiên giao dịch buổi sáng ngày 15/07/2022, VN-Index tiếp tục đà tăng với khối lượng ở mức khá. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 15/07/2022, VN-Index tiếp tục đà tăng với khối lượng ở mức khá. \n Chỉ báo Stochastic Oscillator và MACD đều đã cho tín hiệu mua nên rủi ro không cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 15/07/2022, HNX-Index hình thành mẫu hình Ascending Triangle với mục tiêu giá lên đến vùng 304-306 điểm. \n Khối lượng giao dịch có sự cải thiện nhẹ trong thời gian gần đây cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n  \n CTG (HM:CTG) - Ngân hàng TMCP Công Thương Việt Nam \n Trong phiên giao dịch buổi sáng ngày 15/07/2022, CTG duy trì đà tăng với khối lượng chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ triển vọng ngắn hạn đang khá lạc quan. \n Chỉ báo MACD vượt ngưỡng 0 và phân kỳ giá lên (bullish divergence) hình thành chứng tỏ đáy ngắn hạn đã được hình thành. \n Mục tiêu giá (target price) tiếp theo mà cổ phiếu là vùng 28,000-29,000 (tương đương đáy cũ tháng 10/2021 và ngưỡng Fibonacci Retracement 38.2%). \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP \n Cổ phiếu bật tăng trở lại sau khi test vùng đáy cũ tháng 05/2022 cho thấy tình hình đã chuyển biến tích cực. \n Chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu mua nên triển vọng ngắn hạn đang khá tốt. \n Tuy nhiên, DPM cần vượt lên trên đường SMA 200 ngày cùng khối lượng giao dịch vượt trên mức trung bình 20 ngày để đà tăng thật sự quay trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/07: Biến động nhẹ đầu phiên",
      "time": "15 thg 7, 2022",
      "posted_date": "Ngày đăng 16:51 15/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/07: Biến động nhẹ đầu phiên \n Hôm qua thị trường chứng khoán Mỹ có nhịp hồi sau khi giảm mạnh đầu phiên, cuối phiên Dow Jones giảm 0.46%, S&P 500 giảm 0.3%, Nasdaq đảo chiều tăng nhẹ 0.03%, Sáng nay, 9h20, thị trường chứng khoán châu Á tăng giảm trong biên độ nhẹ,  Nikkei 225 tăng 0.59%, KOSPI tăng 0.05%, Taiwan Weighted tăng 0.09%, IDX Composite giảm 0.28%. Thị trường chứng khoán Trung quốc tăng nhẹ với Shanghai tăng 0.14%, SZSE Component giảm 0.03%, China A50 tăng 0.54%, DJ Shanghai tăng 0.26%, Hang Seng giảm 0.46%,  S&P/ASX200 giảm 1.16%. \n Hết phiên ATO phái sinh, VN30F2207 tăng 3.3 lên 1,219 điểm. \n VN-Index đang giảm nhẹ 0.05% còn 1,181.61 điểm. Chỉ số VN30 tăng nhẹ 0.08 % dừng ở mức 1,205.91 điểm, trong rổ có 11 cổ phiếu tăng giá, 13 cổ phiếu giảm giá, trong đó HPG (HM:HPG) (0.9%), FPT (HM:FPT) (0.8%), TCB (HM:TCB) (0.8%) là ba cổ phiếu dẫn đầu tỷ lệ tăng. Phía giảm giá như thường lệ VIC (HM:VIC) và VHM (HM:VHM) là hai cổ phiếu giảm mạnh trong top 3 với 0.7% và 1%. Cổ phiếu còn lại là GAS (HM:GAS) giảm 1.5%. Đáng chú ý VIC hôm qua khối ngoại đã giảm bán ròng không đáng kể, và hôm nay đang mua ròng gần 60,000 cổ phiếu đầu phiên. \n HNX-Index tăng 0.95 điểm (0.33%) dừng ở 285.7 điểm. Sàn UPCoM tạm dừng ở 87.38 điểm tăng 0.19 điểm (0.22%). Trên cả hai sàn HOSE và HNX số cổ phiếu tăng giá/cổ phiếu giảm giá khá tương đồng: 230 cổ phiếu tăng giá (9 cổ phiếu tăng trần) / 199 cổ phiếu giảm giá (5 cổ phiếu sàn). \n Ngành ngân hàng đang tăng 0.46%, VIB (HM:VIB) (2.66%),  SHB  (HM:SHB) (1.37%), TCB (1.11%) là những cổ phiếu đáng chú ý. Trong đó SHB được dự báo lợi nhuận trước thuế 5.900 tỷ tăng 84% so với cùng kỳ. Ngành thép đang tăng khá, đầu tầu HPG tăng 2.25%. HSG (HM:HSG) và NKG (HM:NKG) còn tăng mạnh hơn với mức tăng lần lượt là 4.72% và 3.85%. \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]