[
   {
      "title": "Cổ phiếu PDR: Tiềm năng sau \"cái cắt tay\" 6.000 tỷ đồng với MBBank",
      "time": "19 thg 11, 2023",
      "posted_date": "Ngày đăng 18:56 19/11/2023",
      "main_content": "Tính từ cuối tháng 2/2023, cổ phiếu PDR (HM:PDR) của Bất động sản Phát Đạt đã tăng gần 200% giá trị. Chuyên gia thậm chí cho rằng triển vọng tăng có thể chưa dừng lại với những thông tin hỗ trợ mới đây. Tín hiệu kỹ thuật cổ phiếu PDR: Kết phiên giao dịch ngày 17/11, cổ phiếu PDR của Bất động sản Phát Đạt tăng 2,7% lên mức 28.150 đồng/cp và là một trong số ít cổ phiếu vố hóa lớn nhóm bất động sản ngược dòng thị trường chứng khoán. Phiên này, VN-Index giảm hơn 24 điểm về sát mốc 1.100. \n Tính từ mức thấp nhất phiên 1/11, sau nửa tháng, cổ phiếu PDR đã tăng 34% lên mức cao nhất 1 năm. Cùng thời điểm năm trước, PDR đang trong chuỗi giảm sàn 17 phiên liên tiếp (giá rơi từ vùng 45.0 - 5x.0 về 11.2). \n  \n  \n Trước đó như đã thông tin, Phát Đạt với biên lãi ròng 9 tháng đạt 73% và vận động giá cổ phiếu tích cực giai đoạn nửa cuối tháng 10 (thị trường chứng khoán đang tiếp đà lao dốc) được đánh giá là cổ phiếu mạnh nhất nhóm bất động sản trong cùng thời điểm. \n Trên đồ thị kỹ thuật, cổ phiếu Phát Đạt vừa ghi nhận mức thanh khoản đột biến phiên 17/11, đạt gần 33 triệu đơn vị - cao nhất từ đầu tháng 12/2022. \n Chỉ báo MCDX cho thấy giao dịch gia tăng của các nhóm tiền lớn. Sau khi vượt mốc 27.0 (phiên 20/9), chuyên gia Khớp lệnh VTV (HN:VTV) đánh giá cổ phiếu PDR đã bước vào vùng trống cung (không chịu áp lực bán lớn tại các ngưỡng giá cao hơn do giai đoạn này năm trước mã đang bị bán sàn cùng trạng thái mất thanh khoản). Điều này đồng nghĩa tiềm năng trung dài hạn của cổ phiếu này là tương đối lớn. \n Xem thêm: Ngày này năm trước, VN-Index mất 30 điểm, 380 mã giảm sàn, NVL (HM:NVL) - PDR - DIG (HM:DIG) lao đao \n Tuy nhiên, với việc RSI hiện áp sát ngưỡng 70 điểm (cận kề vùng quá mua); giá cổ phiếu PDR cũng bứt mạnh khỏi các đường MA100 - 200 đồng thời lực bán chủ động trong phiên 17/11 cũng chiếm ưu thế, nhà đầu tư được khuyến nghị hạn chế mua đuổi, cân nhắc chốt lời một phần trong những phiên tới nhằm tối ưu hiệu quả đầu tư. Mặt khác, có thể gia tăng tích lũy cho mục tiêu trung hạn khi giá điều chỉnh về vùng 25.x. \n Câu chuyện kinh doanh: \n Quý 3/2023, Bất động sản Phát Đạt ghi nhận doanh thu gần 355 tỷ đồng - tăng mạnh so với mức nền thấp cùng kỳ năm trước (chỉ đạt hơn 11 tỷ). Biên lãi gộp tăng từ 61% ở cùng kỳ lên 96%. Do không còn ghi nhận khoản thu tài chính 1.250 tỷ từ chuyển nhượng cổ phần công ty con như cùng kỳ năm trước nên lợi nhuận sau thuế giảm 86% YoY còn đạt 102 tỷ. \n Lũy kế 9 tháng, Phát Đạt báo doanh thu 550 tỷ đồng; lợi nhuận sau thuế đạt 400 tỷ; biên lãi ròng đạt gần 73%. \n Điểm sáng là việc dòng tiền kinh doanh của công ty chuyển dương 406 tỷ đồng so với mức âm 1.758 tỷ đồng hồi quý 3 năm ngoái. \n Thông tin hỗ trợ giá cổ phiếu: Phát Đạt cách đây ít ngày đã tiến hành động thổ và chính thức triển khai dự án Khu đô thị Bắc Hà Thanh tại tỉnh Bình Định (quy mô 43,16 ha; tổng mức đầu tư hơn 2.343 tỷ đồng). \n Trước đó, UBND tỉnh Bình Định đã có quyết định giao đất cho Bất động sản Phát Đạt để thực hiện dự án vào giữa tháng 9/2023 và đến tháng 10/2023, Sở Xây dựng đã cấp phép xây dựng dự án. \n Xem thêm: Phát Đạt (PDR): Có thể mở bán 2 dự án 10.800 tỷ tại Bình Dương trong quý 1/2024 \n Diễn biến cập nhật: Ngày 17/11/2023, Bất động sản Phát Đạt và Ngân hàng TMCP Quân Đội (MBBank đã ký kết hợp tác toàn diện với mục đích tài trợ tài chính cho chủ đầu tư và khách hàng tại các dự án của Phát Đạt. \n  \n  \n Theo đó, MBBank sẽ cung cấp giải pháp tài chính toàn diện liên quan đến dự án với giá trị hơn 6.000 tỷ đồng cho chủ đầu tư và khách hàng sở hữu sản phẩm tại dự án. \n Đáng chú ý, theo đánh giá của ông Hà Trọng Khiêm – Phó Tổng Giám đốc MBBank, sự hợp tác tại dự án Thuận An 1 & 2 là bước khởi đầu cho những dự án tiếp theo mà hai bên đang thảo luận như dự án Khu đô thị Bắc Hà Thanh (Bình Định) hay dự án tại 223 Trần Phú (Đà Nẵng)… Đây sẽ là sự hợp tác mang lại nhiều lợi ích cho các bên liên quan. \n Thông tin khác: Ngày 1/11, Phát Đạt đã công bố quyết định HĐQT thông qua thời gian phân phối 67,16 triệu cổ phiếu chào bán riêng lẻ cho tối đa 7 nhà đầu tư chứng khoán chuyên nghiệp nhằm thanh toán nợ gốc và lãi trái phiếu mà công ty đã phát hành năm 2021 và 2023. Thời gian đăng ký đặt mua và nộp tiền mua cổ phần từ 1 - 30/11/2023. \n Xem thêm: Phát Đạt (PDR): Biên lãi ròng đạt 73% sau 9 tháng, cổ phiếu chưa gãy uptrend \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VTV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 20/11: Trong nguy có cơ, tận dụng nhịp giảm để lướt sóng?",
      "time": "19 thg 11, 2023",
      "posted_date": "Ngày đăng 17:36 19/11/2023",
      "main_content": "VN-Index kết tuần hình thành mẫu hình nến Bearish Engulfing lấy đi hết nỗ lực tăng điểm của thị trường chứng khoán tuần vừa qua. Chứng khoán Phú Hưng (PHS): Xu hướng chính trong ngắn hạn có thể vẫn là phục hồi \n Theo quan điểm kỹ thuật, VN-Index có phiên giảm mạnh trở lại. Khối lượng giao dịch gia tăng vượt mức bình quân 10 và 20 phiên, hàm ý áp lực chốt lời dâng cao. Không những vậy, chỉ số quay lại đóng cửa dưới MA5 với cây nến giảm dài, cùng với RSI cắt xuống dưới Midline, cho thấy áp lực điều chỉnh đang mạnh lên. Tuy nhiên, chỉ số vẫn giữ được đóng cửa trên đường MA20, cùng với MACD vẫn nằm trên Signal củng cố tín hiệu mua, cho thấy xu hướng chính trong ngắn hạn có thể vẫn là phục hồi. Do đó, phiên giảm vừa qua có thể chỉ mang tính kỹ thuật với hỗ trợ gần quanh vùng 1.086 điểm (MA20). \n Nhìn chung, thị trường đang chịu áp lực điều chỉnh kỹ thuật sau phiên giảm 17/11. Do đó, nhà đầu tư nên tận dụng nhịp điều chỉnh để tái cơ cấu lại danh mục hợp lý hơn. Trong đó, ưu tiên các cổ phiếu có cơ bản tốt, kỳ vọng kinh doanh tăng trưởng và đang thu hút được dòng tiền mạnh. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Xuất hiện nhịp rung lắc mạnh \n Về góc nhìn kỹ thuật, VN-Index kết tuần hình thành mẫu hình nến Bearish Engulfing lấy đi hết nỗ lực tăng điểm của tuần vừa qua. Tại khung đồ thị giờ, cả 2 chỉ báo MACD và RSI đều hình thành phân kỳ âm 3 đoạn và đang cho xu hướng đảo chiều. \n Với diễn biến hiện tại, hỗ trợ gần nhất của VN Index sẽ quanh khu vực 1080 – 1090 tương ứng với điểm giao cắt của đường trung bình động MA20. Hiện tại, 2 đường Senkou Span A và Senkou Span B đã giao cắt và hình thành dải mây đỏ ichimoku khá dày nên nếu lực cầu không trở lại sớm thì VN Index sẽ gặp áp lực khá lớn trong việc kéo dài thêm nhịp phục hồi trong những tuần tới. \n VCBS khuyến nghị các nhà đầu tư vẫn giữ tỉ trọng cổ phiếu ở mức hợp lý từ 30 – 40%, bám sát thị trường ở những ngưỡng hỗ trợ 1.080 – 1.090 và xa hơn là 1.040, tương ứng với mốc 0,236 và 0,382 của thang đo Fibonacci mở rộng để có thể tận dụng những nhịp rung lắc mạnh của thị trường nhằm giải ngân cho chiến lược giao dịch lướt sóng ngắn hạn T+. \n Chứng khoán KB (KBSV): VN-Index đang phải đối mặt với rủi ro mở rộng nhịp giảm điểm \n Sau những nỗ lực tăng điểm bất thành trong phiên, VN-Index dần suy yếu và lao dốc mạnh về cuối phiên. \n Việc chỉ số đảo chiều giảm điểm mạnh trong phiên cùng thanh khoản gia tăng đột biến cho thấy những tín hiệu của một phiên phân phối điển hình và khiến cho trạng thái thị trường trở nên tiêu cực hơn. Với xu hướng giảm điểm vẫn đóng vai trò chủ đạo trong trung hạn, VN-Index đang phải đối mặt với rủi ro mở rộng nhịp giảm điểm xuống các vùng hỗ trợ, gần là 1.08x và sâu hơn là 1.065 (+-10), nhằm tìm kiếm lực cầu bắt đáy. \n NĐT được khuyến nghị bán hạ tỷ trọng về ngưỡng an toàn trong các nhịp hồi phục sớm. \n >> Lọc kết quả kinh doanh quý 3/2023, Mirae Asset giới thiệu 13 \"siêu\" cổ phiếu vượt trội \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nhà Nova Group lên sàn 7 phiên giảm 6 phiên, giá bốc hơi 50%",
      "time": "19 thg 11, 2023",
      "posted_date": "Ngày đăng 17:39 19/11/2023",
      "main_content": "Cổ phiếu NCG của tân binh Nova Consumer dù không góp mặt trong nhóm giảm mạnh nhất tuần qua song tiếp tục đem đến nhiều thất vọng. Thị trường chứng khoán điều chỉnh trở lại trong tuần giao dịch từ 13 - 17/11 dù mức giảm của VN-Index chưa đến 1%. VN-Index đóng cửa tại mức 1.101 điểm và vẫn chưa thể quay trở lại vùng MA100 - 200 (ngưỡng 1.134 - 1.138 điểm). \n Chỉ số HNX-Index giảm 0,11 điểm về mức 226,5 điểm. \n Thanh khoản sàn HOSE cải thiện nhẹ 4,3% so với tuần trước, đạt hơn 18.300 tỷ đồng/phiên; sàn đạt tăng hơn 10% lên hơn 2.260 tỷ đồng/phiên. \n Tuần qua, thị trường đón nhận một số thông tin như Ngân hàng Nhà nước (NHNN) công bố 5 giải pháp chính gỡ khó cho thị trường bất động sản; rà soát Thông tư 03 và Thông tư 06 để ban hành các văn bản sửa đổi, bổ sung phù hợp; Luật đất đai sửa đổi chưa được thông qua tại kỳ họp 6 của Quốc Hội. \n Ở bên ngoài, đáng chú ý nhất thông tin CPI tháng 10 của Mỹ giảm về mức thấp nhất 2 năm được kỳ vọng về khả năng Cục Dự trữ Liên bang Mỹ (Fed) có thể đảo chiều chính sách tiền tệ trong thời gian tới. \n Với việc các chỉ số đều điều chỉnh, thị trường chứng khoán tuần quan không có quá nhiều dấu ấn tăng giảm giá. Nhóm ngân hàng phân hóa với sắc xanh nhạt ở TCB (HM:TCB), MBB (HM:MBB), BID (HM:BID), CTG (HM:CTG),... trong khi VCB (HM:VCB), STB (HM:STB), VPB (HM:VPB) điều chỉnh không đáng kể. Tình trạng tương tự cũng ghi nhận ở nhóm cổ phiếu chứng khoán song sắc xanh vẫn chiếm ưu thế hơn. \n Nhóm cổ phiếu xây dựng tăng tốt với LGC (HM:LGC) (+6,7%), CTR (HM:CTR) (+9%), LIG (+5,00%), HTN (+2,7%), HUT (HN:HUT) (+1%),... Sắc xanh cũng nghi nhận ở số ít mã bất động sản như PDR (HM:PDR) (+9,8%), DIG (HM:DIG) (+4,9%), QCG (HM:QCG) (+8,1%), SZC (HM:SZC) (+4,8%), DLG (+13%), KBC (HM:KBC) (+2,8%),… \n Sự tích cực cũng được ghi nhận ở nhóm cổ phiếu bán lẻ với VNM (HM:VNM) (+0,6%), MSN (HM:MSN) (+3,9%), SAB (HM:SAB) (+2,1%), MWG (+5,1%), PNJ (HM:PNJ) (+3,8%), DGW (HM:DGW) (+2,1%),... \n Tuần này, cổ phiếu MWG tiếp tục hồi phục và duy trì vùng giá hấp dẫn (trên 40.000 đồng/cp) sau nhịp chiết khấu 40% ngay trước đó. Dù vậy, khối ngoại vẫn rút ròng thêm 360 tỷ đồng ở mã bluechip này qua đó khiến tỷ lệ hở room ngoại tại Thế giới Di động (HM:MWG) tăng lên mức 4% - mức cao nhất nhiều năm qua. \n Ở nhóm riêng lẻ, cổ phiếu EVF (HM:EVF) của Công ty Tài chính Cổ phần Điện lực tăng 18% trong tuần đi kèm thanh khoản đột biến bằng lần (có phiên khớp lệnh gần 14 triệu đơn vị). Đà tăng xuất hiện ngay sau thông báo chào bán ế hơn 226 triệu cổ phiếu mới đây (tương đương 64,6% tổng lượng cổ phiếu chào bán). \n Cổ phiếu DLG của Đức Long Gia Lai cũng bứt mạnh cuối tuần sau thông tin TAND cấp cao TP. Đà Nẵng ban hành quyết định hủy quyết định của TAND tỉnh Gia Lai về việc mở thủ tục phá sản đối với công ty. \n Ở chiều giảm giá, các mã giảm mạnh nhất đa phần thuộc sàn UPCOM; mức giảm từ 20 - 47%. \n Cổ phiếu NCG của tân binh Nova Consumer dù không góp mặt trong nhóm giảm mạnh nhất song tiếp tục ghi nhận diễn biến đáng thất vọng với 4 phiên điều chỉnh nhẹ và 1 phiên đứng giá. \n 7 phiên kể từ thời điểm lên UPCoM, cổ phiếu nhà Nova Group giảm hơn 48% giá trị từ mức 38.000 đồng/cp; giá đóng cửa phiên 17/11 còn dưới 20.000 đồng. Vốn hóa giảm hơn 2.000 tỷ. \n Chiếu theo giá lần đầu chào bán ra công chúng (IPO) - mức 44.000 đồng/cp hồi tháng 3/2022, tạm tính những nhà đầu tư tham gia đợt này đã mất khoảng 55% giá gốc mua vào. \n Xem thêm: \n Nghịch cảnh cổ phiếu NovaGroup: Cổ đông NVL (HM:NVL) vùng 17.0 - 18.x sắp hòa vốn, NCG vừa nhổ neo đã bị cuốn xa bờ \n CPI Mỹ thấp nhất 2 năm, khối ngoại sẽ ngưng bán ròng cổ phiếu Việt? \n Tin đồn xuất hiện, khối ngoại bán ròng gần 800 tỷ đồng phiên cuối tuần \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 20-24/11/2023",
      "time": "19 thg 11, 2023",
      "posted_date": "Ngày đăng 14:30 19/11/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 20-24/11/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo Stochastic Oscillator đã tiến đến vùng quá mua \n Trong phiên giao dịch ngày 17/11/2023, VN-Index giảm mạnh và xuất hiện cây nến đỏ có thân dài kèm theo khối lượng giao dịch ở mức cao cho thấy áp lực bán mạnh đang diễn ra. \n Chỉ báo Stochastic Oscillator đã tiến đến vùng quá mua (overbought). Nếu xuất hiện tín hiệu bán trở lại thì rủi ro ngắn hạn sẽ tăng lên. \n  \n HNX-Index - Đang test đỉnh cũ tháng 10/2022 \n Trong phiên giao dịch ngày 17/11/2023, giảm mạnh nhưng vẫn duy trì trên đường SMA 200 ngày trong 7 phiên gần đây cho thấy tình hình không quá bi quan. \n Chỉ số đang test lại vùng đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Nếu chỉ số giữ vững được vùng này thì triển vọng ngắn hạn sẽ bớt rủi ro hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 17/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm cổ phiếu họ Vingroup khiến VN-Index giảm điểm",
      "time": "18 thg 11, 2023",
      "posted_date": "Ngày đăng 03:00 19/11/2023",
      "main_content": "Vietstock - Nhóm cổ phiếu họ Vingroup (HM:VIC) khiến VN-Index giảm điểm \n Hai chỉ số thị trường trong tuần 13-17/11/2023 đã quay đầu giảm điểm trở lại. Cụ thể, VN-Index giảm 0.04% so với cuối tuần trước, về mức 1,101.19 điểm. Còn với HNX-Index giảm 0.05%, kết thúc tuần với 226.54 điểm. \n Trái ngược với điểm số, thanh khoản trên 2 sàn đều tăng so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 898.4 triệu cp/phiên, tăng 3% so với tuần giao dịch trước. Tương tự ở HNX, thanh khoản trung bình tăng 5%, đạt hơn 117.3 triệu cp/phiên. \n Tuần qua, thị trường đáng chú ý trong nước là Ngân hàng Nhà nước (NHNN) công bố 5 giải pháp chính gỡ khó cho thị trường bất động sản; rà soát Thông tư 03 và Thông tư 06 để ban hành các văn bản sửa đổi, bổ sung phù hợp; Luật đất đai sửa đổi chưa được thông qua tại kỳ họp 6 của Quốc Hội. \n Ở quốc tế, đáng chú ý nhất là thông tin CPI tháng 10 của Mỹ hạ nhiệt đã giúp kỳ vọng tăng về việc Fed đã chấm dứt chu kỳ thắt chặt và giới đầu tư dự báo sẽ có đợt giảm lãi suất đầu tiên vào tháng 5 hoặc tháng 6/2024. \n Xét về mức độ ảnh hưởng, đà giảm điểm chính của VN-Index trong tuần qua chủ yếu tới từ nhóm cổ phiếu “họ Vingroup” gồm VHM (HM:VHM), VIC và VRE (HM:VRE). Cả ba cổ phiếu này đã lấy đi gần 6.6 điểm của chỉ số. Trong đó, VHM là cổ phiếu ảnh hưởng tiêu cực nhất cả sàn kéo giảm gần 3.5 điểm \n Đáng nói, bộ đôi VHM và VIC trong tuần trước còn đầy “hứng khởi” khi đóng góp lớn vào nhịp tăng của chỉ số VN-Index, thế nhưng đã quay đầu giảm trong tuần này. Đà lao dốc này có lẽ xuất phát từ thông tin tiêu cực liên quan đến cổ phiếu VinFast đang niêm yết ở Mỹ. \n Vào ngày 17/11, hai công ty Luật tư nhân tại Mỹ là Robbins Gelleer Rudman & Dowd và Pomerantz cho biết, đang thu thập thông tin từ khách hàng để mở cuộc điều tra về khả năng vi phạm luật chứng khoán Mỹ của VinFast Auto. Trong đó, hai công ty trên kêu gọi cung cấp thông tin tập trung vào việc lãnh đạo cấp cao VinFast không thông báo các thông tin quan trọng hoặc có các tuyên bố gây ra hiểu nhầm tới nhà đầu tư. \n Sau thông tin trên, các cổ phiếu họ nhà Vin bao gồm VIC, VRE, VHM đã bị bán mạnh trong phiên 17/11, gián tiếp khiến VN-Index giảm hơn 24 điểm sau một đà tăng trước đó. \n Lên tiếng về vấn đề này, bà Hồ Ngọc Lâm - Trưởng ban Pháp chế Tập đoàn Vingroup kiêm Phó Tổng giám đốc phụ trách Pháp chế công ty VinFast cho biết, VinFast luôn hướng tới việc công bố thông tin minh bạch tới nhà đầu tư tại thị trường. Hiện tại, VinFast vẫn đang hoạt động hoàn toàn bình thường tại Mỹ. \n “Tuy nhiên, việc kiện tụng là hết sức bình thường, thường xuyên ở Mỹ nên chúng tôi luôn sẵn sàng đối diện với việc này từ khi quyết định triển khai các hoạt động kinh doanh tại thị trường Mỹ\", bà Lâm nói. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 13-17/11 \n (tính theo điểm)​ \n Trở lại mức độ ảnh hưởng, ở nhóm tích cực và tiêu cực, nhóm ngân hàng đều góp mặt 4 đại diện. Cụ thể, nhóm kéo giảm có sự tham gia của các mã VCB (HM:VCB), VPB (HM:VPB), SSB và HDB (HM:HDB), tổng cộng kéo giảm hơn 1.6 điểm cho chỉ số. \n Trong khi đó, ở nhóm kéo tăng có 4 cổ phiếu ngân hàng gồm BID (HM:BID), EIB (HM:EIB), CTG (HM:CTG) và ACB (HM:ACB), mang về cho chỉ số tổng cộng gần 2 điểm, trong đó BID là cổ phiếu ảnh hưởng tích cực nhất cả sàn với 0.9 điểm kéo tăng. \n *BIDV chốt quyền chia cổ tức 2022 \n *ACBS tăng vốn điều lệ lên 4,000 tỷ đồng \n Rổ VN30 trong tuần qua ghi nhận sắc xanh tiếp tục chiếm ưu thế với 18 mã kéo tăng, trong khi chỉ có 12 mã kéo giảm. Dẫn đầu nhóm tích cực đến chỉ số là 3 mã MWG (HM:MWG), MSN (HM:MSN) và ACB kéo tăng lần lượt 2.3 điểm, 1.6 điểm và 1 điểm. Ở nhóm kéo giảm, VHM và VIC là hai cổ phiếu tiêu cực nhất, kéo giảm lần lượt 3.6 điểm và 3 điểm. \n *Cuộc đua lợi nhuận VN30: VNM (HM:VNM) và HPG (HM:HPG) thăng hạng, MWG tiếp tục ngụp lặn ở đáy bảng xếp hạng \n *Xả hàng chục triệu cổ phiếu MWG từ đầu năm, nhóm quỹ ngoại Singapore không còn là cổ đông lớn \n *Chủ tịch MWG: Đây là giai đoạn thách thức nhà đầu tư \n *Sức mua yếu, các \"ông lớn\" kinh doanh điện thoại, điện máy đang ra sao? \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 13-17/11 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 13-17/11 \n (tính theo điểm) \n Đối với HNX-Index, nguyên nhân chính khiến chỉ số này trở lại đà giảm trong tuần qua, chủ yếu do CEO làm mất 0.25 điểm, tiếp theo là VIF (HN:VIF) kéo giảm 0.18. Ở phía ngược lại, dẫn đầu nhóm kéo tăng là IDC (HN:IDC) với 0.22 điểm. \n *CEO, EVF (HM:EVF) rời MSCI Frontier Markets Small Cap Index \n *IDICO lập công ty con mới, cho thuê 1 tầng văn phòng tại TPHCM kiếm gần 1 tỷ/tháng \n *Tổ chức liên quan Tổng Giám đốc không mua hết 6 triệu cp IDC như đăng ký \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 13-17/11 \n (tính theo điểm)​ \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu DIG (DIC Corp) tăng 34% sau 1 tháng, nên chốt lời hay mua đuổi?",
      "time": "18 thg 11, 2023",
      "posted_date": "Ngày đăng 23:42 18/11/2023",
      "main_content": "Cổ phiếu DIG (HM:DIG) của DIC Corp đã tăng hơn 34% trong gần 1 tháng qua. Trong khi VN-Index điều chỉnh trở lại mốc 1.100 điểm, vì sao công ty chứng khoán vẫn khuyến nghị tích cực với DIG? Trong phiên VN-Index giảm 24 điểm ngày 17/11, cổ phiếu DIG của Tổng CTCP Đầu tư Phát triển Xây dựng - DIC Corp (Mã DIG - HOSE) dù có thời điểm giao dịch trong sắc xanh tại mức 26.700 đồng/cp song đóng cửa giảm trở lại 1,9% còn 25.600 đồng. Khối lượng giao dịch tăng mạnh lên mức 36,15 triệu đơn vị trong đó 54% đến từ phe bán chủ động. \n  \n  \n Xem thêm: Ngày này năm trước, VN-Index mất 30 điểm, 380 mã giảm sàn \n Gần 2 tuần trở lại đây, tín hiệu giao dịch của các dòng tiền lớn cũng xuất hiện trở lại ở cổ phiếu nhà Chủ tịch Nguyễn Thiện Tuấn sau 1 tháng vắng bóng ngay trước đó. \n Có nên mua cổ phiếu DIG? \n Thị trường chứng khoán tiếp tục gặp khó sau khi chinh phục bất thành mốc 1.130 điểm trong phiên 15/11 vừa qua. Lực cầu yếu ớt ở nhóm cổ phiếu trụ không đủ để kéo VN-Index hướng lên vùng kháng cự 1.150 điểm. Theo đó, các hoạt động chốt lời bắt đầu xuất hiện và gia tăng, ngay cả khi VN-Index tăng gần 13 điểm trong phiên này. \n Tại chương trình Khớp lệnh trên VTV1 mới đây, ông Nguyễn Minh Hoàng - Giám đốc Phân tích, CTCP Chứng khoán Nhất Việt đã nêu ra 2 kịch bản cho VN-Index trong ngắn hạn trong đó: Nếu thị trường điều chỉnh, vùng giá 1.100 - 1.110 có thể là vùng điểm nhà đầu tư cần lưu ý. Tuy nhiên nếu VN-Index giảm và lấp gap phiên 26/10, không ngoại trừ khả năng đáy 2 sẽ xuất hiện. \n Với riêng cổ phiếu DIG, quan sát đồ thị kỹ thuật cho thấy, mã hiện vẫn được hỗ trợ bởi các đường MA100 - 200 vùng 23.3x - 23.8x. Thị giảm giảm mạnh trong phiên 17/11 song mức giảm của DIG được đánh giá không quá lớn và chưa phá vỡ xu hướng vẫn động tích cực của giá. Mặt khác, RSI cũng đang trên ngưỡng 60 điểm. \n  \n  \n DIC Corp tại cuộc họp thường kỳ tháng 11/2023 mới đây đã thông tin nguồn thu tháng 10 đã tăng 100% so với mức thực hiện của tháng 9. Với kế hoạch nguồn thu bán lẻ các dự án bất động sản năm 2023 tối thiểu đạt 1.000 tỷ đồng, sau 10 tháng, công ty đã thực hiện được khoảng 80%. \n Tổng Giám đốc Nguyễn Quang Tín chỉ đạo Ban Phát triển thị trường & Kinh doanh lập phương án kinh doanh sản phẩm tại 2 dự án Khu đô thị DIC Victory City Hậu Giang và Khu nhà ở DIC Lantana City Hà Nam trong tháng 11/2023, góp phần hoàn thành mục tiêu thu bán lẻ từ 500 - 600 tỷ đồng trong 2 tháng cuối năm nay. \n Đối với công tác đầu tư dự án, CEO DiIC Corp cho biết, trong thời gian tới sẽ tập trung hoàn thành thủ tục pháp lý tại một số dự án trọng điểm: Khu đô thị DIC Solar City Vũng Tàu; Khu đô thị DIC Wisteria City Đồng Nai… Bên cạnh đó, Ban Đầu tư Tài chính & IR của DIC Corp sẽ sớm hoàn tất các thủ tục phê duyệt hạn mức tín dụng đầu tư đối với dự án Khu đô thị Nam Vĩnh Yên City. \n  \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại rút 3.150 tỷ đồng khỏi sàn HOSE sau 8 phiên, lực bán ròng mạnh hơn tháng 10",
      "time": "18 thg 11, 2023",
      "posted_date": "Ngày đăng 00:05 19/11/2023",
      "main_content": "Áp lực bán ròng nghìn tỷ của khối ngoại là một trong những tác nhân khiến VN-Index đảo chiều tuần qua. Khối ngoại bán ròng 8/9 phiên gần nhất: Sau tuần hồi phục trước đó, thị trường chứng khoán giảm trở lại trong tuần từ 13 - 17/11. Mức giảm hơn 24 điểm trong phiên 17/11 xóa đi mọi nỗ lực tăng điểm trong những phiên trước đó. Đóng cửa, VN-Index còn 1.101,19 điểm (giảm 0,49 điểm - WoW). \n  \n  \n Tuần qua, nhà đầu tư nước ngoại đã rút ròng 1.539 tỷ đồng trên cả 3 sàn chứng khoán bao gồm 1.337 tỷ trên HOSE, 116 tỷ trên HNX và 86 tỷ trên sàn UPCoM. \n Cổ phiếu VHM (HM:VHM) bị khối ngoại bán ròng mạnh nhất với giá trị 459 tỷ, MWG (HM:MWG) bị rút thêm 360 tỷ đồng; tỷ lệ hở room ngoại tăng lên mức 4%. Các mã như VNM (HM:VNM) và VCB (HM:VCB) cũng ghi nhận lực bán ròng đáng kể với giá trị lần lượt 195 tỷ và 147 tỷ. \n Ngoài ra, cổ phiếu HPG (HM:HPG), VIC (HM:VIC) và VRE (HM:VRE) cũng bị bán ròng trăm tỷ sau 5 phiên (giá trị trong khoảng 100 - 110 tỷ đồng). Danh sách bán ròng của khối ngoại tuần này còn có cổ phiếu VEA (HN:VEA), VPB (HM:VPB),... \n Ở chiều ngược lại, Chứng khoán SSI (HM:SSI) tiếp tục là điểm đến của dòng tiền nước ngoài khi hút ròng 277 tỷ đồng. Bộ đôi cổ phiếu ngành thép là NKG (HM:NKG) và HSG (HM:HSG) lần lượt được gom 94 tỷ và 90 tỷ đồng. \n Các cổ phiếu như DGC (HM:DGC), PDR (HM:PDR), CTG (HM:CTG), BMP (HM:BMP), OCB, HDB (HM:HDB),... cũng được tiền ngoại rót ròng chục tỷ mỗi mã. \n  \n  \n CPI Mỹ thấp nhất 2 năm, khối ngoại sẽ ngưng bán ròng cổ phiếu Việt? \n Tin đồn xuất hiện, khối ngoại bán ròng gần 800 tỷ đồng phiên cuối tuần \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán, tài khoản ảo và câu chuyện làm giá",
      "time": "18 thg 11, 2023",
      "posted_date": "Ngày đăng 17:58 18/11/2023",
      "main_content": "Vietstock - Chứng khoán, tài khoản ảo và câu chuyện làm giá \n Có lẽ sau MBS (HN:MBS), nhiều công ty chứng khoán cũng sẽ tiến hành đóng các tài khoản không phát sinh giao dịch trong một thời gian dài. Nếu vậy, trong tháng 11 này, có thể số tài khoản giao dịch của các nhà đầu tư cá nhân trong nước tiếp tục sụt giảm. \n Tài khoản chứng khoán sụt giảm \n Thị trường chứng khoán (TTCK) đang phục hồi khá tích cực trong nửa đầu tháng 11-2023, với chỉ số VN-Index đã lấy lại mốc 1.100 điểm, sau khi có lúc rớt về vùng thấp nhất trong hơn bảy tháng qua tại 1.020 điểm hôm 1-11. Điểm số tăng cùng với thanh khoản đi lên cho thấy dòng tiền đang được lôi kéo trở lại, với kỳ vọng TTCK sẽ diễn biến tích cực hơn, ít nhất là trong sáu tháng tới. \n Khác với những năm trước, dù đang là những tháng cuối năm, nhưng thanh khoản hệ thống ngân hàng vẫn dồi dào, do tăng trưởng tín dụng từ đầu năm đến nay vẫn chậm. Vì vậy, trong bối cảnh lãi suất tiền gửi liên tục đi xuống gần đây, dòng tiền tiết kiệm giai đoạn lãi suất cao đang đáo hạn dần và có thể tìm kiếm cơ hội, chuyển dịch sang TTCK. \n Bên cạnh đà đi lên trở lại đầy mạnh mẽ của giá cổ phiếu, một thông tin khác khiến nhà đầu tư chú ý là số lượng tài khoản chứng khoán bất ngờ sụt giảm trong tháng 10 vừa qua. Theo thông tin được Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC) công bố mới đây, số lượng tài khoản giao dịch chứng khoán (TKGD) của nhà đầu tư cá nhân trong nước đến 31-10-2023 còn 7.384.707 tài khoản, giảm ròng 378.137 tài khoản so với tháng trước đó. \n MBS đang trong quá trình rà soát danh sách các tài khoản mở tại MBS và chủ động thực hiện đóng các tài khoản đã mở nhưng không phát sinh giao dịch. \n Trong khi đó, số lượng TKGD của nhà đầu tư tổ chức trong nước vẫn tăng thêm 164 tài khoản, lên 15.885 tài khoản; số lượng TKGD của nhà đầu tư cá nhân nước ngoài tăng 229 tài khoản, lên 40.429 tài khoản, còn của nhà đầu tư tổ chức nước ngoài tăng 17 tài khoản, lên 4.523 tài khoản. \n Như vậy, tổng cộng số lượng TKGD của các nhà đầu tư trong nước và nước ngoài đến cuối tháng 10 là 7.445.544 tài khoản, giảm ròng 377.727 tài khoản, tương đương giảm 4,83% so với tháng trước. \n Dù thông tin này chưa cho thấy sự ảnh hưởng đến thị trường, khi VN-Index vẫn duy trì đà đi lên, nhưng rõ ràng nếu nhìn vào xu hướng số lượng tài khoản duy trì tăng ròng liên tục từ trước đến nay, thì sự sụt giảm bất ngờ ở TKGD của nhà đầu tư cá nhân trong nước vào tháng 10 vừa qua khiến không ít người bất ngờ. \n Một số ý kiến cho rằng việc Bộ Công an yêu cầu lưu ý về “đội lái” chứng khoán đã khiến nhiều tài khoản của các đội nhóm này đóng lại để tránh bị điều tra. \n Theo thông báo kết quả điều tra, xử lý vụ án hình sự về tội “Thao túng thị trường chứng khoán và Lừa đảo chiếm đoạt tài sản”, xảy ra tại Công ty cổ phần Tập đoàn FLC (HM:FLC) và các đơn vị liên quan, cơ quan cảnh sát điều tra nhận thấy đang có các sơ hở, thiếu sót của quy định pháp luật về hoạt động chứng khoán, để các đối tượng lợi dụng, thực hiện hành vi phạm tội. Cụ thể, việc mở tài khoản chứng khoán dễ dàng và không kiểm soát, các đối tượng đã lợi dụng thuê, nhờ người khác đứng tên mở tài khoản để mua bán, tạo cung cầu giả, đẩy giá lên cao, bán ra thu lợi bất chính. \n Câu chuyện phía sau \n Tuy nhiên, cũng theo thông tin cung cấp từ VSDC, trong con số giảm ròng 377.727 tài khoản nói ở trên, số tài khoản mở mới trong tháng 10 là 167.659 tài khoản và số tài khoản thực hiện đóng trong tháng 10 là 545.386 tài khoản, trong đó số tài khoản được đóng nhiều nhất tại Công ty Chứng khoán (CTCK) MB (MBS) – 543.753 tài khoản. Qua trao đổi với MBS, VSDC được biết MBS đang trong quá trình rà soát danh sách các tài khoản mở tại MBS và chủ động thực hiện đóng các tài khoản đã mở nhưng không phát sinh giao dịch. \n Tài chính chứng khoán nói riêng hay bất kỳ kênh đầu tư nào khác nói chung có sự đào thải là điều tất yếu. Điều quan trọng hơn là sau đó sẽ luôn có một lớp nhà đầu tư mới tham gia và các cơ quan quản lý phải có giải pháp khôi phục niềm tin dành cho thị trường, giữ chân các nhà đầu tư. \n Trước đó, vào ngày 10-10-2023, tại Chương trình chào mừng ngày Chuyển đổi số quốc gia (10-10) năm 2023, Thủ tướng Chính phủ đã yêu cầu Ủy ban Chứng khoán Nhà nước kết nối cơ sở dữ liệu quốc gia về dân cư để làm sạch dữ liệu người tham gia giao dịch chứng khoán, đảm bảo nhiệm vụ này hoàn thành trong tháng 11-2023. Do đó, có lẽ sau MBS, nhiều CTCK cũng sẽ tiến hành đóng các tài khoản không phát sinh giao dịch trong một thời gian dài. Nếu vậy, trong tháng 11 này, có thể số tài khoản giao dịch của các nhà đầu tư cá nhân trong nước tiếp tục sụt giảm. \n Theo quy định, nhà đầu tư chỉ được mở một tài khoản tại mỗi CTCK. Tuy nhiên, nhà đầu tư không bị giới hạn số lượng tài khoản trên toàn thị trường, tức mỗi người có thể mở tài khoản tại các CTCK khác nhau. Theo thống kê, đến cuối năm 2022, toàn thị trường có 81 công ty được Ủy ban Chứng khoán Nhà nước cấp phép hoạt động môi giới, tư vấn đầu tư chứng khoán. \n Trước sự cạnh tranh quyết liệt của các CTCK trong những năm qua để lôi kéo người dùng, không ít nhà đầu tư đã mở hàng loạt tài khoản tại các CTCK để hưởng những ưu đãi trong một khoảng thời gian nhất định, hoặc chuyển sang giao dịch tại CTCK mới. Hệ quả là trong khi vẫn có số ít nhà đầu tư sử dụng song song các tài khoản ở các CTCK khác nhau để lướt sóng, phần lớn nhà đầu tư chỉ giao dịch ở tài khoản CTCK mà họ thấy được lợi nhất về phí giao dịch, lãi suất margin và các tiện ích đi kèm. Do đó, số lượng TKGD đã một thời gian dài không còn phát sinh giao dịch là không nhỏ. \n Bên cạnh đó, hiện tượng nhiều tài khoản không còn phát sinh giao dịch có lẽ cũng phản ánh một thực trạng đáng buồn khác, đó là nhiều nhà đầu tư sau một thời gian tham gia đã rời khỏi thị trường mãi mãi. Đó có thể là vì thua lỗ, thiệt hại quá lớn, mất niềm tin vào thị trường trước những hành vi thao túng, làm giá cổ phiếu, lừa đảo,… như nhiều phân tích đã chỉ ra. Dù vậy, việc TTCK nói riêng hay bất kỳ kênh đầu tư nào khác nói chung có sự đào thải là điều tất yếu. Điều quan trọng hơn là sau đó sẽ luôn có một lớp nhà đầu tư mới tham gia và các cơ quan quản lý phải có giải pháp khôi phục niềm tin dành cho thị trường, giữ chân các nhà đầu tư. \n Đề án cơ cấu lại TTCK đặt mục tiêu số lượng nhà đầu tư trên thị trường đạt mức 3% dân số vào năm 2020 và 5% dân số vào năm 2025. Trong giai đoạn đại dịch Covid-19, mục tiêu này đã nhanh chóng được chinh phục khi số lượng tài khoản mở mới tăng mạnh liên tục, trong bối cảnh nhiều người ngồi nhà khi giãn cách xã hội và dòng vốn nhàn rỗi tìm kiếm cơ hội ở chứng khoán. Tính đến cuối tháng 10-2023, số lượng TKGD của nhà đầu tư cá nhân trong nước đã tương ứng 7,4% dân số. \n Tuy nhiên, trước việc các CTCK sẽ phải làm sạch dữ liệu theo yêu cầu của cơ quan quản lý, số lượng tài khoản bị đóng có thể sẽ rất lớn ngay trong tháng này. Khi đó, tỷ lệ trên sẽ sụt giảm đáng kể. Hiện chỉ với mỗi MBS thực hiện quy định trên, số lượng TKGD bị đóng của CTCK này đã lên tới 99,7% tổng số tài khoản bị đóng trong tháng 10 vừa qua. \n Theo dữ liệu về thị phần giá trị giao dịch môi giới quí 3-2023 vừa được Sở Giao dịch chứng khoán TPHCM (HOSE) và Sở Giao dịch chứng khoán Hà Nội (HNX) công bố, MBS đã vươn lên tốp 5 thị phần môi giới trên cả hai sàn lần đầu tiên sau bốn năm. Cụ thể, thị phần của MBS ở mức trên 5%; trên sàn HOSE: MBS chiếm thị phần 5,09%; trên sàn HNX: MBS chiếm thị phần 5,18%. \n Triêu Dương \n  \n ProPicks AI đánh giá FLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tin đồn xuất hiện, khối ngoại bán ròng gần 800 tỷ đồng phiên cuối tuần",
      "time": "17 thg 11, 2023",
      "posted_date": "Ngày đăng 22:36 17/11/2023",
      "main_content": "2 phiên gần nhất, khối ngoại đã bán ròng gần 1.000 tỷ đồng trên thị trường chứng khoán. Chứng khoánTin đồn xuất hiện, khối ngoại bán ròng gần 800 tỷ đồng phiên cuối tuầnQuốc Trung • {Ngày xuất bản}2 phiên gần nhất, khối ngoại đã bán ròng gần 1.000 tỷ đồng trên thị trường chứng khoán. \n VN-Index kết phiên 17/11 giảm 24 điểm về sát mốc 1.100. Ngay đầu phiên chiều, áp lực bán xuất hiện và được phát động ở nhóm cổ phiếu VN30. \n Đóng cửa, VN30-Index thậm chí giảm tới 29 điểm; không một mã nào còn xanh. \n Những tin đồn xuất hiện từ cuối phiên sáng liên quan đến bộ 3 cổ phiếu bất động sản VN30 nhanh chóng khiến tâm lý thị trường trở nên bi quan. \n Xem thêm: VN-Index có thể xuất hiện đáy 2? \n Sau phiên ngắt chuỗi 6 phiên bán ròng ngày 15/11, dòng tiền khối ngoại quay trở lại động thái xả bán như thường lệ. Phiên 16/11, nhóm bán ròng 130 tỷ đồng trên HOSE trước khi tăng lực bán lên gần 750 tỷ đồng trong phiên này (nhóm cũng rút ròng 30 tỷ trên HNX và 5 tỷ trên sàn UPCoM. \n Top cổ phiếu bị khối ngoại bán ròng mạnh trên HOSE phiên 17/11 \n Tính chung 2 phiên gần nhất, khối ngoại đã bán ròng gần 1.000 tỷ đồng trên thị trường chứng khoán. \n Top cổ phiếu bị khối ngoại mua ròng mạnh trên HOSE phiên 17/11 \n Trước đó, tại trương trình Khớp lệnh trưa ngày 16/11, đưa ra quan điểm về việc \"thị trường chứng khoán có thể xuất hiện đáy thứ 2 trong ngắn hạn\", ông Nguyễn Minh Hoàng - Giám đốc Phân tích, CTCP Chứng khoán Nhất Việt cho rằng, tính đến hiện tại, đây là nhịp điều chỉnh bình thường sau nhịp tăng 100 điểm từ đáy 1.02x. Dòng tiền không rời bỏ thị trường mà linh hoạt tìm kiếm lợi nhuận ở các nhóm cổ phiếu. \n Vị chuyên gia đánh giá, điều chỉnh là cần thiết để tạo đà cho VN-Index tăng trong thời gian tới, hoàn toàn không phải nhịp rướn quá sức. \n Đưa ra kịch bản cho VN-Index trong ngắn hạn, ông Hoàng cho rằng, nếu thị trường điều chỉnh, vùng giá 1.100 - 1.110 có thể là vùng điểm nhà đầu tư cần lưu ý. Tuy nhiên nếu VN-Index giảm và lấp gap phiên 26/10, không ngoại trừ khả năng đáy 2 sẽ xuất hiện. \n Xem thêm: CPI Mỹ thấp nhất 2 năm, khối ngoại sẽ ngưng bán ròng cổ phiếu Việt? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 13-17/11/2023: Áp lực bán mạnh quay trở lại",
      "time": "17 thg 11, 2023",
      "posted_date": "Ngày đăng 00:19 18/11/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 13-17/11/2023: Áp lực bán mạnh quay trở lại \n Kết phiên, VN-Index xuất hiện cây nến đỏ có thân dài kèm theo khối lượng giao dịch ở mức cao cho thấy áp lực bán mạnh đang diễn ra. Ngoài ra, chỉ báo Stochastic Oscillator đã tiến đến vùng quá mua (overbought). Nếu xuất hiện tín hiệu bán trở lại thì rủi ro ngắn hạn sẽ tăng lên. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 13-17/11/2023 \n Giao dịch: Các chỉ số chính giảm mạnh trong phiên cuối tuần, kết phiên, VN-Index giảm 24.34 điểm, về mức 1,101.19 điểm; HNX-Index giảm 3.02 điểm, kết phiên về mức 226.54 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 0.49 điểm (-0.04%), HNX-Index giảm 0.11 điểm (-0.05%). \n Thị trường chứng khoán trải qua tuần giao dịch khá giằng co khi chững lại đà tăng so với tuần trước đó. Mặt khác, khối ngoại bán ròng liên tiếp lại là rủi ro khá lớn nếu việc này cứ tiếp tục duy trì trong thời gian tới. Kết tuần, VN-Index đóng cửa trong sắc đỏ với mức giảm 24.34 điểm, tương đương 2.16%. \n Xét theo mức độ đóng góp, VCB (HM:VCB), VIC (HM:VIC) và VHM (HM:VHM) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VCB đã lấy đi hơn 3.2 điểm của chỉ số này. Ở chiều ngược lại, PDR (HM:PDR), ITA (HM:ITA) và PNJ (HM:PNJ) là những mã có tác động tích cực nhất. Tính riêng PDR đã bù lại hơn 0.13 điểm cho chỉ số. \n Kết phiên giao dịch trong ngày 17/11/2023, thị trường giảm mạnh và ảnh hưởng tiêu cực đến toàn bộ các nhóm ngành. Tuy nhiên, nhóm sản xuất nhựa - hóa chất vẫn mang sắc xanh tích cực, tiêu biểu các mã cổ phiếu ngành nhựa vẫn giữ nhịp tăng khá tốt khi thị trường giảm sâu. Lý do liên quan đến hợp đồng dầu thô tương lai WTI giao tháng 12 tại Mỹ giảm 3.76 USD/thùng (tương ứng 4.9%) xuống 72.90 USD/thùng. Trong khi đó, hợp đồng dầu thô tương lai Brent giao tháng 1 lao dốc 3.76 USD/thùng, tương ứng 4.63%, xuống 77.42 USD/thùng. Cả hai hợp đồng này đều chạm mức thấp nhất kể từ đầu tháng 7. Điều này đã ảnh hưởng tích cực đến các mã cổ phiếu ngành nhựa khi biên lợi nhuận của các doanh nghiệp này phụ thuộc rất nhiều vào giá dầu đầu vào, các mã BMP (HM:BMP) (+1.05%), AAA (HM:AAA) (+0.22%), NTP (HN:NTP) (+2.09%),… đều giữ được mức tăng tích cực. \n Ngoài ra, theo khung thời gian tháng (monthly) chỉ số sức mạnh ngành này nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành nhựa - hóa chất đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Nhà đầu tư nước ngoài quay lại bán ròng hơn 1,339 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 1,221 tỷ đồng trên sàn HOSE và bán ròng gần 118 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là EVF (HM:EVF) \n EVF tăng 17.9%: EVF ghi nhận tuần giao dịch khởi sắc với mức tăng 17.9%. Cổ phiếu tăng điểm với sự xuất hiện của mẫu hình nến White Marubozu và Rising Window. Tuy nhiên, chỉ báo Stochastic Oscillator cho tín hiệu bán trong vùng quá mua (overbought) cho thấy triển vọng ngắn hạn khá bi quan. \n Cổ phiếu giảm giá mạnh trong tuần qua là LEC \n LEC giảm 7.77%: LEC tuần qua giao dịch đầy tiêu cực khi xuất hiện mẫu hình nến Falling Window và Inverted Hammer. Ngoài ra, khối lượng giao dịch rất thấp và hầu như không có thanh khoản chứng tỏ nhà đầu tư chưa thực sự quan tâm cổ phiếu này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]