[
   {
      "title": "VN-Index hồi phục nhờ sức kéo mạnh mẽ từ VIC",
      "time": "27 thg 9, 2025",
      "posted_date": "Ngày đăng 03:00 28/09/2025",
      "main_content": "Vietstock - VN-Index hồi phục nhờ sức kéo mạnh mẽ từ VIC \n Thị giá VIC leo lên 164,000 đồng/cp, mức cao kỷ lục, đưa vốn hóa vượt 636,000 tỷ đồng và đóng góp hơn 10 điểm cho VN-Index trong tuần qua. \n Sau nhịp điều chỉnh kéo dài từ tuần trước, VN-Index lấy lại cân bằng với 3 phiên hồi phục liên tiếp trong tuần 22-26/09, kết tuần ở 1,660.7 điểm, tăng 0.13% so với tuần trước. HNX-Index gần như đi ngang khi giảm nhẹ 0.07% xuống 276.06 điểm. \n Thanh khoản thị trường tiếp tục suy giảm. Trên HOSE, khối lượng khớp lệnh bình quân giảm 9%, xuống 993.5 triệu cp/phiên. HNX giảm mạnh 26%, còn chưa tới 96 triệu cp/phiên. \n Trong tuần, VIC tiếp tục là cổ phiếu dẫn sóng, đóng góp hơn 10.4 điểm cho VN-Index khi liên tục thiết lập đỉnh giá mới, kết tuần tại 164,000 đồng/cp. Mã này đã tăng hơn 286% trong 1 năm qua, đưa vốn hóa VIC vượt 636,000 tỷ đồng và củng cố vị thế số 1 về giá trị vốn hóa trên thị trường. \n Mức ảnh hưởng áp đảo của VIC vượt xa các mã tích cực khác. Trong nhóm ngân hàng, BID kéo hơn 1.3 điểm, LPB gần 1.1 điểm, STB và TCB khoảng 0.6 điểm, ACB gần 0.4 điểm. Ở nhóm năng lượng, BSR cũng góp hơn 1.1 điểm vào chỉ số chung. \n Sức kéo của VIC giúp thị trường giữ được nhịp cân bằng trước áp lực điều chỉnh từ nhiều cổ phiếu trụ. VHM lấy đi hơn 2.5 điểm, FPT giảm 2.1 điểm, HPG mất hơn 1.2 điểm. Trong nhóm ngân hàng, MBB, CTG và SHB cũng giảm từ 0.5-0.7 điểm mỗi mã. \n Ở rổ VN30, VIC kéo tăng tới gần 15.6 điểm, trong khi 8 mã ngân hàng khác như LPB, STB và ACB cũng tăng nhẹ. Tuy vậy, phần lớn còn lại là sắc đỏ với 21 mã giảm, dẫn đầu là FPT mất hơn 7 điểm, HPG gần 4.2 điểm và VHM khoảng 2.9 điểm. \n HNX-Index chưa thể hồi phục trong tuần qua. Các cổ phiếu nâng đỡ chính gồm KSV góp gần 1.7 điểm, PVI hơn 1 điểm và CEO hơn 0.9 điểm. Ở chiều ngược lại, KSF ghì chỉ số 0.7 điểm, NTP và HUT giảm khoảng 0.4 điểm mỗi mã. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 26/09: SSI dẫn đầu danh sách khối ngoại xả mạnh",
      "time": "26 thg 9, 2025",
      "posted_date": "Ngày đăng 02:31 27/09/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 26/09: SSI dẫn đầu danh sách khối ngoại xả mạnh \n Áp lực bán ròng từ khối ngoại và tự doanh công ty chứng khoán (CTCK) tiếp tục đè nặng thị trường, khiến VN-Index rung lắc trong phiên 26/09. \n Khối ngoại nối dài chuỗi xả ròng khi bán thêm gần 2.2 ngàn tỷ đồng, đánh dấu phiên thứ 3 liên tiếp rút vốn mạnh với tổng giá trị vượt 6 ngàn tỷ đồng. Phiên 26/09, SSI bị bán mạnh nhất, 319 tỷ đồng, đồng thời trở thành tâm điểm xả ròng của khối ngoại trong nhiều phiên gần đây. HPG và VIX cũng chịu áp lực nhưng giá trị thấp hơn, mỗi mã khoảng 170 tỷ đồng. \n Ở chiều ngược lại, VCB được khối ngoại mua ròng nhiều nhất với 72 tỷ đồng, kế đến là CII với 49 tỷ đồng và HDG 28 tỷ đồng. \n Lũy kế gần cuối quý 3, HPG vươn lên dẫn đầu danh sách bị bán ròng với giá trị gần 7.2 ngàn tỷ đồng, tiếp theo là FPT 6.7 ngàn tỷ đồng và VHM 4.5 ngàn tỷ đồng. Ở chiều mua ròng, VNM được gom nhiều nhất 966 tỷ đồng, SHS 940 tỷ đồng và SHB 722 tỷ đồng. \n Tính từ đầu quý 3 đến nay, khối ngoại đã bán ròng hơn 47.3 ngàn tỷ đồng, mức cao nhất theo quý kể từ năm 2023 và vượt kỷ lục 41 ngàn tỷ đồng thiết lập trong quý 2/2024. \n Không chỉ khối ngoại, tự doanh cũng duy trì đà bán ròng 3 phiên liên tiếp, ghi nhận 408 tỷ đồng trên HOSE. VPB bị bán mạnh nhất 302 tỷ đồng, áp đảo FPT (32 tỷ đồng) và HAG (28 tỷ đồng) ở vị trí tiếp theo. \n Ngược lại, ACB được gom ròng top đầu 44 tỷ đồng, trong khi chứng chỉ quỹ E1VFVN30 và FUEVFVND lần lượt được mua ròng 21 tỷ đồng và 16 tỷ đồng. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Điểm số VN-Index vẫn chưa phản ánh hết triển vọng",
      "time": "26 thg 9, 2025",
      "posted_date": "Ngày đăng 02:09 27/09/2025",
      "main_content": "Vietstock - Điểm số VN-Index vẫn chưa phản ánh hết triển vọng \n Các chuyên gia trong lĩnh vực chứng khoán cho rằng điểm số hiện tại của VN-Index chưa phản ánh hết triển vọng của thị trường và nền kinh tế, đồng thời khẳng định còn rất nhiều cơ hội đầu tư trong dài hạn. \n Tại phiên thảo luận chủ đề “Thị trường cổ phiếu trước vận hội mới” trong khuôn khổ Diễn đàn cấp cao Cố vấn tài chính Việt Nam (VWAS) tổ chức chiều 25/09, các chuyên gia trong lĩnh vực chứng khoán đã có những chia sẻ đáng chú ý về triển vọng cũng như cơ hội đầu tư dài hạn. \n Xu hướng tăng dài hạn là không thể phủ nhận \n Trích một chia sẻ đáng chú ý tại phiên thảo luận của TS. Lê Đức Khánh - Giám đốc Phân tích VPS, thị trường chứng khoán năm nay chứng kiến rất nhiều cổ phiếu vượt đỉnh lịch sử và có xu hướng tiếp tục tăng, nguyên nhân đến từ triển vọng tăng trưởng kinh tế và kỳ vọng vào tương lai của Việt Nam. Dòng tiền tham gia đầu tư tăng lên, dù số lượng nhà đầu tư vẫn còn nhỏ so với quy mô dân số. \n Nhìn vào phân tích kỹ thuật, sau khi vượt đỉnh năm 2022, thị trường đang hướng đến ít nhất là 1,800 điểm. Nhìn xa hơn, thị trường vẫn trong xu hướng tăng dài hạn. Về dòng tiền, các nhóm cổ phiếu đã tăng mạnh sẽ bước vào tích lũy, ngược lại tìm đến các nhóm ngành chưa tăng nhiều. \n Tiềm năng thị trường đến năm 2026 vẫn rất lớn. Tuy nhiên, việc lựa chọn nhóm cổ phiếu trong thời gian tới sẽ quan trọng hơn, tập trung vào những ngành có định giá hấp dẫn, chưa tăng mạnh và có triển vọng tốt. \n Theo bà Đỗ Minh Trang - Giám đốc Phân tích và Chiến lược thị trường ACBS, mức giao dịch quanh 1,650 - 1,700 điểm hiện tại chưa cho thấy hết tiềm năng tăng trưởng kinh tế, mà chỉ phản ánh kết quả kinh doanh của doanh nghiệp. Nhờ hiệu ứng đẩy hàng trước khi bị áp thuế suất mới, lợi nhuận nhiều doanh nghiệp vừa qua đã vượt kỳ vọng. \n Trong kịch bản cơ sở, VN-Index ở mức 1,700 - 1,750 điểm là hợp lý. Việc chỉ số gần đây chững lại là điều bình thường, bởi nhà đầu tư thận trọng trước nhiều tin tức như GDP quý 3, số liệu vĩ mô và đặc biệt là nâng hạng thị trường. Đây là giai đoạn tích lũy, củng cố nền giá trước khi bước vào nhịp tăng mới. \n Nếu kịch bản tích cực xảy ra, hoàn toàn có thể kỳ vọng về đà tăng mạnh hơn trong 6 tháng tới. Với định giá khoảng 1 lần độ lệch chuẩn và đà tăng lợi nhuận hiện tại thì mức điểm phù hợp khoảng 2,000 - 2,100 điểm. \n Điểm tích cực khác cũng được bà Trang nhắc đến là cơ cấu dòng tiền đã thay đổi. Trước đây, 85% thanh khoản đến từ nhà đầu tư cá nhân, nhưng nay tổ chức trong nước chiếm tới 40% (tự doanh chiếm tỷ trọng nhỏ trong đó), còn cá nhân giảm còn 45%. Điều này cho thấy dòng tiền thông minh đang đến từ chính các tổ chức trong nước, củng cố niềm tin vào triển vọng kinh tế và thị trường. \n Xác định tầm nhìn dài hạn mở ra cơ hội lớn \n Đồng quan điểm với đại diện VPS và ACBS, ông Đặng Thanh Tùng - Giám đốc Nghiệp vụ Dragon Capital Việt Nam cũng cho rằng thị trường chứng khoán Việt Nam có nhiều tín hiệu tích cực để kỳ vọng vào đà tăng tiếp diễn. \n “Từ nâng hạng thị trường, “nước rút” giải ngân đầu tư công, đến các yếu tố ngoại cảnh như Fed tiếp tục cắt giảm lãi suất đều là những tín hiệu hỗ trợ thị trường. Hàng hóa trên sàn hiện vẫn chưa nhiều, nhưng tín hiệu tích cực là ngày càng có thêm doanh nghiệp tốt, có chất lượng và hiệu quả kinh doanh rõ rệt chuẩn bị niêm yết” - ông Tùng chia sẻ. \n Dù ngắn hạn có thể xuất hiện các khó khăn, nhưng triển vọng dài hạn lại khá rõ ràng. Chính phủ đã đề ra các mục tiêu rất cao, nhưng khả thi và tốt cho nền kinh tế. Nhìn lại lịch sử các thị trường từng đạt tốc độ tăng trưởng tương tự, dễ thấy thị trường chứng khoán nhiều nơi tăng bằng lần, xuất phát từ tăng trưởng lợi nhuận doanh nghiệp cùng với quá trình định giá lại thị trường. \n Trên hành trình này, biến động là điều khó tránh, tuy nhiên sẽ trở thành cơ hội nếu nhà đầu tư có tầm nhìn dài hạn. Với Dragon Capital, chiến lược là lựa chọn doanh nghiệp có lợi thế cạnh tranh thực chất, tiềm năng tăng trưởng bền vững và khả năng tạo ra giá trị nội tại rõ ràng. Song song, linh hoạt cơ cấu danh mục để thích ứng với biến động toàn cầu và trong nước, vừa tạo giá trị vừa quản trị rủi ro hiệu quả. \n Cũng chia sẻ về phương pháp xây dựng chiến lược, ông Trần Vinh Quang - Tổng Giám đốc Quản lý Quỹ Thiên Việt (TVAM) cho biết có 3 “gạch đầu dòng” dành cho mọi nhà đầu tư. \n Thứ nhất là phải có niềm tin rằng thị trường chứng khoán Việt Nam đang trong kênh tăng trưởng dài hạn. Dù có biến động ngắn hạn, nhà đầu tư vẫn phải tin vào xu hướng này. Thứ hai là tuyệt đối tôn trọng mọi diễn biến và kết quả của thị trường. Cuối cùng, mỗi nhà đầu tư cần tự xây dựng một bộ nguyên tắc đầu tư và hãy lắng nghe, tiếp thu và không ngừng hoàn thiện nó. \n Chọn ngành “truyền thống” hay “mới mẻ” \n Trả lời cho câu hỏi về những ngành triển vọng để đầu tư trong thời gian tới, bà Đỗ Minh Trang nhấn mạnh trụ cột lớn nhất vẫn là ngân hàng, hiện đóng góp khoảng 60% dòng vốn cho nền kinh tế, chiếm hơn 50% lợi nhuận doanh nghiệp niêm yết. Định giá P/E, P/B vẫn chưa cao so với lịch sử, nên có thể nắm giữ dài hạn với tỷ trọng hợp lý. \n Ngành thứ hai là bất động sản dân cư. Thị trường ấm lên từ cuối 2024 chủ yếu nhờ các dự án lớn và chưa lan tỏa sang doanh nghiệp vừa và nhỏ, nhưng bức tranh sẽ thay đổi trong giai đoạn 2025 - 2026, với chính sách tháo gỡ pháp lý, lợi nhuận các doanh nghiệp bất động sản tầm trung sẽ khởi sắc. \n Thứ ba là nhóm đầu tư công với triển vọng dài hạn. Các doanh nghiệp niêm yết trong ngành vật liệu xây dựng, sắt thép, nhựa, đá, cát sỏi… hay xây dựng hạ tầng đều hưởng lợi. Đầu vào của các doanh nghiệp vật liệu xây dựng hay đầu tư công hiện đang được hưởng lợi thế về giá nguyên liệu còn thấp do kinh tế Trung Quốc chưa phục hồi, trong khi cầu trong nước mạnh, giúp mở rộng biên lợi nhuận. \n Cuối cùng là bán lẻ. Với tăng trưởng GDP, chính sách kích cầu, tiêu dùng nội địa phục hồi sẽ hỗ trợ ngành bán lẻ - vốn ít bị ảnh hưởng bởi thuế, xuất nhập khẩu hay tỷ giá. \n Ông Trần Vinh Quang cũng đồng tình với những ngành này, đồng thời lưu ý thêm tầm quan trọng của việc chọn lọc cổ phiếu trong ngành. Cổ phiếu ngân hàng có mã tăng mạnh nhưng cũng có mã tăng yếu; có ngân hàng tập trung tiêu dùng nhưng cũng có ngân hàng cho vay dự án lớn, hay đi đầu trong chuyển đổi số. Do đó, việc chọn cổ phiếu cụ thể trong ngành mới là yếu tố quyết định. \n Ngoài các nhóm ngành vẫn thường được nhắc đến kể trên, theo ông Đặng Thanh Tùng, một số tập đoàn, doanh nghiệp có thể hưởng lợi lớn từ các ngành trọng yếu trong giai đoạn 5 - 10 năm tới như điện tử, chế tạo, năng lượng sẽ là trụ cột tăng trưởng mới cho nền kinh tế, từ đó dần được thị trường ghi nhận giá trị dài hạn. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 22-26/09/2025: Rào cản từ khối ngoại",
      "time": "26 thg 9, 2025",
      "posted_date": "Ngày đăng 01:34 27/09/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 22-26/09/2025: Rào cản từ khối ngoại \n VN-Index chững lại đà phục hồi trong phiên cuối tuần khi lực cầu chưa đủ mạnh để duy trì nhịp tăng. Yếu tố thanh khoản vẫn chưa được cải thiện, trong khi áp lực bán ròng ngày càng gia tăng từ khối ngoại tiếp tục là rào cản khó xoay chuyển. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 22-26/09/2025 \n Giao dịch: Các chỉ số chính điều chỉnh trở lại trong phiên giao dịch ngày 26/09. VN-Index kết tuần ở mức 1,660.7 điểm, giảm 0.32% so với phiên trước; HNX-Index cũng giảm 0.57%, xuống còn 276.06 điểm. Xét cho cả tuần, VN-Index tăng nhẹ 2.08 điểm (+0.13%), trong khi HNX-Index gần như đi ngang với mức giảm 0.18 điểm (-0.07%). \n Thị trường chứng khoán Việt Nam tiếp tục trải qua một tuần giao dịch giằng co. Sau nhịp điều chỉnh kéo dài từ tuần trước, VN-Index được hỗ trợ tốt ở vùng đáy cũ quanh 1,615 điểm và dần lấy lại cân bằng với 3 phiên hồi phục liên tiếp. Tuy nhiên, lực cầu chưa đủ mạnh để duy trì đà tăng khiến chỉ số quay đầu giảm điểm trong phiên cuối tuần. Trong bối cảnh diễn biến phân hóa chi phối rõ nét, sự luân phiên nâng đỡ của nhóm trụ đóng vai trò quan trọng để giữ nhịp cho thị trường. VN-Index kết tuần ở ngưỡng 1,660.7 điểm, nhích nhẹ hơn 2 điểm so với tuần trước. \n Về mức độ ảnh hưởng, VPB, HDB và BID là những cổ phiếu gây sức ép đáng kể nhất trong phiên cuối tuần, khiến VN-Index mất tổng cộng hơn 2 điểm. Trong khi đó, VIC trở thành điểm sáng hiếm hoi khi đóng góp đến 5.6 điểm tăng, nhưng vẫn chưa đủ để giúp chỉ số chung khởi sắc. \n Sắc đỏ quay lại ở hầu hết các nhóm ngành. Năng lượng là nhóm “đội sổ” trong phiên cuối tuần với mức giảm 1.2%, khi các cổ phiếu đầu ngành đều bị áp lực bán chi phối như BSR (-1.61%), PLX (-0.71%), PVS (-1.45%), PVD (-1.52%), PVT (-3.65%) và PVB (-2.34%). \n Với vị thế vốn hóa lớn, nhóm tài chính cũng gây áp lực đáng kể cho thị trường khi sắc đỏ bao trùm trên diện rộng. Nhiều cổ phiếu ngân hàng và chứng khoán đồng loạt điều chỉnh trên 1% như VPB, SSI, VIX, SHS, VND, HDB, MBB, VCI, TPB, EIB, HCM và MBS. \n Ở phía ngược lại, nhóm bất động sản ghi nhận mức tăng 1.31%, chủ yếu nhờ lực kéo từ VIC (+3.8%), KDH (+2.37%), KBC (+1.9%), KSF (+1.54%) và SNZ (+1.68%). Dù vậy, bức tranh toàn ngành vẫn phân hóa với sự điều chỉnh của không ít mã như VHM (-0.5%), NVL (-2.5%), DXG (-1.94%), SJS (-2.2%), PDR (-1.01%), SCR (-2.06%) và IDC (-1.22%). \n Ngoài ra, các cổ phiếu khoáng sản ở nhóm nguyên vật liệu tạo dấu ấn mạnh mẽ với loạt mã tăng trần như KSV, BMC, BKC, KCB, LCM, cùng MSR (+9.5%), ATG (+1.19%) và HGM (+3.16%). \n Nhà đầu tư nước ngoài tiếp tục bán ròng với giá trị gần 7.9 ngàn tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng hơn 7.5 ngàn tỷ đồng trên sàn HOSE và hơn 311 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là CII \n CII tăng 14.5%: CII tăng mạnh 3 phiên liên tiếp sau khi test thành công đường Middle của Bollinger Bands. Giá cổ phiếu đã vượt qua đỉnh cũ tháng 8/2025 kèm khối lượng giao dịch vượt mức trung bình 20 ngày, phản ánh tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo MACD cho tín hiệu mua trở lại khi cắt lên đường Signal, qua đó củng cố triển vọng tích cực trong ngắn hạn của cổ phiếu. \n Cổ phiếu giảm giá mạnh trong tuần qua là HSL \n HSL giảm 13.93%: HSL chịu áp lực bán mạnh sau khi rơi xuống dưới đường Middle của Bollinger Bands. Tuy nhiên, cổ phiếu đã phục hồi ấn tượng trong phiên cuối tuần, qua đó chấm dứt chuỗi 6 phiên giảm liên tiếp. \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến vào vùng quá bán (Oversold). Nếu tín hiệu mua xuất hiện trở lại trong những phiên tới thì rủi ro ngắn hạn sẽ được giảm bớt. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BKC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Sóng đầu tư công 2 năm mới có 1 lần",
      "time": "26 thg 9, 2025",
      "posted_date": "Ngày đăng 22:09 26/09/2025",
      "main_content": "Vietstock - Sóng đầu tư công 2 năm mới có 1 lần \n Nếu như các mã vật liệu xây dựng như PDB, NNC đã “phi nước đại”, thì hiện CII, LCG, HHV, VCG cũng lần lượt nhập cuộc, biến nhóm cổ phiếu đầu tư công trở thành tâm điểm chú ý. Cũng theo ghi nhận, 100% cổ phiếu được thống kê đã ghi nhận xu hướng tăng dài hạn. Đây là điều không thường xuyên xảy ra. Lần gần nhất là giai đoạn giữa năm 2023. \n Sóng đầu tư công 2 năm mới có 1 lần \n Phiên giao dịch ngày 25/9 chứng kiến nhóm cổ phiếu xây lắp bùng nổ khi nhiều mã tăng trần như CII, LCG, HHV, trong khi các cổ phiếu khác như C4G, VCG, KSB cũng tăng trên 2%. \n Diễn biến này giúp thành tích từ đầu năm 2025 của nhóm này trở nên nổi bật hơn trong mắt nhà đầu tư. \n Cụ thể, CII đã tăng 118%, tức gấp hơn 2 lần so với đầu năm 2025. VCG tăng 72.3%, HHV tăng 48.3%, còn FCN cũng ghi nhận mức tăng 31.5%. \n Dù vậy, nhóm xây lắp thực tế còn đang “đi sau” nhóm đá xây dựng, khi PDB và NNC đã tăng gấp hơn 2 lần ngay từ cuối tháng 8 và đầu tháng 9. \n Việc cổ phiếu xây lắp nhập cuộc được ví như “mảnh ghép xác nhận cuối cùng” cho sóng đầu tư công, sau khi thị trường đã lần lượt chứng kiến sóng tăng từ nhóm chứng khoán và ngân hàng. \n Theo thống kê tới hết phiên 25/9, có 22/22 cổ phiếu thuộc nhóm xây lắp và VLXD đang nằm trong xu hướng tăng dài hạn (giữ trên MA200), tương đương 100%. \n Trạng thái có trên 90% mã duy trì xu hướng dài hạn cũng chỉ mới ghi nhận từ cuối tháng 7-2025, tức khoảng 2 tháng gần đây. \n Đây là hiện tượng hiếm có, khi lần gần nhất nhóm cổ phiếu này đồng loạt duy trì trạng thái tăng bền vững như vậy là vào quý III/2023, gắn với kỳ vọng khởi công 19 dự án hạ tầng giúp kích thích nền kinh tế sau đại dịch COVID-19. \n Ở thời điểm hiện tại, chất xúc tác đến từ sự kiện khởi công và khánh thành 250 công trình hạ tầng trên cả nước, tổng vốn đầu tư 49 tỷ USD, diễn ra ngày 19/8. \n Sự kiện quy mô lớn này đang tiếp thêm niềm tin cho nhà đầu tư vào triển vọng nhóm cổ phiếu gắn liền với đầu tư công. \n Kết quả kinh doanh và những kỳ vọng phù hợp \n Một phần lý do nhóm VLXD đi trước đến từ kết quả kinh doanh khả quan trong nửa đầu năm 2025. \n VICEM Hà Tiên (HT1) đã ghi nhận lợi nhuận 6 tháng đạt 103.2 tỷ đồng, gấp 4.9 lần cùng kỳ. Trong khi đó, Đá Núi Nhỏ (NNC) đạt lợi nhuận hơn 50 tỷ đồng trong nửa đầu năm 2025, gấp 2 lần cùng kỳ. Còn PDB cũng ghi nhận lợi nhuận tăng hơn 6 lần, đạt trên 20 tỷ đồng. \n Ngược lại, nhóm xây lắp chưa có sự phản ánh tương xứng. Thống kê từ 8 doanh nghiệp lớn (C4G, CTD, DPG, FCN, HHV, LCG, VCG, LGC) cho thấy: Doanh thu nửa đầu năm 2025 đạt gần 30,000 tỷ đồng, tăng 20% so với cùng kỳ. Nhưng lợi nhuận sau thuế chỉ quanh 1,800 tỷ đồng, gần như đi ngang so với năm trước. \n Điều này cho thấy nhóm VLXD có nền tảng cơ bản tốt hơn trong nửa đầu năm, qua đó khởi động sóng sớm hơn, còn nhóm thi công xây lắp hiện mới bước vào giai đoạn tăng tốc. \n Song hành với sóng đầu tư công, dòng tiền hệ thống ngân hàng đã có những chuyển động cần chú ý gần đây. Ông Nguyễn Thế Minh, Giám đốc phân tích khối khách hàng cá nhân tại Chứng khoán Yuanta Việt Nam, cho biết: “Hệ thống ngân hàng từng xuất hiện tình trạng căng thẳng thanh khoản trong giai đoạn tháng 7-8, dù Ngân hàng Nhà nước vẫn bơm tiền đều đặn. Nguyên nhân chủ yếu đến từ việc Kho bạc Nhà nước rút mạnh tiền gửi tại Big4 để giải ngân vào các dự án hạ tầng. Xu hướng này có thể lặp lại trong những tháng cuối năm khi tiến độ giải ngân được đẩy mạnh.” \n Ông Minh cũng lưu ý, việc theo dõi sát kết quả kinh doanh quý III/2025 và tiến độ giải ngân các dự án đầu tư công cũng rất quan trọng. \n Đồng thời, biến số thị trường ở vùng đỉnh với những biến động mạnh cũng có thể dẫn đến sự khó lường của các cổ phiếu. \n Quân Mai \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại rút vốn kỷ lục 100.000 tỷ đồng, liệu điểm ngoặt có đến trong quý IV?",
      "time": "26 thg 9, 2025",
      "posted_date": "Ngày đăng 14:23 26/09/2025",
      "main_content": "Investing.com - Chỉ trong chưa đầy 9 tháng, khối ngoại đã rút ròng hơn 100.000 tỷ đồng khỏi chứng khoán Việt Nam, vượt mức cả năm trước. Diễn biến trái chiều này xảy ra khi VN-Index liên tiếp lập đỉnh mới, thanh khoản cao kỷ lục và dòng tiền trong nước bùng nổ. \n Tính đến ngày 24/9, tổng giá trị bán ròng của nhà đầu tư nước ngoài trên toàn thị trường vượt 100.000 tỷ đồng (xấp xỉ 4 tỷ USD), trong đó riêng HOSE đã chiếm hơn 92.500 tỷ đồng, cao hơn mức 90.300 tỷ đồng của cả năm 2024. Nếu cộng gộp hai năm 2024–2025, lượng vốn rút ra đã lên tới 193.000 tỷ đồng, tương đương 7,4 tỷ USD – mức kỷ lục trong lịch sử. Áp lực bán tập trung chủ yếu vào nhóm vốn hóa lớn như VIC, FPT, VHM, VCB và HPG. Đáng chú ý, Vingroup ghi nhận thương vụ thỏa thuận hơn 12.600 tỷ đồng chỉ trong hai phiên đầu tháng 8, kéo tỷ lệ sở hữu ngoại giảm mạnh. \n Điều này trở nên nghịch lý khi so với bức tranh thị trường. Năm ngoái, VN-Index quanh vùng 1.200–1.300 điểm với thanh khoản còn thấp, thì năm nay chỉ số đã vượt 1.600 điểm, áp sát 1.700 điểm, nhiều phiên giao dịch trên 3 tỷ USD. Trong khi cổ phiếu ngân hàng, bất động sản và chứng khoán tăng mạnh, vốn ngoại lại rút ra với quy mô chưa từng có. \n Dữ liệu theo tháng cho thấy xu hướng dồn dập: tháng 7 có lúc khối ngoại quay lại mua ròng 8.500 tỷ đồng, nhưng sang tháng 8 bán tới gần 43.000 tỷ, và chỉ trong 24 ngày đầu tháng 9 tiếp tục bán hơn 21.000 tỷ. Xu hướng này kéo dài từ đầu năm, tạo áp lực tâm lý đáng kể và đặt dấu hỏi về triển vọng dòng vốn ngoại trong thời gian tới. \n Nguyên nhân chính đến từ biến động tiền tệ và xu hướng toàn cầu. Đồng USD mạnh lên khi Fed duy trì lãi suất cao, kéo tỷ giá USD/VND tăng. Chỉ trong 8 tháng đầu năm, VND mất giá 3,45% so với USD, làm chi phí quy đổi tăng, khiến việc nắm giữ tài sản bằng VND trở thành rủi ro. Cùng lúc đó, chứng khoán Mỹ, đặc biệt nhóm công nghệ, trở thành điểm hút vốn lớn khi Nasdaq liên tiếp lập đỉnh. Các quỹ toàn cầu đổ mạnh vốn về Mỹ, có thể bằng cách rút bớt khỏi thị trường mới nổi. Ngoài FPT, Việt Nam chưa có doanh nghiệp nào quy mô đủ lớn để hưởng lợi từ xu thế công nghệ toàn cầu, càng khiến dòng vốn ngoại khó tìm chỗ dừng. \n Định giá cũng là yếu tố đáng lưu tâm. Sau khi VN-Index bứt phá, P/E bình quân cuối tháng 8 lên mức 15 lần, cao nhất ba năm và nhỉnh hơn nhiều thị trường khu vực. Điều này thúc đẩy các quỹ chốt lời, chờ cơ hội tái cơ cấu. Bên cạnh đó, nguồn cung cổ phiếu hạn chế, ít thương vụ IPO lớn từ 2018 đến nay, cùng room ngoại đã kín ở nhiều mã, cũng làm giảm động lực giải ngân. \n Triển vọng đảo chiều của dòng vốn ngoại phụ thuộc vào nhiều yếu tố. Động thái hạ lãi suất đầu tiên của Fed trong tháng 9 được xem là tín hiệu quan trọng. Khi mặt bằng lãi suất toàn cầu dịch chuyển sang nới lỏng, áp lực tỷ giá sẽ hạ nhiệt, giúp giảm rủi ro nắm giữ tài sản tại Việt Nam. Ngoài ra, định giá thị trường có thể trở nên hấp dẫn hơn trong quý IV nhờ lợi nhuận doanh nghiệp cải thiện và giá cổ phiếu điều chỉnh nhẹ. \n Một động lực dài hạn khác là khả năng nâng hạng thị trường. Việt Nam đã tiến hành nhiều cải cách hạ tầng giao dịch, đưa hệ thống KRX vào vận hành và từng bước đáp ứng tiêu chuẩn quốc tế. Nếu FTSE Russell chính thức nâng hạng, dòng vốn thụ động trị giá hàng tỷ USD sẽ tự động phân bổ vào thị trường, đồng thời kích hoạt thêm dòng vốn chủ động. \n Trong khi đó, dòng tiền nội vẫn duy trì vai trò trụ cột, chiếm tỷ trọng áp đảo trong thanh khoản, giúp thị trường giữ nhịp tăng. Đây được coi là “đệm” quan trọng để khối ngoại có thể quay lại thuận lợi hơn. Tổng hòa các yếu tố chính sách tiền tệ, định giá và nâng hạng đang tạo bối cảnh thuận lợi hơn so với trước, mở ra khả năng thị trường tiến gần một điểm ngoặt, nơi áp lực bán ròng giảm dần và cơ hội cho một chu kỳ mua ròng mới trở nên rõ ràng hơn. \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ ngoại tỷ USD đặt cược vào sóng nâng hạng, ưu tiên ngân hàng và chứng khoán",
      "time": "26 thg 9, 2025",
      "posted_date": "Ngày đăng 13:30 26/09/2025",
      "main_content": "Investing.com - Pyn Elite Fund, quỹ đầu tư tỷ USD đến từ Phần Lan, bày tỏ sự tin tưởng rằng FTSE Russell sẽ chính thức đưa Việt Nam vào rổ Thị trường Mới nổi (EM) ngay trong tháng 10 hoặc chậm nhất là tháng 3/2026. \n Trong bức thư gửi nhà đầu tư quý 3/2025, Giám đốc điều hành Petri Deryng đánh giá năm nay là một giai đoạn vừa thành công vừa đầy thử thách đối với chứng khoán Việt Nam. Ông lấy ví dụ trường hợp của FPT – một cổ phiếu công nghệ lớn được giới tổ chức ưa chuộng – nhưng lại giảm tới 20% từ đầu năm, trái ngược với đà tăng 30% của VN-Index. Điều này phản ánh rõ sự phân hóa: ngay cả các mã bluechip cũng có thể kém hiệu quả so với thị trường, trong khi một số cổ phiếu ngân hàng và chứng khoán lại ghi nhận mức tăng vượt bậc nhờ sự cải thiện mạnh về lợi nhuận hoặc triển vọng hưởng lợi từ dòng vốn mới. \n Hoạt động IPO cũng đang khởi sắc trở lại nhờ cải cách giúp rút ngắn quy trình niêm yết từ 6 tháng xuống còn 1 tháng. Nhóm cổ phiếu thuộc Vingroup đóng góp đáng kể vào đà tăng của VN-Index khi được hưởng lợi từ chính sách đất đai và các dự án công quy mô lớn. Tuy nhiên, Pyn Elite thừa nhận môi trường đầu tư không dễ dàng. \n Đồng VND suy yếu từ đầu năm khiến lợi nhuận tính theo EUR của nhiều quỹ đầu tư lớn bị ảnh hưởng, bất chấp kỳ vọng đồng tiền này sẽ mạnh lên sau thỏa thuận thuế quan với Mỹ. Dù vậy, quỹ cho rằng nền tảng vĩ mô vững chắc có thể giúp VND ổn định trở lại, thậm chí tăng giá trong 12–24 tháng tới, đồng thời cảnh báo rủi ro đồng USD có thể bất ngờ suy yếu. \n Để đón đầu khả năng nâng hạng, Pyn Elite Fund đã gia tăng tỷ trọng ở nhóm chứng khoán – hưởng lợi trực tiếp từ thanh khoản thị trường, vốn đã tăng gấp đôi so với cùng kỳ năm trước, đạt trung bình 1,5 tỷ USD/phiên từ tháng 8. \n Bên cạnh đó, cổ phiếu ngân hàng tiếp tục là trụ cột danh mục, khi lợi nhuận phục hồi nhờ kinh tế tăng tốc và chi phí dự phòng giảm. Quỹ dự báo tỷ lệ P/B của các ngân hàng trong danh mục sẽ giảm về mức 1,4 cuối năm và 1,2 trong năm tới, song kỳ vọng định giá có thể quay lại mức trên 2,0 khi giá cổ phiếu tiếp tục được thị trường nâng đỡ. \n Ở tầm vĩ mô, Chính phủ đặt mục tiêu tăng trưởng GDP hơn 10% mỗi năm trong 5 năm tới, song hành với loạt dự án hạ tầng lớn, cải cách bộ máy và tái cấu trúc thị trường tài chính. Các động lực này, cộng với khả năng nới room tín dụng cho ngân hàng, hứa hẹn thúc đẩy đầu tư công và kéo theo vốn tư nhân. \n Pyn Elite Fund tin rằng triển vọng tăng trưởng lợi nhuận tích cực sẽ duy trì động lực cho thị trường chứng khoán, với kỳ vọng giá cổ phiếu còn dư địa đi lên cùng mức định giá hợp lý. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/09: Giằng co quanh đường Middle của Bollinger Bands",
      "time": "26 thg 9, 2025",
      "posted_date": "Ngày đăng 20:06 26/09/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/09: Giằng co quanh đường Middle của Bollinger Bands \n VN-Index tiếp tục quá trình giằng co khi test lại đường Middle của Bollinger Bands. Đáy cũ tháng 08/2025 (tương đương vùng 1,600-1,630 điểm) đã trụ vững trong đợt điều chỉnh vừa qua cho thấy sự vững chắc của ngưỡng này. HNX-Index tiếp tục giằng co và đi ngang bên trong mẫu hình Triangle. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 26/09/2025, VN-Index tiếp tục quá trình giằng co khi test lại đường Middle của Bollinger Bands. \n Đáy cũ tháng 08/2025 (tương đương vùng 1,600-1,630 điểm) đã trụ vững trong đợt điều chỉnh vừa qua cho thấy sự vững chắc của ngưỡng này. Việc mua vào khi chỉ số test lại vùng hỗ trợ này được ủng hộ. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 26/09/2025, HNX-Index tiếp tục giằng co và đi ngang bên trong mẫu hình Triangle. Quá trình này dự kiến sẽ còn kéo dài trong bối cảnh khối lượng thường xuyên ở mức thấp. \n Nếu trong các phiên tới tín hiệu mua của Stochastic Oscillator hoặc MACD xuất hiện thì tình hình sẽ có chuyển biến tích cực trong ngắn hạn. \n  \n AAA - CTCP Nhựa An Phát Xanh \n Trong sáng ngày 26/09/2025, giá cổ phiếu AAA tăng mạnh đồng thời xuất hiện mẫu hình nến Big White Candle kèm theo khối lượng vượt mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n Hiện tại, AAA đã phá vỡ (Breakout) thành công cạnh trên của mẫu hình Triangle trong bối cảnh chỉ báo MACD đã cho tín hiệu mua trở lại và nằm trên mức 0. \n Nếu các tín hiệu kỹ thuật tiếp tục giữ trạng thái tích cực và giá AAA vượt thành công đỉnh cũ tháng 08/2025 (tương đương vùng 8,700-8,900) thì mục tiêu giá (Price target) tiềm năng sẽ là vùng 9,100-9,300. \n  \n CTG - Ngân hàng TMCP Công Thương Việt Nam \n Trong phiên giao dịch sáng ngày 26/09/2025, giá cổ phiếu CTG tăng nhẹ kèm theo khối lượng giao dịch liên tục nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý khá phân vân của nhà đầu tư. \n Bên cạnh đó, dải Bollinger Bands tiếp tục thu hẹp (Bollinger Band Squeeze) trong khi chỉ báo ADX tiếp tục giảm và nằm dưới vùng xám (20 \n Ngoài ra, chỉ báo Stochastic Oscillator tiếp tục giảm sau khi cho tín hiệu bán và đang tiến về gần vùng quá bán (Oversold). Điều này cho thấy triển vọng trong ngắn hạn vẫn chưa thể tích cực. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 26/09: Thanh khoản vẫn yếu, VN-Index tiếp tục giằng co",
      "time": "26 thg 9, 2025",
      "posted_date": "Ngày đăng 18:37 26/09/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/09: Thanh khoản vẫn yếu, VN-Index tiếp tục giằng co \n Tâm lý phân vân của nhà đầu tư tiếp tục hiện hữu qua đó khiến các chỉ số chính tiếp tục giằng co quanh mốc tham chiếu. Tính đến 10h30, VN-Index giảm nhẹ, giao dịch quanh mức 1,666 điểm. HNX-Index giảm nhẹ, giao dịch quanh mức 277 điểm. \n Các mã cổ phiếu trong rổ VN30 với sắc xanh đỏ có phần khá cân bằng. Cụ thể, HPG, MSN, CTG, LPB lần lượt đóng góp 1.53 điểm, 0.8 điểm, 0.58 điểm và 0.4 điểm vào chỉ số chung. Trái lại, VIC, MWG, TCB và VJC đang gặp phải áp lực bán và lấy đi hơn 2.6 điểm từ VN30-Index. \n Nhóm công nghiệp duy trì mức tăng khá tốt trên thị trường tuy vẫn còn diễn ra sự phân hóa nhưng số mã cổ phiếu tăng giá vẫn chiếm ưu thế. Trong đó nổi bật có ACV tăng 1.38%, MVN tăng 1.92%, HHV tăng 3.34% và CII tăng 1.92%... Riêng các mã như VJC, HVN, GEX và GEE vẫn còn chịu áp lực bán nhưng mức giảm không đáng kể. \n Bên cạnh đó, ngành nguyên vật liệu cũng đang được dòng tiền chú ý với KSV tăng kịch trần, HPG tăng 0.69%, MSR tăng 11.76% và HSG tăng 1.03%... Ở chiều giảm, các mã như GVR, DGC, DPM, DCM… cùng hiện diện sắc đỏ nhưng mức giảm cũng không đáng kể. \n Trái lại, nhóm năng lượng lại có diễn biến không mấy tích cực khi ông lớn VHM, VIC, VRE đã gây áp lực mạnh lên nhóm này trong khi phần lớn các mã còn lại như KDH tăng 1.04%, KBC tăng 0.41%, SJS tăng 0.55%, BCM tăng 0.59%... \n So với đầu phiên, diễn biến phân hóa vẫn đang diễn ra với hơn 1,000 mã tham chiếu và bên mua và bán khá cân bằng. Số mã tăng là 275 mã và số mã giảm là 281 mã. \n Mở cửa: Nhóm tài chính mở cửa trong thận trọng \n VN-Index và HNX-Index mở phiên sáng nay dao động quanh mức tham chiếu chứng tỏ tâm lý thận trọng vẫn còn. Tuy nhiên vẫn có sự đóng góp tích cực đến từ nhóm ngành công nghiệp và bất động sản. \n Kìm hãm đà tăng chung của thị trường hiện tại đến từ nhóm tài chính khi sắc đỏ có phần khá lấn lướt. Trong đó, lực bán tập trung ở SSI giảm 0.64%, VIX giảm 0.81%, SHB giảm 0.86%, STB giảm 1.41%… \n Trong khi đó, công nghiệp là nhóm khá nổi bật với sắc xanh sớm bao phủ ở phần lớn các mã cổ phiếu. Trong đó, đáng chú ý khi CII tiếp tục tích cực với mức tăng 4.79%. Ngoài ra, các mã như HHV, VSC, VGC, VCG… cũng có diễn biến khá lạc quan đầu phiên. \n Bên cạnh đó, nhóm bất động sản tuy có sự phân hóa nhẹ nhưng sắc xanh vẫn có phần lấn lướt hơn. Cụ thể, SJS tăng 1.1%, VHM tăng 1.51%, CEO tăng 0.37%, DIG tăng 0.59%… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vì sao khối ngoại bán ròng trước thềm nâng hạng?",
      "time": "26 thg 9, 2025",
      "posted_date": "Ngày đăng 10:42 26/09/2025",
      "main_content": "Investing.com - Dù thị trường chứng khoán Việt Nam đang tiến gần tới kỳ đánh giá nâng hạng của FTSE Russell (dự kiến ngày 8/10), khối ngoại vẫn duy trì đà bán ròng mạnh. \n Sau khi mua ròng gần 8.000 tỷ đồng trong tháng 7, nhà đầu tư nước ngoài quay đầu bán ròng hơn 30.000 tỷ đồng trong tháng 8 và khoảng 23.000 tỷ đồng trong tháng 9, nâng tổng giá trị bán ròng từ đầu năm 2025 lên hơn 86.000 tỷ đồng. \n Ông Trương Hiền Phương – Giám đốc cấp cao Chứng khoán KIS Việt Nam – cho rằng lực bán hiện tại chủ yếu đến từ các quỹ theo dõi thị trường cận biên, trong khi dòng vốn từ các quỹ theo dõi thị trường mới nổi sẽ chỉ giải ngân khi nâng hạng có hiệu lực. Ông nhận định nếu được nâng hạng, thị trường Việt Nam sẽ đón nhận dòng vốn lớn gấp nhiều lần từ các quỹ mới nổi. Tuy nhiên, nhà đầu tư ngoại vẫn còn dè dặt, đặc biệt trước rủi ro tỷ giá. \n Ở góc nhìn khác, ông Nguyễn Thế Minh – Giám đốc Khối Nghiên cứu & Phát triển khách hàng cá nhân, Chứng khoán Yuanta Việt Nam – đánh giá áp lực bán ròng có thể chưa dừng lại ngay cả khi nâng hạng thành công. Động thái bán mạnh cuối quý III phản ánh nhu cầu chốt lời sau giai đoạn VN-Index tăng nóng, cùng với yếu tố tỷ giá USD/VND và chênh lệch lãi suất. Dù vậy, ông kỳ vọng quý IV sẽ khởi sắc hơn khi Fed tiếp tục giảm lãi suất và áp lực tỷ giá hạ nhiệt. \n Đằng sau diễn biến giao dịch, cơ quan quản lý đã ráo riết hoàn thiện hành lang pháp lý để đáp ứng tiêu chí nâng hạng. Hàng loạt thông tư mới như Thông tư 68/2024/TT-BTC, 18/2025/TT-BTC hay các văn bản của Ngân hàng Nhà nước đã tháo gỡ nhiều rào cản cho nhà đầu tư ngoại: không yêu cầu đủ 100% tiền khi giao dịch, cho phép mở tài khoản nhanh hơn, bỏ yêu cầu hợp pháp hóa lãnh sự, giảm chứng từ… Việc vận hành hệ thống KRX từ tháng 5/2025 cũng mở đường cho cơ chế CCP, giải quyết nút thắt ký quỹ nhiều năm qua. \n Song song, Bộ Tài chính ban hành Nghị định 245/2025/NĐ-CP tăng cường bảo vệ nhà đầu tư và minh bạch hóa thị trường. Đây được coi là những bước chuẩn bị quan trọng cho kỳ nâng hạng lên thị trường mới nổi thứ cấp của FTSE Russell trong năm 2025, trước khi hướng tới mục tiêu cao hơn với MSCI và FTSE Russell giai đoạn 2030. \n Theo giới chuyên gia, nâng hạng chỉ là một chặng trong hành trình dài. Thị trường chứng khoán Việt Nam cần tiếp tục xây dựng niềm tin, đa dạng hóa cơ cấu nhà đầu tư và phát triển ngành quỹ để đón dòng vốn bền vững từ quốc tế. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]