[
   {
      "title": "Nhịp đập Thị trường 04/03: Tâm lý tích cực lan tỏa",
      "time": "04 thg 3, 2024",
      "posted_date": "Ngày đăng 16:49 04/03/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/03: Tâm lý tích cực lan tỏa \n Đầu phiên 04/03, tính tới 9h30, VN-Index tăng tốt với hơn 4 điểm, lên mức 1,262 điểm. HNX-Index cũng tăng tích cực gần 2 điểm, lên mức 238 điểm. \n Các mã cổ phiếu có vốn hóa lớn như GVR (HM:GVR), HPG (HM:HPG) và PGV (HM:PGV) dẫn đầu nhóm kéo chỉ số với mức tăng hơn 2 điểm. Ở chiều ngược lại, VCB (HM:VCB), BID (HM:BID), TCB (HM:TCB) đang đè thị trường với tổng mức kéo giảm hơn 1.8 điểm. \n Sắc xanh chiếm ưu thế hơn trong phiên sáng nay, trong đó một số mã cổ phiếu ngành sản xuất nhựa - hóa chất khởi sắc từ đầu phiên như GVR tăng 4.29%, PHR (HM:PHR) tăng 1.6% và DPR (HM:DPR) tăng 1.14%. Các mã còn lại như DGC (HM:DGC), DPM (HM:DPM), DCM (HM:DCM), BMP (HM:BMP), NTP (HN:NTP), AAA (HM:AAA) đều nhuộm sắc xanh nhẹ. \n Nhóm cổ phiếu thủy sản tiếp tục tăng trưởng ổn định trên thị trường khi hầu hết các mã đều giữ mức xanh. Trong đó, các mã tăng tốt như VHC (HM:VHC) tăng 1.49%, IDI tăng 2.38%, FMC tăng 1.05% và CMX (HM:CMX) tăng 1.01%. \n Lý Hỏa \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lịch sự kiện và tin vắn chứng khoán ngày 4/3",
      "time": "04 thg 3, 2024",
      "posted_date": "Ngày đăng 11:40 04/03/2024",
      "main_content": "Thông tin lịch sự kiện chứng khoán đáng chú ý ngày 4/3 về thị trường chứng khoán. Sau nhiều lần trễ hẹn, HoSE chính thức chạy thử hệ thống công nghệ thông tin mới KRX. Từ ngày 4-8/3, HoSE sẽ chuyển đổi hệ thống. Các công ty chứng khoán chuẩn bị hệ thống để chuyển đổi theo lịch trình, thực hiện kiểm tra hệ thống và Cutover Test vào ngày 7/3. \n Từ ngày 11-15/3, các công ty chứng khoán sẽ thử nghiệm việc nhập lệnh giao dịch, đảm bảo hoạt động giao dịch chứng khoán như một ngày giao dịch bình thường. \n Giao dịch cổ phiếu \n VCG: Nhóm cổ đông lớn di Dragon Capital quản lý tại Tổng CTCP Vinaconex (HM:VCG) đã bán ra 1 triệu cổ phiếu VCG trong ngày 27/2. Qua đó, giảm sở hữu chung của cả nhóm xuống còn hơn 31,64 triệu cổ phiếu, tỷ lệ 5,92%. \n FRT: Sở hữu của nhóm quỹ Dragon Capital vượt ngưỡng 7% tại CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) sau khi 3 quỹ thành viên mua vào tổng cộng 127.500 cổ phiếu FRT vào ngày 27/2. \n MCO: Ông Vũ Khánh Hòa, cổ đông của CTCP Đầu tư và Xây dựng BDC Việt Nam (MCO) đã mua vào 158.000 cổ phiếu MOC trong ngày 23/2. Qua đó, nâng sở hữu tại MCO lên 208.000 cổ phiếu, tỷ lệ 5,07%. Đáng chú ý, thị giá MCO đã tăng chỉ trong nửa tháng qua. \n Tin doanh nghiệp \n NT2: CTCP Điện lực Dầu khí Nhơn Trạch 2 (HM:NT2) thông báo ngày 15/3 là ngày đăng ký cuối cùng tạm ứng cổ tức lần 1/2023 bằng tiền tỷ lệ 7% (tương ứng 01 cổ phiếu được nhận 700 đồng). Thời gian thanh toán từ ngày 29/3. \n PNJ (HM:PNJ): Ngày 15/3 là ngày giao dịch không hưởng quyền nhận tạm ứng cổ tức đợt 1 năm 2023 của CTCP Vàng bạc Đá quý Phú Nhuận (PNJ), ngày đăng ký cuối cùng là 18/3. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 6%, thanh toán bắt đầu từ ngày 12/4/2024. \n PMC: CTCP Dược phẩm Dược liệu Pharmedic (PMC) thông báo 19/3 ngày đăng ký cuối để nhận cổ tức đợt 2/2023 bằng tiền tỷ lệ 14%. Thanh toán bắt đầu từ ngày 1/4. \n DGC (HM:DGC) muốn sáp nhập PAT: Theo tài liệu họp ĐHCĐ thường niên 2024, Tập đoàn Hóa chất Đức Giang cho biết kế hoạch đầu tư năm nay là sáp nhập Phốt pho 6 vào Công ty TNHH Hóa chất Đức Giang Lào Cai và nghiên cứu sáp nhập CTCP Phốt pho Apatit Việt Nam (PAT) vào Tập đoàn. \n >> Nhận định chứng khoán 4-8/3: Thị trường khó điều chỉnh, VN-Index tiến tới mốc 1.280 - 1.300 điểm \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HOSE chạy thử hệ thống KRX: Thời điểm chính thức, thanh khoản sẽ tăng vọt?",
      "time": "04 thg 3, 2024",
      "posted_date": "Ngày đăng 13:09 04/03/2024",
      "main_content": "HOSE sắp chạy thử hệ thống giao dịch chứng khoán công nghệ Hàn Quốc KRX. Thanh khoản có thể sẽ tăng gấp rưỡi khi hệ thống đi vào hoạt động. Giới đầu tư kỳ vọng hệ thống sẽ \"go live\" ngay đầu tháng 5. Chứng khoánHOSE chạy thử hệ thống KRX: Thời điểm chính thức, thanh khoản sẽ tăng vọt?Mạnh Hà • {Ngày xuất bản}HOSE sắp chạy thử hệ thống giao dịch chứng khoán công nghệ Hàn Quốc KRX. Thanh khoản có thể sẽ tăng gấp rưỡi khi hệ thống đi vào hoạt động. Giới đầu tư kỳ vọng hệ thống sẽ \"go live\" ngay đầu tháng 5. \n Sở Giao dịch chứng khoán TP.HCM (HOSE) vừa có văn bản gửi các công ty chứng khoán về kế hoạch diễn tập chuyển đổi hệ thống lần 1 của Dự án Công nghệ thông tin KRX. \n Theo đó, từ ngày 4/3-8/3, HOSE sẽ chuyển đổi hệ thống. Các công ty chứng khoán chuẩn bị hệ thống để chuyển đổi theo lịch trình, thực hiện kiểm tra hệ thống và cutover test (kiểm tra việc chuyển đổi) ngày 7/3. \n Từ ngày 11-15/3, các công ty chứng khoán sẽ thử nghiệm việc nhập lệnh giao dịch, đảm bảo hoạt động như một ngày giao dịch bình thường. HOSE lưu ý ngày đầu tiên trên hệ thống là 4/3. Dữ liệu cho ngày giao dịch đầu tiên là dữ liệu cuối ngày 1/3. \n Đây là một tín hiệu rất tích cực, nó cho thấy hệ thống đã tới những bước thử nghiệm cuối cùng. \n Đại diện một công ty chứng khoán cho biết, theo kế hoạch còn thêm một đợt kiểm thử cuối cùng (FAT) nữa là hệ thống có thể đi vào hoạt động. \n Trong các cộng đồng, giới đầu tư kỳ vọng trong đợt nghỉ lễ 30/4-1/5 tới đây, các CTCK sẽ hoàn tất việc chuyển đổi hệ thống KRX và sau nghỉ lễ sẽ có thể giao dịch ngay trên hệ thống mới. Như vậy, rất có thể ngày \"go live\" của hệ thống KRX sẽ là 2/5. \n KRX là hệ thống công nghệ thông tin do Sở Giao dịch chứng khoán Hàn Quốc (KRX) thiết kế. Hệ thống KRX do HOSE làm chủ đầu tư, được ký kết với KRX vào năm 2012. Tổng đầu tư khoảng 900 tỷ đồng. \n Ngoài HOSE với tư cách là chủ đầu tư, các đơn vị thụ hưởng của hệ thống còn có Sở Giao dịch Chứng khoán Hà Nội (HNX) và Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSD). Mục tiêu là tạo ra một hệ thống công nghệ thông tin thống nhất giữa 2 sở và VSD, nâng cao quy mô xử lý lệnh cũng như tạo nền tảng cho các sản phẩm mới cho thị trường. \n Ban đầu, HOSE dự kiến hoàn thành năm 2021. Tuy nhiên, Sở liên tục lỗi hẹn cho dù tình trạng tắc nghẽn tiếp tục xảy ra. Gần đây nhất, hệ thống KRX được lên kế hoạch go live vào ngày 25/12/2023 nhưng bất thành do giai đoạn kiểm thử của các công ty chứng khoán chưa hoàn tất. \n Thanh khoản trên thị trường chứng khoán được kỳ vọng tăng mạnh khi hệ thống KRX đi vào hoạt động. Ảnh: Hoàng HàTại buổi họp báo thường kỳ hôm 19/1 của Bộ Tài chính, Thứ trưởng Nguyễn Đức Chi cho biết, ông rất muốn hệ thống giao dịch KRX đi vào hoạt động càng sớm càng tốt. Tại thời điểm 31/12/2023, các công việc kỹ thuật cơ bản đã hoàn thành và đang trong quá trình chạy thử nghiệm. Tuy nhiên, vẫn chưa thể xác định thời điểm nào hệ thống này vận hành chính thức. \n Ông Chi cho biết, đây là hệ thống rất lớn, gắn kết chặt chẽ giữa các hệ thống như HOSE, HNX, Trung tâm Lưu ký Chứng khoán… Điều quan trọng là phải đảm bảo an toàn cao nhất và sớm nhất đưa vào vận hành khi đáp ứng đủ các điều kiện nêu trên. \n Trong phiên 19/2, HOSE tổ chức \"Lễ đánh cồng khai trương giao dịch chứng khoán đầu xuân Giáp Thìn 2024\", bà Nguyễn Thị Việt Hà, Quyền Chủ tịch HOSE, cho hay dự án công nghệ thông tin với nhà thầu Hàn Quốc đã thực hiện xong giai đoạn kiểm thử người dùng cuối cùng (FAT), đang xem xét triển khai hệ thống trong năm 2024. \n Cũng trong buổi lễ đánh cồng, bà Vũ Thị Chân Phương, Chủ tịch Ủy ban Chứng khoán Nhà nước, cho biết trong năm 2024, hệ thống KRX sẽ đi vào hoạt động, nhưng sớm hay muộn còn phụ thuộc vào chủ đầu tư HOSE và các thành viên thị trường bảo đảm vận hành thông suốt hay không. \n Cú hích cho thị trường chứng khoán và bệ đỡ cho nâng hạng? \n KRX là hệ thống đã được kỳ vọng sẽ giúp thanh khoản tăng vọt, giải quyết được hiện tượng tắc nghẽn như đã xảy trong các năm 2020-2021. Đồng thời, sẽ mang đến một làn gió mới cho thị trường chứng khoán. \n KRX được kỳ vọng sẽ mang đến các sản phẩm, giải pháp giao dịch và thanh toán mới cho thị trường chứng khoán Việt Nam như mua bán trong ngày, bán chứng khoán trên đường về, bán khống rút ngắn thời gian thanh toán…; tạo tiền đề giải quyết các nút thắt để tiến tới được nâng hạng thị trường từ cận biên lên mới nổi như thanh toán bù trừ trung tâm, nâng cao chất lượng cơ sở hạ tầng… \n Trong một báo cáo mới đây, Chứng khoán KB Việt Nam (KBSV) ước tính hệ thống mới giúp giá trị giao dịch trung bình mỗi phiên của VN-Index tăng 30-70% so với thanh khoản bình quân 5 năm gần đây. \n Trước đó, VNDirect cho rằng, hệ thống KRX đi vào vận hành có thể giúp nâng cao năng lực thanh khoản lên tới 4 tỷ USD/phiên. Hệ thống mới sẽ giúp giảm thời gian thanh toán từ T+2,5 như hiện nay, từ đó có thể thúc đẩy tỷ lệ quay vòng vốn. \n Ở nhiều thị trường chứng khoán quốc tế, cơ chế giao dịch trong ngày (daytrading - hay còn gọi là T+0) được áp dụng, cho phép nhà đầu tư có thể mua và bán cùng một loại chứng khoán (hay các sản phẩm tài chính khác) nhiều lần trong cùng ngày với mục đích đầu cơ tìm kiếm lợi nhuận hoặc để hạn chế rủi ro do giá chứng khoán biến động theo chiều hướng đi xuống so với thời điểm mua vào. \n Với việc thực hiện giao dịch trong ngày, vào cuối ngày, tất cả vị thế nắm giữ chứng khoán của nhà đầu tư sẽ được đối trừ với nhau, nên không phát sinh nghĩa vụ thanh toán chứng khoán. Nhà đầu tư chỉ phải thực hiện nghĩa vụ thanh toán bằng tiền trong trường hợp bị lỗ hoặc được nhận tiền trường hợp lãi. \n Còn nghiệp vụ bán khống (short selling) là hoạt động bán cổ phiếu mà người bán không sở hữu vào thời điểm thực hiện giao dịch. Khi bán khống, nhà đầu tư mượn chứng khoán từ tài khoản của nhà môi giới và bán trong trường hợp dự đoán giá chứng khoán giảm, sau đó mua lại với giá thấp hơn trong tương lai nhằm thu lợi. \n Theo giới phân tích, giao dịch T+0 và được bán khống cổ phiếu sẽ là cú huých giúp thị trường chứng khoán phát triển mạnh mẽ hơn. Đây cũng là yếu tố sẽ giúp Việt Nam cải thiện các tiêu chí để nâng hạng thị trường theo đánh giá của FTSE và MSCI. \n Khi hệ thống KRX đi vào hoạt động, nhóm cổ phiếu chứng khoán được đánh giá hưởng lợi lớn nhất nhờ thanh khoản lên cao. Gần đây, một loạt cổ phiếu chứng khoán đã tăng rất mạnh như: SSI (HM:SSI), VND (HM:VND), HCM… \n Cựu Tổng Giám đốc HoSE Lê Hải Trà - 'hạt giống' chưa kịp đơm hoa \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "04/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "04 thg 3, 2024",
      "posted_date": "Ngày đăng 13:02 04/03/2024",
      "main_content": "Vietstock - 04/03: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính nổi bật cuối tuần qua để chuẩn bị cho tuần giao dịch mới. \n * HOSE thực hiện diễn tập chuyển đổi hệ thống sang KRX. HOSE sẽ thực hiện diễn tập chuyển đổi hệ thống công nghệ thông tin KRX lần 1 từ ngày 04/03. >>> \n * Trăn trở của nhà đầu tư nhỏ lẻ mỗi khi mùa báo cáo tài chính đến. Kết thúc năm 2023 cũng là lúc hàng ngàn báo cáo tài chính của các công ty niêm yết công bố với nhiều thông tin tích cực lẫn tiêu cực. Là một nhà đầu tư nhỏ lẻ, việc chắt lọc thông tin, phân tích báo cáo tài chính một cách cẩn thận luôn được xem là ưu tiên số một. >>> \n * Từ vụ án FLC (HM:FLC), Cơ quan Công an gửi thông điệp đến các nhà đầu tư chứng khoán. Không nên lợi dụng những sơ hở để thao túng, nếu còn cá nhân, tổ chức thực hiện những hành vi này thì cơ quan điều tra sẽ xử lý nghiêm theo quy định của pháp luật, để thị trường hoạt động lành mạnh. Đó là thông điệp Cơ quan Công an gửi đến các nhà đầu tư chứng khoán, sau những kinh nghiệm rút ra từ vụ án FLC. >>> \n * Loạt hãng hàng không Việt bị ACV nhắc nợ, cảnh báo nguy cơ bị kiện. Loạt hãng hàng không tên tuổi bị Tổng công ty Cảng Hàng không Việt Nam (HN:ACV) đưa vào diện nợ xấu, vi phạm nghĩa vụ thanh toán. >>> \n * Động thái mới của Ngân hàng Nhà nước về quản lý vàng miếng SJC. Ngân hàng Nhà nước đã gửi báo cáo Thủ tướng Chính phủ về giải pháp quản lý thị trường vàng. >>> \n * Nên hay không hợp nhất BCTC ngân hàng yếu kém?. Sau thực trạng sáp nhập và xử lý nợ xấu trong lịch sử tái cơ cấu ngành ngân hàng, Luật Các tổ chức tín dụng (sửa đổi) cho phép không cần hợp nhất BCTC của các ngân hàng nhận chuyển giao bắt buộc. Thế nhưng, nhiều ý kiến trái chiều cũng xảy ra từ đây, nên hay không hợp nhất BCTC? >>> \n * Những tín hiệu tích cực có thể thúc đẩy ECB sớm cắt giảm lãi suất. Thị trường hy vọng ECB sẽ sớm cắt giảm lãi suất ngay trong tháng Tư sau khi lạm phát tại các nền kinh tế lớn của khu vực đồng euro tiếp tục giảm nhẹ trong tháng 2/2024. >>> \n * Công ty quản lý tài sản mua bao nhiêu nợ xấu của Ngân hàng SCB?. Ngân hàng TMCP Sài Gòn (SCB) bán nợ xấu cho VAMC 69 khoản vay/39 khách hàng, số tiền gốc giải ngân hơn 51.397 tỷ đồng, tổng dư nợ đến ngày 17/10/2022 hơn 84.231 tỷ đồng. >>> \n * Nguy cơ khủng hoảng tài chính toàn cầu vẫn hiện hữu. WB dự báo tăng trưởng kinh tế toàn cầu sẽ tiếp tục chậm lại trong năm 2024, năm thứ ba liên tiếp, và có nguy cơ rơi vào mức tăng trưởng yếu nhất trong nửa thập kỷ, kể từ đầu những năm 1990. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * FPT (HM:FPT) hoàn tất thương vụ M&A đầu tiên tại Nhật Bản \n * Sở hữu của nhóm quỹ Dragon Capital tại FRT (HM:FRT) vượt ngưỡng 7% \n * Nhiệt điện Bà Rịa “chơi lớn” trả cổ tức 2023 cao nhất từ khi niêm yết \n * HSG (HM:HSG) dự chi tối đa 5,000 tỷ đồng cho lĩnh vực mới \n * ĐHĐCĐ Pomina: Nhà đầu tư mới là tập đoàn có hệ sinh thái lớn, sẽ được tiết lộ vào tháng 4 \n * Danhson VN sắp trở thành công ty mẹ của Dược Danapha \n * Khối ngoại bán ròng hơn 2,700 tỷ đồng trên HOSE trong tháng 2 \n * Sếp người Hàn xin từ chức Tổng Giám đốc, rút khỏi HĐQT Dệt may Thành Công (HM:TCM) \n * Doanh số tháng 2 của FMC giảm 16% so với cùng kỳ \n * UBCKNN áp dụng công bố thông tin một đầu mối trên HNX từ tháng 3/2024 \n * 2 tháng đầu năm, doanh thu Dệt may TNG (HN:TNG) gần 900 tỷ đồng \n * Nam A Bank chào sàn HOSE từ ngày 08/03, giá tham chiếu 15,900 đồng/cp \n * Mimeco bị phạt hơn 90 triệu đồng vì loạt vi phạm công bố thông tin \n * Loạt lãnh đạo Portserco mua vào cổ phiếu trước thềm ĐHĐCĐ, bên đối ứng góp mặt nhiều người nhà \n * “Anh cả” VCB (HM:VCB) kéo VN-Index tiến sát mốc 1,260 điểm \n * Tuần từ 04-08/03: Cổ tức tiền mặt cao nhất chỉ 15% \n * Chứng khoán tháng 2: VN-Index phá mốc 1,250 điểm nhờ nhóm VN30 \n * Giao dịch quỹ đầu tư: Lực bán vẫn áp đảo \n TÀI CHÍNH NGÂN HÀNG \n * Vì sao giá gạo xuất khẩu đột ngột giảm mạnh rồi đảo chiều tăng? \n * [Infographic] Những thương vụ thâu tóm công ty tài chính Việt Nam của nước ngoài \n * Sửa Nghị định 24/2012 và mô hình vận hành thị trường vàng hợp đích \n * Thanh khoản dồi dào, kỳ vọng tăng trưởng tín dụng từ quý 2/2024 \n * Giá USD vơi dần \n * Thị trường Algeria ưa chuộng các sản phẩm cà phê của Việt Nam \n * Lại nóng lừa đảo tài chính thời AI \n VĨ MÔ ĐẦU TƯ \n * Quận 1 muốn mời gọi nhà đầu tư cho dự án “tứ giác vàng” khu Mả Lạng \n * Chung cư mini ‘chống nạng’: Cấp phép 5, chủ đầu tư xây 8 tầng \n * Bất động sản 'ế' vì nhiều nghịch lý \n * Thị trường bất động sản sau một năm nữa \n * Dự án kêu gọi đầu tư tuần 24/02-01/03: Thái Nguyên với hai dự án hơn 1.6 ngàn tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Nhật Bản thông qua dự thảo ngân sách “khủng” để vực dậy nền kinh tế \n * Thị trường tiền ảo tuần qua: Bitcoin có lúc lên sát mốc 64,000 USD, Shiba Inu bứt phá 125% \n * “Đại gia” Jardine Cycle & Carriage lãi khủng 2023, riêng Thaco rơi hơn nửa lợi nhuận \n * Cứ sau 100 ngày, nợ công của Mỹ lại tăng thêm 1,000 tỷ đô \n * Ngân hàng Nhật Bản cần điều chỉnh chính sách nới lỏng tiền tệ sau nhiều năm duy trì \n Đông Tư \n  \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 4/3: LCG, DPM, GMD",
      "time": "04 thg 3, 2024",
      "posted_date": "Ngày đăng 08:22 04/03/2024",
      "main_content": "Công ty chứng khoán phân tích và đưa ra nhận định mua, bán đối với các cổ phiếu LCG, DPM (HM:DPM), GMD. Chứng khoán BIDV (HM:BID) (BSC): Mở vị thế với LCG \n Cổ phiếu LCG của CTCP LIZEN có một phiên giao dịch khá tốt với cây nến Marubozu cùng thanh khoản bùng nổ vượt ngưỡng trung bình 20 phiên. \n Chỉ báo RSI và MACD cho thấy xu hướng tích cực. Đường giá cổ phiếu duy trì xu hướng ở trên đường MA20, MA50. \n Nhà đầu tư trung hạn có thể mở vị thế tại ngưỡng 13.900, chốt lãi tại ngưỡng 16.000 và cắt lỗ nếu cổ phiếu giảm xuống dưới ngưỡng 12.910. \n Chứng khoán KB Việt Nam (KBSV): Khuyến nghị mua DPM \n Giá lúa gạo, lúa mì và ngô trong năm 2023 vẫn duy trì ở mức cao so với trung bình 10 năm. Nguồn cung của các sản phẩm trên đang ở trong trạng thái thắt chặt nếu so sánh tương quan với nhu cầu tiêu thụ toàn cầu trong 7 năm trở lại đây. Theo đó, các quốc gia sẽ có động lực để gia tăng sản lượng nông sản, từ đó đẩy mạnh nhu cầu tiêu thụ và hỗ trợ giá phân ure. \n Nhóm phân tích kỳ vọng El Nino sẽ đạt đỉnh trong quý I/2024, sau đó yếu dần và chuyển sang các pha trung tính và La Nina trong phần lại của năm. Do đó, chúng tôi cho rằng hiện tượng tranh chấp nguồn khí đầu vào giữa các doanh nghiệp điện khí và đạm sẽ bớt nghiêm trọng hơn so với năm 2023. KBSV dự báo chi phí khí thiên nhiên đầu vào cho DPM có thể giảm nhẹ khoảng 3% trong cả năm 2024. \n KBSV sử dụng phương pháp chiết khấu dòng tiền doanh nghiệp (FCFF) để đưa ra khuyến nghị mua cho DPM với mức giá mục tiêu là 41.800 đồng/cp, tương đương với mức sinh lời 20,3%. Lợi suất cổ tức kỳ vọng đạt 5,8%. \n  \n  \n Diễn biến chỉ báo của cổ phiếu Gemadept (HM:GMD) cho thấy sự đồng thuận khi MACD duy trì đà tăng trên ngưỡng zeroline và mở rộng trạng thái phân kỳ dương với signal. RSI bảo toàn biến động trong vùng giá trị tích cực [50-75]. \n Mục tiêu cho kịch bản tăng ngắn hạn được xác định tại vùng giá 84.300 ứng với ngưỡng 100% Fibonacci extension tính theo chu kỳ tăng liền trước. \n FPTS khuyến nghị nhà đầu tư tận dụng trạng thái Bollinger Bandwith mới chớm giao cắt lên đường tín hiệu và diễn biến chỉ báo xung lực chưa có dấu hiệu quá mua, nhà đầu tư có thể thực hiện giải ngân theo chiến lược mua Breakout tại vùng giá hiện tại 74.100 đồng. \n Stoploss cho vị thế mua của GMD được xác định quanh vùng giá 69.000 đồng tương ứng khu vực cận dưới ngưỡng hỗ trợ động chính EMA(60) phiên. \n >> Nhận định chứng khoán 4-8/3: Thị trường khó điều chỉnh, VN-Index tiến tới mốc 1.280 - 1.300 điểm \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 04 - 08/03: Rớt về 1,230 nếu mất mốc 1,250?",
      "time": "03 thg 3, 2024",
      "posted_date": "Ngày đăng 05:00 04/03/2024",
      "main_content": "Vietstock - Góc nhìn tuần 04 - 08/03: Rớt về 1,230 nếu mất mốc 1,250? \n Theo TPS, khả năng đi lên trong trung hạn của chỉ số VN-Index vẫn khá chắc chắn. Tuy nhiên, sự giằng co giữa bên mua và bên bán có thể tiếp tục xuất hiện tại vùng 1,250 - 1,260 điểm. Nếu không vượt qua vùng này, khả năng chỉ số sẽ có nhịp điều chỉnh về vùng 1,230 - 1,235 điểm. \n Dòng tiền có xu hướng dịch chuyển từ cổ phiếu vốn hóa lớn đến vừa và nhỏ \n CTCK Vietcap: Dự báo VN-Index sau 2 phiên giằng co (29/02, 01/03) với trạng thái gần như đi ngang để tái tích lũy có thể sẽ tiếp tục đà tăng trong những phiên tới để hướng lên vùng kháng cự mạnh tiếp theo tại 1,285 - 1,290 điểm. Ngưỡng hỗ trợ MA5 và MA10 của chỉ số hiện đang nằm tại vùng 1,240 - 1,245 điểm và tiếp tục có xu hướng nhích lên. \n Dòng tiền hiện tại vẫn đang có xu hướng dịch chuyển luân phiên từ các phân khúc vốn hóa lớn đến vừa và nhỏ, cũng như chạy giữa các ngành nghề như ngân hàng, chứng khoán, đầu tư công, xuất khẩu, hóa chất... \n Có xu hướng hồi phục \n CTCK Phú Hưng (PHS): Nhìn chung, thị trường đang tiếp diễn xu hướng phục hồi sau phiên tăng 01/03. Do đó, nhà đầu tư có thể tận dụng các nhịp rung lắc kỹ thuật để thực hiện các giao dịch lướt sóng ngắn hạn. Trong đó, ưu tiên các cổ phiếu có cơ bản tốt, triển vọng lợi nhuận kinh doanh 2024 tăng trưởng và đang thu hút được dòng tiền mạnh. \n Rớt về 1,230 nếu mất mốc 1,250 \n CTCK Tiên Phong (TPS): Khả năng đi lên trong trung hạn của chỉ số VN-Index vẫn khá chắc chắn. Tuy nhiên, sự giằng co giữa bên mua và bên bán có thể tiếp tục xuất hiện tại vùng 1,250 - 1,260 điểm. Nếu không vượt qua vùng này, khả năng chỉ số sẽ có nhịp điều chỉnh về vùng 1,230 - 1,235 điểm. \n Rung lắc ở 1,255 \n CTCK KB Việt Nam (KBSV): Với việc hình thành mẫu nến Dragonfly doji cho thấy phe bán hầu hết chiếm ưu thế trong phiên giao dịch 01/03, tuy nhiên lực cầu gia tăng áp đảo trở lại về cuối phiên đã giúp chỉ số tránh được một phiên giảm sâu. Mặc dù nhiều khả năng VN-Index sẽ tiếp tục đối mặt với áp lực rung lắc quanh ngưỡng 1,255 (+/-5), lực cầu được kỳ vọng sẽ cho phản ứng gia tăng trở lại quanh các vùng hỗ trợ gần quanh 1,215 (+/-5). \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp tăng sớm, có thể giải ngân với tỷ trọng nhỏ khi các mã mục tiêu và chỉ số quay xuống các vùng hỗ trợ gần. \n Khả năng vào uptrend không cao \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Với tuần tăng điểm mạnh VN-Index vượt qua mốc 1,250 điểm tuy nhiên đà tăng thị trường tuần qua có nhiều hưng phấn và không dựa trên nền tích lũy đủ tin cậy nên khả năng VN-Index hình thành uptrend không được đánh giá cao, khả năng rằng thị trường sẽ trở lại xu hướng điều chỉnh và quay lại kênh kỳ vọng tích lũy 1,150 - 1,250 điểm dù trong ngắn hạn với đà hưng phấn có thể VN-Index tiếp tục tăng điểm để hướng tới vùng cản mạnh 1,300 điểm. \n Về góc nhìn trung hạn, VN-Index đang dần vận động để hình thành kênh tích lũy rộng trung hạn 1,150 - 1,250 điểm. Hiện tại VN-Index đã tiệm cận vùng cản trên của kênh tích lũy nên rủi ro trung hạn đang tăng lên. \n Rung lắc trước khi tiến tới 1,280 - 1,300 \n CTCK BIDV (HM:BID) (BSC): Các chỉ báo kỹ thuật đều đang ủng hộ đà tăng điểm của VN-Index, chỉ số có nhiều khả năng sẽ tiến về ngưỡng 1,280 - 1,300 điểm, tuy nhiên VN-Index có thể gặp những phiên rung lắc trước khi tiến đến ngưỡng kháng cự này. \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HOSE thực hiện diễn tập chuyển đổi hệ thống sang KRX",
      "time": "03 thg 3, 2024",
      "posted_date": "Ngày đăng 04:34 04/03/2024",
      "main_content": "Vietstock - HOSE thực hiện diễn tập chuyển đổi hệ thống sang KRX \n HOSE sẽ thực hiện diễn tập chuyển đổi hệ thống công nghệ thông tin KRX lần 1 từ ngày 04/03. \n Trong văn bản gửi các công ty chứng khoán mới đây, Sở Giao dịch chứng khoán TP.HCM (HOSE) cho biết từ ngày 04/03 đến ngày 08/03 sẽ thực hiện chuyển đổi hệ thống công nghệ thông tin mới KRX. Sở yêu cầu các công ty chứng khoán chuẩn bị hệ thống để chuyển đổi theo lịch trình, thực hiện kiểm tra hệ thống và cutover test (kiểm tra việc chuyển đổi) ngày 07/03. \n Đến giai đoạn 11-15/03, các công ty chứng khoán sẽ thử nghiệm việc nhập lệnh giao dịch, đảm bảo hoạt động như một ngày giao dịch bình thường. HOSE lưu ý ngày đầu tiên trên hệ thống là 04/03 và dữ liệu cho ngày giao dịch đầu tiên là dữ liệu cuối ngày 01/03. \n KRX là hệ thống công nghệ thông tin do Sở Giao dịch chứng khoán Hàn Quốc (KRX) thiết kế. Hệ thống này cung cấp nhiều tiện ích mới, nổi bật nhất là hỗ trợ nhà đầu tư giao dịch lô lẻ trên một bảng riêng và thực hiện mua - bán cổ phiếu trong ngày (T+0). Gói thầu thiết kế, cung cấp lắp đặt và chuyển giao hệ thống công nghệ thông tin được HOSE ký với KRX năm 2012, trị giá 600 tỷ đồng. \n Trong báo cáo phát hành đầu năm, Chứng khoán KB Việt Nam (KBSV) ước tính hệ thống mới giúp giá trị giao dịch trung bình mỗi phiên của VN-Index tăng 30-70% so với thanh khoản bình quân 5 năm gần đây. Đơn vị này nhận định rằng, KRX đi vào hoạt động sẽ đáp ứng các điều kiện còn thiếu để nâng hạng thị trường theo xếp hạng của FTSE Russell. \n Tất Đạt \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "“Anh cả” VCB kéo VN-Index tiến sát mốc 1,260 điểm",
      "time": "03 thg 3, 2024",
      "posted_date": "Ngày đăng 03:30 04/03/2024",
      "main_content": "Vietstock - “Anh cả” VCB kéo VN-Index tiến sát mốc 1,260 điểm \n Hai chỉ số thị trường đều tăng điểm tích cực trong tuần 26/02-01/03/2024. VN-Index khép lại tuần tăng thứ 3 liên tiếp ở mức 3.82% so với cuối tuần trước, lên mức 1,258.28 điểm. HNX-Index trở lại tăng 2.32%, kết tuần tại mức 236.43 điểm. \n Thị trường có tuần giao dịch khởi sắc về điểm số, nhưng thanh khoản trên 2 sàn lại diễn biến trái ngược nhau. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm 6% so với tuần giao dịch trước, xuống mức 980 triệu cp/phiên. Còn về phía sàn HNX, thanh khoản bình quân tăng 7% lên gần 102 triệu cp/phiên. \n Tuần qua, thông tin đáng chú ý trong nước như CPI tháng 2/2024 tăng 1.04% so với tháng trước. Bình quân 2 tháng đầu năm, CPI tăng 3.67% so với cùng kỳ năm trước; lạm phát cơ bản tăng 2.84%. \n *CPI tháng 02/2024 tăng 1.04%, lạm phát cơ bản tăng 0.49% so với tháng trước \n 2 tháng đầu năm 2024, tổng kim ngạch xuất, nhập khẩu hàng hóa ước đạt 113.96 tỷ USD, tăng 18.6% so với cùng kỳ năm trước, trong đó xuất khẩu tăng 19.2%; nhập khẩu tăng 18%. Cán cân thương mại hàng hóa xuất siêu 4.72 tỷ USD. \n *Việt Nam xuất siêu 4.72 tỷ USD trong 2 tháng đầu năm 2024 \n Chỉ số sản xuất PMI tháng 2 của Việt Nam đạt 50.4, tăng nhẹ so với 50.3 điểm của tháng 1 và nằm trên ngưỡng 50 điểm tháng thứ hai liên tiếp. \n *PMI tháng 2/2024: Số lượng đơn đặt hàng mới tiếp tục cải thiện hỗ trợ tăng việc làm \n Ở quốc tế, thị trường đón nhận thông tin về chỉ số PCE của Mỹ đã tăng 0.3% trong tháng 1, trong khi chỉ số giá PCE lõi - loại trừ thực phẩm và năng lượng - tăng 0.4% so với tháng trước và tăng 2.8% so với cùng kỳ, khớp với dự báo của các chuyên gia tham gia cuộc thăm dò của Dow Jones. Đây là chỉ số lạm phát yêu thích của Fed. \n *Chỉ số lạm phát yêu thích của Fed tăng 2.8% trong tháng 1, khớp với dự báo \n Xét theo mức độ đóng góp, đầu tàu quan trọng kéo VN-Index lên cao tuần qua chính là VCB - đóng góp tới hơn 12 điểm cho chỉ số và cũng là mã có tác động tích cực nhất cả sàn. \n Vào phiên 28/02, giá cổ phiếu VCB tăng kịch biên độ lên 97,400 đồng/cp, xác lập mức đỉnh cao mới trong lịch sử giao dịch và dư mua giá trần. Cú bứt phá đẩy giá trị vốn hóa của Vietcombank (HM:VCB) lên hơn 544,000 tỷ đồng (~22 tỷ USD), tăng 95,000 tỷ đồng (~3.9 tỷ USD) so với đầu năm và tiếp tục củng cố vị trí số 1 toàn sàn chứng khoán. Hiện, Vietcombank vẫn là cái tên duy nhất trong lịch sử chứng khoán Việt Nam vượt ngưỡng nửa triệu tỷ vốn hóa. \n VCB thu hút sự quan tâm ngay sau khi Vietcombank chốt phương án dùng gần 21,700 tỷ lợi nhuận năm 2022 để chia cổ tức bằng cổ phiếu. Phương án này sẽ cần được trình lên Ngân hàng Nhà nước (NHNN) để xin ý kiến. \n *Vietcombank dự chia cổ tức 2022 bằng cổ phiếu với tỷ lệ 38.79% \n Hai đại diện khác của nhóm ngân hàng cũng có ảnh hưởng tích cực tuần qua gọi tên BID (HM:BID) và TCB (HM:TCB), lần lượt kéo gần 2.2 điểm và hơn 1.5 điểm. Ngược lại, 4/10 cổ phiếu tác động tiêu cực nhất tuần thuộc nhóm cổ phiếu “vua”, bao gồm VIB (HM:VIB), EIB (HM:EIB), LPB (HM:LPB) và SSB – nhưng làm mất chưa đến 0.2 điểm của chỉ số. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 26/02-01/03/2024 \n (tính theo điểm)​ \n Đóng góp vào đà tăng mạnh của VN-Index tuần qua còn có nhóm cổ phiếu cổ phiếu “trụ” truyền thống, bao gồm HPG (HM:HPG) kéo tăng 3.6 điểm và là mã tích cực thứ hai toàn sàn, tiếp theo là FPT (HM:FPT) kéo 2.2 điểm; GVR (HM:GVR) kéo 1.6 điểm; DGC (HM:DGC) và MSN (HM:MSN) kéo 1.4 điểm mỗi mã; SSI (HM:SSI) kéo 1.2 điểm và MWG (HM:MWG) kéo 0.9 điểm của chỉ số. \n Nổi bật phiên 27/02, giá cổ phiếu HPG tăng 5.4% lên 30,350 đồng/cp và là cổ phiếu tác động tích cực nhất tới VN-Index. Thanh khoản cũng đột biến với gần 87 triệu cp được khớp lệnh, trong đó khối ngoại cũng mua ròng 15 triệu cp. Đây cũng là mức thanh khoản cao nhất của HPG kể từ cuối năm 2022. \n *Nhóm thép dậy sóng, HPG khớp lệnh cao nhất trong hơn 1 năm \n *FPT hoàn tất thương vụ M&A đầu tiên tại Nhật Bản \n *GVR là nhà đầu tư khu công nghiệp Hiệp Thạnh - giai đoạn 1 gần 2.4 ngàn tỷ \n *MWG không chủ trương dẫn đầu cuộc chiến về giá trong năm 2024 \n *Chủ tịch MWG: Tăng trưởng trong 5 năm tới của Tập đoàn nằm trên vai Bách Hóa Xanh \n Tại rổ VN30, sắc xanh trở lại áp đảo trong tuần qua với 27 mã kéo tăng, còn lại 3 mã kéo giảm gồm VJC (HM:VJC), VIB và SSB với giá trị vỏn ven 0.1 điểm mỗi mã. Dẫn đầu nhóm tích cực là HPG đóng góp gần 8 điểm, tiếp theo là FPT kéo 7.4 điểm; VCB kéo 5.2 điểm... \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 26/02-01/03/2024 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 26/02-01/03/2024 \n (tính theo điểm)​ \n Động lực tăng điểm chính của HNX-Index trong tuần qua là MBS (HN:MBS) mang về 0.8 điểm, xếp sau là VCS (HN:VCS) và IDC (HN:IDC) đóng góp 0.6 điểm mỗi mã. Phía bên kia, NVB (HN:NVB) là mã tác động tiêu cực nhất lên chỉ số, nhưng giá trị vô cùng khiêm tốn 0.08 điểm. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 26/02-01/03/2024 \n (tính theo điểm)​ \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 04-08/03/2024: Stochastic Oscillator có thể cho bán trở lại",
      "time": "03 thg 3, 2024",
      "posted_date": "Ngày đăng 01:00 04/03/2024",
      "main_content": "Vietstock - Vietstock Weekly 04-08/03/2024: Stochastic Oscillator có thể cho bán trở lại \n VN-Index tăng mạnh và duy trì đà tăng tích cực trong 4 tuần liên tiếp trở lại đây. Kèm theo đó, chỉ số hình thành mẫu hình nến gần giống White Marubozu trong tuần qua cho thấy tâm lý khởi sắc của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên rủi ro sắp tới sẽ tăng cao nếu tín hiệu bán xuất hiện trở lại. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 26/02-01/03/2024 \n Trong khung thời gian tuần (26/02-01/03/2024), VN-Index tăng mạnh và duy trì đà tăng tích cực trong 4 tuần liên tiếp trở lại đây. Kèm theo đó, chỉ số hình thành mẫu hình nến gần giống White Marubozu trong tuần qua cho thấy tâm lý khởi sắc của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên rủi ro sắp tới sẽ tăng cao nếu tín hiệu bán xuất hiện trở lại. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Hình thành phân kỳ giá xuống \n Trong phiên giao dịch ngày 01/03/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống Hammer kèm theo khối lượng tiếp tục duy trì trên mức trung bình 20 phiên trong các phiên gần đây thể hiện nhà đầu tư đang giao dịch khá sôi động. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (overbought). Rủi ro điều chỉnh sẽ tăng cao nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này trong các phiên tới. \n Hiện tại, VN-Index đang test ngưỡng Fibonacci Projection 161.8% (tương đương vùng 1,246-1,266 điểm). Nếu số vượt thành công vượt qua ngưỡng này trong thời gian tới thì đây có thể là vùng hỗ trợ tốt cho VN-Index trong xu hướng tăng dài hạn hiện tại. \n  \n HNX-Index - Phá vỡ thành công cạnh trên mẫu hình Ascending Triangle \n Trong phiên giao dịch ngày 01/03/2024, HNX-Index tăng điểm kèm theo khối lượng có sự gia tăng và vượt mức trung bình 20 phiên thể hiện tâm lý nhà đầu tư khá lạc quan. \n Mặt khác, chỉ báo MACD tiếp tục nằm trên mức 0 và hướng đi lên cho thấy triển vọng vẫn khá lạc quan của HNX-Index vẫn hiện hữu. \n Hiện tại, chỉ số đã phá vỡ thành công cạnh trên (tương đương vùng 232-235 điểm) của mẫu hình Ascending Triangle. Nếu đà tăng vẫn được duy trì thì mục tiêu giá có thể đạt được trong thời gian tới là vùng 248-251 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 01/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 4-8/3: Thị trường khó điều chỉnh, VN-Index tiến tới mốc 1.280 - 1.300 điểm",
      "time": "03 thg 3, 2024",
      "posted_date": "Ngày đăng 18:33 03/03/2024",
      "main_content": "VN-Index đã trải qua 4 tuần tăng điểm liên tục và chinh phục thành công kháng cự 1.250 điểm. Các công ty chứng khoán có đưa ra nhận định thị trường tuần mới kèm khuyến nghị một số nhóm ngành tiềm năng. \n  \n Với việc cùng đóng cửa trong sắc xanh, các chỉ số chứng khoán hai sàn như VN-Index, VN30, VNMidcap, VNSmallcap hay HNX-Index tiếp tục duy trì tín hiệu kỹ thuật tích cực cho cả xu hướng ngắn hạn và trung hạn. \n Dự báo VN-Index sau 2 phiên giằng co với trạng thái gần như đi ngang để tái tích lũy có thể sẽ tiếp tục đà tăng trong những phiên tới để hướng lên vùng kháng cự mạnh tiếp theo tại 1.285 - 1.290 điểm. Ngưỡng hỗ trợ MA5 và MA10 của chỉ số hiện đang nằm tại vùng 1.240 - 1.245 điểm và tiếp tục có xu hướng nhích lên. Dòng tiền hiện tại vẫn đang có xu hướng dịch chuyển luân phiên từ các phân khúc vốn hóa lớn đến vừa và nhỏ, cũng như chạy giữa các ngành nghề như Ngân hàng, Chứng khoán, Đầu tư công, Xuất khẩu, Hóa chất... \n Chứng khoán BSC: Tích cực - VN-Index sẽ lên 1.280 - 1.300 điểm \n Các chỉ báo kỹ thuật đều đang ủng hộ đà tăng điểm của VN-Index, chỉ số có nhiều khả năng sẽ tiến về ngưỡng 1.280 - 1.300 điểm, tuy nhiên VN-Index có thể gặp những phiên rung lắc trước khi tiến đến ngưỡng kháng cự này. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường khả quan \n Vượt và trụ vững thành công mốc 1.250 điểm là diễn biến tích cực cho VN-Index trong tuần, tuy nhiên MAS cho rằng vùng 1.250 - 1.270 điểm sẽ chịu áp lực bán lớn và VN-Index sẽ cần nhiều thời gian để tích lũy. Điểm số kỹ thuật ngắn hạn đang ở mức +7 điểm (KHẢ QUAN). Hệ số P/E của VN-Index hiện đang ở mức 16,2x. \n  \n  \n Ở khung đồ thị ngày, hầu hết các chỉ báo đều đang đồng thuận hướng lên, trong đó CMF đạt xấp xỉ 0,25 cho thấy dòng tiền vẫn đang tích cực tham gia thị trường. Bên cạnh đó, việc thanh khoản luôn được duy trì ở mức cao, cùng với sự phân hóa luân phiên giữa các nhóm ngành cho thấy VN Index sẽ vẫn giữ xu hướng chính tăng điểm và sẽ sớm hương lên khu vực 1.300 điểm. \n Ở khung đồ thị giờ, 2 chỉ báo MACD và RSI đã hình thành đỉnh đầu tiên, cùng với việc DI+ và ADX hướng xuống cho thấy trong ngắn hạn VN Index sẽ vẫn tiếp tục tích lũy, rung lắc với biên độ 10 điểm quanh khu vực 1.255 điểm trước khi bước vào nhịp tăng mạnh mẽ hơn. \n Với diễn biến thị trường hiện tại, xác suất VN Index sẽ tiếp tục xuất hiện rung lắc điều chỉnh trong tuần tới với biên độ 10 điểm. VCBS khuyến nghị các nhà đầu tư chú ý tận dụng những nhịp điều chỉnh trong tuần tới để giải ngân đối với những cổ phiếu cho dấu hiệu thu hút dòng tiền, đồng thời đã có thời gian tích lũy chặt chẽ và bắt đầu vào nhịp tăng thuộc các nhóm ngành chứng khoán, bất động sản, hóa chất. \n Chứng khoán Yuanta: Tích cực - thị trường lên 1.268 điểm \n Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên giao dịch đầu tuần và chỉ số VN-Index có thể sẽ thử thách ngưỡng kháng cự 1.268 điểm. Nếu chỉ số VN-Index chưa thể vượt được mức kháng cự 1.268 điểm hoặc điều chỉnh khi chạm mức kháng cự này thì các nhà đầu tư nên thận trọng. Dấu hiệu rủi ro là có, nhưng vẫn còn sớm để kết luận thị trường tạo đỉnh, các nhà đầu tư cần giao dịch thận trọng hơn ở các phiên giao dịch đầu tuần. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng mạnh cho thấy các nhà đầu tư lạc quan hơn với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cao và mua mới với tỷ trọng thấp. \n >> Lịch chốt quyền nhận cổ tức bằng tiền tuần từ 4-8/3 \n ProPicks AI đánh giá MAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]