[
   {
      "title": "Ai đang âm thầm gom hàng khi thị trường điều chỉnh sâu?",
      "time": "30 thg 7, 2025",
      "posted_date": "Ngày đăng 10:27 30/07/2025",
      "main_content": "Investing.com - Trong phiên điều chỉnh mạnh hôm qua, thị trường chứng khoán ghi nhận mức thanh khoản kỷ lục với hơn 2,79 tỷ cổ phiếu được giao dịch, tương đương 71.763 tỷ đồng – cao gấp rưỡi so với kỷ lục trước đó. \n Theo dữ liệu từ Guotai Junan Việt Nam, nhà đầu tư cá nhân trong nước chiếm khoảng một nửa giá trị giao dịch nhưng bán ròng 252 tỷ đồng. Khối ngoại cũng tiếp tục bán ròng phiên thứ tư liên tiếp với giá trị hơn 1.100 tỷ đồng. \n Phần lớn lượng cổ phiếu bán ra được hấp thụ bởi tổ chức trong nước, đặc biệt là khối tự doanh công ty chứng khoán. Nhóm này mua ròng hơn 1.200 tỷ đồng – mạnh nhất kể từ cuối tháng 3 – được cho là đang tranh thủ vùng giá thấp để tái cơ cấu danh mục. \n Chuyên gia Lê Trần Khang từ PHS đánh giá tự doanh là lực đỡ đáng chú ý nhất trong phiên, giúp cân bằng thị trường giữa lúc nhà đầu tư cá nhân và khối ngoại bán mạnh. \n Tuy nhiên, nhiều công ty chứng khoán cảnh báo thanh khoản đột biến trong giai đoạn điều chỉnh không hẳn là tín hiệu tích cực, bởi phản ánh thế chủ động từ phía bán. VN-Index đã mất hơn 4% do áp lực xả hàng trên diện rộng. \n Theo các chuyên gia, dòng tiền cá nhân trong nước sẽ tiếp tục đóng vai trò chủ đạo, nhưng sự thận trọng là cần thiết trong ngắn hạn. Dự báo thị trường có thể còn điều chỉnh về vùng 1.460–1.470 điểm trước khi hồi phục trở lại. \n Bà Đỗ Minh Trang (ACBS) cho rằng thanh khoản cao chủ yếu đến từ nhu cầu chốt lời sau nhịp tăng nóng, không xuất phát từ thông tin tiêu cực. Bà dự đoán thanh khoản sẽ giảm về mức bình quân khoảng 30.000 tỷ đồng/phiên trong tháng 8, và đây là cơ hội để tích lũy cổ phiếu cho trung, dài hạn. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 30/07: Ưu tiên bảo toàn thành quả, tránh “bắt đáy liều lĩnh”",
      "time": "29 thg 7, 2025",
      "posted_date": "Ngày đăng 02:00 30/07/2025",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 30/07: Ưu tiên bảo toàn thành quả, tránh “bắt đáy liều lĩnh” \n Theo Công ty chứng khoán (CTCK) BETA, trong giai đoạn nhạy cảm này, ưu tiên hàng đầu của nhà đầu tư không phải là tìm kiếm lợi nhuận tức thì, mà là bảo toàn thành quả đang có. Tuyệt đối tránh tâm lý “bắt đáy liều lĩnh” khi xu hướng thị trường chưa thật sự rõ ràng. \n Không loại trừ khả năng giảm về 1,460 - 1,480 theo quán tính \n CTCK BIDV (HM:BID) (BSC): VN-Index đã giảm về vùng 1,490 - 1,500. Trong trường hợp tích cực, lực cầu bắt đáy sẽ xuất hiện tại vùng này và kiềm chế đà bán tháo của thị trường. Tuy nhiên, nhà đầu tư nên cẩn thận trước khả năng chỉ số tiếp tục giảm theo quán tính về vùng 1,460 - 1,480. \n Có xác suất bước vào giai đoạn điều chỉnh/tích lũy \n CTCK Tiên Phong (TPS): VN-Index xuất hiện áp lực bán tháo khi gần chạm mục tiêu kỹ thuật của mẫu hình cốc tay cầm, do đó có nhiều khả năng VN-index đã hoàn tất mẫu hình và bước vào giai đoạn điều chỉnh/tích lũy. Trong phiên giao dịch 30/07, nếu chỉ số VN-index tiếp tục giảm và đóng cửa dưới vùng 1,475 điểm, xu hướng tăng hiện tại sẽ được xác nhận kết thúc. \n Nhà đầu tư nên hạn chế mua mới trong phiên giao dịch 30/07 và quan sát phản ứng của thị trường tại vùng 1,475 điểm trước khi ra quyết định giao dịch tiếp theo. \n Bảo toàn thành quả đang có \n CTCK BETA: Trong bối cảnh hiện tại, thị trường đang bước vào vùng rủi ro cao với sự chi phối lớn từ cảm xúc và dòng tiền ngắn hạn. Điều này có thể khiến thị trường dễ phản ứng thái quá trước các thông tin từ bên ngoài, dẫn đến những pha “rũ bỏ” đầy bất ngờ. \n Trong giai đoạn nhạy cảm này, ưu tiên hàng đầu của nhà đầu tư không phải là tìm kiếm lợi nhuận tức thì, mà là bảo toàn thành quả đang có. Việc hạ tỷ trọng ở những mã đã tăng nóng và có dấu hiệu suy yếu là bước đi nên được cân nhắc sớm. Đồng thời, nhà đầu tư nên duy trì tỷ lệ tiền mặt hợp lý để linh hoạt trước các kịch bản có thể diễn ra trong ngắn hạn. Tuyệt đối tránh tâm lý “bắt đáy liều lĩnh” khi xu hướng thị trường chưa thật sự rõ ràng. \n Hạ tỷ trọng cổ phiếu, quản lý vốn thận trọng \n CTCK Ngân hàng Số Vikki (VikkiBankS): Thị trường trải qua phiên 29/07 điều chỉnh mạnh làm cho rủi ro ngắn hạn gia tăng. Những nhịp phục hồi kỹ thuật tiếp sau phiên giảm mạnh sẽ là cơ hội để nhà đầu tư hạ tỷ trọng cổ phiếu, quản lý vốn thận trọng, chờ cơ hội giải ngân đầu tư trung dài hạn đối với nhóm có báo cáo kết quả kinh doanh 6 tháng đầu năm khả quan, như thép, vận tải biển hay những ngành có tiềm năng tăng trưởng trong giai đoạn cuối năm như ngân hàng, hàng không, bán lẻ. \n Đến lúc hiện thực hóa từng phần lợi nhuận \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Phiên 29/07 là phiên phân phối ngắn hạn mạnh đối với rất nhiều mã, nhóm mã sau giai đoạn tăng nóng. Với những diễn biến này, VN30-Index có thể chịu áp lực kiểm tra lại vùng giá cao nhất năm 2021, tương ứng 1,560 - 1,590 điểm. VN-Index vùng hỗ trợ quanh 1,450 điểm. \n SHS ưu tiên đánh giá, quản trị rủi ro, đồng thời liên tục khuyến nghị nhà đầu tư đánh giá kỹ các giao dịch ngắn hạn và rủi ro đối với danh mục hiện tại. Thực hiện hóa từng phần lợi nhuận đối với các mã đạt kỳ vọng, bắt đầu suy yếu. Nhà đầu tư có tỷ trọng đầu cơ vẫn còn quá cao cần tiếp tục quản trị rủi ro, giảm tỷ trọng khi thị trường hồi phục. \n *Tiếp tục cập nhật... \n Huy Khải \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VietinBank Capital bán ra 17.5 triệu cp VSC trước phiên lao dốc",
      "time": "29 thg 7, 2025",
      "posted_date": "Ngày đăng 01:42 30/07/2025",
      "main_content": "Vietstock - VietinBank Capital bán ra 17.5 triệu cp VSC trước phiên lao dốc \n Giao dịch diễn ra trong phiên tăng trần 25/07, khi VSC lập đỉnh thanh khoản lịch sử. Sau đó, cổ phiếu này điều chỉnh mạnh theo thị trường nhưng vẫn tăng 46% trong 1 tháng qua. \n Công ty TNHH MTV Quản lý Quỹ Ngân hàng TMCP Công Thương Việt Nam (VietinBank Capital) báo cáo đã bán ra 17.5 triệu cp CTCP Container Việt Nam (Viconship (HM:VSC), HOSE: VSC) trong ngày 25/07, giảm tỷ lệ sở hữu từ 18.2% xuống còn 13.52% vốn điều lệ, tương đương hơn 50.6 triệu cp. \n Thương vụ diễn ra trùng với phiên thỏa thuận đột biến của VSC cùng ngày, với hơn 20.2 triệu cp được sang tay, tổng giá trị giao dịch đạt hơn 413 tỷ đồng. Với giá bình quân khoảng 20,428 đồng/cp, ước tính VietinBank Capital có thể đã thu về khoảng 357.5 tỷ đồng. \n Cùng phiên 25/07, VSC cũng tăng trần và xác lập kỷ lục mới về thanh khoản với tổng cộng gần 56 triệu cp, bao gồm cả khớp lệnh lẫn thỏa thuận, mức cao nhất trong lịch sử niêm yết của Doanh nghiệp. \n Đà tăng trần của VSC kéo dài 3 phiên từ 24-28/07, đưa thị giá lập đỉnh lịch sử mới tại 24,550 đồng/cp. Tuy nhiên, phiên 29/07, cổ phiếu này bất ngờ giảm kịch sàn xuống 22,850 đồng/cp, trong bối cảnh thị trường chung lao dốc mạnh. VN-Index mất hơn 64 điểm, rơi khỏi ngưỡng 1,500 điểm, dẫn đến làn sóng chốt lời lan rộng toàn thị trường. \n Đáng chú ý, phiên giảm sàn này cũng đánh dấu kỷ lục mới về thanh khoản của VSC, với gần 90.6 triệu cp được giao dịch, trong đó có tới hơn 71.8 triệu cp khớp lệnh và hơn 18.7 triệu cp thỏa thuận. Tổng giá trị thỏa thuận riêng phiên 29/07 lên tới hơn 430 tỷ đồng, với giá bình quân khoảng 22,946 đồng/cp, vẫn thấp hơn mức giá sàn cùng ngày. \n Dù thị giá điều chỉnh mạnh phiên 29/07, xét trong khung thời gian rộng hơn, VSC vẫn duy trì xu hướng tăng rõ nét. So với 1 tuần trước, cổ phiếu này tăng gần 18%, và đã tăng hơn 46% trong vòng 1 tháng. So với vùng giá 1 năm trước, thị giá VSC hiện cao hơn tới 58%. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 30/07/2025: Tín hiệu đảo chiều trên nền thanh khoản kỷ lục",
      "time": "29 thg 7, 2025",
      "posted_date": "Ngày đăng 01:12 30/07/2025",
      "main_content": "Vietstock - Vietstock Daily 30/07/2025: Tín hiệu đảo chiều trên nền thanh khoản kỷ lục \n VN-Index lao dốc hơn 64 điểm kèm theo sự xuất hiện của mẫu hình nến Black Marubozu. Khối lượng giao dịch tăng vọt lên mức cao kỷ lục và số mã giảm áp đảo hoàn toàn so với số mã tăng phản ánh rõ tâm lý hoảng loạn và áp lực bán lan rộng trên toàn thị trường. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought). Đồng thời, chỉ báo MACD cũng đang thu hẹp dần khoảng cách với đường Signal, tình hình sẽ càng trở nên bi quan hơn nếu tín hiệu bán được xác nhận trong những phiên tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 29/07/2025 \n - Các chỉ số chính bất ngờ lao dốc không phanh trong phiên giao dịch ngày 29/07. Cụ thể, VN-Index bốc hơi 4.11%, xuống còn 1,493.41 điểm; HNX-Index rơi về mốc 255.36 điểm, giảm 3.2%. \n - Đà bán tháo ồ ạt kích hoạt thanh khoản bùng nổ. Khối lượng khớp lệnh trên sàn HOSE tăng 55.3%, đạt hơn 2.7 tỷ đơn vị. Sàn HNX cũng ghi nhận 315 triệu đơn vị, tăng mạnh 62.4% so với phiên trước. \n - Khối ngoại bán ròng với giá trị hơn 944 tỷ đồng trên sàn HOSE và mua ròng 259 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên giao dịch 29/07 mở cửa với tâm lý bi quan bao trùm khi áp lực bán chi phối ngay từ những phút đầu phiên. Chỉ số nhanh chóng đánh mất mốc 1,550 điểm do lực xả mạnh ở nhóm cổ phiếu trụ, đặc biệt là nhóm tài chính và bất động sản. Nỗ lực hồi phục giữa phiên sáng tỏ ra yếu ớt khi lực bán tiếp tục áp đảo, khiến thị trường chìm sâu trong sắc đỏ. Đà giảm vẫn không dừng lại trong phiên chiều, khi lực xả lan rộng khiến VN-Index mất luôn ngưỡng hỗ trợ tâm lý quan trọng 1,500 điểm. Kết phiên, VN-Index giảm mạnh hơn 64 điểm, xuống còn 1,493.41 điểm. \n - Về mức độ ảnh hưởng, 10 cổ phiếu tác động tiêu cực nhất đã lấy đi tổng cộng hơn 26 điểm của VN-Index, với sức ép lớn nhất đến từ VCB (HM:VCB), VHM (HM:VHM) và BID (HM:BID). Trong khi đó, đóng góp của 10 mã tích cực nhất thậm chí còn không đủ để giúp VN-Index nhích nổi nửa điểm, thể hiện sự áp đảo tuyệt đối của phe bán. \n - VN30-Index mất 74.34 điểm (-4.38%), xuống còn 1,621.29 điểm. Toàn bộ 30 mã trong rổ đều giảm điểm, trong đó có 4 mã giảm sàn là MSN (HM:MSN), SSI (HM:SSI), TPB (HM:TPB) và HDB (HM:HDB). VNM (HM:VNM) là mã hiếm hoi giữ được mức giảm nhẹ hơn so với mặt bằng chung, mất 0.2%. \n Dĩ nhiên không có nhóm ngành nào thoát khỏi sắc đỏ, nhóm giảm ít nhất là năng lượng cũng bốc hơi 1.22%. Nhóm dịch vụ truyền thông “đội sổ” với mức giảm sâu 5.55%, khi các cổ phiếu lớn trong ngành đều giảm mạnh như VGI (-6.51%), FOX (HN:FOX) (-3.12%), CTR (HM:CTR) (-4.62%) và YEG (HM:YEG) giảm sàn. \n Các nhóm ngành vốn hóa lớn như tài chính, bất động sản và công nghiệp đè nặng áp lực lên chỉ số chung khi đều lao dốc trên 3.5%. Hầu hết các cổ phiếu đều chìm sâu trong sắc đỏ, thậm chí hàng loạt mã phải chịu cảnh “trắng bên mua” như SSI, VIX (HM:VIX), VND (HM:VND), VCI (HM:VCI), HCM, TPB, HDB, EIB (HM:EIB); NVL (HM:NVL), TCH, NLG (HM:NLG), DXG (HM:DXG), PDR (HM:PDR); GEX (HM:GEX), VSC (HM:VSC), CII (HM:CII), PC1… \n VN-Index lao dốc hơn 64 điểm kèm theo sự xuất hiện của mẫu hình nến Black Marubozu. Khối lượng giao dịch tăng vọt lên mức cao kỷ lục và số mã giảm áp đảo hoàn toàn so với số mã tăng phản ánh rõ tâm lý hoảng loạn và áp lực bán lan rộng trên toàn thị trường. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought). Đồng thời, chỉ báo MACD cũng đang thu hẹp dần khoảng cách với đường Signal, tình hình sẽ càng trở nên bi quan hơn nếu tín hiệu bán được xác nhận trong những phiên tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Xuất hiện mẫu hình nến Black Marubozu \n VN-Index lao dốc hơn 64 điểm kèm theo sự xuất hiện của mẫu hình nến Black Marubozu. Khối lượng giao dịch tăng vọt lên mức cao kỷ lục và số mã giảm áp đảo hoàn toàn so với số mã tăng phản ánh rõ tâm lý hoảng loạn và áp lực bán lan rộng trên toàn thị trường. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought). Đồng thời, chỉ báo MACD cũng đang thu hẹp dần khoảng cách với đường Signal, tình hình sẽ càng trở nên bi quan hơn nếu tín hiệu bán được xác nhận trong những phiên tới. \n  \n HNX-Index – Chỉ báo Stochastic Oscillator cho tín hiệu bán \n HNX-Index giảm mạnh với khối lượng giao dịch tăng vọt cho thấy áp lực chốt lời diễn ra trên diện rộng. Trong ngắn hạn, vùng đỉnh cũ tháng 3/2025 đã bị vượt qua trước đó (tương đương 245-250 điểm) sẽ là vùng hỗ trợ mà chỉ số cần giữ vững để bảo toàn xu hướng tăng. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought), nhà đầu tư cần lưu ý rủi ro nếu chỉ báo rơi khỏi vùng này trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 29/07/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 29/07/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Việt Nam lập đỉnh thanh khoản mới",
      "time": "29 thg 7, 2025",
      "posted_date": "Ngày đăng 22:01 29/07/2025",
      "main_content": "Vietstock - Chứng khoán Việt Nam lập đỉnh thanh khoản mới \n Tính đến 14h ngày 29/07/2025, tổng giá trị giao dịch toàn thị trường (cả 3 sàn HOSE, HNX, UPCoM) vượt 60 ngàn tỷ đồng, thiết lập mức kỷ lục mới trên thị trường chứng khoán Việt Nam. Không dừng lại ở đó, thanh khoản tiếp tục có chiều hướng gia tăng. \n Ngày 29/07/2025, chỉ một ngày sau khi thị trường chứng khoán Việt Nam đánh dấu tròn 25 năm thành lập, thị trường chứng khoán Việt Nam thiết lập kỷ lục mới về giá trị giao dịch toàn thị trường, vượt 60 ngàn tỷ đồng tại thời điểm 14h. Về khối lượng, 2.46 tỷ cổ phiếu đã được giao dịch. Mức giao dịch này đã vượt qua kỷ lục thanh khoản từng được lập ngày 19/11/2021. \n Sau đợt tăng mạnh mẽ và liên tục thiết lập các cột mốc điểm số mới, lực chốt lời gia tăng rõ rệt trong phiên 29/07 kéo VN-Index giảm hơn 24 điểm về vùng 1,533. Nhìn vào bản đồ thị trường, sắc đỏ lan tỏa với 597 mã cùng 12 mã giảm sàn. \n HNX-Index và UPCoM-Index đang giao dịch trong sắc đỏ, lần lượt giảm gần 2 điểm về mốc 262 và giảm hơn 1 điểm về mốc 106. \n Thị trường chứng khoán liên tục ghi nhận các phiên có thanh khoản mạnh mẽ gần đây. Tính riêng HOSE, giá trị giao dịch bình quân hơn 32.2 ngàn tỷ đồng/phiên trong tháng 7, cao hơn đáng kể con số gần 21 ngàn tỷ đồng/phiên của tháng 6 liền trước. \n Thanh khoản sôi động hơn là sự tổng hòa của nhiều yếu tố tích cực. Bối cảnh vĩ mô quốc tế biến động đầu năm nhưng đang dần ổn định. Trong nước, chính sách đang nới lỏng, luật mới hỗ trợ tăng trưởng cũng được ban hành. Đặc biệt, câu chuyện nâng hạng cũng đang rất gần và nhà đầu tư nước ngoài quay lại mua ròng thể hiện niềm tin đó. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/07: Các tín hiệu trái chiều xuất hiện",
      "time": "29 thg 7, 2025",
      "posted_date": "Ngày đăng 20:12 29/07/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/07: Các tín hiệu trái chiều xuất hiện \n VN-Index và HNX-Index đồng loạt mở cửa giảm điểm kèm với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy áp lực bán đang dần xuất hiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/07/2025, VN-Index mở cửa giảm mạnh đồng thời tạo mẫu hình Bearish Engulfing đi kèm với khối lượng vượt mức trung bình 20 phiên cho thấy áp lực bán đang dần hiện hữu. \n Hiện tại, chỉ số đã có 8 tuần tăng giá liên tiếp trong bối cảnh chỉ báo Stochastic Oscillator liên tục duy trì ở vùng quá mua (Overbought). Mặt khác, chỉ báo đã cho tín hiệu bán và có thể rơi khỏi vùng này nên rủi ro điều chỉnh trong ngắn hạn tăng lên. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 29/07/2025, HNX-Index mở cửa giảm đồng thời tạo mẫu hình nến Spinning Top kèm với khối lượng vượt mức trung bình 20 phiên cho thấy trạng thái giằng co đang xảy ra. \n Tuy nhiên, đường MACD vẫn duy trì khoảng cách với đường Signal sau khi cho tín hiệu mua trong bối cảnh giao cắt vàng (Golden Cross) vừa xuất hiện vào tháng 07/2025 cho thấy đà tăng vẫn hiện hữu. \n  \n ANV - CTCP Nam Việt (HM:ANV) \n Trong phiên sáng ngày 29/07/2025, giá cổ phiếu ANV mở cửa giảm kèm với sự sụt giảm mạnh trong khối lượng giao dịch cho thấy nhà đầu tư đang khá thận trọng. \n Thêm vào đó, giá đang trong quá trình hình thành mẫu hình Double Top trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu bán và rơi khỏi vùng quá mua cho thấy triển vọng trong ngắn hạn không mấy tích cực. \n Nếu tình hình không có gì thay đổi thì khả năng cao giá ANV sẽ test lại đỉnh cũ tháng 12/2024 mà giá đã phá vỡ trước đó (tương đương vùng 20,000-21,000). \n  \n FRT - CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) \n Trong phiên giao dịch sáng ngày 29/07/2025, giá cổ phiếu FRT mở cửa giảm đồng thời tạo cây nến đỏ dài kèm với khối lượng dự kiến sẽ vượt mức trung bình khi kết thúc phiên cho thấy sự bi quan của nhà đầu tư. \n Nếu giá phá vỡ đường Middle của Bollinger Bands trong thời gian tới thì tình hình sẽ rất bi quan trong bối cảnh đường MACD cắt xuống dưới đường Signal. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/07: Tiền chốt lời ồ ạt, VN-Index có lúc giảm sâu",
      "time": "29 thg 7, 2025",
      "posted_date": "Ngày đăng 18:37 29/07/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/07: Tiền chốt lời ồ ạt, VN-Index có lúc giảm sâu \n Sau các nhịp rung lắc đầu phiên, VN-Index bắt đầu chịu áp lực chốt lời lớn hơn. Tới 10h25, chỉ số ghi nhận mức giảm tới 30 điểm. Áp lực giảm này có sự đóng góp mạnh của VHM (HM:VHM), VIC (HM:VIC) cùng nhiều mã ngân hàng như VCB (HM:VCB), BID (HM:BID), TCB (HM:TCB), CTG (HM:CTG), HDB (HM:HDB), MBB… \n Số mã giảm điểm tăng mạnh so với đầu phiên, lên mức gần 490 mã giảm điểm. Con số này áp đảo hoàn toàn số mã giảm gần 230 mã. \n Trong bối cảnh sắc đỏ bao trùm, thị trường vẫn ghi nhận nhiều mã tăng điểm tốt như VND (HM:VND),  SHS  (HN:SHS), VIX (HM:VIX), VSC (HM:VSC), GEX (HM:GEX), VIB… \n Thanh khoản bùng nổ với giá trị giao dịch hơn 31 ngàn tỷ đồng đổ vào thị trường, tính tới 10h38. \n Mở cửa: Áp lực chốt lời hiện hữu, dòng tiền chảy mạnh vào thị trường \n VN-Index mở cửa với nhịp tăng lên 1,564 xác lập mức điểm cao nhất mới trong phiên. Tuy vậy, áp lực bán nhanh chóng lan rộng kéo chỉ số giảm thẳng đứng. Tới 9h25, chỉ số chính sàn HOSE giảm gần 13 điểm, về còn 1,544.71 điểm. \n Độ rộng thị trường lúc này tạm nghiêng về phía phe bán với gần 310 mã giảm và 240 mã tăng. \n Tuy vậy, lực chốt lời chỉ thoáng qua. Thị trường nhanh chóng hồi phục lại. Nhóm cổ phiếu dẫn dắt ở các ngành đang thể hiện sức tăng tốt. Ở nhóm chứng khoán, VIX, SHS, VND, MBS… tăng từ 4 - 5%, thanh khoản của các mã này đang dẫn đầu ở nhóm tài chính. \n Ở nhóm công nghiệp, VSC, GEX, VGC (HN:VGC) tăng mạnh. Trong đó, VGC tăng trần. \n Họ dầu khí cũng thể hiện sắc xanh tích cực. BSR (HM:BSR), PVS (HN:PVS), PVD (HM:PVD), PLX (HM:PLX), PVC (HN:PVC), PVT (HM:PVT) đồng loạt tăng điểm. \n Dòng tiền sôi động đang chảy mạnh vào thị trường. Chỉ trong 30 phút đầu phiên, đã có hơn 11 ngàn tỷ đồng được giao dịch. Nếu xu hướng này tiếp diễn, hứa hẹn thanh khoản phiên hôm nay sẽ bùng nổ. \n Yến Chi \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia VPBankS: Bức tranh lợi nhuận quý 2 và 3 vẫn sẽ duy trì xu hướng tích cực",
      "time": "29 thg 7, 2025",
      "posted_date": "Ngày đăng 16:38 29/07/2025",
      "main_content": "Vietstock - Chuyên gia VPBankS: Bức tranh lợi nhuận quý 2 và 3 vẫn sẽ duy trì xu hướng tích cực \n Dù nhiều doanh nghiệp lớn vẫn chưa báo cáo kết quả kinh doanh quý 2, nhưng các mã đã công bố đa số đều tăng trưởng hai con số. Đây là yếu tố để tin tưởng tăng trưởng lợi nhuận thị trường niêm yết trong quý 2 và quý 3 vẫn duy trì xu hướng rất tích cực. \n Đó là chia sẻ của ông Đào Hồng Dương - Giám đốc phân tích Ngành và Cổ phiếu, Công ty Chứng khoán VPBank (HM:VPB) (VPBankS) tại chương trình Việt Nam và các chỉ số ngày 28/07. \n Kỳ vọng về bức tranh lợi nhuận quý 2 tích cực \n Đến thời điểm hiện tại, dù vẫn chưa đủ thông tin để có thể kết luận chắc chắn, nhưng vẫn có thể đưa ra một vài con số để có cái nhìn sơ bộ về bức tranh kết quả kinh doanh quý 2 toàn thị trường. \n Tính đến nay, có dưới 30% vốn hóa thị trường đã công bố kết quả kinh doanh, tương đương hơn 500 mã cổ phiếu. Trong đó, nhóm tài chính có mức tăng trưởng lợi nhuận gần 12% so với cùng kỳ, còn nhóm phi tài chính tăng khoảng 11.5%. Tuy nhiên, con số này sẽ còn thay đổi nhiều trong thời gian tới, bởi các doanh nghiệp đại diện vốn hóa lớn vẫn chưa công bố hết. \n Với ngành tài chính (ngân hàng và bảo hiểm), đến nay mới có 27% vốn hóa ngành ngân hàng công bố kết quả kinh doanh quý 2. Nhìn chung, tăng trưởng lợi nhuận của ngành ngân hàng khá phân hóa, tuy nhiên vẫn duy trì đà phục hồi tích cực so với cùng kỳ 2024. Đáng chú ý, nợ xấu có xu hướng giảm là một tín hiệu tích cực. Một số ngân hàng nhỏ cũng có mức tăng trưởng lợi nhuận cao so với nền thấp của cùng kỳ. \n Đối với ngành bảo hiểm, đây là nhóm gây nhiều bất ngờ, mặc dù mới một vài doanh nghiệp công bố nhưng lợi nhuận quý 2 đang tăng trưởng tương đối tốt, trái ngược với lo ngại từ môi trường lãi suất thấp và biến động chi phí. \n Thứ hai là ngành dịch vụ tài chính, đặc biệt là công ty chứng khoán niêm yết, nhóm hiếm hoi đã công bố tương đối đầy đủ kết quả quý 2. Lợi nhuận sau thuế toàn ngành đạt gần 4,250 tỷ, tăng 43% so với cùng kỳ và lũy kế 6 tháng khoảng 7,500 tỷ, tăng 20%. Động lực tăng trưởng chính đến tăng trưởng thu nhập cho vay margin và thu nhập từ danh mục đầu tư. \n Với đà bùng nổ của thị trường trong quý 3, triển vọng hoạt động công ty chứng khoán sẽ tiếp tục tích cực. Ví dụ, giá trị giao dịch bình quân phiên hiện đã tiệm cận 30,000 tỷ đồng, cao hơn đỉnh cũ năm 2021 là 27,000 tỷ. Biên lợi nhuận gộp mảng môi giới có xu hướng hồi phục theo thanh khoản và có thể đạt mức tích cực như 2018 hoặc 2021. Dù vậy, biên lợi nhuận gộp môi giới vẫn chưa cải thiện rõ rệt trong quý 2, mà sẽ phản ánh tích cực hơn vào quý 3. \n Thứ ba là nhóm hàng cá nhân và gia dụng, đặc biệt là dệt may, có doanh nghiệp tăng trưởng nhờ cắt giảm chi phí tài chính, cũng có doanh nghiệp cải thiện rõ rệt về biên lợi nhuận gộp nhờ yếu tố front-loading. \n Thứ tư là nhóm hàng và dịch vụ công nghiệp, nổi bật là thiết bị điện và cảng biển. Với cảng biển, đã có doanh nghiệp ghi nhận sản lượng hàng hóa qua cảng tăng mạnh nhờ hiện tượng front-loading trước điều chỉnh thuế quan. Nếu quý 3 có điều chỉnh giá làm hàng ở cảng thì nhiều cổ phiếu sẽ tiếp tục hưởng lợi. \n Ở một số ngành khác, mặc dù cũng chưa đủ dữ liệu, nhưng ở các mã được thị trường quan tâm (theo thanh khoản) thì kết quả nhìn chung tích cực. \n Tổng kết lại, dù có sự phân hóa giữa ngành và cổ phiếu, nhưng lợi nhuận toàn thị trường vẫn có triển vọng tăng trưởng rất sáng. Nhiều doanh nghiệp lớn vẫn chưa công bố, nhưng các mã đã công bố đa số đều tăng trưởng hai con số. Đây là yếu tố để tin tưởng rằng, tăng trưởng lợi nhuận thị trường niêm yết trong quý 2 và quý 3 vẫn duy trì xu hướng rất tích cực. \n Khi nhịp tăng mạnh tạo ra bài toán khó \n Đối với nhà đầu tư đang giữ toàn bộ tiền mặt, hoặc đang chuẩn bị quay lại thị trường, đây chính là thời điểm để khởi đầu một chu kỳ đầu tư hoàn toàn mới, chuyên gia nhận định. \n Đầu tiên, xác định lại rằng thị trường chứng khoán hiện tại còn hấp dẫn hay không. Theo ông Dương, sắc xanh đang bao phủ thị trường là một tín hiệu tích cực rõ ràng. Về vĩ mô, tăng trưởng GDP vẫn quanh mức 8%, tùy theo từng kịch bản. Về tăng trưởng lợi nhuận, toàn thị trường vẫn kỳ vọng mức trên 15%. Nếu xét về định giá, P/E hiện tại đang dưới 15 lần - không còn quá rẻ nhưng cũng chưa phải cao, hơn nữa trong bối cảnh vẫn có triển vọng tăng trưởng lợi nhuận thì định giá như vậy là chấp nhận được. \n Ngoài ra, yếu tố pháp lý và kỳ vọng nâng hạng thị trường cũng đang hỗ trợ tích cực. Khối ngoại cũng bắt đầu có dấu hiệu quay trở lại. Như vậy, đây là lúc nhà đầu tư nên phân bổ một phần tài sản vào thị trường chứng khoán một cách hợp lý. \n Với nhà đầu tư đang “full cash”, hãy coi đây là điểm bắt đầu của một khoản đầu tư mới. Tuy nhiên có vài điều cần lưu ý, gồm việc xác định khẩu vị rủi ro, từ đó lựa chọn chiến lược phù hợp; lựa chọn chiến lược giao dịch; lựa chọn danh mục phù hợp, với hai yếu tố quan trọng là xu hướng dài hạn và tăng trưởng lợi nhuận của doanh nghiệp. \n Thị trường hiện đang rõ xu hướng tăng, do đó nên chọn cổ phiếu có tăng trưởng cơ bản tốt và đã vào xu hướng tăng. Kết hợp với chiến lược \"swing trading\" cũng giúp tối ưu giá vốn trong những nhịp điều chỉnh nhỏ, thay vì cố gắng bắt đáy hay chờ điều chỉnh. \n Trong trường hợp nhà đầu tư đã có danh mục tốt và vẫn đang tăng trưởng, thì chiến lược buy & hold là một phương pháp rất hợp lý. Cách làm này đã được chứng minh hiệu quả qua nhiều giai đoạn, rất nhiều cổ phiếu đã cho lợi suất vượt trội so với VN-Index. \n Tuy nhiên, để chiến lược buy & hold hiệu quả, cần đảm bảo 3 yếu tố gồm thị trường phải trong xu hướng tăng dài hạn, hiện tại có thể xem là đáp ứng được yếu tố này; ngành và cổ phiếu được chọn phải có triển vọng dài hạn, phù hợp với xu hướng tăng của thị trường; nhà đầu tư cần kiên định, giữ vị thế đủ lâu (tối thiểu 3 - 5 năm), bỏ qua các điều chỉnh ngắn hạn. \n Nếu kết hợp chiến lược này với việc tích sản định kỳ, mua thêm trong những nhịp điều chỉnh nhỏ thì sẽ càng hiệu quả hơn trong bối cảnh thị trường hiện tại. \n Theo ông Dương, nếu nhà đầu tư chọn đúng cổ phiếu, giữ xuyên suốt chu kỳ tăng trưởng, hiệu quả có thể còn tốt hơn là liên tục mua bán mà không có chiến lược rõ ràng. Thực tế, nhiều nhà đầu tư không có thời gian theo dõi sát thị trường. Với họ, chiến lược đơn giản, bám sát doanh nghiệp cơ bản, sẽ là lựa chọn tốt hơn. \n Ông Dương cũng lưu ý trong những giai đoạn thị trường tăng nóng, nhà đầu tư nên quay về nguyên tắc cơ bản. Ở đây, \"cơ bản\" không đơn thuần là phân tích tài chính, mà là xét xem định giá có tương xứng với tốc độ tăng trưởng lợi nhuận tương lai hay không. Đồng thời, kiểm tra số liệu doanh nghiệp công bố có đúng với kỳ vọng không. \n Nếu không làm được điều đó, nhà đầu tư dễ rơi vào trạng thái mất cân bằng, mua đuổi ở vùng giá cao, và chịu rủi ro đáng kể khi thị trường điều chỉnh. Đó là điều nên tránh. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu SHB tăng trần, vốn hóa vượt 2.6 tỷ USD",
      "time": "29 thg 7, 2025",
      "posted_date": "Ngày đăng 14:00 29/07/2025",
      "main_content": "Vietstock - Cổ phiếu  SHB  (HM:SHB) tăng trần, vốn hóa vượt 2.6 tỷ USD \n Phiên 28/7/2025, VN-Index vượt đỉnh lịch sử, tăng 26 điểm. Thị trường chứng khoán lan tỏa sắc xanh và tím. Cổ phiếu SHB tăng trần, tiếp tục dẫn đầu thanh khoản trong nhóm VN30 và ngành ngân hàng. \n Cổ phiếu dẫn đầu về thanh khoản \n Trong ngày VN-Index vượt đỉnh lịch sử, SHB tiếp tục dẫn đầu thanh khoản với hơn 137 triệu đơn vị khớp lệnh. SHB tăng mạnh và đạt trần ngay trong phiên sáng, kết phiên ở mức 16,100 đồng/cp, tăng 7%. SHB cũng là mã duy nhất trong rổ VN30 tăng trần ở phiên 28/7, vốn hóa vượt 2.6 tỷ USD. \n Tiếp tục duy trì sức hút với nhà đầu tư nước ngoài, SHB là mã cổ phiếu được khối ngoại mua ròng nhiều nhất với 21 triệu đơn vị. Lũy kế từ đầu tháng 7, khối ngoại gom kỷ lục 95 triệu cp SHB. Tính từ đầu năm, thị giá cổ phiếu SHB tăng 80%, với 12 phiên giao dịch trên 100 triệu đơn vị. Kỷ lục phiên 07/7/2025, SHB giao dịch gần 250 triệu cp. \n Vừa qua, SHB tiếp tục được NHNN chấp thuận tăng vốn điều lệ thông qua phát hành cổ phiếu để trả cổ tức tỷ lệ 13%, dự kiến nâng vốn điều lệ lên 45,942 tỷ đồng, giữ vững vị trí Top 5 Ngân hàng TMCP tư nhân lớn nhất hệ thống. Tổng tỷ lệ cổ tức 2024 được ĐHĐCĐ SHB thông qua là 18%, trong đó Ngân hàng đã hoàn thành chi trả cổ tức bằng tiền mặt tỷ lệ 5% trong tháng 6. \n Năm 2025, Ngân hàng đặt mục tiêu tổng tài sản vượt 832 nghìn tỷ đồng và cán mốc 1 triệu tỷ đồng vào năm 2026, đánh dấu bước tiến vững chắc về quy mô và vị thế trên thị trường tài chính trong nước và khu vực. \n Với những bước chuyển đổi toàn diện và mạnh mẽ diễn ra từ đầu năm, SHB được nhà đầu tư kỳ vọng kết quả kinh doanh 6 tháng tích cực. Năm nay, SHB đặt mục tiêu lợi nhuận trước thuế đạt 14,500 tỷ đồng, tăng 25% so với năm 2024. \n Hành trình chuyển đổi mạnh mẽ và toàn diện \n Trong chiến lược chuyển đổi mạnh mẽ và toàn diện, SHB đặt mục tiêu trở thành Ngân hàng TOP 1 về hiệu quả; Ngân hàng Số được yêu thích nhất; Ngân hàng Bán lẻ tốt nhất đồng thời là Ngân hàng TOP đầu cung ứng nguồn vốn, sản phẩm tài chính dịch vụ với khách hàng doanh nghiệp chiến lược tư nhân và Nhà nước, có chuỗi cung ứng, chuỗi giá trị, hệ sinh thái, phát triển xanh. Tầm nhìn đến năm 2035, SHB trở thành Ngân hàng bán lẻ hiện đại, Ngân hàng xanh, Ngân hàng số trong TOP đầu của khu vực. \n Trọng tâm hướng đến của chiến lược là mô hình “Ngân hàng Tương lai – Bank of the Future” với những công nghệ tiên tiến, hiện đại hàng đầu. Mô hình này tích hợp sâu rộng trí tuệ nhân tạo (AI), dữ liệu lớn (Big Data), học máy (Machine Learning)… vào toàn bộ quy trình vận hành, sản phẩm và dịch vụ của ngân hàng. Kế hoạch đầu tư chiến lược này không chỉ nâng cao năng lực cạnh tranh và khả năng phục vụ khách hàng, mà còn giúp SHB mở rộng hạ tầng công nghệ và phát triển các sản phẩm tài chính đột phá giúp đưa trải nghiệm cá nhân hóa đến từng khách hàng. \n Với nền tảng tài chính ổn định, chiến lược chuyển đổi số toàn diện cùng định hướng tăng trưởng bền vững, SHB đang khẳng định vai trò tiên phong trong hệ thống ngân hàng và sẵn sàng bứt phá mạnh mẽ để vươn lên nhóm dẫn đầu toàn ngành trong thời gian tới. \n Minh Tài \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "29/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "29 thg 7, 2025",
      "posted_date": "Ngày đăng 13:02 29/07/2025",
      "main_content": "Vietstock - 29/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * VN-Index lập đỉnh, dòng tiền tập trung ở đâu?. Trong tuần giao dịch VN-Index lập kỷ lục điểm số mới, dòng tiền trên thị trường lan tỏa mạnh ở nhiều nhóm ngành. Tuy nhiên, nhóm bất động sản lại bị rút tiền sau chuỗi tăng thanh khoản mạnh. >>> \n * Thế giới thừa thép, nhưng không ai muốn ngừng sản xuất. Giá thép toàn cầu vẫn trên đà giảm kéo dài, chủ yếu do Trung Quốc tăng sản xuất và Mỹ áp thuế nhập khẩu cao. Điều này đang đe dọa nghiêm trọng ngành công nghiệp thép - từ lâu được coi là biểu tượng sức mạnh quốc gia. >>> \n * Sợi Thế Kỷ (HM:STK) báo lỗ quý 2, chi phí tài chính \"nuốt\" hết lợi nhuận. CTCP Sợi Thế Kỷ (HOSE: STK) bất ngờ báo lỗ hơn 6 tỷ đồng trong quý 2/2025, dù biên lãi gộp tăng mạnh lên gần 19%. Gánh nặng chi phí tài chính gần 55 tỷ đồng, đặc biệt từ lỗ tỷ giá, tiếp tục là nguyên nhân chính bào mòn toàn bộ lợi nhuận. >>> \n * QNS mất mốc ngàn tỷ lãi bán niên, chi phí hỗ trợ bán hàng gấp 12 lần cùng kỳ. Tồn kho thành phẩm cao gấp 6 lần, chi phí hỗ trợ bán hàng gấp 12 lần khiến lợi nhuận ròng bán niên 2025 của CTCP Đường Quảng Ngãi (HN:QNS) (UPCoM: QNS) giảm mạnh 23% so với cùng kỳ, mất mốc ngàn tỷ sau 2 năm duy trì. >>> \n * Thị trường thép HRC (HM:HRC) Việt Nam: Thép nội địa cháy hàng, thép nhập khẩu “ế ẩm”. Thị trường nhập khẩu thép cuộn cán nóng (HRC) tại Việt Nam tiếp tục gặp khó khăn khi thiếu sự quan tâm từ người mua, theo Kallanish. >>> \n * Xu hướng rời xa trung tâm đang được các chủ đầu tư lớn thể hiện rõ nét. Với việc cơ sở hạ tầng liên tục được cải thiện trong những năm gần đây, khoảng cách giữa các đô thị trung tâm và đô thị vệ tinh ngày càng được thu hẹp. Nắm bắt xu hướng này, các chủ đầu tư lớn đang tích cực “đổ bộ” về các tỉnh, thành vùng ven để phát triển những khu đô thị quy mô lớn, hiện đại và đầy đủ tiện ích. >>> \n * Tăng tỷ trọng TCB (HM:TCB), LAS (HN:LAS) và VCG?. Các công ty chứng khoán (CTCK) khuyến nghị TCB khả quan nhờ triển vọng từ thương vụ IPO TCBS; tăng tỷ trọng LAS nhờ động lực tăng trưởng từ dự án mới; tăng tỷ trọng VCG (HM:VCG) nhờ kỳ vọng lợi nhuận đột biến từ thoái vốn VCR. >>> \n * Hành trình 25 năm \"nâng giá trị - vững niềm tin\" của thị trường chứng khoán Việt Nam. Ngày 28/07/2025, Lễ Kỷ niệm 25 năm hoạt động Thị trường Chứng khoán Việt Nam và Ra mắt Hệ thống công nghệ thông tin được tổ chức. Sự kiện trọng đại này là dịp để nhìn lại quá trình phát triển của thị trường chứng khoán Việt Nam. >>> \n * Cổ phiếu HPT tăng trần lên đỉnh 25,800 đồng, lãnh đạo nói giá hợp lý phải từ 70,000 đồng?. Giá cổ phiếu HPT bất ngờ tăng trần lên 25,800 đồng/cp, lập đỉnh lịch sử kể từ khi niêm yết, nối tiếp loạt tín hiệu tích cực sau lời giãi bày từ HĐQT tại ĐHĐCĐ. Theo ước tính từ ban điều hành, mức giá hợp lý của cổ phiếu này phải từ 70,000-90,000 đồng/cp, cao gấp 2-3 lần hiện tại. >>> \n * Lộ diện 36 Đề cử IR Awards 2025, sẽ mở bình chọn chính thức từ 1/8. Vượt qua hai vòng khảo sát và đánh giá độc lập, là vòng Khảo sát Công bố thông trên toàn thị trường với 691 doanh nghiệp niêm yết, và vòng Đề cử IR Awards, xét chọn từ 460 doanh nghiệp đạt chuẩn công bố thông tin, 36 Đề cử IR Awards 2025 đã chính thức lộ diện, tiến bước vào vòng chung khảo Bình chọn IR Awards bắt đầu từ 1/8. >>> \n * Bàn giao nhiều dự án trọng điểm, Nam Long báo lãi nửa đầu năm gấp 3 lần cùng kỳ . Đặt kế hoạch kinh doanh năm 2025 tăng trưởng bất chấp bối cảnh thế giới có nhiều biến động, CTCP Đầu tư Nam Long (HOSE: NLG (HM:NLG)) đã cho thấy được sự khả thi của kế hoạch khi kết quả 6 tháng đầu năm gấp 5 lần về doanh thu và 3 lần về lợi nhuận so với cùng kỳ. >>> \n * Mỹ và Trung Quốc nối lại đàm phán vào ngày 28/07. Vào ngày 28/07, các nhà đàm phán cấp cao của Mỹ và Trung Quốc sẽ có cuộc gặp tại Stockholm nhằm giải quyết những bất đồng kinh tế kéo dài - nguyên nhân chính gây ra cuộc chiến thương mại giữa hai nước, với mục tiêu gia hạn thỏa thuận đình chiến hiện tại để tránh việc áp đặt thuế quan cao hơn. >>> \n * Cổ phiếu đạt đỉnh 3 năm, Tổng Giám đốc HAX tham gia làn sóng thoái bớt vốn. Sau hàng loạt lãnh đạo, đến lượt bà Nguyễn Thị Ngọc Bích - Thành viên HĐQT kiêm Tổng Giám đốc CTCP Dịch vụ Ô tô Hàng Xanh (HOSE: HAX) đăng ký thoái phần lớn cổ phiếu HAX nắm giữ với lý do cơ cấu danh mục đầu tư. >>> \n * Ba mũi tấn công của Tổng thống Trump nhằm vào Chủ tịch Fed. Từ những lời cá nhân đến các hành động có chủ ý, Tổng thống Donald Trump đang tăng cường áp lực lên Chủ tịch Cục Dự trữ Liên bang Jerome Powell, hé lộ ba chiến lược rõ ràng nhằm kiểm soát chính sách tiền tệ Mỹ. >>> \n * Cổ phiếu khu công nghiệp còn dang dở “chữ V” sau cú sốc thuế quan. Thị trường chứng khoán Việt Nam đã tiệm cận đỉnh thời đại nhưng phần lớn nhóm cổ phiếu khu công nghiệp (KCN) vẫn chưa \"lội ngược dòng\" thành công. >>> \n * Cột mốc 25 năm: Phát triển thị trường chứng khoán tiệm cận chuẩn mực quốc tế trong kỷ nguyên mới. Lãnh đạo Ủy ban Chứng khoán Nhà nước (UBCKNN) kỳ vọng Thị trường chứng khoán (TTCK) Việt Nam sẽ bước vào giai đoạn phát triển mới, sâu sắc và bền vững hơn, không chỉ tăng trưởng về quy mô mà còn nâng cao chất lượng, góp phần vào sự phát triển kinh tế - xã hội bền vững của đất nước. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 29/07: Hạn chế mua đuổi ở vùng giá cao \n * Theo dấu dòng tiền cá mập 28/07: Khối ngoại và tự doanh bán ròng trong ngày VN-Index lập đỉnh mới \n * SFG kỳ vọng lãi trước thuế 12 tỷ trong quý 3, hướng đến hoàn thành kế hoạch năm \n * Lợi nhuận Waseco đi lên nhờ mảng văn phòng cho thuê ổn định \n * Áp lực chi phí kéo lợi nhuận ABI giảm 15% trong quý 2 \n * Lãnh đạo SMC đăng ký mua thêm 1 triệu cp sau khi giá tăng nóng hơn 100% \n * Lãnh đạo mua bán cổ phiếu: Giao dịch sôi động \n * Bứt phá trong quý 2, MML nâng lãi ròng bán niên lên gần 360 tỷ \n * Thêm lượng lớn cổ phần VCP (HN:VCP) được sang tay \n * Vinaplast ngừng hoạt động nhiều công ty con thua lỗ, đẩy mạnh thu hồi vốn đầu tư \n * F88 bổ nhiệm Thành viên HĐQT mới là CEO của Công ty Tài chính Tỷ đô Thái Lan \n * Khách sạn Vịnh Hạ Long xin gia hạn trái phiếu, cam kết bàn giao dự án 5 sao cuối năm 2025 \n * Lợi nhuận quý 2/2025 Masan (HM:MSN) tăng tốc nhờ đóng góp từ mảng thịt và bán lẻ \n * IDP lập công ty con vốn 258 tỷ, mở rộng sang lĩnh vực tư vấn quản lý \n * Giá vốn giảm sâu, KCN Lai Vu lãi nửa đầu năm gấp gần 5 lần cùng kỳ \n * Thị giá vừa thiết lập đỉnh lịch sử, Thành viên HĐQT Waseco muốn bán toàn bộ cổ phiếu \n * CC1 thu về bao nhiêu từ thương vụ thoái vốn khỏi CDC? \n * Chủ “heo ăn chay” có thêm quý lãi đậm, lợi nhuận chăn nuôi cao kỷ lục \n * Bidiphar có chuỗi 6 quý tăng trưởng liên tiếp, đạt hơn 60% kế hoạch năm sau 6 tháng \n * VIB (HM:VIB): Lợi nhuận 6 tháng hơn 5,000 tỷ đồng, tổng tài sản vượt mốc nửa triệu tỷ, tăng trưởng tín dụng 10% \n TÀI CHÍNH NGÂN HÀNG \n * BVBank 6 tháng đầu năm: Tăng trưởng tín dụng đạt gần 14%, tổng tài sản tăng 12% \n * EU áp thuế chống bán phá giá và chống trợ cấp lên thép mạ Trung Quốc, có thể lên tới 58% \n *  SHB  (HM:SHB) tiên phong hỗ trợ tài xế định danh tài khoản ETC, tuân thủ Nghị định 119 \n * Tính năng cảnh báo tài khoản nghi ngờ lừa đảo hoạt động ra sao? \n * VPBank (HM:VPB) vươn tầm quốc tế với giải thưởng danh giá về quản trị doanh nghiệp \n * Bất ngờ với lãi suất vay mua nhà của ngân hàng VPBank \n * Giá vàng trong nước không có biến động, tỷ giá trung tâm tăng 18 đồng \n * Sững sờ nhận được tin báo ngân hàng về ’điểm thưởng hết hạn’ \n * Dự trữ vàng của Trung Quốc tiếp tục tăng trong nửa đầu năm 2025 \n * Đánh thuế thu nhập cá nhân lên đến 35% với phần vượt 100 triệu đồng là quá cao \n * TPHCM đề xuất hỗ trợ toàn bộ phí bảo hiểm y tế cho người cao tuổi không lương hưu \n VĨ MÔ ĐẦU TƯ \n * Công ty 3 tháng tuổi của BV Group làm khu đô thị gần 4.1 ngàn tỷ tại Bắc Ninh \n * Sân bay Ninh Bình dự kiến đặt ở đâu? \n * Doanh nghiệp 3 tuần tuổi nhắm dự án giáo dục gần 3.5 ngàn tỷ tại Ninh Bình \n * Hà Nội mở bán căn hộ 40m2 giá 650 triệu ngay chân cầu Thăng Long, ai được mua? \n * Liên danh Xuân Cầu và CityLand làm khu đô thị gần 13.7 ngàn tỷ ở Bắc Ninh \n * Đồng Nai sắp đấu giá 3 khu đất 220ha ở núi Chứa Chan và gần sân bay Long Thành \n * ’Bẫy’ quảng cáo bất động sản: Uỷ ban Cạnh tranh lên tiếng cảnh báo \n * 5 dự án nhà ở Hà Nội được phép bán cho người nước ngoài \n * Vì sao Ecolux City là lựa chọn đáng sống và đáng đầu tư tại Bình Dương? \n TÀI CHÍNH THẾ GIỚI \n * Những khả năng còn để ngỏ cho chính sách tiền tệ của Fed \n * SCMP: Mỹ - Trung sẽ gia hạn đình chiến thuế quan thêm 90 ngày \n * Mỹ sẽ công bố kết quả điều tra nhập khẩu chip trong hai tuần tới \n * Samsung ký hợp đồng cung cấp chip 16.5 tỷ USD với một ông lớn toàn cầu \n * Thỏa thuận cảng biển Panama của CK Hutchison có thể được gia hạn \n * Mỹ và EU đạt thỏa thuận thương mại, thuế quan ở mức 15% \n Tử Kính \n  \n ProPicks AI đánh giá LAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]