[
   {
      "title": "Vietstock Daily 16/01/2024: Rủi ro gia tăng",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 00:27 16/01/2024",
      "main_content": "Vietstock - Vietstock Daily 16/01/2024: Rủi ro gia tăng \n Khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày kể từ đầu tháng 1/2024 cho thấy tâm lý thận trọng của nhà đầu tư. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro ngắn hạn sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/01/2024 \n - Các chỉ số chính giảm trong ngày 15/01/2024. Kết phiên, VN-Index giảm 0.05%, về mức 1,154.12 điểm; HNX-Index giảm 1.2%, lên mức 232.71 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 559 triệu đơn vị, giảm 46.08% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 36.58% so với phiên trước, đạt hơn 62 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 20 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 3 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu bật tăng khá mạnh nhưng không giữ vững được lâu. Chỉ số bắt đầu có dấu hiệu suy yếu dần và trượt dốc quay trở về gần vạch xuất phát. Vào phiên chiều, VN-Index nỗ lực tăng điểm trở lại, song áp lực bán liên tục xuất hiện khiến sự giằng co trở nên gay gắt hơn. Đến cuối phiên, chỉ số giảm dần và neo dưới mức tham chiếu. Kết phiên, VN-Index giảm 0.58 điểm, tương đương 0.05%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), BID (HM:BID), MWG (HM:MWG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 3 điểm tăng. Ở chiều ngược lại, VPB (HM:VPB), ACB (HM:ACB), SSI (HM:SSI) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 2.36 điểm, về mức 1,161.3 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 12 mã tăng, 18 mã giảm. Trong đó, cổ phiếu MWG ghi nhận tăng trưởng tích cực nhất với mức tăng là 2.4% và 2.2%. Ngược lại, cổ phiếu SSI giảm tiêu cực nhất với mức giảm là 2.5%. \n - Kết phiên trong ngày 15/01/2024, VN-Index giảm điểm nhẹ sau chuỗi các phiên giằng co gần đây. Các nhóm ngành tăng trưởng không đáng kể đến chỉ số hôm nay. Trong số đó, ngành khai khoáng ghi nhận khá tích cực với các mã cổ phiếu như PVD (HM:PVD) (+1.49%), KSV (HN:KSV) (+0.35%), BMC (+5.11%), HGM (10%), HMR (+4.21%), TMB (+2.64%),… Còn lại các nhóm tiện ích, bán lẻ, cao su cũng ghi nhận đóng góp cho chỉ số. \n Khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày kể từ đầu tháng 1/2024 cho thấy tâm lý thận trọng của nhà đầu tư. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro ngắn hạn sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng sụt giảm dưới mức trung bình 20 ngày \n Khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày kể từ đầu tháng 1/2024 cho thấy tâm lý thận trọng của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu MACD cũng cho tín hiệu tương tự trong thời gian tới thì rủi ro ngắn hạn sẽ tăng cao. \n  \n HNX-Index - Chỉ báo MACD đã cho tín hiệu bán \n HNX-Index giảm khá tiêu cực và xuất hiện cây nến đỏ có thân dài chứng tỏ tâm lý nhà đầu tư đang rất bi quan. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán và có khả năng rơi xuống ngưỡng 0. Nếu điều này xảy ra thì triển vọng ngắn hạn sắp tới sẽ khá tiêu cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 15/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/01/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng bị bán mạnh phiên ATC, VN-Index hụt hơi 'phút 89'",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 22:00 15/01/2024",
      "main_content": "Ở nhóm VN30, trạng thái tăng giá vẫn được duy trì ở nhóm cổ phiếu ngân hàng; các mã VIB (HM:VIB), MBB (HM:MBB), BID (HM:BID), STB (HM:STB),... đang tăng giá Top đầu. 15h: Trong ngày sắc đỏ lấn lướt trở lại tại nhóm VN30, thị trường chứng khoán có phiên giảm thứ 2 liên tiếp. Đóng cửa, VN-Index giảm 0,6 điểm còn 1.154 điểm. Riêng nhóm VN30 lấy đi của thị trường gần 2,4 điểm. \n Các cổ phiếu ngân hàng phân hóa theo chiều giảm với CTG (HM:CTG), STB, TCB (HM:TCB), TPB (HM:TPB), VPB (HM:VPB), ACB (HM:ACB),... Ngược lại, MBB, HDB (HM:HDB), VIB, BID và VCB (HM:VCB) tăng giá gồng gánh chỉ số. \n Thanh khoản thị trường giảm mạnh còn hơn 14.300 tỷ đồng. Khối ngoại mua ròng nhẹ 54 tỷ đồng trên HoSE trong khi xả bán gần 21 tỷ đồng cổ phiếu sàn UPCoM. \n Cổ phiếu  SHB  (HM:SHB) chuyển đỏ song có phiên thứ 8 liên tiếp dẫn đầu thanh khoản toàn thị trường11h30: Thị trường chứng khoán thu hẹp biên độ tăng về cuối phiên sáng. VN-Index tăng 2,5 điểm lên mức 1.157 điểm. \n Nhóm VN30 bước vào trạng thái phân hóa trước áp lực bán chốt lời ở một số cổ phiếu ngân hàng. Vượt mặt MBB và VIB, cổ phiếu MWG (HM:MWG) tạm thời tăng mạnh nhất nhóm với biên độ 2,3%. \n Thanh khoản toàn thị trường giảm mạnh còn hơn 6.000 tỷ đồng. Dòng tiền ở các nhóm ngành đều trong trạng thái tích lũy chờ tín hiệu mới ở nhóm cổ phiếu dòng bank. \n 10h10: Đà tăng của thị trường chứng khoán thu hẹp về còn 4 điểm tại mức 1.159 điểm. Dù vậy, sắc xanh vẫn chiếm ưu thế lớn trên sàn HoSE. \n Sự đồng thuận ghi nhận ở nhóm cổ phiếu vận tải biển trong đó VOS tăng 2,7%, HAH tăng 1,4%, PVT (HM:PVT) tăng 1%, PVP tăng 0,7%,... Một số mã dầu khí họ \"P\" như PVS (HN:PVS), PVD (HM:PVD), PVB cũng giao dịch trong sắc xanh. \n Ở nhóm VN30, trạng thái tăng giá vẫn được duy trì ở nhóm cổ phiếu trụ cột - ngân hàng; các mã VIB, MBB, BID, STB,... vẫn đang giao dịch tích cực trong đó MBB nhanh chóng khớp lệnh 10,6 triệu đơn vị. Mặc dù vậy, sự phân hóa đã bắt đầu diễn ra khi nhiều mã chuyển trạng thái đi ngang hoặc giảm nhẹ. \n  \n  \n 9h35: Thị trường chứng khoán mở cửa tăng hơn 6 điểm; VN-Index trở lại mốc 1.160. \n Bộ ba cổ phiếu Vingroup (HM:VIC) cùng tăng sớm, biên độ tăng từ 0,5-1,1%. Theo sau, các mã bất động sản như NVL, DIG (HM:DIG), NLG (HM:NLG) tăng giá từ 1-1,5%. \n Sự tích cực cũng được ghi nhận ở các mã đầu ngành bán lẻ như MWG, PNJ (HM:PNJ), FRT (HM:FRT),... \n >> Novaland (HM:NVL): Cổ đông lớn bán 'không tiếc tay', cổ phiếu mất 50% thanh khoản sau 1 tháng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty địa ốc sàn HoSE báo lãi đột biến quý cuối năm, cổ phiếu giảm 65% từ đỉnh",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 22:12 15/01/2024",
      "main_content": "Giai đoạn từ đầu năm 2020 đến tháng 4/2023, cổ phiếu FIR là một trong những mã hiếm hoi của nhóm bất động sản ngược dòng VN-Index khi tăng trên 260% giá trị. CTCP Địa ốc First Real (Mã FIR - HoSE) công bố báo cáo tài chính riêng quý I/2024 (từ 1/10-31/12/2023) với tình hình cải thiện mạnh từ đáy. \n Cụ thể, FIR ghi nhận doanh thu đi ngang so với cùng kỳ năm trước, đạt hơn 54 tỷ đồng. Tuy nhiên, lợi nhuận gộp giảm từ 36,4 tỷ về còn 30,4 tỷ đồng. Sau trừ thuế phía, công ty báo lãi gần 9,9 tỷ đồng - giảm 33% so với cùng kỳ năm trước song gấp 5-6 lần hai quý ngay trước đó. Đáng nói, đây cũng là mức lãi cao nhất trong năm Dương lịch 2023. \n Báo kết quả kinh doanh khởi sắc song trên thị trường chứng khoán, cổ phiếu FIR miệt mài dò đáy 8 tháng trở lại đây khi giảm gần 65% về mức 13.1x đồng/cp. \n  \n  \n >> Trong \"nước mắt\" thị trường chứng khoán, một cổ phiếu bất động sản đã tăng gần 1.000% \n Động thái giảm giá trong 8 tháng qua được cho là đến từ câu chuyện kinh doanh đáng thất vọng trong năm tài chính 2023. Cụ thể, Địa ốc First Real báo lãi sau thuế kiểm toán vỏn vẹn 19 tỷ đồng - giảm tới 84% so với mức 114,5 tỷ đạt được trong năm 2022. Con số này tương đương 15% chỉ tiêu cả năm. \n Còn nhớ tại ĐHCĐ thường niên 2023, chia sẻ về kế hoạch kinh doanh năm 2023, ông Nguyễn Anh Tuấn - Chủ tịch HĐQT FIR cho biết: \"HĐQT đã cân đo đong đếm rất kỹ lưỡng trước khi đề ra kế hoạch doanh thu và lợi nhuận như trong báo cáo\". \n \"Chúng tôi thấy con số đó phù hợp. Hiện tại, First Real có nhiều sản phẩm đã đầy đủ cơ sở pháp lý và sẵn sàng tung ra thị trường. Chỉ cần thị trường cho tín hiệu tốt, chúng tôi sẽ tung ra các sản phẩm tồn kho. Nếu tình hình thuận lợi, doanh thu trong vòng hai năm 2023-2024 sẽ đạt hơn 1.000 tỷ đồng\", ông Tuấn nói. \n >> Mở màn kết quả kinh doanh năm 2023, một doanh nghiệp bất động sản báo lãi giảm 84% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FTS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu chứng khoán liệu có \"dẫn sóng\" năm 2024?",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 23:47 15/01/2024",
      "main_content": "Vietstock - Cổ phiếu chứng khoán liệu có \"dẫn sóng\" năm 2024? \n Năm 2024, lợi nhuận của các doanh nghiệp niêm yết Việt Nam được kỳ vọng tăng trưởng khoảng 19%, cao nhất trong ASEAN và cao hơn cả Trung Quốc, Ấn Độ. Thị trường chứng khoán tăng trưởng là cơ hội để đầu tư, nhất là với cổ phiếu của công ty chứng khoán công nghệ có tiềm năng, có sự khác biệt… \n Những ngày đầu tháng 1/2024, chỉ số VN-Index biến động tích cực khi tăng từ vùng 1,100 điểm lên trên vùng 1,160 điểm, với sự khởi sắc của nhóm cổ phiếu ngành ngân hàng, chứng khoán… Dòng tiền từ nhà đầu tư cá nhân đang trở lại trong bối cảnh lãi suất thấp và các kênh đầu tư khác chưa hấp dẫn. \n Dòng tiền chọn kênh chứng khoán \n Trong báo cáo chiến lược tháng 1/2024, Công ty chứng khoán SSI (HM:SSI) cho biết thị trường chứng khoán Việt Nam tăng 12.2% về điểm số trong năm 2023. Năm 2024, kỳ vọng tăng trưởng GDP sẽ khởi sắc hơn dự báo 6-6.5% với sự phục hồi của thương mại, tiêu dùng và đầu tư công. Việc Chính phủ nhấn mạnh kế hoạch hành động sẽ tập trung vào tăng trưởng trong bối cảnh các cân đối vĩ mô được bảo đảm sẽ là yếu tố tích cực xuyên xuốt cho thị trường chứng khoán trong giai đoạn tới. \n Tại báo cáo chiến lược 2024, Công ty chứng khoán Rồng Việt (VDSC) nhận định trong những chu kỳ duy trì lãi suất điều hành trước như giai đoạn tháng 3/2014 đến tháng 9/2019, lãi suất tái chiết khấu 4.25-4.5% và giai đoạn COVID lãi suất tái chiết khấu 2.5%, thị trường chứng khoán đều cho tỉ suất sinh lời tốt. \n “Năm 2023, Chính phủ đã cho thấy sự quyết tâm cao độ trong việc nâng hạng thị trường chứng khoán và đây là tín hiệu tốt để kỳ vọng rằng các hệ thống, cơ chế giao dịch chứng khoán, đáp ứng các tiêu chí cho việc nâng hạng sẽ được đưa vào vận hành trong 2024. Dựa trên phân tích độ nhạy giữa định giá, thanh khoản và tăng trưởng lợi nhuận, vùng dao động kỳ vọng là 1,080 - 1,380 điểm”, VDSC dự báo. \n Một yếu tố tích cực khác cho thị trường chứng khoán năm 2024 là lợi nhuận của các doanh nghiệp niêm yết được kỳ vọng sẽ cải thiện từ nền thấp của năm trước đó. Bà Nguyễn Hoài Thu, Tổng Giám đốc điều hành Quỹ Đầu tư chứng khoán của VinaCapital, phân tích trong năm nay, VinaCapital kỳ vọng lợi nhuận của các doanh nghiệp niêm yết sẽ tăng trưởng khoảng 19%, cao nhất trong ASEAN và cao hơn cả Trung Quốc, Ấn Độ - 2 thị trường có truyền thống tăng trưởng cao của châu Á. \n Động lực tăng trưởng của thị trường chứng khoán sẽ đến từ mức tăng trưởng lợi nhuận cao và định giá hấp dẫn hiện tại. Với mức tăng trưởng lợi nhuận trung bình 19% của các doanh nghiệp niêm yết, định giá P/E của VN-Index cho năm 2024 sẽ về khoảng 9.6 lần với mặt bằng giá cổ phiếu hiện tại, gần như là mức thấp nhất trong vòng 10 năm qua. Mức này cũng thấp hơn khoảng 25% so với mức định giá của các nước ASEAN-5 Singapore, Malaysia, Indonesia, Philippines và Thái Lan. \n Chọn cổ phiếu chứng khoán có lợi thế khác biệt \n Báo cáo chiến lược 2024 của Công ty chứng khoán MB (MBS (HN:MBS)) cũng nói thị trường chứng khoán Việt Nam sẽ ghi nhận nhiều thông tin hỗ trợ trong thời gian tới khi hệ thống KRX đi vào vận hành. Từ đó tạo nền tảng cơ sở để nhiều sản phẩm mới được triển khai, rút ngắn con đường nâng hạng thành thị trường mới nổi của Việt Nam. Định giá thị trường hợp lý là cơ hội để tích lũy cổ phiếu với tầm nhìn dài hạn. \n Nếu thị trường chứng khoán Việt Nam được nâng hạng, VinaCapital ước tính tỷ trọng cổ phiếu Việt Nam sẽ chiếm khoảng từ 0.7% đến 1.2% trong rổ chỉ số thị trường mới nổi của MSCI và FTSE Russell. Dòng vốn nước ngoài có thể đổ thêm vào thị trường chứng khoán Việt Nam lên tới 5 đến 8 tỷ USD. \n Trong xu hướng tăng của thị trường, chứng khoán được nhận định sẽ là ngành hưởng lợi khi dòng tiền nhàn rỗi chảy vào mạnh hơn khi các kênh đầu tư khác chưa hấp dẫn. \n “Lợi nhuận của các công ty chứng khoán tăng nhanh, từ mức tăng 14% trong năm 2023 lên 38% trong năm 2024 bởi kỳ vọng lãi suất thấp hơn sẽ hỗ trợ giao dịch ký quỹ nhiều hơn. Các hoạt động ngân hàng đầu tư bị hoãn vào năm ngoái do nền kinh tế chậm chạp có khả năng sẽ được tiếp tục trong năm nay”, chuyên gia của VinaCapital dự báo. \n Chị Bích Vân (TP. HCM), nhà đầu tư có kinh nghiệm 3 năm trên thị trường, cho biết cổ phiếu chứng khoán là một trong những lựa chọn hàng đầu của chị trong xu hướng đi lên của thị trường chung. Bởi nếu VN-Index đi lên, thanh khoản tăng và dòng tiền chảy vào mạnh, các công ty chứng khoán sẽ hưởng lợi lớn nhất. \n Đón đầu xu hướng này, một công ty chứng khoán có lợi thế về công nghệ vừa thông báo chào bán cổ phiếu lần đầu ra công chúng (IPO) thu hút sự quan tâm của thị trường và nhà đầu tư. \n Theo đó, Chứng khoán DNSE vừa thông báo sẽ tiến hành chào bán 30 triệu cổ phiếu lần đầu ra công chúng nhằm huy động 900 tỷ đồng, trở thành công ty chứng khoán công nghệ đầu tiên IPO, đồng thời cũng là công ty chứng khoán đầu tiên IPO trong vòng 5 năm trở lại đây. Với xu thế triển vọng của thị trường chứng khoán và tiềm năng của mô hình tài chính - chứng khoán công nghệ trên thế giới, sau khi hoàn thành niêm yết, cổ phiếu DNSE được đánh giá là cơ hội hấp dẫn cho nhà đầu tư nắm bắt ở giai đoạn khởi điểm. \n Vừa qua, thông tin Quỹ ngoại PYN Elite Fund rót vốn vào DNSE với giá trị tương đương 12% vốn cổ phần cũng đã được công bố. Sự tham gia của “cá mập” đến từ Phần Lan với vai trò cổ đông lớn thứ hai của DNSE được kỳ vọng sẽ giúp cho công ty chứng khoán mô hình fintech này có thêm nguồn lực và sức bật tăng trưởng sau đợt IPO, thêm một nhân tố mới thúc đẩy triển vọng của ngành chứng khoán năm tới. \n Chứng khoán DNSE hiện đang nhận đăng ký và mua cổ phiếu IPO 100% online từ 04/01 - 24/01/2024 \n Tổng số lượng cổ phiếu được DNSE bán đấu giá đợt này là 30 triệu cổ phiếu, loại cổ phiếu phổ thông. Giá chào bán khởi điểm 30,000 đồng/cổ phiếu. Mỗi nhà đầu tư được đăng ký mua tối thiểu 1,000 cổ phiếu, tối đa 16,499,900 cổ phiếu (không quá 5% sau IPO), bước khối lượng là 100 cổ phiếu. Như vậy, tổng giá trị vốn huy động vốn dự kiến của đợt chào bán là tối thiểu 900 tỷ đồng. \n Nổi bật, về cách thức phân phối, với thế mạnh về công nghệ, DNSE sẽ là công ty đầu tiên cho phép nhà đầu tư đăng ký và mua cổ phiếu 100% bằng hình thức trực tuyến (online). \n Thông tin chi tiết tại đây: https://s.dnse.vn/ipo \n Đông Tư \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chỉ MBB, SHB tiếp tục hút thanh khoản, VN-Index chịu áp lực bán chốt lời",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 18:57 15/01/2024",
      "main_content": "Ở nhóm VN30, trạng thái tăng giá vẫn được duy trì ở nhóm cổ phiếu ngân hàng; các mã VIB (HM:VIB), MBB (HM:MBB), BID (HM:BID), STB (HM:STB),... đang tăng giá Top đầu. 11h30: Thị trường chứng khoán thu hẹp biên độ tăng về cuối phiên sáng. VN-Index tăng 2,5 điểm lên mức 1.157 điểm. \n Nhóm VN30 bước vào trạng thái phân hóa trước áp lực bán chốt lời ở một số cổ phiếu ngân hàng. Vượt mặt MBB và VIB, cổ phiếu MWG (HM:MWG) tạm thời tăng mạnh nhất nhóm với biên độ 2,3%. \n Thanh khoản toàn thị trường giảm mạnh còn hơn 6.000 tỷ đồng. Dòng tiền ở các nhóm ngành đều trong trạng thái tích lũy chờ tín hiệu mới ở nhóm cổ phiếu dòng bank. \n 10h10: Đà tăng của thị trường chứng khoán thu hẹp về còn 4 điểm tại mức 1.159 điểm. Dù vậy, sắc xanh vẫn chiếm ưu thế lớn trên sàn HoSE. \n Sự đồng thuận ghi nhận ở nhóm cổ phiếu vận tải biển trong đó VOS tăng 2,7%, HAH tăng 1,4%, PVT (HM:PVT) tăng 1%, PVP tăng 0,7%,... Một số mã dầu khí họ \"P\" như PVS (HN:PVS), PVD (HM:PVD), PVB cũng giao dịch trong sắc xanh. \n Ở nhóm VN30, trạng thái tăng giá vẫn được duy trì ở nhóm cổ phiếu trụ cột - ngân hàng; các mã VIB, MBB, BID, STB,... vẫn đang giao dịch tích cực trong đó MBB nhanh chóng khớp lệnh 10,6 triệu đơn vị. Mặc dù vậy, sự phân hóa đã bắt đầu diễn ra khi nhiều mã chuyển trạng thái đi ngang hoặc giảm nhẹ. \n  \n  \n 9h35: Thị trường chứng khoán mở cửa tăng hơn 6 điểm; VN-Index trở lại mốc 1.160. \n Bộ ba cổ phiếu Vingroup (HM:VIC) cùng tăng sớm, biên độ tăng từ 0,5-1,1%. Theo sau, các mã bất động sản như NVL, DIG (HM:DIG), NLG (HM:NLG) tăng giá từ 1-1,5%. \n Sự tích cực cũng được ghi nhận ở các mã đầu ngành bán lẻ như MWG, PNJ (HM:PNJ), FRT (HM:FRT),... \n >> Novaland (HM:NVL): Cổ đông lớn bán 'không tiếc tay', cổ phiếu mất 50% thanh khoản sau 1 tháng \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/01: Thị trường diễn biến trái chiều",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 19:27 15/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/01: Thị trường diễn biến trái chiều \n VN-Index và HNX-Index tăng giảm trái chiều đồng thời giằng co quanh mốc tham chiếu cùng khối lượng giao dịch ảm đảm trong phiên sáng cho thấy tâm lý thận trọng của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/01/2024, VN-Index giằng co trên mốc tham chiếu đồng thời xuất hiện mẫu hình nến gần giống Gravestone Doji chứng tỏ áp lực bán vẫn còn khá cao. \n Khối lượng giao dịch trong phiên sáng có sự suy giảm cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nếu chỉ báo rơi xuống vùng này sẽ kích hoạt kịch bản khá bi quan và ngưỡng hỗ trợ tiềm năng là đỉnh tháng 11-12/2023 đồng thời là ngưỡng Fibonancci Projection 50% (tương đương vùng 1,120-1,140 điểm) cho VN-Index. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 15/01/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Inverted Hammer cùng khối lượng giao dịch trong phiên sáng có sự suy yếu cho thấy tâm lý nhà đầu tư khá thận trọng. \n Thêm vào đó, chỉ báo MACD đã cho tín hiệu bán trở lại nên triển vọng kém lạc quan sẽ còn tiếp tục trong thời gian tới. \n Hiện tại, HNX-Index đang hình thành mẫu hình Triple Tops. Nếu tình hình không có sự cải thiện và chỉ số phá vỡ Neckline (tương đương vùng 225-229 điểm) thì mục tiêu giá (price target) tiềm năng sẽ là vùng 213-217 điểm. \n  \n DIG (HM:DIG) - Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng \n Giá cổ phiếu DIG trong phiên giao dịch 15/01/2024 tăng nhẹ đồng thời xuất hiện mẫu hình nến gần giống Gravestone Doji thể hiện áp lực bán vẫn còn. \n Khối lượng giao dịch trong các phiên gần đây có sự trồi sụt thất thường cho thấy tâm lý nhà đầu tư không ổn định. \n Hiện tại, giá cổ phiếu DIG đang ở cạnh dưới (tương đương vùng 26,200-26,800) của mẫu hình Rising Wedge. Nếu DIG diễn biến tiêu cực trong thời gian tới thì mục tiêu giá (price target) tiềm năng có thể là vùng 21,800-22,400. \n  \n OCB - Ngân hàng TMCP Phương Đông \n Trong phiên giao dịch ngày 15/01/2024, cổ phiếu OCB tăng đồng thời xuất hiện mẫu hình nến Rising Window và tiếp tục bám sát Upper Band của Bollinger Bands cho thấy triển vọng tiếp tục lạc quan. \n Bên cạnh đó, MACD tiếp tục tăng mạnh trên mức 0 sau khi cho tín hiệu mua nên xu hướng tăng tiếp tục được củng cố. \n Hiện tại, OCB tiếp tục tăng mạnh sau khi phá vỡ cạnh trên của mẫu hình Symmetrical Triangle trong khi ADX liên tục tăng và vượt mức 25. Nếu đà tăng hiện nay vẫn được duy trì thì khả năng cao vùng giá mục tiêu là 16,700-17,300. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng 'nổi sóng', kịch bản nào cho VN-Index tuần này?",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 16:07 15/01/2024",
      "main_content": "Theo chuyên gia, tuần tới cũng là thời điểm đáo hạn phái sinh nên diễn biến thị trường sẽ phức tạp và khó lường hơn. Kết thúc tuần giao dịch từ 8-12/1, thị trường chứng khoán ghi nhận biến động tương đối mạnh với sự dẫn dắt của nhóm ngân hàng. Động lực giúp nhóm ngân hàng bứt phá trong tuần qua xuất phát từ kết quả kinh doanh tích cực trong năm 2023. \n Dòng tiền vào nhóm VN30 tăng tới 41,45% so với tuần trước. Cùng với VN-Index, các cổ phiếu ngân hàng tiếp tục duy trì đà tăng giá và gồng gánh thị trường. Các dấu ấn đáng kể là CTG (HM:CTG) (+8,6%),  SHB  (HM:SHB) (+6,5%), NVB (HN:NVB) (+6,3%), OCB (+4,6%), EIB (HM:EIB) (+4,5%), TCB (HM:TCB) (+4,4%), BID (HM:BID) (+3,4%), TPB (HM:TPB) (+3,1%), MSB (+3%), VCB (HM:VCB) (+2,9%). \n Mặc dù cổ phiếu ngân hàng dẫn dắt tương đối mạnh mẽ, tuy nhiên thị trường chứng khoán lại đang gặp phải tín hiệu chốt lời trong phiên giao dịch cuối tuần. Để có thêm góc nhìn chuyên sâu cũng như dự báo về thị trường trong tuần tới, chúng tôi đã có cuộc trao đổi với ông Trần Đức Hiền - Trưởng phòng Kinh doanh tại CTCP Chứng khoán VPS. \n Trong tuần giao dịch vừa qua, nhóm cổ phiếu ngân hàng liên tục bứt phá với thanh khoản lớn, theo ông, nhóm cổ phiếu này có còn hấp dẫn để tham gia? \n Trong tuần qua, nhóm cổ phiếu ngân hàng bứt phá nhờ việc công bố KQKD năm 2023 tiếp tục khởi sắc. Điển hình, VCB với lợi nhuận hợp nhất trước thuế (LNTT) khoảng 41.200 tỷ đồng và lợi nhuận riêng lẻ vượt 40.400 tỷ đồng, xác lập kỷ lục mới về lợi nhuận đối với ngành ngân hàng. BID cũng công bố sơ bộ khi vượt nhiều chỉ tiêu kế hoạch được giao với LNTT hợp nhất đạt trên 27.400 tỷ đồng. Riêng MBB (HM:MBB) cho biết lợi nhuận hợp nhất trong năm 2023 đạt hơn 26 nghìn tỷ đồng, tăng 15% so với cùng kỳ. \n Phần lớn các cổ phiếu ngân hàng đã xây dựng một vùng nền tích lũy trong 1 năm vừa qua. Do vậy, một nhịp tăng ngắn hạn 15-20% chưa phải là điểm dừng đối với nhóm cổ phiếu này. Bên cạnh đó, nhiều mã cổ phiếu vẫn nằm trong vùng nền tích lũy và còn nhiều dư địa tăng giá như STB, LPB (HM:LPB), SHB, VIB (HM:VIB), EIB… vì vậy cơ hội đối với nhóm ngành này vẫn còn rất tiềm năng. \n  \n  \n Việc dòng tiền lớn tập trung tại nhóm ngân hàng dẫn tới nhóm BĐS hay nhóm chứng khoán đồng loạt đi ngang và giảm điểm. Theo ông, đây có phải thời điểm thích hợp để tham gia nhóm này? \n Nhận thấy gần đây, dòng tiền có dấu hiệu thoát dần ra khỏi nhóm bất động sản hay chứng khoán. Điển hình, các cổ phiếu nhóm chứng khoán như VND (HM:VND),  SHS  (HN:SHS), CTS, VCI… hay DXG (HM:DXG), HDC (HM:HDC), NVL (HM:NVL) của nhóm bất động sản, bị bán liên tục với thanh khoản lớn trong tuần vừa qua và chưa cho thấy dấu hiệu dừng lại. \n Bên cạnh đó, chỉ số Vn-Index tăng hơn 8% kể từ cuối tháng 12 nhưng chưa có bất kỳ một nhịp chỉnh mạnh khiến việc đầu tư vào nhóm cổ phiếu midcap vẫn cần thận trọng. \n Để đầu tư vào các nhóm bất động sản hay chứng khoán, các nhà đầu tư nên lựa chọn các cổ phiếu có nền tảng cơ bản doanh thu và lợi nhuận tốt trong quý IV/2023 hoặc có câu chuyện riêng của doanh nghiệp. \n Cổ phiếu SSI (HM:SSI) được đánh giá là cổ phiếu triển vọng thuộc nhóm ngành chứng khoán. Bởi SSI là doanh nghiệp đầu ngành về vốn hóa. Dự kiến kết quả kinh doanh năm 2023 của doanh nghiệp rất tích cực trong bối cảnh nền lợi nhuận năm 2022 khá thấp. Dự kiến năm 2023, SSI sẽ vượt kế hoạch doanh thu và lợi nhuận hợp nhất lần lượt 6.917 tỷ đồng và 2.540 tỷ đồng mà ĐHCĐ đã đề ra đầu năm. \n Trong tuần giao dịch này, ông nhận định thế nào về diễn biến của VN-Index? \n Phiên giao dịch ngày thứ 6 với áp lực bán toàn thị trường khá lớn, thanh khoản hơn 1 tỷ cổ phiếu. \n Mặc dù đã có lực cầu nâng đỡ vào cuối phiên, nhưng dưới góc độ phân tích kỹ thuật, chỉ số VN30 được đành giá khá vững vàng và tích cực hơn so với Vn-Index. Dòng tiền lớn vẫn tập trung nhiều vào nhóm cổ phiếu ngân hàng, đặc biệt là các cổ phiếu trong rổ VN30. \n Vn-Index đạt đỉnh ngắn hạn 1.169,1 điểm vào phiên 11/01, tăng hơn 8% kể từ cuối tháng 12 năm ngoái nên áp lực điều chỉnh trong ngắn hạn là điều dễ hiểu. Tuần tới, chỉ số dự kiến sẽ đi ngang để kiểm tra cung cầu và chờ thêm các tín hiệu mới. \n Tuần này cũng là thời điểm đáo hạn phái sinh nên diễn biến thị trường sẽ phức tạp và khó lường hơn. Theo đó, Vn-Index sẽ giao động trong biên độ từ 1.140-1.170 điểm trong ngắn hạn. \n Lưu ý, bài viết thể hiện góc nhìn đầu tư cá nhân, không hướng nhà đầu tư và Quý độc giả đến bất kỳ hoạt động giao dịch nào đối với những mã cổ phiếu được nhắc đến. Tuy nhiên, kinh nghiệm thực chiến của một nhà đầu tư Fn trên thị trường chứng khoán là điều có thể được cân nhắc tìm hiểu và áp dụng. \n >> Bốn mã cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng đến 17% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tiền lớn vào cổ phiếu MBB, VN-Index hướng trở lại mốc 1.160",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 17:27 15/01/2024",
      "main_content": "Ở nhóm VN30, trạng thái tăng giá vẫn được duy trì ở nhóm cổ phiếu ngân hàng; các mã VIB (HM:VIB), MBB (HM:MBB), BID (HM:BID), STB (HM:STB),... đang tăng giá Top đầu. 10h10: Đà tăng của thị trường chứng khoán thu hẹp về còn 4 điểm tại mức 1.159 điểm. Dù vậy, sắc xanh vẫn chiếm ưu thế lớn trên sàn HoSE. \n Sự đồng thuận ghi nhận ở nhóm cổ phiếu vận tải biển trong đó VOS tăng 2,7%, HAH tăng 1,4%, PVT (HM:PVT) tăng 1%, PVP tăng 0,7%,... Một số mã dầu khí họ \"P\" như PVS (HN:PVS), PVD (HM:PVD), PVB cũng giao dịch trong sắc xanh. \n Ở nhóm VN30, trạng thái tăng giá vẫn được duy trì ở nhóm cổ phiếu trụ cột - ngân hàng; các mã VIB, MBB, BID, STB,... vẫn đang giao dịch tích cực trong đó MBB nhanh chóng khớp lệnh 10,6 triệu đơn vị. Mặc dù vậy, sự phân hóa đã bắt đầu diễn ra khi nhiều mã chuyển trạng thái đi ngang hoặc giảm nhẹ. \n  \n  \n 9h35: Thị trường chứng khoán mở cửa tăng hơn 6 điểm; VN-Index trở lại mốc 1.160. \n Bộ ba cổ phiếu Vingroup (HM:VIC) cùng tăng sớm, biên độ tăng từ 0,5-1,1%. Theo sau, các mã bất động sản như NVL, DIG (HM:DIG), NLG (HM:NLG) tăng giá từ 1-1,5%. \n Sự tích cực cũng được ghi nhận ở các mã đầu ngành bán lẻ như MWG (HM:MWG), PNJ (HM:PNJ), FRT (HM:FRT),... \n >> Novaland (HM:NVL): Cổ đông lớn bán 'không tiếc tay', cổ phiếu mất 50% thanh khoản sau 1 tháng \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bà Hoàng Việt Phương (SSI): Chứng khoán sẽ tiếp tục quán tính hồi phục và có lúc vượt 1,300 trong 2024",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 18:02 15/01/2024",
      "main_content": "Vietstock - Bà Hoàng Việt Phương (SSI (HM:SSI)): Chứng khoán sẽ tiếp tục quán tính hồi phục và có lúc vượt 1,300 trong 2024 \n Bà Hoàng Việt Phương, Giám đốc Trung tâm Phân tích và Tư vấn Đầu tư - Công ty Chứng khoán SSI, nhận định xu hướng tổng thể của thị trường là tiếp tục quán tính hồi phục từ năm 2023 và trong môi trường lãi suất thấp. Trong cuộc phỏng vấn với người viết gần đây, chuyên gia SSI cũng đưa ra nhiều dự báo cho năm 2024. \n  \n “Hồi phục trong thận trọng” \n Bà dự báo thị trường chứng khoán (TTCK) năm 2024 sẽ có xu hướng thế nào? Đâu sẽ là từ khóa chính cho năm 2024? \n Bà Hoàng Việt Phương: \"Hồi phục trong thận trọng\" là từ khóa chính cho thị trường trong năm 2024. Xu hướng tổng thể của thị trường là tiếp tục quán tính hồi phục từ năm 2023 và trong môi trường lãi suất thấp. \n Tuy nhiên, tốc độ hồi phục sẽ chậm và sẽ có các đợt biến động, đặc biệt nếu xuất hiện những tín hiệu chưa đạt được như kỳ vọng của nền kinh tế hay các rủi ro bất định từ bên ngoài. \n Bà dự báo 2 chỉ số chính trên TTCK sẽ chạm mức cao nhất trong năm 2024 là bao nhiêu? \n Tăng trưởng lợi nhuận là động lực chính và tác động trực tiếp cho thị trường đi lên trong năm 2024. Với ước tính mức tăng trưởng lợi nhuận 16% trong năm 2024, tôi cho rằng VN-Index sẽ có giai đoạn vượt mốc 1,300 điểm. \n Sự kiện/vấn đề trong nước nào bà cho rằng sẽ ảnh hưởng nhiều nhất đến TTCK Việt Nam năm 2024? \n Hệ thống KRX chính thức vận hành, cơ hội được FTSE Russel nâng hạng, xuất khẩu phục hồi, sức bật của nền kinh tế sau các hỗ trợ của chính sách tiền tệ và chính sách tài khóa cũng như cách xử lý vấn đề tồn đọng liên quan đến thị trường bất động sản và trái phiếu doanh nghiệp sẽ là các sự kiện/vấn đề ảnh hưởng nhiều nhất đến TTCK năm 2024. \n Thanh khoản trung bình thị trường có thể đạt năm 2024? \n Trạng thái tích cực hơn của thị trường và môi trường lãi suất thấp của Việt Nam có thể thu hút thêm dòng tiền trở lại. Năm 2024, thanh khoản trung bình thị trường được kỳ vọng có thể cải thiện khoảng 20 - 30% so với mức trung bình năm 2023 hiện vào khoảng 17.5 ngàn tỷ đồng/phiên. \n Nhóm ngành nào sẽ là điểm sáng trong năm 2024? \n Hầu hết các nhóm ngành đều sẽ có sự phục hồi từ nền thấp trong năm 2023. Điểm sáng nhất sẽ tập trung ở các ngành hưởng lợi từ sự phục hồi của nền kinh tế như thép và bán lẻ. \n Ngoài ra, hệ thống KRX, kỳ vọng nâng hạng và môi trường lãi suất thấp sẽ tạo sự sôi động cho nhóm chứng khoán. \n Năm phù hợp để tích lũy cổ phiếu ở các vùng giá thấp \n Các áp lực vĩ mô như tỷ giá, lãi suất, đáo hạn trái phiếu có duy trì tác động tới TTCK như năm 2023? Thị trường sẽ duy trì sự nhạy cảm với các yếu tố này trong năm 2024? \n Mặc dù các biến số vĩ mô như tỷ giá hay lãi suất là các yếu tố rủi ro với thị trường trong năm 2024, tác động sẽ không quá lớn như giai đoạn trước, bởi phần lớn đã phản ánh vào giá trong các đợt điều chỉnh mạnh của thị trường ở năm 2022 và năm 2023, chưa kể là Fed đã có lộ trình hạ nhiệt. \n Yếu tố chính tôi kỳ vọng sẽ tác động lên thị trường là sức bật nội tại của nền kinh tế và cách xử lý đối với những vấn đề tồn đọng liên quan đến thị trường bất động sản, trái phiếu doanh nghiệp. \n Định giá thị trường hiện tại có hấp dẫn cho dài hạn? Năm 2024 có phải là năm thích hợp để tích lũy cổ phiếu? \n Định giá thị trường hiện tại thấp hơn đáng kể so với mức bình quân 5 năm gần nhất trong quá khứ, tuy nhiên cũng phản ánh các khó khăn mà nền kinh tế và doanh nghiệp niêm yết phải đối mặt. \n Theo đó, năm 2024 là năm thích hợp tận dụng các vùng giá thấp để tích lũy cổ phiếu các công ty được kỳ vọng có tốc độ phục hồi, tăng trưởng lợi nhuận mạnh mẽ. \n Dự báo năm 2024, Việt Nam sẽ vào danh sách nâng hạng thị trường của FTSE Rusell. Nếu đúng như vậy, chất xúc tác này sẽ tác động thế nào tới TTCK năm 2024? \n Nếu giải quyết được vấn đề về ký quỹ trước giao dịch (prefunding) và được FTSE nâng hạng lên thị trường mới nổi (kỳ vọng vào kỳ đánh giá tháng 9/2024), các cổ phiếu đủ điều kiện của Việt Nam sẽ được bổ sung vào trong chỉ số của FTSE (ví dụ FTSE EM Index và FTSE Global Index). \n Tác động trực tiếp nhất là các quỹ ETF đang sử dụng chỉ số này làm tham chiếu sẽ tự động mua các cổ phiếu của Việt Nam. \n Về dài hạn và quan trọng hơn, khi được nâng hạng thì độ mở, khả năng đầu tư và tính công khai, minh bạch của Việt Nam đã lên một tầm cao mới, sẽ thu hút được thêm dòng tiền từ nhiều quỹ và nhà đầu tư khác đến TTCK. \n So sánh với các kênh đầu tư khác như đầu tư vàng, tiền gửi tiết kiệm… chứng khoán có đang hấp dẫn hơn ở thời điểm hiện tại? \n Với nhà đầu tư có thể chấp nhận được mức độ rủi ro cao thì chứng khoán là kênh đầu tư có thể mang lại tỷ suất sinh lời hấp dẫn hơn so với kênh tiền gửi đang ở mức rất thấp hay vàng là kênh trú ẩn trong giai đoạn kinh tế và địa chính trị bất ổn đã có một đợt tăng rất tốt trong năm 2023. \n Trân trọng cảm ơn bà. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/01: Nhóm bất động sản dẫn dắt thị trường",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 16:45 15/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/01: Nhóm bất động sản dẫn dắt thị trường \n VN-Index mở phiên sáng nay trong sắc xanh. Trong đó đóng góp nhiều nhất đến từ nhóm cổ phiếu bất động sản. \n VHM (HM:VHM) bất ngờ tăng hơn 1.09%, theo sau là cổ phiếu VIC (HM:VIC) và VRE (HM:VRE) với mức tăng lần lượt là 0.58% và 0.65%. Bên cạnh đó, NVL (HM:NVL) tăng 1.23%, DIG (HM:DIG) tăng gần 1.33%, NLG (HM:NLG) tăng 1.37%,…cũng đóng góp nhiều vào đà tăng chỉ số. \n Nhóm ngành bán lẻ cũng đóng góp vào sự tăng trưởng của chỉ số vào đầu phiên sáng. Với các mã cổ phiếu như MWG (HM:MWG) (+1.19%), PNJ (HM:PNJ) (+0.35%), FRT (HM:FRT) (+0.72%),… \n Trái lại, nhóm sản xuất thiết bị, máy móc mở cửa không mấy tích cực. NHH (HM:NHH) giảm nhẹ 0.26%, các cổ phiếu còn lại trong nhóm đều giữ mức tăng không đáng kể. \n Nhìn chung, đầu phiên sáng tăng điểm khá tốt và sắc xanh bao phủ hầu hết các nhóm ngành, trong đó phải kể đến một số ngành như bán lẻ, bất động sản, tiện ích, sản xuất nhựa - hóa chất, khai khoáng và ngân hàng… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]