[
   {
      "title": "Nhịp đập Thị trường 17/11: Đà tăng đang thu hẹp, bên mua vẫn chiếm ưu thế hơn",
      "time": "17 thg 11, 2025",
      "posted_date": "Ngày đăng 18:37 17/11/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/11: Đà tăng đang thu hẹp, bên mua vẫn chiếm ưu thế hơn \n Tính đến 10h30, các chỉ số chính có dấu hiệu thu hẹp đà tăng. Trong đó, VN-Index tăng hơn 7 điểm, giao dịch quanh mức 1,642 điểm. HNX-Index tăng nhẹ, giao dịch quanh mức 268 điểm. \n Phần lớn các mã cổ phiếu trong rổ VN30 đều bật tăng. Trong đó nổi bật là VIC, FPT, HPG và VHM với mức đóng góp lần lượt là 5.5 điểm, 2.16 điểm, 1.92 điểm và 0.66 điểm vào chỉ số VN30. Ở chiều ngược lại, TCB, VNM, SHB và VJC là những cổ phiếu vẫn đang chịu áp lực bán khi lấy đi hơn 1.7 điểm từ chỉ số. \n Nhóm cổ phiếu ngành bất động sản tiếp tục đóng vai trò dẫn dắt chỉ số thị trường chung với sắc xanh bao phủ ở hầu hết các cổ phiếu. Trong đó, VIC tăng 2.13%, NVL tăng 6.71%, CEO tăng 1.55% và VHM tăng 0.75%... chỉ một vài mã ghi nhận sự sụt giảm như CRE, AAV, TAL, FIR nhưng mức tác động không đáng kể. \n Ngành tài chính tiếp tục xuất hiện trạng thái phân hóa với bên mua có phần chiếm ưu thế hơn. Ở chiều mua có MBB, STB, HDB, VPB nhưng mức tăng vẫn còn khá khiêm tốn chưa đến 1%. Riêng ở chiều bán có SHB giảm 0.92%, TCB giảm 0.71%, SHS giảm 0.88%, SSI giảm 0.14%... \n Ngoài ra, một số mã cổ phiếu vốn hóa lớn có diễn biến khá tích cực như HPG thuộc ngành nguyên vật liệu tăng 1.12%, CII thuộc nhóm công nghiệp tăng 3.38% và FPT thuộc nhóm công nghệ thông tin duy trì sắc xanh khá tích cực với mức tăng 0.9%. \n So với đầu phiên, bên mua chiếm ưu thế hơn. Số mã tăng là 350 mã và số mã giảm là 204 mã. \n Mở cửa: Thị trường tích cực đầu phiên \n Đầu phiên 17/11, tính tới 9h30, VN-Index bật tăng đầu phiên hơn 10 điểm, lên mức 1,646 điểm. HNX-Index cũng tăng nhẹ trên mức tham chiếu, lên mức 269 điểm. \n Sắc xanh chiếm ưu thế hơn trong phiên sáng nay, trong đó ngành công nghệ thông tin nổi bật với FPT tăng 0.8%. Ngoài ra, một số mã cổ phiếu bất động sản tăng tích cực từ đầu phiên như NVL tăng 6.71%, VHM tăng 1.92%, VIC tăng 1.42% và DIG tăng 1.22%. \n Ngoài ra, nhóm tài chính cũng bao phủ sắc xanh tích cực ngay từ đầu phiên với một số mã cổ phiếu giao dịch tiêu biểu như VIX tăng 0.39%, VCI tăng 0.98%, HCM tăng 0.66%, SHS tăng 0.44%. \n Các mã lớn như FPT, HPG, VPB dẫn đầu nhóm kéo chỉ số với mức tăng hơn 5.5 điểm. Ở chiều ngược lại, VJC, SHB, DGC đang đè thị trường với tổng mức kéo giảm hơn 1 điểm \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "7 tháng sau cú sốc thuế quan, cổ phiếu khu công nghiệp đang ở đâu?",
      "time": "17 thg 11, 2025",
      "posted_date": "Ngày đăng 16:02 17/11/2025",
      "main_content": "Vietstock - 7 tháng sau cú sốc thuế quan, cổ phiếu khu công nghiệp đang ở đâu? \n Sau cú sốc thuế quan hồi tháng 4/2025 khiến nhóm khu công nghiệp (KCN) chịu tác động trực tiếp, nhiều mã vẫn đang bị bỏ lại phía sau. Tuy nhiên, khi thị trường chung đang bước vào giai đoạn điều chỉnh sau sóng nâng hạng, các tín hiệu phục hồi đang dần xuất hiện ở nhóm cổ phiếu từng bị xem là “bỏ quên” này. \n Những hy vọng xuất hiện sau giai đoạn bị thị trường “ghẻ lạnh” \n Cú sốc thuế quan hồi tháng 4/2025 đã tác động mạnh đến nhóm cổ phiếu khu công nghiệp (KCN) - vốn là nhóm hưởng lợi trực tiếp từ hoạt động FDI và sản xuất công nghiệp. \n Trong nhiều thời điểm giữa năm, cổ phiếu KCN thường bị loại ra khỏi “radar” khuyến nghị của các chuyên gia tư vấn do những bất định từ căng thẳng thương mại toàn cầu. \n Đến nay, sau hơn 7 tháng, dấu hiệu phục hồi vẫn khá yếu nếu so với mức tăng vừa qua của chỉ số VN-Index. \n Thống kê cho thấy trong 26 mã KCN niêm yết, chỉ có 2 cổ phiếu CTCP Phát triển Đô thị Công nghiệp số 2 (D2D) tăng +40.2% và CTCP Sản xuất Kinh doanh Xuất nhập khẩu Dịch vụ và Đầu tư Tân Bình (TIX) tăng +31%, vượt hiệu suất của VN-Index (+28.8%) tính đến hết phiên giao dịch 13/11. \n Một số mã khác như CTCP Kinh Bắc (KBC) tăng 23.3%, CTCP Đầu tư Khu Công nghiệp Dầu khí Long Sơn (PXL) tăng 22.3% là thành quả tương đối tốt. Nhưng đa phần các cổ phiếu còn lại đều yếu hơn thị trường chung. \n Sự “đuối sức” thể hiện rõ ở SZC (-22.3%) và NTC (-21.9%), trong khi hai “ông lớn” BCM (-4.2%) và GVR (-4.8%) vẫn khiến nhà đầu tư mua trước giai đoạn tháng 4 chịu lỗ. \n Nổi bật nhất là NTC chưa ghi nhận được hiệu quả của sóng chuyển sàn. Thực tế, từ 28/10, NTC đã chính thức niêm yết trên HOSE, đánh dấu hoàn tất câu chuyện chuyển sàn từ UPCoM. \n Dù vậy, khi thị trường đang điều chỉnh sau đợt sóng nâng hạng, những tín hiệu của hy vọng đã xuất hiện ở nhóm cổ phiếu khu công nghiệp. \n Thay vì lún sâu hơn vào đà giảm của thị trường chung, các cổ phiếu khu công nghiệp vẫn luôn duy trì được tỷ lệ trên 40% số mã có xu hướng tăng dài hạn. Và tỷ lệ này vẫn tiếp tục được cải thiện sau phiên giao dịch 13/11. \n Bức tranh không quá tiêu cực dù là một năm khó khăn \n Một số điểm nhấn tích cực đã xuất hiện trong BCTC quý 3 của một số doanh nghiệp. Cụ thể, doanh thu 9 tháng 2025 của KBC tăng 153%, NTC tăng 190%, D2D tăng 831%, trong đó D2D nổi bật nhất với doanh thu đột biến từ chuyển nhượng đất KCN Châu Đức. \n Những con số này cho thấy dòng tiền thuê đất và chuyển nhượng hạ tầng vẫn đang tác động tới sự vận hành của các doanh nghiệp. \n Với ông lớn Tổng Công ty Phát triển Đô thị Kinh Bắc (KBC), nhờ hạch toán doanh thu, lợi nhuận sau thuế 9 tháng năm 2025 đạt 1,563 tỷ đồng, gấp 3.9 lần cùng kỳ. \n Còn Tổng Công ty Becamex IDC (BCM) cũng báo cáo doanh thu 9 tháng tăng 74.4%, lợi nhuận ròng cao gấp 3 lần cùng kỳ. \n Đóng góp lớn vào lợi nhuận của BCM còn có khoản thu nhập từ liên doanh - liên kết tăng 117.8%, đạt 530 tỷ đồng, nhờ CTCP Phát triển Hạ tầng Kỹ thuật (IJC), BW Industrial và Becamex Bình Phước tăng trưởng mạnh. \n Riêng trong quý 3, IJC đạt 254 tỷ đồng lợi nhuận sau thuế, gấp 3 lần cùng kỳ, nhờ bàn giao các dự án Sunflower mở rộng và IJC Hòa Lợi. \n Trong khi ông lớn khác nằm trong rổ VN30 là Tập đoàn Công nghiệp Cao su Việt Nam (GVR) cũng đạt kết quả tăng trưởng. \n Hiện GVR đang ước tính cả năm 2025 đạt 32 ngàn tỷ đồng doanh thu và 6.9 ngàn tỷ đồng lợi nhuận trước thuế, tương ứng vượt 3% và 19% kế hoạch. Qua đó, lợi nhuận có thể tăng trưởng 24% so với năm 2024. \n Số liệu cập nhật về FDI, trong 10 tháng của năm 2025, vốn đăng ký đạt 31.5 tỷ USD (+15.6% so với cùng kỳ) trong khi vốn FDI giải ngân đạt 21.3 tỷ USD (+8.8%). \n Chứng khoán Vietcap đánh giá “Các lợi thế cơ bản của Việt Nam bao gồm vị trí địa lý, lực lượng lao động lành nghề, chi phí lao động cạnh tranh, các Hiệp định Thương mại Tự do (FTA) và việc nâng cấp quan hệ gần đây với nhiều quốc gia có thể tiếp tục hỗ trợ dòng vốn FDI trong dài hạn.” \n Còn theo báo cáo PMI mới nhất, đơn hàng xuất khẩu đã phục hồi lần đầu tiên trong một năm là một yếu tố hỗ trợ cho hoạt động xuất khẩu trong những tháng tới bởi nhu cầu có thể gia tăng vào mùa lễ hội sắp tới. \n Ông Bùi Văn Huy, Phó Chủ Tịch HĐQT kiêm Giám Đốc Khối Nghiên cứu Đầu tư CTCP FIDT cho rằng “Bất động sản khu công nghiệp và logistics đang được thúc đẩy bởi dòng FDI mạnh mẽ, nhu cầu đất công nghiệp và kho bãi tăng cao. Nhà đầu tư nên chú ý đến các doanh nghiệp có tồn kho đất sạch, giá cho thuê hấp dẫn và pháp lý rõ ràng.” \n Ông cũng nhấn mạnh, yếu tố trong nước vẫn sẽ là biến số quyết định, và nhà đầu tư ngắn hạn cần chọn lọc kỹ điểm mua. \n Quân Mai \n  \n ProPicks AI đánh giá D2D cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu D2D có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dẫn vốn ngoại vào thị trường chứng khoán Việt Nam",
      "time": "17 thg 11, 2025",
      "posted_date": "Ngày đăng 16:15 17/11/2025",
      "main_content": "Vietstock - Dẫn vốn ngoại vào thị trường chứng khoán Việt Nam \n Theo Trưởng Ban Phát triển thị trường chứng khoán, việc phát triển sản phẩm mới kết hợp tái cơ cấu nhà đầu tư, mở rộng quỹ và bộ chỉ số sẽ giúp thu hút dòng vốn dài hạn. \n Sau khi được FTSE Russell nâng hạng, thị trường chứng khoán Việt Nam đang đón nhận làn sóng cải cách toàn diện. Từ mở cửa cho nhà đầu tư nước ngoài, phát triển các sản phẩm tài chính mới đến hoàn thiện mô hình bù trừ trung tâm (CCP). Những động thái này thể hiện quyết tâm hội nhập sâu, nâng tầm vị thế Việt Nam trên bản đồ tài chính toàn cầu. \n Ủy ban chứng khoán Nhà nước hiện đang chuẩn bị ban hành quy định cho phép nhà đầu tư nước ngoài đặt lệnh trực tiếp qua các công ty chứng khoán toàn cầu, đồng thời hoàn thiện cơ chế giao dịch trước kỳ đánh giá tháng 3/2026 của FTSE Russell. \n Cơ quan này cũng xây dựng dự thảo Nghị định về niêm yết doanh nghiệp khởi nghiệp sáng tạo, với tiêu chí lợi nhuận và điều kiện niêm yết linh hoạt, mở ra cơ hội huy động vốn mới. \n Song song đó, Ủy ban chứng khoán Nhà nước đẩy mạnh IPO (phát hành cổ phiếu lần đầu ra công chúng) gắn với niêm yết, cho phép doanh nghiệp có vốn đầu tư nước ngoài tham gia niêm yết, phát triển các sản phẩm phái sinh như quyền chọn trên chỉ số, phái sinh vàng, ETF vàng, thị trường carbon và tài sản mã hóa trong thời gian tới. Ủy ban cũng kiến nghị thúc đẩy cổ phần hóa, thoái vốn nhà nước, tăng nguồn hàng hóa chất lượng và duy trì tỷ lệ chi phối hợp lý. \n Theo bà Phạm Thị Thùy Linh, Trưởng Ban Phát triển thị trường chứng khoán, việc phát triển sản phẩm mới kết hợp tái cơ cấu nhà đầu tư, mở rộng quỹ và bộ chỉ số sẽ giúp thu hút dòng vốn dài hạn. \n Còn ông Nguyễn Sơn, Chủ tịch Hội đồng thành viên Tổng công ty Lưu ký và Bù trừ Chứng khoán (VSDC) cho biết: Để dòng vốn thực sự chảy vào, chúng ta phải xử lý các \"luồng lạch\" dẫn vốn. \n Trung tâm lưu ký bù trừ trung tâm (CCP) giai đoạn 1 dự kiến vận hành quý I/2027, song song với việc thành lập công ty CCP theo quy định pháp luật để định hình mô hình phù hợp với thị trường Việt Nam. Đây là điều kiện then chốt để đạt tiêu chí nâng hạng theo tổ chức MSCI, hướng tới giai đoạn 2028–2030. \n Các sản phẩm mới như giao dịch xuyên trưa và bán chứng khoán chờ về cũng đang được xem xét triển khai, tùy vào mức độ ổn định của hệ thống KRX. \n Ông Trần Thăng Long, Giám đốc Phân tích Công ty Chứng khoán BIDV (BSC) đề xuất khuyến khích thêm doanh nghiệp chất lượng, đa ngành niêm yết mới, nhằm thu hút dòng vốn dài hạn. \n Ông Long cho rằng, sau khi được nâng hạng, các quỹ đầu tư chuyên thị trường cận biên sẽ tái cơ cấu danh mục và dự báo từ 1,5-2 năm tới, xu hướng mua ròng của nhà đầu tư nước ngoài sẽ quay trở lại khi mặt bằng lãi suất giảm. \n Theo ông Phạm Hồng Sơn, Phó Giám đốc Trung tâm Phân tích Công ty Chứng khoán Sài Gòn-Hà Nội (SHS), hai động lực chính thúc đẩy IPO và niêm yết là chính sách hỗ trợ và sự chủ động của doanh nghiệp. Nghị định 245/2025/NĐ-CP đã rút ngắn thời gian IPO - niêm yết từ 90 xuống 30 ngày, đơn giản hóa thủ tục, mở rộng tỷ lệ sở hữu nước ngoài và tăng minh bạch thông tin, giúp doanh nghiệp rút ngắn “hành trình lên sàn.” \n Song song với quá trình cổ phần hóa và khuyến khích khu vực tư nhân, thị trường chứng khoán Việt Nam được kỳ vọng mở rộng quy mô, nâng cao chất lượng nguồn hàng và tạo sức hút mạnh mẽ với dòng vốn ngoại. \n Theo ông Nguyễn Sang Lộc, Giám đốc Quản lý danh mục Dragon Capital, kết quả nâng hạng là thành quả của quá trình cải cách kiên định, hoàn thiện khung pháp lý, triển khai CCP và tài khoản tổng hợp, giúp dòng vốn quốc tế lưu chuyển an toàn, hiệu quả. \n Từ năm 2026, khi các yếu tố kinh tế, chính trị và lợi nhuận doanh nghiệp hội tụ, dòng vốn ngoại dự kiến quay trở lại mạnh mẽ. Làn sóng IPO có thể đạt 47–50 tỷ USD trong ba năm tới, mở ra giai đoạn hội nhập tài chính sâu rộng và bền vững. \n Ba động lực gồm nâng hạng thị trường, IPO và dòng vốn ngoại sẽ tạo ra tương tác tích cực, trở thành nền tảng cho chu kỳ tăng trưởng mới. VN-Index có thể hướng tới mốc 2.000 điểm trung - dài hạn, trong khi mục tiêu 1.800 điểm vào năm 2026 phản ánh kỳ vọng tăng trưởng thực chất của doanh nghiệp. \n Tuy nhiên, các chuyên gia lưu ý, IPO chỉ phù hợp với nhà đầu tư có tư duy độc lập, kỷ luật và tầm nhìn dài hạn. Nhà đầu tư cần phân tích kỹ báo cáo tài chính, đánh giá mô hình kinh doanh, năng lực lãnh đạo để hạn chế rủi ro thông tin. Tổng thể, việc nâng hạng thị trường là cơ hội tái định vị chứng khoán Việt Nam trên bản đồ tài chính khu vực, song cũng đặt ra yêu cầu duy trì niềm tin, nâng cao chất lượng hàng hóa niêm yết và xử lý hiệu quả các “luồng lạch” dẫn vốn. \n Khi dòng vốn toàn cầu tìm đến điểm đến an toàn, minh bạch và có chiều sâu, Việt Nam cần tiếp tục khẳng định năng lực cải cách, phát triển sản phẩm đa dạng như CCP, ETF vàng, thị trường carbon... để thu hút dòng vốn dài hạn, hỗ trợ tăng trưởng kinh tế. \n Xử lý các “luồng lạch” dẫn vốn ngoại không chỉ là bài toán kỹ thuật-pháp lý, mà còn là chiến lược then chốt trong hội nhập tài chính quốc tế. Khi quá trình nâng hạng hoàn tất, việc đảm bảo dòng vốn ngoại vận hành an toàn, minh bạch sẽ quyết định thành công của chứng khoán Việt Nam trong chu kỳ tăng trưởng mới./. \n Văn Giáp \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "17/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "17 thg 11, 2025",
      "posted_date": "Ngày đăng 13:00 17/11/2025",
      "main_content": "Vietstock - 17/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cập nhật nhanh những diễn biến kinh tế, tài chính trong nước và thế giới những ngày cuối tuần trước khi thị trường mở cửa. \n * Góc nhìn tuần 17-21/11: Duy trì xu hướng phục hồi trong ngắn hạn?. Các công ty chứng khoán (CTCK) cho rằng VN-Index sẽ tiếp tục xu hướng phục hồi trong ngắn hạn. Chỉ số được kỳ vọng sẽ tìm lại điểm cân bằng quanh vùng 1,640-1,650 điểm. >>> \n * Giá USD duy trì đà giảm. Trong tuần 10–14/11/2025, USD tiếp tục giảm giá trên thị trường quốc tế sau khi Tổng thống Mỹ Donald Trump ký luật mở lại chính phủ liên bang, chấm dứt đợt đóng cửa kéo dài 43 ngày – dài nhất trong lịch sử nước Mỹ. >>> \n * Cổ tức tuần 17-21/11: Nổi bật 3 doanh nghiệp chia cổ tức khủng. Trong tuần từ 17-21/11/2025, có 13 doanh nghiệp chốt quyền chia cổ tức bằng tiền. Tỷ lệ cao nhất là 80% - tức mỗi cổ phiếu sở hữu nhận 8,000 đồng. >>> \n * Lợi nhuận quý 3 nhóm khai thác tàu biển tăng mạnh nhờ thanh lý tàu. Diễn biến lợi nhuận quý 3/2025 cho thấy sự phân hóa rõ nét giữa các nhóm vận tải. Mảng container giữ phong độ cao, vận tải xăng dầu khởi sắc, trong khi vận tải dầu khí và hàng rời vẫn chịu nhiều sức ép, chỉ sáng lên nhờ các khoản thu nhập bất thường. >>> \n * Hợp đồng bảo hiểm nhân thọ (kỳ 2): Những điều quan trọng cần nắm chắc. Khi tham gia bảo hiểm nhân thọ, phần lớn người tham gia thường quan tâm đến quyền lợi bảo hiểm mà ít khi đọc kỹ những điều khoản, điều kiện kèm theo. Chính những điều khoản này sẽ quyết định liệu người tham gia có được chi trả quyền lợi khi xảy ra sự kiện bảo hiểm hay không. >>> \n * Lợi nhuận ngành lọc dầu toàn cầu đang ở mức cao kỷ lục. Người đứng đầu bộ phận sản phẩm tinh chế tại công ty tư vấn FGE NexantECA nhận định rằng biên lợi nhuận của ngành lọc dầu toàn cầu đang ở mức \"cao khủng khiếp.\" >>> \n * Các ông lớn dầu khí thắng đậm quý 3/2025. Nhờ giá xăng dầu diễn biến ổn định hơn hẳn cùng kỳ, nhiều doanh nghiệp thuộc nhóm xăng - dầu - khí đón nhận kết quả tích cực trong quý 3/2025. >>> \n * Dự án gọi đầu tư 08-14/11/2025: 5 nhà máy điện gió 478MW, vốn hơn 25.8 ngàn tỷ. Tuần 08-14/11/2025, có 3 tỉnh gọi đầu tư 6 dự án, tổng vốn hơn 27.1 ngàn tỷ đồng. Trong đó, có tới 5 nhà máy điện gió, tổng công suất 478MW, vốn đầu tư hơn 25.8 ngàn tỷ đồng. >>> \n * Giao dịch quỹ đầu tư: Lực bán chiếm ưu thế. Trong tuần 10–14/11/2025, các quỹ đầu tư chuyển sang vị thế bán ròng, trong bối cảnh VN-Index trải qua tuần giao dịch nhiều biến động. Ngay phiên đầu tuần, chỉ số chịu áp lực giảm mạnh, rơi xuống dưới vùng hỗ trợ 1,580 điểm, nhưng sau đó nhanh chóng phục hồi lên quanh 1,630 điểm. >>> \n * Nhóm Đồng Tâm góp bao nhiêu tiền làm KCN Đông Nam Á giai đoạn 2 vốn hơn 5 ngàn tỷ?. Công ty TNHH Dịch vụ Công nghiệp Cảng Long An công bố báo cáo ĐTM (tháng 11/2025) dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng Khu công nghiệp Đông Nam Á giai đoạn 2, quy mô 209ha, tổng vốn đầu tư 5,060 tỷ đồng. >>> \n * Xuân Cầu Holdings làm khu công nghệ thông tin gần 10.8 ngàn tỷ tại Bắc Ninh. UBND tỉnh Bắc Ninh vừa chấp thuận đầu tư Khu công nghệ thông tin tập trung, quy mô gần 259ha tại phường Võ Cường, Hạp Lĩnh và xã Liên Bão, vốn gần 10.8 ngàn tỷ đồng. >>> \n * TTC Land bất ngờ giải thể chủ dự án Jamona Cầu Tre sau 8 năm “bất động”. HĐQT CTCP Địa ốc Sài Gòn Thương Tín (TTC Land, HOSE: SCR) thông qua giải thể Công ty TNHH Thương Tín – CJ Cầu Tre, với lý do tái cơ cấu lại nhóm công ty con nhằm tối ưu vận hành. Sau giải thể, TTC Land còn 9 công ty con. >>> \n * Michael Burry, nhà bán khống đặt cược chống lại AI. Tuần trước, Alex Karp, vị CEO sôi nổi của công ty dữ liệu Palantir, xuất hiện trên CNBC và công khai phản pháo các nhà đầu tư nghi ngờ công ty ông và cho rằng cổ phiếu Palantir đang bị định giá quá cao. >>> \n * Chuyên gia SmartInvest nêu 3 áp lực đi kèm lớn nếu Việt Nam muốn tăng trưởng 10%. Nhận định về tình hình vĩ mô thế giới, ông Vũ Duy Khánh - Giám đốc Trung tâm Phân tích Chứng khoán SmartInvest (AAS) cho rằng nền kinh tế đang gặp nhiều bất định, điển hình là Mỹ trải qua giai đoạn “không có trong sách giáo khoa”. Còn với Việt Nam, việc đặt mục tiêu tăng trưởng 10% sẽ tạo ra cú hích lớn, nhưng cũng cần lưu ý nhiều áp lực đi kèm. >>> \n * PAC dự kiến lợi nhuận trước thuế 2025 đi lùi 9% so với năm trước. Ngày 14/11/2025, HĐQT CTCP Pin Ắc quy Miền Nam (HOSE: PAC) thông qua mục tiêu trong quý 4/2025 đạt doanh thu và lãi trước thuế lần lượt 1,046 tỷ đồng và 38 tỷ đồng. So với cùng kỳ, mục tiêu này tăng 12% về doanh thu nhưng giảm 6% về lợi nhuận. >>> \n * FPT chi hơn 1,700 tỷ tạm ứng cổ tức 10%. CTCP FPT (HOSE: FPT) ấn định 01/12 là ngày giao dịch không hưởng quyền tạm ứng cổ tức đợt 1/2025 bằng tiền, tỷ lệ 10% (1,000 đồng/cp). >>> \n * Tổng Giám đốc Đua Fat nói gì khi khoản lỗ kỷ lục cuốn sạch vốn chủ. CTCP Tập đoàn Đua Fat (UPCoM: DFF) rơi vào cảnh vốn chủ sở hữu âm sau khoản lỗ kỷ lục, khiến cổ phiếu bị hạn chế giao dịch. Lãnh đạo Doanh nghiệp cho rằng chi phí vay tăng vọt và thị trường xây dựng trầm lắng đã đẩy hoạt động vào vòng xoáy suy kiệt kéo dài. >>> \n * Warren Buffett bất ngờ đầu tư mạnh vào Google, bán hàng loạt khoản đầu tư. Berkshire Hathaway, dưới sự điều hành của Warren Buffett, hé lộ khoản đầu tư mới vào Alphabet, đưa công ty mẹ của Google trở thành khoản nắm giữ cổ phiếu lớn thứ 10 của tập đoàn vào cuối tháng 9, theo hồ sơ nộp cơ quan quản lý. >>> \n * Lợi nhuận doanh nghiệp thủy sản bật tăng mạnh. Dù chịu sức ép thuế quan và thị trường xuất khẩu chững lại, nhóm doanh nghiệp thủy sản vẫn báo lãi tăng ấn tượng trong quý 3/2025. Nhiều đơn vị đạt lợi nhuận cao nhất 3 năm, dòng tiền gửi ngân hàng theo đó cũng leo lên đỉnh mới. >>> \n TÀI CHÍNH NGÂN HÀNG \n * Chuỗi giá trị lúa gạo Việt Nam: Khi nỗ lực xanh hóa sản xuất gặp logistics thâm dụng carbon \n * Người đàn ông kể việc bán vàng, lời gấp 15 lần gửi tiết kiệm \n * Xóa bỏ thuế khoán: Cục Thuế kêu gọi hiệp hội, đại lý thuế và hộ kinh doanh cùng vào cuộc \n * Trung Quốc âm thầm gom vàng, góp phần đẩy giá lên kỷ lục \n * Bí ẩn lượng vàng ‘khủng’ Trung Quốc đang nắm giữ \n VĨ MÔ ĐẦU TƯ \n * Masterise làm sân bay quốc tế Gia Bình \n * Cách lao động tự do chứng minh thu nhập để mua chung cư 824 triệu ở Hà Nội \n * Sự thật phía sau những căn nhà 1 tỷ đồng ngay trung tâm Hà Nội \n * Giá bất động sản tăng cao là do bảng giá đất tăng vọt không có biên độ \n TÀI CHÍNH THẾ GIỚI \n * IMF dự báo tăng trưởng kinh tế Thái Lan năm 2026 chậm lại ở mức 1,6% \n * Người dân thắt chặt chi tiêu, doanh số Ngày Độc thân của Trung Quốc chững đà tăng trưởng \n * Thái Lan áp thuế 10% với hàng Trung Quốc nhập khẩu giá rẻ \n * Tesla nói không với linh kiện Trung Quốc cho xe sản xuất tại Mỹ \n * Người dân bức xúc giá thực phẩm, ông Trump miễn thuế cho cà phê, thịt bò và 200 mặt hàng khác \n * Nidec lao đao vì bê bối kế toán \n * Blue Pool Capital của đồng sáng lập Alibaba huy động quỹ đầu tư 750 triệu USD \n * Mỹ và Thụy Sĩ đạt thỏa thuận hạ thuế quan từ 39% xuống 15% \n * Nhà sản xuất hóa chất lớn nhất Hàn Quốc ký hợp đồng cathode 2.6 tỷ USD với đối tác Mỹ \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GOOGL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 17-21/11: Duy trì xu hướng phục hồi trong ngắn hạn?",
      "time": "16 thg 11, 2025",
      "posted_date": "Ngày đăng 03:00 17/11/2025",
      "main_content": "Vietstock - Góc nhìn tuần 17-21/11: Duy trì xu hướng phục hồi trong ngắn hạn? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index sẽ tiếp tục xu hướng phục hồi trong ngắn hạn. Chỉ số được kỳ vọng sẽ tìm lại điểm cân bằng quanh vùng 1,640-1,650 điểm. \n VN-Index tiếp tục quá trình cân bằng trên đường SMA 100 ngày \n CTCK Ngân hàng Số Vikki (VikkiBankS): VikkiBankS nhận định VN-Index tiếp tục quá trình cân bằng trên đường SMA 100 ngày cùng với dòng tiền liên tục luân chuyển ở các nhóm ngành. Hiện tại, nhà đầu tư nên tập trung vào danh mục và chú ý các mã cổ phiếu tiềm năng trong giai đoạn quý 4/2025. \n VN-Index có thể tiếp tục giao dịch phía trên ngưỡng 1,625 \n CTCK BIDV (BSC): BSC cho rằng trong những phiên giao dịch tới, VN-Index có thể sẽ tiếp tục giao dịch phía trên ngưỡng 1,625 và tạo nền tại đây. Thị trường còn tiềm ẩn nhiều rủi ro, nhà đầu tư nên giao dịch cẩn trọng. \n Tiếp diễn trạng thái rung lắc trong ngắn hạn \n CTCK Asean (Aseansc): Aseansc nhận định VN-Index hình thành nến tuần mang tính chất Bullish Marubozu trong bối cảnh lực cầu gia tăng khi chỉ số kiểm định ngưỡng hỗ trợ 1,580. Mặc dù vậy, khối lượng giao dịch chỉ đạt hơn 3.2 tỷ đơn vị, thu hẹp so với tuần liền trước và phản ánh tâm lý thận trọng của một bộ phận nhà đầu tư. Aseansc nhận định chỉ số có thể sẽ tiếp diễn trạng thái rung lắc trong ngắn hạn do cần thời gian để xử lý các ngưỡng cản kỹ thuật trên đồ thị (khu vực 1,640–1,645). Hỗ trợ gần của VN Index là ngưỡng điểm 1,620 +/-. \n VN-Index được kỳ vọng tìm lại điểm cân bằng quanh vùng 1,640-1,650 điểm \n CTCK Vietcombank (VCBS): VCBS nhận định trên khung đồ thị ngày, chỉ báo MACD và RSI đều hướng lên, cho thấy chỉ số vẫn đang duy trì nhịp hồi phục. Đồng thời chỉ báo CMF tiếp tục diễn biến đi lên, theo đó củng cố cho đà hồi phục của VN-Index trong ngắn hạn. Chỉ số chung được kỳ vọng tìm lại điểm cân bằng quanh đường MA20, tương đương với vùng 1,640-1,650 điểm, và vùng kháng cự ngắn hạn sẽ ở quanh 1,700. \n Trên khung đồ thị giờ, chỉ báo CMF và MACD vẫn đang hướng lên trên cho thấy xu hướng ngắn hạn của thị trường vẫn là đi lên. Tuy nhiên chỉ báo RSI có phần hướng nhẹ xuống cho thấy khả năng rung lắc vẫn có thể xảy ra trong những phiên giao dịch tới. \n VN-Index đã vượt qua trendline giảm ngắn hạn \n CTCK Tiên Phong (TPS): TPS trên quan điểm phân tích kỹ thuật cho rằng VN-Index đã vượt qua trendline giảm ngắn hạn, qua đó mở ra dư địa để chỉ số tiếp tục hướng lên các vùng mục tiêu quanh 1,650 và 1,686 điểm trong thời gian tới. \n CTCK Beta: Beta từ góc độ kỹ thuật cho rằng VN-Index vẫn duy trì xu hướng tích cực trong trung và dài hạn khi giao dịch ổn định trên các đường trung bình quan trọng. Tuy nhiên, các chỉ báo SAR và MACD tiếp tục ở trạng thái tiêu cực, hàm ý đà tăng hiện tại chưa thật sự chắc chắn và rủi ro điều chỉnh ngắn hạn vẫn còn hiện hữu. Bên cạnh đó, DI+/DI– phân kỳ dương cho thấy sự giằng co giữa lực mua và lực bán, phản ánh trạng thái phân hóa rõ nét trên thị trường. \n VN-Index sẽ giữ được xu hướng phục hồi trong ngắn hạn \n CTCK Thiên Việt (TVS): TVS cho biết chỉ số VN-Index đã kiểm định đường hỗ trợ MA10 ngày tại vùng 1,623–1,625 trong 2 phiên liên tiếp và đều có lực cầu tham gia thị trường tại vùng giá này. Do đó, CTCK này cho rằng chỉ số sẽ giữ được xu hướng phục hồi này trong ngắn hạn. TVS khuyến nghị nhà đầu tư nên giữ tỷ trọng ở mức hiện tại và theo dõi sát diễn biến VN-Index trong các phiên tới. \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giao dịch quỹ đầu tư: Lực bán chiếm ưu thế",
      "time": "16 thg 11, 2025",
      "posted_date": "Ngày đăng 15:30 16/11/2025",
      "main_content": "Vietstock - Giao dịch quỹ đầu tư: Lực bán chiếm ưu thế \n Trong tuần 10–14/11/2025, các quỹ đầu tư chuyển sang vị thế bán ròng, trong bối cảnh VN-Index trải qua tuần giao dịch nhiều biến động. Ngay phiên đầu tuần, chỉ số chịu áp lực giảm mạnh, rơi xuống dưới vùng hỗ trợ 1,580 điểm, nhưng sau đó nhanh chóng phục hồi lên quanh 1,630 điểm. \n Tâm điểm vẫn thuộc về các giao dịch của Dragon Capital, chủ yếu xoay quanh hai mã cổ phiếu bất động sản và hóa chất. \n Cụ thể, trong phiên 11/11, Dragon Capital bán ra 1.35 triệu cp DXG (Tập đoàn Đất Xanh), qua đó giảm tỷ lệ sở hữu từ 10.01% xuống còn 9.88%, tương đương 100.7 triệu cp. Ước tính theo giá đóng cửa, giao dịch này mang về cho quỹ hơn 23 tỷ đồng. \n Trước đó một tuần, ngày 04/11, Dragon Capital đã chi khoảng 51 tỷ đồng để mua vào hơn 2.5 triệu cp DXG, nâng tỷ lệ nắm giữ từ 9.9% lên 10.15% (hơn 104 triệu cp). \n Việc mua vào rồi nhanh chóng bán ra diễn ra trong bối cảnh DXG biến động mạnh. Phiên 04/11, quỹ ngoại gom hàng đúng lúc cổ phiếu tăng trần lên 20,150 đồng/cp – mức cao nhất tháng 11. Tuy nhiên sau khi lập đỉnh ngắn hạn, DXG có 4 phiên giảm liên tiếp và chỉ dừng đà giảm vào đúng phiên 11/11. Tính từ thời điểm quỹ mua vào đến lúc bán ra, giá DXG đã mất khoảng 7%, từ 20,150 đồng xuống 18,800 đồng/cp. \n Ở chiều tương tự, Dragon Capital cũng bán ra 200,000 cp DGC của Tập đoàn Hóa chất Đức Giang trong phiên 11/11, qua đó không còn là cổ đông lớn khi tỷ lệ sở hữu giảm xuống còn 4.98%, tương đương gần 19 triệu cp. Theo giá đóng cửa cùng ngày, giao dịch giúp quỹ thu về khoảng 18 tỷ đồng. \n Đáng chú ý, sau động thái bán của quỹ, cổ phiếu DGC có hai phiên tăng liên tiếp, trong đó phiên 13/11 tăng kịch trần lên 100,000 đồng/cp. Đà tăng này được cho là phản ứng tích cực trước thông tin UBND TP Hà Nội chấp thuận chủ trương đầu tư dự án Tổ hợp công trình công cộng, trường học và nhà ở Đức Giang, với tổng vốn hơn 4,500 tỷ đồng, sử dụng hoàn toàn vốn tự có và triển khai giai đoạn 2025–2030. \n Về kết quả kinh doanh, Đức Giang ghi nhận doanh thu thuần hơn 8.5 ngàn tỷ đồng trong 9 tháng, tăng 14% so với cùng kỳ; lợi nhuận sau thuế đạt hơn 2.4 ngàn tỷ đồng, tăng 7%. Doanh nghiệp đã thực hiện 82% kế hoạch doanh thu và 84% chỉ tiêu lợi nhuận năm. \n Khang Di \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 17-21/11/2025",
      "time": "16 thg 11, 2025",
      "posted_date": "Ngày đăng 14:30 16/11/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 17-21/11/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Stochastic Oscillator đã cho tín hiệu mua \n Trong phiên giao dịch ngày 14/11/2025, VN-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến thân nhỏ kèm theo khối lượng giao dịch vẫn nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, chỉ số vẫn được hỗ trợ khá tốt bởi đường SMA trung hạn 100 ngày trong khi chỉ báo Stochastic Oscillator đã cho tín hiệu mua và vượt lên khỏi vùng quá bán (Oversold). Điều này đang ủng hộ cho một nhịp phục hồi ngắn hạn. \n Tuy nhiên, khối lượng giao dịch liên tục nằm dưới mức trung bình 20 phiên và chỉ báo MACD vẫn nằm dưới mức 0 sau khi cho tín hiệu bán. Nếu các yếu tố kỹ thuật này được cải thiện trong thời gian tới thì đà phục hồi sẽ bền vững hơn. \n  \n HNX-Index - Bollinger Bands đang dần thu hẹp \n Trong phiên giao dịch ngày 14/11/2025, HNX-Index tăng điểm phiên thứ 4 liên tiếp và đang nằm trên đường SMA 100 ngày cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillator tiếp tục tăng sau khi cho tín hiệu mua càng củng cố thêm cho nhịp tăng ngắn hạn. \n Hiện tại, dải Bollinger Bands đang dần thu hẹp khoảng cách (Bollinger Band Squeeze) trong bối cảnh thanh khoản vẫn nằm dưới mức trung bình 20 phiên trong thời gian gần đây. Nếu yếu tố về dòng tiền vẫn không có sự cải thiện thì kịch bản đi ngang với các phiên tăng giảm đan xen sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm bên dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/11/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index hồi phục sau 4 tuần giảm, lực dẫn dắt tập trung ở nhóm vốn hóa lớn",
      "time": "15 thg 11, 2025",
      "posted_date": "Ngày đăng 03:30 16/11/2025",
      "main_content": "Vietstock - VN-Index hồi phục sau 4 tuần giảm, lực dẫn dắt tập trung ở nhóm vốn hóa lớn \n Đóng góp hơn 10 điểm cho chỉ số, VIC giữ vai trò trung tâm trong nhịp phục hồi của VN-Index tuần qua. Nhóm ngân hàng cùng các mã đầu ngành VNM, MWG, HPG đồng loạt gia tăng ảnh hưởng, giúp thị trường bật lại sau giai đoạn suy yếu kéo dài. \n Sau 4 tuần giảm liên tục, VN-Index khép lại tuần 10-14/11 với trạng thái hồi phục rõ nét, tăng 2.27% lên 1,635.46 điểm. HNX-Index cũng cải thiện 2.88% và kết tuần tại 267.61 điểm. Dù vậy, dòng tiền vẫn suy yếu khi thanh khoản HOSE bình quân chỉ dưới 712 triệu cp/phiên, giảm hơn 17% so với tuần trước; HNX cũng lùi hơn 29% xuống còn 76 triệu cp/phiên. \n Tâm điểm của tuần là VIC khi tiếp tục giữ vị thế cổ phiếu ảnh hưởng mạnh nhất tới chỉ số, đóng góp hơn 10.1 điểm cho VN-Index. Cùng nhóm Vingroup, VHM cũng gia tăng tác động với hơn 2.1 điểm. \n Ngoài Vingroup, lực nâng còn đến từ nhóm ngân hàng sau một tuần suy yếu trước đó. TCB quay lại nhóm hỗ trợ mạnh với hơn 3.4 điểm, trong khi BID, VCB và SHB đóng góp từ 1.1-1.4 điểm mỗi mã. Các đầu tàu vốn hóa lớn như VNM, MWG, HPG và SSI cũng tạo biên độ tăng đồng thuận, đóng góp lần lượt hơn 2.5 điểm, 1.6 điểm, 1.5 điểm và gần 1 điểm, qua đó củng cố độ rộng và chất lượng của nhịp phục hồi. \n Chiều giảm khá yếu, khi mã kìm hãm nhiều nhất là HVN cũng chỉ lấy đi chưa tới 0.8 điểm, tiếp theo là CTG hơn 0.5 điểm; các mã như FPT hay VJC chỉ gây ảnh hưởng quanh 0.2-0.3 điểm, cho thấy áp lực điều chỉnh nhìn chung không đáng kể. \n VN30 và HNX-Index củng cố thêm xu hướng tích cực \n Rổ VN30 bật mạnh trở lại với 22/30 mã tăng. VIC tiếp tục dẫn đầu đóng góp hơn 10.5 điểm, theo sau là MWG hơn 8.2 điểm, VNM 6.7 điểm, trong khi HPG và TCB cũng đóng góp khoảng 5.5 điểm mỗi mã. Ở chiều giảm, FPT đứng đầu nhưng chỉ lấy đi hơn 1.5 điểm; còn lại đa phần mức giảm rất nhỏ, tập trung ở một số ngân hàng như HDB, STB, CTG hay SSB. \n HNX-Index chấm dứt chuỗi 3 tuần giảm nhờ đóng góp khá đồng đều từ PVI (+1.6 điểm), IDC (+1.1 điểm) và nhóm HUT, CEO, SHS, MBS, mỗi mã nâng từ 0.6-0.8 điểm. Lực giảm hầu như không đáng kể, khi KSV điều chỉnh nhẹ hơn 0.2 điểm và HGM, DTK quanh 0.1 điểm. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 17-21/11/2025: Đà phục hồi cần thêm sự xác nhận?",
      "time": "15 thg 11, 2025",
      "posted_date": "Ngày đăng 01:00 16/11/2025",
      "main_content": "Vietstock - Vietstock Weekly 17-21/11/2025: Đà phục hồi cần thêm sự xác nhận? \n VN-Index hồi phục sau chuỗi 4 tuần điều chỉnh liên tiếp, cho thấy lực cầu bắt đáy hoạt động trở lại quanh vùng hỗ trợ 1,580-1,600 điểm. Tuy nhiên, đà phục hồi sẽ cần được củng cố bằng sự cải thiện rõ rệt của thanh khoản trong thời gian tới. Bên cạnh đó, rủi ro rung lắc nhiều khả năng sẽ còn hiện hữu trong bối cảnh các chỉ báo Stochastic Oscillator và MACD tiếp tục suy yếu sau khi cho tín hiệu bán. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 10-14/11/2025 \n Trong khung thời gian tuần (10-14/11/2025), VN-Index hồi phục sau chuỗi 4 tuần điều chỉnh liên tiếp, cho thấy lực cầu bắt đáy hoạt động trở lại quanh vùng hỗ trợ 1,580-1,600 điểm. Tuy nhiên, đà phục hồi sẽ cần được củng cố bằng sự cải thiện rõ rệt của thanh khoản trong thời gian tới. \n Bên cạnh đó, rủi ro rung lắc nhiều khả năng sẽ còn hiện hữu trong bối cảnh các chỉ báo Stochastic Oscillator và MACD tiếp tục suy yếu sau khi cho tín hiệu bán. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Stochastic Oscillator đã cho tín hiệu mua \n Trong phiên giao dịch ngày 14/11/2025, VN-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến thân nhỏ kèm theo khối lượng giao dịch vẫn nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, chỉ số vẫn được hỗ trợ khá tốt bởi đường SMA trung hạn 100 ngày trong khi chỉ báo Stochastic Oscillator đã cho tín hiệu mua và vượt lên khỏi vùng quá bán (Oversold). Điều này đang ủng hộ cho một nhịp phục hồi ngắn hạn. \n Tuy nhiên, khối lượng giao dịch liên tục nằm dưới mức trung bình 20 phiên và chỉ báo MACD vẫn nằm dưới mức 0 sau khi cho tín hiệu bán. Nếu các yếu tố kỹ thuật này được cải thiện trong thời gian tới thì đà phục hồi sẽ bền vững hơn. \n  \n HNX-Index - Bollinger Bands đang dần thu hẹp \n Trong phiên giao dịch ngày 14/11/2025, HNX-Index tăng điểm phiên thứ 4 liên tiếp và đang nằm trên đường SMA 100 ngày cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillator tiếp tục tăng sau khi cho tín hiệu mua càng củng cố thêm cho nhịp tăng ngắn hạn. \n Hiện tại, dải Bollinger Bands đang dần thu hẹp khoảng cách (Bollinger Band Squeeze) trong bối cảnh thanh khoản vẫn nằm dưới mức trung bình 20 phiên trong thời gian gần đây. Nếu yếu tố về dòng tiền vẫn không có sự cải thiện thì kịch bản đi ngang với các phiên tăng giảm đan xen sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm bên dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/11/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 10-14/11/2025: Cung cầu cân bằng, thị trường tiếp tục phân hóa",
      "time": "14 thg 11, 2025",
      "posted_date": "Ngày đăng 01:17 15/11/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 10-14/11/2025: Cung cầu cân bằng, thị trường tiếp tục phân hóa \n VN-Index tăng nhẹ trong phiên cuối tuần, khép lại tuần phục hồi khá tích cực sau quá trình điều chỉnh kéo dài. Trong bối cảnh cung cầu cân bằng và dòng tiền chưa thực sự nhập cuộc, trạng thái phân hóa trên nền thanh khoản thấp nhiều khả năng sẽ còn tiếp diễn. Trong tuần tới, VN-Index sẽ đứng trước bài test quan trọng ở đường Middle của Bollinger Bands. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 10-14/11/2025 \n Giao dịch: Các chỉ số chính duy trì sắc xanh trong phiên giao dịch ngày 14/11. VN-Index tăng nhẹ 0.25%, lên mức 1,635.46 điểm; HNX-Index cũng tăng 0.5%, đạt 267.61 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 36.36 điểm (+2.27%), còn HNX-Index có thêm 7.5 điểm (+2.88%). \n Thị trường chứng khoán Việt Nam ghi nhận tuần phục hồi khá tích cực sau chuỗi giảm 4 tuần liên tiếp. Trong hai phiên đầu tuần, VN-Index vận động dưới ngưỡng 1,600 điểm với trạng thái giao dịch trầm lắng, song việc đánh mất ngưỡng hỗ trợ tâm lý quan trọng mà không kéo theo áp lực bán tháo mạnh đã tạo nền cho nhịp hồi sau đó. Đà hồi phục được kích hoạt mạnh mẽ ở phiên giữa tuần, sau đó chỉ số duy trì trạng thái cân bằng trong hai phiên cuối tuần với diễn biến phân hóa rõ nét. VN-Index tăng tổng cộng 36.36 điểm trong tuần qua, dừng tại 1,635.46 điểm. \n Về mức độ ảnh hưởng, TCX, LPB và HPG là những cổ phiếu đóng góp tích cực nhất trong phiên cuối tuần, mang về cho VN-Index 2 điểm tăng. Trong khi đó, CTG, VPL và MSN dẫn đầu ở phía ngược lại, lấy đi hơn 1 điểm của chỉ số chung. \n Các nhóm ngành tiếp tục diễn biến phân hóa rõ nét. Công nghệ thông tin dẫn đầu thị trường với mức tăng gần 1%, đóng góp chủ yếu đến từ FPT (+1.11%), VEC (+4.34%) và DLG (+1.49%). \n Chỉ số các ngành vốn hóa lớn như công nghiệp, tài chính và bất động sản biến động trong biên độ hẹp với sắc xanh đỏ đan xen. Trong khi nhiều cổ phiếu giữ được lực cầu tốt như CII (+2.65%), GEX (+1.92%), VSC (+1.1%); VIX (+3.2%), MBS (+1.69%), TCX (+3.04%), LPB (+2.04%); CEO (+1.57%), DXG (+1.32%), DIG (+2.25%), IDC (+2.4%), HDC (+1.82%) và NVL tăng trần, thì cũng không ít mã chìm trong sắc đỏ như HVN, BMP, GMD, HAH, MST; STB, VCI, CTG, ACB; KSF, BCM, VCR,… \n Dịch vụ truyền thông là ngành duy nhất giảm điểm với áp lực bán đáng kể ở FOX (-0.81%), VNZ (-2.53%), SGT (-2.07%) và TTN (-1.14%). \n Nhà đầu tư nước ngoài tiếp tục bán ròng với giá trị gần 2.5 ngàn tỷ đồng trên cả hai sàn trong tuần qua. Cụ thể, khối ngoại bán ròng hơn 2.3 ngàn tỷ đồng trên sàn HOSE và hơn 163 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là CII \n CII tăng 10.31%: CII ghi nhận tuần phục hồi tốt sau 3 tuần điều chỉnh trước đó. Giá cổ phiếu tăng 4 phiên liên tiếp và vượt lên đường Middle của Bollinger Bands. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi lên sau khi cho tín hiệu mua và đã rời khỏi vùng quá bán (Oversold). Đồng thời, chỉ báo MACD cũng cho tín hiệu mua trở lại khi cắt lên đường Signal, củng cố thêm cho triển vọng tích cực trong ngắn hạn. \n Cổ phiếu giảm giá mạnh trong tuần qua là JVC \n JVC giảm 10%: JVC trải qua tuần giao dịch không mấy tích cực khi giá cổ phiếu rơi xuống dưới đường SMA 50 ngày và đang bám vào Lower Band của Bollinger Bands. Những phiên tăng giảm đan xen với khối lượng giao dịch trồi sụt mạnh thể hiện tâm lý thiếu ổn định của nhà đầu tư. \n Chỉ báo MACD đã rơi xuống dưới ngưỡng 0 và tiếp tục nới rộng khoảng cách với đường Signal. Rủi ro điều chỉnh sẽ còn hiện hữu nếu tình hình không có sự cải thiện trong những phiên tới. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]