[
   {
      "title": "Góc nhìn 25/10: Giằng co?",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 00:59 25/10/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 25/10: Giằng co? \n CTCK Aseansc cho biết sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự phục hồi nhất định trong các phiên kế tiếp. \n Tiếp tục tạo lập vùng đáy mới \n CTCK Mirae Asset Việt Nam: VN-Index tiếp tục tạo lập vùng đáy mới trong năm 2022, mốc hỗ trợ mới nhất là 970 điểm. \n Chưa có dấu hiệu tạo đáy thứ 2 trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index đang nằm trong sóng đẩy 3 sau khi kết thúc nhịp sóng hiệu chỉnh phẳng vào cuối tháng 8. Xét trên thang đo Fibonacci mở rộng tính từ đỉnh đầu tháng 4, VN-Index đã tiến sát vùng điểm 985 tương ứng với ngưỡng 0.786, nếu tình hình không được cải thiện, VN-Index sẽ hướng về ngưỡng 1 tương đương với khu vực 900 điểm. Bên cạnh đó, toàn bộ các chỉ báo đều đang cho tín hiệu tiêu cực và chưa có dấu hiệu tạo đáy thứ 2 trong ngắn hạn \n Giằng co \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới, thị trường sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 970 – 980 điểm, và xa hơn là vùng hỗ trợ 950 – 960 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Nhịp phục hồi quanh vùng hỗ trợ 950 điểm \n CTCK KB Việt Nam (KBSV): Thanh khoản gia tăng trong các nhịp sụt giảm phá đáy để ngỏ rủi ro tiếp tục mở rộng nhịp điều chỉnh xuống các vùng sâu hơn trong các phiên tới. Vùng hỗ trợ gần quanh 950 (+-10) được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý của VN-Index và KBSV kỳ vọng có thể xuất hiện một nhịp hồi phục kỹ thuật tại đây. \n Kiểm tra lại vùng tâm lý quanh 1,000 điểm \n  \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn và trung hạn tiếp tục suy giảm, tê liệt khi các vùng giá hỗ trợ tâm lý mạnh liên tiếp không giữ được, dẫn đến hiệu ứng bán tháo luân phiên diễn ra trên diện rộng. \n Với diễn biến tiêu cực và áp lực bán như hiện nay đến từ những ảnh hưởng liên thông từ thị trường trái phiếu đến thị trường chứng khoán, VN-Index trong phiên tiếp theo sẽ nỗ lực phục hồi kiểm tra lại vùng giá tâm lý quanh 1,000 điểm và vẫn có rủi ro tiếp tục điều chỉnh về vùng giá 950-970 điểm. \n  \n  \n Ngưỡng hỗ trợ tiếp theo là 950 điểm \n  \n CTCK Ngân hàng Đầu tư và Phát triển (BSC): Ngưỡng hỗ trợ tiếp theo của VN-Index là 950 điểm. \n ...Tiếp tục cập nhật \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 25/10/2022: Tiếp tục giảm điểm",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 00:17 25/10/2022",
      "main_content": "Vietstock - Vietstock Daily 25/10/2022: Tiếp tục giảm điểm \n VN-Index có phiên giảm mạnh gần 34 điểm và hình thành cây nến đỏ dài. Chỉ báo MACD cho tín hiệu bán trở lại và dòng tiền thông minh cắt sâu xuống dưới đường MA 20 ngày, điều này cho thấy xu hướng giảm trong ngắn hạn sẽ còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/10/2022 \n - Thị trường chứng khoán lao dốc giảm mạnh trong phiên 24/10/2022. Cụ thể, VN-Index kết phiên giảm 3.3%, xuống mức 986.15 điểm; HNX-Index giảm 3.64%, xuống còn 209.5 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 547 triệu đơn vị, giảm 14.08% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 28.12%, đạt gần 64 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 72 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 24 tỷ đồng. \n - Nối dài tâm lý tiêu cực từ phiên giảm mạnh trước đó, VN-Index tiếp tục lao dốc và đánh mất mốc 1,000 điểm. Dù mở cửa phiên trong sắc xanh nhẹ trên tham chiếu, nhưng chỉ số lại nhanh chóng đảo chiều giảm điểm ngay sau đó. Lực bán tăng dần trong phiên khiến nhiều cổ phiếu lớn giảm hết biên độ. Theo đó, VN-Index cũng nới rộng đà giảm và kết phiên với mức giảm mạnh 33.67 điểm, xuống còn 986.15 điểm. \n - VN30-Index không thoát khỏi xu hướng chung khi lao dốc mạnh 36.69 điểm (-3.36%), xuống mức 973.88 điểm. Bên bán chiếm ưu thế hoàn toàn với 27 mã giảm, 2 mã tham chiếu và chỉ có duy nhất TPB (HM:TPB) là còn hiện sắc xanh. Trong đó, có tới 10 cổ phiếu giảm sàn bao gồm GVR (HM:GVR), MWG (HM:MWG), PLX (HM:PLX), TCB (HM:TCB), VHM… \n - Về mức độ ảnh hưởng, các cổ phiếu VHM (HM:VHM), BID (HM:BID), SAB (HM:SAB), VNM (HM:VNM), TCB cùng nằm trong top các mã có tác động tiêu cực nhất đến thị trường. Tính riêng VHM đã lấy đi gần 4 điểm của chỉ số này. \n - Ngành ngân hàng có phiên giao dịch tiêu cực với hầu hết các cổ phiếu trong ngành đều giao dịch ảm đạm. Các cổ phiếu như BID, TCB, STB (HM:STB) hay LPB (HM:LPB) cùng nhau giảm hết biên độ. Điểm sáng trong ngành này là TPB khi hồi phục ấn tượng ở cuối phiên. Cổ phiếu này giữ được sắc xanh với mức tăng nhẹ 0.25%, khối lượng giao dịch cũng duy trì ở mức cao trên trung bình 20 ngày gần nhất cho thấy dòng tiền đang trở lại cổ phiếu này. \n - Ngành chứng khoán là một trong những ngành giảm điểm mạnh nhất trên thị trường. Trong đó có tới 18/25 cổ phiếu là giảm sàn. Nổi bật có các ông lớn như SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI), HCM hay FTS (HM:FTS). \n - VN-Index có phiên giảm mạnh gần 34 điểm và hình thành cây nến đỏ dài. Chỉ báo MACD cho tín hiệu bán trở lại và dòng tiền thông minh cắt sâu xuống dưới đường MA 20 ngày. Điều này cho thấy xu hướng giảm trong ngắn hạn sẽ còn tiếp diễn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - MACD cho bán trở lại \n Trong phiên giao dịch ngày 24/10/2022, VN-Index tiếp tục giảm sâu và hình thành cây nến đỏ dài cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Vùng 1,000-1,030 điểm đã bị phá vỡ hoàn toàn. Vùng này trùng với nhiều ngưỡng kỹ thuật quan trọng trong quá khứ như đáy cũ tháng 01/2021, đỉnh cũ đã bị vượt qua của tháng 11/2019... nên breakout xuất hiện cho thấy rủi ro đang tăng lên rất cao. \n Thêm vào đó, chỉ báo MACD đã cho tín hiệu bán trở lại nên đà giảm sẽ còn tiếp diễn. \n  \n HNX-Index - Mục tiêu mới là vùng 190-195 điểm \n Trong phiên giao dịch ngày 24/10/2022, HNX-Index tiếp tục đi xuống và phá vỡ đáy cũ đầu tháng 10/2022. Mục tiêu tiếp theo sẽ là ngưỡng Fibonacci Retracement 261.8% (tương đương vùng 190-195 điểm). \n Chỉ số cũng đã bám vào đường Lower Band của Bollinger Bands và nếu dải này bung nén mạnh thì rủi ro sẽ tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt sâu xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 24/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index mất mốc 1,000 điểm, hơn 400 cổ phiếu rớt về dưới mức trước dịch",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 23:52 24/10/2022",
      "main_content": "Vietstock - VN-Index mất mốc 1,000 điểm, hơn 400 cổ phiếu rớt về dưới mức trước dịch \n Sau 2 phiên lao dốc, VN-Index đã thủng mốc tâm lý 1,000 điểm và kéo hàng trăm cổ phiếu đã xuống sâu hơn mức trước dịch COVID-19. \n Trong 2 phiên qua, VN-Index giảm 73 điểm (tương đương gần 7%) xuống 986.15 điểm, mức thấp nhất kể từ cuối tháng 11/2020. Đây cũng là vùng giá của VN-Index trước khi dịch COVID-19 ập đến. \n Nếu so với mức đỉnh 1,528 điểm hồi đầu năm, VN-Index “bốc hơi” hơn 550 điểm, tương đương mức giảm 35%. \n  \n Làn sóng bán tháo ập đến khi thị trường chứng khoán bước vào môi trường bất lợi với lãi suất ngân hàng tăng mạnh và dòng tiền vội vã rời thị trường. Ngoài ra, hàng loạt thông tin tiêu cực liên quan tới sai phạm của các lãnh đạo doanh nghiệp cũng khiến thị trường “co rúm” lại. \n Trong hoảng loạn, suy nghĩ đầu tiên lóe lên trong tâm trí của những nhà đầu tư cá nhân – với sức ảnh hưởng ít nhiều tới thị trường chung – thường là bán xong rồi tính, bất chấp định giá ra sao. Chính tâm lý này đã kéo nhiều cổ phiếu giảm mạnh hơn chỉ số chứng khoán chuẩn. \n Theo dữ liệu từ VietstockFinance, 405 cổ phiếu đã giảm về dưới mức trước dịch COVID-19, chiếm hơn 27% tổng số mã trên cả 3 sàn. Trong đó, có khoảng 185 cổ phiếu giảm mạnh hơn 30% so với mức trước dịch COVID-19. (Lưu ý chỉ tính tới các cổ phiếu có đủ dữ liệu từ ngày 22/01/2020) \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giảm gần 34 điểm, VN-Index rơi về đáy tháng 11/2020",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 20:10 24/10/2022",
      "main_content": "Toàn thị trường có 249 mã cổ phiếu giảm sàn trong đó chứng khoán, bất động sản là hai nhóm ngành đóng góp nhiều mã nhất. 15h00: 10 cổ phiếu VN30 giảm sàn \n Thị trường chứng khoán kết phiên đầu tuần với việc VN-Index giảm 33,67 điểm về còn 986,15 điểm - mức thấp nhất kể tù tháng 11/2020.﻿ \n Toàn thị trường có 249 mã cổ phiếu giảm sàn trong đó chứng khoán, bất động sản là hai nhóm ngành đóng góp nhiều mã nhất.﻿ \n Riêng rổ VN30 ngoài trừ TPB (HM:TPB) xanh nhẹ trên tham chiếu, GAS (HM:GAS) và VCB (HM:VCB) đứng giá, các mã còn lại đều \"bay màu\" trong đó GVR (HM:GVR), MWG (HM:MWG), PLX (HM:PLX), TCB (HM:TCB), BID (HM:BID), STB (HM:STB), SSI (HM:SSI), VHM (HM:VHM), VRE (HM:VRE), KDH (HM:KDH) bị bán về mức sàn. Riêng VHM đã lấy đi của VN-Index 3,55 điểm. \n Thanh khoản toàn thị trường phiên này đạt khoảng 13.700 tỷ đồng. \n 14h00: Hơn 230 cổ phiếu giảm sàn \n VN-Index tiếp tục lao dốc từ đầu phiên chiều với áp lực bán tháo diễn ra ở gần như toàn bộ các nhóm ngành. Toàn thị trường ghi nhận hơn 230 cổ phiếu giảm sàn trong đó hơn một nửa là các đại diện đến từ sàn HOSE. \n VN-Index giảm 38,45 điểm (3,77%) còn 981,37 điểm, VN30-Index giảm 42,95 điểm (4,25%) về 967,62 điểm \n 13h09: Đà giảm nới rộng \n Lực bán lớn tiếp tục xuất hiện chỉ ít phút sau giờ nghỉ qua đó đã kéo VN-Index giảm sâu hơn với mức giảm hơn 34 điểm và rơi về 985 điểm. \n Ngoài trừ GAS và SAB (HM:SAB) đang tăng, các cổ phiếu còn lại trong rổ VN30 đều giảm giá trong đó GVR. TPB giảm sàn, VRE bị bán cận sàn; các mã khác như BID, STB, TCB, VIC (HM:VIC), VHM, KDH, MWG cũng giảm trên 6%.﻿ \n 11h30: Thủng mốc 1.000 điểm \n Áp lực bán trên diện rộng lại lần nữa được kích hoạt khiến VN-Index không thể giữ được mốc 1.000 điểm. Tạm kết phiên giao dịch sáng nay, nhóm VN30 có 28 mã giảm giá, áp đảo so với 2 mã tăng giá  Hai cổ phiếu giữ được sắc xanh trong rổ là SAB và GAS với tỷ lệ tăng lần lượt là 3,4% và 0,6%. \n Theo quan sát, Top 10 cổ phiếu tác động tiêu cực nhất lên VN-Index có tới 9 mã thuộc nhóm VN30. \n Diễn biến theo nhóm ngành, sắc đỏ lại lần nữa phủ bóng lên các ngành nghề kinh doanh trong đó, cổ phiếu ngân hàng vẫn là lực cản lớn nhất của thị trường với mức ảnh hưởng giảm gần 8 điểm. Theo sau đó là nhóm bất động sản, chứng khoán, bán lẻ, xây dựng, sản xuất thực phẩm. \n Cổ phiếu chứng khoán đồng loạt giảm sàn trong phiên sáng nay như FTS (HM:FTS), VND (HM:VND), APG, CTS, VIX (HM:VIX), WSS, APS. \n Tạm dừng phiên sáng, VN-Index giảm 23,37 điểm (2,29%) còn 996,45 điểm, HNX-Index giảm 4,72 điểm (2,17%) xuống 212,69 điểm, UPCoM-Index giảm 1,09 điểm (1,39%) xuống 77,48 điểm. \n Thanh khoản phiên sáng nay tiếp tục duy trì ở mức thấp với hơn 5.367 tỷ đồng - tương đương gần 321,5 triệu cổ phiếu giao dịch trong đó giá trị khớp lệnh trên HOSE đạt 4.092 tỷ đồng.﻿ \n 10h30: Chênh vênh mốc 1.000 \n Sắc đỏ lan rộng đến giữa phiên sáng khiến thị trường chìm sâu trong sắc đỏ. Một số đại diện nhóm chứng khoán, xây dựng, bất động sản bị bán mạnh và giảm kịch sàn có thể kể đến như HDC (HM:HDC), APG, FTS, VND, NTL, HBC (HM:HBC),... \n VN-Index giảm 19,73 điểm (1,93%) về 1.000,09 điểm, VN30-Index giảm 23,23 điểm (2,3%) về 987,34 điểm. \n 9h42: Cổ phiếu bluechips bất động sản giảm mạnh \n Xanh nhẹ sau phiên ATO song các chỉ số đã nhanh chóng bị đẩy trở lại dưới tham chiếu. \n VN-Index giảm hơn 6 điểm và lùi khỏi mốc 1.015 điểm trước áp lực giám giá  mạnh tại nhóm cổ phiếu bất động sản như VIC, VHM, PDR (HM:PDR), NVL (HM:NVL), VRE,... trong đó riêng 3 mã họ Vin đã lấy đi của VN-Index gần 4 điểm.﻿ \n Các cổ phiếu ngân hàng cũng đang diễn biến xấu với VIB (HM:VIB), TPB, BID, VPB (HM:VPB),... đều đang đỏ giá. \n Ngược lại, SAB đang là mã tăng mạnh nhất rổ VN30 với mức tăng hơn 3%.﻿ \n Đầu phiên: 3/4 HĐTL tăng điểm \n Sau 9h, 3/4 các chỉ số HĐTL đều ghi nhận sắc xanh biên độ từ 3 - 8 điểm ngoại trừ VN30F2306 đỏ giá. \n Nhận định về phiên này, Công ty Chứng khoán Yuanta Việt Nam (FSC) cho rằng, VN30F2211 khả năng vẫn sẽ đi ngang trong biên độ 979 - 1.050 điểm \n Xu hướng trên khung Daily vẫn duy trì ở mức Giảm với trailing stoploss tại 1074 điểm. Nhà đầu tư mở vị thế Mua (Long) mở ra khi giá điều chỉnh về vùng 979 - 983 điểm, dừng lỗ 978 điểm và chốt lời 1.000 - 1.013 điểm. Vị thế Bán (Short) xem xét tại các ngưỡng cản 1.000 - 1.030 điểm.﻿ \n Với thị trường cơ sở, sau nhịp hồi phục từ mốc 1.000 điểm, lực cầu đã bắt đầu suy giảm khi VN-Index chạm vùng 1.060 - 1.070 điểm. Sau tuần hồi phục trước đó, thị trường chứng khoán đã quay đầu. \n Khi bên bán tỏ ra mất kiên nhẫn cùng với tâm lý lo ngại trước các thông tin kém sắc trên thị trường, áp lực bán đã tăng mạnh đẩy VN-Index giảm mạnh và chốt tuần tại 1.019,82. Tính cả tuần, chỉ số đã giảm hơn 42 điểm - tương đương mức 3,96%. \n Chỉ số HNX-Index cũng giảm 4,6% xuống 217,4 điểm và UPCoM-Index giảm 2% về 78,6 điểm.﻿ \n Công ty Chứng khoán MB (MBS (HN:MBS)) nhận định, về kỹ thuật, tuy VN-Index vẫn chưa để mất đáy ngắn hạn ở ngưỡng 1.000 điểm nhưng rất nhiều cổ phiếu đã thủng mức đáy ngắn hạn do vậy nguy cơ cắt lỗ vẫn còn tiếp diễn. Nhà đầu tư nên thận trọng trong giai đoạn này, chưa vội bắt đáy và tránh dùng margin. \n MBS cũng cho biết thêm, trên thế giới, các nhà đầu tư chuyển sang các quỹ thị trường tiền tệ sau khi đợt bán tháo khốc liệt trên thị trường tài chính “cuốn bay” hàng nghìn tỷ USD và làm xói mòn niềm tin vào các tài sản rủi ro cao.﻿ \n Áp lực tỷ giá có thể \"kích hoạt\" khối ngoại bán ròng? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Sau giờ nghỉ, VN-Index rơi về 985 điểm...",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 20:10 24/10/2022",
      "main_content": "Tạm dừng phiên sáng, VN-Index giảm 23,37 điểm (2,29%) còn 996,45 điểm, HNX-Index giảm 4,72 điểm (2,17%) xuống 212,69 điểm, UPCoM-Index giảm 1,09 điểm (1,39%) xuống 77,48 điểm. 13h09: Đà giảm nới rộng \n Lực bán lớn tiếp tục xuất hiện chỉ ít phút sau giờ nghỉ qua đó đã kéo VN-Index giảm sâu hơn với mức giảm hơn 34 điểm và rơi về 985 điểm. \n Ngoài trừ GAS (HM:GAS) và SAB (HM:SAB) đang tăng, các cổ phiếu còn lại trong rổ VN30 đều giảm giá trong đó GVR (HM:GVR). TPB (HM:TPB) giảm sàn, VRE (HM:VRE) bị bán cận sàn; các mã khác như BID (HM:BID), STB (HM:STB), TCB (HM:TCB), VIC (HM:VIC), VHM (HM:VHM), KDH (HM:KDH), MWG (HM:MWG) cũng giảm trên 6%.﻿ \n 11h30: Thủng mốc 1.000 điểm \n Áp lực bán trên diện rộng lại lần nữa được kích hoạt khiến VN-Index không thể giữ được mốc 1.000 điểm. Tạm kết phiên giao dịch sáng nay, nhóm VN30 có 28 mã giảm giá, áp đảo so với 2 mã tăng giá  Hai cổ phiếu giữ được sắc xanh trong rổ là SAB và GAS với tỷ lệ tăng lần lượt là 3,4% và 0,6%. \n Theo quan sát, Top 10 cổ phiếu tác động tiêu cực nhất lên VN-Index có tới 9 mã thuộc nhóm VN30. \n Diễn biến theo nhóm ngành, sắc đỏ lại lần nữa phủ bóng lên các ngành nghề kinh doanh trong đó, cổ phiếu ngân hàng vẫn là lực cản lớn nhất của thị trường với mức ảnh hưởng giảm gần 8 điểm. Theo sau đó là nhóm bất động sản, chứng khoán, bán lẻ, xây dựng, sản xuất thực phẩm. \n Cổ phiếu chứng khoán đồng loạt giảm sàn trong phiên sáng nay như FTS (HM:FTS), VND (HM:VND), APG, CTS, VIX (HM:VIX), WSS, APS. \n Tạm dừng phiên sáng, VN-Index giảm 23,37 điểm (2,29%) còn 996,45 điểm, HNX-Index giảm 4,72 điểm (2,17%) xuống 212,69 điểm, UPCoM-Index giảm 1,09 điểm (1,39%) xuống 77,48 điểm. \n Thanh khoản phiên sáng nay tiếp tục duy trì ở mức thấp với hơn 5.367 tỷ đồng - tương đương gần 321,5 triệu cổ phiếu giao dịch trong đó giá trị khớp lệnh trên HOSE đạt 4.092 tỷ đồng.﻿ \n 10h30: Chênh vênh mốc 1.000 \n Sắc đỏ lan rộng đến giữa phiên sáng khiến thị trường chìm sâu trong sắc đỏ. Một số đại diện nhóm chứng khoán, xây dựng, bất động sản bị bán mạnh và giảm kịch sàn có thể kể đến như HDC (HM:HDC), APG, FTS, VND, NTL, HBC (HM:HBC),... \n VN-Index giảm 19,73 điểm (1,93%) về 1.000,09 điểm, VN30-Index giảm 23,23 điểm (2,3%) về 987,34 điểm. \n 9h42: Cổ phiếu bluechips bất động sản giảm mạnh \n Xanh nhẹ sau phiên ATO song các chỉ số đã nhanh chóng bị đẩy trở lại dưới tham chiếu. \n VN-Index giảm hơn 6 điểm và lùi khỏi mốc 1.015 điểm trước áp lực giám giá  mạnh tại nhóm cổ phiếu bất động sản như VIC, VHM, PDR (HM:PDR), NVL (HM:NVL), VRE,... trong đó riêng 3 mã họ Vin đã lấy đi của VN-Index gần 4 điểm.﻿ \n Các cổ phiếu ngân hàng cũng đang diễn biến xấu với VIB (HM:VIB), TPB, BID, VPB (HM:VPB),... đều đang đỏ giá. \n Ngược lại, SAB đang là mã tăng mạnh nhất rổ VN30 với mức tăng hơn 3%.﻿ \n Đầu phiên: 3/4 HĐTL tăng điểm \n Sau 9h, 3/4 các chỉ số HĐTL đều ghi nhận sắc xanh biên độ từ 3 - 8 điểm ngoại trừ VN30F2306 đỏ giá. \n Nhận định về phiên này, Công ty Chứng khoán Yuanta Việt Nam (FSC) cho rằng, VN30F2211 khả năng vẫn sẽ đi ngang trong biên độ 979 - 1.050 điểm \n Xu hướng trên khung Daily vẫn duy trì ở mức Giảm với trailing stoploss tại 1074 điểm. Nhà đầu tư mở vị thế Mua (Long) mở ra khi giá điều chỉnh về vùng 979 - 983 điểm, dừng lỗ 978 điểm và chốt lời 1.000 - 1.013 điểm. Vị thế Bán (Short) xem xét tại các ngưỡng cản 1.000 - 1.030 điểm.﻿ \n Với thị trường cơ sở, sau nhịp hồi phục từ mốc 1.000 điểm, lực cầu đã bắt đầu suy giảm khi VN-Index chạm vùng 1.060 - 1.070 điểm. Sau tuần hồi phục trước đó, thị trường chứng khoán đã quay đầu. \n Khi bên bán tỏ ra mất kiên nhẫn cùng với tâm lý lo ngại trước các thông tin kém sắc trên thị trường, áp lực bán đã tăng mạnh đẩy VN-Index giảm mạnh và chốt tuần tại 1.019,82. Tính cả tuần, chỉ số đã giảm hơn 42 điểm - tương đương mức 3,96%. \n Chỉ số HNX-Index cũng giảm 4,6% xuống 217,4 điểm và UPCoM-Index giảm 2% về 78,6 điểm.﻿ \n Công ty Chứng khoán MB (MBS (HN:MBS)) nhận định, về kỹ thuật, tuy VN-Index vẫn chưa để mất đáy ngắn hạn ở ngưỡng 1.000 điểm nhưng rất nhiều cổ phiếu đã thủng mức đáy ngắn hạn do vậy nguy cơ cắt lỗ vẫn còn tiếp diễn. Nhà đầu tư nên thận trọng trong giai đoạn này, chưa vội bắt đáy và tránh dùng margin. \n MBS cũng cho biết thêm, trên thế giới, các nhà đầu tư chuyển sang các quỹ thị trường tiền tệ sau khi đợt bán tháo khốc liệt trên thị trường tài chính “cuốn bay” hàng nghìn tỷ USD và làm xói mòn niềm tin vào các tài sản rủi ro cao.﻿ \n Áp lực tỷ giá có thể \"kích hoạt\" khối ngoại bán ròng? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản - chứng khoán giảm sàn la liệt đầu phiên chiều",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 20:27 24/10/2022",
      "main_content": "Nhiều cổ phiếu đã bị kéo về mức rất thấp so với đỉnh cũ hồi đầu năm phiên này tiếp tục bị kéo mạnh. Ngay đầu phiên chiều, \"thảm cảnh\" đã diễn ra trên sàn chứng khoán với việc VN-Index giảm thêm hơn 10 điểm và rơi về mức 985.x điểm - mức thấp nhất kể từ tháng 11/2020. \n Lúc 13h16, toàn thị trường có tới ﻿150 mã cổ phiếu giảm sàn trong đó các đại diện nhóm chứng khoán, bất động sản đang nằm sàn la liệt. Nhiều cổ phiếu đã bị kéo về mức rất thấp so với đỉnh cũ hồi đầu năm phiên này tiếp tục bị kéo mạnh. \n Ở nhóm chứng khoán, lần lượt VND (HM:VND), TVB, APS, BS﻿I, CTS, FTS (HM:FTS),... bị bán kịch sàn. \n Các mã lớn nhóm bất động sản như VHM (HM:VHM), VRE (HM:VRE) hay các mã tầm trung như KBC (HM:KBC), HDG (HM:HDG), DXG (HM:DXG), DXS, DRH, DIG (HM:DIG), CII (HM:CII) cũng bị bán sàn/cận sàn. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm chứng khoán \"cắm đầu\", cổ phiếu VND dư bán sàn hơn 19 triệu cp",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 20:35 24/10/2022",
      "main_content": "Vietstock - Nhóm chứng khoán \"cắm đầu\", cổ phiếu VND (HM:VND) dư bán sàn hơn 19 triệu cp \n Nhóm cổ phiếu chứng khoán giảm “cắm đầu” trong ngày 24/10, đáng chú ý, cổ phiếu VND đang “trắng bên mua” với dư bán sàn hơn 19 triệu cp. \n Tính tới lúc 13h30 ngày 24/10, hàng loạt cổ phiếu chứng khoán đang nằm sàn như APS,  SHS  (HN:SHS), WSS, TVB, CTS, BSI, VIX (HM:VIX) và VND. Trong đó, VND đang dư bán sàn hơn 19 triệu cp. \n  \n  \n Nhóm chứng khoán đua nhau giảm mạnh trong ngày VN-Index rớt mốc 1,000 điểm với mức giảm 30 điểm. Trên cả 3 sàn, có gần 700 mã giảm, trong đó có 115 giảm sàn. \n Hiện tại, cầu bắt đáy vẫn chưa xuất hiện khi thanh khoản vẫn đang ở mức rất thấp 7,000 tỷ đồng. \n Vũ Hạo \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/10: Tiếp tục sụt giảm mạnh",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 19:25 24/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/10: Tiếp tục sụt giảm mạnh \n Trong phiên giao dịch buổi sáng ngày 24/10/2022, VN-Index tiếp tục giảm sâu và hình thành cây nến đỏ dài cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 24/10/2022, VN-Index tiếp tục giảm sâu và hình thành cây nến đỏ dài cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Vùng 1,000-1,030 điểm đã bị phá vỡ hoàn toàn. Vùng này trùng với nhiều ngưỡng kỹ thuật quan trọng trong quá khứ như đáy cũ tháng 01/2021, đỉnh cũ đã bị vượt qua của tháng 11/2019... nên breakout xuất hiện cho thấy rủi ro đang tăng lên rất cao. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 24/10/2022, HNX-Index tiếp tục đi xuống và phá vỡ đáy cũ đầu tháng 10/2022. Mục tiêu tiếp theo sẽ là ngưỡng Fibonacci Retracement 261.8% (tương đương vùng 190-195 điểm). \n Khối lượng giao dịch ở mức trung bình cho thấy nhà đầu tư đang thận trọng trở lại trước những biến động phức tạp từ thị trường. \n NTL - CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm \n Trong phiên giao dịch buổi sáng ngày 24/10/2022, NTL hình thành mẫu hình nến Three Black Crows cho thấy tâm lý bi quan của nhà đầu tư. \n Điểm giao cắt tử thần (death cross) cũng đã xuất hiện giữa đường SMA 50 ngày và SMA 100 ngày báo hiệu xu hướng giảm sẽ còn tiếp diễn. \n Khối lượng giao dịch trong phiên sáng tăng mạnh cho thấy nhà đầu tư chưa rời bỏ cổ phiếu này. \n  \n VND (HM:VND) - CTCP Chứng khoán VNDirect \n Trong phiên giao dịch buổi sáng ngày 24/10/2022, VND hình thành mẫu hình nến Falling Window cho thấy triển vọng ngắn hạn đang rất xấu. \n Chỉ báo MACD và Stochastic Oscillator cũng đã cho bán trở lại nên rủi ro điều chỉnh đang ở mức cao. \n Giá cổ phiếu cũng đang về đường Lower Band của Bollinger Bands và nếu dải này bung nén mạnh trở lại thì tình hình sẽ bi quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm chứng khoán giảm sâu, cổ phiếu VNDirect (VND) chất sàn 12 triệu đơn vị",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 17:30 24/10/2022",
      "main_content": "Sáng 24/10, sắc đỏ lan rộng toàn bộ các nhóm ngành trước tâm lý tiêu cực của nhà đầu tư. VNDirect (VND (HM:VND)) bất ngờ nằm sàn trước lực bán mạnh mẽ. Phiên sáng nay 24/10, thị trường tiếp đà giảm mạnh phiên cuối tuần trước áp lực bán tháo, cắt lỗ của các nhà đầu tư. Có thời điểm VN30 đã đánh mất mốc 1,000 điểm, VN-Index giảm hơn 18 điểm, dao động ở mức 1.000 điểm, HNX-Index giảm gần 3 điểm. \n Nhóm bất động sản hầu hết chìm trong sắc đỏ. DIG (HM:DIG), DXG (HM:DXG), VHM (HM:VHM) giảm hơn 4%, HDC (HM:HDC), KBC (HM:KBC), VIC (HM:VIC) giảm hơn 5%... \n Các cổ phiếu ngân hàng cũng đang diễn biến xấu với VIB (HM:VIB), TPB (HM:TPB), BID (HM:BID), VPB (HM:VPB),... đều đang đỏ giá. \n Đáng chú ý, với tình hình thị trường gần đây diễn biến tiêu cực, nguy cơ thủng mốc 1.000, nhà đầu tư ngày càng bớt hào hứng với thị trường, cổ phiếu nhóm chứng khoán đã bị ảnh hưởng nặng nề . \n Hầu hết các mã đã bốc hơi từ 4% đến 8% thị giá: APG (-6,43%); APS (-6,98%); CTS (-6,53%); FTS -6,67); VIX (-4,14%); BMS (-896%)... \n Đặc biệt, 2 mã PHS của Chứng khoán Phú Hưng và VND của Chứng khoán VNDirect đã giảm kịch biên độ xuống 16.400 đồng/cp và 12.300 đồng/cp.﻿ \n Tại thời điểm 10h25p phiên sáng 24/10, VND ghi nhận dư bán sàn gần 12 triệu đơn vị. \n 18 cổ phiếu về dưới mệnh giá, các công ty chứng khoán lãi/lỗ ra sao trong quý 3/2022?﻿﻿ \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Họ Vin, PDR, NVL giảm mạnh, VN-Index giảm gần 20 điểm về mốc 1.000",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 17:44 24/10/2022",
      "main_content": "Tính đến 10h30, nhiều cổ phiếu nhóm chứng khoán, xây dựng, bất động sản bị bán mạnh và giảm sàn như HDC (HM:HDC), APG, FTS (HM:FTS), VND (HM:VND), NTL, HBC (HM:HBC),... 10h30: Chênh vênh mốc 1.000 \n Sắc đỏ lan rộng đến giữa phiên sáng khiến thị trường chìm sâu trong sắc đỏ. Một số đại diện nhóm chứng khoán, xây dựng, bất động sản bị bán mạnh và giảm kịch sàn có thể kể đến như HDC, APG, FTS, VND, NTL, HBC,... \n VN-Index giảm 19,73 điểm (1,93%) về 1.000,09 điểm, VN30-Index giảm 23,23 điểm (2,3%) về 987,34 điểm. \n 9h42: Cổ phiếu bluechips bất động sản giảm mạnh \n Xanh nhẹ sau phiên ATO song các chỉ số đã nhanh chóng bị đẩy trở lại dưới tham chiếu. \n VN-Index giảm hơn 6 điểm và lùi khỏi mốc 1.015 điểm trước áp lực giám giá  mạnh tại nhóm cổ phiếu bất động sản như VIC (HM:VIC), VHM (HM:VHM), PDR (HM:PDR), NVL (HM:NVL), VRE (HM:VRE),... trong đó riêng 3 mã họ Vin đã lấy đi của VN-Index gần 4 điểm.﻿ \n Các cổ phiếu ngân hàng cũng đang diễn biến xấu với VIB (HM:VIB), TPB (HM:TPB), BID (HM:BID), VPB (HM:VPB),... đều đang đỏ giá. \n Ngược lại, SAB (HM:SAB) đang là mã tăng mạnh nhất rổ VN30 với mức tăng hơn 3%.﻿ \n Đầu phiên: 3/4 HĐTL tăng điểm \n Sau 9h, 3/4 các chỉ số HĐTL đều ghi nhận sắc xanh biên độ từ 3 - 8 điểm ngoại trừ VN30F2306 đỏ giá. \n Nhận định về phiên này, Công ty Chứng khoán Yuanta Việt Nam (FSC) cho rằng, VN30F2211 khả năng vẫn sẽ đi ngang trong biên độ 979 - 1.050 điểm \n Xu hướng trên khung Daily vẫn duy trì ở mức Giảm với trailing stoploss tại 1074 điểm. Nhà đầu tư mở vị thế Mua (Long) mở ra khi giá điều chỉnh về vùng 979 - 983 điểm, dừng lỗ 978 điểm và chốt lời 1.000 - 1.013 điểm. Vị thế Bán (Short) xem xét tại các ngưỡng cản 1.000 - 1.030 điểm.﻿ \n Với thị trường cơ sở, sau nhịp hồi phục từ mốc 1.000 điểm, lực cầu đã bắt đầu suy giảm khi VN-Index chạm vùng 1.060 - 1.070 điểm. Sau tuần hồi phục trước đó, thị trường chứng khoán đã quay đầu. \n Khi bên bán tỏ ra mất kiên nhẫn cùng với tâm lý lo ngại trước các thông tin kém sắc trên thị trường, áp lực bán đã tăng mạnh đẩy VN-Index giảm mạnh và chốt tuần tại 1.019,82. Tính cả tuần, chỉ số đã giảm hơn 42 điểm - tương đương mức 3,96%. \n Chỉ số HNX-Index cũng giảm 4,6% xuống 217,4 điểm và UPCoM-Index giảm 2% về 78,6 điểm.﻿ \n Công ty Chứng khoán MB (MBS (HN:MBS)) nhận định, về kỹ thuật, tuy VN-Index vẫn chưa để mất đáy ngắn hạn ở ngưỡng 1.000 điểm nhưng rất nhiều cổ phiếu đã thủng mức đáy ngắn hạn do vậy nguy cơ cắt lỗ vẫn còn tiếp diễn. Nhà đầu tư nên thận trọng trong giai đoạn này, chưa vội bắt đáy và tránh dùng margin. \n MBS cũng cho biết thêm, trên thế giới, các nhà đầu tư chuyển sang các quỹ thị trường tiền tệ sau khi đợt bán tháo khốc liệt trên thị trường tài chính “cuốn bay” hàng nghìn tỷ USD và làm xói mòn niềm tin vào các tài sản rủi ro cao.﻿ \n Áp lực tỷ giá có thể \"kích hoạt\" khối ngoại bán ròng? \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]