[
   {
      "title": "Mirae Asset kỳ vọng VN-Index chinh phục đỉnh cũ 1,550 trong quý 3",
      "time": "14 thg 7, 2025",
      "posted_date": "Ngày đăng 21:39 14/07/2025",
      "main_content": "Vietstock - Mirae Asset kỳ vọng VN-Index chinh phục đỉnh cũ 1,550 trong quý 3 \n Trong báo cáo vĩ mô và chiến lược vừa được đăng tải ngày 10/07, Chứng khoán Mirae Asset Việt Nam kỳ vọng xu hướng tăng sẽ tiếp diễn trong phần còn lại của quý 3 với mục tiêu chinh phục vùng đỉnh lịch sử 1,550 điểm. \n Thỏa thuận sơ bộ giữa Hoa Kỳ và Trung Quốc được xem là nền tảng giúp cải thiện tâm lý giao dịch tại thị trường chứng khoán trong nước trước khi Việt Nam chính thức đạt được thỏa thuận thuế quan với Mỹ. Mức thuế đối ứng 10% mà Hoa Kỳ áp dụng với Trung Quốc đã thiết lập kịch bản cơ sở cho quá trình đàm phán của Việt Nam trong giai đoạn tiếp theo, qua đó giúp VN-Index tiếp tục thuận lợi tăng điểm trong tháng 6. Cụ thể, VN-Index ghi nhận mức tăng hơn 43 điểm và đóng cửa tại mức 1,376.07 (+3.26% so với tháng trước). \n Cho tháng 7, Mirae Asset duy trì quan điểm thận trọng đối với thỏa thuận thương mại giữa Hoa Kỳ và Việt Nam trong bối cảnh nhiều chi tiết vẫn cần được tiếp tục đàm phán và làm rõ trong thời gian tới. Trong đó, mức độ tác động thực tế của thuế đối ứng chỉ thực sự rõ ràng khi so sánh với mức thuế mà Hoa Kỳ áp dụng cho các quốc gia trong khu vực. \n Hiện một số các yếu tố cần được làm rõ sẽ bao gồm mức áp thuế chi tiết đối với từng mặt hàng, cách xác định hàng hóa chuyển tải và các điều khoản đi kèm với đối với các rào cản phi thuế quan mà Hoa Kỳ đánh giá là rào cản đối với hàng hóa Hoa Kỳ tại thị trường Việt Nam. Quá trình đàm phán chi tiết dự kiến sẽ kéo dài từ một đến hai tháng. \n Ở một diễn biến khác, Hoa Kỳ đã đồng thời lên tiếng về việc dời thời hạn áp thuế đối ứng từ ngày 09/07 sang ngày 01/08 để gia tăng thời gian đàm phán. \n Hoạt động xuất nhập khẩu của Việt Nam dường như được hưởng lợi ngắn hạn trong bối cảnh các nhà nhập khẩu tận dụng thời gian tạm hoãn thuế đối ứng để gia tăng hàng tồn kho (front-loading). Hiện mức thuế đối ứng đã được thỏa thuận sơ bộ là 20%, gấp đôi so với mức nền 10% tại ba tháng trước. Do đó, Mirae Asset cho rằng hoạt động xuất khẩu có thể tạm thời giảm tốc trong thời gian tới khi doanh nghiệp dần thích ứng với mức thuế mới và cũng như đánh giá lại chi phí cơ hội khi so sánh với các thị trường khác trong khu vực. \n Về kết quả kinh doanh quý 2/2025, trong tháng 7, Mirae Asset tiếp tục theo dõi kết quả kinh doanh quý 2 của các doanh nghiệp niêm yết. Bối cảnh lợi nhuận chung sẽ tiếp tục được cải thiện trên diện rộng sau khi Việt Nam ghi nhận tốc độ tăng trưởng GDP trong nửa đầu năm đạt 7.96% bên cạnh là tăng trưởng tín dụng đạt 9.9% so với đầu năm, giúp cải thiện lợi nhuận chung của nhóm ngân hàng. \n Bên cạnh đó, các doanh nghiệp có tỷ trọng doanh thu đến từ hoạt động xuất khẩu cao cũng sẽ đồng thời hưởng lợi ngắn hạn đến từ xu hướng front-loading trong quý 2. \n Ở một diễn biến khác, mặt bằng thanh khoản chung được cải thiện trong quý 2 đồng thời giúp tạo động lực tăng trưởng cho nhóm chứng khoán trong bối cảnh dư nợ cho vay ký quỹ duy trì ở mức cao và đồng thời hưởng lợi từ triển vọng nâng hạng theo tiêu chuẩn của FTSE trong thời gian tới. \n Mirae Asset cho rằng kịch bản xấu nhất đã tạm thời qua đi, mở đường cho triển vọng tăng trưởng trong trung và dài hạn. Trong đó, VN-Index tính đến thời điểm công bố báo cáo đã thuận lợi chinh phục vùng cản tâm lý 1,400 điểm với động thái mua ròng đến từ khối ngoại và áp lực chốt lời nhìn chung là không đáng kể. \n Do đó, Mirae Asset tiếp tục kỳ vọng xu hướng tăng sẽ tiếp diễn trong phần còn lại của quý 3 với mục tiêu chinh phục vùng đỉnh lịch sử 1,550 điểm. Trong đó, các nhịp điều chỉnh trong ngắn hạn vẫn được xem là yếu tố cần thiết giúp thị trường hạ nhiệt và thiết lập điểm cân bằng mới cho các xu hướng tăng trong trung và dài hạn. Mirae Asset đặc biệt theo dõi vùng hỗ trợ có thể hình thành tại 1,350 điểm với vùng kháng cự ngắn hạn tại 1,440 điểm trong tháng 7. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index có thể đạt 1.500 điểm nhờ nền tảng vĩ mô vững chắc - SSI Research",
      "time": "14 thg 7, 2025",
      "posted_date": "Ngày đăng 14:03 14/07/2025",
      "main_content": "Investing.com - Theo báo cáo chiến lược mới nhất, SSI Research nhận định thị trường chứng khoán Việt Nam đã kết thúc nửa đầu năm 2025 với nhiều dấu ấn tích cực. VN-Index tăng gần 9% so với đầu năm, phục hồi 28% so với đáy tháng 4 và vượt mốc 1.400 điểm – mức cao nhất trong 3 năm. Động lực chính đến từ việc lo ngại thuế quan tạm lắng và tăng trưởng lợi nhuận doanh nghiệp khởi sắc trong quý II. \n Cụ thể, hơn 40 doanh nghiệp trong phạm vi nghiên cứu của SSI ghi nhận lợi nhuận quý II tăng lần lượt 12,2% so với cùng kỳ và 19,9% so với quý trước. Các ngành dẫn dắt là bất động sản, ngân hàng và nhóm cổ phiếu thuộc Vingroup (HM:VIC). Nếu loại trừ Vingroup, VN-Index gần như đi ngang từ đầu năm, nhưng vẫn phục hồi mạnh từ vùng đáy tháng 4. \n Dòng tiền từ nhà đầu tư trong nước tiếp tục đóng vai trò chủ đạo với giá trị mua ròng hơn 48.000 tỷ đồng, bù đắp cho hoạt động bán ròng của khối ngoại và tổ chức trong nước, trong bối cảnh lãi suất duy trì ở mức thấp. \n Tuy vậy, SSI cảnh báo giai đoạn tháng 7 – đầu tháng 8 có thể chứng kiến biến động mạnh do áp lực chốt lời khi mùa công bố báo cáo tài chính quý II bắt đầu. Ngoài ra, dư địa nới lỏng chính sách tiền tệ bị thu hẹp do tỷ giá đã tăng hơn 3% trong nửa đầu năm. Tác động từ thuế quan nhiều khả năng sẽ phản ánh rõ hơn trong kết quả kinh doanh quý III của các ngành xuất khẩu như dệt may, thủy sản, khu công nghiệp. \n Dù vậy, SSI vẫn duy trì góc nhìn tích cực trong trung và dài hạn, với mục tiêu VN-Index có thể đạt 1.500 điểm vào cuối năm 2025, nhờ nền tảng vĩ mô ổn định, chính sách tăng trưởng mạnh mẽ, phục hồi hạ tầng và bất động sản, cùng với sự trỗi dậy của khu vực kinh tế tư nhân. \n Tổng lợi nhuận ròng của 79 cổ phiếu trong phạm vi nghiên cứu ước tăng 14% trong năm 2025 và có thể tăng tiếp 15% trong năm 2026. Định giá VN-Index vẫn hấp dẫn với P/E dự phóng 11,9 lần, thấp hơn mức trung bình 5 năm là 12,8 lần. Mức lợi suất kỳ vọng 8,4% cao hơn đáng kể so với lãi suất huy động bình quân hiện tại (khoảng 4,6%). \n Ngoài ra, SSI đánh giá khả năng Việt Nam được FTSE Russell nâng hạng lên Thị trường mới nổi trong năm nay lên tới 90%, có thể kéo theo dòng vốn ETF khoảng 1 tỷ USD, chưa tính các dòng vốn chủ động. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/07: Hiện tượng phân hóa đang diễn ra",
      "time": "14 thg 7, 2025",
      "posted_date": "Ngày đăng 20:32 14/07/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/07: Hiện tượng phân hóa đang diễn ra \n VN-Index và Hnx-index mở cửa phân hóa đi kèm với khối lượng giao dịch vượt mức trung bình trong phiên sáng cho thấy tâm lý lạc quan của nhà đầu tư vẫn hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 14/07/2025, VN-Index mở cửa tăng điểm đồng thời tạo mẫu hình nến Hammer kèm với khối lượng giao dịch vượt mức trung bình trong phiên sáng cho thấy nhà đầu tư giao dịch khá sôi động. \n  \n Thêm vào đó, chỉ số đã vượt dải trên (Upper Band) của Bollinger Band trong bối cảnh chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua. \n Nếu các tín hiệu kỹ thuật duy trì tích cực trong thời gian tới thì vùng giá tiềm năng (Price Target) có thể là vùng 1,510-1,515 điểm, tương đương mức Fibonacci Retreacement 161.8%. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 14/07/2025, HNX-Index mở cửa tăng điểm đồng thời tạo mẫu hình nến Hammer kèm với sự cải thiện mạnh mẽ trong khối lượng giao dịch cho thấy kịch bản tích cực vẫn đang hiện hữu \n Thêm vào đó,chỉ số ADX bước vào vùng xu hướng mạnh (ADX>25) trong bối cảnh khoảng cách giữa đường trung bình SMA 50 và đường trung bình SMA 100 ngày càng thu hẹp. \n Nếu giao cắt vàng (Golden Cross) xảy trong thời gian tới thì đà phục hồi sẽ được củng cố. \n  \n DPG - CTCP Tập đoàn Đạt Phương \n Trong phiên sáng ngày 14/07/2025, giá cổ phiếu DPG mở cửa giảm mạnh đồng thời tạo mẫu hình nến Three Black Crows kèm với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của nhà đầu tư. \n Bên cạnh đó, giá hiện tại đang kiểm tra lại dải dưới (Lower Band) của Bollinger Bands trong bối cảnh đường MACD tiếp tục suy yếu về dưới mức 0 sau khi cho tín hiệu mua. Nếu tình hình không có gì thay đổi thì rủi ro điều chỉnh khả năng cao sẽ quay lại trong thời gian tới. \n  \n GEE - CTCP Điện lực Gelex \n Trong phiên giao dịch sáng ngày 14/07/2025, giá cổ phiếu GEE mở cửa tăng mạnh kèm với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Thêm vào đó,giá đã kiểm tra thành công đường trung bình SMA 50 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua. Điều này cho thấy khả năng triển vọng tích cực trong ngắn hạn vẫn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index áp sát 1.500 điểm: Cơ hội bứt phá hay rủi ro điều chỉnh?",
      "time": "14 thg 7, 2025",
      "posted_date": "Ngày đăng 09:14 14/07/2025",
      "main_content": "Investing.com - Sau chuỗi tăng mạnh, VN-Index đã vượt ngưỡng 1.450 điểm và đang tiến gần vùng đỉnh lịch sử từng thiết lập hồi tháng 3/2022. Thanh khoản gia tăng đột biến, đặc biệt là dòng tiền khối ngoại quay trở lại mua ròng mạnh, làm gia tăng kỳ vọng chỉ số sớm chinh phục lại mốc 1.500 điểm. Tuy nhiên, một số chuyên gia cảnh báo thị trường có thể xuất hiện nhịp điều chỉnh mang tính kỹ thuật trong thời gian tới. \n Chốt tuần, VN-Index tăng 5,1%, đạt 1.457,76 điểm, chính thức vượt qua vùng kháng cự 1.400 điểm. Chỉ số VN30 – đại diện nhóm vốn hóa lớn – còn bứt phá mạnh hơn với mức tăng hơn 7%, đóng cửa tại 1.594,07 điểm, vượt đỉnh lịch sử từ tháng 11/2021. Thanh khoản toàn thị trường tăng vọt, với khối lượng giao dịch trung bình trên HoSE đạt hơn 1,2 tỷ cổ phiếu/phiên, cho thấy dòng tiền lớn đang quay trở lại, tập trung nhiều vào các cổ phiếu vốn hóa lớn như ngân hàng, thép, chứng khoán và nhóm Vingroup (HM:VIC). \n Khối ngoại tiếp tục là điểm nhấn khi mua ròng gần 7.000 tỷ đồng trong tuần, góp phần quan trọng đẩy chỉ số đi lên. Ông Vũ Duy Khánh – Giám đốc Trung tâm phân tích Chứng khoán Smart Invest – nhận định việc Việt Nam đạt thỏa thuận thuế quan với Mỹ, cùng với việc JP Morgan (NYSE:JPM_pj) nâng hạng khuyến nghị đầu tư lên mức “tăng tỷ trọng”, đã giúp tâm lý nhà đầu tư cải thiện rõ rệt. Đây là những yếu tố then chốt tạo đà cho thị trường bứt phá. \n Từ góc độ vĩ mô, triển vọng kinh tế cũng đang hỗ trợ tích cực khi tăng trưởng GDP năm 2025 được dự báo đạt 7,5%, giải ngân đầu tư công tăng mạnh, xuất khẩu – đặc biệt sang Mỹ – phục hồi hai chữ số. Đây là nền tảng vững chắc giúp thị trường duy trì đà tăng trung hạn. \n Dù vậy, ông Khánh cho rằng khi chỉ số tiến sát mốc 1.500 điểm, lực bán chốt lời có thể gia tăng, đặc biệt trong bối cảnh mùa công bố kết quả kinh doanh quý II sắp tới. Một số chỉ báo kỹ thuật như RSI cũng cho thấy tín hiệu quá mua, hàm ý rủi ro điều chỉnh ngắn hạn. Ngoài ra, nếu khối ngoại giảm mua ròng, nhóm dẫn dắt hiện tại có thể thiếu lực cầu giá cao. \n Báo cáo từ Chứng khoán SHS cho biết VN-Index hiện vẫn duy trì xu hướng tăng ngắn hạn với vùng hỗ trợ quanh 1.450 điểm. Nếu duy trì được đà tăng, chỉ số có thể hướng đến vùng 1.480 điểm, trong khi VN30 có thể quay lại kiểm định đỉnh cũ sau giai đoạn bứt phá. Các cổ phiếu như VIC, VHM đang đóng vai trò dẫn dắt, tăng mạnh và tiến sát vùng đỉnh năm 2021. \n Chứng khoán FPTS cũng đánh giá xu hướng tăng có thể được duy trì trong bối cảnh nhà đầu tư kỳ vọng Fed sẽ hạ lãi suất và thị trường Việt Nam được nâng hạng trong tháng 9. Lực cầu tại vùng giá cao vẫn tạm thời chiếm ưu thế, trong khi thanh khoản các mã tăng giá cao hơn nhiều so với nhóm giảm. \n Theo FPTS, thị trường có hai kịch bản chính. Kịch bản tích cực là VN-Index tiếp tục duy trì xu hướng tăng và có thể chạm lại vùng đỉnh cũ 1.500 điểm trong quý III, nhờ tâm lý ổn định hơn sau thỏa thuận thuế quan Việt – Mỹ, cùng kỳ vọng chính sách nới lỏng toàn cầu. Ngược lại, nếu xuất hiện yếu tố bất lợi như địa chính trị hoặc việc cơ cấu lại danh mục đầu tư sau các sự kiện vĩ mô, thị trường có thể điều chỉnh và quay lại trạng thái đi ngang. \n Với nhà đầu tư dài hạn, FPTS khuyến nghị tiếp tục nắm giữ các cổ phiếu có nền tảng cơ bản tốt và sức mạnh giá vượt trội. Trong khi đó, nhà đầu tư ngắn hạn nên cân nhắc chốt lời tại vùng 1.500 điểm, nhất là với các mã đã tăng mạnh trong quý II và đang có dấu hiệu suy yếu về xung lực tăng giá. \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "14/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 7, 2025",
      "posted_date": "Ngày đăng 13:02 14/07/2025",
      "main_content": "Vietstock - 14/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra những ngày cuối tuần vừa qua trước giờ giao dịch: Ông Trump áp thuế quan 30% lên EU và Mexico từ ngày 01/08; Nếu kinh tế tăng trưởng hai con số, thị trường chứng khoán sẽ ra sao?; Chỉ số VN30 lập kỷ lục, VN-Index bứt phá nhờ đâu?; Walmart và nhà cung cấp tạm dừng đơn hàng từ Bangladesh vì thuế quan 35% của ông Trump... \n * Tuần 14-18/07: Cổ tức cao nhất tới 110%. Trong tuần từ 14-18/07/2025, có 30 doanh nghiệp chốt quyền chia cổ tức bằng tiền. Tỷ lệ cao nhất lên tới 110% - tức cổ đông có thể nhận 11,000 đồng cho mỗi cổ phiếu sở hữu. >>> \n * Bùng nổ quỹ ETF rủi ro cao (phần 2):  Quãng đường dài với nhiều biến động. Hành trình phát triển của ETF đòn bẩy cổ phiếu đơn lẻ tại Mỹ thực sự là một quãng đường dài với nhiều biến động. Dù các sản phẩm này đã xuất hiện tại châu Âu từ năm 2017, phải đến năm 2022 chúng mới chính thức đặt chân lên thị trường Mỹ. >>> \n * Phân quyền mạnh cho cấp xã: Cơ hội và thách thức trong cấp giấy chứng nhận quyền sử dụng đất. Ngày 12/06/2025, Chính phủ ban hành Nghị định 151/2025/NĐ-CP về phân định thẩm quyền của chính quyền địa phương hai cấp, có hiệu lực từ ngày 01/7/2025 mở rộng thẩm quyền của Ủy ban nhân dân (UBND) cấp xã. Theo đó có thể kể đến một số quy định mới về trong trình tự, thủ tục cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (GCN QSDĐ), cụ thể như sau: >>> \n * Dự án gọi đầu tư 05-11/07/2025: 11 khu đô thị lớn vốn hơn 332.6 ngàn tỷ. Tuần 05-11/07/2025, có 6 tỉnh, thành phố mời gọi đầu tư 16 dự án với tổng vốn đầu tư hơn 403.6 ngàn tỷ đồng. Trong đó, nổi bật nhất tại TPHCM với 7 dự án khu đô thị trên diện tích gần 1,007ha, tổng vốn đầu tư hơn 265.2 ngàn tỷ đồng (hơn 10 tỷ USD) và 1 dự án tại Quảng Ninh 51,555 tỷ đồng. >>> \n * Giao dịch quỹ đầu tư: Lực bán chiếm ưu thế. Trong tuần từ 07–11/07, hoạt động giao dịch của các quỹ đầu tư nghiêng về phía bán ra, trong bối cảnh thị trường nối dài chuỗi tăng điểm. Diễn biến tích cực của chỉ số thúc đẩy tâm lý chốt lời, buộc nhiều quỹ chủ động cơ cấu danh mục theo hướng thận trọng hơn. >>> \n * Ông Trump áp thuế quan 30% lên EU và Mexico từ ngày 01/08. Trong ngày 12/07, Tổng thống Donald Trump tuyên bố Mỹ sẽ áp thuế quan 30% lên hàng hóa từ Liên minh châu Âu (EU) và Mexico, có hiệu lực từ ngày 01/08. >>> \n * Chỉ số VN30 lập kỷ lục, VN-Index bứt phá nhờ đâu?. VN-Index tăng 70.79 điểm trong tuần 07-11/07, nhưng riêng VIC (HM:VIC), VHM (HM:VHM) và VCB (HM:VCB) đã đóng góp 35.5 điểm, tương đương 50% mức tăng toàn thị trường. Thanh khoản cũng vọt lên trên 1 tỷ USD/phiên, VN30 lập đỉnh lịch sử mới. >>> \n * Bùng nổ quỹ ETF rủi ro cao (phần 1): Những tay chơi mới. Matthew Tuttle là một trong những kiến trúc sư hàng đầu đứng sau các quỹ ETF đòn bẩy dựa trên cổ phiếu đơn lẻ, hiện đang quản lý khoảng 22 tỷ USD và con số này vẫn không ngừng tăng lên. >>> \n * Nếu kinh tế tăng trưởng hai con số, thị trường chứng khoán sẽ ra sao?. Thị trường chứng khoán (TTCK) được kỳ vọng sẽ đóng vai trò then chốt trong việc hiện thực hóa mục tiêu phát triển doanh nghiệp tư nhân mà Nghị quyết 68 đặt ra. >>> \n * Ngân hàng Nhà nước: Hoạt động kinh doanh vàng trên tài khoản sẽ được nghiên cứu. Ngân hàng Nhà nước cho biết hoạt động kinh doanh vàng trên tài khoản sẽ được nghiên cứu, hướng dẫn cùng với việc hình thành Sở giao dịch vàng tập trung. >>> \n * Chuyên gia VinaCapital: Việt Nam đang đi đúng hướng trong bối cảnh nhiều bất định. Với chủ đề “Thị trường chứng khoán - biến bất định thành cơ hội cùng chuyên gia” do VinaCapital tổ chức, triển vọng trong thời gian tới của nền kinh tế Việt Nam nói chung và thị trường chứng khoán nói riêng được đánh giá sở hữu nhiều cơ hội, nhưng cũng phải đối mặt không ít thách thức. >>> \n * Cổ phiếu VietABank sẽ niêm yết trên HOSE với giá tham chiếu 14,250 đồng/cp. Trước khi chuyển sàn, cổ phiếu của Ngân hàng TMCP Việt Á (VietABank) đã dừng giao dịch trên UPCoM từ ngày 10/07. Ở phiên cuối cùng trên UPCoM (09/07), cổ phiếu VAB dừng ở mức 15,200 đồng/cp, tăng 67% so với đầu năm. >>> \n * Giá cổ phiếu DXG tăng gần 64% sau 3 tháng, quỹ thuộc Dragon Capital tranh thủ chốt lời. Vietnam Enterprise Investments Limited (VEIL) – một quỹ thuộc Dragon Capital đã bán ra 810,000 cp DXG trong phiên 08/07, qua đó không còn là cổ đông lớn trực tiếp của CTCP Tập đoàn Đất Xanh (HM:DXG) (HOSE: DXG). >>> \n * Walmart và nhà cung cấp tạm dừng đơn hàng từ Bangladesh vì thuế quan 35% của ông Trump. Các nhà cung cấp cho Walmart đã trì hoãn hoặc tạm dừng một số đơn hàng từ các nhà sản xuất may mặc Bangladesh, theo ba chủ nhà máy và thông tin từ nhà cung cấp mà Reuters tiếp cận được. Động thái này diễn ra khi Tổng thống Mỹ Donald Trump gửi thư thông báo áp thuế quan 35% với Bangladesh. >>> \n * Show truyền hình Người Tập sự: Phiên bản Fed. Tổng thống Mỹ Donald Trump đã nhiều lần công khai chỉ trích Chủ tịch Fed Jerome Powell vì không chịu cắt giảm lãi suất như ông mong muốn. Tuy nhiên, kế hoạch công bố người kế nhiệm Powell trước tận mười tháng không chỉ khiến chính ứng viên của ông gặp khó, mà còn làm xói mòn niềm tin vào Fed và tiềm ẩn nguy cơ gây bất ổn cho nền kinh tế Mỹ. >>> \n * Ấn Độ đẩy nhanh đàm phán với Mỹ, thuế quan có thể dưới 20%. Ngày 12/07, Bloomberg dẫn lại nguồn tin thân cận cho biết Mỹ đang tiến tới một thỏa thuận thương mại tạm thời với Ấn Độ, trong đó có thể giảm mức thuế quan xuống dưới 20% và giúp quốc gia Nam Á này có vị thế thuận lợi hơn so với các đối tác khu vực. >>> \n * Công ty do con gái Chủ tịch Thiên Long điều hành chưa một lần báo lãi kể từ khi thành lập. Sau quý 1 đi lùi, Tập đoàn Thiên Long (HOSE: HM:TLG) tăng trưởng trở lại trong tháng 4 và tháng 5, tạo ra câu chuyện tích cực cho các cổ đông. Tuy nhiên, đằng sau bức tranh kinh doanh của TLG tồn tại một mảng màu kém sắc, liên quan đến công ty do con gái Chủ tịch HĐQT Cô Gia Thọ nắm quyền. >>> \n * Bỏ hạn mức tăng trưởng tín dụng: chuyện dài nhiều kỳ. Ngày 6-7-2025, trong Công điện 104 về tăng cường hiệu quả điều hành chính sách tiền tệ, chính sách tài khóa, Thủ tướng Chính phủ yêu cầu Ngân hàng Nhà nước phấn đấu tăng trưởng tín dụng cả năm 2025 đạt khoảng 16% so với năm 2024, và tiến tới năm 2026 điều hành tăng trưởng tín dụng theo công cụ thị trường, bỏ điều hành theo hạn mức tăng trưởng tín dụng. >>> \n * Nhiều chủ đầu tư qua giai đoạn tái cấu trúc, nửa cuối 2025 dự kiến có thêm 17 ngàn sản phẩm nhà ở. Theo báo cáo từ Viện nghiên cứu Kinh tế - Tài chính - Bất động sản Dat Xanh Services (DXS-FERI), thị trường bất động sản nhà ở 6 tháng đầu năm 2025 diễn biến tích cực so với kỳ vọng khi hầu hết chỉ số đều ghi nhận sự tăng trưởng. >>> \n * BlackRock và canh bạc tín dụng tư nhân lần hai, liệu có sáng hơn lần trước?. Bảy năm sau lần thâm nhập lớn cuối cùng vào lĩnh vực tín dụng tư nhân, tuần trước Larry Fink đã chính thức biến nhà quản lý tài sản lớn nhất thế giới thành một “tay chơi” thực thụ trong lĩnh vực này. >>> \n * Hầu hết chỉ số trên HOSE tăng điểm trong tháng 6. Kết thúc phiên giao dịch cuối tháng 6, VN-Index đạt 1,376.07 điểm, VNAllshare đạt 1,428.71 điểm và VN30 đạt 1,477.56 điểm. Trong tháng 6/2025, VN-Index, VNAllshare và VN30 đều tăng điểm, lần lượt 3.3%, 3.9% và 3.8%. >>> \n * DPM (HM:DPM) sắp chia cổ tức tiền mặt và thưởng cổ phiếu tổng tỷ lệ gần 89%. Tổng Công ty Phân bón và Hóa chất Dầu khí (HOSE: DPM) vừa thông báo triển khai phương án chia cổ tức năm 2024 với tỷ lệ 15% bằng tiền và chuẩn bị phát hành 288.6 triệu cổ phiếu thưởng. >>> \n * Nhiều dự án của NLG (HM:NLG), HDG (HM:HDG), VPH (HM:VPH), KDH (HM:KDH), ITC, SCR (HM:SCR) đủ điều kiện miễn giấy phép xây dựng. Sở Xây dựng TPHCM công bố danh mục 112 dự án thuộc TPHCM (cũ) đủ điều kiện miễn giấy phép xây dựng theo đề xuất cắt giảm thủ tục cấp phép xây dựng đối với nhà ở riêng lẻ tại khu vực đã có quy hoạch chi tiết tỷ lệ 1/500 được phê duyệt. >>> \n * IPO TCBS: Chào bán hơn 231 triệu cp. Ngày 09/07, HĐQT CTCP Chứng khoán Kỹ thương (TCBS) đã ra Nghị quyết triển khai phương án tăng vốn điều lệ thông qua chào bán 231.15 triệu cp lần đầu ra công chúng, tương ứng tỷ lệ 11.1122%. Đợt chào bán dự kiến thực hiện từ quý 3/2025 đến quý 1/2026. >>> \n * Chủ tịch Hiệp hội Nhà thầu Xây dựng Việt Nam: Cần thay đổi triệt để cách xác định giá đất. Chủ tịch Hiệp hội Nhà thầu Xây dựng Việt Nam Nguyễn Quốc Hiệp kiến nghị phải thay đổi tận gốc cách tiếp cận về giá đất - một trong những nút thắt lớn nhất của thị trường bất động sản hiện nay, nếu muốn đạt mục tiêu tăng trưởng hai con số trong thời gian tới. >>> \n * VN30 vượt mốc 1,600 điểm lên đỉnh lịch sử. Thị trường chứng khoán Việt Nam tiếp tục ghi dấu ấn lịch sử khi chỉ số VN30 chính thức phá vỡ kỷ lục từng thiết lập trong thời kỳ đỉnh cao của đại dịch COVID-19, vượt mốc 1,600 điểm trong phiên giao dịch ngày 11/7. >>> \n * Tổng thống Mỹ: Fed nên hạ lãi suất sau thành công của Nvidia (NASDAQ:NVDA). Sau khi Nvidia kết thúc một phiên giao dịch với mức vốn hóa thị trường 4.000 tỷ USD, Tổng thống Trump đã đánh giá tích cực về công ty này, đồng thời một lần nữa chỉ trích Chủ tịch Fed Jerome Powell. >>> \n * TPHCM: Hơn 4,500 sản phẩm đủ điều kiện bán nhà “trên giấy” nửa đầu năm. Nửa đầu năm 2025, TPHCM thông báo 4,556 căn nhà ở hình thành trong tương lai đủ điều kiện mở bán, với phần lớn là căn hộ và đều nằm tại TP. Thủ Đức (cũ). >>> \n * Chủ đầu tư Aqua City không thể đáo hạn 502 tỷ đồng nợ gốc trái phiếu. Trong công bố thông tin gửi Sở Giao dịch Chứng khoán Hà Nội (HNX), Công ty TNHH Thành phố Aqua (TPAC) cho biết chưa thể thu xếp nguồn tiền để trả 502 tỷ đồng nợ gốc của lô trái phiếu TPACH2025004, bù lại Công ty đã thanh toán đúng hạn gần 12 tỷ đồng tiền lãi. >>> \n * Ông Trump có thể tăng thuế quan tối thiểu từ 10% lên 15-20%. Trong ngày 10/07, Tổng thống Donald Trump tuyên bố có kế hoạch áp đặt thuế quan từ 15% đến 20% lên hầu hết các đối tác thương mại, đồng thời bác bỏ những lo ngại rằng việc tăng thuế quan có thể gây tác động tiêu cực đến thị trường chứng khoán hoặc thúc đẩy lạm phát. >>> \n * Trung Quốc sắp hành động để chấm dứt cuộc chiến giá cả và giảm phát?. Sau nhiều năm lo ngại gia tăng về tình trạng giảm phát và các cuộc chiến giá tàn khốc đã gây khó khăn cho phần lớn nền kinh tế Trung Quốc, Chính phủ của Chủ tịch Tập Cận Bình đang phát đi tín hiệu sẽ có hành động quyết liệt. >>> \n * Quản lý thuế: Quy định mới về thanh toán không dùng tiền mặt và tác động đến doanh nghiệp. Luật Thuế Giá trị gia tăng (GTGT) 2024 chính thức có hiệu lực từ ngày 01/07/2025, một trong những nội dung quan trọng là tất cả giao dịch phải thanh toán không dùng tiền mặt, không phân biệt giá trị để được khấu trừ thuế GTGT đầu vào. >>> \n * Ai đứng sau thương hiệu \"Vua Gạo\"?. Từng gắn với hình ảnh gạo sạch, phủ sóng siêu thị cả nước, King Green - chủ thương hiệu \"Vua Gạo\" - vừa bị Cục C10 cấm tham gia thầu trong 3 năm vì cung cấp sản phẩm không đạt chuẩn. Vậy ai đứng sau thương hiệu \"Vua Gạo\" này? >>> \n * Ông Trump áp thuế 35% với Canada từ ngày 01/08. Mới đây, Tổng thống Mỹ Donald Trump công bố áp thuế quan 35% đối với hàng nhập khẩu từ Canada, có hiệu lực từ ngày 01/08, với lý do Ottawa đã có động thái trả đũa thuế quan với Washington. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 14-18/07: Rộng cửa lên 1,500? \n * Mô hình “Cốc và tay cầm” là gì? \n * VN-Index có đợt tăng dài \n * UBCKNN đề xuất cắt giảm, đơn giản hóa 72 thủ tục hành chính, 33 điều kiện kinh doanh trong lĩnh vực chứng khoán \n * Nam Long năm thứ 10 liên tiếp nằm trong danh sách 50 công ty niêm yết tốt nhất Việt Nam \n * DXG chi hơn 200 tỷ tất toán trước hạn trái phiếu \n * Thoái vốn dồn dập, HDCapital còn sở hữu dưới 6% tại FECON \n * DRH Holdings bị xử phạt gần 800 triệu vì loạt sai phạm thông tin và sử dụng vốn \n * Theo dấu dòng tiền cá mập 11/07: Tự doanh và khối ngoại tiếp đà mua ròng, E1VFVN30 gây chú ý \n * Cổ phiếu Nhựa Sài Gòn vào diện cảnh báo vì hoãn họp đại hội cổ đông \n * Các quỹ mở đạt lợi nhuận ra sao trong 6 tháng đầu năm 2025? \n * TOS giữ đỉnh giá 3 chữ số, chốt quyền cổ tức tiền mặt cao kỷ lục 30% \n * Một công ty thủy điện báo lãi bán niên cao nhất 3 năm \n * Chủ tịch TCO nâng sở hữu lên gần 18%, trở thành cổ đông lớn thứ 2 \n * BFC (HM:BFC) ước lãi quý 2 hơn 184 tỷ, 6 tháng vượt 15% kế hoạch năm \n * KBC (HM:KBC) góp bao nhiêu vốn vào Trump International Việt Nam? \n * Giải trình hoãn họp ĐHĐCĐ, cổ phiếu BCG tăng trần với thanh khoản bùng nổ \n * Một công ty gỗ ghi nhầm số liệu kế hoạch vì lỗi đánh máy \n * HQC chấm dứt hoạt động 5 chi nhánh không hiệu quả \n * Thị giá SGR (HM:SGR) tăng, Chủ tịch Phạm Thu vẫn không bán hết 9.8 triệu cp vì thị trường không ổn định \n * FPT (HM:FPT) chốt quyền chia 222 triệu cổ phiếu thưởng \n * Cổ phiếu TAR mất gần 90% từ đỉnh, CEO đăng ký mua mạnh \n * Loạt lãnh đạo VPG xin từ nhiệm \n TÀI CHÍNH NGÂN HÀNG \n * Giá vàng hôm nay 13-7: Tăng mạnh, đồng loạt dự báo đi lên \n * Doanh nghiệp, ngân hàng nào sẽ được sản xuất vàng miếng? \n * Cục Thuế nêu rõ cách ghi địa chỉ trên hóa đơn điện tử theo địa bàn hành chính 2 cấp \n * Giá tiêu lẹt đẹt, vì sao? \n * Giá tiêu Đắk Lắk bất ngờ nóng trở lại \n * Diễn biến bất ngờ của giá vàng miếng SJC \n * Xuất khẩu cá tra tăng trong nửa đầu năm nhưng đối mặt với nhiều thách thức trong thời gian tới \n * Dầu tăng hơn 2% \n * Bảo hiểm nhân thọ hết cửa \"tung hỏa mù\" \n * Đề xuất tiếp tục giảm thuế bảo vệ môi trường với xăng dầu đến hết năm 2026 \n * Vàng thế giới tăng lên cao nhất trong 1 tuần \n * OCB bổ nhiệm Giám đốc Tài chính \n * Thương mại song phương ngành sữa giữa Singapore và Việt Nam có gì đáng chú ý? \n * Dư 6.000 tỷ, vì sao quỹ bình ổn giá xăng dầu ‘án binh bất động’? \n *  SHB  (HM:SHB) ra mắt máy CRM - “điểm chạm” giao dịch mới cho khách hàng \n * Giá vàng nhẫn đi lên, thương hiệu SJC đứng ở ngưỡng 120,8 triệu đồng \n * Thu thuế từ thương mại điện tử 6 tháng đầu năm 2025 đạt gần 100 ngàn tỷ đồng \n * Vẫn khó vay tiền mua nhà \n * Đề xuất không hồi tố truy thu thuế, xử phạt vi phạm hóa đơn điện tử \n * Tỷ giá liệu sẽ ra sao sau thỏa thuận thuế quan với Mỹ? \n VĨ MÔ ĐẦU TƯ \n * Chung cư Hà Nội tăng phi mã, nhà đầu tư ’ôm’ tiền vào siêu đô thị TPHCM \n * Mở rộng cao tốc Bắc-Nam: Ưu tiên phương án PPP nếu nhà đầu tư đủ điều kiện \n * Đề xuất giảm 50% tiền chuyển từ đất nông nghiệp sang đất ở \n * TP.HCM đầu tư hơn 8,500 tỷ cải tạo rạch Văn Thánh, chia thành hai giai đoạn đến năm 2030 \n * Chậm hoàn thiện hồ sơ, bến phà Bình Quới vẫn chưa hoạt động trở lại \n * Ban Giao thông nêu vướng mắc khiến giải ngân các dự án giao thông TP.HCM còn chậm \n * Văn Phú khai mạc triển lãm đa giác quan “Chạm vị nhân sinh” - Hành trình “chạm” để lắng nghe, thấu hiểu, đánh thức cảm xúc sống \n * Dùng phương pháp định giá thặng dư sau điều chỉnh 1/500, dự án Aqua Dona ước doanh thu bao nhiêu? \n * Bỏ chục tỷ mua shophouse chung cư, cách nào để duy trì dòng tiền? \n * Hà Nội gấp rút chuẩn bị mặt bằng cho 2 tuyến đường sắt quốc gia \n * Nguồn cung khu công nghiệp dự kiến tăng thêm 3-5% trong nửa cuối năm \n * Khu đất “vàng” tại Đà Nẵng liên quan Vũ \"Nhôm\" đã tìm được chủ \n * Đề xuất điều chỉnh giảm thu bổ sung tiền sử dụng đất xuống còn 3,6% \n * Sở Xây dựng TPHCM nêu ’bí quyết’ giảm giá nhà đất \n * 24 căn nhà liên kế thuộc dự án Mizuki Park của Nam Long đủ điều kiện mở bán \n * InterContinental Halong Bay Resort chính thức đón khách \n TÀI CHÍNH THẾ GIỚI \n * Đồng USD tăng giá, chấm dứt chuỗi hai tuần giảm liên tiếp \n * Trái phiếu xanh tại Mỹ bị chi phối bởi doanh nghiệp nước ngoài \n * Chuyên gia: Trung Quốc nên bổ sung gói kích thích mới để vượt bão thuế quan \n * Dow Jones mất hơn 200 điểm \n * Khách quốc tế đến Campuchia bằng đường hàng không tăng 16% trong 6 tháng đầu năm 2025 \n * Lĩnh vực ngân hàng Campuchia tăng trưởng bất chấp bất ổn kinh tế toàn cầu \n * Nợ của Hàn Quốc lần đầu tiên vượt mốc 1.200.000 tỷ won \n Tử Kính \n  \n ProPicks AI đánh giá NVDA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVDA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 14-18/07: Rộng cửa lên 1,500?",
      "time": "13 thg 7, 2025",
      "posted_date": "Ngày đăng 04:21 14/07/2025",
      "main_content": "Vietstock - Góc nhìn tuần 14-18/07: Rộng cửa lên 1,500? \n VN-Index đang tiến gần vùng đỉnh lịch sử với đà tăng được hỗ trợ bởi dòng tiền mạnh và lực cầu chủ động. Nhiều công ty chứng khoán (CTCK) nhận định dư địa tăng vẫn còn, và nhà đầu tư có thể tận dụng nhịp rung lắc nếu xảy ra để gia tăng vị thế. \n Hướng về 1,500 điểm \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, chỉ số VN-Index sau khi vượt ngưỡng 1,400 điểm đà đi lên đã diễn ra một cách thuyết phục. Nhà đầu tư cũng gần như không mấy bận tâm thống kê đến các ngưỡng kháng cự khi hôm nay chỉ số VN30 cũng đã vượt đỉnh lịch sử. Do vây về xu hướng trung hạn vẫn tiếp tục được duy trì, trong khi xu hưởng ngắn hạn đường về mốc 1,500 điểm đang trở nên rộng. \n Dư địa tăng vẫn còn \n CTCK Tiên Phong (TPS): Chỉ số VN-Index duy trì đà tăng điểm mạnh mẽ với dòng tiền tham gia tích cực. Như đã đề cập xuyên suốt trong rất nhiều bản tin trước, chỉ số VN-Index đã hình thành mô hình Cup&handle (thuận) biểu thị cho xu hướng tăng trung hạn với tiềm năng lý thuyết hướng tới là ~1,600 điểm. \n Mặc dù khi các chỉ báo động lượng đã đi vào vùng quá sẽ luôn tiềm ẩn khả năng điều chỉnh kỹ thuật, nhưng với dòng vốn mạnh mẽ và upside của chỉ số VN-Index vẫn còn nhiều, TPS cho rằng nhịp điều chỉnh (nếu có) sẽ mang tính chất lành mạnh, đồng thời mở ra cơ hội gia tăng vị thế, NĐT có thể cân nhắc chiến lược buy&hold trong trung hạn. \n Lực cầu chủ động vẫn được duy trì \n CTCK Vietcombank (HM:VCB) (VCBS): Trên khung đồ thị ngày, hai chỉ báo RSI và MACD đều đang hướng lên trong khi VN-Index vẫn bám sát dải Bollinger band trên. Đồng thời, chỉ báo dòng tiền CMF = 0.43 và tiếp tục duy trì xu hướng tăng cho thấy lực cầu chủ động vẫn được duy trì trên thị trường. \n Trước bối cảnh thị trường có sự phân hóa VCBS khuyến nghị nhà đầu tư tiếp tục nắm giữ các cổ phiếu đang trong đà tăng tốt trong danh mục, đồng thời cân nhắc giải ngân thăm dò ở những cổ phiếu có câu chuyện riêng hoặc có kỳ vọng KQKD quý 2 tích cực. \n Vẫn trong xu hướng tăng \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index tăng trưởng trên hỗ trợ gần nhất 1,450 điểm. VN-Index tiếp tục hướng đến vùng giá quanh 1,480 điểm. Thị trường vẫn trong xu hướng tăng trưởng, cơ hội ngắn hạn ở những mã khối ngoại mua ròng tích cực. \n Ở vùng giá hiện tại tổng vốn hóa toàn thị trường khoảng 325 tỷ USD, tương đương 68% GDP 2024. Chỉ số VN-Index đang hướng đến giá cao nhất năm 2021, 2022, vùng giá đỉnh lịch sử. Nhà đầu tư ưu tiên nắm giữ theo xu hướng, theo dõi các áp lực bán giá cao và xem xét thực hiện hóa từng phần lợi nhuận nếu có. \n Tiến lên vùng 1,470-1,480 \n CTCK BIDV (HM:BID) (BSC): Sự giằng co đã xuất hiện khi VN-Index chạm ngưỡng 1,465 điểm sau một đợt tăng mạnh. Thị trường có khả năng tiếp tục tiến lên vùng 1,470 - 1,480, tuy nhiên có thể đi kèm rung lắc mạnh. \n Chưa có lý do để lo ngại \n CTCK Ngân hàng số Vikki (VikkiBankS): VN-Index đang tiếp cận vùng đỉnh lịch sử 1,500 điểm với xung lực mạnh mẽ, lực cầu tham gia ổn định nên chưa có lý do để lo ngại về khả năng xảy ra những phiên điều chỉnh mạnh. Những cổ phiếu có định giá hấp dẫn vẫn có thể được tiếp tục giải ngân bên cạnh việc duy trì danh mục ở mức cân bằng. Quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản, bán lẻ và vật liệu xây dựng. \n Nên chốt lời từng phần \n CTCK Asean (Aseansc): VN-Index tiếp tục duy trì xu hướng của sóng tăng theo mẫu hình Elliot. Trên đồ thị tuần, chỉ số hình thành cây nến Bullish Marubozu đi kèm với diễn biến bùng nổ về khối lượng. CTCK nhận định độ biến động của thị trường sẽ gia tăng trong tuần tới khi các chỉ báo như RSI và Stochastic đang duy trì trong vùng quá mua. \n Nhà đầu tư theo trường phái giao dịch ngắn hạn ưu tiên chuyển dần vị thế nắm giữ sang chốt lời từng phần sau nhịp tăng bùng nổ của thị trường và nhiều nhóm ngành trong tuần qua. Thêm vào đó, Aseansc chỉ xem xét khuyến nghị mua trở lại đối với các giao dịch ngắn hạn tại các nhịp điều chỉnh tiếp theo của thị trường và các cổ phiếu tiềm năng. Ưu tiên quan sát vẫn là các đại diện thuộc các nhóm ngành mang tính chất dẫn dắt (Leading), bao gồm Ngân hàng, Chứng khoán, Bất động sản, v.v \n Không nên mua đuổi \n CTCK Thiên Việt (TVS): VN-Index tiếp tục tăng điểm và vượt kháng cự tâm lý 1,450 điểm với thanh khoản cải thiện. Tuy nhiên, TVS cho rằng thị trường đã tăng nóng trong các phiên gần đây và chỉ báo sức mạnh RSI tiếp tục cho thấy dấu hiệu phân kỳ trên đồ thị 1H. Do đó, CTCK khuyến nghị nhà đầu tư nên duy trì tỷ trọng ở mức hiện tại, không nên mua đuổi trong các phiên tới và theo dõi kỹ diễn biến của thị trường. \n Dao động đi ngang 1,440-1,460 \n CTCK Phú Hưng (PHS): VN-Index tiếp tục đi lên trong trạng thái hưng phấn. Dù bật tăng nhưng độ rộng thị trường bắt đầu có dấu hiệu thu hẹp. Dòng tiền trở lại phân hóa mạnh, khi tập trung nhiều ở nhóm vốn hóa lớn, trong khi hiệu suất ở nhóm Mid-cap kém hơn. Một vài cổ phiếu dẫn đầu ngành cũng cho tín hiệu chậm lại. VN30 đã vượt đỉnh thời đại có thể kéo theo vận động lạc quan cho VN-Index. Dù vậy, với mẫu hình nến sao rơi khi tiếp cận mốc 1,460 cho thấy lực cung đang chi phối trở lại. Thị trường khả năng cần củng cố quang khu vực 1,440 - 1,460 điểm để tái tạo thêm đà. Mức kháng cự mục tiêu là ngưỡng tâm lý 1,500 điểm trong khi hỗ trợ ngắn hạn được nâng lên vùng 1,400 - 1,420. \n Chiến lược chung là nắm giữ, hạn chế hưng phấn mua đuổi hoặc phân bổ dàn trải. Nhóm Mid-cap điều chỉnh có thể mở ra cơ hội khi kiểm định xu hướng thành công. Các nhóm ưu tiên chú ý: Ngân hàng, Chứng khoán, Công nghệ, Bất động sản, Bán lẻ. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 14-18/07/2025: Tiếp tục tăng tốc",
      "time": "13 thg 7, 2025",
      "posted_date": "Ngày đăng 01:00 14/07/2025",
      "main_content": "Vietstock - Vietstock Weekly 14-18/07/2025: Tiếp tục tăng tốc \n VN-Index tăng điểm tuần thứ 4 liên tiếp, vượt lên Upper Band của Bollinger Bands kèm khối lượng giao dịch tăng vọt phản ánh tâm lý hưng phấn cao độ của nhà đầu tư. Tuy nhiên, việc chỉ số tiến gần vùng kháng cự 1,460-1,480 điểm trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá mua (overbought) khiến rủi ro rung lắc trong các tuần tới trở nên đáng lưu ý, đặc biệt nếu tín hiệu bán xuất hiện trở lại. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 07-11/07/2025 \n Trên khung thời gian tuần (07-11/07/2025), VN-Index tăng điểm tuần thứ 4 liên tiếp, vượt lên Upper Band của Bollinger Bands kèm khối lượng giao dịch tăng vọt phản ánh tâm lý hưng phấn cao độ của nhà đầu tư. Tuy nhiên, việc chỉ số tiến gần vùng kháng cự 1,460-1,480 điểm trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá mua (overbought) khiến rủi ro rung lắc trong các tuần tới trở nên đáng lưu ý, đặc biệt nếu tín hiệu bán xuất hiện trở lại. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Tăng điểm 6 phiên liên tiếp \n Trong phiên giao dịch ngày 11/07/2025, VN-Index tăng điểm phiên thứ 6 liên tiếp kèm theo khối lượng liên tục gia tăng và vượt mức trung bình trong các phiên gần đây cho thấy nhà đầu tư tiếp tục giao dịch sôi động. \n Bên cạnh đó, ADX tiếp tục phục hồi và nằm trên mức 25 trong bối cảnh chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua. Điều này cho thấy nhịp tăng hiện tại của VN-Index rất bền vững. \n  \n HNX-Index – Kiểm tra lại ngưỡng Fibonacci Projection 161.8% \n Trong phiên giao dịch ngày 11/07/2025, HNX-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm phân vân của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ số đang kiểm tra lại ngưỡng Fibonacci Projection 161.8% (tương đương vùng 239-242 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đang trong trung quá mua (overbought). Nếu chỉ báo cho tín hiệu bán trở lại và rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 11/07/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giao dịch quỹ đầu tư: Lực bán chiếm ưu thế",
      "time": "13 thg 7, 2025",
      "posted_date": "Ngày đăng 15:30 13/07/2025",
      "main_content": "Vietstock - Giao dịch quỹ đầu tư: Lực bán chiếm ưu thế \n Trong tuần từ 07–11/07, hoạt động giao dịch của các quỹ đầu tư nghiêng về phía bán ra, trong bối cảnh thị trường nối dài chuỗi tăng điểm. Diễn biến tích cực của chỉ số thúc đẩy tâm lý chốt lời, buộc nhiều quỹ chủ động cơ cấu danh mục theo hướng thận trọng hơn. \n Cụ thể, Vietnam Enterprise Investments Limited (VEIL) – quỹ thành viên của Dragon Capital – đã bán ra 810,000 cp DXG (Tập đoàn Đất Xanh (HM:DXG)) trong phiên 08/07, qua đó giảm tỷ lệ sở hữu của cả nhóm Dragon Capital tại doanh nghiệp này xuống còn 15.56%, tương đương khoảng 159 triệu cp. \n Động thái bán ra có thể được xem là bước chốt lời khi cổ phiếu DXG đã tăng gần 64% so với đáy thiết lập trong phiên 09/04 – thời điểm thị trường lao dốc mạnh do tác động từ chính sách thuế mới, kéo VN-Index thủng mốc 1,200 điểm. Sau cú sụt giảm này, thị trường đã nhanh chóng phục hồi và tiến sát vùng đỉnh lịch sử 1,450 điểm. \n Đáng chú ý, quỹ Leadvisors chính thức không còn là cổ đông lớn của CTCP Vận tải và Xếp dỡ Hải An (HAH) sau khi bán ra gần 7.9 triệu cp, qua đó giảm tỷ lệ sở hữu từ 10.68% xuống còn 4.62% – tương đương khoảng 6 triệu cp. \n Phiên 08/07 ghi nhận khối lượng giao dịch trùng khớp với lượng cổ phần Leadvisors bán ra. Giao dịch có giá trị gần 500 tỷ đồng, bình quân 63,500 đồng/cp – thấp hơn khoảng 9% so với giá đóng cửa cùng phiên. \n Động thái thoái vốn diễn ra ngay trước thềm HAH thông báo chốt danh sách cổ đông để trả cổ tức năm 2024 bằng cổ phiếu với ngày giao dịch không hưởng quyền là 29/07. Theo kế hoạch, HAH sẽ phát hành gần 39 triệu cổ phiếu mới với tỷ lệ 30%, nâng vốn điều lệ lên xấp xỉ 1,689 tỷ đồng. Thời gian thực hiện dự kiến trong quý 3/2025. \n Trên thị trường, cổ phiếu HAH đang trong xu hướng điều chỉnh, giảm khoảng 18% so với đỉnh 84,400 đồng/cp thiết lập ngày 27/05. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 14-18/07/2025",
      "time": "13 thg 7, 2025",
      "posted_date": "Ngày đăng 14:30 13/07/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 14-18/07/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Tăng điểm 6 phiên liên tiếp \n Trong phiên giao dịch ngày 11/07/2025, VN-Index tăng điểm phiên thứ 6 liên tiếp kèm theo khối lượng liên tục gia tăng và vượt mức trung bình trong các phiên gần đây cho thấy nhà đầu tư tiếp tục giao dịch sôi động. \n Bên cạnh đó, ADX tiếp tục phục hồi và nằm trên mức 25 trong bối cảnh chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua. Điều này cho thấy nhịp tăng hiện tại của VN-Index rất bền vững. \n  \n HNX-Index – Kiểm tra lại ngưỡng Fibonacci Projection 161.8% \n Trong phiên giao dịch ngày 11/07/2025, HNX-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm phân vân của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ số đang kiểm tra lại ngưỡng Fibonacci Projection 161.8% (tương đương vùng 239-242 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đang trong trung quá mua (overbought). Nếu chỉ báo cho tín hiệu bán trở lại và rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 11/07/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chỉ số VN30 lập kỷ lục, VN-Index bứt phá nhờ đâu?",
      "time": "12 thg 7, 2025",
      "posted_date": "Ngày đăng 03:30 13/07/2025",
      "main_content": "Vietstock - Chỉ số VN30 lập kỷ lục, VN-Index bứt phá nhờ đâu? \n VN-Index tăng 70.79 điểm trong tuần 07-11/07, nhưng riêng VIC, VHM (HM:VHM) và VCB (HM:VCB) đã đóng góp 35.5 điểm, tương đương 50% mức tăng toàn thị trường. Thanh khoản cũng vọt lên trên 1 tỷ USD/phiên, VN30 lập đỉnh lịch sử mới. \n Thị trường chứng khoán Việt Nam khép lại tuần giao dịch 07-11/07 trong sắc xanh rực rỡ, với cả 5 phiên đều tăng điểm. VN-Index cộng thêm 70.79 điểm, tương ứng 5.1%, kết tuần tại 1,457.76 điểm. VN30-Index thiết lập đỉnh lịch sử mới 1,594.01 điểm. Trên sàn HNX, chỉ số HNX-Index cũng tăng 6.3 điểm, tương đương 2.7%, lên 238.81 điểm. \n Thanh khoản toàn thị trường tăng mạnh, với giá trị giao dịch mỗi phiên đều duy trì trên 1 tỷ USD. Khối lượng khớp lệnh trung bình trên HOSE đạt gần 1.3 tỷ cp/phiên, tăng 36% so với tuần trước. Trên HNX, thanh khoản cũng tăng tới 38%, lên hơn 133 triệu cp/phiên. \n Đà tăng của chỉ số chủ yếu đến từ nhóm cổ phiếu trụ, đặc biệt là nhóm Vingroup (HM:VIC). VIC dẫn đầu với mức đóng góp hơn 15.2 điểm cho VN-Index, VHM góp gần 11.7 điểm. VRE (HM:VRE) cũng tích cực với gần 1.9 điểm tăng, trong khi \"tân binh\" VPL là mã tác động tiêu cực nhất sàn tuần qua nhưng mức điều chỉnh hơn 0.7 điểm không đủ kéo giảm xu hướng chung. \n Nhóm ngân hàng tiếp tục đóng vai trò dẫn dắt. VCB góp gần 8.6 điểm cho VN-Index, BID (HM:BID) mang về 2.9 điểm, VPB (HM:VPB) (+2.6 điểm), CTG (HM:CTG) (+2.4 điểm) và HDB (HM:HDB) (+1.6 điểm). Tổng cộng 5 cổ phiếu ngân hàng này đóng góp hơn 18 điểm cho chỉ số. Ngoài ra, HPG (HM:HPG) tăng tích cực với gần 4.2 điểm đóng góp, SSI (HM:SSI) cũng mang về gần 1.8 điểm. \n Trong rổ VN30, sắc xanh bao trùm với 29/30 mã tăng điểm. VIC là mã tăng mạnh nhất với 27.5 điểm đóng góp cho chỉ số, theo sau là VHM (+17.8 điểm), HPG (+14.4 điểm). Các mã khác như VRE, FPT (HM:FPT) hay VJC (HM:VJC) đều tăng khoảng 5 điểm mỗi mã. Duy nhất BVH giảm điểm trong tuần nhưng mức ảnh hưởng rất khiêm tốn, chỉ 0.06 điểm. \n HNX-Index tiếp tục duy trì đà tăng với động lực từ các mã tài chính. NVB (HN:NVB) đóng góp lớn nhất với hơn 1.3 điểm, trong khi 2 mã chứng khoán MBS (HN:MBS) và  SHS  (HN:SHS) cũng góp mỗi mã khoảng 0.7 điểm. KSV (HN:KSV) và HUT (HN:HUT) lần lượt tăng gần 0.4 điểm. Ở chiều ngược lại, áp lực điều chỉnh chủ yếu đến từ DNP nhưng mức giảm chỉ chưa đến 0.2 điểm, các mã còn lại như HHC, PTI (HN:PTI) hay SEB đều điều chỉnh dưới 0.1 điểm. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]