[
   {
      "title": "Tiếp nối đà giảm, VN-Index mất hơn 4 điểm",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 17:03 04/04/2024",
      "main_content": "Tâm lý thị trường thận trọng trước đà giảm 15 điểm của phiên hôm qua và sự sụt giảm 3 phiên liên tiếp của Dow Jones.\n 11h30: Áp lực bán gia tăng, VN-Index mất hơn 4 điểm về mức 1.267. \n Thanh khoản thị trường suy yếu so với phiên trước, đạt hơn 11.600 tỷ đồng tương đương với hơn 472 triệu cổ phiếu. Độ rộng thị trường nghiêng về phe bán với 376 mã giảm, 84 mã tăng. \n Đà mua ròng của khối ngoại bị thu hẹp với giá trị hơn 46,6 tỷ đồng. Tập trung vào các mã cổ phiếu như VNM (HM:VNM), DBC (HM:DBC), VCB,...và bán ròng mạnh ở HPG (HM:HPG), VHM (HM:VHM). \n Nhóm ngành thực phẩm đồ uống vẫn duy trì được sắc xanh tốt với đà tăng của DBC (+2,66%), VNM (+1,8%)...Xếp sau là nhóm ngân hàng với mức tăng 0,13% đến từ đà tăng của BID (HM:BID), VCB, VPB (HM:VPB). \n Các nhóm ngành còn lại vẫn gặp áp lực điều chỉnh, hóa chất mất đi nhịp tăng của phiên trước đó. Nhiều nhóm ngành có mức giảm hơn 1% như bán lẻ, chế biến thủy sản, vật liệu xây dựng, cao su,... \n Một số cổ phiếu như POM (HM:POM), QBS, SCD (HM:SCD) giảm sàn trước thông tin rơi vào trường hợp bị hủy niêm yết theo quy định. \n 10h30: Thị trường gặp áp lực điều chỉnh, nhiều cổ phiếu “hụt hơi” so với đầu phiên sáng. Độ rộng thị trường nghiêng hẳn về bên bán với 317 mã giảm và 104 mã tăng. VN-Index tăng nhẹ 1 điểm chạm mốc 1.272. \n “Anh cả” Vietcombank (HM:VCB) tiếp tục nâng đỡ thị trường, góp 1,51 điểm vào chỉ số thị trường chung. BID, VNM, NVL cũng xếp trong nhóm dẫn đầu về đóng góp điểm số. Ở chiều ngược lại, TCB (HM:TCB), HPG, MBB (HM:MBB) là các nhân tố kéo điểm chỉ số. \n Hầu hết các nhóm ngành đều gặp áp lực điều chỉnh. Nhóm ngành thực phẩm đồ uống đang dẫn đầu với mức tăng 0,67%. Nổi bật với DBC (+2,8%), VNM (+2,1%), BAF (+0,93%),... Ở chiều ngược lại, nhóm thép là nhóm giảm mạnh nhất trước sức nặng của POM (-6,9%). \n NVL vẫn duy trì được sắc xanh, áp lực bán gia tăng khiến cổ phiếu có sự “hụt hơi” khi chỉ còn tăng 2,03% về mức 17.550 đồng/cp. \n 9h30: Thị trường rung lắc quanh tham chiếu. Sau phiên ATO, VN-Index tăng nhẹ 2,2 điểm chạm mốc 1.273. \n Khối ngoại bất ngờ “quay xe” mua ròng tạm tính hơn 68 tỷ đồng sau 17 phiên bán ròng liên tiếp. Lực mua tập trung ở các cổ phiếu như VNM, VCB, SSI (HM:SSI), MWG… \n Nhiều cổ phiếu ngân hàng lấy lại sắc xanh sau phiên giảm điểm mạnh hôm qua như VCB (+1,4%), BID (+0,8%), VPB (+0,8%)... \n Cổ phiếu nhóm công nghệ thông tin cũng ghi nhận dấu ấn tích cực với CMG (HM:CMG) (+6,98%), VGI (+6,62%), FPT (HM:FPT) (+0,52%)... \n Nhóm bất động sản đang giao dịch phân hóa. Đáng chú ý, NVL bật tăng 3,2% với gần 19 triệu cổ phiếu trao tay. \n Theo thông tin liên quan, Sở Giao dịch Chứng khoán TP. HCM (HoSE) mới thông báo cổ phiếu NVL được giao dịch ký quỹ trở lại. Bên cạnh đó, Novaland (HM:NVL) đón thêm tin tích cực khi 25 trái chủ đồng ý đổi khoản vay 7.000 tỷ đồng lấy cổ phiếu. \n >> Nóng: Cổ phiếu Novaland (NVL) được cấp lại margin \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/04: Thị trường tiềm ẩn nhiều rủi ro",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 19:32 04/04/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/04: Thị trường tiềm ẩn nhiều rủi ro \n VN-Index và HNX-Index đồng loạt xuất hiện trạng thái giảm điểm kèm theo các tín hiệu không mấy lạc quan của chỉ báo Stochastic Oscillator tại vùng quá mua (overbought) cho thấy tâm lý không mấy lạc quan của nhà đầu tư vẫn hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 04/04/2024, VN-Index giảm điểm và test lại đường Middle của Bollinger Bands cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã rơi khỏi vùng quá mua (overbought) sau khi cho tín hiệu bán. Điều này có thấy triển vọng đang khá tiêu cực. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 04/04/2024, HNX-Index xuất hiện trạng thái giảm điểm cùng khối lượng giao dịch trong phiên sáng có sự sụt giảm cho thấy tâm lý nhà đầu tư không mấy tích cực. \n Hiện tại, chỉ báo MACD đang có xu hướng thu hẹp và cắt xuống đường Signal. Nếu xuất hiện tín hiệu bán thì kịch bản kém lạc quan hơn sẽ xuất hiện. \n  \n DBC - CTCP Tập đoàn  Dabaco  Việt Nam (HM:DBC) \n Trong phiên giao dịch sáng 04/04/2024, cổ phiếu DBC bật tăng và đang bám sát dải trên (Upper Band) của Bollinger Bands kèm theo khối lượng gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá tích cực. \n Bên cạnh đó, chỉ báo MACD đã cho tín hiệu mua sau khi đường MACD cắt lên đường Signal và tiếp tục nằm trên mức 0 càng củng cố thêm cho xu hướng tăng trung hạn. \n Hiện tại, giá DBC tiếp tục tăng sau khi phá vỡ thành công Neckline (tương đương vùng 27,500-28,500) của mẫu hình Cup and Handle. Nếu đà tăng được duy trì trong thời gian tới thì vùng giá mục tiêu (price target) tiềm năng là 37,700-38,700 vẫn còn hiệu lực. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Trong phiên sáng 04/04/2024, VNM tăng giá đồng thời xuất hiện mẫu hình nến thân dài kèm thanh khoản gia tăng vượt ngưỡng trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang dần khởi sắc. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (Oversold) đồng thời đường MACD và đường Signal cũng đang dần thu hẹp khoảng cách. Nếu chỉ báo cho tín hiệu mua thì đà phục hồi sẽ bền vững hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường rung lắc hẹp, cổ phiếu NVL 'vụt sáng' trước thông tin tích cực",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 17:03 04/04/2024",
      "main_content": "Khối ngoại \"quay xe\" mua ròng trở lại ngay đầu phiên 4/4; cổ phiếu NVL của Novaland (HM:NVL) bật tăng trước thông tin được giao dịch ký quỹ trở lại. 9h30: Thị trường rung lắc quanh tham chiếu. Sau phiên ATO, VN-Index tăng nhẹ 2,2 điểm chạm mốc 1.273. \n Khối ngoại bất ngờ “quay xe” mua ròng tạm tính hơn 68 tỷ đồng sau 17 phiên bán ròng liên tiếp. Lực mua tập trung ở các cổ phiếu như VNM (HM:VNM), VCB (HM:VCB), SSI (HM:SSI), MWG… \n Nhiều cổ phiếu ngân hàng lấy lại sắc xanh sau phiên giảm điểm mạnh hôm qua như VCB (+1,4%), BID (HM:BID) (+0,8%), VPB (HM:VPB) (+0,8%)... \n Cổ phiếu nhóm công nghệ thông tin cũng ghi nhận dấu ấn tích cực với CMG (HM:CMG) (+6,98%), VGI (+6,62%), FPT (HM:FPT) (+0,52%)... \n Nhóm bất động sản đang giao dịch phân hóa. Đáng chú ý, NVL bật tăng 3,2% với gần 19 triệu cổ phiếu trao tay. \n Theo thông tin liên quan, Sở Giao dịch Chứng khoán TP. HCM (HoSE) mới thông báo cổ phiếu NVL được giao dịch ký quỹ trở lại. Bên cạnh đó, Novaland đón thêm tin tích cực khi 25 trái chủ đồng ý đổi khoản vay 7.000 tỷ đồng lấy cổ phiếu. \n >> Nóng: Cổ phiếu Novaland (NVL) được cấp lại margin \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "HOSE công bố danh sách 83 mã chứng khoán bị cắt margin quý 2/2024",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 17:19 04/04/2024",
      "main_content": "Vietstock - HOSE công bố danh sách 83 mã chứng khoán bị cắt margin quý 2/2024 \n Sở Giao dịch Chứng khoán TPHCM (HOSE) ngày 02/04 công bố danh sách 83 mã cổ phiếu và chứng chỉ quỹ không được phép giao dịch kỹ quỹ (margin) quý 2/2024. \n Có 77 cổ phiếu không đủ điều kiện giao dịch ký quỹ. Trong đó, 2 cổ phiếu HVN (HN:HVN) và SJF bị cắt ký quỹ bởi 2 lý do. \n Ngoài ra, có 3 quỹ niêm yết khác là FUCVREIT, FUEIP100 và FUEKIV30 không đủ điều kiện ký quỹ, do quỹ đầu tư đại chúng có tối thiểu 1 tháng có giá trị tài sản ròng (NAV) tính trên 1 đơn vị chứng chỉ quỹ nhỏ hơn mệnh giá, căn cứ trên báo cáo thay đổi giá trị tài sản ròng hàng tháng xét trong 3 tháng liên tiếp. Bên cạnh đó, 3 quỹ niêm yết khác là FUCTVGF5, FUEFCV50 và FUEMAVND cũng nằm trong danh sách, do có thời gian niêm yết dưới 6 tháng. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 04/04: Tăng nhẹ với động lực từ cổ phiếu ngân hàng",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 16:51 04/04/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/04: Tăng nhẹ với động lực từ cổ phiếu ngân hàng \n Thị trường chứng khoán Việt Nam mở cửa phiên 04/04 với không ít mối lo ngại, đặc biệt sau khi mất hơn 15 điểm vào phiên hôm qua, trong khi tại thị trường cách chúng ta nửa vòng trái đất, Dow Jones đã giảm 3 phiên liên tiếp. \n Tính đến 9h40, VN-Index đang tăng 3.05 điểm lên 1,274.5 điểm, trong khi HXN và UPCoM đang đỏ nhẹ, lần lượt giảm 0.52 điểm còn 243.4 điểm và giảm 0.04 điểm còn 91.11 điểm. Thanh khoản thấp hơn đôi chút so với phiên hôm qua và đang khá tương đồng với trung bình 5 phiên gần nhất. \n Trong hơn 3 điểm tăng của VN-Index, đã có gần 2 điểm đến từ VCB (HM:VCB), ngoài ra còn có 2 cổ phiếu ngân hàng khác là BID (HM:BID) và VPB (HM:VPB) cũng xếp trong nhóm dẫn đầu về đóng góp điểm số, lần lượt 0.4 điểm và 0.3 điểm. \n Bất ngờ ở diễn biến khối ngoại khi đang tạm mua ròng gần 48 tỷ đồng, điều khó thấy trong thời gian dài vừa qua. Lực mua ròng mạnh nhất là với VNM (HM:VNM) hơn 35 tỷ đồng, xếp sau là VCB gần 10 tỷ đồng. Ở chiều ngược lại, 3 cổ phiếu ngành bất động sản dẫn đầu về bán ròng, lần lượt là VHM (HM:VHM) hơn 17 tỷ đồng, DXG (HM:DXG) và DIG (HM:DIG) gần 7 tỷ đồng. \n Xét theo nhóm ngành, sắc màu xanh đỏ cho thấy sự cân bằng khi có 11 ngành xanh và 14 ngành đỏ, biến động cũng không quá lớn khi chưa ghi nhận nhóm nào tăng hoặc giảm hơn 1%. Đối với nhóm tăng điểm, khai khoáng đang dẫn đầu với mức tăng 0.78% với động lực từ PVS (HN:PVS) tăng 1.4% và PVD (HM:PVD) tăng 1.8%. Ngược lại, tài chính khác là nhóm giảm mạnh nhất, gần 0.8% trước sức nặng của TVC giảm 4.4%. \n Huy Khải \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lịch sự kiện và tin vắn chứng khoán ngày 30/3",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 11:04 04/04/2024",
      "main_content": "Thông tin lịch sự kiện đáng chú ý ngày 30/3 về thị trường chứng khoán: VNDirect dự kiến hoạt động trở lại vào ngày 1/4, thông tin về VCI (HM:VCI), DGC (HM:DGC), CTD, HBC… VND (HM:VND): VNDirect đang hoàn tất các thủ tục với Cơ quan Quản lý an toàn an ninh thông tin để có thể chính thức kết nối với hai Sở Giao dịch Chứng khoán - dự kiến trong ngày 29/3. Hệ thống dự kiến trở lại hoạt động vào ngày 1/4. \n VCI: Chứng khoán Vietcap (VCI) lên kế hoạch tăng vốn điều lệ thông qua phát hành 4,4 triệu cổ phiếu ESOP cho nhân viên với giá 12.000 đồng/cp và chào bán 143,63 triệu cổ phiếu riêng lẻ cho cổ đông chiến lược. \n HBC: CTCP Tập đoàn Xây dựng Hoà Bình (HM:HBC) đã ký MOU với Công ty TNHH Tier One Graphene về hợp tác mở nhà máy sản xuất graphene tại Việt Nam. \n DGC: Hóa chất Đức Giang (DGC) sẽ khởi công dự án Tổ hợp Xút chất dẻo giai đoạn 1 tại Nghi Sơn vào tháng 6/2024. \n CTD: CTCP Xây dựng Coteccons (HM:CTD) quyết định thành lập Văn phòng đại diện của Coteccons tại Indonesia để tham gia đấu thầu và thực hiện dự án tại thị trường này. \n POM (HM:POM): CTCP Thép Pomina (POM) một lần nữa chậm nộp báo cáo kiểm toán năm 2023, có thể dẫn tới nguy cơ hủy niêm yết với POM vì chậm nộp BCTC kiểm toán 2 lần liên tiếp. \n HPX: Cổ phiếu tăng vọt 50% sau khi thoát khỏi diện đình chỉ, Hải Phát Invest (HPX) dự kiến phát hành 315,2 triệu cổ phiếu, tổng giá trị phát hành theo mệnh giá là 3.152 tỷ đồng. \n HQC: Chủ tịch Trương Anh Tuấn - Chủ tịch HĐQT CTCP Tư vấn Thương mại Dịch vụ Địa ốc Hoàng Quân đăng ký mua 2 triệu cổ phiếu HQC từ ngày 2-29/4 với lý do phục vụ kế hoạch tài chính cá nhân. \n << Thị trường ngày 29/3: VN-Index mất mốc 1.290, bộ đôi cổ phiếu Hoàng Huy là điểm nhấn \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 4/4: Các công ty chứng khoán đồng thuận về xu hướng thị trường",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 03:17 04/04/2024",
      "main_content": "VN-Index giảm 15,57 điểm (-1,21%), đóng cửa tại 1.271,47 điểm trong phiên 3/4. Đánh giá thị trường phiên kế tiếp, các công ty chứng khoán bày tỏ quan điểm kém tích cực. \n  \n Trên đồ thị kỹ thuật, VN-Index hình thành mẫu hình nến Marubozu giảm điểm cho thấy phe bán đang chiếm ưu thế cao. Điểm tích cực là vẫn có lực cầu tham gia khi thị trường rung lắc, giúp mốc 1.270 điểm gần đường MA20 không bị vi phạm trong phiên. \n Trên khung giờ, VN-Index có xu hướng giảm về vùng biên dưới của Bollinger Bands báo hiệu khả năng mở rộng biên độ nhịp điều chỉnh. Chỉ số có thể sẽ lấp vùng gap 1.261 - 1.264 điểm trong một vài phiên tới trước khi trở lại với xu hướng tăng điểm trước đó. \n Nhà đầu tư gia tăng tỷ trọng các vị thế trading khi chỉ số có nhịp rung lắc về vùng gap kể trên. Ưu tiên cổ phiếu thuộc nhóm VN30 và các nhóm ngành kỳ vọng công bố kết quả kinh doanh quý I/2024 tăng trưởng như nhóm thép, chứng khoán và chăn nuôi. \n Chứng khoán Yuanta: Tiêu cực - thị trường sẽ tiếp tục đà giảm \n Thị trường có thể sẽ tiếp tục đà giảm trong phiên kế tiếp và chỉ số VN-Index có thể sẽ thử thách lại vùng hỗ trợ ngắn hạn 1.255 - 1.260 điểm. Đồng thời, rủi ro ngắn hạn có dấu hiệu gia tăng cho nên áp lực điều chỉnh có thể sẽ tiếp tục trong những phiên giao dịch tới. \n Chứng khoán Asean: Tiêu cực - nhà đầu tư nên mua khi VN-Index về 1.200 - 1.220 điểm \n Nhà đầu tư nắm giữ tỷ trọng cổ phiếu ở mức trung bình, trong trường hợp thị trường diễn biến tiêu cực hơn, vùng 1.260 điểm trở thành vùng quản trị rủi ro. Nhà đầu tư có thể mở mua mới, thăm dò nếu như thị trường kiểm định lại ngưỡng 1.200 - 1.220 điểm thành công. \n Chứng khoán SSI (HM:SSI): Tiêu cực - xu hướng giảm điểm được duy trì \n VN-Index giảm 15,57 điểm (-1,21%), đóng cửa tại 1.271,47 điểm. Khối lượng giao dịch sàn HoSE đạt 995,5 triệu đơn vị khớp lệnh. \n Các chỉ báo kỹ thuật RSI và ADX chuyển sang vùng trung tính cho nhận định VN-Index sẽ duy trì xu hướng giảm về vùng hỗ trợ ngắn hạn 1.260 - 1.264 điểm. \n Chứng khoán TPS: Tiêu cực - VN-Index giảm về 1.270 điểm \n Rủi ro đã đến với VN-Index khi hình thành cây nến bán với khối lượng giao dịch lớn. Tuy nhiên, tín hiệu tích cực ở thời điểm hiện tại là chỉ số vẫn giữ được vùng hỗ trợ 1.270 điểm. Trên khung đồ thị ngày, chỉ báo RSI tiếp tục suy yếu cho thấy đà tăng đang có dấu hiệu chậm lại. \n Trong phiên tiếp theo, VN-Index có khả năng sẽ kiểm nghiệm lại vùng 1.270 điểm. Tại đây, nếu lực cầu được cải thiện, chỉ số sẽ đi ngang, tạo nền quanh vùng 1.270 - 1.280 điểm. Ngược lại, VN-Index có thể thoái lui về vùng gap 1.260 điểm đã được tạo lập vào ngày 21/3. \n >> Ngân hàng Nhà nước tiếp tục bơm tiền, nhà đầu tư liệu có ‘mất hàng’? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 04/04/2024: Áp lực giảm điểm bao trùm",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 02:30 04/04/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 04/04/2024: Áp lực giảm điểm bao trùm \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 03/04/2024. Trong phiên giao dịch ngày 03/04/2024, VN30-Index tiếp tục phiên giảm điểm thứ tư sau khi test ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 1,285-1,310 điểm) cho thấy tâm lý nhà đầu tư đang không mấy tích cực. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 03/04/2024. Cụ thể, VN30F2404 (F2404) giảm 1.4%, còn 1,271.9 điểm; VN30F2405 (F2405) giảm 1.34%, còn 1,275.7 điểm; hợp đồng VN30F2406 (F2406) giảm 1.41%, còn 1,275 điểm; hợp đồng VN30F2409 (F2409) giảm 1.51%, còn 1,275 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,274.27 điểm. \n Trong phiên giao dịch ngày 03/04/2024, VN30F2404 đón nhận áp lực bán mạnh ngay từ đầu phiên. Tuy lực cầu đã nỗ lực kéo chỉ số phục hồi lại ngay sau đó nhưng phe Short vẫn có phần áp đảo hơn khiến F2404 tiếp tục lao dốc ở nửa cuối phiên sáng. Bước sang phiên chiều, bên bán tiếp tục gia tăng áp lực đồng thời dìm hợp đồng này xuống sâu hơn đến hết phiên và đóng cửa với mức giảm 18.1 điểm. \n Đồ thị trong phiên của VN30F2404 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 mở rộng so với phiên trước đó và đạt giá trị -2.37 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2404 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 10.6% và 10.59% so với phiên ngày 02/04/2024. Cụ thể, khối lượng giao dịch F2404 giảm 10.8% với 241,209 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2405 đạt 1,270 hợp đồng, tăng 53.01%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 03/04/2024 đạt 2,208 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 03/04/2024, VN30-Index tiếp tục phiên giảm điểm thứ tư sau khi test ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 1,285-1,310 điểm) cho thấy tâm lý nhà đầu tư đang không mấy tích cực. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán khi đường MACD cắt xuống đường Signal và hình thành phân kỳ giá xuống (Bearish Divergence) cho thấy kịch bản tiêu cực đang diễn ra. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ngân hàng Nhà nước tiếp tục bơm tiền, nhà đầu tư liệu có ‘mất hàng’?",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 01:34 04/04/2024",
      "main_content": "Ngân hàng Nhà nước tiếp tục bơm tiền trong phiên ngày 3/4, trong vài tuần tới sẽ có gần 90.000 tỷ đồng tín phiếu đáo hạn chảy vào thị trường. Phiên giao dịch ngày 3/4, VN-Index gặp áp lực bán mạnh kể từ thời điểm 14h15 sau thông tin Ngân hàng Nhà nước (NHNN) chào bán tín phiếu được công bố. Kết phiên, VN-Index giảm 15,57 điểm (-1,21%) về 1.271,47 điểm. \n Tuy nhiên, sau khi đóng thầu lúc 15h, NHNN thực tế chỉ hút về 300 tỷ đồng thông qua chào bán tín phiếu kỳ hạn 28 ngày, lãi suất trúng thầu là 1,9%. \n  \n  \n Trước đó, từ ngày 11/3 – 1/4, NHNN có 16 phiên liên tiếp hút tiền thông qua đấu thầu tín phiếu, với quy mô khoảng 171.700 tỷ đồng nhằm ổn định tỷ giá, đồng thời giảm bớt dư thừa tiền trong hệ thống liên ngân hàng. \n  \n  \n Ngoài ra, các khoản đáo hạn tín phiếu kỳ hạn 28 ngày đầu tiên cũng sắp đến. Trong vài tuần tới sẽ có gần 90.000 tỷ đồng bơm trở lại thị trường. \n >> [LIVE] Thị trường ngày 3/4: VN-Index 'đánh rơi' 15 điểm sau thông tin Ngân hàng Nhà nước chào bán tín phiếu \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 04/04: Cẩn trọng?",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 01:35 04/04/2024",
      "main_content": "Vietstock - Góc nhìn 04/04: Cẩn trọng? \n Các công ty chứng khoán (CTCK) cho rằng nhà đầu tư nên thận trọng và giữ tỷ trọng cổ phiếu ở mức trung bình trong thời gian này. \n Tâm lý nhà đầu tư đang thận trọng \n CTCK Beta (Beta): Beta cho rằng thị trường bắt đầu xuất hiện những phiên rung lắc/điều chỉnh tại vùng kháng cự mạnh cho thấy tâm lý nhà đầu tư thận trọng và không mấy lạc quan. \n Về mặt ngắn hạn, các nhà đầu tư cần quan sát các diễn biến thị trường, tránh tâm lý mua đuổi cũng như bán bằng mọi giá để hạn chế rủi ro cho danh mục đầu tư. \n Đối với tầm nhìn trung và dài hạn, các yếu tố vĩ mô tích cực và chiến lược nâng hạng thị trường chứng khoán sẽ tác động tích cực đến thị trường chứng khoán trong giai đoạn tiếp theo. Ngoài ra, nhà đầu tư cần lưu ý theo dõi biến động tỷ giá trong thời gian tới cũng như động thái giao dịch của khối ngoại. \n Giữ tỷ trọng cổ phiếu ở mức trung bình \n CTCK Asean (Aseansc): Aseansc khuyến nghị nhà đầu tư nắm giữ tỷ trọng cổ phiếu ở mức trung bình, trong trường hợp thị trường diễn biến tiêu cực hơn, vùng 1,260 điểm trở thành vùng quản trị rủi ro. Nhà đầu tư có thể mở mua mới, thăm dò nếu như thị trường kiểm định lại ngưỡng 1,200-1,220 thành công. \n Kỳ vọng VN-Index tiếp tục xây nền tích lũy quanh mốc 1,270-1,290 \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index kết phiên giảm điểm do thanh khoản bán gia tăng và áp lực điều chỉnh diện rộng ở nhóm cổ phiếu vốn hóa lớn. \n Ở khung đồ thị ngày, VN-Index vẫn đang duy trì tích lũy trên đường MA20, tuy nhiên các chỉ báo CMF, RSI, và MACD vẫn cho dấu hiệu hướng xuống cho thấy thị trường vẫn đang thiếu động lực. Tín hiệu không quá xấu là chỉ số chung vẫn đang sideway quanh khu vực 1,270-1,290 và kịch bản được kỳ vọng là VN-Index sẽ tiếp tục xây nền tích lũy quanh mốc nêu trên để lấy lại động lực cho xu hướng tiếp theo. Tuy nhiên cũng cần tính đến trường hợp áp lực bán quá lớn và thị trường chịu rung lắc mạnh và không giữ được mức nền này. \n Ở khung đồ thị giờ, chỉ số chung tiệm cận đường dưới dải Bollinger band và cho tín hiệu đi vào trong mây Ichimoku. Chỉ báo dòng tiền CMF hướng xuống môc 0 cho thấy dòng tiền đang suy yếu và tâm lý chung của nhà đầu tư vẫn đang lưỡng lự và thận trọng khi thị trường một lần nữa quay lại khu vực 1,290. \n Lo ngại về tỷ giá \n CTCK Đông Á (DAS): DAS cho rằng trong ngắn hạn, các lo ngại về tỷ giá đang ảnh hưởng lên quyết định của nhà đầu tư. \n Chiến lược áp dụng là nắm giữ danh mục dài hạn, Chờ cơ hội gia tăng tỷ trọng khi cổ phiếu có giá hấp dẫn hơn. Quan tâm nhóm cổ phiếu sản xuất kinh doanh cơ bản, cổ phiếu dầu khí, năng lượng, chứng khoán, khu công nghiệp và đầu tư công. \n Kiểm nghiệm lại vùng 1,270 điểm \n CTCK Tiên Phong (TPS): TPS đánh giá rủi ro đã đến với VN-Index khi hình thành cây nến bán với khối lượng giao dịch lớn. Tuy nhiên, tín hiệu tích cực ở thời điểm hiện tại là chỉ số vẫn giữ được vùng hỗ trợ 1,270 điểm. \n Trên khung đồ thị ngày, chỉ báo RSI tiếp tục suy yếu cho thấy đà tăng đang có dấu hiệu chậm lại. Trong phiên 04/04, VN-Index có khả năng sẽ kiểm nghiệm lại vùng 1,270 điểm. Tại đây, nếu lực cầu được cải thiện, chỉ số sẽ đi ngang, tạo nền quanh vùng 1,270 – 1,280 điểm. Ngược lại, VN-Index có thể thoái lui về vùng gap 1,260 điểm đã được tạo lập vào ngày 21/03/2024. \n * Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]