[
   {
      "title": "Tăng thêm 16 điểm, VN-Index lên đỉnh 17 tháng",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 22:24 21/03/2024",
      "main_content": "Dòng tiền chứng khoán giao dịch sôi động trên diện rộng, nhóm cổ phiếu ngân hàng, bất động sản tăng mạnh kéo VN-Index lên đỉnh 17 tháng. 15h: Trong ngày hầu như tất cả các cổ phiếu nổi bật nhất tại nhóm tài chính, bất động sản xây dựng, sản xuất, dầu khí, bán lẻ đều tăng, thị trường chứng khoán tiếp tục có thêm phiên giao dịch ấn tượng. \n VN-Index đóng cửa ở mức cao nhất ngày, +16,3 điểm lên mức đỉnh 17 tháng (mốc 1.276,4). Sau 2 phiên, chỉ số tăng 34 điểm qua đó lấy lại những gì đã mất trong 4 phiên giảm điểm liền trước. \n Giá trị giao dịch trên 3 sàn tăng mạnh hơn, đạt 33.800 tỷ đồng. Bên mua chiếm áp đảo với gần 700 mã tăng giá so với 260 mã giảm giá. \n Trong số 34 cổ phiếu tăng trần, PDR (HM:PDR), HPX, CTR (HM:CTR), ASM (HM:ASM), AGM (HM:AGM), D2D là những cổ phiếu nổi bật. Ngoài ra, thị trường cũng ghi nhận trạng thái tăng cận trần của nhiều cổ phiếu như TCB (HM:TCB) (+6,6%), HHS (HM:HHS) (+6%), HDB (HM:HDB) (+5,8%)... \n Khối ngoại thu hẹp quy mô bán ròng còn 194 tỷ đồng với tâm điểm rút ròng tại VNM (HM:VNM) (200 tỷ), VHM (158 tỷ), DIG (HM:DIG) (149 tỷ)... Ngược lại, bộ đôi cổ phiếu đầu ngành chứng khoán SSIvà VND (HM:VND) được mua lần lượt 105 tỷ đồng và 186 tỷ đồng. Xen giữa có KBC (HM:KBC) với 142 tỷ. \n 10 cổ phiếu sàn HoSE bị khối ngoại bán ròng mạnh nhất về khối lượng trong phiên 21/314h25: Thị trường chứng khoán tiếp tục đón nhận phần thể hiện ấn tượng của nhóm ngân hàng sau 14h kéo VN-Index tăng 15 điểm ngay sát phiên ATC. Trong số này, cổ phiếu TCB tăng hơn 6%, HDB tăng 5,3%, VIB (HM:VIB) tăng 3,2% sau phiên kịch trần trước đó; các mã ACB (HM:ACB), VCB (HM:VCB), MBB (HM:MBB) cũng tăng từ 1-2% đóng góp tích cực vào mức tăng 20 điểm của VN30-Index. \n 13h30: VN-Index gần như đi ngang sau giờ nghỉ trưa. Tuy nhiên, hiện tượng các cổ phiếu Top đầu nhóm bất động sản đồng loạt được dòng tiền kéo mạnh đem đến sự yên tâm hơn cho nhà đầu tư trong phiên đáo hạn. \n Cổ phiếu PDR của Phát Đạt nhanh chóng được kéo lên mức giá trần 30.750 đồng/cp; khớp lệnh gần 30 triệu đơn vị. Các mã khác như DIG, CEO, KBC, DXG (HM:DXG), NVL (HM:NVL), VRE (HM:VRE), NLG (HM:NLG) cũng tăng từ 2-5%. \n 11h30: Kết phiên sáng, VN-Index tăng 10,7 điểm lên mức 1.270,8; HNX-Index tăng 2,56 điểm trong khi UPCoM-Index đứng tham chiếu. Thanh khoản trên cả 3 sàn đạt hơn 720 triệu cổ phiếu, tương ứng giá trị giao dịch 16.800 tỷ đồng. \n Dòng tiền phân bổ đồng đều ở hầu hết các nhóm ngành chủ đạo bao gồm tài chính, bất động sản-xây dựng, sản xuất, dầu khí, bán lẻ. \n Sắc xanh áp đảo trên 2 sàn niêm yết với tổng cộng 450 mã tăng giá so với 150 mã giảm giá. \n 11h20: VN-Index tăng gần 13 điểm lên 1.272,5 điểm nhờ sự đồng thuận của cả 30 mã VN30. \n Sau chứng khoán, thủy sản, thép, đến lượt nhóm cổ phiếu bất động sản ghi điểm với mức tăng nhanh 4,8% của DIG, KBC tăng 4,3%, các mã DXG, PDR, BCG... cùng tăng trên 2%. \n 10h50: Dòng tiền vẫn giao dịch mạnh ở nhóm cổ phiếu chứng khoán kéo giá  SHS  (HN:SHS) tăng 4,2%, VND tăng 3,6%. Riêng hai cổ phiếu này đã ghi nhận khối lượng sang tay gần 87 triệu đơn vị. \n Chứng khoán cũng là tâm điểm mua ròng của nhà đầu tư nước ngoài trong đó SHS được mua ròng hơn 2,4 triệu cp, VND với 6,4 triệu cp. Trong khi đó, cổ phiếu DIG sau nhịp tăng đang bị khối ngoại bán ra hơn 4 triệu đơn vị, giá trị tương ứng 134 tỷ đồng. \n Ngoại trừ nhóm bán lẻ đứng tham chiếu, hầu hết các nhóm ngành còn lại đều tăng điểm. Dù vậy, dòng tiền phân bổ không đồng đều giữa các cổ phiếu trong cùng ngành. Một số điểm nhấn nổi bật có PVB tăng 4,7%, AAA (HM:AAA) tăng 3,8%, KBC tăng 3,3%, ISI tăng 3,2%, NKG (HM:NKG) tăng 2,6%, DXP tăng 1,5%, TCB tăng 1,8%... \n >> Dự án gần 900ha của  Vinhomes  (HM:VHM) sắp mở bán trong tháng 4 \n 9h55: Thị trường chứng khoán mở cửa tăng mạnh, VN-Index bứt hơn 12 điểm lên mức 1.272 trước khi thu hẹp biên độ. \n Rõ ràng, VN-Index đang có sự đồng thuận cao với Chứng khoán Mỹ khi cả 3 chỉ số chính là Dow Jones, S&P 500 và Nasdaq Composite không những tăng điểm mà còn đóng cửa ở mức cao nhất mọi thời đại vào ngày thứ Tư (20/3). \n Mọi thứ diễn ra ngay sau khi Cục Dự trữ Liên bang Mỹ (Fed) quyết định giữ nguyên lãi suất ở mức 5,25-5,5% sau cuộc họp kéo dài 2 ngày của Ủy ban Thị trường mở Liên bang Mỹ (FOMC). Biểu đồ dot-plot cho thấy, các thành viên của Fed dự báo có 3 đợt hạ lãi suất trong năm nay, mỗi đợt giảm 25 điểm cơ bản. \n Sự nhạy cảm của nhóm chứng khoán rất rõ ràng với thông tin UBCKNN đang lấy ý kiến cho phép nhà đầu tư nước ngoài được giao dịch không ký quỹ 100%; SHS, VND, MBS (HN:MBS) đang tăng từ 3-4%; nhóm VCI (HM:VCI), HCM SSI (HM:SSI), VIX (HM:VIX)... cũng tăng 1-2,5%. Trạng thái tích cực cũng được ghi nhận ở nhóm cổ phiếu ngân hàng với đầu kéo là VCB. \n Tương tự phiên hôm qua, các mã HPX, D2D vẫn mở cửa bằng mức giá trần trong đó cổ phiếu Hải Phát dư mua giá trần hơn 40 triệu đơn vị. \n Sắc xanh đang chiếm ưu thế trên 3 sàn giao dịch; tổng giá trị khớp lệnh sau 1 giờ đầu đạt gần 7.400 tỷ đồng - cao hơn cùng thời điểm phiên trước đó. \n >> Nhà đầu tư chứng khoán 'om' 23.000 tỷ đồng cho phiên đáo hạn phái sinh? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 22/3: VN-Index sẽ sớm lên 1.300 điểm?",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 01:16 22/03/2024",
      "main_content": "VN-Index tăng mạnh lên 1.276,42 điểm trong phiên ngày 21/3, đây là vùng đỉnh 17 tháng của chỉ số. Đánh giá thị trường các phiên tới, các công ty chứng khoán bày tỏ quan điểm tích cực. \n  \n Ở khung đồ thị ngày, đường DI+ hướng lên quanh mốc 30, chỉ báo MACD mới tạo 1 đỉnh và chưa cho dấu hiệu tạo đỉnh thứ 2, cùng dòng tiền đang diễn biến tích cực cho thấy thị trường đang khá hưng phấn và sẽ sớm vượt khu vực kháng cự quanh 1.270 - 1.280 điểm. \n Ở khung đồ thị giờ, VN-Index đã tiệm cận đường trên của dải Bollinger band, đường Senkou Span B cắt lên đường Senkou Span A của mây Ichimoku góp phần củng cố cho xu hướng chung của thị trường. Nếu dòng tiền tiếp tục duy trì vận động tích cực cùng thanh khoản gia tăng tốt, VN-Index sẽ sớm tiếp cận vùng 1.300 điểm trong ngắn hạn. \n VCBS khuyến nghị các nhà đầu tư có thể tận dụng những nhịp rung lắc trong phiên khi VN-Index kiểm tra thành công khu vực kháng cự 1.270 - 1.280 điểm để gia tăng tỷ trọng đối với những cổ phiếu thuộc các nhóm ngành đang thu hút dòng tiền tốt như bất động sản, ngân hàng, chứng khoán. \n Chứng khoán BSC: Tích cực - thị trường tiếp tục lên 1.280 - 1.300 điểm \n Thị trường hôm nay tiếp tục bật tăng hơn 16,34 điểm và đóng cửa tại mốc 1.276,42 điểm và được hỗ trợ bởi thanh khoản. Trong những phiên giao dịch tới, VN-Index có thể tiếp tục tiến vào vùng kháng cự 1.280 - 1.300 điểm. \n Chứng khoán MAS (HN:MAS): Trung lập - trạng thái thị trường trung tính \n VN-Index tăng điểm kèm theo đó là khối lượng được cải thiện đã khiến cho điểm số đánh giá kỹ thuật tăng từ mức -4 điểm tiêu cực lên mức 3 điểm trung tính. Hệ số P/E của VN-Index hiện tại đang ở mức 16,4x. \n  \n  \n Chứng khoán Asean đánh giá, hiệu ứng dòng tiền lan tỏa tương đối tốt từ hôm qua (20/3), và tiếp tục được duy trì. Chỉ số đóng cửa ở mức cao nhất phiên và cũng là vùng chỉ số cao nhất trước đó. Thanh khoản thị trường gia tăng tương đối tốt với độ rộng thị trường lan tỏa với sắc xanh áp đảo toàn thị trường. \n Chứng khoán Asean khuyến nghị, trong bối cảnh dòng tiền duy trì cao, nhà đầu tư có thể mở rộng quan điểm trading ngắn trở lại và tập trung vào các cổ phiếu có thanh khoản tốt, đang trong xu hướng mạnh. Tỷ trọng cổ phiếu tối đa khuyến nghị ở ngưỡng 70%. \n Chứng khoán TPS: Tích cực - VN-Index tiếp nối đà tăng lên 1.285 - 1.290 điểm \n Thị trường sẽ tiếp tục xu hướng tích cực trong ngắn hạn. Sau khi vượt qua vùng kháng cự 1.270 điểm, TPS cho rằng chỉ số nhiều khả năng sẽ nối tiếp đà tăng và hướng tới mốc 1.285 - 1.290 điểm. \n Tuy nhiên, trước khi tiến đến vùng giá mục tiêu này, chỉ số sẽ cần thêm thời gian để tích lũy và tạo nền vững chắc hơn ở vùng giá 1.260 - 1.270 điểm. Điểm lưu ý trong thời gian gần đây là thanh khoản thị trường đã có sự bứt phá mạnh mẽ, và đây có lẽ sẽ là yếu tố thúc đẩy up trend của thị trường trong trung và dài hạn. \n Lãi suất tiền gửi tiếp tục giảm, các giải pháp tháo gỡ thị trường bất động sản đang được xem xét, bối cảnh kinh tế năm 2024 đang dần khởi sắc…sẽ tạo môi trường thuận lợi cho nắm giữ tài sản là cổ phiếu. Chỉ số P/E của VN-Index hiện tại là 14,35 lần, trung bình trong quá khứ dao động quanh 12 - 17 lần. Định giá P/B đang ở mức 1,8 lần, thấp hơn nhiều so với trung bình 2,1 lần. \n >> Động thái mới của Bộ Tài chính chuẩn bị cho quá trình nâng hạng thị trường chứng khoán \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 21/3: Hút 1.200 tỷ đồng - bất ngờ với HDB, SHB, VHM và DIG",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 01:39 22/03/2024",
      "main_content": "Nhiều cổ phiếu được khối tự doanh hút ròng lượng lớn trong bối cảnh Vn-Index tăng hơn 16 điểm. Chứng khoánKhối tự doanh công ty chứng khoán ngày 21/3: Hút 1.200 tỷ đồng - bất ngờ với HDB (HM:HDB),  SHB  (HM:SHB), VHM (HM:VHM) và DIGHồ Nga • {Ngày xuất bản}Nhiều cổ phiếu được khối tự doanh hút ròng lượng lớn trong bối cảnh Vn-Index tăng hơn 16 điểm. \n Phiên giao dịch hôm nay 31/3 thị trường chứng khoán khởi sắc, kết phiên VN-Index tăng 16,34 điểm, đóng cửa ở mữ 1.276,42 điểm. Toàn sàn có 379 mã tăng trong đó có 11 mã tăng trần, 110 mã giảm trong đó có 3 mã giảm sàn, còn lại 69 mã đứng giá. Tổng hơn 1,25 tỷ cổ phiếu giao dịch với giá trị 29.614 tỷ đồng. \n Nhóm VN30 ghi nhận phiên có 25 mã tăng, 5 mã đứng giá và không có mã nào giảm đỏ. Tổng 329,4 triệu cổ phiếu giao dịch với giá trị 10.085 tỷ đồng. \n Nhóm HNX30 ghi nhận phiên có 26 mã tăng, 3 mã giảm và 1 mã đứng giá. Tổng gần 136 triệu cổ phiếu giao dịch với giá trị 2.223 tỷ đồng. \n Sàn HNX đóng cửa với 118 mã tăng trong đó có 5 mã tăng trần, 55 mã giảm trong đó có 1 mã giảm sàn, còn lại 66 mã đứng giá. Tổng 165,1 triệu cổ phiếu giao dịch với giá trị 3.586 tỷ đồng. \n Sàn Upcom ghi nhận phiên có 197 mã tăng, 97 mã giảm và 81 mã đứng giá. Tổng 49,8 triệu cổ phiếu giao dịch với giá trị 590 tỷ đồng. \n  \n  \n Ở chiều bán ra, CIIbất ngờ bị xả mạnh với 1,39 triệu cổ phiếu bán ra nhưng chỉ “mua bù” 14.400 cổ phiếu. Giá trị bánn ròng gần 27 tỷ đồng. Kết phiên CII (HM:CII) tăng 1,31% - phiên tăng điểm thứ 2 liên tiếp và là phien tăng thứ 6 trong tổng số 10 phiên giao dịch gần đây nhất. Thanh khoản tăng vọt với hơn 18 triệu cổ phiếu khớp lệnh, tăng 9,2 triệu cổ phiếu so với phiên trước đó. \n MWG (HM:MWG) cũng bị bán ròng với 1,33 triệu cổ phiếu bán ra nhưng mua vào chỉ 806.400 cổ phiếu. \n Đáng chú ý hơn vẫn là VIX (HM:VIX), bị tự doanh bán ra 1,52 triệu cổ phiếu mà chỉ mua vào 31.100 cổ phiếu, tương ứng giá trị bán rờng hơn 30 tỷ đồng.Kết phiên VIX tăng 0,75% - phiên tăng điểm thứ 2 liên tiếp sau chuỗi giảm điểm. thanh khoản cũng tăng mạnh, đạt 32,8 triệu cổ phiếu. \n Bất ngờ nhất phải kể đến NVL (HM:NVL) với 3,82 triệu cổ phiếu bán ra mà không mua lại cổ phiếu nào. Tổng giá trị bán ra hơn 65,1 tỷ đồng. Khối tự doanh bán ra trong bối cảnh NVL đã có phiên tăng điểm thứ 6 trong tổng số 10 phiên giao dịch gần đây nhất. Kết phiên hôm nay với hơn 42,4 triệu cổ phiếu sang tay, tổng giá trị gần 719 tỷ đồng. \n Những cổ phiếu bị tự doanh bán hơn 1 triệu cổ phiếu còn có VPB (HM:VPB), STB (HM:STB), MBB (HM:MBB), HPG (HM:HPG) và ACB (HM:ACB). \n Ở chiều mua vào, với hơn 33 triệu được gom, có nhiều cổ phiếu được ghi danh do mua hơn 1 triệu đơn vị. \n Được tự doanh gom hàng nhiều nhất là VPB với 3,35 triệu cổ phiếu mua vào và chỉ bán ra 1,16 triệu cổ phiếu. Kết phiên VPB tăng 0,54% - phiên tăng điểm thứ 2 liên tiếp. Thanh khoản cũng tăng mạnh với 16,8 triệu cổ phiếu giao dịch. Tổng giá trị mua ròng hơn 41 tỷ đồng. \n VHM cũng gây bất ngờ, dù không thuộc nhóm những cổ phiếu được tự doanh mua nhiều nhất. tổng 1,71 triệu cổ phiếu mua vào và chỉ bán ra vỏn vẹn 126.000 cổ phiếu. VHM kết phiên tăng 0,94% với thanh khoản gần gấp đôi phiên trước đó. \n  \n  \n Kết phiên HDB tăng mạnh 5,75%, trở thành cổ phiếu ngân hàng tăng mạnh thứ 2 phiên hôm nay, sau TCB (HM:TCB), đóng cửa ở mức 23.900 đồng/cổ phiếu – xác lập đỉnh mới. Thanh khoản HDB cũng tăng vọt với 11,2 triệu cổ phiếu khớp lệnh. \n DIG (HM:DIG) cũng tạo ấn tượng khi được tự doanh mua vào 1,72 triệu cổ phiếu mà không bán ra cổ phiếu nào. Giá trị mua ròng đạt 52 tỷ đồng. \n Những cổ phiếu được tự doanh mua hơn 1 triệu đơn vị còn có TPB (HM:TPB), STB, SHB, MBB, HPG, DIG và ACB. \n >> Khối tự doanh công ty chứng khoán ngày 19/3: Bán ròng 1.300 tỷ đồng, có MWG và 4 cổ phiếu 'đặc biệt' \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 22/03/2024: Đà phục hồi được duy trì",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 02:30 22/03/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 22/03/2024: Đà phục hồi được duy trì \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 21/03/2024. VN30-Index bật tăng mạnh và tiếp tục nằm trên đường Middle của Bollinger Bands đồng thời xuất hiện mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư khá lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 21/03/2024. Cụ thể, VN30F2403 (F2403) tăng 1.61%, đạt 1,275.7 điểm; VN30F2404 (F2404) tăng 1.79%, đạt 1,282.5 điểm; hợp đồng VN30F2406 (F2406) tăng 1.59%, đạt 1,282.1 điểm; hợp đồng VN30F2409 (F2409) tăng 1.9%, đạt 1,284 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,281.57 điểm. \n Trong phiên giao dịch ngày 21/03/2024, VN30F2403 bật tăng mạnh từ khi mở cửa và sau đó diễn biến giằng co trên mốc tham chiếu với lợi thế nghiêng về phe Long đến hết phiên sáng. Sang phiên chiều, bên bán xuất hiện trở lại và gây áp lực cho F2403 nhưng lực cầu vẫn có phần lấn lướt hơn giúp hợp đồng này duy trì sắc xanh đến cuối phiên và tăng 20.2 điểm. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 đảo chiều so với phiên trước đó và đạt giá trị -5.87 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 28.73% và 27.36% so với phiên ngày 20/03/2024. Cụ thể, khối lượng giao dịch F2403 giảm 37.89% với 179,921 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 đạt 48,100 hợp đồng, tăng 59.44%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 21/03/2024 đạt 139 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 22/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 21/03/2024, VN30-Index bật tăng mạnh và tiếp tục nằm trên đường Middle của Bollinger Bands đồng thời xuất hiện mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư khá lạc quan. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại. Nếu chỉ báo tiếp tục hướng đi lên thì triển vọng phục hồi sẽ được củng cố thêm. \n Tuy nhiên, khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy dòng tiền vẫn chưa thật sự quay trở lại một cách mạnh mẽ. Nếu yếu tố này được cải thiện trong các phiên tới thì đà phục hồi sẽ bền vững hơn. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 22/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2406, GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 22/03: Hạn chế mua đuổi?",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 01:35 22/03/2024",
      "main_content": "Vietstock - Góc nhìn 22/03: Hạn chế mua đuổi? \n Các công ty chứng khoán (CTCK) cho rằng thị trường có thể sẽ đảo chiều khi tiếp cận ngưỡng 1,300 điểm nên nhà đầu tư cần cẩn trọng, tránh mua đuổi. \n Hạn chế sử dụng đòn bẩy \n CTCK Beta (Beta): Beta nhận định thị trường đang dần nóng lên, hơn nữa 22/03 là phiên giao dịch cuối tuần nên rất có thể sẽ xuất hiện các nhịp biến động mạnh dẫn đến rung lắc trong phiên. Các nhà đầu tư cần cẩn trọng trong giai đoạn hiện nay, hạn chế sử dụng đòn bẩy và tránh mua đuổi các cổ phiếu đang ở trạng thái tăng nóng nhằm hạn chế rủi ro trong ngắn hạn. \n Tuy nhiên, về tầm nhìn trung dài hạn, với triển vọng nâng hạng thị trường chứng khoán cùng với các thông tin tích cực từ vĩ mô là những yếu tố hỗ trợ cho thị trường chứng khoán trong năm nay. \n Tiếp tục rung lắc \n CTCK Asean (Aseansc): Aseansc cho rằng với hiệu ứng dòng tiền lan tỏa tương đối tốt từ 20/03, dòng tiền mua lên nhập cuộc trong phiên chiều tương đối tốt. Chỉ số đóng cửa ở mức cao nhất phiên và cũng là vùng chỉ số cao nhất trước đó. Thanh khoản thị trường gia tăng tương đối tốt với độ rộng thị trường lan tỏa với sắc xanh áp đảo toàn thị trường. \n Chỉ số sẽ tiếp tục rung lắc trên đà lên và quá trình vượt đỉnh sẽ diễn ra luân phiên giữ nhịp của các nhóm cổ phiếu với vùng cân bằng 1,242-1,262 sẽ trở thành vùng hỗ trợ mạnh cho chỉ số. \n Rủi ro đảo chiều khi tiếp cận mốc 1,300 \n CTCK KB Việt Nam (KBSV): KBSV đánh giá lực cầu hưng phấn ngay từ đầu phiên giúp cho chỉ số tạo gap tăng điểm, duy trì hiệu ứng hồi phục. Thêm vào đó, cơ hội chinh phục vùng đỉnh ngắn hạn cũ được mở rộng hơn với động lực được gia tăng trở lại bởi dòng tiền, cũng như yếu tố nâng đỡ đến từ nhóm cổ phiếu trụ. \n Mặc dù vậy, CTCK này tiếp tục lưu ý về rủi ro đảo chiều xu hướng khi chỉ số tiếp cận vùng cản kế tiếp tại quanh 1,300 (+/-10). Rủi ro này cần được chú ý nếu chỉ số tăng vượt đỉnh nhưng khối lượng giao dịch của thị trường lại không tăng tương ứng hoặc xuất hiện thêm những phiên bulltrap, phân phối mạnh. \n Dòng tiền đang có diễn biến tích cực \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index ghi nhận phiên tăng điểm thứ hai liên tiếp sau những nhịp rung lắc mạnh trước đó với thanh khoản và dòng tiền có diễn biến vận động tích cực. \n Ở khung đồ thị ngày, đường DI+ hướng lên quanh mốc 30, chỉ báo MACD mới tạo 1 đỉnh và chưa cho dấu hiệu tạo đỉnh thứ 2, cùng dòng tiền đang cho diễn biến tích cực cho thấy thị trường đang khá hưng phấn và sẽ sớm vượt khu vực kháng cự quanh 1,270-1,280. \n Ở khung đồ thị giờ, VN Index đã tiệm cận đường trên của dải Bollinger band, đường Senkou Span B cắt lên đường Senkou Span A của mây Ichimoku góp phần củng cố cho xu hướng chung của thị trường. Nếu dòng tiền tiếp tục duy trì vận động tích cực cùng thanh khoản gia tăng tốt, VN Index sẽ sớm tiếp cận vùng điểm 1,300 trong ngắn hạn. \n Không nên mua đuổi \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS đánh giá VN-Index đã bùng nổ thoát nền tích lũy ngắn hạn nên xu hướng ngắn hạn vẫn tích cực nhưng VN-Index sớm tiệm cận cản mạnh 1,300 điểm và có thể sẽ có rung lắc mạnh tại đây, nhà đầu tư ngắn hạn không nên mua đuổi giá cao. \n Với nhà đầu tư trung, dài hạn, thị trường đang vận động trong nửa trên của kênh tích lũy và đã trải qua nhiều nhịp rung lắc, tuy nhiên VN-Index sớm tiệm cận cản mạnh 1,300 điểm và CTCK này không kỳ vọng thi trường sớm vượt cản này mà thiên về xu hướng thị trường điều chỉnh và tích lũy lại sau đà hưng phấn, do đó SHS không khuyến nghị giải ngân ở giai đoạn hiện tại mà nên chờ đợi thị trường bước vào nhịp điều chỉnh và tích lũy lại. \n Có thể xuất hiện nhịp điều chỉnh \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể xuất hiện nhịp điều chỉnh trong phiên kế tiếp, nhưng đà tăng có thể duy trì. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho nên chỉ số VN-Index có thể sẽ sớm vượt hoàn toàn vùng kháng cự 1,268-1,270 điểm trong vài phiên tới. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng manh cho thấy các nhà đầu tư đang dần lạc quan hơn với diễn biến thị trường và cơ hội mua mới vẫn còn khi rủi ro ngắn hạn vẫn ở mức thấp mặc dù các chỉ số đã tăng cao trong những phiên gần đây. \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 22/03/2024: Tiếp tục đà hưng phấn",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 00:21 22/03/2024",
      "main_content": "Vietstock - Vietstock Daily 22/03/2024: Tiếp tục đà hưng phấn \n VN-Index bật tăng tích cực với sự hình thành của mẫu hình nến Rising Window cùng khối lượng giao dịch cải thiện so với phiên trước và vượt mức trung bình 20 ngày. Điều này chứng tỏ tâm lý của nhà đầu tư đang rất lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/03/2024 \n - Các chỉ số chính tăng mạnh trong ngày 21/03/2024. Kết phiên, VN-Index tăng 1.3%, lên mức 1,276.42 điểm; HNX-Index tăng 1.31%, lên mức 241.14 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.135 tỷ đơn vị, tăng 32.14% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 114.68% so với phiên trước, đạt hơn 163 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 273 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 91 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu bật tăng mạnh mẽ và sắc xanh được duy trì tích cực trong suốt phiên sáng. Đến phiên chiều, quán tính tăng điểm vẫn còn khi lực mua liên tục áp đảo. Điều này khiến xu hướng tăng luôn được củng cố và chỉ số đạt mức tăng cao nhất trong ngày vào cuối phiên. Kết phiên, VN-Index tăng 16.34 điểm, tương đương 1.3%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), TCB (HM:TCB) và HDB (HM:HDB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 6 điểm tăng. Ở chiều ngược lại, LGC (HM:LGC), EIB (HM:EIB) và LPB (HM:LPB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 22.51 điểm, lên mức 1,281.57 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 25 mã tăng và 5 mã đứng giá. Cổ phiếu TCB và HDB ghi nhận tích cực nhất với mức tăng lần lượt là 6.6% và 5.8%. \n - Trong phiên giao dịch ngày 21/03/2024, VN-Index tiếp tục duy trì đà tăng khởi sắc và lan tỏa sắc xanh hầu hết các nhóm ngành. Trong đó, các nhóm ngành như bán buôn, ngân hàng và bất động sản ghi nhận đóng góp tích cực cho đà tăng của chỉ số. Cụ thể, nhóm ngành bán buôn dẫn đầu với mức tăng 2%, điển hình các mã cổ phiếu như PLX (HM:PLX) (+2.67%), DGW (HM:DGW) (+0.76%), HHS (HM:HHS) (+6.02%), VFG (HM:VFG) (+1.17%), VPG (+2.47%)… \n Ngoài ra, các mã cổ phiếu thuộc ngành ngân hàng cũng đóng góp tích cực không kém khi hầu hết các mã cổ phiếu đều được sắc xanh lan tỏa. Cụ thể, VCB (+2.15%), CTG (HM:CTG) (+1.6%), TCB (+6.62%), MBB (HM:MBB) (+2.07%), ACB (HM:ACB) (+1.82%), HDB (+5.75%), STB (HM:STB) (+1.12%), VIB (HM:VIB) (+2.97%), NVB (HN:NVB) (+0.94%),… Trái lại, cổ phiếu EIB và LPB giảm điểm với mức giảm lần lượt là 1.62% và 0.88%. \n Ngược lại, nhóm ngành dịch vụ tư vấn, hỗ trợ ghi nhận không mấy tích cực với các mã cổ phiếu như TV2 giảm 1.77%, VNC giảm 1.1% và TV3 giảm 3.65%. \n VN-Index bật tăng tích cực với sự hình thành của mẫu hình nến Rising Window cùng khối lượng giao dịch cải thiện so với phiên trước và vượt mức trung bình 20 ngày. Điều này chứng tỏ tâm lý của nhà đầu tư đang rất lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Rising Window \n VN-Index bật tăng tích cực với sự hình thành của mẫu hình nến Rising Window cùng khối lượng giao dịch cải thiện so với phiên trước và vượt mức trung bình 20 ngày. Điều này chứng tỏ tâm lý của nhà đầu tư đang rất lạc quan. \n Tuy nhiên, chỉ báo MACD vẫn chưa có dấu hiệu tích cực trở lại. Nếu tín hiệu mua xuất hiện trở lại thì triển vọng ngắn hạn trong thời gian tới sẽ lạc quan hơn. \n  \n HNX-Index - Chỉ báo MACD cho tín hiệu mua \n HNX-Index tăng mạnh với sự xuất hiện của mẫu hình nến White Marubozu thể hiện tâm lý khởi sắc của nhà đầu tư đang hiện hữu. \n Hiện tại, chỉ báo MACD đã cho tín hiệu mua khi cắt lên Signal Line. Điều này cho thấy khả năng tăng trưởng sắp tới sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 21/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/03/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Fed giữ nguyên lãi suất, chứng khoán Mỹ chốt phiên cao kỷ lục",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 17:31 21/03/2024",
      "main_content": "Ngày 20/3, sắc xanh bao trùm các sàn chứng khoán tại Mỹ, nhiều mã chốt phiên cao kỷ lục sau khi Cục Dự trữ Liên bang Mỹ (Fed) quyết định giữ nguyên lãi suất cơ bản lần thứ 5 liên tiếp. Quốc tếFed giữ nguyên lãi suất, chứng khoán Mỹ chốt phiên cao kỷ lụcbaochinhphu.vn • {Ngày xuất bản}Ngày 20/3, sắc xanh bao trùm các sàn chứng khoán tại Mỹ, nhiều mã chốt phiên cao kỷ lục sau khi Cục Dự trữ Liên bang Mỹ (Fed) quyết định giữ nguyên lãi suất cơ bản lần thứ 5 liên tiếp. \n Ảnh minh họa - Nguồn: ReutersKhép lại phiên giao dịch chiều 20/3, cả 3 mã chứng khoán chủ chốt của Mỹ gồm Dow Jones, S&P 500 và Nasdaq đều ghi nhận mức cao kỷ lục từ tháng 11/2021 tới nay. Theo TTXVN, cụ thể, mã chứng khoán công nghiệp Dow Jones tăng tới 1%, tương đương 401,37 điểm, để chốt phiên ở mức 39.512,13 điểm. Mã S&P 500 tăng 46,11 điểm (khoảng 0,9%) lên 5.224,62 điểm và lần đầu tiên xô đổ mốc kỷ lục 5.200 điểm. Trong khi đó, chỉ số chứng khoán Nasdaq Composite cũng tăng thêm 202,62 điểm (tương đương 1,3%) và đóng cửa phiên giao dịch ở ngưỡng 16.369,41 điểm. \n Dữ liệu của Factset cho thấy hầu hết các mã chứng khoán tại các sàn giao dịch của Mỹ đều ghi nhận đà tăng, trong khi thị trường trái phiếu, lợi tức trái phiếu kho bạc giảm nhẹ 2,5 điểm cơ bản xuống còn 4,271%. Theo số liệu của Dow Jones Market, thị trường tài chính đã chứng kiến “một làn sóng xanh” cao kỷ lục, trong đó nhiều mã lập đỉnh từ trước tới nay, trong đó các mã chứng khoán công nghệ ghi nhận xu thế tăng mạnh nhất. \n Sắc xanh cũng chiếm chủ đạo trên sàn giao dịch vàng và kim loại màu. Theo chuyên trang Kitco.com, chốt phiên giao dịch ngày 20/3 trên sàn New York, giá vàng giao tháng 4 tăng 1,9% lên mức 2.202 USD/Ounce. \n Giữ nguyên lãi suất cơ bản lần thứ 5 liên tiếpNgày 20/3, sau cuộc họp chính sách kéo dài 2 ngày, Fed đã quyết định giữ lãi suất ổn định ở mức hiện tại, đồng thời cho biết lãi suất dự kiến sẽ giảm 0,75% vào cuối năm 2024, trong bối cảnh cơ quan này ngày càng tiến gần đến mục tiêu đưa lạm phát về mức 2%. \n Tuyên bố chính sách mới của Fed mô tả lạm phát vẫn ở mức \"tăng cao\", trong khi các dự báo kinh tế được cập nhật hàng quý cho thấy chỉ số giá tiêu dùng cá nhân (PCE) lõi, không bao gồm thực phẩm và năng lượng, sẽ tăng ở mức 2,6% vào cuối năm 2024, cao hơn so với mức dự báo 2,4% được đưa ra vào tháng 12/2023. \n Dự báo tăng trưởng kinh tế cũng được Fed điều chỉnh tăng lên mức 2,1% trong năm 2024, từ mức chỉ 1,4% được đưa ra vào tháng 12/2023, trong khi tỉ lệ thất nghiệp được kỳ vọng ở mức 4,0%, thấp hơn mức dự báo 4,1% đưa ra trước đó. Còn dự báo về tỉ lệ thất nghiệp ở mức 3,9%, tương đương với mức được ghi nhận trong tháng 2/2024. \n Trên cơ sở các dự báo trên, 10/19 nhà hoạch định chính sách của Fed nhận định lãi suất chính sách sẽ giảm ít nhất 0,75% cho đến cuối năm 2024 với 3 lần cắt giảm 0,25%. Tuy nhiên, dự báo lãi suất chính sách trung bình dài hạn được các nhà hoạch định chính sách của Fed nâng thêm 0,1%, lên mức 2,6%, từ mức 2,5% đưa ra trước đó. Các quan chức Fed cũng dự báo lãi suất chính sách sẽ giảm thêm 0,75% vào năm 2025, thấp hơn mức dự báo cắt giảm 1,0% được đưa vào tháng 12/2023, trong khi mức giảm lãi suất của năm 2026 được giữ nguyên ở mức 0,75%. \n Tuyên bố chính sách sau cuộc họp của Fed cũng nhất trí đánh giá hoạt động kinh tế của Mỹ đang mở rộng với tốc độ vững chắc, trong khi việc làm vẫn tăng mạnh và tỉ lệ thất nghiệp ở mức thấp. Tuy nhiên, tuyên bố tiếp tục lặp lại nhận định được đưa ra trong cuộc họp hồi tháng 1/2024, theo đó Fed không kỳ vọng cắt giảm lãi suất cho đến khi có niềm tin lớn hơn về việc lạm phát đang giảm một cách vững chắc về mức 2%. Thị trường tài chính trước cuộc họp của Fed đã dự báo gần như chắc chắn ngân hàng trung ương Mỹ sẽ bắt đầu cắt giảm lãi suất vào tháng 6/2024./. \n Fed ra tín hiệu, VN-Index vượt trở lại mốc 1.270 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Fed gửi thông điệp giảm lãi suất, chứng khoán toàn cầu tăng bứt phá",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 22:36 21/03/2024",
      "main_content": "Vietstock - Fed gửi thông điệp \"bồ câu\", chứng khoán toàn cầu tăng bứt phá \n Chứng khoán toàn cầu tăng bứt phá trong ngày 21/03 sau khi Fed cũng đưa ra tín hiệu “bồ câu” trong cuộc họp đêm qua. \n Khép phiên ngày 21/03, chỉ số Nikkei 225 của Nhật Bản tăng 812 điểm (tương đương 2.03%) lên 40,815.66 điểm, vượt kỷ lục xác lập vào ngày 04/03. Nhóm cổ phiếu bluechip, như Hitachi và Mitsui & Co., đều tăng hơn 4% và dao động ở vùng kỷ lục. \n “Tôi không thấy một cổ phiếu nào dẫn dắt đà tăng của chỉ số. Thay vào đó, nhà đầu tư rót tiền trên diện rộng”, Yusuke Sakai, Chuyên viên cấp cao tại T&D Asset Management, chia sẻ. \n Cổ phiếu của hãng sản xuất tấm wafer bán dẫn Sumco tăng hơn 6%. Đà tăng diễn ra sau khi hãng chip Mỹ Micron Technology công bố lợi nhuận vượt dự báo của thị trường, qua đó thu hút dòng tiền tới các cổ phiếu liên quan tới bán dẫn. Hơn 80% cổ phiếu niêm yết trên sàn Tokyo đều mang sắc xanh. \n “Tuần trước, các hợp đồng tương lai đã dẫn dắt đà giảm, khi nhà đầu tư kỳ vọng đồng Yên tăng giá và chứng khoán suy giảm sau cuộc họp chính sách tiền tệ ở Nhật Bản và Mỹ. Tuy nhiên, nhà đầu tư mới đã gia nhập thị trường trong đợt giảm tuần trước”, Sakai cho biết. Trong 3 ngày giao dịch vừa qua, Nikkei 225 đã tăng hơn 2,000 điểm, cho thấy nhà đầu tư ngắn hạn đã trở lại thị trường. \n  \n Không chỉ Nhật Bản mà phần lớn thị trường ở châu Á đều tăng vọt trong phiên 21/03. Chỉ số Kospi của Hàn Quốc cũng tăng 2.41%, Hang Seng của Hồng Kông vọt 1.88% và ASX 200 của Australia cộng 1.12%. Còn tại Việt Nam, chỉ số VN-Index tăng hơn 16 điểm (tương đương 1.3%) lên 1,276 điểm. \n Đêm qua, Phố Wall cũng lập kỷ lục mới. Chỉ số Dow Jones tăng 401.37 điểm (tương đương 1.03%) lên 39,512.13 điểm, còn chỉ số S&P 500 tiến 0.89% lên 5,224.62 điểm và lần đầu tiên vượt mốc 5,200 điểm. Chỉ số Nasdaq Composite cộng 1.25% lên 16,369.41 điểm. Chứng khoán châu Âu cũng đồng loạt khoác sắc xanh. \n Thông điệp từ các BoJ và Fed \n Đà tăng của thị trường chứng khoán toàn cầu diễn ra sau cuộc họp chính sách của hai ngân hàng trung ương quan trọng trên thế giới. \n Ủy ban Thị trường Mở Liên bang Mỹ (FOMC) – cơ quan thiết lập chính sách của Fed – vừa ra quyết định giữ nguyên lãi suất, nhưng vẫn dự báo có 3 đợt hạ lãi suất trong năm nay. Đây là tín hiệu góp phần xoa dịu nỗi lo của nhà đầu tư sau khi dữ liệu lạm phát gần đây đều cao hơn dự báo. Trước cuộc họp, nhà đầu tư lo sợ các quan chức Fed sẽ giảm bớt số lần hạ lãi suất trong năm nay và có thể hạ lãi suất trễ hơn dự báo của thị trường. \n Chủ tịch Fed Jerome Powell cho biết áp lực giá cả vẫn còn lớn, nhưng “vẫn chưa thể làm thay đổi câu chuyện về lạm phát, theo đó lạm phát đang hạ nhiệt dần dần, nhưng con đường sẽ gập ghềnh”. \n Ông Powell thừa nhận con số lạm phát trong tháng 2 là cao, nhưng không tệ như tháng 1/2024. “Có lý do để nghĩ rằng số liệu lạm phát của những tháng đầu năm bị tác động của hiệu ứng mùa vụ”, ông nói. “Con số tháng 2 không cao đến mức khủng khiếp”. \n Do vậy, Fed vẫn tiếp tục với dự báo 3 đợt hạ lãi suất trong năm 2024. “Chủ tịch Powell nói rõ Fed vẫn dự định triển khai việc hạ lãi suất”, chuyên gia kinh tế Toshiyuki Suzuki chia sẻ. Ông Suzuki kỳ vọng Fed giảm lãi suất vào tháng 6/2024. \n Trước đó, Ngân hàng Trung ương Nhật Bản (BoJ) chính thức nâng lãi suất lần đầu tiên kể từ năm 2007, kết thúc kỷ nguyên lãi suất âm. \n BoJ cũng thông báo chấm dứt chính sách kiểm soát đường cong lợi suất với trái phiếu Chính phủ kỳ hạn 10 năm. Đây là loại trái phiếu được NHTW dùng để kiểm soát lãi suất kỳ hạn dài bằng cách mua và bán trái phiếu khi cần thiết. \n BoJ cho biết sẽ ngừng mua chứng chỉ quỹ ETF và chứng chỉ quỹ tín thác đầu tư bất động sản Nhật Bản (REIT). Họ cũng sẽ từ từ giảm mua trái phiếu doanh nghiệp và sẽ ngừng mua trong 1 năm. \n Vũ Hạo (Theo Nikkei Asia) \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu PDR, TCB tăng trên 6%, VN-Index áp sát mốc 1.275",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 21:30 21/03/2024",
      "main_content": "Dòng tiền lan tỏa ở hầu hết các nhóm chủ đạo; các cổ phiếu lớn ngành bất động sản được dòng tiền kéo mạnh từ 3-5%. 14h25: Thị trường chứng khoán tiếp tục đón nhận phần thể hiện ấn tượng của nhóm ngân hàng sau 14h kéo VN-Index tăng 15 điểm ngay sát phiên ATC. Trong số này, cổ phiếu TCB (HM:TCB) tăng hơn 6%, HDB (HM:HDB) tăng 5,3%, VIB (HM:VIB) tăng 3,2% sau phiên kịch trần trước đó; các mã ACB (HM:ACB), VCB (HM:VCB), MBB (HM:MBB) cũng tăng từ 1-2% đóng góp tích cực vào mức tăng 20 điểm của VN30-Index. \n 13h30: VN-Index gần như đi ngang sau giờ nghỉ trưa. Tuy nhiên, hiện tượng các cổ phiếu Top đầu nhóm bất động sản đồng loạt được dòng tiền kéo mạnh đem đến sự yên tâm hơn cho nhà đầu tư trong phiên đáo hạn. \n Cổ phiếu PDR (HM:PDR) của Phát Đạt nhanh chóng được kéo lên mức giá trần 30.750 đồng/cp; khớp lệnh gần 30 triệu đơn vị. Các mã khác như DIG (HM:DIG), CEO, KBC (HM:KBC), DXG (HM:DXG), NVL (HM:NVL), VRE (HM:VRE), NLG (HM:NLG) cũng tăng từ 2-5%. \n 11h30: Kết phiên sáng, VN-Index tăng 10,7 điểm lên mức 1.270,8; HNX-Index tăng 2,56 điểm trong khi UPCoM-Index đứng tham chiếu. Thanh khoản trên cả 3 sàn đạt hơn 720 triệu cổ phiếu, tương ứng giá trị giao dịch 16.800 tỷ đồng. \n Dòng tiền phân bổ đồng đều ở hầu hết các nhóm ngành chủ đạo bao gồm tài chính, bất động sản-xây dựng, sản xuất, dầu khí, bán lẻ. \n Sắc xanh áp đảo trên 2 sàn niêm yết với tổng cộng 450 mã tăng giá so với 150 mã giảm giá. \n 11h20: VN-Index tăng gần 13 điểm lên 1.272,5 điểm nhờ sự đồng thuận của cả 30 mã VN30. \n Sau chứng khoán, thủy sản, thép, đến lượt nhóm cổ phiếu bất động sản ghi điểm với mức tăng nhanh 4,8% của DIG, KBC tăng 4,3%, các mã DXG, PDR, BCG... cùng tăng trên 2%. \n 10h50: Dòng tiền vẫn giao dịch mạnh ở nhóm cổ phiếu chứng khoán kéo giá  SHS  (HN:SHS) tăng 4,2%, VND (HM:VND) tăng 3,6%. Riêng hai cổ phiếu này đã ghi nhận khối lượng sang tay gần 87 triệu đơn vị. \n Chứng khoán cũng là tâm điểm mua ròng của nhà đầu tư nước ngoài trong đó SHS được mua ròng hơn 2,4 triệu cp, VND với 6,4 triệu cp. Trong khi đó, cổ phiếu DIG sau nhịp tăng đang bị khối ngoại bán ra hơn 4 triệu đơn vị, giá trị tương ứng 134 tỷ đồng. \n Ngoại trừ nhóm bán lẻ đứng tham chiếu, hầu hết các nhóm ngành còn lại đều tăng điểm. Dù vậy, dòng tiền phân bổ không đồng đều giữa các cổ phiếu trong cùng ngành. Một số điểm nhấn nổi bật có PVB tăng 4,7%, AAA (HM:AAA) tăng 3,8%, KBC tăng 3,3%, ISI tăng 3,2%, NKG (HM:NKG) tăng 2,6%, DXP tăng 1,5%, TCB tăng 1,8%... \n >> Dự án gần 900ha của  Vinhomes  (HM:VHM) sắp mở bán trong tháng 4 \n 9h55: Thị trường chứng khoán mở cửa tăng mạnh, VN-Index bứt hơn 12 điểm lên mức 1.272 trước khi thu hẹp biên độ. \n Rõ ràng, VN-Index đang có sự đồng thuận cao với Chứng khoán Mỹ khi cả 3 chỉ số chính là Dow Jones, S&P 500 và Nasdaq Composite không những tăng điểm mà còn đóng cửa ở mức cao nhất mọi thời đại vào ngày thứ Tư (20/3). \n Mọi thứ diễn ra ngay sau khi Cục Dự trữ Liên bang Mỹ (Fed) quyết định giữ nguyên lãi suất ở mức 5,25-5,5% sau cuộc họp kéo dài 2 ngày của Ủy ban Thị trường mở Liên bang Mỹ (FOMC). Biểu đồ dot-plot cho thấy, các thành viên của Fed dự báo có 3 đợt hạ lãi suất trong năm nay, mỗi đợt giảm 25 điểm cơ bản. \n Sự nhạy cảm của nhóm chứng khoán rất rõ ràng với thông tin UBCKNN đang lấy ý kiến cho phép nhà đầu tư nước ngoài được giao dịch không ký quỹ 100%; SHS, VND, MBS (HN:MBS) đang tăng từ 3-4%; nhóm VCI (HM:VCI), HCM SSI (HM:SSI), VIX (HM:VIX)... cũng tăng 1-2,5%. Trạng thái tích cực cũng được ghi nhận ở nhóm cổ phiếu ngân hàng với đầu kéo là VCB. \n Tương tự phiên hôm qua, các mã HPX, D2D vẫn mở cửa bằng mức giá trần trong đó cổ phiếu Hải Phát dư mua giá trần hơn 40 triệu đơn vị. \n Sắc xanh đang chiếm ưu thế trên 3 sàn giao dịch; tổng giá trị khớp lệnh sau 1 giờ đầu đạt gần 7.400 tỷ đồng - cao hơn cùng thời điểm phiên trước đó. \n >> Nhà đầu tư chứng khoán 'om' 23.000 tỷ đồng cho phiên đáo hạn phái sinh? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty đại chúng sẽ phải công bố thông tin bằng tiếng Anh từ năm 2028",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 21:54 21/03/2024",
      "main_content": "Vietstock - Công ty đại chúng sẽ phải công bố thông tin bằng tiếng Anh từ năm 2028 \n Bộ Tài chính vừa chính thức lấy ý kiến về việc sửa đổi nhiều quy định pháp lý có liên quan nhằm tháo gỡ một số nút thắt quan trọng, đáp ứng các tiêu chí nâng hạng của tổ chức xếp hạng. Cụ thể, cơ quan quản lý sẽ sửa đổi một số quy định tại 4 thông tư nhằm cải thiện 2 nhóm vấn đề chính là ký quỹ trước giao dịch  và yêu cầu về quyền tiếp cận thông tin bình đẳng, kịp thời của nhà đầu tư nước ngoài. \n Theo đánh giá của các tổ chức xếp hạng quốc tế, khả năng tiếp cận thông tin của NĐTNN trên thị trường Việt Nam “còn hạn chế, cần phải cải thiện”, cụ thể gồm các thông tin từ công bố từ các công ty niêm yết bằng tiếng Anh còn hạn chế. \n Theo đại diện của Ủy ban Chứng khoán Nhà nước (UBCKNN), một khảo sát thực tế trên TTCK Việt Nam cho thấy, chỉ khoảng 10% các công ty niêm yết công bố thông tin (CBTT) và báo cáo tài chính bằng tiếng Anh và đa phần các công ty này là các công ty có vốn hóa lớn. Chính vì vậy, một số ý kiến cho rằng, việc buộc các doanh nghiệp CBTT song ngữ sẽ có tác động lớn đến các doanh nghiệp trên TTCK như tăng chi phí, tăng nhân sự, khó đáp ứng tính chính xác và kịp thời… nên ảnh hưởng đến tính tuân thủ của doanh nghiệp. \n Chính vì vậy, trong đề xuất lần này, cơ quan quản lý cũng sẽ xây dựng theo hướng cân nhắc tính toán về tính phù hợp, khả thi vừa đảm bảo mục tiêu nâng hạng, vừa đảm bảo doanh nghiệp triển khai có lộ trình. \n Cụ thể hơn, cơ quan quản lý đề xuất theo hướng xác định danh sách công ty đại chúng bắt buộc tuân thủ việc CBTT bằng tiếng Anh trong ngắn hạn và dài hạn. Phân loại mức độ toàn diện của thông tin cần được công bố đối với các công ty đại chung quy mô nhỏ và các công ty đại chúng quy mô lớn. \n Được biết, hiện tại, số lượng công ty đại chúng tính đến thời điểm 31/12/2023 là 1,733 công ty, trong đó có 1,069 công ty đại chúng quy mô lớn có vốn góp chủ sở hữu từ 120 tỷ đồng trở lên. Do vậy, việc CBTT bằng tiếng Anh sẽ áp dụng trước cho các công ty đại chúng quy mô lớn đối với các thông tin công bố định kỳ. Các công ty đại chúng có vốn góp chủ sở hữu dưới 120 tỷ đồng và việc CBTT bất thường, theo yêu cầu sẽ thực hiện sau theo lộ trình. \n Cụ thể, dự kiến công ty niêm yết, công ty đại chúng quy mô lớn CBTT định kỳ bằng tiếng Anh kể từ ngày 01/01/2025 và CBTT bất thường, theo yêu cầu bằng tiếng Anh kể từ ngày 01/01/2026. Công ty đại chúng còn lại sẽ CBTT định kỳ bằng tiếng Anh kể từ ngày 01/01/2027 và CBTT bất thường, theo yêu cầu bằng tiếng Anh kể từ ngày 01/01/2028. \n  \n Ngoài ra, các Sở giao dịch chứng khoán, Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam cũng phải công bố thông tin bằng tiếng Việt và tiếng Anh. \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]