[
   {
      "title": "Góc nhìn 09/07: Tránh FOMO, cẩn thận rung lắc",
      "time": "08 thg 7, 2025",
      "posted_date": "Ngày đăng 02:27 09/07/2025",
      "main_content": "Vietstock - Góc nhìn 09/07: Tránh FOMO, cẩn thận rung lắc \n Các công ty chứng khoán (CTCK) nhìn chung tỏ ra lạc quan về khả năng tăng điểm của thị trường. Tuy vậy, Aseansc lưu ý rằng, thị trường trong những ngày gần đây thường xuyên xuất hiện các nhịp kéo rướn trong phiên, do đó nhà đầu tư nên hạn chế tâm lý FOMO để tránh ảnh hưởng tới hiệu quả danh mục. TPS cảnh báo các chỉ báo động lượng RSI, MFI đã đi vào vùng quá mua cho thấy tiềm ẩn rủi ro điều chỉnh \n Tăng theo đà \n CTCK BIDV (HM:BID) (BSC): VN-Index tiếp tục tăng hơn 13 điểm trong ngày 08/07 và đóng cửa tại mốc 1,415.46 điểm. Độ rộng thị trường nghiêng về phía tích cực với 17/18 ngành tăng điểm, trong đó ngành tài nguyên cơ bản dẫn đầu đà tăng, theo sau là ngành dịch vụ tài chính, bất động sản… Trong khi đó, khối ngoại cũng mua ròng mạnh tại sàn HOSE. \n BSC nhận định, VN-Index có khả năng tiếp tục tăng theo đà lên vùng 1,420-1,430 điểm trong những phiên sắp tới, kể từ 09/07. \n Kiểm soát rủi ro ngắn hạn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Theo SHS, xu hướng ngắn hạn là VN-Index duy trì tăng trưởng trên vùng hỗ trợ gần nhất 1,400 điểm. Đồng thời, chỉ số tiếp tục hướng kỳ vọng đến vùng giá quanh 1,420 điểm, tương ứng vùng giá cao nhất tháng 07/2021. \n Trong khi đó, VN30 hướng đến vùng giá 1,530 điểm, là vùng giá cao nhất tháng 3/2022; có thể mở rộng lên quanh 1,570 điểm, tương ứng vùng giá cao nhất tháng của tháng 2 và tháng 4 của năm 2022. \n SHS đánh giá thị trường vẫn trong xu hướng tăng trưởng. Nhà đầu tư có thể tìm kiếm cơ hội ở những mã chưa tăng nhiều, tích lũy tốt, nổi bật trong nhóm ngân hàng, thép… \n Trong ngắn hạn, SHS cho rằng thị trường sẽ duy trì xu hướng tích cực với động lực hỗ trợ mạnh từ đà mua ròng của khối ngoại. \n Theo SHS, nhà đầu tư có tỷ trọng danh mục hợp lý vẫn có thể xem xét mở rộng vị thế mua theo khối ngoại, tuy nhiên, cần kiểm soát rủi ro ngắn hạn khi chỉ số VN30 đang hướng đến vùng đỉnh lịch sử và VN-Index hướng đến vùng kháng cự mạnh. Các nhà phân tích đánh giá đây không phải vùng giá rẻ mà thiên về giao dịch ngắn hạn, kiểm soát rủi ro. \n Tránh FOMO \n CTCK Asean (Aseansc): Theo Aseansc, VN-Index tiếp tục mở rộng xu thế đi lên bằng cây nến Bullish Marubozu trên đồ thị ngày. Khối lượng giao dịch trong phiên 08/07 vượt trội so với mức bình quân 20 phiên, cho thấy tâm lý tích cực của phe mua trong ngắn hạn. Theo đó, VN-Index tiếp tục hình thành đỉnh mới trong năm 2025 và nối dài sóng Tăng (3) theo mẫu hình Elliot trên đồ thị kỹ thuật. \n Aseansc cho rằng, mặc dù đà tăng của thị trường đang mạnh cùng với sự nâng đỡ của dòng tiền, nhưng việc các chỉ báo động lượng (ví dụ RSI) của VN-Index đang duy trì trạng thái quá mua có thể khiến diễn biến rung lắc quay lại trong ngắn hạn. Hỗ trợ gần của chỉ số là khu vực 1,400-1,410 điểm, trong khi kháng cự tiếp theo là ngưỡng điểm 1,420-1,425. \n Các nhà phân tích duy trì khuyến nghị “nắm giữ” trong ngắn hạn, đặc biệt với các nhóm cổ phiếu đang giữ được xu hướng tăng trên đồ thị kỹ thuật và có câu chuyện hỗ trợ, cũng như chịu ảnh hưởng hạn chế từ rủi ro thuế quan. \n Aseansc cũng lưu ý rằng, thị trường trong những ngày gần đây thường xuyên xuất hiện các nhịp kéo rướn trong phiên, do đó nhà đầu tư nên hạn chế tâm lý FOMO để tránh ảnh hưởng tới hiệu quả danh mục. \n Rủi ro điều chỉnh \n CTCK Tiên Phong (TPS): Thị trường duy trì quán tính tăng điểm mạnh mẽ trong phiên 08/06, với khối lượng giao dịch tiếp tục được cải thiện trên nền cao cho thấy tâm lý lạc quan của nhà đầu tư. \n Theo TPS, đồ thị chỉ số VN-index hình thành mô hình Cup & Handle (thuận) cho thấy xu hướng tăng của thị trường bền vững và có khả năng tiếp tục nối dài. Tuy nhiên, các chỉ báo động lượng RSI, MFI đã đi vào vùng quá mua cho thấy tiềm ẩn rủi ro điều chỉnh. Theo đó, nhịp điều chỉnh lành mạnh (nếu có) là cơ hội phù hợp giải ngân. \n ...Tiếp tục cập nhật \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 08/07: Tự doanh và khối ngoại nối dài chuỗi mua ròng trong ngày VN-Index bay cao",
      "time": "08 thg 7, 2025",
      "posted_date": "Ngày đăng 02:02 09/07/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 08/07: Tự doanh và khối ngoại nối dài chuỗi mua ròng trong ngày VN-Index bay cao \n Dòng tiền vào thị trường liên tiếp của khối ngoại đã hỗ trợ VN-Index đi lên mức cao mới. Kể từ tháng 7/2025, lực mua ròng của nhà đầu tư nước ngoài đã bắt đầu trở nên rõ rệt. \n Khối ngoại mua ròng 356 tỷ đồng trong phiên 08/07, là phiên mua ròng thứ ba liên tiếp giữa bối cảnh VN-Index vượt ngưỡng 1,400 điểm khá ngoạn mục. Mặc dù tổng giá trị giao dịch không lớn so với các phiên trước, nhưng xu hướng nghiêng hẳn về bên mua. \n Nhóm tự doanh mua ròng mạnh nhất đối với VPB (HM:VPB) (gần 89 tỷ đồng) trong khi bán ròng mạnh nhất đối với mã quỹ FUEVFVND (trên 71 tỷ đồng). \n Cùng với nhóm tự doanh, khối ngoại cũng mua ròng trên 1.49 ngàn tỷ đồng trong phiên 08/07, qua đó nối dài chuỗi mua ròng sang phiên thứ 5. Tính trong tháng 7 đến nay, nhà đầu tư nước ngoài đã mua ròng đến trên 7.2 ngàn tỷ đồng. Dòng tiền từ khối ngoại đã góp phần thúc đẩy thị trường, đồng thời cũng khuyến khích tâm lý của nhà đầu tư cá nhân trong nước. \n Trong phiên hôm nay, lực mua ròng của khối ngoại tập trung mạnh tại HPG (HM:HPG) (669 tỷ đồng), FPT (HM:FPT) (346 tỷ đồng) và SSI (HM:SSI) (274 tỷ đồng). Chiều ngược lại, các mã bị bán ròng mạnh nhất theo thứ tự là VCB (HM:VCB), MWG (HM:MWG), KDH (HM:KDH), với giá trị bán ròng xấp xỉ 80-100 tỷ đồng đối với mỗi mã. \n Thừa Vân \n  \n ProPicks AI đánh giá BVH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ông Trần Hoàng Sơn: VN-Index có thể chạm 1,500 - 1,550 điểm vào cuối năm nay hoặc đầu năm sau",
      "time": "08 thg 7, 2025",
      "posted_date": "Ngày đăng 01:46 09/07/2025",
      "main_content": "Vietstock - Ông Trần Hoàng Sơn: VN-Index có thể chạm 1,500 - 1,550 điểm vào cuối năm nay hoặc đầu năm sau \n Chia sẻ tại chương trình VPBankS Talk #5, các chuyên gia đã đưa ra các đánh giá về tình hình vĩ mô 6 tháng cuối năm và dự báo về giai đoạn sắp tới. Về thị trường chứng khoán, theo ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường VPBank (HM:VPB)S, VN-Index có thể chạm đến 1,500 - 1,550 điểm trong cuối năm nay hoặc đầu năm sau. \n Thuế quan không khiến vị thế của Việt Nam kém quan trọng hơn \n Tóm tắt bối cảnh vĩ mô 6 tháng đầu năm, ông Nguyễn Xuân Thành - Giảng viên chính sách công, Giám đốc chương trình giảng dạy kinh tế Fullbright cho rằng, nếu chỉ nhìn trên khía cạnh tác động thuế quan đến Việt Nam, tính tiêu cực của nó thì mọi người đều cảm nhận được, tăng trưởng toàn cầu sẽ suy giảm trong cả nửa cuối 2025 lẫn 2026. \n Thế nhưng những gì xảy ra gần đây thì lại cho thấy tính tích cực mạnh lên, ở một số khía cạnh, đặc biệt đối với Việt Nam. Thứ nhất, mức thuế với Việt Nam ngay cả ở kịch bản xấu vẫn hấp dẫn đối với nhà đầu tư nước ngoài so với các nước cùng khu vực. Thứ hai, chính sách thuế của Trump tập trung vào một số ngành hàng mà Chính quyền Trump sẽ bảo hộ, gồm xe hơi, thép, nhôm. Bản thân các mặt hàng đó Việt Nam không xuất khẩu nhiều sang Mỹ. Thứ ba, đàm phán chi tiết vẫn đang diễn ra, rất có thể nhiều mặt hàng chiến lược của Việt Nam sẽ chịu thuế thấp hơn 20%. \n Trước đây, thế giới có thuật ngữ Trung Quốc + 1 thì sắp tới sẽ là Trung Quốc +2, 3, 4, bởi các tập đoàn lớn phải chọn nhiều địa điểm hơn, sẵn sàng hi sinh tính hiệu quả, chi phí giàn trải hơn và cao hơn, hướng đến cả Đông Nam Á, Nam Á, Bắc Mỹ, châu Âu… Do đó, dòng vốn FDI sẽ giàn trải. Nhưng nói gì đi nữa, dù Trung Quốc cộng mấy thì vẫn sẽ có Việt Nam trong đó. \n Ông Thành cũng chia sẻ về một nghiên cứu gần đây, rằng Việt Nam nếu cứ lắp ráp gia công, nhập từ các nước châu Á, sau đó lắp ráp và xuất đi là không có thặng dư. Sắp tới, có thể Việt Nam sẽ sản xuất linh, phụ kiện… có giá trị gia tăng cao hơn, đó là một cửa ra cho Việt Nam trong dài hạn. \n Liên quan đến dòng vốn FDI trong thời gian tới, ông Thành cho rằng, trước đây, Trump 1.0 thì FDI chuyển dịch rất nhanh sang Việt Nam, đặc biệt từ Trung Quốc, mang tính chất cơ học để giảm thiểu yếu tố khó khăn từ cuộc chiến thương mại với Mỹ. Tuy nhiên, giai đoạn tới đây FDI có sự thay đổi chất lượng nhiều hơn, không chỉ hướng đến nhân lực giá rẻ… mà còn là chuyển dịch công nghệ như AI, sản xuất chip, mặt hàng có hàm lượng công nghệ cao. Do đó, chất lượng FDI sẽ khác. Thứ hai, những mặt hàng tran-ship bị đánh thuế cao, nên phải tăng tỷ lệ nội địa hóa của Việt Nam cao hơn. \n Ông Thành nhấn mạnh, thời gian tới, Singapore sẽ tiếp tục là nhà đầu tư lớn nhất vào Việt Nam, nhưng không phải hoàn toàn từ Singapore, mà là nhiều nước khác, trong đó có Trung Quốc. \n Chấp nhận tỷ giá biến động cao trong bối cảnh mới \n Về tỷ giá, khả năng các áp lực sẽ nhẹ đi, vẫn có kịch bản VNĐ sẽ không mất giá so với tiền USD. Fed sẽ hạ lãi suất ít nhất 2 lần, nhưng Việt Nam sẽ không hạ lãi suất, khả năng cao sẽ xảy ra bởi Việt Nam nỗ lực giữ lãi suất. Nếu có phải tăng lãi suất thì sẽ tăng thanh khoản, còn ngược lại sẽ không có trường hợp giảm lãi suất. \n Cũng chia sẻ về vấn đề tỷ giá, ông Trần Hoàng Sơn cho biết, trong 6 tháng đầu năm, các nhà nhập khẩu thúc đẩy hoạt động, tăng đến 18% trong khi xuất khẩu chỉ 14%. Bản chất việc nhập khẩu để xuất khẩu nhằm tránh thuế, từ đó tạo áp lực lên tỷ giá. Với nhiều áp lực tỷ giá, Ngân hàng Nhà nước cũng đã chủ động điều tiết tỷ giá liên ngân hàng lên mức cao mới. \n Các yếu tố khác tác động lên tỷ giá là chênh lệch lãi suất và tâm lý của nhà đầu tư trong nước trước các yếu tố rủi ro. \n Hiện tại, áp lực cao nhất đã qua đi và dự báo trong 6 tháng cuối năm tỷ giá sẽ biến động cao nhưng ở mức chấp nhận được, nhưng phải chấp nhận để thích ứng với bối cảnh hoàn toàn mới, hướng đến mục tiêu tăng trưởng GDP 8%. \n VN-Index có thể chạm đến 1,500 - 1,550 điểm \n Chia sẻ tại chương trình, ông Trần Hoàng Sơn nhắc lại năm 2024 khi thị trường chứng khoán Mỹ rất hấp dẫn, đặc biệt là các cổ phiếu công nghệ, tuy nhiên đầu 2025 các mô hình AI lớn như Deepseek được tung ra với chi phí thấp hơn, những cổ phiếu công nghệ định giá cao, chẳng hạn như Nvidia (NASDAQ:NVDA) đã gặp áp lực. \n Một yếu tố đáng chú ý khác trong 6 tháng đầu năm nay là việc USD xuống mức rất thấp trong chu kỳ nhiều năm gần đây, tức các tài sản nắm giữ bởi đồng USD kém hấp dẫn hơn. \n Trong khi đó, Emerging market đã tăng rất tốt, dự báo VN-Index cũng sẽ bám sát. Ngoài ra, sức hút của thị trường cũng đang tăng lên, thể hiện qua thanh khoản, tài khoản mở mới. Yếu tố khác là mức tăng trưởng lợi nhuận sau thuế bước vào giai đoạn tăng trưởng ổn định. \n Về định giá, P/E của VN-Index hiện tại 13.9-14 lần vẫn ở mức thấp, cho thấy còn nhiều dư địa để tăng điểm. Với mức điểm hiện tại, P/E forward chỉ khoảng 10 lần. Cho năm 2026, thị trường còn cơ hội nữa thông qua các thương vụ IPO quy mô ước tính 47.5 tỷ USD, giúp thu hút dòng vốn ngoại. \n Yếu tố khác là nâng hạng thị trường, với xác suất 70% vào tháng 9 và 30% phải chờ đến tháng 3/2026. Rõ ràng xác suất cao hơn đang thiên về việc nâng hạng ngay trong năm nay. “Trước, trong và sau khi nâng hạng sẽ thu hút dòng vốn ngoại rất lớn, ước tính 3 - 7 tỷ USD nếu được giải ngân trong thời gian ngắn sẽ tạo ra cú hích lớn”. \n Trong kịch bản tích cực, thanh khoản thị trường có thể đạt trên 23 ngàn tỷ đồng trong năm 2025 và gần 28 ngàn tỷ trong năm 2026, nếu Việt Nam chính thức được nâng hạng theo FTSE và một vài thương vụ IPO thành công, một số tính năng mới từ hệ thống KRX được triển khai. Theo ông Sơn, với mức thanh khoản tốt như vậy, VN-Index có thể chạm đến 1,500 - 1,550 điểm trong cuối năm nay hoặc đầu năm sau. \n Huy Khải \n  \n ProPicks AI đánh giá NVDA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVDA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 09/07/2025: Giữ vững đà tăng",
      "time": "08 thg 7, 2025",
      "posted_date": "Ngày đăng 01:17 09/07/2025",
      "main_content": "Vietstock - Vietstock Daily 09/07/2025: Giữ vững đà tăng \n VN-Index tăng điểm phiên thứ 3 liên tiếp đồng thời bám sát Upper Band của Bollinger Bands. Khối lượng giao dịch duy trì ở mức cao càng củng cố cho xu hướng tăng và thể hiện tâm lý lạc quan của nhà đầu tư. Bên cạnh đó, việc khối ngoại liên tiếp mua ròng mạnh trong những phiên gần đây cũng là yếu tố hỗ trợ quan trọng, góp phần củng cố triển vọng tích cực của chỉ số trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/07/2025 \n - Các chỉ số giữ vững đà tăng trong phiên giao dịch ngày 08/07. Cụ thể, chỉ số VN-Index đạt 1,415.46 điểm, tăng 0.96%; HNX-Index cũng tăng 0.75%, kết phiên tại mức 237.68 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE giảm nhẹ 4.5%, đạt 1.2 tỷ đơn vị. Sàn HNX ghi nhận khối lượng đạt 104 triệu đơn vị, giảm 14.5% so với phiên trước. \n - Khối ngoại tiếp tục mua ròng với giá trị 1.5 ngàn tỷ đồng trên sàn HOSE và gần 5 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam tiếp tục nối dài đà tăng trong phiên giao dịch ngày 08/07. VN-Index khởi động với sắc xanh tích cực nhờ sự dẫn dắt tốt của nhóm cổ phiếu trụ. Mặc dù gặp những áp lực rung lắc khi chỉ số tiếp cận vùng 1,410 điểm trong phiên sáng nhưng phe mua vẫn giữ vững được ưu thế. Bước sang phiên chiều, lực cầu lan tỏa đều ở các nhóm ngành giúp thị trường bứt phá mạnh mẽ đến cuối phiên. VN-Index đóng cửa với mức tăng 13.4 điểm so với phiên trước, đạt 1,415.46 điểm. \n - Về mức độ ảnh hưởng, VHM (HM:VHM) và HPG (HM:HPG) là hai trụ cột đóng góp tích cực nhất khi đem về gần 4 điểm tăng cho VN-Index. Theo sau đó là các mã VCB (HM:VCB), VJC (HM:VJC) và GAS (HM:GAS) cũng đóng góp thêm tổng cộng gần 2 điểm cho chỉ số chung. Trong khi đó, không có cái tên nào đáng kể ở phía ngược lại. Tổng tác động của 10 cổ phiếu tiêu cực nhất chưa đủ lấy đi nửa điểm của chỉ số, thể hiện sự áp đảo của phe mua. \n - VN30-Index tiếp tục bứt phá 1.37%, đạt 1,529.27 điểm. Sắc xanh vẫn chiếm ưu thế rõ rệt với 23 mã tăng, 2 mã giảm và 5 mã đứng giá. Dẫn đầu bảng là VJC và HPG với mức tăng lần lượt là 5.6% và 4.7%. Trong khi đó, BVH (HM:BVH) và TPB (HM:TPB) là hai mã duy nhất bị sắc đỏ chi phối với mức giảm 1.1% mỗi mã. \n Sắc xanh trải dài ở hầu hết các nhóm ngành. Nhóm nguyên vật liệu dẫn đầu thị trường với mức tăng 1.74%, đóng góp chủ yếu bởi sự nổi bật của HPG (+4.66%), HSG (HM:HSG) (+1.73%), NTP (HN:NTP) (+3.05%), PHR (HM:PHR) (+3.48%), VCS (HN:VCS) (+1.44%), HGM (+2.23%), PRT (HN:PRT) (+2%), TVN (HN:TVN) (+1.35%),… \n Bên cạnh đó, các nhóm bất động sản và năng lượng cũng bật tăng hơn 1% với sắc xanh trải dài trên diện rộng như VHM (+2.99%), BCM (HM:BCM) (+2.27%), VRE (HM:VRE) (+1.18%), KDH (HM:KDH) (+1%), NVL (HM:NVL) (+2.61%), KBC (HM:KBC) (+2.04%), TCH (+2.91%); BSR (HM:BSR) (+1.67%), PVS (HN:PVS) (+1.56%), PVD (HM:PVD) (+1.75%), PLX (HM:PLX) (+0.54%), POS (+1.08%) và TD6 (+2.27%). \n Ở chiều ngược lại, dịch vụ truyền thông là nhóm duy nhất bị sắc đỏ chi phối, giảm 0.42% do ảnh hưởng chủ yếu từ đà giảm của VGI (-1.19%), FOX (HN:FOX) (-0.63%), YEG (HM:YEG) (-0.8%) và VTK (-0.34%). \n VN-Index tăng điểm phiên thứ 3 liên tiếp đồng thời bám sát Upper Band của Bollinger Bands. Khối lượng giao dịch duy trì ở mức cao càng củng cố cho xu hướng tăng và thể hiện tâm lý lạc quan của nhà đầu tư. Bên cạnh đó, việc khối ngoại liên tiếp mua ròng mạnh trong những phiên gần đây cũng là yếu tố hỗ trợ quan trọng, góp phần củng cố triển vọng tích cực của chỉ số trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch duy trì ở mức cao \n VN-Index tăng điểm phiên thứ 3 liên tiếp đồng thời bám sát Upper Band của Bollinger Bands. Khối lượng giao dịch duy trì ở mức cao càng củng cố cho xu hướng tăng và thể hiện tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, việc khối ngoại liên tiếp mua ròng mạnh trong những phiên gần đây cũng là yếu tố hỗ trợ quan trọng, góp phần củng cố triển vọng tích cực của chỉ số trong ngắn hạn. \n  \n HNX-Index - Hướng đến vùng đỉnh cũ tháng 3/2025 \n HNX-Index tiếp tục tăng điểm tích cực và chuẩn bị hướng đến vùng đỉnh cũ tháng 3/2025 (tương đương 240-250 điểm). \n Tuy nhiên, hiện tại chỉ báo Stochastic Oscillator đã tiến sâu hơn vào vùng quá mua sau khi cho tín hiệu mua từ cuối tháng 6/2025. Nhà đầu tư vẫn cần lưu ý rủi ro rung lắc khi chỉ số tiếp cận vùng đỉnh cũ trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 08/07/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng tích cực hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/07/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HGM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/07: Tâm lý lạc quan vẫn còn",
      "time": "08 thg 7, 2025",
      "posted_date": "Ngày đăng 20:34 08/07/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/07: Tâm lý lạc quan vẫn còn \n VN-Index và HNX-Index đồng loạt mở cửa tăng điểm đi kèm với sự cải thiện nhẹ trong khối lượng giao dịch cho thấy tâm lý phân vân của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 08/07/2025, VN-Index mở cửa tăng điểm và đồng thời xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, chỉ số đã bước vào phiên tăng giá thứ 8 liên tiếp và đang kiểm tra lại dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillators vẫn duy trì ở vùng quá mua (OverBought). \n Nhà đầu tư cần lưu ý rủi ro điều chỉnh có thể xuất hiện nếu chỉ báo này có tín hiệu bán và rời khỏi vùng quá mua (OverBought) trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 08/07/2025, HNX-Index mở cửa tăng điểm nhẹ đồng thời tạo mẫu hình nến Inverted Hammer trong phiên sáng cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, chỉ số đang kiểm tra lại ngưỡng Fibonnaci Retreatment 78.6% (tương đương vùng 235-237 điểm) trong bối cảnh đường MACD duy trì khoảng cách với đường Signal sau khi cho tín hiệu mua. \n Nếu chỉ số vượt ngưỡng này thành công thì vùng mục tiêu giá (Price target) tiếp theo có thể là vùng đỉnh cũ tháng 03/2025 (tương đường vùng 245-250). \n  \n FPT (HM:FPT) - CTCP FPT \n Trong phiên sáng ngày 08/07/2025, giá cổ phiếu FPT mở cửa tăng mạnh tạo cây nến tăng với khối lượng giao dịch được dự kiến vượt mức trung bình 20 phiên cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đã vượt lên dải trên (Upper Band) của Bollinger Bands trong bối cảnh đường MACD tiếp tục mở rộng khoảng cách với đường Signal và hướng mạnh lên trên mức 0 sau khi cho tín hiệu mua cho thấy kịch bản phục hồi khá lạc quan trong ngắn hạn. \n  \n HPG - CTCP Tập đoàn Hòa Phát (HM:HPG) \n Trong phiên giao dịch sáng ngày 08/07/2025, giá cổ phiếu HPG mở cửa tăng đi kèm với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư giao dịch khá sôi động. \n Thêm vào đó, chỉ báo Stochastic Oscillator bắt đầu cho tín hiệu mua trở lại trong bối cảnh đường trung bình SMA 50 ngày thu hẹp khoảng cách với nhóm đường SMA dài hạn (SMA 100, SMA 200). \n Nếu các tín hiệu kỹ thuật duy trì tích cực đồng thời xuất hiện giao cắt vàng (Golden Cross) trong thời gian tới thì đà phục hồi của cổ phiếu sẽ càng được củng cố thêm. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/07: Lực bán đang tăng, dòng tiền chốt lời xuất hiện?",
      "time": "08 thg 7, 2025",
      "posted_date": "Ngày đăng 18:47 08/07/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/07: Lực bán đang tăng, dòng tiền chốt lời xuất hiện? \n Sắc đỏ đang lan rộng ở nhiều nhóm ngành khiến chỉ số khó duy trì mức tăng tốt từ đầu phiên. VN-Index khép lại phiên sáng với mức tăng 3 điểm lên 1,405. HNX-Index cũng thu hẹp đà tăng còn 0.36 điểm, lên mức 236.26 điểm. \n Độ rộng thị trường cuối phiên sáng bao gồm gần 400 mã tăng và 270 mã giảm. So với đầu phiên, số mã giảm điểm đã tăng đáng kể. Sắc đỏ lan rộng ở các nhóm tài chính, bất động sản, tiêu dùng và sản xuất. \n Ở nhóm ngân hàng, TCB (HM:TCB), TPB (HM:TPB), EIB (HM:EIB), VPB (HM:VPB), STB (HM:STB), BID… đang là các mã giảm điểm. Với diễn biến này, nhóm ngân hàng đang là nhóm kìm hãm đà tăng của chỉ số mạnh nhất. \n Cổ phiếu bất động sản cũng có diễn biến tương tự. PDR (HM:PDR), VPI (HM:VPI), DXG (HM:DXG), DIG (HM:DIG), CEO, IDC (HN:IDC), KDH… đồng loạt giảm điểm. Dù vậy, vẫn có nhiều gương mặt tích cực. KBC (HM:KBC), VHM (HM:VHM), VIC (HM:VIC), TCH đều tăng điểm. \n HPG (HM:HPG), VHM đang 2 mã kéo tăng chỉ số tích cực nhất. HPG tăng hơn 3% trong phiên sáng hôm nay. \n Khối ngoại đang mua ròng hơn 600 tỷ đồng trong phiên sáng. HPG cũng là mã được mua ròng mạnh nhất. Xếp thứ 2 là FPT (HM:FPT) với giá trị mua ròng hơn 240 tỷ đồng. \n 10h40: Nhiều nhóm ngành diễn biến tích cực, cổ phiếu ngân hàng phân hóa \n Thị trường duy trì đà tăng trong nửa đầu phiên sáng, tuy nhiên, lực mua bán có vẻ vẫn chưa thật sự đồng thuận, VN-Index có các nhịp tăng giảm đột ngột trên tham chiếu. \n Nhóm cổ phiếu chứng khoán vẫn đang thể hiện sự tích cực. SSI (HM:SSI), VND (HM:VND), VIX (HM:VIX), VCI (HM:VCI), CTS… tăng từ 1 - 3%. Tuy nhiên, nhóm ngân hàng lại đang rơi vào phân hóa. TPB, VPB, EIB, OCB, CTG (HM:CTG) giảm điểm nhẹ. Ngược lại, MBB (HM:MBB), VCB (HM:VCB), HDB (HM:HDB), BIB, BVB… thì tăng điểm. \n Ở nhóm bất động sản, một số cổ phiếu đang bật tăng trần. HQC, HPX, LDG (HM:LDG) là những mã tăng nổi bật. Bên cạnh đó, một số mã khác trong nhóm có mức tăng nhẹ. VHM, TCH, KBC, NVL (HM:NVL), DXG… là các mã tăng khá tốt trong nửa đầu phiên sáng. \n Cổ phiếu dầu khí đã tăng điểm trở lại, PVS (HN:PVS), PVD (HM:PVD), BSR (HM:BSR), PVC… tăng nhẹ trong phiên sáng. \n Nhóm thép cũng đang thể hiện sự tích cực. HPG, HSG (HM:HSG) tăng trong khoảng 4%, NKG (HM:NKG) tăng hơn 2.5%. \n Mở cửa: Nối dài đà tăng \n Sau khi VN-Index chinh phục thành công mốc 1,400 phiên hôm qua, đà tăng tiếp tục được nới dài. Đầu phiên 08/07, VN-Index tăng thêm hơn 6 điểm, hướng tới mức 1,408. Đồng thời, HNX-Index cũng tăng hơn 2 điểm, lên gần 240 điểm. \n Độ rộng thị trường nghiêng về phe mua với hơn 300 mã tăng và hơn 80 mã giảm. Sắc xanh đang bao phủ ở hầu hết các nhóm ngành. Nhóm cổ phiếu ngân hàng và bất động sản khu công nghiệp đang có tác động tích cực tới chỉ số. GVR (HM:GVR), BCM (HM:BCM), SIP cùng loạt cổ phiếu ngân hàng như ACB (HM:ACB),  SHB  (HM:SHB), VCB, MBB đang kéo chỉ số tăng gần 3 điểm. \n Ở chiều ngược lại, TPB đang dẫn đầu nhóm đè chỉ số. Tuy nhiên, chỉ tác động gần 0.2 điểm. \n Nhóm cổ phiếu dệt may đang có diễn biến tích cực. TNG (HN:TNG), TCM (HM:TCM), VGT (HN:VGT), MSH… đều đang tăng 3 – 4%. Trong diễn biến mới nhất, Tổng thống Trump đã chia sẻ ảnh chụp màn hình các lá thư thông báo thuế quan vừa gửi tới các lãnh đạo thông qua mạng xã hội. Theo các lá thư được công bố, mức thuế quan áp dụng từ thấp đến cao như sau: Nhật Bản, Hàn Quốc, Malaysia, Kazakhstan và Tunisia chịu thuế 25%; Nam Phi và Bosnia 30%; Indonesia 32%; Bangladesh và Serbia 35%; Campuchia và Thái Lan 36%; trong khi Lào và Myanmar phải chịu mức cao nhất là 40%. \n Mức thuế cao ở các nước đang tạo lợi thế cạnh tranh cho Việt Nam, do đó, nhóm ngành thiên về xuất khẩu đang thể hiện diễn biến tích cực. \n Yến Chi \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Mốc 1,400 điểm và trạng thái “đồng thuận tăng ngắn hạn” của cổ phiếu ngân hàng",
      "time": "08 thg 7, 2025",
      "posted_date": "Ngày đăng 18:59 08/07/2025",
      "main_content": "Vietstock - Mốc 1,400 điểm và trạng thái “đồng thuận tăng ngắn hạn” của cổ phiếu ngân hàng \n Thị trường chứng khoán Việt Nam đang trải qua giai đoạn hồi phục mạnh mẽ, với chỉ số VN-Index vượt ngưỡng tâm lý 1,400 điểm. Một điểm đáng chú ý là sau phiên giao dịch ngày 07/07, toàn bộ 100% cổ phiếu thuộc nhóm ngân hàng đều đã vượt lên trên đường trung bình động MA20 – tín hiệu cho thấy xu hướng tăng ngắn hạn đã được thiết lập trên diện rộng. Đây là hiện tượng chỉ xuất hiện vài lần trong một năm. \n Hiện tượng 100% cổ phiếu ngân hàng có xu hướng tăng ngắn hạn \n Từ năm 2024 đến nay, trạng thái “đồng thuận tăng ngắn hạn” của toàn bộ cổ phiếu ngành ngân hàng mới chỉ xảy ra 4 lần. Trong đó, lần gần nhất kéo dài nhất là giai đoạn nửa đầu tháng 1/2024, khi thị trường chứng kiến dòng tiền lớn tập trung vào các cổ phiếu vốn hóa cao. \n Các lần còn lại chỉ diễn ra chỉ trong 1–2 phiên trước khi bị phân hóa trở lại, chủ yếu do hoạt động chốt lời của nhà đầu tư ngắn hạn. \n Đặc điểm của nhóm ngân hàng là thâm dụng dòng tiền cùng sự tham gia của nhiều nhóm nhà đầu tư. Khi dòng tiền đổ vào, xu hướng tăng có thể rất mạnh và lan tỏa đều, nhưng ngược lại, sự lan tỏa thường khó duy trì lâu dài nếu không có sự đồng thuận từ các cổ phiếu đầu tàu trong nhóm. Những đợt tăng nóng thường đi kèm với chốt lời luân phiên, khiến hiện tượng toàn ngành đồng thuận tăng ngắn hạn trở nên khá hiếm. \n  \n Dù toàn bộ nhóm ngành đang đồng pha trong xu hướng kỹ thuật, vẫn có sự khác biệt rõ rệt về hiệu suất giá. Đáng chú ý, vẫn còn 7 cổ phiếu ngân hàng chưa hoàn thiện mô hình hồi phục chữ V kể từ sau cú sốc thuế quan ngày 2/4, trong đó có hai ông lớn là VCB (HM:VCB) và BID (HM:BID). Đây là lực cản rõ rệt với chỉ số VN-Index. Bởi lẽ, với mức vốn hóa và ảnh hưởng cao, nếu VCB và BID “cởi trói” đà giá, việc chinh phục ngưỡng cao hơn 1,400 điểm cũng không hề khó khăn. \n Bên cạnh đó, thành tích giá của nhiều cổ phiếu ngân hàng tư nhân trong giai đoạn này thực sự ấn tượng như NVB (HN:NVB) tăng 73% từ đầu năm 2025, VAB tăng 63%, KLB (HN:KLB) và  SHB  (HM:SHB) cùng tăng hơn 56%. \n Xếp sau những cổ phiếu này về thành tích giá, các mã TCB (HM:TCB), STB (HM:STB), MBB (HM:MBB) lại ghi dấu về số lần phá kỷ lục giá. \n  \n Cụ thể, TCB với việc tăng 43.2% đã có tới 17 lần phá kỷ lục giá trong năm 2025. Còn STB và MBB lại đang cùng có số lần vượt đỉnh nhiều nhất - 23 lần vượt đỉnh, cho thấy quán tính đi lên chưa dừng lại. \n Diễn biến kỹ thuật đang ủng hộ nhóm cổ phiếu ngân hàng, nhưng câu chuyện lớn nhất vẫn là liệu dòng tiền có tiếp tục duy trì được sự hưng phấn, và nhóm cổ phiếu trụ như VCB, BID có thể trở lại đủ mạnh để góp phần kéo chỉ số VN-Index bứt phá mạnh mẽ khỏi 1,400 điểm trong ngắn hạn hay không. Câu trả lời sẽ phụ thuộc nhiều vào kỳ vọng kết quả kinh doanh quý 2, cũng như các chính sách vĩ mô hỗ trợ. \n Hệ thống ngân hàng quay trở lại với “bàn tay vô hình” \n Ngành ngân hàng Việt Nam đang đứng trước bước ngoặt quan trọng khi Chính phủ muốn tháo bỏ những rào cản hành chính trong điều hành tín dụng, nhường chỗ cho sự vận hành theo đúng quy luật của thị trường. \n Tại phiên họp Chính phủ tháng 7/2025, Thủ tướng Chính phủ một lần nữa chỉ đạo bãi bỏ cơ chế “room tín dụng” bắt đầu từ năm 2026 – một quyết định được đánh giá là bước cải cách mạnh mẽ, nhằm giải phóng năng lực tăng trưởng của hệ thống ngân hàng và khơi thông dòng vốn cho nền kinh tế. \n Đây là sự khẳng định về chuyển dịch từ tư duy can thiệp sang để cho \"bàn tay vô hình\" của thị trường dẫn dắt dòng vốn – đúng với tinh thần của một nền kinh tế thị trường hiện đại. \n Cơ chế room tín dụng từng là công cụ điều hành hiệu quả trong thời kỳ bất ổn kinh tế vĩ mô, giúp Ngân hàng Nhà nước kiểm soát lạm phát và rủi ro hệ thống. Tuy nhiên, theo thời gian, mô hình “xin–cho” bộc lộ những bất cập: làm méo mó dòng chảy tín dụng, khiến các ngân hàng dù có năng lực vẫn bị bó tay còn doanh nghiệp ở những lĩnh vực cấp sản xuất, bất động sản lại từng gặp khó chỉ vì “hết room”. \n Bên cạnh đó, vào ngày 27/06/2025, Quốc hội cũng chính thức thông qua Luật sửa đổi Luật Các tổ chức tín dụng, đưa ra những thay đổi mang tính bước ngoặt trong quản trị rủi ro và xử lý nợ xấu. Điểm đột phá lớn nhất là khôi phục quyền thu giữ tài sản bảo đảm không tranh chấp – cơ chế từng tạo ra hiệu quả lớn trong thời gian Nghị quyết 42 còn hiệu lực. Trong giai đoạn 2017–2023, khi Nghị quyết 42 được triển khai, quy mô nợ xấu xử lý mỗi tháng đã tăng 65%, tỷ lệ khách hàng tự trả nợ cũng tăng mạnh. \n Ngoài ra, Luật cũng trao quyền cho NHNN được cấp khoản vay đặc biệt lãi suất 0% cho các tổ chức tín dụng gặp khó khăn, cho phép can thiệp sớm hơn để duy trì ổn định hệ thống tài chính nhưng không bóp méo thị trường. \n Theo đánh giá của VIS Rating, các ngân hàng có hoạt động bán lẻ mạnh như ACB (HM:ACB), HDB (HM:HDB), OCB, VIB (HM:VIB), VPB (HM:VPB), MBB sẽ là những cái tên hưởng lợi trực tiếp khi Luật mới giúp xử lý tài sản bảo đảm nhanh hơn, giảm áp lực trích lập và cải thiện tỷ lệ sinh lời. Cùng với sự phục hồi rõ ràng của thị trường bất động sản trong năm 2025, các tài sản thế chấp sẽ có tính thanh khoản cao hơn – góp phần quan trọng cải thiện chất lượng tài sản của ngành ngân hàng. \n Ông Bùi Văn Huy, Giám đốc Nghiên cứu FIDT nhận định: “Việc sửa đổi Luật các tổ chức tín dụng sẽ mở khóa cho dòng vốn bị nghẽn suốt nhiều năm. Ngân hàng có thể đẩy mạnh cho vay, doanh nghiệp có vốn mở rộng sản xuất, thị trường bất động sản được hỗ trợ, và chứng khoán cũng sẽ hưởng lợi từ dòng tiền tăng lên”. \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "08/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 7, 2025",
      "posted_date": "Ngày đăng 13:00 08/07/2025",
      "main_content": "Vietstock - 08/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Thủ tướng yêu cầu đẩy nhanh tiến độ nâng hạng TTCK, sớm trình khung pháp lý cho tài sản mã hóa. Trong Công điện 104, Thủ tướng Phạm Minh Chính yêu cầu các bộ ngành trình dự thảo Nghị quyết thí điểm thị trường tài sản mã hóa trong tháng 7, đồng thời khẩn trương giải quyết các điều kiện cần thiết để Việt Nam sẵn sàng cho kỳ đánh giá nâng hạng thị trường chứng khoán vào tháng 9. >>> \n * Tiến sĩ Cấn Văn Lực nêu nhiều giải pháp quan trọng để đạt tăng trưởng 8%. Chia sẻ tại chương trình Việt Nam và các chỉ số ngày 07/07, Tiến sĩ Cấn Văn Lực - Thành viên Hội đồng tư vấn chính sách của Thủ tướng Chính phủ cho biết kết quả tăng trưởng GDP 6 tháng đầu năm cho thấy sự hứng khởi ngoài dự báo, nhưng vẫn còn nhiều việc phải làm nếu muốn đạt mục tiêu 8% cả năm. >>> \n * Có nên mua HVT, VEA (HN:VEA) và LCG?. Công ty chứng khoán (CTCK) khuyến nghị mua HVT nhờ động lực tăng trưởng mảng xút từ nhu cầu tiêu thụ cao; mua VEA do kỳ vọng tổng doanh số xe máy Honda bán ở Việt Nam trong năm 2025 sẽ tăng 2%; tăng tỷ trọng LCG nhờ nguồn backlog chủ yếu thực hiện trong năm 2025. >>> \n * Cựu Tổng Giám đốc Petrolimex (HM:PLX) Đào Nam Hải bị khởi tố. Tại Họp báo thông báo tình hình, kết quả các mặt công tác công an 6 tháng đầu năm 2025 do Bộ Công an tổ chức vào chiều 07/07/2025, Thượng tá Vũ Thanh Tùng - Phó Cục trưởng Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, Bộ Công an đã thông tin liên quan vụ án xảy ra tại Tổng CTCP Bảo hiểm Petrolimex (PJICO, HOSE: PGI) và các đơn vị liên quan. >>> \n * Savico rót 720 tỷ vào Tasco (HN:HUT) RT, củng cố hệ sinh thái ô tô Tasco. Với khoản đầu tư 720 tỷ đồng để sở hữu chi phối hơn 70% vốn điều lệ tại Tasco RT, CTCP Dịch vụ Tổng hợp Sài Gòn (Savico, HOSE: SVC (HM:SVC)) chính thức mở rộng chuỗi giá trị phân phối trong hệ sinh thái ô tô của Tasco. >>> \n * Lộc Trời lùi họp ĐHĐCĐ thường niên sang 21/07. Một tuần trước kỳ họp ĐHĐCĐ 2025, Lộc Trời điều chỉnh thời gian tổ chức để chuẩn bị thay đổi nhân sự trong bối cảnh dự báo thua lỗ nặng, dòng tiền âm, nợ vượt hạn và cổ phiếu vẫn đang bị hạn chế giao dịch. >>> \n * Từ phụ thuộc tín dụng chuyển sang nền tài chính cân bằng. Việt Nam đang đứng trước ngã rẽ lớn. Nếu tiếp tục chỉ dựa vào tín dụng ngân hàng, tăng trưởng có thể trở thành gánh nặng. Nhưng nếu biết tận dụng cơ hội tái cấu trúc dòng vốn, hướng vào các trụ cột chuyển đổi số, chuyển đổi xanh, khởi nghiệp và dân trí tài chính, Việt Nam không chỉ phát triển, mà còn kiến tạo tương lai mới. >>> \n * Các cố vấn Trump phát tín hiệu gia hạn hoãn thuế tới ngày 01/08. Hai quan chức hàng đầu của chính quyền Trump đồng loạt xác nhận kế hoạch gia hạn thời gian đàm phán thêm 3 tuần đến ngày 01/08. >>> \n * Bộ trưởng Mỹ: Thuế quan sẽ về mức cũ nếu không có thỏa thuận trước ngày 01/08. Bộ trưởng Tài chính Mỹ Scott Bessent khẳng định nếu các quốc gia không đạt thỏa thuận với Washington trước ngày 01/08, thuế quan sẽ trở lại mức công bố hồi tháng 4. >>> \n * Nhóm cổ phiếu nào hút tiền sau tin tức mới về thuế quan?. Dòng tiền trên thị trường chứng khoán có sự vận động tích cực trong tuần các tin tức mới về thuế quan được đưa ra. Nhiều nhóm cổ phiếu được dòng tiền ưu ái trong tuần qua. >>> \n * IR Awards 2025: 460 Doanh nghiệp đạt Chuẩn Công bố thông tin 2025 nhận Giấy chứng nhận danh hiệu. Chương trình IR Awards 2025 đã công bố “Báo cáo khảo sát toàn diện về hoạt động công bố thông tin trên thị trường chứng khoán năm 2025” vào ngày 01/07/2025 vừa qua. Trong khuôn khổ chương trình, 460 doanh nghiệp xuất sắc đã được công nhận đạt danh hiệu “Doanh nghiệp đạt Chuẩn Công bố thông tin 2025” và được trao tặng Giấy chứng nhận danh hiệu điện tử. >>> \n * Nhóm cổ phiếu Thép: Mới chỉ Hòa Phát (HM:HPG) hoàn thiện được chữ V. Thị trường chứng khoán Việt Nam đang trong giai đoạn hồi phục mạnh mẽ sau cú sụt giảm do ảnh hưởng từ chính sách thuế quan đầu tháng 4/2025. VN-Index đã có ba tuần tăng điểm liên tiếp, tiến sát mốc 1,400 điểm – mức cao nhất trong hơn ba năm qua. Tuy nhiên, nếu đi sâu vào nhóm cổ phiếu Thép – một trong những nhóm ngành mang tính chu kỳ cao – có thể thấy sự hồi phục đang diễn ra rất phân hóa. >>> \n * Môi giới phái sinh quý 2/2025: Thị phần của VPS giảm xuống dưới 50%. Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa công bố về kết quả thị phần phái sinh quý 2 và 6 tháng đầu năm 2025. Top 10 công ty dẫn đầu đang nắm hơn 94% thị phần môi giới ở thị trường này. >>> \n * Công ty bất động sản hủy hợp đồng với khách hàng để thu lợi lớn?. Khoảng một năm trở lại đây, thị trường bất động sản Việt Nam chứng kiến một hiện tượng đáng lo ngại: nhiều công ty bất động sản đơn phương hủy hợp đồng với khách hàng. >>> \n * TPHCM (mới) sắp có 7 khu đô thị, 1 khu nghỉ dưỡng vốn gần 11 tỷ USD. Sở Tài chính tỉnh Bình Dương (cũ) đăng tải thông tin chuẩn bị mời nhà đầu tư quan tâm thực hiện 7 dự án khu đô thị trên diện tích gần 1,007ha, tổng vốn đầu tư hơn 265.2 ngàn tỷ đồng (hơn 10 tỷ USD) và 1 khu du lịch, nghỉ dưỡng gần 207ha, vốn hơn 18.1 ngàn tỷ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 08/07: Đà thăng hoa chưa dừng lại? \n * Gạch men Thanh Thanh gặp khó vì kế hoạch di dời nhà máy, lãnh đạo dần rút lui \n * Toàn bộ thành viên HĐQT nộp đơn từ nhiệm, VE9 tổ chức họp khẩn \n * Thép Tiến Lên bị phạt gần 90 triệu vì kê khai thuế sai \n * Bamboo Airways bầu bổ sung hai thành viên HĐQT \n * IDICO-CONAC ước lãi sau thuế 6 tháng tương đương 91% kế hoạch năm \n * Bến xe Miền Tây chốt tỷ lệ cổ tức “khủng” 200% \n * “Chung cư nuôi heo” của BAF được chấp thuận chủ trương đầu tư \n * Tổng Giám đốc PAN (HM:PAN): Xuất khẩu là bản sắc, không chỉ là chiến lược tăng trưởng \n * TN1 chốt chia cổ tức 15% bằng tiền mặt và cổ phiếu \n * CLX sắp chia hơn 60 tỷ đồng cổ tức, HFIC nhận 49% \n * VLB (HN:VLB) dự chi hơn 70 tỷ trả nốt cổ tức 2024 \n * Thủy điện Miền Trung có năm chia cổ tức thấp nhất từ 2022 \n * Lãnh đạo mua bán cổ phiếu: Giao dịch nội bộ nhộn nhịp tuần đầu tháng 7 \n * FPTS chỉ bán hơn nửa lượng cổ phiếu MSH (HM:MSH) đăng ký do diễn biến giá không phù hợp \n * S99 (HN:S99) sắp có cổ đông lớn thứ 2 là người nhà Chủ tịch HĐQT \n * Sau hơn 15 năm niêm yết, Sách Bình Định chủ động rút lui vì không tăng vốn \n * DECOFI chào bán riêng lẻ 10 triệu cp để trả nợ ngân hàng, loạt lãnh đạo gom cổ phiếu giá 10,000 đồng \n * CTI (HM:CTI) bị HOSE nhắc nhở vì bán cổ phiếu quỹ sai quy định giữa lúc giá tăng mạnh \n * Theo dấu dòng tiền cá mập 07/07:  SHB  (HM:SHB) được khối ngoại gom ròng 553 tỷ \n * Cổ phiếu SHB giao dịch kỷ lục, tăng trần: Ngân hàng hạnh phúc… với cổ đông \n * Hơn nửa năm chưa họp ĐHĐCĐ, cổ phiếu SDU vào diện cảnh báo \n * Top cổ phiếu đáng chú ý đầu tuần 07/07 \n * 07/07: Đọc gì trước giờ giao dịch chứng khoán? \n * Crystal Bay xóa hết nợ trái phiếu khi công ty con huy động \n * DNSE vươn sát mốc 18% thị phần phái sinh, giữ vững vị trí top 2 \n TÀI CHÍNH NGÂN HÀNG \n * OPEC+ gây sốc với kế hoạch tăng sản lượng, dầu thô có nguy cơ dư cung \n * Cựu Chủ tịch Chứng khoán Tiên Phong Đỗ Anh Tú bị khởi tố \n * Đề xuất mới về xếp hạng ngân hàng \n * Sacombank (HM:STB) đồng hành cùng doanh nghiệp dẫn đầu xu thế thanh toán không tiền mặt \n * Hết thời ’nóng’ lãi suất tiết kiệm, dòng tiền đang đổ vào đâu? \n * Tỷ giá ngày 7/7: Giá mua vào đồng USD quay lại mốc dưới 26.000 VND/USD \n * MB P-Land: Cấp vốn sở hữu bất động sản tới 200 tỷ cho khách hàng Private \n * Giá vàng cùng đi xuống, thương hiệu SJC \"bốc hơi\" 400.000 đồng mỗi lượng \n VĨ MÔ ĐẦU TƯ \n * Hà Nội đề xuất ‘mở đường’ cho 155 dự án, dân sắp rộng cửa mua nhà \n * Tiến hành rà soát nhu cầu sử dụng đất, kiểm kê đất đai sau sáp nhập \n * Bất động sản giãn xây là gì, lợi ích ra sao? \n * Cấp xã TP HCM được quyết giao đất cho doanh nghiệp \n * Người dân TPHCM tại các khu vực này xây nhà không cần xin giấy phép \n TÀI CHÍNH THẾ GIỚI \n * Lỗ hổng thuế khiến Nhật Bản thất thu gần 100 tỷ yen \n * Vì sao chứng khoán Hàn Quốc tăng bứt phá 30%? \n * Mỹ đưa ra “tối hậu thư” thuế quan, hơn 100 quốc gia đứng trước lựa chọn khó \n * Hàn Quốc ghi nhận số lượng doanh nghiệp đóng cửa ở mức kỷ lục \n * Trung Quốc phê duyệt dự án đập thủy điện lớn nhất thế giới \n * Thỏa thuận thương mại Mỹ – Trung và những ẩn số dài hạn \n * Campuchia chuẩn bị chính sách phát triển công nghiệp và nông nghiệp ở khu vực phía Tây \n * Campuchia phê duyệt 7 dự án đầu tư mới, kỳ vọng tạo thêm 2,000 việc làm \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm cổ phiếu nào hút tiền sau tin tức mới về thuế quan?",
      "time": "07 thg 7, 2025",
      "posted_date": "Ngày đăng 03:02 08/07/2025",
      "main_content": "Vietstock - Nhóm cổ phiếu nào hút tiền sau tin tức mới về thuế quan? \n Dòng tiền trên thị trường chứng khoán có sự vận động tích cực trong tuần các tin tức mới về thuế quan được đưa ra. Nhiều nhóm cổ phiếu được dòng tiền ưu ái trong tuần qua. \n Thị trường chứng khoán diễn biến tích cực trong tuần đầu tháng 7. VN-Index tăng hơn 1% lên mức 1,386.97 điểm. HNX-Index tăng 2% lên 232.5 điểm. \n Thị trường tuần qua được trợ lực bởi dòng tiền khá mạnh mẽ. Thanh khoản đồng loạt tăng trên 2 sàn. Đối với sàn HOSE, khối lượng giao dịch tăng gần 14% lên mức 945 triệu đơn vị/phiên. Giá trị giao dịch cũng hưởng ứng tăng 8.5% lên hơn 23.2 ngàn tỷ đồng/phiên. \n Còn ở sàn HNX, khối lượng giao dịch tăng 2% lên 96.6 triệu đơn vị/phiên. Giá trị giao dịch tăng 1%, đạt 1.7 ngàn tỷ đồng/phiên. \n  \n Trong tuần 30/06 - 04/07, thông tin về kết quả thỏa thuận về thuế đối ứng giữa Việt Nam và Hoa Kỳ đã thúc đẩy thị trường chuyển biến tích cực. Xu hướng dòng tiền thể hiện khá rõ rệt trong tuần qua. \n Nhóm cổ phiếu thép, dệt may, thủy sản thể hiện sự hút tiền. Ở nhóm thép, TLH, NKG (HM:NKG), SMC, VGS lọt top tăng mạnh thanh khoản so với tuần trước. Trong đó, TLH có khối lượng giao dịch tăng tới hơn 320% so với tuần trước. Giá cổ phiếu cũng nhờ thế tăng gần 8% so với tuần trước. \n Bên cạnh đó, các cổ phiếu ngành xuất khẩu như dệt may, thủy sản cũng thể hiện sức hút với dòng tiền so với tuần trước. Có thể kể tới các cái tên như PAN (HM:PAN), CMX (HM:CMX), MSH (HM:MSH), TNG (HN:TNG). \n Nhóm bất động sản cũng hút tiền với các mã tăng thanh khoản như SGR (HM:SGR), LDG (HM:LDG), IDJ, NDN (HN:NDN), NRC (HN:NRC), IDC (HN:IDC), L14. Tuy nhiên, vẫn có một số cổ phiếu bị rút tiền, VHM (HM:VHM), VIC (HM:VIC), AAV có mặt trong nhóm giảm thanh khoản. \n Nhóm cổ phiếu chứng khoán khá hút tiền trong tuần qua. VIX (HM:VIX), AGR (HM:AGR), APS,  SHS  (HN:SHS), EVS, BVS (HN:BVS) nằm trong nhóm cổ phiếu tăng thanh khoản mạnh nhất 2 sàn. \n Ở chiều ngược lại, cổ phiếu họ dầu khí trở thành nhóm bị rút tiền mạnh. GAS (HM:GAS), BSR (HM:BSR), PVD (HM:PVD), PTB (HM:PTB), PVC (HN:PVC), PVB nằm trong nhóm những mã giảm thanh khoản mạnh nhất cả 2 sàn. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho APS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 08/07: Đà thăng hoa chưa dừng lại?",
      "time": "07 thg 7, 2025",
      "posted_date": "Ngày đăng 02:13 08/07/2025",
      "main_content": "Vietstock - Góc nhìn 08/07: Đà thăng hoa chưa dừng lại? \n Sau phiên vượt mốc 1,400 điểm, các công ty chứng khoán (CTCK) nhận định đà tăng của thị trường vẫn chưa dừng lại và VN-Index có thể tiếp tục tiến lên vùng 1,410, thậm chí 1,420 điểm trong những phiên tới. \n Vẫn sẽ đi lên \n CTCK VPBank (HM:VPB) (VPBankS): Thị trưởng cơ sở đã chính thức lấy lại mốc 1,400 điểm sau hơn 3 năm với quán tính tăng ngày càng mạnh mẽ khi nhóm ngân hàng quay trở lại mạnh để dẫn dắt. Các nhịp rung lắc như trong phiên hôm nay vẫn tiếp diễn tuy nhiên việc này cũng có tác dụng rũ bớt lượng hàng T+ và margin, qua đó giúp thị trường tăng bền vững hơn. \n Những nhà đầu tư chốt lời phiên này cũng là lực cầu tiềm năng khi thị trường đi lên ở các phiên tới với dòng tiền đã tự tin hơn sau khi chỉ số VN-Index đã vượt mốc tâm lý 1,400 điểm trong phiên 07/07. \n Vẫn trong xu hướng tăng \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index duy trì tăng trưởng trên vùng hỗ trợ gần nhất 1,380 điểm, vượt lên kháng cự tâm lý 1,400 điểm. VN-Index hướng kỳ vọng đến vùng giá quanh 1,420 điểm, tương ứng vùng giá cao nhất tháng 7/2021. Thị trường vẫn trong xu hướng tăng trưởng và tìm kiếm cơ hội ở những mã chưa tăng nhiều, tích lũy tốt, nổi bật trong nhóm ngân hàng. Chỉ số VN-Index, VN30 ở trạng thái quá mua ngắn hạn. \n Ngắn hạn thị trường duy trì tích cực với động lực hỗ trợ từ động thái mua ròng tốt của khối ngoại với nhiều cơ hội ngắn hạn khá tốt, tập trung ở các mã được khối ngoại giải ngân mạnh. Cơ hội riêng lẽ trong thị trường vẫn duy trì. Nhà đầu tư duy trì tỷ trọng hợp lý vẫn có thể xem xét mở rộng vị thế mua theo khối ngoại. Tuy nhiên cần kiểm soát rủi ro ngắn hạn khi chỉ số VN30 đang hướng dần đến vùng đỉnh lịch sử năm 2022. Cũng như VN-Index hướng đến vùng kháng cự mạnh. Đây không phải là vùng giá rẽ mà thiên về giao dịch ngắn hạn, kiểm soát rủi ro. \n Tâm lý đang lạc quan \n CTCK Tiên Phong (TPS): Thị trường duy trì quán tính tăng điểm mạnh mẽ với khối lượng giao dịch tiếp tục được cải thiện trên nền cao cho thấy tâm lý lạc quan của nhà đầu tư. Đồ thị chỉ số VN-Index hình thành mô hình Cup&Handle (thuận) cho thấy xu hướng tăng của thị trường bền vững và có khả năng tiếp tục nối dài. \n Tuy nhiên, các chỉ báo động lượng RSI, MFI đã đi vào vùng quá mua cho thấy tiềm ẩn rủi ro điều chỉnh. Theo đó, nhịp điều chỉnh lành mạnh (nếu có) là cơ hội phù hợp giải ngân. \n Sớm hướng lên 1,410 \n CTCK Vietcombank (HM:VCB) (VCBS): Trên khung đồ thị ngày, chỉ báo MACD và RSI đồng thuận hướng lên cho thấy xu hướng chung tăng điểm vẫn tiếp tục được duy trì tốt và VN-Index sẽ sớm hướng lên khu vực 1,410 tương ứng với mốc 0.382 của thang đo Fibonacci mở rộng. Chỉ báo DI+ và ADX cũng đang hướng lên mạnh củng cố thêm cho việc VN-Index vẫn đang nằm trong xu hướng chính tăng điểm trung hạn. \n VN-Index ghi nhận phiên tăng hơn 15 điểm vượt qua vùng 1,400 với đóng góp lớn đến từ nhóm cổ phiếu VN30. VCBS khuyến nghị nhà đầu tư tiếp tục nắm giữ cổ phiếu duy trì xu hướng tăng điểm trong danh mục, tuy nhiên cần hạn chế mua đuổi khi cổ phiếu đã tăng mạnh. Bên cạnh đó, thị trường vẫn đang nằm xu hướng chính tăng điểm, do đó nhà đầu tư có thể cân nhắc gia tăng tỉ trọng ở những cổ phiếu có tín hiệu thu hút dòng tiền tại những nhịp rung lắc trong những phiên tiếp theo. Các nhóm ngành chú ý trong thời gian tới: ngân hàng, chứng khoán, bán lẻ. \n Có thể lên 1,420 điểm \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, chỉ số có thể theo quán tính tăng tiếp lên vùng 1,410 - 1,420. \n Kiểm định lại 1,400 trước khi tăng tiếp \n CTCK Asean (Aseansc): Mặc dù xung lực tăng của chỉ số đang được duy trì tốt tuy nhiên CTCK lưu ý rằng độ biến động của thị trường có thể sẽ tăng dần khi RSI đang liên tục vận động trong vùng quá mua. Aseansc nhận định VN-Index có thể kiểm định độ bền của ngưỡng kỹ thuật 1,400 trước khi mở rộng đà tăng. Vùng kháng cự gần trên đồ thị kỹ thuật của chỉ số là 1,410 - 1,415. \n Aseansc Research duy trì khuyến nghị nắm giữ dành cho các vị thế ngắn hạn, đặc biệt với các nhóm cổ phiếu đang giữ được xu hướng tăng, có câu chuyện hỗ trợ (ví dụ: KQKD quý 2/2025 được dự báo tích cực, v.v) và chịu ảnh hưởng hạn chế từ rủi ro thuế quan. CTCK cũng lưu ý rằng thị trường trong những ngày gần đây thường xuyên xuất hiện các nhịp kéo rướn trong phiên, do đó nhà đầu tư nên hạn chế tâm lý FOMO để tránh ảnh hưởng tới hiệu quả danh mục. \n Khó điều chỉnh mạnh \n CTCK Ngân hàng số Vikki (VikkiBankS): VN-Index đã vượt đỉnh trung hạn 1,350 điểm, lực cầu tham gia tương đối ổn định nên ít khả năng xảy ra những phiên điều chỉnh mạnh. Những cổ phiếu có định giá hấp dẫn vẫn có thể được tiếp tục giải ngân bên cạnh việc duy trì danh mục ở mức cân bằng. Nhà đầu tư nên quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản, bán lẻ và vật liệu xây dựng. \n * Tiếp tục cập nhật... \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]