[
   {
      "title": "Áp lực bán mạnh, VN-Index giảm hơn 24 điểm",
      "time": "17 thg 11, 2023",
      "posted_date": "Ngày đăng 15:58 17/11/2023",
      "main_content": "Investing.com – Sau phiên đáo hạn phái sinh, thị trường chủ yếu giao dịch thận trọng trong phiên sáng ngày 17/11. Nhóm vốn hóa lớn giao dịch phân hóa cùng lực cầu yếu khiến VN-Index tiên tục suy yếu trước ngưỡng cản 1.125 điểm. \n Đến phiên chiều, áp lực bán xuất hiện ở hầu hết các nhóm ngành khiến thị trường giảm mạnh. Lực cầu bắt đáy xuất hiện về cuối phiên giúp VN-Index không đóng cửa ở mức thấp nhất ngày và thị trường cũng không xảy ra hiện tượng bán tháo. \n VN-Index kết phiên ở 1.101,19 điểm, mất 24,34 điểm, tương đương 2,16% so với phiên trước đó. (HM:VCB) là cổ phiếu tác động tiêu cực nhất đến VN-Index, theo sau là (HM:VIC), (HM:VHM) và các bluechip khác ((HM:BID), (HM:HPG), (HM:VPB), (HM:GAS), (HM:MSN)). Diễn biến tương tự, HNX-Index và UPCoM-Index lần lượt bốc hơi 1,32% và 1,27% còn 226,54 điểm và 86,02 điểm. \n Độ rộng thị trường nghiêng hoàn toàn về bên bán với gần 80% cổ phiếu chìm trong sắc đỏ. Trên HOSE có 437 cổ phiếu giảm, trong khi có 118 cổ phiếu tăng và 58 cổ phiếu tham chiếu. Toàn bộ cổ phiếu rổ VN30 đóng cửa dưới ngưỡng tham chiếu. \n Trái với động thái giảm mạnh, thanh khoản toàn thị trường lại tăng mạnh với gần 1,5 tỷ đơn vị cổ phiếu được giao dịch, tương đương giá trị hơn 28.200 tỷ đồng. Tính riêng trên HOSE, thanh khoản đẩy lên cao với giá trị giao dịch đạt 24.335 tỷ đồng, vượt xa mức 14.780 tỷ đồng hôm qua hay bình quân trong khung thời gian 1 tuần gần đây (18.368 tỷ đồng), 1 tháng (16.012 tỷ đồng). \n Nhóm cổ phiếu ngân hàng tiếp tục diễn biến tiêu cực và là tác nhân chính của đà giảm điểm hôm nay. Toàn ngành không có cổ phiếu nào tăng điểm, chỉ có 3 cổ phiếu giữ giá tham chiếu là BAB (HN:BAB), SGB, VBB. \n Các cổ phiếu giảm mạnh nhất phải kể đến như  SHB  (HM:SHB) (-3,4%), VPB (-3%), TPB (HM:TPB) (-2,9%), STB (HM:STB) (-2,8%), VCB (-2,7%), MSB (-2,6%), EIB (HM:EIB) (-2,6%), ACB (HM:ACB) (-2,6%), HDB (HM:HDB) (-2,4%), VIB (HM:VIB) (-2,3%),... Trong đó, với mức vốn hóa dẫn dầu toàn thị trường, đà giảm của VCB phiên hôm nay đã lấy đi hơn 3,3 điểm của chỉ số chính. \n Diễn biến tương tự ghi nhận nhóm dầu khí với các cổ phiếu đồng loạt đóng cửa trong sắc đỏ. PVC (HN:PVC) giảm 4,6% xuống 14.400 đồng/cp, PVO mất 2,6% thị giá, PVD (HM:PVD), PVT (HM:PVT), PLX (HM:PLX), PVS (HN:PVS), BSR (HN:BSR) giảm hơn 2%. \n Cổ phiếu bất động sản giao dịch phân hóa với QCG (HM:QCG) tăng trần, ITA (HM:ITA) tăng 6,7% lên 5.930 đồng/cp hay như PDR (HM:PDR), LDG (HM:LDG), VPH (HM:VPH), DXS, HQC, SCR (HM:SCR),... tăng 0,7 - 7,2%. Chiều ngược lại, bộ đôi VIC và VHM giảm lần lượt 6,4% và 5,3%, trở thành một trong những cổ phiếu tác động khiến thị trường giảm mạnh. \n Như vậy thị trường thử thách không thành công mốc kháng cự mạnh 1.125 - 1.230. Kết hợp với dòng tiền khối ngoại chưa được như kỳ vọng và chưa có ngành dẫn dắt cho toàn thị trường. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm 22 điểm, nguy cơ mất mốc 1.100",
      "time": "17 thg 11, 2023",
      "posted_date": "Ngày đăng 20:48 17/11/2023",
      "main_content": "Lực bán tiếp tục gia tăng; VN-Index lao nhanh về dưới mốc 1.110 điểm; sắc đỏ lan rộng trên sàn HOSE với hơn 400 mã giảm. 13h45: VN-Index giảm 22 điểm và nguy cơ mất mốc 1.100. VN30-Index thậm chí giảm tới 26 điểm. \n 13h30: VN-Index giảm 16 điểm về dưới mốc 1.110 điểm; sắc đỏ lan rộng trên sàn HOSE với 400 mã. Nhóm cổ phiếu penny dù vẫn tăng mạnh song ITA (HM:ITA), QCG (HM:QCG), DLG, EVG, KPF đều đã mất giá trần. \n Nhóm VN30 tất cả đều giảm điểm. \n 13h10: Áp lực bán tăng mạnh sau giờ nghỉ; VN-Index giảm 11 điểm về dưới mức 1.115. Áp lực điều chỉnh chủ yếu từ nhóm VN30. \n 11h30: Kết phiên sáng, VN-Index giảm gần 6 điểm (tương tự phiên trước đó) và mất mốc 1.120; HNX-Index cũng nhúng đỏ. \n Thị trường giao dịch với trạng thái cân bằng giữa các phe mua bán. Cổ phiếu VN30 bị sắp đỏ áp đảo với 25 mã giảm và chỉ 4 mã tăng. \n Thanh khoản 3 sàn đạt hơn 9.100 tỷ đồng. Khối ngoại gia tăng lực bán ròng trên HOSE với giá trị 330 tỷ đồng; lực bán trên HNX và UPCoM đạt tổng cộng 19 tỷ. \n Tâm điểm giao dịch sáng nay tập trung tại nhóm cổ phiếu penny với mức tăng trần/cận trần của ITA, DLG, QCG, KPF, EVG,... Nhóm TCH - HHS (HM:HHS), LDG (HM:LDG), HQC, VC7, ABS, HAG (HM:HAG) cũng tăng mạnh. \n Xem thêm: Nhà Đà Nẵng (NDN (HN:NDN)) đu đỉnh cổ phiếu MWG? \n 10h13: Thị trường chứng khoán giao dịch lình xình ngay sát tham chiếu. Tuy nhiên, dòng tiền giao dịch mạnh ở hàng loạt cổ phiếu penny (đặc biệt tại nhóm bất động sản) giúp ITA, EVG, QCG, QLG, KPF tăng kịch trần; các mã HQC, HHS, HAR, TCH, HAG, LDG cũng tăng trên 3%. \n 9h30: \n Thị trường chứng khoán mở cửa với sắc xanh nhẹ ở 2 chỉ số chính. VN-Index tăng hơn 4 điểm lên sát mốc 1.130; HNX-Index tăng gần 1 điểm. \n Sắc xanh đang chiếm ưu thế ở nhóm cổ phiếu VN30 song mức tăng chủ yếu dưới 1,5%. \n Bất động sản đang là nhóm cổ phiếu ghi điểm với CEO, DIG (HM:DIG), KBC (HM:KBC), VHM (HM:VHM), VRE (HM:VRE) cùng tăng trên 1%, PDR (HM:PDR) tăng 2,4%, TCH tăng 3,2%; DLG thậm chí tiếp tục tăng trần sau tin tòa án bác đơn yêu cầu phá sản. Ít phút sau đó, cổ phiếu ITA của Tân Tạo cũng được kéo hết biên độ. Các mã penny khác như HQC, EVG, FIT (HM:FIT), QCG,... cũng tăng mạnh. \n Nhóm tài chính, ngân hàng cũng ghi nhận tín liệu tương đối khả quan. Ngược chiều, sắc đỏ đang được ghi nhận ở nhóm cổ phiếu dầu khí. \n Trên thị trường chứng khoán Mỹ, chỉ số Dow Jones kết phiên 16/11 giảm nhẹ 45,74 điểm qua đó ngắt chuỗi 4 phiên tăng trước đó. Ngược lại, S&P 500 tăng 0,12% và Nasdaq tăng 0,07%. \n Xem thêm: \n Cổ phiếu CEO Group có phiên khớp lệnh lịch sử, khối ngoại giao dịch đột biến \n Đại gia phố núi Gia Lai bất ngờ 'thoát án' phá sản \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ đầu tư tập trung cổ phiếu ngân hàng, chứng khoán đang bị rút tiền mạnh?",
      "time": "17 thg 11, 2023",
      "posted_date": "Ngày đăng 14:38 17/11/2023",
      "main_content": "Investing.com – Quỹ SSIAM VNFin Lead ETF đi vào vận hành tháng 2/2020, tham chiếu chỉ số VNFin Lead. Danh mục của ETF này gồm 21 cổ phiếu trong đó 4 cổ phiếu chứng khoán ((HM:HCM), (HM:SSI), (HM:VCI) và (HM:VND)), còn lại là các cổ phiếu nhóm ngân hàng. 5 cổ phiếu được phân bổ với tỷ trọng lớn nhất trong danh mục của quỹ có STB (HM:STB) (14,43%), VPB (HM:VPB) (13,68%), SSI (10,23%), TCB (HM:TCB) (9,87%) và ACB (HM:ACB) (7,63%). \n Việc phân bổ tỷ trọng lớn vào hai nhóm cổ phiếu khởi sắc trong năm 2023 là chứng khoán và ngân hàng, đặc biệt là chứng khoán giúp SSIAM VNFin Lead ETF dẫn đầu nhóm ETF trên thị trường, vượt xa các quỹ đóng. \n Tính đến ngày 16/11, nhà đầu tư nắm giữ chứng chỉ quỹ của SSIAM VNFin Lead ETF có tỷ suất trên 30%, gấp đôi hai quỹ nội lớn nhất là DCVFMVN Diamond (14,67%) và DCVFVN30 (14,1%). Hiệu suất sau 4 gần năm hoạt động của quỹ là 86,25%, gấp gần 4 mức tăng của VN-Index. \n Với hiệu suất tốt và có thể giải quyết bài toán kín room ngoại ở nhóm cổ phiếu ngân hàng, SSIAM VNFin Lead ETF thu hút dòng tiền của nhà đầu tư nước ngoài, đặc biệt các tổ chức. Kết quả, đây là một trong ba ETF nội huy động tiền thành công nhất, xếp sau hai quỹ mô phỏng rổ VN Diamond và VN30 của Quản lý quỹ Dragon Capital Việt Nam. Giá trị tài sản ròng củaSSIAM VNFin Lead đứng thứ ba trong nhóm ETF nội. \n Tính đến cuối tháng 10/2023, 10 nhà đầu tư lớn nhất nắm giữ 86,3% trong tổng số 201,9 triệu chứng chỉ quỹ đang lưu hành của SSIAM VNFin Lead ETF. Hiện, khối ngoại nắm giữ 96,04%, còn lại là nhà đầu tư nội. Trong số nhà đầu tư ngoại nắm giữ chứng chỉ quỹ có một cái tên quen thuộc là Pyn Elite Fund. Báo cáo cho thấy, tại ngày 31/10, quỹ ngoại đến từ Phần Lan phân bổ khoảng 642 tỷ đồng vào chỉ chỉ quỹ này, tương đương gần 20% tổng quy mô của SSIAM VNFin Lead ETF. \n  \n Việc SSIAM VNFin Lead ETF đạt hiệu suất tốt như trên, cộng với xu hướng rút ròng của khối ngoại trên toàn thị trường chứng khoán Việt Nam là nguyên nhân khiến quỹ bị rút ròng mạnh. \n Thống kê trong 5 phiên (từ 9 – 15/11), quỹ đầu tư mô phỏng rổ VNFin Lead bị rút 33,9 triệu đơn vị, tương đương gần 17% quy mô. Không phải ngoại lệ, DCVFMVN Diamond và DCVFVN30 cùng nhóm quỹ ngoại (trừ Fubon FTSE Vietnam ETF) cũng bị rút ròng kể từ đầu năm nay. Song, trạng thái rút tiền tại SSIAM VNFin Lead ETF dồn dập và được đánh giá là đợt rút ròng mạnh nhất kể từ khi thành lập. \n Tổng số chứng chỉ quỹ bị hủy từ đầu tháng 11 là 32,4 triệu đơn vị, tương đương 16% quy mô, đồng nghĩa đã có khách hàng lớn rút tiền. Tổng số tiền bị rút từ đầu tháng 11 đến ngày 15/11 là 592 tỷ đồng. \n Tính từ đầu năm 2023,SSIAM VNFin Lead ETF phát hành thêm 31,6 triệu chứng chỉ quỹ, bằng khoảng 1/3 lượng hủy niêm yết 90,8 triệu đơn vị. Tổng số tiền bị rút ra và huy động ước tính là 1.634 tỷ đồng và 503,3 tỷ đồng, tương đương giá trị ròng 1.131 tỷ đồng. \n Tổng số chứng chỉ quỹ đang lưu hành của SSIAM VNFin Lead ETF hiện là 169,5 triệu chứng chỉ quỹ, với tổng giá trị tài sản ròng 3.146 tỷ đồng. \n  \n Về trạng thái của SSIAM VNFin Lead ETF, nếu động thái từ khách hàng chưa ngừng, tháng 11 sẽ ghi nhận đợt rút ròng mạnh nhất kể từ khi đi vào hoạt động của quỹ và nối dài 5 tháng giảm quy mô liên tiếp. Tổng số tiền bị rút ra khỏi quỹ trong 5 tháng qua khoảng 1.286 tỷ đồng. \n Giá trị rút ròng của SSIAM VNFin Lead ETF vẫn thấp hơn so với DCVFMVN Diamond nhưng chênh lệch về tổng tài sản ròng của hai tổ chức này khá lớn khi quy mô của quỹ nội lớn nhất thị trường gấp gần 6 lần đơn vị đứng thứ ba. Do đó, mức độ giảm quy mô của quỹ được quản lý bởi SSIAM là lớn đáng kể. \n Kể từ đầu năm nay, DCVFMVN Diamond liên tiếp thu hẹp quy mô, song xu hướng cho thấy lực rút đang giảm dần và xuất hiện một vài phiên huy động được tiền trở lại một tuần gần đây. Trong 10 tháng đầu năm nay, quỹ này bị rút 4.340 tỷ đồng trong khi huy động được 1.740 tỷ đồng, tương đương giá trị rút ròng khoảng 2.600 tỷ tỷ đồng. \n Một nguyên nhân được nhiều nhà đầu tư đưa ra đó là hoạt động chốt lời từ nhà đầu tư ngoại khi thị trường tăng mạnh trong một thời gian ngắn. Hiện tượng này được nhận thấy rõ nét nhất ở ETF lớn nhất thị trường là Fubon FTSE Vietnam ETF khi liên tiếp có những đợt mua vào bán ra theo đúng kịch bản \"mua đáy, bán đỉnh\". \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền kéo mạnh nhóm bất động sản penny, cổ phiếu DLG, ITA, QCG kịch trần",
      "time": "17 thg 11, 2023",
      "posted_date": "Ngày đăng 17:16 17/11/2023",
      "main_content": "Dòng tiền quay trở lại giao dịch mạnh mạnh ở nhóm cổ phiếu bất động sản ngay đầu phiên sáng. 10h13: Thị trường chứng khoán giao dịch lình xình ngay sát tham chiếu. Tuy nhiên, dòng tiền giao dịch mạnh ở hàng loạt cổ phiếu penny (đặc biệt tại nhóm bất động sản) giúp ITA (HM:ITA), EVG, QCG (HM:QCG), QLG, KPF tăng kịch trần; các mã HQC, HHS (HM:HHS), HAR, TCH, HAG (HM:HAG), LDG (HM:LDG) cũng tăng trên 3%. \n 9h30: \n Thị trường chứng khoán mở cửa với sắc xanh nhẹ ở 2 chỉ số chính. VN-Index tăng hơn 4 điểm lên sát mốc 1.130; HNX-Index tăng gần 1 điểm. \n Sắc xanh đang chiếm ưu thế ở nhóm cổ phiếu VN30 song mức tăng chủ yếu dưới 1,5%. \n Bất động sản đang là nhóm cổ phiếu ghi điểm với CEO, DIG (HM:DIG), KBC (HM:KBC), VHM (HM:VHM), VRE (HM:VRE) cùng tăng trên 1%, PDR (HM:PDR) tăng 2,4%, TCH tăng 3,2%; DLG thậm chí tiếp tục tăng trần sau tin tòa án bác đơn yêu cầu phá sản. Ít phút sau đó, cổ phiếu ITA của Tân Tạo cũng được kéo hết biên độ. Các mã penny khác như HQC, EVG, FIT (HM:FIT), QCG,... cũng tăng mạnh. \n Nhóm tài chính, ngân hàng cũng ghi nhận tín liệu tương đối khả quan. Ngược chiều, sắc đỏ đang được ghi nhận ở nhóm cổ phiếu dầu khí. \n Trên thị trường chứng khoán Mỹ, chỉ số Dow Jones kết phiên 16/11 giảm nhẹ 45,74 điểm qua đó ngắt chuỗi 4 phiên tăng trước đó. Ngược lại, S&P 500 tăng 0,12% và Nasdaq tăng 0,07%. \n Xem thêm: \n Cổ phiếu CEO Group có phiên khớp lệnh lịch sử, khối ngoại giao dịch đột biến \n Đại gia phố núi Gia Lai bất ngờ 'thoát án' phá sản \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DL1 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/11: Chỉ số và khối lượng cùng giảm",
      "time": "17 thg 11, 2023",
      "posted_date": "Ngày đăng 19:23 17/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/11: Chỉ số và khối lượng cùng giảm \n VN-Index và HNX-Index giảm nhẹ cùng khối lượng trong phiên sáng có sự sụt giảm so với phiên trước. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/11/2023, VN-Index giảm nhẹ và khối lượng có sự sụt giảm so với phiên sáng hôm trước. \n Chỉ số điều chỉnh sau khi test đường SMA 50 ngày cho thấy xu hướng giảm vẫn chưa thực sự chấm dứt khi mà chỉ số đang nằm dưới nhóm MA trung và dài hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 17/11/2023, HNX-Index giảm nhẹ và xuất hiện mẫu hình nến Gravestone Doji cho thấy áp lực bán vẫn còn khá mạnh. \n Khối lượng giao dịch trong phiên sáng chưa có sự cải thiện rõ ràng so với phiên trước đó chứng tỏ nhà đầu tư đang hạn chế giao dịch ở thời điểm này. \n  \n KBC - Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) \n KBC xuất hiện mẫu hình nến Inverted Hammer trong phiên giao dịch sáng ngày 17/11/2023 cho thấy áp lực bán vẫn còn khá mạnh. \n Điểm giao cắt tử thần (Death Cross) của hai đường SMA 50 ngày và SMA 100 ngày vừa mới xuất hiện. Điều này cho thấy tình hình không quá lạc quan. \n Thêm vào đó, khối lượng giao dịch trồi sụt thất thường trong các phiên gần đây nên khó có thể kỳ vọng sẽ có một đợt tăng kéo dài. \n  \n AAA - CTCP Nhựa An Phát (HM:AAA) Xanh \n Giá cổ phiếu AAA bật tăng mạnh xác nhận vượt mức SMA 50 ngày kèm theo khối lượng giao dịch trong phiên sáng tăng mạnh, vượt thanh khoản của phiên trước đó. Người viết dự kiến khối lượng sẽ vượt mức trung bình 20 ngày vào cuối phiên hôm nay. \n Trendline kháng cự ngắn hạn đã bị phá vỡ hoàn toàn vào đầu tháng 11/2023. Người viết cho rằng tín hiệu này khá giống giai đoạn tháng 01/2023 và có thể là sự khởi đầu cho xu hướng tăng bền vững của AAA trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sếp lớn miệt mài đăng ký mua cổ phiếu",
      "time": "17 thg 11, 2023",
      "posted_date": "Ngày đăng 14:23 17/11/2023",
      "main_content": "Sau khi giao dịch bất thành, sếp lớn doanh nghiệp tiếp tục đăng ký mua lại 1 triệu cổ phiếu. Chứng khoánSếp lớn miệt mài đăng ký mua cổ phiếuDuy Anh • {Ngày xuất bản}Sau khi giao dịch bất thành, sếp lớn doanh nghiệp tiếp tục đăng ký mua lại 1 triệu cổ phiếu. \n Ông Võ Thành Đàng, Phó Chủ tịch kiêm Tổng Giám đốc CTCP Đường Quảng Ngãi (HN:QNS) vừa đăng ký mua 1 triệu cổ phiếu trong thời gian từ 17/11-15/12. \n Trước đó, từ 12/10-10/11, ông Đàng đăng ký mua 1 triệu cổ phiếu nhưng bất thành. Nguyên nhân do điều kiện thị trường chưa phù hợp. \n Tính theo giá phiên 16/11, giá cổ phiếu QNS ở mức 47.300 đồng/cp, ông Đàng có thể phải bỏ ra hơn 47 tỷ đồng để mua số cổ phiếu đăng ký. \n Hiện, ông Đàng nắm 28,3 triệu cổ phiếu. Nếu giao dịch thành công, ông Đàng nắm giữ hơn 29,3 triệu cổ phiếu. \n Tương tự, ông Đào Văn Chiến, Chủ tịch HĐQT kiêm Tổng Giám đốc CTCP Thương mại Hà Tây (HTT) cũng miệt mài mua cổ phiếu nhưng bất thành, mặc dù cổ phiếu HTT trên thị trường chỉ có giá 1.100 đồng/cp. \n Theo thông tin công bố, ông Chiến không mua được gần 631.000 cổ phiếu trong thời gian từ 15/8-11/9. \n Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký là giá tăng. Đây là lần thứ 13 tính từ tháng 8/2022, ông Chiến đăng ký mua bất thành. \n Sau giao dịch không thành công trên, ông Chiến tiếp tục đăng ký mua lại 631.000 cổ phiếu, giao dịch dự kiến từ 14/9-12/10. Tuy nhiên, kết quả ông Chiến không mua được cổ phiếu nào, nguyên nhân do không khớp được giá. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * MBS: CTCP Chứng khoán MB (HN:MBS) thông qua phương án phát hành 2.000 trái phiếu riêng lẻ, là loại không chuyển đổi, mệnh giá 100 triệu đồng/trái phiếu, tương ứng tổng giá trị theo mệnh giá là 200 tỷ đồng, kỳ hạn 48 tháng, lãi suất thả nổi. Thời gian thực hiện trong quý IV/2023. \n * NTP (HN:NTP): CTCP Nhựa Thiếu Niên Tiền Phong chốt giao dịch không hưởng quyền nhận cổ tức đợt 1 năm 2023 vào ngày 4/12. Cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 15%, thanh toán bắt đầu từ ngày 20/12. \n * ACG: Ngày 3/12, CTCP Gỗ An Cường chốt giao dịch không hưởng quyền nhận cổ tức đợt 1 năm 2023. Cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 7%, thanh toán bắt đầu từ ngày 21/12. \n * LDG (HM:LDG): CTCP Đầu tư LDG thông qua việc thực hiện phát hành hơn 12,81 triệu cổ phiếu ESOP. Nguồn tài trợ từ lợi nhuận sau thuế chưa phân phối lũy kế đến thời điểm phát hành trên BCTC hợp nhất đã kiểm toán. Thời gian thực hiện dự kiến từ quý IV/2023- quý I/2024. \n * TCM: Luỹ kế 10 tháng đầu năm 2023, CTCP Dệt may - Đầu tư - Thương mại Thành Công (HM:TCM) ghi nhận doanh thu đạt 116,32 triệu USD, giảm 26% so với cùng kỳ và lợi nhuận sau thuế đạt 7,17 triệu USD, giảm 27% so với cùng kỳ. \n * NCS: CTCP Suất ăn Hàng Không Nội Bài chốt ngày đăng ký cuối cùng để chốt danh sách cổ đông nhận cổ tức bằng tiền mặt tỷ lệ 15% là 24/11. Thời gian dự kiến chi trả vào 22/12. \n * CMG (HM:CMG): Ngày 6/12, CTCP Tập đoàn Công nghệ CMC chốt danh sách cổ đông nhận cổ tức năm 2022 bằng cổ phiếu và bằng tiền mặt, nhận cổ phiếu thưởng tổng tỷ lệ 32,2%. \n * CKG: Ông Nguyễn Thanh Hồng, Phó tổng giám đốc CTCP Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang đăng ký bán 800.000 cổ phiếu từ ngày 21/11-20/12 theo phương thức thỏa thuận và khớp lệnh. \n * SJE: Ông Phạm Văn Tuyền, Phó tổng giám đốc CTCP Sông Đà 11 đăng ký mua 500.000 cổ phiếu từ ngày 17/11-8/12 theo phương thức thỏa thuận và khớp lệnh. \n VN-Index \n Chốt phiên 16/11, VN-Index tăng 3,03 điểm (+0,27%), lên 1.125,53 điểm. Tổng khối lượng giao dịch đạt gần 687,4 triệu đơn vị, giá trị 14.780 tỷ đồng. \n HNX-Index tăng 1,69 điểm (+0,74%), lên 229,56 điểm. Tổng khối lượng khớp lệnh đạt hơn 101,4 triệu đơn vị, giá trị 2.057,2 tỷ đồng. \n UpCoM-Index tăng 0,12 điểm (+0,14%), lên 87,13 điểm. Tổng khối lượng khớp lệnh đạt hơn 26,7 triệu đơn vị, giá trị 443,7 tỷ đồng. \n Nhận định thị trường, Chứng khoán  SHS  (HN:SHS) cho rằng VN-Index đóng cửa bật tăng +3,03 điểm nhờ diễn biến trong phiên ATC. Thanh khoản giảm có thể do phiên đáo hạn phái sinh. Giá nhiều cổ phiếu phân hóa và tăng. Áp lực bán không mạnh. \n Trong ngắn hạn, thị trường tiếp tục đà hồi phục sau khi kiểm định ngưỡng hỗ trợ 1.100 điểm thành công trước khi vận động với biên độ hẹp dần. \n SHS nhận định, nhịp hồi phục này mang tính kỹ thuật và sẽ khó kéo dài, VN-Index sớm gặp cản ngắn hạn tại vùng 1.150 điểm. \n Theo Chứng khoán KB Việt Nam (KBSV), VN-Index nhiều khả năng có thể tiếp tục duy trì quán tính tăng điểm lên vùng đích kỳ vọng quanh 1.145 (+/-5) điểm trước khi gặp áp lực điều chỉnh trở lại. \n Nhà đầu tư được khuyến nghị nắm giữ các vị thế mua đã mở một phần tại vùng hỗ trợ gần và tránh mua đuổi trong các nhịp hồi phục. \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm bất động sản penny đồng loạt tăng mạnh, DLG, ITA kịch trần",
      "time": "17 thg 11, 2023",
      "posted_date": "Ngày đăng 16:44 17/11/2023",
      "main_content": "Dòng tiền quay trở lại giao dịch mạnh mạnh ở nhóm cổ phiếu bất động sản ngay đầu phiên sáng. 9h30: \n Thị trường chứng khoán mở cửa với sắc xanh nhẹ ở 2 chỉ số chính. VN-Index tăng hơn 4 điểm lên sát mốc 1.130; HNX-Index tăng gần 1 điểm. \n Sắc xanh đang chiếm ưu thế ở nhóm cổ phiếu VN30 song mức tăng chủ yếu dưới 1,5%. \n Bất động sản đang là nhóm cổ phiếu ghi điểm với CEO, DIG (HM:DIG), KBC (HM:KBC), VHM (HM:VHM), VRE (HM:VRE) cùng tăng trên 1%, PDR (HM:PDR) tăng 2,4%, TCH tăng 3,2%; DLG thậm chí tiếp tục tăng trần sau tin tòa án bác đơn yêu cầu phá sản. Ít phút sau đó, cổ phiếu ITA (HM:ITA) của Tân Tạo cũng được kéo hết biên độ. Các mã penny khác như HQC, EVG, FIT (HM:FIT), QCG (HM:QCG),... cũng tăng mạnh. \n Nhóm tài chính, ngân hàng cũng ghi nhận tín liệu tương đối khả quan. Ngược chiều, sắc đỏ đang được ghi nhận ở nhóm cổ phiếu dầu khí. \n Trên thị trường chứng khoán Mỹ, chỉ số Dow Jones kết phiên 16/11 giảm nhẹ 45,74 điểm qua đó ngắt chuỗi 4 phiên tăng trước đó. Ngược lại, S&P 500 tăng 0,12% và Nasdaq tăng 0,07%. \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/11: Tăng trong thận trọng",
      "time": "17 thg 11, 2023",
      "posted_date": "Ngày đăng 16:49 17/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/11: Tăng trong thận trọng \n Kết thúc phiên giao dịch ngày thứ Năm, chỉ số Dow Jones Industrial Average giảm 45.74 điểm (tương ứng 0.13%) xuống 34,945.47 điểm. Tuy nhiên, S&P 500 tăng 0.12%, khép phiên tại 4,508.24 điểm và Nasdaq Composite nhích 0.07% lên 14,113.67 điểm. \n Ngược chiều thị trường Mỹ, thị trường Việt Nam mở cửa phiên hôm nay trong sắc xanh. Tuy vậy, chỉ số VN-Index đang giằng co nhẹ ở trên tham chiếu. Tới 9h35, chỉ số tăng hơn 2 điểm, ở mức 1,129 điểm. \n Bên mua chiếm ưu thế với gần 370 mã tăng và 155 mã giảm. VCB (HM:VCB) đang kiềm chế đà tăng của thị trường với mức giảm nhẹ 0.34%. \n Cổ phiếu bất động sản đang là tâm điểm của dòng tiền với giá trị giao dịch nổi trội hơn so với các ngành khác. KBC (HM:KBC), TCH, CEO, DIG (HM:DIG), ITA (HM:ITA) đã có giá trị giao dịch lớn trên sàn. Sắc xanh đang chiếm ưu thế ở nhóm bất động sản và xây dựng. \n Ở nhóm tài chính, tình trạng phân hóa đang diễn ra. Cả hai nhóm ngân hàng và chứng khoán đều đang mang sắc xanh đỏ đan xen. Nhiều mã ngân hàng đang đứng giá như VPB (HM:VPB), HDB (HM:HDB), EIB (HM:EIB), STB… \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 17/11: Cơ hội chinh phục vùng 1.150, chuyên gia khuyến nghị giải ngân 3 nhóm ngành",
      "time": "16 thg 11, 2023",
      "posted_date": "Ngày đăng 00:49 17/11/2023",
      "main_content": "Theo công ty chứng khoán, đường trung bình động MA20 đã bắt đầu cho tín hiệu hướng lên, 2 chỉ báo MACD và RSI vẫn đang duy trì xu hướng tích cực và chưa cho tín hiệu tạo đỉnh. Chứng khoán BIDV (HM:BID) (BSC): Tích lũy thêm tại khu vực 1.125 để lấy đà bật lên \n Sau một ngày giằng co trên ngưỡng 1.115, chỉ số bật tăng vào cuối phiên và đóng cửa tại mốc 1.125,53 điểm, gần như không thay đổi so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 12/18 ngành tăng điểm, trong đó mức tăng mạnh nhất thuộc về ngành Xây dựng và vật liệu, theo sau là Hóa chất, Ô tô và phụ tùng,... Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên cả hai sàn HSX và HNX. Trong những phiên giao dịch tới, chỉ số có thể sẽ tích lũy thêm tại khu vực 1.125 để lấy đà bật lên. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Cân nhắc giải ngân nhóm phân đạm, chứng khoán, xây dựng \n Về góc nhìn kỹ thuật, lực cầu trong phiên ATC đã giúp cho VN Index hình thành nến xanh duy trì nhịp tăng điểm. Xét về khung đồ thị ngày, đường trung bình động MA20 đã bắt đầu cho tín hiệu hướng lên, đồng thời 2 chỉ báo MACD và RSI vẫn đang duy trì xu hướng tích cực và chưa cho tín hiệu tạo đỉnh cho thấy VN Index sẽ tiếp tục hướng lên khu vực đỉnh cũ quanh 1.150 \n Chúng tôi khuyến nghị các nhà đầu tư có thể cân nhắc giải ngân đối với những cổ phiếu đang có xu hướng thu hút dòng tiền tốt thuộc nhóm ngành như phân đạm, chứng khoán, xây dựng. \n Chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng có thể tiếp tục duy trì quán tính tăng điểm \n VN-Index diễn biến rung rắc giằng co trong phiên trước khi đảo chiều tăng điểm về cuối phiên. \n Áp lực bán suy yếu kết hợp ngưỡng hỗ trợ quanh 1.11x, tương đương MA200 ngày đã cho phản ứng lực cầu gia tăng, đưa trạng thái thị trường phần nào trở nên tích cực hơn. VN-Index nhiều khả năng có thể tiếp tục duy trì quán tính tăng điểm lên vùng đích kỳ vọng quanh 1145 (+-5) trước khi gặp áp lực điều chỉnh trở lại. \n NĐT được khuyến nghị nắm giữ các vị thế trading đã mở một phần tại vùng hỗ trợ gần và tránh mua đuổi trong các nhịp hồi phục. \n >> VN-Index tăng 100 điểm từ đáy, phe cầm tiền nôn nóng chờ giải ngân, chuyên gia nói gì? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 17/11: Tiếp tục giằng co tích luỹ?",
      "time": "16 thg 11, 2023",
      "posted_date": "Ngày đăng 01:01 17/11/2023",
      "main_content": "Vietstock - Góc nhìn 17/11: Tiếp tục giằng co tích luỹ? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index đang có nhiều tín hiệu tích cực để duy trì đà tăng điểm, tuy nhiên sẽ có sự điều chỉnh nhẹ khi chỉ số tiến lên vùng 1,145 điểm. \n Tiếp tục giằng co tích luỹ \n CTCK Asean (Aseansc): Aseansc đánh giá thị trường trải qua phiên đáo hạn phái sinh với chiều hướng tích cực khi lực cầu vào ở phiên ATC giúp VN-Index đóng cửa ở mức cao nhất trong ngày, một lần nữa quay lại thử thách ngưỡng 1,125–1,130 điểm. Nhiều khả năng thị trường sẽ tiếp tục giằng co tích luỹ trong biên độ hẹp trong một vài phiên tới trước khi quay trở lại xu hướng tăng. Do đó, CTCK này khuyến nghị nhà đầu tư nên tập trung theo dõi quá trình vận động của thị trường và tận dụng các nhịp biến động của thị trường để cơ cấu lại danh mục. \n Tiến lên vùng quanh 1,145 trước khi điều chỉnh \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực bán suy yếu kết hợp ngưỡng hỗ trợ quanh 1,11x, tương đương MA200 ngày đã cho phản ứng lực cầu gia tăng, đưa trạng thái thị trường phần nào trở nên tích cực hơn. VN-Index nhiều khả năng có thể tiếp tục duy trì quán tính tăng điểm lên vùng đích kỳ vọng quanh 1,145 (trước khi gặp áp lực điều chỉnh trở lại. \n Các chỉ báo duy trì xu hướng tích cực \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS cho rằng về góc nhìn kỹ thuật, lực cầu trong phiên ATC đã giúp cho VN-Index hình thành nến xanh duy trì nhịp tăng điểm. Xét về khung đồ thị ngày, đường trung bình động MA20 đã bắt đầu cho tín hiệu hướng lên, đồng thời 2 chỉ báo MACD và RSI vẫn đang duy trì xu hướng tích cực và chưa cho tín hiệu tạo đỉnh cho thấy VN-Index sẽ tiếp tục hướng lên khu vực đỉnh cũ quanh 1,150. \n Vùng 1,135–1,140 điểm sẽ đóng vai trò kháng cự \n CTCK Beta (Beta): Beta theo quan điểm kỹ thuật nhận định chỉ số VN-Index đang nằm trong xu hướng tăng ngắn hạn khi nằm trên đường MA10 và MA20. Các chỉ báo kỹ thuật như MACD, MACD Histogram và SAR duy trì tín hiệu tích cực củng cố cho xu hướng ngắn hạn hiện tại. Đường MA200 (1.115 điểm) đang đóng vai trò hỗ trợ cho VN-Index, trong khi đó, vùng 1,135–1,140 điểm sẽ đóng vai trò kháng cự. \n Ngày 17/11 là phiên giao dịch cuối tuần nên mức độ biến động nhiều khả năng sẽ cao nhưng nhìn chung vẫn duy trì xu hướng tăng, tuy nhiên nhà đầu tư nên hạn chế tâm lý mua đuổi khi có dấu hiệu tăng nóng. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]