[
   {
      "title": "Nhịp đập Thị trường 18/07: Giằng co đầu phiên đáo hạn phái sinh",
      "time": "18 thg 7, 2024",
      "posted_date": "Ngày đăng 16:47 18/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/07: Giằng co đầu phiên đáo hạn phái sinh \n Sau phiên tăng nhanh giảm sốc hôm qua, thị trường bước sang ngày 18/07 – cũng là phiên đáo hạn phái sinh - với những diễn biến giằng co ngay từ đầu. Tính đến thời điểm 9h30, VN-Index đang tạm giảm nhẹ 0.57 điểm về mức 1,268.09; HNX giảm nhẹ 0.02 điểm về mức 240.88; ngược lại, UPCoM nhích nhẹ 0.18 điểm lên 97.45. \n Số lượng cổ phiếu tăng và giảm điểm không quá chênh lệch nhau, với 243 mã xanh, 18 mã tăng trần trong khi đó có 217 mã đỏ, 4 mã giảm sàn. \n Nhiều cổ phiếu nhóm ngân hàng đang là động lực tích cực chính cho thị trường, với BID (HM:BID), VCB (HM:VCB), MBB (HM:MBB), CTG (HM:CTG), ACB (HM:ACB), EIB (HM:EIB) xuất hiện trong top 10 cổ phiếu ảnh hưởng tích cực đến VN-Index, trong đó BID dẫn đầu với 0.8 điểm mang về. \n Ở chiều ngược lại, GVR (HM:GVR), FPT (HM:FPT) và BCM (HM:BCM) là cổ phiếu lấy đi nhiều điểm nhất, lần lượt gần 0.6 điểm, hơn 0.5 điểm và gần 0.3 điểm. \n Khối ngoại sau khi có phiên mua ròng hiếm hoi với giá trị hơn 467 tỷ đồng hôm qua, thì hôm nay đang tạm quay lại bán ròng nhẹ, giá trị hơn 82 tỷ đồng, sự tập trung vẫn đổ dồn vào FPT như thường lệ với gần 20 tỷ đồng. \n Một diễn biến vĩ mô có thể tạo động lực cho thị trường là câu chuyện tỷ giá đã giảm mạnh 2 phiên liên tiếp, khiến giá USD tự do hiện thấp hơn 400 đồng so với mức đỉnh 26,000 đồng thiết lập hồi cuối tháng 6. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "18/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "18 thg 7, 2024",
      "posted_date": "Ngày đăng 13:02 18/07/2024",
      "main_content": "Vietstock - 18/07: Đọc gì trước giờ giao dịch chứng khoán? \n Tin tức về chính sách của Fed cùng thông tin về kết quả kinh doanh quý 2 của các doanh nghiệp đang được công bố là những thông tin đáng chú ý cần tìm hiểu trước giờ giao dịch hôm nay. \n * Theo dấu dòng tiền cá mập 17/07: Khối ngoại quay lại mua ròng. Phiên 17/07, tự doanh công ty chứng khoán và khối ngoại có động thái trái ngược nhau. Trong khi tự doanh tiếp tục bán ròng gần 117 tỷ đồng thì khối ngoại đã quay lại mua ròng hơn 467 tỷ đồng. >>> \n * Cổ phiếu ngân hàng tiếp tục hút dòng tiền trong năm 2024. Ngành ngân hàng sẽ tiếp tục là nhóm ngành thu hút dòng tiền trong năm nay và phù hợp với những nhà đầu tư ưa thích nắm giữ trong trung và dài hạn. >>> \n * \"Đốt\" tiền cho quảng cáo, khuyến mãi, chủ thương hiệu Wonderfam giảm lãi 24% trong quý 2. Đẩy mạnh các chương trình khuyến mãi và tăng cường quảng cáo khiến lãi ròng quý 2/2024 của CTCP Thực phẩm Quốc tế (Interfood, UPCoM: IFS) bị bào mòn còn 55 tỷ đồng, giảm 24% so với cùng kỳ. >>> \n * DIG (HM:DIG), TCH “lau sàn” với thanh khoản cao nhất kể từ đầu tháng. Trong phiên VN-Index giảm 12.52 điểm (17/07), nhóm cổ phiếu bất động sản đã phủ một màu đỏ đầy tiêu cực, nổi bật trong đó là những cổ phiếu màu xanh \"sàn\" với thanh khoản đột biến. >>> \n * Chủ tịch HQC Trương Anh Tuấn bị tạm hoãn xuất cảnh. Ông Trương Anh Tuấn - Chủ tịch HQC bị tạm hoãn xuất cảnh vì chưa hoàn thành nghĩa vụ nộp thuế cho Cục thuế Cần Thơ. >>> \n * Bất ngờ từ ông Trump: Muốn giữ Jerome Powell tại Fed, cân nhắc Jamie Dimon cho Bộ Tài chính. Trong một cuộc phỏng vấn độc quyền với Bloomberg, cựu Tổng thống Donald Trump đã tiết lộ những dự định đáng chú ý về chính sách kinh tế nếu ông tái đắc cử vào tháng 11 tới. Cuộc phỏng vấn này được thực hiện trong tháng 6/2024. >>> \n * Nhiệt điện Quảng Ninh rơi 35% lợi nhuận vì giá nhiên liệu. Sản lượng và giá bán điện đi xuống trong khi giá nhiên liệu ngược chiều, CTCP Nhiệt điện Quảng Ninh (UPCoM: QTP (HN:QTP)) trải qua quý 2 với kết quả sụt giảm so cùng kỳ. >>> \n * TCO tạm dừng hồ sơ đăng ký phát hành 58.5 triệu cp hoán đổi. HĐQT CTCP TCO Holdings (HOSE: TCO) vừa thông qua quyết định tạm ngừng thực hiện hồ sơ đăng ký phát hành cổ phiếu để hoán đổi cổ phần cho cổ đông CTCP Xuất nhập khẩu An Vi. >>> \n * Các quỹ ETF NAV hơn 22,000 tỷ đồng sẽ mua mạnh nhóm ngân hàng sau kết quả review?. Sau kết quả review tháng 7, SSI (HM:SSI) Research, bộ phận nghiên cứu của CTCK SSI, dự báo các quỹ ETF sẽ mua mạnh các cổ phiếu ngân hàng, trong khi chỉ bán mạnh cổ phiếu FPT (HM:FPT). >>> \n * Lãi ròng quý 2 SZL tăng gần 60%, cao nhất sau 6 quý. Mức giảm 57% lãi ròng của \"người anh em\" Sonadezi Giang Điền (UPCoM: SZG) cũng chính là mức tăng trưởng của Sonadezi Long Thành (HOSE: SZL) trong quý 2/2024. Theo đó, SZL thực hiện được 68% chỉ tiêu lãi sau thuế sau 6 tháng. >>> \n * Đầu tư cổ phiếu UPCoM thua lỗ, Chứng khoán Phố Wall báo lỗ hơn 4 tỷ đồng. CTCP Chứng khoán Phố Wall (HNX: WSS) vừa công bố kết quả kinh doanh quý 2/2024 ảm đạm với lỗ sau thuế hơn 4 tỷ đồng, do lãi từ tài sản tài chính ghi nhận thông qua lãi/lỗ (FVTPL) giảm mạnh. >>> \n * HBC hoàn thành sớm kế hoạch 2024 nhờ hoàn nhập dự phòng và thanh lý tài sản. Với doanh thu tài chính gấp đôi cùng kỳ và khoản hoàn nhập dự phòng đột biến, CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) (HOSE: HBC) lãi ròng hơn 682 tỷ đồng trong quý 2/2024. >>> \n * Giá vàng thế giới có thể đạt 2,700 USD/oz vào giữa năm 2025?. Xu hướng giá vàng sẽ tiếp tục tăng và có thể đạt khoảng 2,700 USD/oz vào giữa năm 2025. >>> \n * Nhựa Bình Minh (HM:BMP) vẫn tạo kỷ lục mới dù kết quả quý 2 đi lùi. Trong báo cáo sớm kết quả kinh doanh quý 2/2024, số liệu CTCP Nhựa Bình Minh (HOSE: BMP) đi lùi so với cùng kỳ ở mọi mặt, từ doanh thu hoạt động kinh doanh, hoạt động tài chính cho đến lãi ròng. Điểm sáng duy nhất có lẽ là biên lãi gộp chạm mốc cao mới. >>> \n * Kỳ vọng giảm lãi suất kích hoạt cơn sốt đầu cơ trên Phố Wall. Những cổ phiếu đầu cơ nhất của thị trường chứng khoán đang tăng vọt với tốc độ chưa từng thấy kể từ đại dịch. Chỉ số Russell 2000, đại diện cho các công ty vốn hóa nhỏ, đã tăng vọt 12% trong chỉ 5 phiên giao dịch - một thành tích chưa từng thấy kể từ thời kỳ đỉnh điểm của đại dịch vào tháng 4/2020. Trong khi đó, các chỉ số lớn như S&P 500 và Nasdaq 100 lại có diễn biến khá trầm lắng. >>> \n * Đảo danh mục VN30 kỳ tháng 7/2024: Không có thay đổi trong rổ chỉ số chính, NVL (HM:NVL) vào danh sách dự phòng. Ngày 15/07, Sở Giao dịch Chứng khoán TP.HCM (HOSE) đã công bố danh mục thành phần chỉ số VN30 kỳ tháng 7/2024. Danh mục có hiệu lực từ 05/08/2024 - 24/01/2025. >>> \n * Quỹ iShares ETF tạm ngưng chuỗi bán tháo cổ phiếu Việt. Giai đoạn từ 08-15/07/2024, iShares Frontier & Select EM ETF (iShares ETF) - quỹ ETF chuyên tập trung vào các cổ phiếu thị trường cận biên và mới nổi - bất ngờ án binh bất động sau nhiều tuần bán tháo cổ phiếu theo kế hoạch đóng quỹ của BlackRock. >>> \n * Giá bán phân bón liệu có giảm khi áp thuế giá trị gia tăng 5%. Vào tháng 10 tới đây, Quốc hội dự kiến xem xét thông qua đề xuất chuyển phân bón về diện chịu thuế GTGT 5%. Vậy giá bán phân bón trong nước liệu có giảm khi doanh nghiệp được khấu trừ thuế đầu vào? >>> \n * Thành viên độc lập HĐQT: Độc lập để làm gì?. Mới đây, hai thành viên độc lập của Hội đồng quản trị (HĐQT) CTCP Thành Thành Công - Biên Hòa (HM:SBT) (TTC AgriS, HOSE: SBT) đã yêu cầu triệu tập họp HĐQT bất thường để bầu chủ tịch HĐQT. Thực tế cho thấy qua nhiều câu chuyện quản trị công ty hiện đại, quyền hạn và trách nhiệm của thành viên độc lập HĐQT ngày càng rõ ràng hơn. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * PSH công bố hợp đồng gói vay hơn 343 triệu USD để giải quyết nợ thuế khủng \n * Cựu chủ tịch FLC (HM:FLC) Trịnh Văn Quyết nộp thêm 23 tỉ đồng khắc phục hậu quả vụ án \n * HTV báo lãi quý 2 tăng gần 70%, cổ phiếu tăng kịch trần \n * Sếp cũ VPBankS làm Chủ tịch Chứng khoán Quốc gia \n * Cổ đông nội bộ TNH đua nhau đăng ký thoái vốn \n * DDV tăng lãi hàng chục lần, gần đạt kế hoạch sau nửa năm \n * Xây lắp Thừa Thiên Huế lãi nhẹ quý 2 \n * GMD (HM:GMD) sắp chào bán gần 104 triệu cp với giá 29,000 đồng, thấp hơn thị giá 64% \n * Thêm một cổ đông FDC đính chính giao dịch sau khi lãnh đạo bị xử phạt \n * Hoàn nhập dự phòng nợ phải thu khó đòi, SBBS có lãi hơn 5.5 tỷ đồng trong quý 2 \n * Thanh lý tàu “cao tuổi”, VOS lãi đậm trong quý 2 và vượt 32% kế hoạch năm \n * Doanh thu tài chính kéo lợi nhuận Nhiệt điện Phả Lại lùi sâu \n TÀI CHÍNH NGÂN HÀNG \n * Bộ Tài chính lo rủi ro khi trình giảm lệ phí trước bạ với ô tô sản xuất trong nước \n VĨ MÔ ĐẦU TƯ \n * Hậu Giang phê duyệt quy hoạch phân khu đô thị thành phố Vị Thanh hơn 1,150ha \n * Giao dịch đất nền ở TPHCM và vùng phụ cận tăng mạnh trong quý 2 \n * Không làm sổ đỏ trước 2026, người dân có thể phải đóng thêm nhiều tiền \n * Rà soát 2 năm, Lâm Đồng chưa thể thu hồi đất dự án của Công ty Trung Nguyên \n TÀI CHÍNH THẾ GIỚI \n * Ngành sản xuất Thái Lan gặp khó khi hàng loạt nhà máy đóng cửa \n * Lạm phát khó có thể trở lại ngưỡng mục tiêu 2% của ECB trước 2025 \n * Ngân hàng Trung ương Nhật Bản can thiệp nâng giá đồng yen \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 18/07: Tiếp tục biến động mạnh?",
      "time": "17 thg 7, 2024",
      "posted_date": "Ngày đăng 01:19 18/07/2024",
      "main_content": "Vietstock - Góc nhìn 18/07: Tiếp tục biến động mạnh? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index sẽ tiếp tục mạnh trong các phiên tới. Nhà đầu tư cần thận trọng và dò mua với tỷ trọng vừa phải. \n Tiếp tục biến động mạnh \n CTCK Beta: Beta theo quan điểm kỹ thuật nhận định VN-Index chuyển trạng thái sang tiêu cực khi nằm dưới các đường đường MA10, MA20, cùng với đó các chỉ báo SAR, MACD, cặp DI+ DI- ghi nhận tín hiệu tiêu cực. Vùng 1,250 - 1,260 điểm tiếp tục là vùng hỗ trợ ngắn hạn cho thị trường. \n Trong bối cảnh phiên đáo hạn phái sinh sắp diễn ra, thị trường chứng khoán có thể sẽ tiếp tục trải qua những biến động mạnh mẽ. Đây là thời điểm mà nhà đầu tư cần giữ tâm lý bình tĩnh và thận trọng để ứng phó với những tình huống khó lường trước. \n Dò mua với tỷ trọng vừa phải \n CTCK Asean (Aseansc): Aseansc cho rằng nhịp diễn biến điều chỉnh này là phù hợp khi mặt bằng định giá chung đã tăng nhanh trong tháng, do đó, nhà đầu tư có thể mở mua thăm dò với tỷ trọng vừa phải ở các cơ hội cổ phiếu đã chiết khấu và có kỳ vọng về kết quả kinh doanh quý 2 tích cực nhưng chưa có diễn biến tăng trong quý với vùng mua kỳ vọng là ngưỡng 1,255 - 1,265 điểm. \n Xu hướng tăng chung vẫn đang được duy trì \n CTCK KB Việt Nam (KBSV): KBSV đánh giá biên độ giảm giá lớn trên hầu hết các nhóm cổ phiếu đi kèm thanh khoản bùng nổ cho thấy tín hiệu của một nhịp phân phối tiêu cực. Tuy nhiên, lực cầu chủ động bắt đáy và lực đỡ từ nhóm cổ phiếu trụ giúp cho chỉ số tránh được một phiên giảm sâu. \n Nhiều khả năng vận động phân hóa sẽ trở nên rõ ràng hơn khi một vài cổ phiếu đã chạm các ngưỡng hỗ trợ/kháng cự kỹ thuật. Mặc dù vậy, xu hướng tăng chung vẫn đang được giữ nguyên khi nhóm cổ phiếu vốn hóa lớn đang đóng vai trò giữ nhịp chính. \n Tiếp tục giảm trong sáng 18/07 \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định ở khung đồ thị ngày, VN-Index rung lắc mạnh về dưới MA20 và đã nhanh chóng hồi phục với cây nến có bóng nến dài phía dưới cho thấy sự hiện diện của lực cầu bắt đáy tại khu vực 1,260. Chỉ báo RSI và MACD đang hướng xuống cho thấy áp lực bán đã gia tăng sau trở lại và theo quán tính, VN-Index có thể tiếp tục giảm điểm vào sáng 18/07 trước khi phục hồi trở lại. Vùng điểm 1,250 - 1,260 hiện vẫn đang được đánh giá là ngưỡng hỗ trợ đáng tin cậy của thị trường trong ngắn hạn. \n Ở khung đồ thị giờ, VN-Index rút lên đường hỗ trợ mây Ichimoku, đông thời các chỉ báo RSI, MACD cũng đang tiệm cận vùng quá bán giúp củng cố cho nhận định hồi phục của thị trường và giảm thiếu những rủi ro ngắn hạn. \n VN-Index có thể phục hồi trở lại vùng 1,275 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): SHS cho rằng trong ngắn hạn, xu hướng VN-Index trở nên kém tích cực khi không giữ được vùng hỗ trợ quanh 1,275 điểm, tương ứng giá trung bình 20 phiên gần nhất, dẫn đến chịu áp lực bán mạnh về vùng hỗ trợ quanh 1,255 điểm mới phục hồi nhẹ trở lại. Áp lực bán mạnh trong phiên 17/07 chủ yếu tập trung vào nhóm mã vốn hóa trung bình nhỏ. Diễn biến này một phần do nhiều mã/nhóm mã đã có giai đoạn tăng giá mạnh chịu áp lực bán, cũng như áp lực giảm mạnh dư nợ magrin sau khi gia tăng khá mạnh trong quý 2/2024. \n SHS kỳ vọng áp lực này sẽ giảm dần trong vài phiên tới và VN-Index vẫn có thể phục hồi trở lại vùng kháng cự đường giá trung bình 20 phiên quanh 1,275 điểm, tương tự như VN30 sau khi giảm dưới đường giá trung bình này trong những phiên trước, nhưng vẫn phục hồi vượt lên trở lại với thanh khoản gia tăng đột biến. \n Nhà đầu tư đang thận trọng trở lại \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ sớm quay trở lại đà tăng trong phiên kế tiếp. Điểm tích cực trong phiên giao dịch 17/07 là lực cầu ngắn hạn tăng mạnh và phần lớn tập trung ở nhóm cổ phiếu ngân hàng và chứng khoán cho thấy dòng tiền đang có sự dịch chuyển từ nhóm cổ phiếu đã tăng mạnh như Mid Caps và Small Caps sang nhóm cổ phiếu vốn hóa lớn chưa tăng và định giá thấp như ngân hàng và chứng khoán. \n Tình trạng phân hóa có thể sẽ còn diễn ra trong những phiên giao dịch tới như đã xảy ra vào thời điểm tháng 6/2024. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm cho thấy các nhà đầu tư đang thận trọng trở lại. \n Cần bảo vệ tài khoản nếu VN-Index mất vùng 1,270 điểm \n CTCK Tiên phong (TPS): TPS nhận định VN-Index giảm điểm mạnh thời điểm cuối phiên, lực mua tuy có xuất hiện trong phiên ATC nhưng vẫn không thể khoả lấp được áp lực bán. Cuối phiên, thị trường đóng cửa ở ngưỡng 1,268 điểm, thấp hơn một chút với vùng hỗ trợ 1,270 - 1,280 điểm. \n TPS cho rằng vẫn cần chờ đợi biến động của VN-Index trong tuần này để có thể nhìn nhận rõ ràng hơn kịch bản của VN-Index trong ngắn và trung hạn. Nhà đầu tư nên có biện pháp bảo vệ tài khoản nếu VN-Index mất vùng giá 1,270 điểm trong tuần này. \n Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 17/07: Khối ngoại quay lại mua ròng",
      "time": "17 thg 7, 2024",
      "posted_date": "Ngày đăng 01:25 18/07/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 17/07: Khối ngoại quay lại mua ròng \n Phiên 17/07, tự doanh công ty chứng khoán và khối ngoại có động thái trái ngược nhau. Trong khi tự doanh tiếp tục bán ròng gần 117 tỷ đồng thì khối ngoại đã quay lại mua ròng hơn 467 tỷ đồng. \n Khối tự doanh tiếp tục bán ròng phiên thứ hai liên tiếp sau phiên mua ròng gần ngàn tỷ trong phiên 15/07. \n Theo đó, khối tự doanh bán ròng mạnh nhất tại hai cổ phiếu HPG (HM:HPG) và MBB (HM:MBB) với giá trị lần lượt 58.6 tỷ đồng và 58.2 tỷ đồng. Chiều ngược lại, khối này mua nhiều nhất tại  SHB  (HM:SHB) với hơn 86 tỷ đồng. \n Khối ngoại quay lại mua ròng sau 3 phiên bán ròng liên tục với giá trị hơn 467 tỷ đồng. \n Khối ngoại tỏ ra ưa chuộng MWG (HM:MWG) khi mua ròng mạnh nhất cổ phiếu này hơn 162 tỷ đồng. Trong khi đó, MSN (HM:MSN) nổi bật nhất nhóm bán ròng mới gần 105 tỷ đồng, VHM (HM:VHM) xếp sau chỉ xấp xỉ 45 tỷ đồng. \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 18/07/2024: Tình hình đang xấu đi",
      "time": "17 thg 7, 2024",
      "posted_date": "Ngày đăng 00:27 18/07/2024",
      "main_content": "Vietstock - Vietstock Daily 18/07/2024: Tình hình đang xấu đi \n VN-Index giảm điểm mạnh trong bối cảnh chỉ báo MACD đang cho tín hiệu bán trở lại khi cắt xuống dưới Signal Line. Nếu trong các phiên tới, chỉ báo này tiếp tục rơi xuống dưới ngưỡng 0 thì tình hình của chỉ số sẽ càng chuyển biến tiêu cực hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/07/2024 \n - Các chỉ số chính quay đầu giảm điểm trong phiên giao dịch ngày 17/07/2024. Cụ thể, VN-Index giảm 0.98%, về mức 1,268.66 điểm. HNX-Index giảm 1.64%, xuống mức 240.9 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 1.03 tỷ đơn vị, tăng mạnh 61.32% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX cũng tăng mạnh 48.94% so với phiên trước, đạt gần 88 triệu đơn vị. \n - Khối ngoại quay trở lại mua ròng trên sàn HOSE với giá trị gần 90 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 14 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường bắt đầu phiên giao dịch ngày 17/07 khá sôi động, phe mua và phe bán tiếp tục giằng co quyết liệt. Nhóm ngân hàng lên tiếng mạnh mẽ khi chống đỡ áp lực bán mạnh từ hầu hết các ngành còn lại, giúp VN-Index không giảm quá mạnh vào cuối phiên sáng. Bước qua phiên chiều, thế giằng co bị phá vỡ khi áp lực bán bất ngờ dâng cao vào cuối phiên, thị trường lao dốc không phanh. VN-Index đóng cửa giảm 12.52 điểm, xuống mức 1,268.66 điểm. \n - Về mức độ ảnh hưởng, TCB (HM:TCB), MBB (HM:MBB) và BID (HM:BID) là những cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với đóng góp hơn 4.3 điểm tăng. Ở chiều ngược lại, GVR (HM:GVR) là mã tác động tiêu cực nhất đến chỉ số với hơn 2.4 điểm giảm, theo sau đó là HVN (HN:HVN), MSN (HM:MSN), FPT (HM:FPT) cũng khiến chỉ số giảm thêm gần 2.5 điểm. \n - VN30-Index kết thúc phiên với mức tăng 2.07 điểm, lên mức 1,305.37, chủ yếu nhờ sắc xanh của nhóm cổ phiếu ngân hàng. Tuy vậy, số lượng bên bán vẫn chiếm ưu thế hơn với 17 mã giảm, 9 mã tăng và 4 mã đứng giá. Trong đó, TCB, MBB, BID là những cổ phiếu giao dịch khởi sắc nhất với mức tăng lần lượt là 4.4%, 4% và 1.8%. Ở chiều ngược lại, GVR, POW (HM:POW) là những mã “đội sổ” khi giảm sàn trong hôm nay, theo sau đó là PLX (HM:PLX), SAB (HM:SAB) với mức giảm lần lượt 4.5%, 3.2%. \n Phiên giao dịch ngày 17/07/2024, chỉ số bất ngờ giảm mạnh vào cuối phiên, tất cả các nhóm ngành ngoại trừ ngân hàng đều chìm trong sắc đỏ. Cụ thể, ngân hàng là ngành duy nhất “thoát nạn” khi tăng 1.32%, 13/21 ngân hàng có phiên tăng giá tích cực. Nhóm Big 4 ngân hàng đóng góp lớn với VCB (HM:VCB) (+0.11%), BID (+1.8%), CTG (HM:CTG) (1.54%). Các ngân hàng tư nhân top đầu cũng giao dịch sôi nổi như TCB (4.41%), MBB (+4.03%), ACB (HM:ACB) (+1.66%)… \n Ngược lại, nhóm sản xuất nhựa - hóa chất giao dịch tiêu cực nhất với mức giảm 5%, ảnh hưởng chính từ loạt cổ phiếu bị nằm sàn như GVR, CSV (HM:CSV), BFC (HM:BFC), LAS (HN:LAS). Theo sau đó là các ngành sản phẩm cao su, bán buôn và khai khoáng với mức giảm lần lượt là 3.62%, 3.42% và 3.00%. \n VN-Index giảm điểm mạnh trong bối cảnh chỉ báo MACD đang cho tín hiệu bán trở lại khi cắt xuống dưới Signal Line. Nếu trong các phiên tới, chỉ báo này tiếp tục rơi xuống dưới ngưỡng 0 thì tình hình của chỉ số sẽ càng chuyển biến tiêu cực hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD cho tín hiệu bán trở lại \n VN-Index giảm điểm tiêu cực trong bối cảnh khối lượng giao dịch bật tăng mạnh và vượt trên mức trung bình 20 ngày. Điều này cho thấy lực cầu tham gia bắt đáy khi thị trường xuất hiện điều chỉnh. \n Tuy nhiên, chỉ báo MACD đang cho tín hiệu bán trở lại khi cắt xuống dưới Signal Line. Nếu trong các phiên tới, chỉ báo này tiếp tục rơi xuống dưới ngưỡng 0 thì tình hình của chỉ số sẽ càng chuyển biến tiêu cực hơn. \n  \n HNX-Index - Cắt xuống dưới đường SMA 50 ngày \n HNX-Index giảm mạnh đồng thời cắt xuống dưới đường SMA 50 ngày và đường Middle của Bollinger Bands. Điều này cho thấy tâm lý nhà đầu tư đang cực kỳ bi quan. \n Hiện tại, chỉ báo Stochastic Oscillator đang cho tín hiệu bán. Nếu trong các phiên tới, chỉ báo MACD cũng xuất hiện tín hiệu tương tự thì triển vọng ngắn hạn sắp tới vẫn còn tiêu cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 17/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng tiếp tục hút dòng tiền trong năm 2024",
      "time": "17 thg 7, 2024",
      "posted_date": "Ngày đăng 23:58 17/07/2024",
      "main_content": "Vietstock - Cổ phiếu ngân hàng tiếp tục hút dòng tiền trong năm 2024 \n Ngành ngân hàng sẽ tiếp tục là nhóm ngành thu hút dòng tiền trong năm nay và phù hợp với những nhà đầu tư ưa thích nắm giữ trong trung và dài hạn. \n Phiên 17/07/2024, VN-Index giảm 12.52 điểm (-0.98%), về mức 1,268.66 điểm; HNX-Index giảm 4.01 điểm (-1.64%), về mức 240.9 điểm. \n Nhóm cổ phiếu ngân hàng trở thành nhóm kéo thị trường khi 10 mã kéo VN-Index tăng đều là \"cổ phiếu vua\": TCB (HM:TCB), MBB (HM:MBB), BID (HM:BID), CTG (HM:CTG), ACB (HM:ACB), HDB (HM:HDB), LPB (HM:LPB), STB (HM:STB), NAB và VIB (HM:VIB). \n Dù về cuối phiên, một số cổ phiếu ngân hàng đảo chiều nhưng hầu hết đều tăng điểm và có khối lượng giao dịch khủng như MBB (+4.03%) với gần 72.4 triệu cp được giao dịch, ACB (+1.06%) với 28.9 triệu cp, CTG (+1.54%) với 25.6 triệu cp... \n Bà Hà Thị Thu Hằng - Trưởng phòng Phân tích cổ phiếu và Thị trường, Trung Tâm phân tích CTCP Chứng khoán Tiên Phong đánh giá, trong phiên giao dịch ngày 17/07/2024, nhóm cổ phiếu ngành ngân hàng đã thể hiện rõ vai trò nâng đỡ thi trường khi chỉ số Ngành ngân hàng kết phiên tăng 1.36% ngược lại với mức giảm 0.98% của chỉ số VN-Index. \n Theo số liệu thống kê từ Ngân hàng Nhà nước, trong quý 2/2024, tín dụng của ngành ngân hàng đã cho thấy sự cải thiện tích cực, kéo tăng trưởng tín dụng toàn nền kinh tế tính đến cuối tháng 6/2024 lên mức 6% so với cuối năm ngoái, đạt mục tiêu Chính phủ đặt ra trong nửa đầu năm. \n Tăng trưởng tín dụng cải thiện là động lực thúc đẩy lợi nhuận của ngành ngân hàng tăng trưởng trong quý 2/2024 cũng như các quý còn lại của năm. Tuy nhiên, theo quan điểm của bà Hằng, bức tranh lợi nhuận quý 2 của các ngân hàng sẽ có sự phân hóa rõ nét. Một số ngân hàng sẽ có lợi nhuận tăng trưởng vượt trội lên đến hơn 50% so với cùng kỳ năm trước và cũng có nhiều ngân hàng chỉ tăng trưởng ở mức một con số hoặc tăng trưởng âm. \n Về triển vọng của ngành Ngân hàng trong nửa cuối năm 2024, bà Hằng dự báo lợi nhuận cả năm ngành ngân hàng có thể tăng khoảng 10-15%. Động lực chính đến từ nhiều yếu tố như: (1) Hoạt động kinh tế được kỳ vọng hồi phục tích cực hơn trong nửa cuối năm 2024 (đặc biệt là nhóm ngành phi tài chính) giúp tăng trưởng tín dụng khởi sắc và giảm căng thẳng về nợ xấu; (2) Hệ số NIM kỳ vọng cải thiện nhờ chi phí huy động giảm nhanh hơn lãi suất cho vay. Trong năm 2025, TPS dự báo lợi nhuận ngành ngân hàng có thể đạt mức tăng trưởng 20%. \n Về định giá, tính đến ngày 16/07 cổ phiếu ngành Ngân hàng đang đươc giao dịch ở mức P/E và P/B trailing là 9.71x và 1.54x, thấp hơn so với P/E và P/B trung bình 3 năm là 10.26x và 1.67x. \n Cùng với định giá hấp dẫn và tăng trưởng thu nhập kỳ vọng tiếp tục phục hồi, cổ phiếu ngành ngân hàng còn thu hút nhà đầu tư bởi câu chuyện tăng vốn, nâng hạng thị trường và tỷ lệ cổ tức khá đều đặn. Dựa vào những cơ sở đã đưa ra ở trên, bà Hằng kỳ vọng ngành ngân hàng sẽ tiếp tục là nhóm ngành thu hút dòng tiền trong năm nay và phù hợp với những nhà đầu tư ưa thích nắm giữ trong trung và dài hạn. \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "DIG, TCH “lau sàn” với thanh khoản cao nhất kể từ đầu tháng",
      "time": "17 thg 7, 2024",
      "posted_date": "Ngày đăng 23:19 17/07/2024",
      "main_content": "Vietstock - DIG (HM:DIG), TCH “lau sàn” với thanh khoản cao nhất kể từ đầu tháng \n Trong phiên VN-Index giảm 12.52 điểm (17/07), nhóm cổ phiếu bất động sản đã phủ một màu đỏ đầy tiêu cực, nổi bật trong đó là những cổ phiếu màu xanh \"sàn\" với thanh khoản đột biến. \n Nổi bật nhất là DIG của Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng khi cổ phiếu này nằm sàn với thanh khoản gần 35.5 triệu cp, cao nhất kể từ phiên 19/04/2024 đến nay. Phiên 17/07, DIG giảm mạnh cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu thất bại trong việc test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 25,700-26,700) trong bối cảnh chỉ báo MACD xuất hiện tín hiệu bán trở lại cho thấy kịch bản điều chỉnh ngắn hạn có thể tiếp diễn trong các phiên tới. \n Với 24,500 đồng/cp vào cuối phiên, giá cổ phiếu DIG đang ở mức thấp nhất kể từ đầu tháng 12/2023 đến nay. Xét riêng từ đầu năm 2024, cổ phiếu này đã giảm hơn 8%. \n Một cổ phiếu bất động sản khác trên HOSE cũng nằm sàn với thanh khoản lớn là TCH của CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy với hơn 23.2 triệu cp khớp lệnh trong phiên, giá lùi về mức 19,000 đồng/cp. Đây là phiên có khối lượng giao dịch lớn nhất từ đầu tháng 7 đến nay của TCH. \n Dù giảm sàn trong phiên 17/07 (về mức 19,000 đồng/cp) nhưng cổ phiếu TCH vẫn đang trên đà tăng kể từ giữa tháng 3/2024. Tính từ đầu năm 2024, giá cổ phiếu này đã tăng gần 44%. \n Bên cạnh hai cổ phiếu trên, nhóm bất động sản còn ghi nhận 5 cổ phiếu khác giảm sàn trong phiên 17/07, tuy nhiên thanh khoản lại không quá vượt trội, bao gồm: AGG (HM:AGG), SJS (HM:SJS), QCG (HM:QCG), FDC và IJC (HM:IJC). \n Trong đó, cổ phiếu FDC giảm sàn trong bối cảnh ba cổ đông mua vào hơn 11% vốn của Công ty trong tháng 6 vừa qua đều lần lượt đính chính thông tin giao dịch. Động thái này diễn ra không lâu sau khi lãnh đạo CTCP Ngoại thương và Phát triển Đầu tư Thành phố Hồ Chí Minh (HOSE: FDC) bị Ủy ban Chứng khoán Nhà nước xử phạt vì hành vi mua chui cổ phiếu. \n Còn với CTCP SJ Group (HOSE: SJS), phiên giảm sàn 17/07 diễn ra chỉ vài ngày sau khi vị trí Tổng Giám đốc thay đổi nhân sự mới. Cụ thể, Công ty đã bổ nhiệm ông Nguyễn Việt Cường giữ chức quyền Tổng Giám đốc kiêm người đại diện pháp luật, thay thế cho ông Đỗ Trọng Quỳnh từ ngày 15/07. \n Được biết, ông Cường vừa được SJS bổ nhiệm vào vị trí Phó Tổng Giám đốc SJS vào ngày 14/06/2024. Trước khi vào vị trí này, ông Cường được bầu làm Chủ tịch HĐQT CTCP SJ Dịch vụ (SJS sở hữu 51%) vào ngày 10/05 và là Thành viên HĐQT CTCP Sudico Hòa Bình (SJS sở hữu 96.4%). \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/07: Thị trường diễn biến giằng co",
      "time": "17 thg 7, 2024",
      "posted_date": "Ngày đăng 19:10 17/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/07: Thị trường diễn biến giằng co \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/07/2024, VN-Index giảm điểm nhẹ cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Hiện tại, VN-Index đang vận động giằng co với các phiên tăng giảm đan xen sau khi cắt lên trên đường Middle của Bollinger Bands trong bối cảnh dải Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 17/07/2024, HNX-Index giảm điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, HNX-Index tiếp tục test lại đỉnh cũ tháng 5/2024 (tương đương vùng 245-247 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đang hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu tín hiệu mua được duy trì và phá vỡ thành công ngưỡng kháng cự này thì kịch bản tăng ngắn hạn có thể xảy ra trong các phiên tới. \n  \n DIG (HM:DIG) - Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng \n Trong phiên sáng 17/07/2024, DIG giảm giá mạnh cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu thất bại trong việc test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 25,700-26,700) trong bối cảnh chỉ báo MACD xuất hiện tín hiệu bán trở lại cho thấy kịch bản điều chỉnh ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên sáng 17/07/2024, STB bật tăng cùng với khối lượng giao dịch có sự cải thiện tốt trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu xuất hiện điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày với đường SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator xuất hiện tín hiệu mua trở lại cho thấy xu hướng tăng trung hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/07: Nhóm cổ phiếu chăm sóc sức khỏe tiếp đà tăng trưởng",
      "time": "17 thg 7, 2024",
      "posted_date": "Ngày đăng 16:47 17/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/07: Nhóm cổ phiếu chăm sóc sức khỏe tiếp đà tăng trưởng \n Đầu phiên 17/07, tính tới 9h40, VN-Index tăng với hơn 2 điểm, đạt mức 1,283.71 điểm. Bên cạnh đó, HNX-Index cũng tăng nhẹ, lên mức 245.74 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 18 mã tăng, 10 mã giảm và 2 mã đứng giá. Trong đó, HDB (HM:HDB), BID (HM:BID), VIB (HM:VIB) và BVH (HM:BVH) đang là những cổ phiếu tăng giá mạnh nhất. Ở chiều ngược lại, GVR (HM:GVR), VIC (HM:VIC), PLX (HM:PLX) là những cổ phiếu đang dẫn đầu nhóm giảm điểm. \n Tính tới 9h40, nhóm cổ phiếu chăm sóc sức khỏe tiếp đà tăng trưởng của phiên trước và đang dẫn dắt thị trường sáng nay với các mã cổ phiếu như DHG (HM:DHG) tăng 1.41%, IPM tăng 4.39%, DHT tăng 8.21%, DBD (HM:DBD) tăng 4.25%, DMC (HM:DMC) tăng 3%,… \n Theo sau là nhóm chứng khoán cũng góp phần không ít vào đà tăng sáng nay của thị trường. Trong đó, tiêu biểu là các mã cổ phiếu như VND (HM:VND) tăng 0.63%, SSI (HM:SSI) tăng 0.44%,  SHS  (HN:SHS) tăng 0.57%, VIX (HM:VIX) tăng 0.89%, BSI tăng 0.21%, MBS (HN:MBS) tăng 0.29%, VCI (HM:VCI) tăng 0.1%,... \n Lý Hỏa \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Rồng Việt báo lãi trước thuế Quý 2 hơn 147 tỷ đồng, hoàn thành 80% kế hoạch sau nửa năm",
      "time": "17 thg 7, 2024",
      "posted_date": "Ngày đăng 16:00 17/07/2024",
      "main_content": "Dịch vụ \n Vietstock - Rồng Việt báo lãi trước thuế Quý 2 hơn 147 tỷ đồng, hoàn thành 80% kế hoạch sau nửa năm \n Chứng khoán Rồng Việt (HOSE: HM:VDS) vừa công bố Báo cáo tài chính (BCTC) Quý 2/2024 với lợi nhuận trước thuế hơn 147 tỷ đồng. Lũy kế 6 tháng đầu năm, Rồng Việt ghi nhận mức lãi trước thuế 285 tỷ đồng, hoàn thành 80% kế hoạch cả năm. \n Kết quả kinh doanh tiếp tục tăng trưởng, tình hình tài chính an toàn và ổn định \n Sau Quý 1 tăng trưởng tương đối tích cực, thị trường chứng khoán bước vào Quý 2/2024 với nhịp điều chỉnh khá mạnh (xấp xỉ 10%) ngay trong tháng 04, một phần đến từ áp lực tỷ giá gia tăng cùng xu hướng bán ròng liên tục của khối ngoại. Kết thúc Quý 2/2024, VN-Index đóng cửa ở 1,245.32 điểm, giảm 3.0% so với quý trước. Thanh khoản bình quân toàn thị trường đạt 25.3 ngàn tỷ đồng/phiên, tăng 5.8% so với Quý 1/2024. \n Trước diễn biến trên, Rồng Việt vẫn đạt được các kết quả hoạt động hết sức khả quan, tiếp tục duy trì đà tăng trưởng. Cụ thể, tổng doanh thu Quý 2/2024 của Rồng Việt ghi nhận 326.7 tỷ đồng (+65.5% yoy), tổng chi phí ghi nhận 179.6 tỷ đồng, lợi nhuận trước thuế và lợi nhuận sau thuế của Rồng Việt lần lượt đạt 147.1 tỷ đồng (+14.1% yoy) và 121.2 tỷ đồng (+15.0% yoy). \n Lũy kế 6 tháng đầu năm 2024, tổng doanh thu của Rồng Việt đạt 610.4 tỷ đồng (+75.5% yoy), hoàn thành 63% kế hoạch năm. Trong đó, nổi bật là hoạt động Đầu tư với doanh thu 277.6 tỷ đồng, tăng hơn 4 lần so với cùng kỳ. Các hoạt động môi giới và cho vay cũng ghi nhận mức tăng trưởng tốt, lần lượt tăng 28.1% và 22.2% so với cùng kỳ năm 2023. Nhờ vậy, lợi nhuận trước thuế 6 tháng đầu năm 2024 của Rồng Việt đạt 285.1 tỷ đồng (+38.1% yoy), hoàn thành 80% kế hoạch cả năm của riêng công ty mẹ. \n Công ty con của Rồng Việt là CTCP Quản lý quỹ Rồng Việt (VDAM) cũng ghi nhận kết quả hoạt động tích cực trong 6 tháng đầu năm 2024 với tổng doanh thu đạt 13.6 tỷ đồng (+313% yoy) và lợi nhuận sau thuế đạt 3.2 tỷ đồng (tăng hơn 10 lần so với cùng kỳ), lần lượt hoàn thành 65% và 49% kế hoạch năm 2024. Hoạt động quản lý quỹ và dịch vụ tư vấn quản lý tài sản (wealthDragon) của VDAM đều ghi nhận hiệu suất vượt trội so với VN-Index. Cụ thể, kết thúc nửa đầu năm 2024, Quỹ đầu tư Chủ động Rồng Việt (RVIF) ghi nhận mức tăng trưởng NAV 15.8%, 02 danh mục wealthDragon là RongViet Growth và RongViet Wealth lần lượt đạt hiệu suất 28.5% và 23.0%. \n Tính đến thời điểm 30/06/2024, tổng tài sản của Rồng Việt đạt hơn 6,009 tỷ đồng, vốn chủ sở hữu đạt hơn 2,613 tỷ đồng, tăng lần lượt 13.6% và 9.3% so với đầu năm. Bên cạnh việc tăng trưởng tốt về hiệu quả và quy mô, các chỉ tiêu tài chính của Rồng Việt luôn được duy trì ở mức an toàn, ổn định. Cụ thể, tỷ lệ an toàn tài chính đạt 489% (tối thiểu 180%), tỷ lệ nợ/vốn chủ sở hữu ở mức 1.3 lần (quy định tối đa 5 lần), hay tỷ lệ dư nợ cho vay margin/vốn chủ sở hữu ở mức 1.0 lần (quy định tối đa 2 lần) cho thấy dư địa phát triển hoạt động cho vay của Rồng Việt còn rất lớn. \n Thu nhập trên mỗi cổ phần (EPS) trong 6 tháng đầu năm của Rồng Việt đạt 1,103 đồng. Tỷ lệ ROEa và ROAa (lũy kế 4 quý gần nhất) lần lượt đạt 16.4% và 7.6%, tiếp tục thuộc nhóm các công ty chứng khoán có hiệu quả hoạt động cao nhất. \n Kết thúc phiên giao dịch ngày 28/06/2024, cổ phiếu VDS đóng cửa ở mức giá 20,600 đồng/cổ phiếu, tăng hơn 34% so với đầu năm. Vào ngày 10/07/2024 vừa qua, Ủy ban Chứng khoán Nhà nước đã có văn bản chấp thuận kết quả phát hành cổ phiếu để trả cổ tức tỷ lệ 11.5% và phát hành cổ phiếu ESOP cho người lao động của Rồng Việt, nâng mức vốn điều lệ sau phát hành lên 2,430 tỷ đồng. Theo đó, giá trị vốn hóa của Rồng Việt tại thời điểm 28/06/2024 đạt hơn 5,000 tỷ đồng. \n Lấy khách hàng làm trung tâm, khẳng định uy tín trong hoạt động kinh doanh \n Trong 6 tháng đầu năm 2024, Rồng Việt tiếp tục khẳng định sự uy tín và niềm tin của nhà đầu tư đối với thương hiệu Rồng Việt khi phát hành thành công liên tiếp 2 đợt trái phiếu riêng lẻ với tổng giá trị 1,300 tỷ đồng (tỷ lệ thành công 100%). Dự kiến trong tháng 07/2024, Công ty sẽ phát hành lô trái phiếu thứ 3 với tổng giá trị 900 tỷ đồng, lãi suất cố định 8.0%/năm, nhằm tái cơ cấu nợ vay, bổ sung nguồn vốn phục vụ hoạt động kinh doanh của Công ty cũng như đáp ứng nhu cầu đầu tư đa dạng của khách hàng. \n Bên cạnh đó, Rồng Việt còn liên tiếp đón nhận nhiều giải thưởng uy tín trong và ngoài nước. Tại Diễn đàn Cấp cao Cố vấn tài chính Việt Nam (VWAS) năm 2024, Rồng Việt được vinh danh tại hàng loạt các hạng mục gồm Dịch vụ môi giới tài chính tiêu biểu, Sản phẩm công nghệ và chuyển đổi số tiêu biểu và Giải pháp tài chính cá nhân sáng tạo. Quản lý quỹ Rồng Việt (VDAM) còn được trao tặng giải thưởng Dịch vụ quản lý tài sản đầu tư tiêu biểu. \n Mới đây, tạp chí Global Banking & Finance cũng đã vinh danh sản phẩm smartDragon của Rồng Việt là “Nền tảng phân tích đầu tư sáng tạo xuất sắc Việt Nam 2024”. Đây là năm thứ ba liên tiếp các sản phẩm, dịch vụ của Rồng Việt được vinh danh bởi Tạp chí uy tín này. \n Trong hoạt động kinh doanh, Rồng Việt bám sát quan điểm lấy khách hàng làm trung tâm khi luôn chú trọng gia tăng trải nghiệm và hiệu quả đầu tư của khách hàng. Thời gian qua, với chiến lược chuyển đổi số toàn diện, Rồng Việt đã nghiên cứu, xây dựng và phát triển hệ sinh thái sản phẩm dịch vụ đa dạng, với nhiều tiện ích vượt trội. \n Bên cạnh smartDragon, Rồng Việt cũng tập trung phát triển nhiều nền tảng hỗ trợ nhà đầu tư giao dịch hiệu quả hơn như hệ thống đào tạo chứng khoán toàn diện eduDragon, trợ lý ảo thông minh hỗ trợ đầu tư hiDragon hay ứng dụng giao dịch chứng khoán trực tuyến ưu việt iDragon Pro… \n Tháng 5/2024, Rồng Việt chính thức đưa vào ứng dụng công nghệ Hợp đồng điện tử và Chữ ký số (eContract – eSign) giúp khách hàng mở tài khoản trực tuyến 100% mà không cần ký hợp đồng giấy. Nhờ đó việc giao dịch của khách hàng trở nên nhanh chóng và liền mạch mà không cần đến bất kỳ thủ tục giấy tờ nào. Rồng Việt cũng là một trong số ít công ty chứng khoán ứng dụng Hợp đồng điện tử có tích xanh được xác thực bởi Bộ Công thương. \n Ưu đãi lãi suất 8.88%/ năm và hoàn phí giao dịch đến 1 triệu đồng \n Từ 08/07/2024 - 30/09/2024, Rồng Việt triển khai chương trình khuyến mại mang tên “Giao dịch hoàn phí - Đầu tư như ý” với tổng giá trị ưu đãi và giải thưởng lên đến gần 1 tỷ đồng. Theo đó, khách hàng mở tài khoản trực tuyến bằng hình thức Hợp đồng điện tử (eContract) kết hợp Chữ ký số (eSign) được hưởng nhiều ưu đãi hấp dẫn: \n Thông tin chi tiết xin vui lòng xem tại đây. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VDS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]