[
   {
      "title": "Vietstock Daily 24/02/2022: Chờ đợi VN-Index vượt hoàn toàn kháng cự mạnh",
      "time": "23 thg 2, 2022",
      "posted_date": "Ngày đăng 00:04 24/02/2022",
      "main_content": "Vietstock - Vietstock Daily 24/02/2022: Chờ đợi VN-Index vượt hoàn toàn kháng cự mạnh \n VN-Index đóng cửa với mức tăng gần 9 điểm và nằm ngay trên vùng kháng cự 1,500-1,510 điểm. Nếu vượt hoàn toàn khỏi vùng kháng cự này thì xu hướng tăng sẽ càng được củng cố. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/02/2022 \n - Các chỉ số thị trường cùng tăng điểm trong phiên ngày 23/02/2022. Cụ thể, chỉ số VN-Index tăng 0.59%, lên mức 1,512.30 điểm, HNX-Index tăng 1.87%, đạt được 442.54 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 660 triệu đơn vị, sụt giảm 24.59% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 8.82%, đạt gần 109 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị chỉ gần 155 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 28 tỷ đồng. \n - VN-Index bước vào phiên giao dịch ngày 23/02/2022 khá tích cực với sắc xanh xuất hiện ở hầu hết các nhóm ngành. Chỉ số có ngay hơn 8 điểm sau phiên ATO, đà tăng này được chậm rãi nới rộng ra trong phần còn lại của phiên sáng. VN-Index nhờ vậy mà kết thúc phiên sáng với mức tăng gần 15 điểm. Tuy vậy, trong một ngày mà lực mua của thị trường không thực sự nổi bật, VN-Index đã hụt hơi thấy rõ và hạ nhiệt ở phiên chiều. Chỉ số thị trường liên tục đánh mất những điểm tăng trước đó và do vậy chỉ có thể kết phiên với mức tăng 8.83 điểm, dừng chân ở mốc 1,512.30 điểm. \n - VN30-Index cũng có xu hướng tăng nhẹ giống thị trường chung, mức tăng cụ thể ở mức 0.42%. Trong rổ VN30, bên mua chiếm ưu thế áp đảo với 21 mã tăng giá, 2 mã tham chiếu và chỉ 7 mã kết phiên trong sắc đỏ. Dẫn đầu đà tăng của nhóm này là cổ phiếu hàng không VJC (HM:VJC), cổ phiếu này tăng mạnh gần 4%. Theo ngay sau là TPB (HM:TPB), BVH (HM:BVH) và POW (HM:POW), với mức tăng trung bình gần 2.5%. Ở chiều ngược lại, cổ phiếu NVL (HM:NVL), BID (HM:BID) và PNJ (HM:PNJ) là những cái tên có diễn biến giảm nhẹ, mức giảm nhìn chung không đáng lo ngại khi chỉ dưới 1%. \n - Về mức độ ảnh hưởng, VJC, DIG (HM:DIG) và VIC (HM:VIC) là những mã có ảnh hưởng tích cực nhất đến VN-Index. Nhóm này đóng góp tổng cộng gần 2 điểm tăng cho thị trường. Trong khi đó, EIB (HM:EIB), BID và NVL là những mã có ảnh hưởng không tốt lên chỉ số thị trường. \n - Nhóm khai khoáng lại một lần nữa tăng mạnh nhờ vào xu hướng tăng của dầu thô được duy trì trong ngắn hạn trước diễn biến chính trị phức tạp tại Nga. Cổ phiếu PVS (HN:PVS), PVB và PVC (HN:PVC) bật tăng hết biên độ. Tuy không tăng mạnh kịch trần nhưng những cổ phiếu dầu khí khác như OIL (HN:OIL), BSR (HN:BSR) hay PVD (HM:PVD) cũng leo dốc ấn tượng, đồng loạt tăng gần 5%. Sự tích cực lan tỏa sang nhiều cổ phiếu khác trong ngành khai khoáng, nhờ vậy mà ngành này kết phiên với mức tăng gần 6%. \n - Kỳ vọng của nhà đầu tư về sự phục hồi của ngành chế biến thủy sản đã giúp nhiều cổ phiếu trong nhóm này dậy sóng. Cổ phiếu VHC (HM:VHC) tăng 5.33%, ANV (HM:ANV) tăng 4.06%, FMC tăng 1.35%, MPC (HN:MPC) tăng nhẹ 1.19%, CMX (HM:CMX) tiến 1.94%,… Không có cổ phiếu thủy sản nào kết phiên ngày giao dịch với mức giá thấp hơn mức giá mở cửa. \n - VN-Index đóng cửa với mức tăng gần 9 điểm và nằm ngay trên vùng kháng cự 1,500-1,510 điểm. Nếu vượt hoàn toàn khỏi vùng kháng cự này thì xu hướng tăng sẽ càng được củng cố. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Mục tiêu tiếp theo là vùng đỉnh tháng 01/2022 \n Trong phiên giao dịch ngày 23/02/2022, VN-Index xuất hiện khoảng trống tăng giá và đóng cửa ở trên vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Tuy nhiên, hình ảnh bóng trên dài (long upper shadow) cho thấy lực bán đã xuất hiện ở vùng giá cao khiến chỉ số thu hẹp mạnh đà tăng. \n Nếu vượt hoàn toàn được kháng cự tại vùng 1,500-1,510 điểm thì đà tăng của chỉ số sẽ được củng cố. Khi đó, mục tiêu tiếp theo của VN-Index sẽ là vùng đỉnh lịch sử vào tháng 01/2022. \n Chỉ báo MACD và Stochastic Oscillator đều đang duy trì những tín hiệu tích cực nên tình hình vẫn khá lạc quan. Tuy khối lượng giao dịch sụt giảm hơn phiên trước đó nhưng vẫn đạt mức trung bình 20 ngày chứng tỏ dòng tiền đang khá ổn định. \n  \n HNX-Index - Dòng tiền đang rất tích cực \n Trong phiên giao dịch ngày 23/02/2022, HNX-Index tăng trưởng tích cực sau khi test lại đường SMA 100 ngày. Hiện tại, chỉ số đang tiến vào vùng 440-450 điểm (đường SMA 50 ngày và ngưỡng Fibonacci Retracement 23.6%). Nếu vượt hoàn toàn vùng này thì tình hình sẽ lạc quan hơn. \n Khối lượng giao dịch vượt mức trung bình 20 ngày trong thời gian gần đây cho thấy sự trở lại của dòng tiền. Chỉ báo MACD và Stochastic Oscillator cũng duy trì những tín hiệu tích cực nên tình hình vẫn rất lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 23/02/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ được hạn chế. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/02/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/02: VN-Index vượt vùng 1,500-1,510 điểm",
      "time": "23 thg 2, 2022",
      "posted_date": "Ngày đăng 19:24 23/02/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/02: VN-Index vượt vùng 1,500-1,510 điểm \n Trong phiên giao dịch buổi sáng ngày 23/02/2022, VN-Index xuất hiện khoảng trống tăng giá và hiện đã vượt lên trên vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Mục tiêu tiếp theo của chỉ số sẽ là vùng đỉnh tháng 01/2022 (quanh mức 1,535 điểm). \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 23/02/2022, VN-Index xuất hiện khoảng trống tăng giá và hiện đã vượt lên trên vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Mục tiêu tiếp theo của chỉ số sẽ là vùng đỉnh tháng 01/2022 (quanh mức 1,535 điểm). \n Khối lượng giao dịch phục hồi và vượt mức trung bình 20 phiên trong những ngày gần đây cho thấy dòng tiền được cải thiện. Nếu trạng thái này vẫn được duy trì thì khả năng tiến lên test vùng đỉnh lịch sử là khá cao. \n Chỉ báo MACD và Stochastic Oscillator đều đang duy trì những tín hiệu khả quan càng ủng hộ cho khả năng tăng trưởng của chỉ số. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 23/02/2022, HNX-Index xuất hiện phục hồi khi test lại đường SMA 100 ngày. Hiện tại, chỉ số đang tiến vào vùng 440-450 điểm (đường SMA 50 ngày và ngưỡng Fibonacci Retracement 23.6%). Nếu vượt hoàn toàn vùng này thì tình hình sẽ lạc quan hơn. \n Khối lượng giao dịch vượt mức trung bình 20 ngày chỉ trong buổi sáng. Chỉ báo MACD và Stochastic Oscillator cũng duy trì những tín hiệu tích cực nên tình hình vẫn rất lạc quan. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên giao dịch sáng ngày 23/02/2022, giá cổ phiếu HAX tiếp tục tăng trưởng sau khi chinh phục hoàn toàn mức đỉnh lịch sử tháng 12/2021 (tương đương vùng 32,000-33,000). Giá bám sát đường Upper Band nên tình hình vẫn rất khả quan. \n Nếu đà tăng này tiếp tục được duy trì thì cổ phiếu sẽ có cơ hội thiết lập những mức cao lịch sử. Mục tiêu tiếp theo của HAX sẽ có thể là ngưỡng Fibonacci Projection 100% (tương đương vùng 40,000-41,000). \n Chỉ báo MACD và chỉ báo Stochastic Oscillator vẫn đang tích cực, qua đó cho thấy tình hình đang lạc quan. Bên cạnh đó, dòng tiền của cổ phiếu đang dồi dào khi khối lượng giao dịch liên tục nằm trên mức trung bình 20 phiên. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Giá cổ phiếu hiện đang test lại đường SMA 50 ngày. Đường SMA 50 ngày và đường SMA 100 ngày sẽ lần lượt là những mức hỗ trợ di động của MSN trong những phiên tới. Nếu những đường này vẫn được giữ vững thì xu hướng tăng sẽ được duy trì \n Chỉ báo Relative Strength Index đã rơi xuống dưới trendline giảm ngắn hạn (bắt đầu từ tháng 01/2022). Chỉ báo MACD cũng đang đi ngang, nếu chỉ báo cho tín hiệu bán thì rủi ro sẽ gia tăng. Vùng 135,000-140,000 (đường SMA 200 ngày và đỉnh cũ tháng 08/2021) sẽ là hỗ trợ quan trọng trong trường hợp điều chỉnh. \n Khối lượng giao dịch khá thấp so với giai đoạn cuối năm 2021 nhưng hiện đã thường xuyên nằm trên mức trung bình 20 phiên gần nhất, qua đó cho thấy dòng tiền đang dần ổn định. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/02: Sắc xanh lan tỏa",
      "time": "23 thg 2, 2022",
      "posted_date": "Ngày đăng 16:40 23/02/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/02: Sắc xanh lan tỏa \n Khởi đầu khả quan nhưng chỉ sau đó ít phút thì mức tăng của VN-Index đã hạ nhiệt. Tuy nhiên, độ rộng thị trường vẫn nghiêng hẳn về phía tích cực. \n Thị trường khởi đầu phiên sáng khả quan với sắc xanh hiện diện ở các chỉ số chính. VN-Index tăng 8.33 điểm, VN30-Index tiến 6.9 điểm và HNX-Index đi lên 3.51 điểm tính đến 9h19. \n Đến 9h31, đà tăng của các chỉ số đã hạ nhiệt. \n Sự tích cực lan tỏa trong nhóm cổ phiếu ngân hàng sáng nay. Hầu hết cổ phiếu nhà băng đều tăng giá, ngoại trừ ông lớn VCB (HM:VCB) có mức giảm giá nhẹ (-0.23%). Ngân hàng là ngành có đóng góp điểm số lớn nhất cho VN-Index. \n Bất động sản và chứng khoán cũng có khởi đầu khả quan. Tuy vậy, những mức tăng giá là không quá đáng kể và hoàn toàn có thể đảo ngược bất cứ lúc nào. \n VHM (HM:VHM) và BID (HM:BID) lần lượt là 2 mã cổ phiếu đóng góp lớn nhất cho chỉ số VN-Index tính đến 9h35, tiếp theo đó là GAS (HM:GAS), CTG (HM:CTG) và HPG (HM:HPG). \n TÍnh đến 9h38, toàn thị trường (HOSE, HNX, UPCoM) có đến 470 mã tăng giá so với 153 mã giảm giá. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 23/02: Hồi phục trở lại?",
      "time": "22 thg 2, 2022",
      "posted_date": "Ngày đăng 01:29 23/02/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 23/02: Hồi phục trở lại? \n SHS  (HN:SHS) dự báo VN-Index có thể sẽ hồi phục trở lại để thu hẹp dần khoảng cách với mục tiêu tiếp theo của chỉ số là vùng kháng cự trong khoảng 1,530-1,550 điểm. \n VN-Index có thể tiếp tục giằng co tích lũy trong trong vùng 1,490-1,510 \n CTCK Đông Á (DAS): Thị trường chứng khoán Việt Nam có phiên giao dịch (22/02) rung lắc mạnh khi chịu ảnh hưởng tâm lý từ tình hình căng thằng chính trị thế giới. Lực mua bắt đáy tương đối mạnh cùng với các cổ phiếu trong nhóm ngành ngân hàng, cảng biển, bán lẻ có phiên tăng giá giúp cho VN-Index chỉ chịu sự điều chỉnh nhẹ khi kết phiên giao dịch. VN-Index có thể tiếp tục giằng co tích lũy trong trong vùng 1,490-1,510 điểm trong ngắn hạn để hấp thu ảnh hưởng thị trường thế giới. \n Nhà đầu tư có thể giao dịch ngắn hạn tìm cơ hội T+ trên danh mục có sẵn. Đối với việc giải ngân mới hướng tới đầu tư trung dài hạn vào các cổ phiếu vật liệu xây dựng, cổ phiếu công ty chuyên ngành xây dựng hạ tầng, cổ phiếu khu công nghiệp. \n Thị trường có thể dao động trong vùng 1,490-1,510 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Độ rộng thị trường nghiêng về phía tiêu cực với 13/19 ngành giảm điểm. Về giao dịch của khối ngoại, phiên 22/02 khối này bán ròng trên sàn HOSE và mua ròng trên sàn HNX. Trong những phiên tới kể từ 23/02, thị trường có thể dao động trong vùng 1,490-1,510. \n Có thể sẽ hồi phục trở lại \n CTCK Sài Gòn - Hà Nội (SHS): Trên góc độ kỹ thuật, thị trường có một phiên test hỗ trợ cả ngắn hạn và trung hạn quanh 1,485 điểm (MA20-50) khá tốt để bật lên từ đây. Từ mức giảm 26 điểm, thị trường kết phiên chỉ còn giảm hơn 7 điểm. Thêm nữa là việc thanh khoản trong phiên 22/02 có sự gia tăng so với phiên trước đó và là phiên thứ hai liên tiếp cao hơn mức trung bình. Điều này cho thấy lực cầu bắt đáy ở quanh hỗ trợ là khá tốt. \n Nếu không có những diễn biến bất ngờ trong đêm 22/02 thì SHS kỳ vọng trong phiên giao dịch tiếp theo 23/2, VN-Index có thể sẽ hồi phục trở lại để thu hẹp dần khoảng cách với mục tiêu tiếp theo của chỉ số là vùng kháng cự trong khoảng 1,530-1,550 điểm. Những nhà đầu tư đã tham gia mua vào trước Tết trong các phiên 12/1, 18/1 và 24/1 như khuyến nghị có thể tiếp tục nắm giữ danh mục hiện tại và có thể canh chốt lời nếu thị trường tiến vào vùng giá 1,530-1,550 điểm trong thời gian tới kể từ 23/02. \n Chốt lời từng phần \n CTCK KB Việt Nam (KBSV): Sau nhịp mở gap giảm điểm đầu phiên, VN-Index tiếp tục lao dốc trong phiên trước khi dần hồi phục và lấy lại phần lớn điểm số đã mất. Vùng hỗ trợ gần quanh 1,490 (+-5) đã cho những phản ứng tích cực và giúp cho chỉ số sớm lấy lại trạng thái cân bằng hơn. Mặc dù rủi ro mở rộng nhịp điều chỉnh vẫn hiện hữu, cơ hội hồi phục và giữ vững kênh tăng điểm từ đáy tháng 1 của VN-Index sẽ tiếp tục được bảo lưu chừng nào chưa đánh mất vùng hỗ trợ xa 146x. KBSV khuyến nghị nhà đầu tư tiếp tục quay vòng chốt lời từng phần vị thế ngắn hạn tại vùng cản kế tiếp của các mã mục tiêu. \n Kiểm tra vùng kháng cự gần 1,505-1,510 điểm \n CTCK Asean (Aseansc): Về kỹ thuật, đồ thị ngày VN-Index xuất hiện cây nến xanh thứ 4, dạng ‘Hammer’ với bóng dưới dài, và giá đóng cửa nằm trên các đường trung bình động ngắn hạn (MA10 ngày và MA20 ngày), kèm thanh khoản cải thiện, là các tín hiệu khá tích cực. Điều này cho thấy dòng tiền tham gia bắt đáy khá mạnh, và bên mua đang dần chiếm lại ưu thế về cuối phiên. \n Do đó, Aseansc cho rằng, trong kịch bản tích cực, VN-Index sẽ kiểm tra vùng kháng cự gần 1,505-1,510 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,515-1,520 điểm. Trong kịch bản tiêu cực, vùng hỗ trợ gần của VN-Index dự báo ở mức 1,495-1,500 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,485-1,490 điểm. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n ... Tiếp tục cập nhật \n Minh Hồng \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 23/02/2022: Dòng tiền quay trở lại",
      "time": "22 thg 2, 2022",
      "posted_date": "Ngày đăng 00:06 23/02/2022",
      "main_content": "Vietstock - Vietstock Daily 23/02/2022: Dòng tiền quay trở lại \n VN-Index trải qua phiên giao dịch hết sức căng thẳng khi có lúc chỉ số rơi mạnh hơn 26 điểm. Tuy nhiên lực cầu bắt đáy xuất hiện đã giúp chỉ số thu hẹp đà lao dốc và kết phiên chỉ còn giảm hơn 7 điểm. Khối lượng giao dịch tăng mạnh và vượt lên trên mức trung bình 20 phiên gần nhất chứng tỏ dòng tiền đã quay lại thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/02/2022 \n - Các chỉ số thị trường cùng giảm điểm trong phiên ngày 22/02/2022. Cụ thể, chỉ số VN-Index giảm 0.49%, xuống mức 1,503.47 điểm, HNX-Index giảm 1.49%, xuống còn 434.43 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 875 triệu đơn vị, tăng mạnh 18.66% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 22.41%, đạt hơn 119 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị chỉ gần 108 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 121 tỷ đồng. \n - VN-Index mở cửa phiên giao dịch ngày 22/02/2022 có phần tiêu cực khi tâm lý nhà đầu tư bị ảnh hưởng, với căng thẳng địa chính trị ngày càng gia tăng ở châu Âu. VN-Index giảm mạnh gần 14 điểm ngay sau phiên ATO. Sau đó, chỉ số có sự phục hồi nhẹ và đi ngang. Tuy nhiên, tình hình thị trường về cuối phiên sáng quay trở lại với gam màu xám, VN-Index rơi mạnh hơn 18 điểm trước khi bước vào giờ nghỉ trưa. Ở những phút đầu phiên chiều, chỉ số tiếp tục xu hướng giảm điểm và có lúc giảm hơn 26 điểm, xuống mức thấp nhất trong ngày. Tại mức này, lực mua đã hiện diện mạnh mẽ, nhờ vậy VN-Index đã thu hẹp đáng kể những điểm giảm trước đó. Kết phiên giao dịch, VN-Index chỉ còn giảm hơn 7 điểm, dừng chân ở mức 1,503.47 điểm. \n - Cùng chung diễn biến với VN-Index, nhưng VN30-Index lại cho thấy sự hồi phục tốt hơn khi về cuối ngày. Chỉ số này chỉ còn giảm nhẹ 1.04 điểm khi kết phiên. Bên bán vẫn chiếm ưu thế lớn trong rổ VN30 với 19 mã giảm và 11 mã tăng giá. Giảm giá mạnh nhất trong rổ VN30 là POW (HM:POW) khi sụt giảm 3.3%, theo sau là VJC (HM:VJC), SSI (HM:SSI), VIC (HM:VIC), MSN (HM:MSN). Ở chiều ngược lại, MBB (HM:MBB) bật tăng ấn tượng 5.4% để dẫn đầu đà tăng trong rổ. \n - Về mức độ ảnh hưởng, VIC, MSN, DIG (HM:DIG) và VHM (HM:VHM) là những mã có ảnh hưởng tiêu cực nhất đến VN-Index. Riêng VIC đã lấy đi hơn 1.5 điểm của chỉ số. Trong khi đó, sắc xanh tích cực nhất với VN-Index trong phiên là MBB, khi góp gần 2 điểm tăng cho chỉ số. \n - Về nhóm ngành, chứng khoán là một trong những ngành giảm điểm mạnh nhất thị trường. Sắc đỏ hiện diện ở phần lớn các cổ phiếu trong nhóm. Ông lớn đầu ngành như SSI, VND (HM:VND) và VCI (HM:VCI) đều sụt giảm hơn 2%. Các cổ phiếu khác như HCM,  SHS  (HN:SHS), FTS (HM:FTS) và VIX (HM:VIX) đồng loạt hiện sắc đỏ. \n - Ở chiều ngược lại, giá dầu thế giới tiếp tục có sự đi lên khi căng thẳng chính trị leo thang. Nhờ vậy nhóm cổ phiếu dầu khí ghi nhận diễn biến tích cực. Giá cổ phiếu PVC (HN:PVC) leo dốc 6.6%, các cổ phiếu khác như PVS (HN:PVS), PVD (HM:PVD), PLX (HM:PLX), OIL (HN:OIL) và BSR (HN:BSR) tăng từ 1.5-4%. \n - VN-Index trải qua phiên giao dịch hết sức căng thẳng khi có lúc chỉ số rơi mạnh hơn 26 điểm. Tuy nhiên lực cầu bắt đáy xuất hiện đã giúp chỉ số thu hẹp đà lao dốc và kết phiên chỉ còn giảm hơn 7 điểm. Khối lượng giao dịch tăng mạnh và vượt lên trên mức trung bình 20 phiên gần nhất chứng tỏ dòng tiền đã quay lại thị trường. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test thành công mức hỗ trợ \n Trong phiên giao dịch ngày 22/02/2022, VN-Index đã quay về test đường Middle của dải Bollinger Bands và đường SMA 50 ngày (quanh mức 1,485 điểm). Hình ảnh cây nến có bóng dưới dài (long lower shadow) hiện diện tại đây cho thấy bên mua đã xuất hiện mạnh quanh hỗ trợ này. \n Hiện tại, chỉ số vẫn đang test lại vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Nếu vượt hoàn toàn vùng này thì tình hình sẽ lạc quan hơn. Khi đó, chỉ số sẽ có thể tiến lên test vùng đỉnh lịch sử vào tháng 01/2022. \n Khối lượng giao dịch tăng cao và vượt lên trên mức trung bình 20 ngày, qua đó cho thấy sự trở lại của dòng tiền. Chỉ báo MACD và Stochastic Oscillator đều duy trì tín hiệu tích cực, qua đó càng ủng hộ cho đà tăng của chỉ số. \n  \n HNX-Index - Điều chỉnh nhẹ khi test vùng 440-450 điểm \n Trong phiên giao dịch ngày 22/02/2022, HNX-Index xuất hiện điều chỉnh sau khi test vùng 440-450 điểm (đường SMA 50 ngày và ngưỡng Fibonacci Retracement 23.6%). Điều này cho thấy bên bán đang chiếm ưu thế ở kháng cự này. \n Chỉ số cần chinh phục hoàn toàn vùng kháng cự trên để có cơ hội tiến đến mức đỉnh tháng 01/2020. Trong trường hợp ngược lại, đường SMA 100 ngày sẽ là hỗ trợ gần nhất. \n Chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì tín hiệu tích cực, qua đó chứng tỏ tình hình vẫn đang rất lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 22/02/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/02/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/02: Điều chỉnh tại vùng 1,500-1,510 điểm",
      "time": "22 thg 2, 2022",
      "posted_date": "Ngày đăng 19:10 22/02/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/02: Điều chỉnh tại vùng 1,500-1,510 điểm \n Trong phiên giao dịch buổi sáng ngày 22/02/2022, VN-Index xuất hiện trạng thái điều chỉnh tại vùng 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Số mã tăng đang áp đảo số mã giảm chứng tỏ bên bán đang chiếm ưu thế lớn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 22/02/2022, VN-Index xuất hiện trạng thái điều chỉnh tại vùng 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Số mã tăng đang áp đảo số mã giảm chứng tỏ bên bán đang chiếm ưu thế lớn. \n Đường SMA 50 ngày và đường Middle của dải Bollinger Bands đang là hỗ trợ gần nhất nếu trạng thái điều chỉnh tiếp tục xuất hiện ở chỉ số này. Nếu hỗ trợ này bị phá vỡ thì đường SMA 100 ngày sẽ là hỗ trợ tiếp theo. \n Chỉ báo MACD đã đảo chiều, chỉ báo Stochastic Oscillator đang đi ngang trong vùng overbought. Nếu tín hiệu bán xuất hiện ở những chỉ báo này thì rủi ro điều chỉnh sẽ gia tăng. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 22/02/2022, HNX-Index điều chỉnh trở lại sau khi test vùng 440-450 điểm (đường SMA 50 ngày và ngưỡng Fibonacci Retracement 23.6%). Điều này cho thấy lực bán đã trở lại tại đây. \n Chỉ số cần chinh phục hoàn toàn vùng kháng cự trên để có cơ hội trở về mức đỉnh tháng 01/2020. Nếu không, kịch bản điều chỉnh trong ngắn hạn nhiều khả năng sẽ lặp lại. \n Chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì tín hiệu tích cực, qua đó chứng tỏ nhịp tăng đang được ủng hộ. \n  \n PSH - CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu \n Trong phiên giao dịch sáng ngày 22/02/2022, giá cổ phiếu PSH bứt phá với mẫu hình nến White Closing Marubozu. Điều này cho thấy sự lạc quan của nhà đầu tư về triển vọng của cổ phiếu này. \n Hiện tại, PSH đang tiến sâu vào vùng 25,000-26,000 (đỉnh tháng 11/2021). Nếu có thể chinh phục hoàn toàn kháng cự trên thì cổ phiếu sẽ có cơ hội hướng đến vùng đỉnh lịch sử tháng 06/2021. \n Bên cạnh đó, điểm giao cắt vàng (golden cross) đã xuất hiện khi đường SMA 50 ngày cắt lên trên đường SMA 200 ngày cho thấy xu hướng trong dài hạn đã đảo chiều sang tăng. Cùng với đó, chỉ báo Relative Strength Index và chỉ báo MACD duy trì sự tích cực,, qua đó cho thấy xu hướng tăng vẫn đang được củng cố. \n Khối lượng giao dịch bùng nổ và đạt mức cao nhất trong gần 4 tháng qua. Đáng chú ý, đây mới là phiên sáng và điều này chứng tỏ dòng tiền đang trở lại cổ phiếu này. \n  \n VPB (HM:VPB) - Ngân hàng TMCP Việt Nam Thịnh Vượng \n Sau khi thiết lập mức đỉnh lịch sử vào tháng 07/2021, giá cổ phiếu VPB điều chỉnh nhẹ và đi ngang trong một kênh giá nhất định với cận trên là vùng đỉnh tháng 07/2021 (tương đương vùng 38,500-40,500) và cận dưới là vùng 31,000-33,000. Xu hướng tiếp theo của VPB sẽ được xác định khi giá rời khỏi vùng này. \n Chỉ báo MACD đã xuất hiện tín hiệu bán. Chỉ báo Stochastic Oscillator cũng đã đảo chiều và có thể cho tín hiệu bán trong những ngày tới. Đường SMA 50 ngày sẽ là hỗ trợ gần nhất của chỉ số, nếu đường này bị phá vỡ thì VPB sẽ có thể về test cận dưới của kênh giá. \n Khối lượng giao dịch liên tục nằm dưới mức trung bình 20 ngày trong thời gian gần đây, qua đó cho thấy tâm lý nhà đầu tư vẫn đang khá thận trọng. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/02: Cú rơi… hết hồn",
      "time": "22 thg 2, 2022",
      "posted_date": "Ngày đăng 16:32 22/02/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/02: Cú rơi… hết hồn \n Nhiều nhà đầu tư đang khá quan ngại về những diễn biến chính trị ở châu Âu, VN-Index theo đó cũng bị ảnh hưởng tiêu cực và chưa thể tăng tốc trong ngắn hạn dù rằng kinh tế Việt Nam đang cho thấy sự phục hồi tốt sau đại dịch. \n VN-Index giảm mạnh gần 14 điểm ngay đầu phiên giao dịch nhưng chỉ số thị trường đang cho thấy sự phục hồi và hiện tại chỉ còn giảm chưa tới 7 điểm. Ngoài nhóm khai khoáng (chủ yếu là dầu khí) ngược dòng thì phần lớn các nhóm ngành khác đều đồng loạt giảm điểm. \n VN30-Index rớt hơn 7 điểm, có tới 28 mã chìm trong sắc đỏ chỉ riêng bộ đôi GAS (HM:GAS) và PLX (HM:PLX) là đang giao dịch tăng giá. Cả hai cổ phiếu này đang tăng tốt ở mức trên 1%. Ở chiều ngược lại, giảm mạnh nhất trong rổ VN30 là cổ phiếu SAB (HM:SAB), khi giảm mạnh gần 6%. Theo sau là VCB (HM:VCB), GVR (HM:GVR), KDH (HM:KDH), SSI (HM:SSI) và HDB (HM:HDB), các mã này giảm trung bình quanh mức 2%. \n Cổ phiếu VCB, SAB, VIC (HM:VIC) và DIG (HM:DIG) đang là những cái tên kéo giảm VN-Index nhiều nhất. Những cổ phiếu này làm thị trường mất đi tổng cộng hơn 5 điểm. \n Tổng thống Nga Vladimir Putin ngày 21/02 chính thức tuyên bố Moscow công nhận độc lập với 2 vùng ly khai ở miền Đông Ukraine. Giá hợp đồng tương lai dầu thô WTI sau thông tin trên đã bật mạnh hơn 3% và tiến ngày một sát tới cột mốc 100 USD/thùng. Các cổ phiếu liên quan tới dầu khí như PVD (HM:PVD), PVS (HN:PVS), OIL (HN:OIL) hay BSR (HN:BSR) đang giao dịch trên mức tham chiếu trung bình khoảng 1.5%. \n Lý Hỏa \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền suy yếu ở cổ phiếu kim loại, gia tăng ở nhóm khí",
      "time": "21 thg 2, 2022",
      "posted_date": "Ngày đăng 03:30 22/02/2022",
      "main_content": "Vietstock - Dòng tiền suy yếu ở cổ phiếu kim loại, gia tăng ở nhóm khí \n Nhóm cổ phiếu kim loại đại diện là HPG (HM:HPG), POM (HM:POM), SMC ghi nhận thanh khoản giảm mạnh trong tuần qua. Trong khi đó, dòng tiền ở nhóm khí có sự cải thiện, ASP, CNG, TDG, PVG lọt top tăng mạnh thanh khoản ở hai sàn HOSE và HNX. \n Thị trường có sự cải thiện về mặt điểm số trong tuần giao dịch 14 - 18/02, VN-Index tăng nhẹ 0.21% lên 1,504.84 điểm, HNX-Index tăng 2% lên 435.61 điểm. \n Thanh khoản sàn HOSE không được cải thiện nhiều, khối lượng giao dịch chỉ nhích nhẹ 0.3% lên gần 686.6 điểm. Giá trị giao dịch ngược lại giảm 2.5% về còn 21.3 ngàn tỷ đồng. \n Ngược lại, dòng tiền sàn HNX đã tích cực hơn. Khối lượng giao dịch sàn này tăng 11.4% lên 73.7 triệu đơn vị. Giá trị giao dịch tăng hơn 15% lên hơn 2.1 ngàn tỷ đồng. \n  \n Cổ phiếu khí là một trong những nhóm hút tiền trong tuần qua. ASP ghi nhận khối lượng giao dịch tăng 160%, đạt gần 284 ngàn đơn vị/phiên. CNG, TDG, PVG cũng ghi nhận thanh khoản tăng mạnh. \n Bên cạnh đó, cổ phiếu khai khoáng cũng rất được chú ý. TNT (HM:TNT) dẫn đầu sàn HOSE về mức tăng thanh khoản với khối lượng giao dịch gấp 4.7 lần tuần trước, đạt 500 ngàn đơn vị/phiên. Các mã khác như FID, CVN, KSQ, ACM cũng có mặt trong top tăng thanh khoản trên cả 2 sàn. \n Tại sàn HNX, xây dựng là nhóm được dòng tiền ưu đãi nhiều nhất. Chiếm này chiếm đa số trong top tăng thanh khoản của sàn này. C69, VC7, MST, MBG, SCI, L18 là những mã có thanh khoản tăng mạnh tuần qua. \n Ở chiều giảm, thép và kim loại là nhóm cổ phiếu nổi bật. POM giảm 50% thanh khoản so với tuần trước, ghi nhận khối lượng gần 250 ngàn đơn vị/phiên. HPG cũng có khối lượng giao dịch giảm tới gần 40% về còn hơn 15 triệu đơn vị/phiên. Tương tự, SMC, VGS, NSH cũng có tên trong danh sách giảm mạnh thanh khoản. \n Ngoài ra, nhóm bất động sản cũng có tình trạng không quá tích cực. VIC (HM:VIC), AAV, HUT (HN:HUT), L14, CEO, TIG là những đại diện giảm thanh khoản trong tuần qua. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 22/02: Xu hướng ngắn hạn đang tích cực trở lại?",
      "time": "21 thg 2, 2022",
      "posted_date": "Ngày đăng 01:24 22/02/2022",
      "main_content": "Vietstock - Góc nhìn 22/02: Xu hướng ngắn hạn đang tích cực trở lại? \n Các công ty chứng khoán (CTCK) đánh giá xu hướng ngắn hạn của VN-Index đang có dấu hiệu tích cực trở lại. Dòng tiền đang có dấu hiệu chảy vào nhóm cổ phiếu vừa và nhỏ. Nhà đầu tư có thể canh chốt lời để tìm kiếm lợi nhuận ngắn hạn. \n Đà tăng sẽ được nối tiếp trong phiên 22/02 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng điểm đáng chú ý trong phiên 21/02 là thanh khoản đã vượt qua mức trung bình 20 phiên sau bốn tuần liên tiếp dưới mức này. Điều này cho thấy là dòng tiền đang có sự quay trở lại thị trường để tìm kiếm các cơ hội đầu tư. \n Với diễn biến khá tích cực này, SHS kỳ vọng trong phiên giao dịch 22/02, VN-Index có thể nối tiếp đà tăng điểm để thu hẹp dần khoảng cách với mục tiêu tiếp theo của chỉ số là vùng kháng cự trong khoảng 1,530-1,550 điểm. \n Các nhà đầu tư đã tham gia mua vào trước Tết trong các phiên 12/01, 18/01 và 24/01 như khuyến nghị có thể tiếp tục nắm giữ danh mục hiện tại và có thể canh chốt lời nếu thị trường tiến vào vùng giá 1,530-1,550 điểm trong các phiên tới. \n Thị trường có thể trở nên tích cực hơn nếu vượt qua vùng 1,515–1,520 điểm \n CTCK Asean (Aseansc): Aseansc cho rằng xu hướng ngắn hạn của thị trường có thể trở nên tích cực hơn nếu VN-Index vượt qua vùng kháng cự 1,515–1,520 điểm (vùng đỉnh tháng 11/2021 và tháng 2/2022), kèm thanh khoản cải thiện. Dự báo trong phiên giao dịch 22/02, sự giằng co có thể sẽ diễn ra trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,505–1,510 điểm và lực bán tại vùng kháng cự 1,515–1,520 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Dòng tiền đang tập trung ở nhóm cổ phiếu vừa và nhỏ \n CTCK MB (MBS (HN:MBS)): MBS nhận định dòng tiền vào thị trường đang tăng dần nhưng chủ yếu tập trung ở nhóm cổ phiếu vừa và nhỏ, đặc biệt là nhóm cổ phiếu nhỏ khi đà phục hồi đã lấy lại hơn một nửa mức giảm 3 tuần liên tiếp hồi đầu năm 2022. MBS cho rằng, thị trường đang có sự phân hóa khi các nhóm cổ phiếu dẫn dắt lần lượt được luân phiên sử dụng, chẳng hạn như nhóm cổ phiếu chứng khoán ở phiên 21/02. \n Do vậy, nhà đầu tư nên kiên trì với danh mục đã chọn, hạn chế đua giá cao trong phiên tăng mạnh. Dòng tiền nhiều khả năng sẽ tiếp tục tăng trong các phiên sắp tới và dịch chuyển sang nhóm cổ phiếu nhỏ sẽ là xu hướng chủ đạo. \n Xu hướng ngắn hạn vẫn đang tích cực \n CTCK Tân Việt (TVSI): TVSI đánh giá các chỉ báo kỹ thuật xu hướng ngắn hạn vẫn đang duy trì tín hiệu tích cực. Xu hướng tăng giá của chỉ số ngắn hạn vẫn đang dần dần mạnh mẽ trở lại và sẽ hoàn toàn xác nhận nếu chỉ số vượt qua vùng 1,510-1,515 điểm, xa hơn là vùng đỉnh cũ tại 1,535 điểm. Việc thanh khoản đã gia tăng trở lại là bước đệm tích cực và kỳ vọng chỉ số sẽ sớm bứt phá hoàn toàn các vùng kháng cự ngắn hạn phía trước \n TVSI đánh giá rằng VN-Index vẫn giữ được xu hướng tăng giá trong trung hạn. Trong ngắn hạn, VN-Index kỳ vọng sẽ sớm vượt hoàn toàn vùng kháng cự ngắn tại 1,510–1,515 điểm và sớm chinh phục lại đỉnh cũ. \n Khả quan với vùng kháng cự 1,52x \n CTCK KB Việt Nam (KBSV): KBSV nhận định áp lực cung chốt lời ngắn hạn giá cao khiến cho đà tăng của chỉ số không duy trì được đến cuối phiên và hiện tượng này có thể còn tiếp diễn trong những phiên tới. Mặc dù vậy, cơ hội mở rộng thêm xu hướng hồi phục vẫn được đánh giá cao với vùng kháng cự đáng lưu ý kế tiếp nằm tại 1,52x. \n Nhà đầu tư nên tiếp tục quay vòng chốt lời từng phần vị thế ngắn hạn tại vùng cản kế tiếp của các mã mục tiêu. \n Tiếp tục tập trung tìm kiếm lợi nhuận ngắn hạn \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index có thể sẽ kiểm định lại ngưỡng 1,512 điểm trong phiên giao dịch 22/02. Đồng thời, dòng tiền vẫn có xu hướng dịch chuyển vào nhóm cổ phiếu vốn hóa vừa và nhỏ, đặc biệt dòng tiền ngắn hạn có dấu hiệu cải thiện cho thấy dòng tiền có thể sẽ sớm lan tỏa đều các nhóm cổ phiếu ở những phiên giao dịch tới. \n Ngoài ra, chỉ báo tâm lý tiếp tục tăng mạnh cho thấy các nhà đầu tư vẫn nên chú ý vào xu hướng ở từng cổ phiếu để tìm kiếm lợi nhuận ngắn hạn và YSVN kỳ vọng chỉ số VN-Index có thể sớm vượt mức 1,512 điểm và quay trở lại mức đỉnh cũ 1,535 điểm. \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 22/02/2022: Tăng trong thận trọng",
      "time": "21 thg 2, 2022",
      "posted_date": "Ngày đăng 00:14 22/02/2022",
      "main_content": "Vietstock - Vietstock Daily 22/02/2022: Tăng trong thận trọng \n VN-Index chậm rãi tăng thêm 6 điểm nữa trong phiên ngày 21/02/2022. Trong khi Small Cap và Mid Cap tăng hơn 1% thì nhóm VN30 gần như chỉ đi ngang. Khối lượng khớp lệnh trên HOSE và HNX có cải thiện đôi chút so với tuần trước. Nếu thanh khoản tiếp tục cho thấy dấu hiệu phục hồi và VN-Index vượt được đỉnh cũ thì xu hướng tăng sẽ càng được củng cố. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/02/2022 \n - Các chỉ số thị trường cùng tăng điểm trong phiên ngày 21/02/2022. Cụ thể, chỉ số VN-Index tăng 0.4%, lên mức 1,510.84 điểm, HNX-Index tăng 1.24%, lên mức 440.99 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 738 triệu đơn vị, tăng 9.69% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 19.32%, đạt hơn 97 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị chỉ gần 176 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 17 tỷ đồng. \n - VN-Index mở cửa phiên giao dịch đầu tuần trong sự thận trọng nhất định và chưa thể thoát khỏi xu hướng đi ngang kể từ đầu năm 2022. Chỉ số thị trường biến động nhẹ và giành phần lớn thời gian giao dịch xập xình quanh mức tham chiếu. Nhóm Mid Cap và Small Cap có một phiên giao dịch khá tích cực, điều này khác hẳn với sự ì ạch của nhóm VN30. VN-Index kết phiên sáng với mức tăng chỉ 3.88 điểm, số điểm này chỉ vừa đủ để hiện diện sắc xanh dù độ rộng thị trường nghiêng hẳn với bên mua. Sau giờ nghỉ trưa, VN-Index tăng tốc ở đầu phiên chiều và có thời điểm tăng gần 12 điểm. Tuy nhiên, nhà đầu tư vẫn chưa thực sự yên tâm về đà tăng này của chỉ số, VN-Index đã làm rơi rớt nhiều điểm tăng trước đó. Kết phiên giao dịch ngày 21/02/2022, VN-Index chỉ còn tăng nhẹ 6 điểm, tạm dừng chân ở mức 1,510.84 điểm. \n - VN30-Index có cả buổi sáng giao dịch trong sắc đỏ và chỉ thực sự quay lại với sắc xanh ở phiên chiều. Trong rổ VN30, có 15 mã tăng giá, 4 mã tham chiếu và chỉ 11 mã giảm giá. Dẫn đầu đà tăng là GVR (HM:GVR), cổ phiếu này tăng mạnh 3%. Theo ở sau là SSI (HM:SSI), VIC (HM:VIC), ACB (HM:ACB) và VRE (HM:VRE) tăng quanh mức 1.5-2%. Ở chiều tiêu cực, cổ phiếu hàng không VJC (HM:VJC) điều chỉnh 2% sau chuỗi tăng mạnh nhờ kỳ vọng phục hồi của ngành hàng không sau đại dịch. Ngoài VJC, đà giảm còn xuất hiện ở những cổ phiếu như MSN (HM:MSN), GAS (HM:GAS) và HPG (HM:HPG). \n - Về mức độ ảnh hưởng, VIC, GVR và BID (HM:BID) là những cổ phiếu tích cực nhất, khi đóng góp tổng cộng khoảng 3 điểm tăng cho VN-Index. Trong khi đó, 3 cái tên giảm nhiều nhất rổ VN30 là MSN, GAS và HPG, đã đóng vai trò kìm hãm đà tăng của toàn thị trường. \n - Nhóm chứng khoán khởi sắc với mức tăng mạnh gần 3%. Ngoại trừ trường hợp TVS là đứng yên tại chỗ khi kết phiên giao dịch, toàn bộ 24 mã cổ phiếu chứng khoán còn lại đều tăng tích cực. Cổ phiếu VND (HM:VND) tăng 4.16%, SSI tăng 1.77%, VCI (HM:VCI) tăng 3.31%, TVB bay cao ở mức hơn 5%… \n - Nhóm dịch vụ lưu trú, ăn uống và giải trí với điểm nhấn là sự phục hồi của ngành du lịch đã tăng ở mức 2.76%. Cổ phiếu VNG, NVT, DAH bật tăng trung bình khoảng 4%. Đà tăng còn xuất hiện ở SDA, DSN (HM:DSN) và HOT. \n - VN-Index chậm rãi tăng thêm 6 điểm nữa trong phiên ngày 21/02/2022. Trong khi Small Cap và Mid Cap tăng hơn 1% thì nhóm VN30 gần như chỉ đi ngang. Khối lượng khớp lệnh trên HOSE và HNX có cải thiện đôi chút so với tuần trước. Nếu thanh khoản tiếp tục cho thấy dấu hiệu phục hồi và VN-Index vượt được đỉnh cũ thì xu hướng tăng sẽ càng được củng cố. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chưa thể vượt vùng 1,500-1,510 điểm \n Trong phiên giao dịch ngày 21/02/2022, VN-Index tăng điểm trở lại nhưng vẫn chưa vượt hoàn toàn được vùng kháng cự 1,500-1,510 điểm (vùng đỉnh cũ tháng 11/2021). Khối lượng giao dịch tăng và vượt mức trung bình cho thấy dòng tiền đang quay trở lại. \n Chỉ báo Stochastic Oscillator tiếp tục tăng tốc và hiện đang tiến vào vùng quá mua (overbought). Chỉ báo MACD vẫn duy trì ở trên đường tín hiệu (signal line). Nếu trạng thái này vẫn tiếp tục được duy trì thì tình hình sẽ rất lạc quan. \n Trong trường hợp chỉ số có thể vượt hoàn toàn vùng 1,500-1,510 điểm thì mục tiêu tiếp theo của VN-Index sẽ là vùng đỉnh cũ tháng 01/2022 (quanh mức 1,535 điểm). \n  \n HNX-Index – Khối lượng được cải thiện \n Trong phiên giao dịch ngày 21/02/2022, HNX-Index tăng điểm tích cực và tiến lên test lại vùng 440-450 điểm (đường SMA 50 ngày và ngưỡng Fibonacci Retracement 23.6%). Nếu vượt hoàn toàn kháng cự này thì tình hình sẽ lạc quan hơn. \n Chỉ báo MACD hướng đến mức 0 sau khi cho tín hiệu mua. Chỉ báo Stochastic Oscillator đang tiếp tục tăng tốc. Những tín hiệu này cho thấy tình hình đang khá lạc quan. \n Khối lượng giao dịch tiếp tục tăng vượt mức trung bình 20 ngày gần nhất, qua đó cho thấy dòng tiền đang dần quay trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 21/02/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ được hạn chế. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/02/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]