[
   {
      "title": "Nhận định VN-Index có thể đạt 1.535 điểm năm 2023, một CTCK vốn 1.500 tỷ xin rút hồ sơ niêm yết sàn HOSE",
      "time": "06 thg 4, 2023",
      "posted_date": "Ngày đăng 06:55 06/04/2023",
      "main_content": "Năm 2022, giá trị giao dịch cổ phiếu của nhà đầu tư tại công ty chứng khoán này ghi nhận mức 115.920 tỷ đồng; giá trị giao dịch trái phiếu tăng gấp 12 lần lên 1.208 tỷ. Sở Giao dịch Chứng khoán TP. HCM (HOSE) thông báo nhận được công văn của CTCP Chứng khoán Phú Hưng (Mã PHS - UPCoM) về việc rút hồ sơ đăng ký niêm yết cổ phiếu. \n Lý do được phía công ty đưa ra là tình hình thị trường chứng khoán chưa thuận lợi cho việc niêm yết cổ phiếu và lợi ích của cổ đông. Sau khi tình hình thuận lợi hơn, PHS sẽ tiến hành các bước theo quy định của pháp luật nếu tiếp tục triển khai việc niêm yết cổ phiếu. \n  \n  \n Trước đó ngày 8/11/2022, HOSE đã thông báo về việc nhận hồ sơ đăng ký niêm yết 150 triệu cổ phiếu PHS - tương ứng vốn điều lệ 1.500 tỷ đồng. \n Chứng khoán Phú Hưng tiền thân là CTCP Chứng khoán Âu Lạc, thành lập tháng 12/2006 với vốn điều lệ ban đầu hơn 22 tỷ đồng. Đến năm 2009, công ty mới đổi tên thành Chứng Khoán Phú Hưng. \n Sau khi hoàn thành việc hợp nhất với Chứng khoán An Thành (ATSC) năm 2016, vốn điều lệ của công ty đã tăng lên mức gần 202,6 tỷ đồng trước khi đạt mức như hiện tại. \n  \n  \n Về kết quả kinh doanh, năm 2021, PHS đạt hơn 494 tỷ đồng doanh thu - tăng 131% so với năm trước đó; lợi nhuận sau thuế tăng 127% lên mức 141 tỷ. \n Sang năm 2022, công ty đạt 535,6 tỷ đồng doanh thu hoạt động trong đó đóng góp chủ yếu là thu từ cho vay (290 tỷ) và doanh thu môi giới (188 tỷ); danh mục tự doanh của công ty chỉ còn giá gốc đầu tư hơn 7,4 tỷ. \n  \n  \n Tại thời điểm 31/12/2022, tổng tài sản của công ty giảm sâu gần 1.100 tỷ đồng về còn 3.676 tỷ trong đó các khoản cho vay giảm 54% YoY về còn 1.992 tỷ đồng; nợ phải trả giảm gần 1.100 tỷ về mức 2.078 tỷ đồng (gồm 1.833 tỷ vay ngắn hạn trong đó 1.733 tỷ vay bằng đồng USD và công ty phải chịu lỗ chênh lệch tỷ giá); vốn chủ sở hữu xấp xỉ 1.600 tỷ. \n  \n  \n Sang năm 2023, bằng cách sử dụng phương pháp P/E, Chứng khóan Phú Hưng cho rằng vùng định giá hợp lý cho VN-Index sẽ vào khoảng 1.535 điểm - tương đương với mức P/E mục tiêu là 12 lần. Công ty cũng giả định rằng thu nhập của các công ty niêm yết sẽ tăng trưởng 10% so với cùng kỳ trong khi GDP tăng 6,5%. \n Công ty dự báo giá trị giao dịch tại HOSE và Sở Giao dịch Chứng khoán Hà Nội (HNX) trong năm 2023 có thể đạt 21.191 tỷ đồng/phiên (bao gồm cả giao dịch thỏa thuận và khớp lệnh). \n Theo đó, PHS trình kế hoạch doanh thu tăng lên mức kỷ lục 788 tỷ đồng trong đó dự kiến doanh thu hoạt động cho vay và môi giới lần lượt đạt 352 tỷ và 320 tỷ đồng; lãi sau thuế phấn đấu đạt 115,6 tỷ. \n  \n  \n Trên thị trường chứng khoán, nửa năm trở lại đây, cổ phiếu PHS giảm từ vùng giá 22,x đồng về còn 13.200 đồng (phiên 5/4/2023) và gần như không xuất hiện giao dịch do cơ cấu cổ đông khá cô đặc. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 06/04: Thị trường tích cực vào đầu phiên",
      "time": "06 thg 4, 2023",
      "posted_date": "Ngày đăng 06:58 06/04/2023",
      "main_content": "Chỉ số đang nằm phía trên mây Ichimoku cho thấy rủi ro ngắn hạn đang ở mức thấp và đà tăng sẽ còn tiếp diễn. Kết phiên giao dịch ngày 05/04, Vnindex tăng 2,41 điểm lên 1.080,86 điểm, toàn sàn có 250 mã tăng giá, 128 mã giảm giá và 68 mã đứng giá. HNXindex tăng 1,85 điểm lên 212,58 điểm, toàn sàn có 128 mã tăng giá, 62 mã giảm giá và 35 mã đứng giá. UPCOMindex tăng 0,15 điểm lên 77,74 điểm toàn sàn có 185 mã tăng giá, 110 mã giảm giá và 70 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 15.285 tỷ đồng giảm 1.3% so với phiên 04/04, trong đó giá trị giao dịch trên sàn HOSE chiếm gần 12.855 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 187 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị gần 225 tỷ đồng, bán ròng trên HNX với giá trị hơn 29 tỷ đồng, bán ròng trên UPCOM với giá trị 8.4 tỷ đồng. \n  \n  \n Phiên hôm nay lực cung áp đảo lực cầu do nhà đầu tư chốt lời ngắn hạn khi đã mua được cổ phiếu vào phiên ngày thứ hai đầu tuần. Tuy nhiên, lực cầu quay lại thị trường đẩy giá lên, thanh khoản vẫn giữ được phong độ cải thiện hơn so với các phiên tuần trước, đặc biệt khối ngoại quay trở lại mua ròng vào cuối phiên chiều. \n Với tâm lý tích cực này, mở phiên ngày mai chỉ số sẽ xanh vượt mốc kháng cự Fibo 0,5 ngay 1.083 điểm, sau đó sẽ giằng co nhẹ ở vùng này để kiểm định. \n  \n  \n Chỉ số đang nằm phía trên mây Ichimoku cho thấy rủi ro ngắn hạn đang ở mức thấp và đà tăng sẽ còn tiếp diễn. Với đà này chỉ số sẽ tiến đến vùng kháng cự 1.090 - 1.100 điểm và vùng hỗ trợ là 1.065 - 1.070 điểm. \n  \n  \n - Các nhịp điều chỉnh là cơ hội để gia tăng cổ phiếu đang có nền tích lũy, có câu chuyện tiềm năng tăng trưởng trong thời gian tới và cổ phiếu đã về vùng hỗ trợ ngắn hạn. \n - Khi thị trường tiến đến vùng kháng cự 1.090 - 1.100 điểm, nhà đầu tư cần chốt lời từng phần để tối ưu hóa lợi nhuận. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 6/4: Áp lực điều chỉnh",
      "time": "05 thg 4, 2023",
      "posted_date": "Ngày đăng 04:37 06/04/2023",
      "main_content": "Công ty chứng khoán đánh giá thanh khoản bán chủ động đang gia tăng cùng với việc chỉ báo DI+ đã giảm xuống dưới 25 cho thấy động lực tăng điểm đã không còn mạnh mẽ. Nhận định chứng khoán ngày 6/4 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index vẫn sẽ tiếp tục hướng lên vùng điểm cao phía trên quanh 1.090-1.100 điểm \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến dạng hammer nhờ lực cầu bất ngờ xuất hiện về cuối phiên. \n Xét về khung đồ thị giờ chỉ báo RSI liên tục tạo đỉnh và bắt đầu suy yếu cho thấy thanh khoản bán chủ động đang gia tăng với tâm lý chốt lời ngắn hạn tại vùng kháng cự. Cùng với việc chỉ báo DI+ tại khung đồ thị này đã giảm xuống dưới 25 cho thấy động lực tăng điểm đã không còn mạnh mẽ. \n Tuy nhiên, việc các chỉ báo mới hình thành một đỉnh tại khung đồ thị ngày cho thấy đây chỉ là nhịp điều chỉnh ngắn hạn và VN-Index vẫn sẽ tiếp tục hướng lên vùng điểm cao phía trên quanh 1.090-1.100 điểm. \n Chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể bán lướt sóng một phần và tận dụng những phiên rung lắc mạnh hơn để mua vào các cổ phiếu có diễn biến tốt thuộc ngành chứng khoán, bất động sản. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co \n VN-Index trải qua một nhịp rung lắc giằng co trong biên độ hẹp trước khi sớm hồi phục và tăng nhẹ về cuối phiên. Lực mua chủ động gia tăng về cuối phiên đã giúp cho chỉ số sớm hồi phục trở lại và chớm phá ngưỡng cản gần quanh 1.07x. \n Mặc dù vậy, chúng tôi cho rằng VN-Index sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co trong các phiên tới trước khi hồi phục trở lại với ngưỡng hỗ trợ gần được đặt quanh 1.065 (+-5). Nhà đầu tư được khuyến nghị gia tăng tỷ trọng trading khi chỉ số về quanh hỗ trợ gần. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Test lại ngưỡng 1.080 \n Thị trường tiếp tục có một phiên giằng co trong vùng 1.075 - 1.080 ngày hôm nay và kết phiên tại mốc 1.080,86, đi ngang so với phiên hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 13/19 ngành tăng điểm, trong đó ngành tài nguyên cơ bản dẫn đầu đà tăng. \n Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên sàn HOSE và bán ròng nhẹ trên sàn HNX. Lực cản ở ngưỡng 1.080 khá lớn, nhà đầu tư nên cẩn trọng trong những phiên giao dịch tiếp theo. \n Nhận định phái sinh ngày 6/4 \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2304 sẽ tiếp tục biến động trong vùng 1.080 - 1.087 điểm trước khi bước vào sóng tăng 5 \n VN30F2304 bật tăng về cuối phiên nhưng nhìn chung giá vẫn đang đi ngang tích lũy ở mẫu hình sóng 4. Cụ thể vùng 1.077 - 1.079 đang là vùng đệm cho giá. Trong phiên tới, VN30F2304 sẽ tiếp tục biến động trong vùng 1.080 - 1.087 điểm trước khi bước vào sóng tăng 5. Trên khung Daily, xu hướng ngắn hạn chuyển sang mức tăng với kháng cự 1.090 - 1.100 điểm. \n Nhà đầu tư xem xét chiến lược Mua (Long) ở nhịp điều chỉnh về 1.080 điểm, dừng lỗ 1.074 điểm và chốt lời 1.085 - 1.087 điểm. Vị thế Bán (Short) lướt ngắn xem xét tại 1.087 - 1.093 điểm, dừng lỗ 1.094 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co \n F1 trải qua một nhịp rung lắc giằng co trong biên độ hẹp trước khi sớm hồi phục và tăng nhẹ về cuối phiên. Áp lực từ bên mua áp đảo bên bán về cuối phiên đã giúp cho chỉ số sớm hồi phục trở lại và chớm phá ngưỡng cản gần quanh 1.07x. \n Mặc dù vậy, F1 sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co trong các phiên tới trước khi hồi phục trở lại với ngưỡng hỗ trợ gần được đặt quanh 1.065 (+-5). Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "\"Sóng nhỏ\" ở nhóm chứng khoán: Kỳ vọng hay các động thái \"đánh lên\" của tạo lập?",
      "time": "05 thg 4, 2023",
      "posted_date": "Ngày đăng 02:58 06/04/2023",
      "main_content": "Trong phiên VN-Index chinh phục mốc 1.080 điểm ngày 5/4/2023, nhóm cổ phiếu chứng khoán vẫn thu hút sự chú ý với không ít mã tăng trần. Kết phiên 5/4/2023, VN-Index tăng 2,41 điểm (0,22%) lên đạt 1.080,86 điểm; HNX-Index tăng 1,85 điểm (0,88%) đạt 212.58 điểm. \n Thanh khoản toàn thị trường đạt mức 14.300 tỷ đồng trong đó sàn HOSE đạt gần 12.900 tỷ. \n Về giao dịch của khối ngoại, khối này mua ròng tổng cộng 255 tỷ đồng trên sàn HOSE, trong đó HPG (HM:HPG) (73 tỷ) và VHM (HM:VHM) (31 tỷ) là hai mã được mua ròng nhiều nhất. Trên sàn HNX, khối ngoại bán ròng 29 tỷ đồng trong đó PVS (HN:PVS) bị bán 23 tỷ. \n Độ rộng toàn thị trường nghiêng về bên mua với 540 mã tăng và 279 mã giảm. VN30 có 15 mã tăng, 10 mã giảm và 5 mã đứng giá. \n  \n  \n Nhiều mã nhóm sản xuất thiết bị máy móc tăng đáng kể như THI (HM:THI) (6,3%), SHE (2,2%), MCG (3,3%), NAG (1,8%),… \n Bên cạnh đó các ngành thiết bị điện và vật liệu xây dựng cũng ghi nhận nhiều mã tăng tốt như CAV (HM:CAV) (+2,3), POT (+1,8%), VTH (+4,7%), HSG (HM:HSG) (+1,5%), POM (HM:POM) (+1,8%),… \n Bộ 3 cổ phiếu họ Apec nhà doanh nhân Nguyễn Đỗ Lăng gồm APS, API, IDJ đều được kéo lên mức giá trần. Hay như họ cổ phiếu Trí Việt gồm TVB và TVC cũng tăng hết biên độ. \n Các mã HPX, TDC, TVC cũng tăng hết biên độ trong phiên này. Cổ phiếu HQC hụt phiên trần thứ 3 liên tiếp song kết phiên vẫn tăng 5,8% lên mức 4.410 đồng cùng lượng khớp lệnh gần 38 triệu đơn vị. \n Nhiều cổ phiếu đầu tư công điều chỉnh trở lại sau 2 phiên tích cực trước đó; ngược chiều CTD (HM:CTD), HSG các mã như FCN (HM:FCN), LCG, HT1 (HM:HT1), HHV (HM:HHV) đều giảm nhẹ trở lại. \n Như vậy, gần 2 phiên rung lắc, VN-Index đã chính thức chinh phục thanh công cao điểm 1.080 với không có quá nhiều diễn biến bất thường trong ngày cổ phiếu T+ (phiên thứ 2) về tài khoản nhà đầu tư. \n Điều đáng chú ý đến từ việc sắc xanh vẫn chiếm ưu ở nhóm cổ phiếu chứng khoán trong đó BMS, APS, TVB, ORS đều tăng trần. Quan sát phiên hôm nay, nhóm cổ phiếu của các công ty chứng khoán nhỏ trở thành điểm nhấn thay cho sắc tím của một số mã tầm trung trong những phiên trước đó. \n  \n  \n Trong bối cảnh thị trường chứng khoán đã đi lên hơn 2 tuần qua với những hỗ lực về tín dụng, nhóm cổ phiếu cũng phần nào được \"hưởng sái\". Theo chuyên gia tại Chứng khoán KBSV, một câu chuyện khác liên quan đến những kỳ vọng về việc đưa vào hệ thống KRX cũng đa là yếu tố hỗ trợ cho nhịp tăng của cổ phiếu ngành này. \n Trước đó, tại  Tọa đàm \"Giải pháp khơi thông thị trường vốn\" tổ chức vào sáng 17/3 tại Hà Nội, bà Tạ Thanh Bình, Vụ trưởng Vụ Phát triển thị trường, Ủy ban Chứng khoán Nhà nước (UBCKNN) cho biết, hệ thống KRX hiện đang đến giai đoạn kiểm thử đối với nhà thầu. \n Khi hệ thống đi vào vận hành sẽ giúp cơ quan quản lý cũng như các bên tham gia thị trường triển khai các giải pháp giao dịch và thanh toán mới như giao dịch trong ngày, bán chứng khoán đang trên đường về, bán khống, rút ngắn thời gian thanh toán. Đây đều là những giao dịch rất được nhà đầu tư trông chờ nhưng chỉ có thể được triển khai trên nền tảng công nghệ mới. \n Tuy nhiên, sau 20 năm kỳ vọng về việc nâng cập hệ thống sàn giao dịch chứng khoán, giới phân tích không đánh giá cao hỗ lực từ câu chuyện này. Trên một số diễn đàn, câu chuyện cổ phiếu chứng khoán tăng theo \"kỳ vọng hay chỉ là các động thái đánh lên của tạo lập\" cũng đã bắt đầu được nhiều tài khoản nhắc tới. \n VN-Index tăng 10 phiên liên tiếp, loạt cổ phiếu chứng khoán tăng 20 - 40%﻿ \n Kiểm soát \"hưng phấn\" trên thị trường chứng khoán, thận trọng Bull trap đầu tháng 4﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối quay lại mua ròng mạnh 2,788 tỷ trên HOSE",
      "time": "05 thg 4, 2023",
      "posted_date": "Ngày đăng 03:00 06/04/2023",
      "main_content": "Vietstock - Khối quay lại mua ròng mạnh 2,788 tỷ trên HOSE \n Dòng tiền khối ngoại tiếp tục có cú đảo chiều trong tháng 3 khi quay lại mua ròng mạnh trên HOSE, đồng thời duy trì mức mua ròng trên HNX. \n Cụ thể, trên HOSE, sau khi bán ròng 970 tỷ đồng trong tháng 2/2023, các nhà đầu tư nước ngoài (khối ngoại) đã quay trở lại mua ròng 2,788 tỷ trong tháng 3. Còn tại HNX, khối ngoại vẫn kiên nhẫn với vị thế mua ròng từ đầu năm đến nay. Tính riêng trong tháng 3, khối ngoại đã mua ròng 325 tỷ đồng, giảm 7% so với tháng trước. \n  \n Trong tháng 3/2023, thị trường chứng khoán đã dần tích cực hơn. Tính đến cuối tháng, chỉ số VN-Index đã hồi phục ở mức 2% so với thời điểm đầu tháng cũng như so với đầu năm. \n Trong giai đoạn từ 07/03 – 17/03, khối ngoại ghi nhận mua ròng 9 chuỗi phiên liên tiếp trên HOSE với tổng giá trị mua ròng hơn 3,154 tỷ đồng. Sau khi đứt mạch mua ròng ở phiên 20/03 (khối ngoại bán ròng 306 tỷ đồng), các nhà đầu tư nước ngoài tiếp tục có chuỗi 6 phiên mua ròng liên tiếp từ 21/03-28/03 với tổng giá trị mua ròng đạt 1,036 tỷ đồng. \n Trên thế giới, đồng USD có xu hướng yếu đi ngay từ đầu tháng 3/2023. Nhiều chuyên gia và các định chế tài chính dự báo với sự vụ tại các ngân hàng như Silicon Valley Bank, Signature Bank,… Fed khó có thể mạnh tay trong đợt tăng lãi suất tháng 3. Các công cụ dự báo thị trường như CME FedWatch cũng cho kỳ vọng tương tự. Không ngoài dự đoán, ngày 22/03, sau cuộc họp kéo dài 2 ngày, Fed đã quyết định tăng 25 điểm lãi suất cơ bản. \n Chỉ số USD (DXY), giảm từ mức 104.4 đầu tháng 3 về mức 102.6 hồi cuối tháng. Việc đồng USD yếu đi sẽ hỗ trợ cho động thái quay trở lại các thị trường mới nổi và cận biên của các nhà đầu tư nước ngoài, củng cố thêm cho động thái mua ròng của khối ngoại trên thị trường chứng khoán trong tháng. \n Về các cổ phiếu được mua ròng trong tháng 3/2023, theo dữ liệu từ VietstockFinance, HSG (HM:HSG) là cổ phiếu được mua ròng nhiều nhất với 690 tỷ đồng. VHM cũng được khối ngoại gom ròng với giá trị hơn 641 tỷ đồng, hoạt động gom cổ phiếu này diễn ra trong bối cảnh CapitaLand “ngỏ ý” muốn mua 1 phần dự án của  Vinhomes  (HM:VHM) với trị giá 1.5 tỷ USD. Mặt khác, các cổ phiếu này cùng với các cổ phiếu như POW (HM:POW),  SHB  (HM:SHB), SSI (HM:SSI), VCI… là những cổ phiếu được các quỹ ETF mua ròng mạnh trong kỳ cơ cấu danh mục quý 1. \n  \n Về phía các cổ phiếu bị bán ròng mạnh, STB (HM:STB) là cổ phiếu bị bán mạnh nhất với tổng giá trị 790 tỷ đồng– tạo cách biệt lớn so với các cổ phiếu xếp vị trí thứ 2 và thứ 3 là MSN (HM:MSN) (bị bán ròng 275 tỷ đồng) và DGW (HM:DGW) (bị bán ròng 275 tỷ đồng). Bên cạnh đó, 2 cổ phiếu ngân hàng VCB (HM:VCB) và VPB (HM:VPB) cũng bị bán ròng mạnh với giá trị lần lượt là 186 tỷ đồng và gần 183 tỷ đồng. \n  \n Trên HNX, IDC (HN:IDC) tiếp tục dẫn đầu cả sàn về giá trị mua ròng từ khối ngoại với hơn 145 tỷ đồng (tăng 12.4% so với tháng trước). Xếp sau là PVS (HN:PVS) với giá trị mua ròng đạt 106.5 tỷ đồng, tháng trước cổ phiếu này cũng đứng thứ 2 về giá trị mua ròng với gần 96 tỷ đồng. \n  \n Trong khi đó ở chiều bán, NVB (HN:NVB) là cổ phiếu bị bán ròng mạnh trên HNX với gần 8 tỷ đồng. Xếp sau là hai cổ phiếu chứng khoán là  SHS  (HN:SHS) và MBS (HN:MBS) với giá trị lần lượt là 5.1 tỷ đồng và 3.7 tỷ đồng. \n  \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 06/04: Điều chỉnh để củng cố đà tăng?",
      "time": "05 thg 4, 2023",
      "posted_date": "Ngày đăng 01:15 06/04/2023",
      "main_content": "Vietstock - Góc nhìn 06/04: Điều chỉnh để củng cố đà tăng? \n Các công ty chứng khoán (CTCK) dự báo sắp tới VN-Index sẽ có những phiên giằng co, tuy nhiên xu hướng chung của chỉ số vẫn đang là tăng điểm. \n Giằng co trong các phiên tới \n CTCK KB Việt Nam (KBSV): KBSV đánh giá lực mua chủ động gia tăng về cuối phiên đã giúp cho chỉ số sớm hồi phục trở lại và chớm phá ngưỡng cản gần quanh 1,07x. Mặc dù vậy, KBSV cho rằng VN-Index sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co trong các phiên tới trước khi hồi phục trở lại với ngưỡng hỗ trợ gần được đặt quanh 1,065. \n Hướng lên vùng 1,090–1,100 \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến dạng hammer nhờ lực cầu bất ngờ xuất hiện về cuối phiên. Xét về khung đồ thị giờ chỉ báo RSI liên tục tạo đỉnh và bắt đầu suy yếu cho thấy thanh khoản bán chủ động đang gia tăng với tâm lý chốt lời ngắn hạn tại vùng kháng cự. Cùng với việc chỉ báo DI+ tại khung đồ thị này đã giảm xuống dưới 25 cho thấy động lực tăng điểm đã không còn mạnh mẽ. Tuy nhiên, việc các chỉ báo mới hình thành 1 đỉnh tại khung đồ thị ngày cho thấy đây chỉ là nhịp điều chỉnh ngắn hạn và VN-Index vẫn sẽ tiếp tục hướng lên vùng điểm cao phía trên quanh 1,090-1,100. \n 1,050 đang là vùng hỗ trợ chính của thị trường hiện tại \n CTCK Tân Việt (TVSI): TVSI dự báo trong các phiên tới, VN-Index sẽ tiến dần kiểm tra lại vùng kháng cự mạnh đầu tiên là hội tụ giữa đỉnh tháng 2 và đường trung bình 200 phiên. Hỗ trợ chính của thị trường hiện tại là vùng cân bằng trước đó quanh khu vực 1,050 điểm và đây là hỗ trợ mạnh của xu hướng tăng giá đã thiết lập trong ngắn hạn. TVSI cho rằng đà tăng vẫn là chủ đạo trong các phiên còn lại trong tuần nhưng với việc tăng điểm tạo gap, áp lực điều chỉnh sẽ diễn ra nhanh và sốc ngay trong phiên. \n Có thể xuất hiện vài phiên điều chỉnh \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS kỳ vọng VN-Index có thể có vài phiên điều chỉnh để củng cố đà tăng tiếp theo. Mục tiêu của chỉ số này hướng tới có thể là vùng kháng cự ngắn hạn 1,150 hoặc cao hơn theo kênh tăng (2 đường đỏ song song) trên đồ thị. Với phiên giao dịch gần như đi ngang trong phiên 05/04 VN-Index đang tạo ra vùng giao dịch lưỡng lự có thể có điều chỉnh. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 06/04/2023: Dòng tiền thông minh quay trở lại",
      "time": "05 thg 4, 2023",
      "posted_date": "Ngày đăng 00:16 06/04/2023",
      "main_content": "Vietstock - Vietstock Daily 06/04/2023: Dòng tiền thông minh quay trở lại \n VN-Index hồi phục nhẹ nhưng sự giằng co mạnh kéo dài suốt phiên giao dịch cho thấy áp lực bán vẫn đang hiện diện sau chuỗi tăng điểm dài ngày. Tuy nhiên, dòng tiền thông minh đã quay trở lại nên rủi ro trong ngắn hạn tạm thời được giảm thiểu. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/04/2023 \n - Các chỉ số chính tăng điểm trong ngày 05/04/2023. Kết phiên, VN-Index tăng 0.22%, đạt mức 1,080.86 điểm; HNX-Index tăng 0.88%, đạt 212.58 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 706 triệu đơn vị, giảm 5.26% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 28.01% so với phiên trước, đạt hơn 118 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 226 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 29 tỷ đồng. \n - Chỉ số VN-Index hiện sắc đỏ ngay từ thời điểm mở cửa nhưng lực mua nhanh chóng xuất hiện tạo thế giằng co quanh tham chiếu trong phiên sáng. Đà giằng co tiếp tục kéo dài đến phiên chiều với biên độ thấp hơn khi lực bán gia tăng. Tuy nhiên, khối lượng mua tăng vọt vào những phút cuối phiên giúp VN-Index vẫn đóng cửa trong sắc xanh với mức tăng nhẹ 0.22%, tương đương 2.41 điểm. \n - VN30-Index kết phiên tăng 1.49 điểm (+0.14%), đạt mức 1,089.83 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 15 mã tăng, 10 mã giảm và 5 mã không đổi. Trong đó, HDB (HM:HDB) và VHM (HM:VHM) dẫn đầu đà tăng với mức tăng gần 3%; phía ngược lại, STB (HM:STB) là mã giảm mạnh nhất với mức giảm 2.4%. \n - Về mức độ ảnh hưởng, VHM, HPG (HM:HPG) và CTG (HM:CTG) là những mã có tác động tích cực nhất đến VN-Index và tổng cộng tăng hơn 2 điểm. Ở chiều ngược lại, VIB (HM:VIB), BID (HM:BID) và VPB (HM:VPB) đang là các mã có ảnh hưởng tiêu cực nhất khi cũng đã lấy đi gần 2 điểm chỉ số. \n - Thông tin về việc CTCP BCG - SP Solar 1, công ty con thuộc sở hữu của liên doanh BCG - SP Greensky đã nhận được khoản giải ngân lên đến 31.5 triệu USD trong tổng hạn mức tín dụng 50 triệu USD của Ngân hàng Phát triển Singapore (DBS Bank) đã giúp cổ phiếu BCG có phiên tăng trần (+6.9%). Giá cổ phiếu này cũng đã xác lập đà tăng trưởng trong thời gian gần đây. Ngành xây dựng cũng có ngày giao dịch lạc quan khi sắc tím còn xuất hiện ở các cổ phiếu khác như MCO, TCD, VC9, VCC; các mã đầu ngành đều kết phiên trong sắc xanh như REE (HM:REE) (+0.43%), TDH (+0.25%), VCG (HM:VCG) (+1.2%). \n - Ở phía ngược lại, Bộ Tài chính phát hiện một số sai phạm bán bảo hiểm qua ngân hàng, cụ thể, đơn vị đã tiếp nhận được 178 cuộc điện thoại và 218 email cho thấy sự bức xúc của công dân về vấn đề phân phối bảo hiểm qua ngân hàng. Ngành bảo hiểm tiếp tục có phiên giao dịch tương đối bi quan so với thị trường chung khi mã đầu ngành BVH (HM:BVH) đang điều chỉnh nhẹ 0.3%; cổ phiếu PTI (HN:PTI) đang nằm sàn với mức giảm 10%; các cổ phiếu khác cũng nằm trong sắc đỏ như MIG (HM:MIG) (-1.54%), PGI (-2.95%). \n VN-Index hồi phục nhẹ nhưng sự giằng co mạnh kéo dài suốt phiên giao dịch cho thấy áp lực bán vẫn đang hiện diện sau chuỗi tăng điểm dài ngày. Tuy nhiên, dòng tiền thông minh đã quay trở lại nên rủi ro trong ngắn hạn tạm thời được giảm thiểu. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Hammer \n Trong phiên giao dịch ngày 05/04/2023, VN-Index lội ngược dòng tăng điểm và xuất hiện mẫu hình nến Hammer cho thấy áp lực bán được hấp thụ tốt bởi bên mua. \n Mặt khác, khối lượng giao dịch duy trì 5 phiên liên tiếp trên mức trung bình 20 ngày cho thấy sự lạc quan của nhà đầu tư vẫn được duy trì \n Chỉ báo Stochastic Oscillator đang duy trì trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại thì nguy cơ giảm mạnh là rất lớn. \n  \n HNX-Index - Kéo dài chuỗi tăng điểm lên 5 phiên liên tiếp \n Trong phiên giao dịch ngày 05/04/2023, HNX-Index tiếp tục tăng điểm và kéo dài chuỗi tăng điểm lên 5 phiên liên tiếp. \n Khối lượng giao dịch đạt mức cao nhất trong vòng 8 tuần trở lại đây cho thấy tâm lý lạc quan của nhà đầu tư \n Mặt khác, chỉ số vẫn đang bám Upper band của Bollinger Bands nên triển vọng trong ngắn hạn vẫn đang rất tích cực. \n Sau khi hoàn thành quá trình throwback với đường trendline trung hạn (tương đương vùng 202-204 điểm), chỉ số tiếp tục đà tăng trưởng và đang hướng tới mục tiêu 220-222 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index quay lại nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 05/04/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/04/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bank suy yếu, HDB - PGB “lội ngược dòng” bật tăng",
      "time": "05 thg 4, 2023",
      "posted_date": "Ngày đăng 21:23 05/04/2023",
      "main_content": "Trong khi nhiều mã ngân hàng giảm điểm, HDB (HM:HDB) và PGB là điểm sáng của nhóm “cổ phiếu vua” với mức tăng trên 2,5%. Kết phiên 31/3/2023, chỉ số VN-Index vượt lên mức 1.064,64 điểm, tăng 39,96 điểm so với cuối tháng 2. Đáng chú ý, giá trị vốn hóa của nhóm ngân hàng tăng 72.860 tỷ đồng (+5%) lên mức 1,7 triệu tỷ đồng (tính đến 31/3/2023). \n Sự biến động vốn hóa tại ngân hàng có sự phân hóa mạnh nhưng hầu hết đều theo xu hướng tăng. 2 ông lớn BIDV (HM:BID); VietinBank (CTG (HM:CTG)) có vốn hóa lần lượt tăng 5% và 7%, trong khi, Vietcombank (HM:VCB) đi lùi 2%. \n Đáng chú ý, cổ phiếu PGB tăng mạnh nhất dòng bank trong từ 17.000 đồng/cp lên mức 22.200 đồng/cp (+31%). Các nhà băng còn lại có thị giá tăng đẩy vốn hóa tăng mạnh như EIB (HM:EIB) (+26%), VPB (HM:VPB) (+23%), HDB (+13%), SGB (+ 12%), STB (HM:STB),  SHB  (HM:SHB), LPB (HM:LPB) cùng tăng 10%. \n  \n  \n Động lực giúp cổ phiếu HDB trở thành điểm sáng của nhóm “cổ phiếu vua” trong phiên hôm nay có thể đến từ kế hoạch kinh doanh tăng trưởng mạnh và mức cổ tức tỷ lệ 25% bằng tiền và cổ phiếu được công bố trong tài liệu họp ĐHCĐ mới đây. \n Về phía PGB sự kiện Tập đoàn Xăng dầu Việt Nam (HM:PLX) (Petrolimex) sẽ thoái vốn toàn bộ 120 triệu cổ phiếu, tương đương với 40% vốn của PG Bank, đã giúp mã này tăng mạnh thời gian qua. Thương vụ thoái vốn sẽ được thực hiện theo hình thức đấu giá công khai tại HOSE vào ngày 7/4 tới đây. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/04: Tâm lý bán vẫn còn",
      "time": "05 thg 4, 2023",
      "posted_date": "Ngày đăng 19:28 05/04/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/04: Tâm lý bán vẫn còn \n Diễn biến trái chiều trên 2 sàn VN-Index và HNX-Index cho thấy tâm lý giằng co của nhà đầu tư sau giai đoạn tăng liên tiếp trước đó. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 05/04/2023, VN-Index hình thành mẫu hình nến gần giống Evening Star cho thấy rủi ro đang tăng lên. \n Chỉ báo Stochastic Oscillator đang duy trì trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại thì nguy cơ giảm mạnh là rất lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 05/04/2023, HNX-Index tiếp tục tăng và kéo dài chuỗi tăng điểm lên 5 phiên liên tiếp. \n Sau khi hoàn thành quá trình throwback với đường trendline trung hạn (tương đương vùng 202-204 điểm), chỉ số tiếp tục đà tăng trưởng và đang hướng tới mục tiêu 220-222 điểm. \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Trong phiên giao dịch sáng ngày 05/04/2023, NLG tiếp tục tăng điểm cho thấy tâm lý ngắn hạn vẫn còn khá lạc quan. \n Giá cổ phiếu cũng đang bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng tăng sẽ còn tiếp diễn. \n Mục tiêu giá (target price) của cổ phiếu là vùng 32,000-32,500 (tương đương đáy cũ tháng 06/2022 và đỉnh cũ tháng 01/2023). \n  \n PTB (HM:PTB) - CTCP Phú Tài \n Trong phiên giao dịch sáng ngày 05/04/2023, PTB giảm điểm trở lại và hình thành mẫu hình nến Black Marubozu tại các đường MA trung hạn cho thấy lực bán đang xuất hiện tại đây. \n Tuy nhiên, khối lượng giao dịch trong phiên sáng duy trì mức cao và nằm trên mức trung bình 20 ngày chứng tỏ dòng tiền chưa rời bỏ cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NLG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NLG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VNDirect: Lãi suất huy động giảm giúp thị trường chứng khoán dần trở nên hấp dẫn hơn",
      "time": "05 thg 4, 2023",
      "posted_date": "Ngày đăng 17:12 05/04/2023",
      "main_content": "VNDirect kỳ vọng lãi suất huy động có thể sẽ tiếp tục giảm nhẹ, qua đó giúp kênh đầu tư chứng khoán hấp dẫn hơn khi so sánh tương quan. Theo báo cáo mới cập nhật tại VNDirect, trong bối cảnh cầu tín dụng yếu và thanh khoản hệ thống hết sức dồi dào, các ngân hàng thương mại tiếp tục đưa ra các gói cho vay với lãi suất ưu đãi để kích cầu tín dụng và hỗ trợ nền kinh tế. \n Nhóm phân tích đưa ra kỳ vọng tăng trưởng tín dụng sẽ ở mức thấp trong quý 1 năm nay, tuy nhiên sẽ dần được cải thiện trong những tháng tới khi lãi suất cho vay (và lãi suất huy động) giảm rõ rệt hơn và triển vọng kinh doanh / sản xuất ổn định hơn. \n Ngân hàng thương mại tiếp tục giảm lãi suất huy động trong tháng 3 \n Trong tháng 3, một loạt các ngân hàng thương mại đã cắt giảm lãi suất huy động trong bối cảnh cầu tín dụng yếu và thanh khoản hệ thống hết sức dồi dào. \n Gần như không còn ngân hàng nào niêm yết lãi suất tiền gửi trên 9,0%/năm ở các kỳ hạn dài. \n Ở kỳ hạn 12 tháng, nhóm các ngân hàng quốc doanh giảm lãi suất huy động khoảng 0,2%/năm. Trong khi đó, nhóm ngân hàng tư nhân giảm từ 0,1- 0,8%/năm với mức trung bình khoảng 0,4%. \n Lãi suất huy động có thể tiếp tục giảm nhẹ trong năm nay tuy nhiên thì khó có thể giảm mạnh khi áp lực tỷ giá và rủi ro lạm phát vẫn hiện hữu, tăng trưởng tín dụng được định hướng ở mức cao 14% đòi hỏi các ngân hàng sẽ phải cân đối nguồn vốn. \n Lãi suất huy động giảm giúp TTCK dần trở nên hấp dẫn hơn \n Tỷ suất thu nhập trên giá (E/P) của VN-INDEX trung bình trong tháng 3 ở khoảng 8,6% (chưa bao gồm tỷ suất cổ tức là 1,7%). Khoảng cách giữa E/P và lãi suất tiền gửi ngân hàng kỳ hạn 12 tháng mở rộng trong tháng 3 khi lãi suất huy động giảm nhưng thị trường chứng khoán vẫn nằm trong xu hướng đi ngang. \n Theo VNDirect, việc này đồng nghĩa kênh đầu tư chứng khoán dần trở nên hấp dẫn hơn so với kênh tiền gửi. Tuy nhiên thì khoảng cách hiện tại vẫn chưa thật sự hấp dẫn như giai đoạn tháng 10-11 năm ngoái để nhà đầu tư có thể giải ngân quyết liệt hơn vào kênh chứng khoán. \n Trong 1-2 tháng tới, VNDirect kỳ vọng lãi suất huy động có thể sẽ tiếp tục giảm nhẹ, qua đó giúp kênh đầu tư chứng khoán hấp dẫn hơn khi so sánh tương quan. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]