[
   {
      "title": "26/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "26 thg 12, 2024",
      "posted_date": "Ngày đăng 13:02 26/12/2024",
      "main_content": "Vietstock - 26/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Cổ phiếu tăng trần 5 phiên liên tiếp sau khi Chủ tịch thoái vốn, HOSE yêu cầu TDH giải trình. Sở Giao dịch Chứng khoán TPHCM (HOSE) có văn bản gửi đến CTCP Phát triển Nhà Thủ Đức (HOSE: TDH) yêu cầu giải trình về việc cổ phiếu TDH đã tăng trần 5 phiên liên tiếp từ 19 - 25/12/2024. >>> \n * Theo dấu dòng tiền cá mập 25/12: Khối ngoại và tự doanh đều mua ròng. Trong ngày thị trường quật khởi, cả khối ngoại và tự doanh đều mua ròng cổ phiếu, nhưng với giá trị không lớn. >>> \n * Bình Dương ban hành bảng giá đất mới 2024, cao nhất ở thành phố Thủ Dầu Một. HĐND tỉnh Bình Dương ban hành Nghị quyết về điều chỉnh bảng giá các loại đất giai đoạn 2020-2024 trên địa bàn tỉnh, áp dụng từ với giá đất ở nhiều tuyến đường đô thị tăng từ 30-80% so với giá hiện tại. >>> \n * Vinatex ước lãi 2024 đạt 740 tỷ, mục tiêu tăng trưởng 10% năm 2025. Mặc dù nhận định thách thức năm 2025 sẽ không ít hơn các năm trước, Tập đoàn Dệt may Việt Nam (Vinatex, UPCoM: HN:VGT) vẫn tự tin với kế hoạch tăng trưởng 10% lợi nhuận. >>> \n * PVN ước phá kỷ lục tổng doanh thu, vượt mốc 1 triệu tỷ . Tại Hội nghị Ban Chấp hành mở rộng lần thứ 19, nhiệm kỳ 2020-2025, Tập đoàn Dầu khí Việt Nam (PetroVietnam, PVN) công bố số liệu ước đạt trong năm 2024. Theo đó, PVN có năm thứ 3 liên tiếp phá kỷ lục doanh thu toàn Tập đoàn, vượt mốc 1 triệu tỷ đồng trong năm 2024. >>> \n * Bật chế độ phòng thủ, PBoC rút mạnh thanh khoản từ hệ thống tài chính. Ngân hàng Nhân dân Trung Quốc PBoC rút ròng 1.150 tỷ nhân dân tệ (tương đương 158 tỷ USD) khỏi hệ thống tài chính, mức cao nhất kể từ năm 2014. >>> \n * Chứng khoán Tiên Phong lên kế hoạch huy động hơn 2.5 ngàn tỷ đồng. Trong 2 ngày 23 và 24/12, HĐQT CTCP Chứng khoán Tiên Phong (TPS, HOSE: ORS) liên tiếp ra các Nghị quyết triển khai phương án huy động gần 2,016 tỷ đồng thông qua phát hành quyền mua cổ phiếu và vay ngân hàng hạn mức tối đa 500 tỷ đồng. >>> \n * Bách hóa Xanh bắt tay mở rộng chuỗi, doanh thu/cửa hàng giảm lần đầu trong gần 2 năm. Các siêu thị mới mở cần thời gian để thu hút khách hàng, Bách hóa Xanh báo cáo doanh thu bình quân giảm sau chuỗi thời gian tăng liên tục. >>> \n * Tiền trong tài khoản sẽ ra sao nếu sau ngày 1-1-2025 chưa xác thực sinh trắc học?. Trước giờ G, nhóm người cao tuổi đã quan tâm nhiều hơn đến việc xác thực sinh trắc học tài khoản ngân hàng. >>> \n * Hai doanh nghiệp hút 8 ngàn tỷ từ trái phiếu. Trong ngày 23 và 24/12, hai doanh nghiệp có mối liên hệ với nhau huy động tổng cộng 8 ngàn tỷ đồng từ kênh trái phiếu. >>> \n * Các sự kiện ngân hàng nổi bật năm 2024. Năm 2024, bên cạnh một số thông tin tích cực, ngành ngân hàng vẫn còn nhiều vấn đề nổi trội cần giải quyết. >>> \n * Vì sao các thương vụ sáp nhập hãng xe như Honda và Nissan thường thất bại?. Hai gã khổng lồ ngành ô tô Nhật Bản Honda và Nissan đang ngồi vào bàn đàm phán về khả năng sáp nhập, nhằm chia sẻ chi phí và nâng cao năng lực cạnh tranh trong một ngành công nghiệp đang biến chuyển từng ngày với cuộc đua ngày càng khốc liệt. >>> \n * Dừng kế hoạch chào bán cho cổ đông, DIG (HM:DIG) lên kế hoạch thoái vốn tại 2 công ty liên kết. HĐQT Tổng CTCP Đầu tư Phát triển Xây dựng (HOSE: DIG) đã thống nhất chủ trương thoái vốn tại 2 công ty liên kết là CTCP Phát triển Thương mại Thiên Quang và CTCP Xây dựng DIC Holdings (HOSE: DC4). >>> \n * Quỹ ETF trăm triệu đô bán mạnh cổ phiếu trước lễ Giáng Sinh, tiền Việt vọt lên gần 600 tỷ đồng. Quỹ VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) đã có giai đoạn bán mạnh cổ phiếu từ 16-23/12/2024 – trước kỳ nghỉ lễ Giáng Sinh, cũng là thời điểm đợt review danh mục quý 4/2024 của chỉ số tham chiếu MarketVector Vietnam Local Index có hiệu lực (23/12). >>> \n * Vì đâu 2 công ty chứng khoán gặp sự cố kết nối với HOSE sáng 23/12?. Sáng 23/12, có đến 2 công ty chứng khoán gặp sự cố kết nối với Sở Giao dịch Chứng khoán TPHCM (HOSE) là CTCP Chứng khoán Funan (FNS) và Công ty TNHH Chứng khoán NH Việt Nam (NHSV). >>> \n * Thị trường niêm yết cổ phiếu HOSE dần khởi sắc trong năm 2024. Năm 2024 chứng kiến sự khởi sắc với hoạt động niêm yết trên Sở Giao dịch Chứng khoán TPHCM (HOSE) với 10 chứng khoán mới, quy mô hơn 2.55 tỷ cp. Trái với sự khởi sắc đó, Sở Giao dịch chứng khoán Hà Nội (HNX) chỉ ghi nhận 2 chứng khoán mới nhưng lại có đến 16 trường hợp đã và sẽ hủy niêm yết. >>> \n * Tiếp tục giảm thuế bảo vệ môi trường đối với xăng, dầu đến 31/12/2025. Ủy ban Thường vụ Quốc hội đã biểu quyết thông qua Nghị quyết về áp dụng mức thuế bảo vệ môi trường với xăng dầu, mỡ nhờn từ 1/1/2025 đến hết ngày 31/12/2025. >>> \n * Năm 2025: IPO ở Đông Nam Á phục hồi, cổ phiếu công nghệ đóng vai trò trung tâm. Nhiều dự báo cho rằng, thị trường IPO (phát hành cổ phiếu lần đầu ra công chúng) tại Đông Nam Á sẽ nhộn nhịp hơn trong năm mới 2025. Lãi suất cắt giảm ở nhiều khu vực trên thế giới có khả năng thúc đẩy các thương vụ IPO ở khu vực này gia tăng. Trong bối cảnh đó, cổ phiếu công nghệ được dự đoán là sẽ đóng vai trò trung tâm trong sự phục hồi IPO của Đông Nam Á. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Gần 43 triệu cp của một doanh nghiệp than đá sẽ “đổ bộ” lên sàn HNX \n * Sai phạm nhiều lỗi về công bố thông tin, một doanh nghiệp bị xử phạt \n * BAF thâu tóm thêm 1 trại chăn nuôi ở Đắk Lắk \n * Người thân sếp lớn NDN (HN:NDN) muốn mua 1 triệu cp \n * Con gái Chủ tịch Bac A Bank muốn chuyển nhượng hết cổ phần \n * Chứng khoán Việt Tín có tên mới, sắp dời trụ sở về TP.HCM \n * Vi phạm về thuế, TTH bị phạt và truy thu gần 4.5 tỷ đồng \n * Tael Two Partners đã bán thỏa thuận 2 triệu cp VNS? \n TÀI CHÍNH NGÂN HÀNG \n * Bộ Tài chính hướng dẫn tổ chức thực hiện dự toán ngân sách nhà nước năm 2025 \n * Tin vui cho người tham gia BHXH tự nguyện: Đề xuất hỗ trợ 50% với hộ nghèo \n * TP HCM được giao thu ngân sách trên 506.000 tỉ đồng năm 2025 \n VĨ MÔ ĐẦU TƯ \n * Loạt doanh nghiệp vi phạm đất đai, thu hồi dự án liên quan bà Trương Mỹ Lan \n * Bộ TN&MT ban hành quy định mới về xây dựng cơ sở dữ liệu quốc gia về đất đai \n TÀI CHÍNH THẾ GIỚI \n * Triển vọng thị trường bất động sản Trung Quốc năm 2025 \n * Những thay đổi lớn trong chính sách kinh tế toàn cầu năm 2024 và dự báo \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 26/12/2024: Tâm lý lạc quan đang hiện hữu",
      "time": "25 thg 12, 2024",
      "posted_date": "Ngày đăng 02:30 26/12/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 26/12/2024: Tâm lý lạc quan đang hiện hữu \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 25/12/2024. VN30-Index tăng điểm và nằm trên đường Middle của Bollinger Bands với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư đang hiện hữu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 25/12/2024. Cụ thể, VN30F2501 (F2501) tăng 1.66%, đạt 1,350.1 điểm; VN30F2502 (F2502) tăng 1.71%, đạt 1,353 điểm; hợp đồng VN30F2503 (F2503) tăng 2.26%, đạt 1,358.4 điểm; hợp đồng VN30F2506 (F2506) tăng 1.53%, đạt 1,355.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,342.48 điểm. \n Trong phiên giao dịch ngày 25/12/2024, hợp đồng VN30F2501 bật tăng nhẹ ngay từ khi mở cửa và phe Long tiếp tục “tấn công” quyết liệt đã giúp cho F2501 phục hồi mạnh đến hết phiên sáng. Sang phiên chiều, xuất hiện trạng thái đi ngang do lực bán có xuất hiện trở lại nhưng với lợi thế vẫn nghiêng về bên mua khiến cho hợp đồng tương lai này duy trì được sắc xanh tích cực và đóng cửa với mức tăng mạnh 22.1 điểm. \n Đồ thị trong phiên của VN30F2501 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 mở rộng so với phiên trước đó và đạt giá trị 7.62 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 65.82% và 67.54% so với phiên ngày 24/12/2024. Cụ thể, khối lượng giao dịch F2501 tăng 65.75% với 214,617 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2502 đạt 309 hợp đồng, tăng 81.76%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 25/12/2024 đạt 1,083 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 25/12/2024, VN30-Index tăng điểm và nằm trên đường Middle của Bollinger Bands với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ báo MACD đã cho tín hiệu trở lại trong bối cảnh chỉ số quay lại test ngưỡng Fibonacci Retracement 78.6% (tương đương vùng 1,340-1,355 điểm). Nếu chỉ báo tiếp tục duy trì tín hiệu mua và chỉ số vượt thành công vùng này thì đà phục hồi ngắn hạn sẽ được củng cố thêm. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 26/12: Giữ xu hướng tăng?",
      "time": "25 thg 12, 2024",
      "posted_date": "Ngày đăng 01:35 26/12/2024",
      "main_content": "Vietstock - Góc nhìn 26/12: Giữ xu hướng tăng? \n Các công ty chứng khoán nhìn chung thể hiện quan điểm tích cực sau khi thị trường tăng điểm phiên 25/12. Theo DAS, thị trường đang giữ xu hướng tăng trung hạn.  SHS  (HN:SHS) kỳ vọng VN-Index có thể vượt lên xu hướng tích lũy đã kéo dài từ đầu năm đến nay. \n Giữ xu hướng tăng trung hạn \n CTCK Đông Á (DAS): Thị trường giao dịch bùng nổ trong phiên 25/12. Bên mua chiếm ưu thế với số mã tăng giá nhiều gấp ba lần số mã giảm giá. Cổ phiếu ngân hàng dẫn dắt thị trường với vị thế vốn hóa lớn, lan tỏa sự tích cực đến hầu hết nhóm ngành. \n DAS lưu ý, một số ngành phục hồi mạnh từ đáy trung hạn như nhóm cổ phiếu đầu tư công, cổ phiếu bất động sản. \n Theo DAS, giá trị giao dịch toàn thị trường tăng lên mức hơn 18 ngàn tỷ đồng, cao hơn mức bình quân 30 ngày, là một tín hiệu khả quan về việc dòng tiền vẫn ở lại trong thị trường. \n Khối ngoại mua ròng, trong đó chủ yếu mua  HPG (HM:HPG), SSI (HM:SSI), STB (HM:STB) và bán ròng NLG (HM:NLG), BID. \n DAS đánh giá rằng VN-Index đang giữ xu hướng tăng trung hạn, động lực dịch chuyển thị trường trong những tuần tới là một số kết quả sản xuất kinh doanh quý 4/2024 được các doanh nghiệp thông tin sớm tới công chúng. \n Vượt lên xu hướng tích lũy \n CTCK Sài Gòn - Hà Nội (SHS): Xu hướng ngắn hạn của VN-Index đang là tăng trưởng trở lại trên vùng hỗ trợ 1,260 điểm, với lực cầu và thanh khoản gia tăng tốt. \n Thị trường đang kỳ vọng xu hướng tăng mới để lần lượt kiểm tra lại vùng giá 1,280 điểm và 1,300 điểm. Đây vẫn là vùng kháng cự rất mạnh. Để có thể vượt lên vùng kháng cự rất mạnh này, SHS cho rằng thị trường cần động lực, hỗ trợ mạnh từ yếu tố cơ bản, triển vọng tăng trưởng vượt trội. \n Trong ngắn hạn, chất lượng thị trường cải thiện, nhiều mã đang ở vùng giá tương đối hấp dẫn. Thị trường phân hóa tốt phụ thuộc nhiều vào chất lượng nội tại của doanh nghiệp. Xu hướng ngắn hạn cũng cải thiện dưới ảnh hưởng tích cực của nhóm cổ phiếu ngân hàng. \n SHS kỳ vọng thị trường sẽ vượt lên xu hướng tích lũy kéo dài từ đầu năm đến nay, với chỗ dựa đặt vào kết quả kinh doanh doanh nghiệp trong quý 4/2024 và triển vọng tích cực năm 2025. \n Theo SHS, nhà đầu tư nên duy trì tỷ trọng hợp lý và có thể xem xét chọn lọc giải ngân các mã cơ bản tốt. \n Giao dịch cẩn trọng \n CTCK BIDV (HM:BID) (BSC): VN-Index tăng một mạch về ngưỡng 1,280 điểm trước khi bị áp lực chốt lời tại đây đẩy xuống đóng cửa tại mốc 1,274.04 điểm. \n Độ rộng thị trường nghiêng về phía tích cực với 15/18 ngành tăng điểm, trong đó ngành truyền thông tiếp tục đà tăng mạnh mẽ hơn 5%. Về giao dịch của khối ngoại, nhóm này mua ròng trên sàn HOSE và bán ròng nhẹ trên sàn HNX trong phiên 25/12. \n BSC đánh giá rằng, áp lực chốt lời tại ngưỡng 1,280 điểm khá lớn. Do đó, nhà đầu tư nên giao dịch cẩn trọng trong phiên 26/12 và các phiên sắp tới, khi chỉ số giao dịch quanh ngưỡng kháng cự cũ. \n Hướng tới vùng đỉnh cũ \n CTCK KB Việt Nam (KBSV): Nhịp tăng dốc trong phiên 25/12 đã gặp phải áp lực chốt lời lớn quanh kháng cự gần và hình thành râu nến trên. Tuy nhiên, KBSV cho rằng, với sự hưng phấn được lan tỏa rộng trên khắp các nhóm ngành, kết hợp với lực kéo dứt khoát của các cổ phiếu vốn hóa lớn, phản ứng của phe bán khó có thể chiếm được ưu thế trên thị trường. Chỉ số đang gia tăng cơ hội chinh phục được mốc cản gần, hướng tới vùng đỉnh cũ trong năm. \n Theo KBSV, sau khi gia tăng thêm vị thế giao dịch ngắn hạn tại vùng hỗ trợ, nhà đầu tư có thể tiếp tục nắm giữ hoặc linh hoạt bán tái cơ cấu danh mục trong những phiên tăng điểm. \n Tiếp đà hồi phục \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường khả năng cao sẽ tiếp tục đà hồi phục, sau khi VN-Index phản ứng tích cực tại vùng hỗ trợ 1,255 điểm và các yếu tố vĩ mô đang cởi bỏ dần áp lực tâm lý cho nhà đầu tư trong ngắn hạn. \n Nhà đầu tư vẫn cần tiếp tục quan sát các biến số vĩ mô như DXY, tỷ giá, các động thái của SBV và các thị trường thế giới, để xác định xu hướng rõ ràng hơn. \n Aseansc đánh giá cao triển vọng thị trường trong trung và dài hạn với các tiềm năng tăng trưởng rất tích cực của nội tại nền kinh tế. Nhà đầu tư nên tập trung vào các cổ phiếu có nền tảng cơ bản tốt và có thể cân nhắc giải ngân trong bối cảnh VN-Index đang có mức định giá hấp dẫn. \n * Tiếp tục cập nhật \n Thừa Vân \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 25/12: Khối ngoại và tự doanh đều mua ròng",
      "time": "25 thg 12, 2024",
      "posted_date": "Ngày đăng 00:58 26/12/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 25/12: Khối ngoại và tự doanh đều mua ròng \n Trong ngày thị trường quật khởi, cả khối ngoại và tự doanh đều mua ròng cổ phiếu, nhưng với giá trị không lớn. \n Tự doanh giao dịch dè dặt trong phiên VN-Index tăng điểm mạnh. Tổng giá trị mua và bán chỉ khoảng 107 tỷ đồng, giá trị mua ròng gần 13.5 tỷ đồng. \n BCR được mua ròng nhiều nhất với giá trị hơn 23 tỷ đồng, trong khi TCJ bị bán ròng mạnh nhất với giá trị gần 20 tỷ đồng. \n Khối ngoại mua ròng hơn 206 tỷ đồng trên tam sàn trong phiên 25/12. Trong đó, tâm điểm mua ròng là HPG (HM:HPG) (gần 107.8 tỷ đồng), SSI (HM:SSI) (92.8 tỷ đồng) và STB (HM:STB) (73.3 tỷ đồng). Chiều ngược lại, họ bán ròng mạnh nhất ở NLG (HM:NLG) và BID (HM:BID). \n Khối ngoại đã mua ròng phiên thứ hai liên tiếp, nhưng giá trị không lớn. Tuy vậy, điểm tích cực là lực bán ròng của nhà đầu tư nước ngoài trong tháng 12 (2.6 ngàn tỷ đồng tính đến 25/12) đã hạ nhiệt đáng kể so giá trị bán ròng tháng 11 (12 ngàn tỷ đồng). \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 26/12/2024: Tâm lý tích cực lan tỏa",
      "time": "25 thg 12, 2024",
      "posted_date": "Ngày đăng 00:09 26/12/2024",
      "main_content": "Vietstock - Vietstock Daily 26/12/2024: Tâm lý tích cực lan tỏa \n VN-Index bật tăng mạnh đồng thời test lại đỉnh cũ vào đầu tháng 12/2024 (tương đương vùng 1,270-1,280 điểm). Nếu trong các phiên tới, chỉ số vượt lên trên ngưỡng này kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 ngày thì đà tăng sẽ càng được củng cố. Hiện tại, chỉ báo MACD đã cho tín hiệu mua trở lại sau khi cắt lên trên Signal Line. Nếu chỉ báo Stochastic Oscillator cũng cho tín hiệu tương tự trong các phiên tới thì tình hình sẽ càng chuyển biến lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 25/12/2024 \n - Các chỉ số chính tăng điểm trở lại trong phiên giao dịch 25/12. VN-Index đóng cửa tăng 1.09%, lên mức 1,274.04 điểm; HNX-Index tăng 0.64% so với phiên trước, đạt 229.81 điểm. \n - Thanh khoản cải thiện tốt, khối lượng khớp lệnh trên HOSE đạt hơn 724 triệu đơn vị, tăng 39% so với phiên trước. Khối lượng khớp lệnh trên HNX cũng tăng 30%, đạt hơn 67 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 232 tỷ đồng và bán ròng gần 14 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường giao dịch sôi động trong phiên 25/12. Điểm sáng từ nhóm cổ phiếu xây dựng và nguyên vật liệu mở màn cho tín hiệu tích cực lan tỏa khắp các nhóm ngành. Nhóm cổ phiếu trụ dẫn dắt mạnh mẽ giúp VN-Index có thời điểm tăng hơn 22 điểm trong phiên sáng. Tuy nhiên nhịp bứt phá bất ngờ cũng kéo theo hiệu ứng chốt lời, khiến đà tăng chững lại đáng kể sau đó. Không có thêm diễn biến nổi bật nào trong phiên chiều, VN-Index kết phiên với mức tăng 13.68 điểm, đạt 1,274.04 điểm. \n - Về mức độ ảnh hưởng, 9/10 mã ảnh hưởng tích cực nhất đến VN-Index hôm nay thuộc nhóm ngân hàng. Trong đó CTG (HM:CTG) dẫn dắt giúp VN-Index tăng gần 3 điểm, theo sau là TCB (HM:TCB), BID (HM:BID) và STB (HM:STB) cũng đóng góp thêm hơn 2 điểm tăng. Ở phía ngược lại, HVN (HN:HVN) lấy đi hơn nửa điểm của chỉ số chung, là cổ phiếu tác động tiêu cực nhất. Các cổ phiếu còn lại ảnh hưởng không quá đáng kể. \n - Nhóm cổ phiếu trụ lên tiếng mạnh mẽ, VN30-Index kết thúc phiên với mức tăng 1.45%, đạt 1,342.48 điểm. Phe mua áp đảo hoàn toàn khi toàn bộ 30 mã trong rổ đều khoác sắc xanh rực rỡ. Trong đó, CTG và STB bứt phá mạnh nhất, lần lượt tăng 5.52% và 4.47%. Hơn phân nửa số cổ phiếu còn lại cũng tăng mạnh từ 1-3%. \n Hầu hết các nhóm ngành đều tăng điểm tích cực. Dẫn dắt chính cho đà tăng hôm nay là nhóm tài chính. Các cổ phiếu ngân hàng, chứng khoán và bảo hiểm đều được bao phủ bởi sắc xanh, nổi bật nhất là CTG (+5.52%), STB (+4.47%), MBB (HM:MBB) (+2.3%), HDB (HM:HDB) (+2.14%), TPB (HM:TPB) (+2.18%), LPB (HM:LPB) (+2.09%), BID (+1.44%), SSB (+1.17%), NAB (+0.63%), SSI (HM:SSI) (+2.31%), HCM (+2.08%), VND (HM:VND) (+1.96%), FTS (HM:FTS) (+1.9%), BVH (HM:BVH) (+1.52%), PVI (HN:PVI) (+1.99%), PRE (+2.04%),… \n Theo sau là nhóm nguyên liệu cũng thu hút được lực cầu tích cực, tăng 1.53%. Đặc biệt sắc tím xuất hiện ở nhiều cổ phiếu ngay từ sớm như KSB (HM:KSB), PLC (HN:PLC), BMC, KSV (HN:KSV),… Bên cạnh đó, đà tăng vượt trội cũng được ghi nhận ở HPG (HM:HPG) (+1.69%), HSG (HM:HSG) (+1.61%), NKG (HM:NKG) (+1.01%), BMP (HM:BMP) (+1.7%), DHC (HM:DHC) (+1.44%), GVR (HM:GVR) (+1.3%), VLB (HN:VLB) (+3.76%) và HT1 (HM:HT1) (+2.14%). \n Ở phía ngược lại, nhóm công nghiệp phải đóng cửa trong sắc đỏ nhẹ, mặc cho nhiều cổ phiếu xây dựng trong nhóm này là điểm nhấn nổi bật, tăng kịch trần từ đầu phiên như HHV (HM:HHV), HBC (HM:HBC), FCN (HM:FCN), TV2,… Bởi các cổ phiếu vận tải chiếm tỷ trọng vốn hóa cao hơn lại điều chỉnh khá mạnh sau những phiên tăng trước đó, điển hình như ACV (HN:ACV) (-0.64%), MVN (-6.39%), HVN (-3.86%), PVT (HM:PVT) (-1.05%), HAH (-1.77%) và VTP (-0.85%). Bên cạnh đó, chăm sóc sức khỏe là nhóm còn lại cũng bị áp lực bán chi phối, ảnh hưởng chủ yếu từ các cổ phiếu lớn như DHG (HM:DHG) (-1.12%), IMP (HM:IMP) (-2.06%), DVN (HN:DVN) (-1.59%), DBD (HM:DBD) (-3.95%),… \n VN-Index bật tăng mạnh đồng thời test lại đỉnh cũ vào đầu tháng 12/2024 (tương đương vùng 1,270-1,280 điểm). Nếu trong các phiên tới, chỉ số vượt lên trên ngưỡng này kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 ngày thì đà tăng sẽ càng được củng cố. Hiện tại, chỉ báo MACD đã cho tín hiệu mua trở lại sau khi cắt lên trên Signal Line. Nếu chỉ báo Stochastic Oscillator cũng cho tín hiệu tương tự thì tình hình sẽ càng chuyển biến lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD cho tín hiệu mua trở lại \n VN-Index bật tăng mạnh đồng thời test lại đỉnh cũ vào đầu T12/2024 (tương đương vùng 1,270-1,280 điểm). Nếu trong các phiên tới, chỉ số vượt lên trên ngưỡng này kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 ngày thì đà tăng sẽ càng được củng cố. \n Hiện tại, chỉ báo MACD đã cho tín hiệu mua trở lại sau khi cắt lên trên Signal Line. Nếu chỉ báo Stochastic Oscillator cũng cho tín hiệu tương tự thì tình hình sẽ càng chuyển biến lạc quan. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator và MACD tiếp tục duy trì tín hiệu mua \n HNX-Index giảm điểm nhẹ đồng thời vẫn đang duy trì tích cực trên đường SMA 50 ngày và đường Middle của Bollinger Bands. Ngoài ra, khối lượng giao dịch tiếp tục nằm trên mức trung bình 20 ngày cho thấy dòng tiền tham gia ổn định. \n Hiện tại, chỉ báo MACD tiếp tục duy trì tín hiệu mua đồng thời chỉ báo Stochastic Oscillator cũng xuất hiện tín hiệu tương tự. Nếu trong thời gian tới trạng thái này tiếp tục được giữ vững thì tình hình của chỉ số sẽ càng chuyển biến tích cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 25/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 25/12/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/12: Tình hình chuyển biến tích cực hơn",
      "time": "25 thg 12, 2024",
      "posted_date": "Ngày đăng 19:09 25/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/12: Tình hình chuyển biến tích cực hơn \n VN-Index và HNX-Index đồng loạt tăng điểm cùng thanh khoản có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 25/12/2024, VN-Index tăng điểm kèm theo khối lượng giao dịch được người viết dự kiến vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của nhà đầu tư đã quay trở lại. \n Thêm vào đó, chỉ số đã phá vỡ thành công đường viền cổ (Neckline) của mẫu hình Inverse Head and Shoulders trong bối cảnh chỉ báo MACD đã cho tín hiệu mua trở lại và tiếp tục nằm trên mức 0. Nếu đà phục hồi tiếp tục được duy trì thì mục tiêu giá (price target) trong thời gian tới có thể là vùng 1,350-1,365 điểm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 25/12/2024, HNX-Index tăng điểm và tiếp tục nằm trên đường Middle của Bollinger Bands cùng với thanh khoản được người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư khá lạc quan. \n Hiện tại, HNX-Index đang test lại Neckline (tương đương vùng 229-232 điểm) của mẫu hình giá Inverse Head and Shoulders trong bối cảnh chỉ báo MACD đã cho tín hiệu mua trở lại. Mục tiêu giá (price target) có thể là vùng 242-244 điểm nếu chỉ số tiếp tục đi lên và phá vỡ thành công vùng này trong thời gian tới. \n  \n DHC (HM:DHC) - CTCP Đông Hải Bến Tre \n Trong phiên sáng 25/12/2024, DHC tiếp tục tăng mạnh và cắt lên trên đường SMA 200 ngày kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua càng ủng hộ thêm cho đà phục hồi của DHC trong các phiên tới. \n Hiện tại, giá cổ phiếu này đã phá vỡ (Breakout) thành công cạnh trên của mẫu hình giá Falling Wedge nếu đà tăng tiếp tục duy trì thì vùng mục tiêu giá (price target) tiềm năng là 45,400-47,600. \n  \n HHV (HM:HHV) - CTCP Đầu tư Hạ tầng Giao thông Đèo Cả \n Trong phiên sáng 25/12/2024, HHV tăng kịch trần đồng thời hình thành mẫu hình nến White Marubozu và bám sát dải trên (Upper band) của Bollinger Bands cùng khối lượng có sự đột phá và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Thêm vào đó, chỉ báo Stochastic Oscillator và MACD đã cho tín hiệu mua trở lại nên triển vọng phục hồi của cổ phiếu này trong thời gian tới sẽ được củng cố thêm. \n Hiện tại, giá cổ phiếu đang tiến về gần cạnh trên (tương đương vùng 11,900-12,200) của mẫu hình giá Triangle. Nếu đà phục hồi của HHV được duy trì và giá phá vỡ khỏi vùng này thì mục tiêu giá tiềm năng trong trung hạn có thể là vùng 15,100-15,700. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DHC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vì đâu 2 công ty chứng khoán gặp sự cố kết nối với HOSE sáng 23/12?",
      "time": "25 thg 12, 2024",
      "posted_date": "Ngày đăng 16:28 25/12/2024",
      "main_content": "Vietstock - Vì đâu 2 công ty chứng khoán gặp sự cố kết nối với HOSE sáng 23/12? \n Sáng 23/12, có đến 2 công ty chứng khoán gặp sự cố kết nối với Sở Giao dịch Chứng khoán TPHCM (HOSE) là CTCP Chứng khoán Funan (FNS) và Công ty TNHH Chứng khoán NH Việt Nam (NHSV). \n Mới đây, CTCP Chứng khoán Funan (FNS) công bố thông tin về sự cố gián đoạn kết nối với hệ thống giao dịch của HOSE. Theo thông báo, sự việc diễn ra vào sáng 23/12, nguyên nhân được Công ty cho biết do lỗi không kết nối được với dịch vụ HOSE từ 9h. \n Cũng trong ngày 23/12, một công ty chứng khoán khác là Công ty TNHH Chứng khoán NH Việt Nam (NHSV) cũng thông báo về sự cố công nghệ thông tin với HOSE. \n Theo đó, từ 9h07, đường truyền dữ liệu đến HOSE của NHSV gặp sự cố kết nối, dẫn đến các lệnh đặt của khách hàng đối với các cổ phiếu trên sàn bị gián đoạn. Đến 10h26 cùng ngày, sự cố này đã được NHSV khắc phục hoàn toàn và khách hàng có thể giao dịch bình thường. \n FNS tiền thân là CTCP Chứng khoán Miền Nam (MNSC) thành lập vào ngày 27/06/2008. Với sự gia nhập của cổ đông Singapore là Sunvie Investment PTE Ltd từ cuối năm 2017, đến ngày 07/02/2018, Công ty đổi tên thành CTCP Chứng khoán Funan (FSC) và vào ngày 07/06/2018 chính thức đổi tên viết tắt từ FSC thành FNS như hiện tại. \n Hiện, FNS có vốn điều lệ hơn 463 tỷ đồng. Trong 9 tháng đầu năm 2024, Công ty ghi nhận hơn 20 tỷ đồng lãi ròng, giảm 45% so với cùng kỳ năm trước. Mảng lãi từ các tài sản tài chính ghi nhận thông qua lãi/lỗ (FVTPL) và lãi từ cho vay và phải thu chiếm tỷ trọng lớn trong cơ cấu danh thu. \n Với NHSV, Công ty có tiền thân là Chứng khoán Biển Việt được thành lập năm 2006, là công ty con 100% vốn thuộc NH Investment & Securities - một trong những công ty chứng khoán lớn nhất Hàn Quốc, thành viên Tập đoàn Tài chính NongHyup. Tại Việt Nam, NHSV đã và đang cung cấp các dịch vụ bao gồm tư vấn đầu tư, môi giới chứng khoán, ngân hàng đầu tư... \n Tính tới ngày 30/09/2024, NHSV có vốn điều lệ 1,239 tỷ đồng. Trong 9 tháng đầu năm 2024, Công ty thu lãi ròng 11.5 tỷ đồng, giảm 66% so với cùng kỳ năm trước. Nguồn thu của Công ty chủ yếu đến từ nghiệp vụ môi giới. \n Từ sự việc của FNS và NHSV, nhìn lại quá khứ, thị trường chứng khoán Việt Nam cũng từng chứng kiến các sự cố về kết nối giữa công ty chứng khoán và Sở giao dịch. \n Tính trong năm 2024, CTCP Chứng khoán Việt Tín (VTSS) cũng từng cho biết đường truyền đến HOSE bị đứt kết nối vật lý do những tác động từ cơn bão số 3 (Yagi). Sự cố đã được xử lý trong ngày 09/09. \n Hay trước đó vào sáng 05/07, một loạt công ty như Chứng khoán MBS (HN:MBS), Chứng khoán Funan, Chứng khoán Kafi, Chứng khoán Nhật Bản (JSI)... bị gián đoạn kết nối tới HOSE do sự cố mất điện ở Trung tâm Dữ liệu Dự phòng của HOSE tại Công viên Phần mềm Quang Trung (QTSC). \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán thế giới tăng điểm trước mùa lễ hội",
      "time": "25 thg 12, 2024",
      "posted_date": "Ngày đăng 11:13 25/12/2024",
      "main_content": "Investing.com -- Thị trường chứng khoán Mỹ theo truyền thống đều đi lên trong 5 ngày giao dịch cuối cùng của năm và hai ngày đầu tiên của Năm mới. Các chuyên gia giải thích rằng đó là do tâm lý mùa lễ hội và hoạt động mua sắm nhộn nhịp trước khi kết thúc năm. \n Kết thúc phiên giao dịch ngày 24/12, chỉ số công nghiệp Dow Jones tăng 0,9% lên 43.297,03 điểm. Chỉ số tổng hợp S&P 500 tăng 1,1% lên 6.040,04 điểm, chỉ số công nghệ Nasdaq tăng 1,4% lên 20.031,13 điểm. \n Giá cổ phiếu của các công ty công nghệ lớn như Meta (công ty mẹ của Facebook (NASDAQ:META)), Netflix và Amazon (NASDAQ:AMZN), đều tăng hơn 1%.Ở bên kia bờ Đại Tây Dương, chỉ số CAC 40 tại thị trường Paris (Pháp) tăng 0,1% lên 7.282,69 điểm. \n Chỉ số FTSE tại thị trường chứng khoán London (Vương quốc Anh) lúc đóng cửa cũng tăng 0,4% lên 8.136,99 điểm, mặc dù tuần trước bị bao phủ bởi dữ liệu kinh tế ảm đạm khiến các nhà đầu tư lo ngại về đà tăng trưởng chậm lại của nền kinh tế Anh khi bước vào Năm mới, chuyên gia phân tích cấp cao Matt Britzman tại Hargreaves Lansdown cho biết. \n Thị trường chứng khoán Frankfurt (Đức) đóng cửa nghỉ lễ.Tại Việt Nam, đến 11 giờ sáng 25/12 chỉ số VN-Index tăng hơn 20 điểm, vượt mốc 1.280 điểm. \n ProPicks AI đánh giá AMZN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AMZN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 25/12: Sắc xanh chiếm ưu thế đầu phiên, DXG vẫn chịu áp lực bán",
      "time": "25 thg 12, 2024",
      "posted_date": "Ngày đăng 16:38 25/12/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/12: Sắc xanh chiếm ưu thế đầu phiên, DXG (HM:DXG) vẫn chịu áp lực bán \n Đầu phiên 29/11, tính đến 9h30, VN-Index tiếp tăng điểm khá tích cực sau khi bật tăng nhẹ đầu phiên, giao dịch quanh mức 1,264 điểm. HNX-Index tăng nhẹ, lên mức 228 điểm. Đáng chú ý phải kể đến nhóm cổ phiếu trong rổ VS-LargeCap dẫn đầu đà phục hồi với mức tăng 0.39%. \n Sắc xanh chiếm ưu thế trong phiên sáng nay, trong đó một số mã cổ phiếu viễn thông tăng tích cực từ đầu phiên như VGI tăng 2.12%, FOX (HN:FOX) tăng 0.93%, CTR (HM:CTR) tăng 0.64% và YEG (HM:YEG) tăng 3.46%. \n Các mã vốn hóa lớn trong nhóm nguyên vật liệu như GVR (HM:GVR), DCM (HM:DCM), DPM (HM:DPM) và DGC (HM:DGC) dẫn đầu nhóm kéo chỉ số nhưng mức tăng vẫn còn khá khiêm tốn. Ở chiều ngược lại, DXG, KDH (HM:KDH), TCH và VPI (HM:VPI) thuộc nhóm bất động sản đang đè thị trường nhưng mức tác động không quá đáng kể. \n Ngoài ra, nhóm cổ phiếu công nghiệp tăng trưởng ổn định trên thị trường khi hầu hết các mã đều giữ mức xanh khá tích cực. Trong đó, các mã tăng tốt như VTP tăng 1.98%, SCS (HM:SCS) tăng 1.6%, VOS tăng 1.96%… \n Lý Hỏa \n  \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 25/12/2024: Tâm lý phân vân đang chi phối thị trường",
      "time": "24 thg 12, 2024",
      "posted_date": "Ngày đăng 02:30 25/12/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 25/12/2024: Tâm lý phân vân đang chi phối thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 24/12/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 24/12/2024. Cụ thể, VN30F2501 (F2501) tăng 0%, đạt 1,328 điểm; VN30F2502 (F2502) giảm 0.17%, còn 1,330.3 điểm; hợp đồng VN30F2503 (F2503) giảm 0.13%, còn 1,331.5 điểm; hợp đồng VN30F2506 (F2506) giảm 0.07%, còn 1,335.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,323.27 điểm. \n Trong phiên giao dịch ngày 24/12/2024, hợp đồng VN30F2501 giảm ngay từ đầu phiên và lợi thế dần nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, diễn đi ngang tiếp tục diễn ra trong nửa đầu phiên chiều và bất ngờ đã xảy ra khi lực cầu bất ngờ xuất hiện giúp cho F2501 phục hồi về quanh mốc tham chiếu và đóng cửa ở mức 1,328 điểm. \n Đồ thị trong phiên của VN30F2501 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 mở rộng so với phiên trước đó và đạt giá trị 4.73 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 14.86% và 15.22% so với phiên ngày 23/12/2024. Cụ thể, khối lượng giao dịch F2501 tăng 15.19% với 129,482 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2502 đạt 170 hợp đồng, tăng 63.46%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 24/12/2024 đạt 1,279 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 24/12/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số tiếp tục rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]