[
   {
      "title": "Nhận định chứng khoán 15-19/4: Các CTCK đồng thuận về xu hướng và vùng điểm số của thị trường",
      "time": "14 thg 4, 2024",
      "posted_date": "Ngày đăng 16:43 14/04/2024",
      "main_content": "VN-Index diễn biến tích cực trong phiên ngày 12/4 đã khiến quan điểm của nhiều công ty chứng khoán thay đổi. Thị trường các phiên tới được dự báo tích cực, thậm chí có khả năng vượt đỉnh. \n  \n Dự báo trong phiên tới, lực mua có thể tiếp tục được thúc đẩy tại nhóm vốn hóa lớn và trung bình sau khi tín hiệu ngắn hạn được cải thiện. VN-Index có thể sẽ tăng và kiểm định mốc đỉnh gần nhất tại 1.290 - 1.295 điểm trước khi xuất hiện sự rung lắc tại đây. Mặc dù vậy, với mức đáy cao hơn vừa thiết lập (tại 1.250 điểm so với 1.235 điểm trong tháng 3), Vietcap thấy có khả năng VN-Index sẽ vượt đỉnh gần nhất để tăng lên 1.305 - 1.310 điểm. \n Chứng khoán VCBS: Tích cực - VN-Index sớm tăng trở lại vùng 1.280 - 1.290 điểm \n Ở khung đồ thị ngày, VN-Index đã vượt lên trên đường MA20, chỉ báo RSI, MACD cũng đã cho tín hiệu tạo đáy đầu tiên và đang đồng thuận hướng lên cùng với việc thanh khoản đã cải thiện cho thấy tâm lý nhà đầu tư đã cải thiện và VN-Index sẽ sớm quay lại kiểm tra lại khu vực kháng cự quanh 1.280 - 1.290 điểm. \n Ở khung đồ thị giờ, VN-Index đã cắt lên đường trên dải Bollinger band đồng thời tăng vượt lên trên vùng mây ichimoku. Bên cạnh đó, các chỉ báo RSI, MACD, CMF đều đồng thuận tăng trở lại giúp củng cố cho nhận định trên. \n Nhà đầu tư cân nhắc giải ngân đối với những cổ phiếu thuộc nhóm ngành có tín hiệu hồi phục ổn định và thu hút dòng tiền tốt như bất động sản, chứng khoán, ngân hàng. \n Chứng khoán BSC: Tích cực - thị trường tăng lên 1.280 - 1.300 điểm \n VN-Index phiên 12/4 tăng hơn 18 điểm, kết phiên tại 1.276,6 điểm. Độ rộng thị trường nghiêng về phía tích cực với 17/18 ngành tăng điểm. Trong những phiên giao dịch tới, thị trường có thể tiếp tục hồi phục trở về vùng 1.280 - 1.300 điểm, tuy nhiên dòng tiền trong thị trường còn đang rất yếu, tiềm ẩn rủi ro rung lắc mạnh. \n Chứng khoán KB: Tích cực - chỉ số tiếp tục tăng điểm \n Hiệu ứng tích cực lan tỏa trên nhóm nhóm cổ phiếu vốn hóa lớn đã dẫn dắt thị trường, hình thành mẫu nến marubozu với lực cầu có tín hiệu cải thiện, mở ra cơ hội tăng điểm trở lại cho chỉ số. Mặc dù vậy, nhiều khả năng VN-Index sẽ gặp áp lực rung lắc trở lại quanh vùng 1.300 (+-10) điểm, vùng mà chỉ số đã kiểm định thất bại trước đó. \n Chứng khoán TPS: Tích cực - nhà đầu tư có thể mua trở lại \n VN-Index ghi nhận nến xanh tăng điểm thân dài cùng với thanh khoản cao hơn phiên trước, thể hiện sự áp đảo của lực cầu trong việc dẫn dắt xu hướng. Diễn biến này giúp VN-Index bứt phá hoàn toàn kháng cự MA20 vùng 1.270 điểm. Qua đó, thị trường chính thức tạo đáy ngắn hạn vùng 1.250 - 1.260 điểm. \n Nhà đầu tư có thể giải ngân khi thị trường quay lại test mức kháng cự 1.270 điểm. Tuy nhiên, với xu thế như hiện tại, nhà đầu tư có thể giải ngân sớm hơn bởi dòng tiền đang cho thấy sức mạnh tốt. \n >> Hơn 171.000 tỷ đồng sẽ được NHNN bơm trở lại thị trường trong tháng 4 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 15-19/04/2024",
      "time": "14 thg 4, 2024",
      "posted_date": "Ngày đăng 14:30 14/04/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 15-19/04/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến gần giống White Marubozu \n Trong phiên giao dịch ngày 12/04/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống White Marubozu kèm theo khối lượng có sự cải thiện so với phiên trước cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Tuy nhiên, khối lượng giao dịch các phiên gần đây vẫn nằm dưới mức trung bình 20 phiên trong khi chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán nên triển vọng tích cực vẫn chưa thể quay lại sớm. \n Bên cạnh đó, chỉ số đã bật tăng trở lại sau khi test cạnh dưới của kênh giá tăng (Bullish Price Channel) trung hạn và đang test lại ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 1,275-1,295 điểm) trong bối cảnh ADX tiếp tục suy yếu sau khi cắt xuống mức 20 nên khả năng thị trường vẫn sẽ xuất hiện diễn biến phân hóa và những nhịp giằng co tại đây trong các phiên tới. \n  \n HNX-Index - Đã hình thành giao cắt vàng (Golden Cross) \n Trong phiên giao dịch ngày 12/04/2024, HNX-Index tiếp tục tăng điểm đồng thời xuất hiện mẫu hình nến White Marubozu sau khi hình thành giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 200 ngày cho thấy triển vọng tích cực trong dài hạn vẫn hiện hữu. \n Hiện tại, chỉ số đã bật tăng sau khi test ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 236-240 điểm) đã bị phá vỡ thành công trước đó vào tháng 3/2024 trong khi MACD đang có dấu hiệu thu hẹp khoảng cách với đường Signal. Nếu chỉ báo cho tín hiệu mua trở lại thì xu hướng tăng trung hạn sẽ càng được củng cố thêm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống và nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 12/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 15-19/04/2024: Tình hình đã bớt bi quan",
      "time": "13 thg 4, 2024",
      "posted_date": "Ngày đăng 03:00 14/04/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 15-19/04/2024: Tình hình đã bớt bi quan \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 12/04/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến White Marubozu kèm thanh khoản có sự cải thiện so với các phiên trước cho thấy tâm lý giao dịch của nhà đầu tư đã bớt bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 12/04/2024. Cụ thể, VN30F2404 (F2404) tăng 1.82%, đạt 1,286 điểm; VN30F2405 (F2405) tăng 1.69%, đạt 1,285 điểm; hợp đồng VN30F2406 (F2406) tăng 2.02%, đạt 1,289.7 điểm; hợp đồng VN30F2409 (F2409) tăng 1.7%, đạt 1,289 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,284.74 điểm. \n Trong tuần giao dịch 08-12/04/2024, VN30F2404 sớm xuất hiện trạng thái giằng co ở phiên đầu tuần nhưng bên mua đã nhanh chóng kiểm soát được tình hình và đưa hợp đồng này về lại trên mốc tham chiếu. Đà tăng được kéo dài cho đến khi lực bán xuất hiện trở lại ở giữa tuần khiến cho F2404 lại rơi vào thế giằng co nhưng lần này bên bán có phần lấn lướt hơn. Do không chấp nhận bị lấn lướt, phe Long đã liên tục tấn công quyết liệt hơn qua đó giúp hợp đồng này đóng cửa với mức tăng mạnh 23 điểm. \n Đồ thị intraday của VN30F2404 trong giai đoạn 08-12/04/2024 \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 mở rộng so với phiên trước đó và đạt giá trị 1.26 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2404 và VN30-Index \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 33.09% và 34.29% so với phiên ngày 11/04/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 15.55% và 16.57% so với tuần trước. \n Khối ngoại quay lại mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 629 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 4,788 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 12/04/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến White Marubozu kèm thanh khoản có sự cải thiện so với các phiên trước cho thấy tâm lý giao dịch của nhà đầu tư đã bớt bi quan. \n Hiện tại, chỉ số đã cắt lên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại cho thấy triển vọng ngắn hạn đã bớt tiêu cực. \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia chỉ cách chạm tay vào \"siêu cổ phiếu\"",
      "time": "13 thg 4, 2024",
      "posted_date": "Ngày đăng 18:02 13/04/2024",
      "main_content": "Vietstock - Chuyên gia chỉ cách chạm tay vào \"siêu cổ phiếu\" \n Trong chương trình Livestream chủ đề Năm rồng gồng lãi - Tiềm năng sinh lời từ câu chuyện thị trường do Chứng khoán DNSE tổ chức ngày 12/04/2024, các chuyên gia đã chia sẻ kinh nghiệm để tìm và chạm tay vào những \"siêu cổ phiếu\", cổ phiếu tăng mạnh trong thời gian ngắn. \n Làm sao để chạm tay vào siêu cổ phiếu \n Theo ông Nguyễn Tuấn Anh – Nhà sáng lập của Finpeace, các công ty hàng đầu của ngành thì xác suất trở thành \"siêu cổ phiếu\" rất thấp. Vị chuyên gia ưu tiên lựa chọn các công ty đứng hạng 3 - 5 vốn hóa của nhóm ngành đó có hoạt động kinh doanh có mũi nhọn vượt trội hơn top 1 nếu xét ở một khía cách nào khác. Với góc nhìn mới lạ như thế thì có thể tạo ra tiềm năng cho \"siêu cổ phiếu\". \n Ông Tuấn Anh cũng chỉ ra dạng thứ 2 có tiềm năng biến cổ phiếu trở thành \"siêu cổ phiếu\" là có một yếu tố thay đổi về môi trường kinh doanh biến họ trở thành doanh nghiệp top 1. \n Về mặt phương pháp giao dịch, cách để phát hiện \"siêu cổ phiếu\" là tìm cổ phiếu tăng mạnh nhất. Cổ phiếu tăng mạnh nhất sẽ có xu hướng tăng tiếp. “Giống như một học sinh đang học giỏi thì sẽ tiếp tục học giỏi”, ông Tuấn Anh ví von. \n Chẳng hạn nhà đầu tư có thể mua 100 mã cổ phiếu một lúc, sau một kỳ nhất định, một tháng, một quý thì lọc ra top 20 cổ phiếu tăng mạnh nhất. Sau đó lại mua 80 cổ phiếu khác lấp vào, rồi tiếp tục lọc 20 cổ phiếu mạnh nhất. Cứ tiếp tục sáng lọc như thế thì có \"siêu cổ phiếu\" trong danh mục. \n Ông Tuấn Anh khuyến nghị nhà đầu tư chọn các cổ phiếu vượt đỉnh tháng 9. Các cổ phiếu vượt đỉnh có khối lượng giao dịch lớn và gần đây giảm lại. Điều này cho thấy khi cổ phiếu tăng thì nhiều người mua nhưng khi giảm thì đều giữ hàng chứ không bán ra. \n Chiến lược gồng lãi khi thị trường tích cực \n Sau vượt đỉnh tháng 9, thị trường đang có vùng giá cao nhất trong 52 tuần. Câu chuyện là làm sao để sống trong môi trường xu hướng tích cực. Nhà đầu tư cần trang bị bộ kỹ năng khác so với kỹ năng sống sót thời điểm khó khăn năm trước. Theo đó, bộ kỹ năng trong thị trường tăng là phải đi tìm các cổ phiếu tốt và có sẵn tiền để mua. \n Nhà đầu tư nên chia nhỏ danh mục vào nhiều mã để các phần tăng giá không làm ảnh hưởng tới tâm lý, nếu phân bổ quá nhiều vào một mã thì sẽ dễ bị tâm lý khi cổ phiếu này tăng mạnh. Đồng thời, nếu cổ phiếu chưa chạm mức lỗ nặng thì tiếp tục giữ. \n Một kinh nghiệm khác được nhà sáng lập Finpeace chia sẻ là ông thường tin tưởng môi giới ở trong thị trường tăng và nghe tư vấn cổ phiếu từ môi giới trong giai đoạn này. \n Cần lưu ý là kiếm lợi nhuận vừa đủ và không tham quá mức. Khi môi trường đầu tư có những thay đổi, ở giai đoạn này là chính thức nâng hạng thị trường, thì nên đề phòng hơn và thay đổi chiến lược. \n Vĩ mô cải thiện, thị trường chứng khoán vẫn đang tích cực \n Ông Hồ Sỹ Hòa – Giám đốc Nghiên cứu và Tư vấn đầu tư DNSE nhận định vĩ mô đang có nhiều tích cực như xuất khẩu hồi phục, FDI tăng trưởng tốt, GDP tăng 5.66% trong quý 1. Điểm sáng là khu vực tiêu dùng đã tăng trưởng tốt trở lại và đóng góp trên 50% tăng trưởng GDP quý 1. \n Với những số liệu tích cực về mặt vĩ mô nhưng ngay trong đầu tháng 4, thị trường đã thấy những áp lực của tỷ giá. Mới chỉ ngay trong các tháng đầu năm 2024, tỷ giá đã vượt ngưỡng 25,000 vào ngày 03/04, mất giá hơn 2.6%. Câu hỏi đặt ra là bối cảnh giữa tháng 9/2023 và hiện tại cũng như trong thời gian sắp tới liệu còn những áp lực này không? Đâu sẽ là điểm kích hoạt áp lực tỷ giá? \n Theo ông Hòa, tháng 9/2023 và tháng 3/2023 có nhiều điểm giống. Đầu tiên là áp lực từ DXY tăng 8% từ tháng 7 tới tháng 9, DXY nửa đầu quý 1/2024 cũng tăng nhưng không mạnh bằng. \n Lãi suất tháng 9/2023 thấp khiến chênh lệch lãi suất với nước ngoài lớn. Lãi suất trong nước thấp vào tháng 1 nhưng thị trường chứng khoán vẫn rất hưng phấn. \n Theo chuyên gia DNSE, quý 1, thặng dư thương mại cao nhưng có vẻ tiền không quay lại Việt Nam. Thị trường gặp 3 áp lực là DXY, lãi suất liên ngân hàng thấp và tiền USD không về. Ba yếu tố này kết hợp với đà tăng VN-Index đã tăng mạnh khiến thị trường kích hoạt đợt bán ròng của nhà đầu tư nước ngoài. \n Kết luận lại, bà Nguyễn Ngọc Linh - Giám đốc Tự doanh DNSE cho biết thị trường đang trong giai đoạn rất tích cực. Vĩ mô đang cải thiện, nhà đầu tư không cần phải lo lắng quá về động thái của khối ngoại. \n Dư báo cho quý 2, chuyên gia DNSE cho rằng nhóm ngành điện và bất động sản khu công nghiệp sẽ tích cực. Đối với ngành điện, các doanh nghiệp thủy điện sẽ bị ảnh hưởng do đỉnh El Nino, nhưng những công ty điện khác sẽ được hưởng lợi. \n Về phần doanh nghiệp bất động sản khu công nghiệp, xu hướng dịch chuyển FDI đang rất lớn. FDI tăng trưởng mạnh ở nhiều tỉnh thành sẽ là chất xúc tác để bất động sản khu công nghiệp có chuyển động tích cực. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu LPB: 4 phiên - 2 cây nến trần, động lực tăng giá đến từ đâu?",
      "time": "13 thg 4, 2024",
      "posted_date": "Ngày đăng 15:46 13/04/2024",
      "main_content": "4 phiên giao dịch gần nhất, cổ phiếu LPBank (LPB (HM:LPB)) tăng trần tới 2 phiên. Ứng với mỗi phiên tăng trần, cổ phiếu LPB lại thiết lập mức đỉnh giá mới. Trong phiên giao dịch ngày 12/4, VN-Index tăng mạnh 18 điểm bất chấp nỗi lo lạm phát trên thị trường quốc tế. Ngành ngân hàng đã có sự trở lại với vai trò lực kéo chủ đạo khi 8/10 mã tác động tích cực nhất đến thị trường đến từ nhóm này. \n Điểm nhấn đáng chú ý đến từ LPB - cổ phiếu duy nhất tăng kịch trần, đóng cửa ở mức 19.550 đồng/cp qua đó tiếp tục thiết lập kỷ lục giá mới. Thanh khoản bùng nổ với trên 15 triệu cổ phiếu trong đó 61% đến từ phe mua chủ động. \n  \n  \n Theo Chứng khoán Agriseco, LPBank được dự báo có nhiều triển vọng cho tăng trưởng lợi nhuận trong năm 2024 với các động lực chính như: \n (1) Ngân sàng sẽ ghi nhận khoản phí trả trước trên 2.000 tỷ đồng trong 1-2 năm khi ký kết thành công hợp đồng hợp tác độc quyền bảo hiểm với Dai-ichi Life, từ đó gia tăng thu nhập từ HDDV; \n (2) Kỳ vọng tăng trưởng tín dụng năm 2024 duy trì ở mức cao (ước tính trên 15%) được hỗ trợ bởi ngành xây dựng tiếp tục hưởng lợi từ chính sách đẩy mạnh đầu tư công, ngành sản xuất phục hồi nhờ các đơn hàng tăng trở lại ở các thị trường xuất khẩu lớn và nhu cầu vay tiêu dùng cá nhân tăng vào cuối năm 2024; \n (3) Lãi suất huy động giảm thấp trong năm 2023 thường có độ trễ từ 3-6 tháng giúp cải thiện tỷ lệ NIM năm 2024, dao động ở mức 3,3-3,5%. \n Đáng chú ý, Ngân hàng Nhà nước đã chấp thuận đề nghị của LPBank về việc chuyển nhượng cổ phần của cổ đông lớn là Tổng Công ty Bưu điện Việt Nam (VNpost). \n Theo đó, VNpost dự kiến sẽ thoái 8,13% cổ phần tại LPB với mức giá khởi điểm 22.908 đồng/cp (cao hơn 17% so với giá hiện tại). Giá trị của đợt thoái vốn này (tạm tính theo giá khởi điểm) là hơn 3.200 tỷ đồng. Điều này sẽ giúp cổ phiếu LPB diễn biến tích cực trong ngắn hạn khi các thông tin cụ thể được công bố. \n >> Cổ phiếu ngân hàng ‘xanh, tím’ trong phiên cuối tuần, kỳ vọng từ những ‘tờ A4’ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Licogi 14 (L14): Nỗ lực phân tích TTCK, dùng tiền GPMB dự án Nam Minh Phương để mua cổ phiếu tiềm năng",
      "time": "13 thg 4, 2024",
      "posted_date": "Ngày đăng 14:07 13/04/2024",
      "main_content": "Tại thời điểm ngày 31/12/2023, phần lớn danh mục chứng khoán của L14 nắm giữ EIB (HM:EIB). Tuy nhiên, cổ phiếu này đã giảm 1,09% từ ngày 1/1/2024 - hiện tại, mặc cho VN-Index tăng 167,7 điểm (+12,98%). Năm 2023, CTCP Licogi 14 (HNX: L14) ghi nhận 134,6 tỷ đồng doanh thu và 24,2 tỷ đồng lợi nhuận sau thuế. \n Đáng chú ý, mảng kinh doanh chính của doanh nghiệp chỉ mang về 17,5 tỷ đồng lợi nhuận gộp, nếu trừ chi phí bán hàng là 2,1 tỷ đồng và chi phí quản lý doanh nghiệp là 8,1 tỷ đồng thì lợi nhuận còn lại sẽ “rất mỏng”. \n Tuy nhiên, L14 bất ngờ ghi nhận thêm khoản lãi ròng từ đầu tư chứng khoán là 16,9 tỷ đồng, cải thiện hơn năm 2022 lỗ ròng 37,4 tỷ đồng. Từ đó, “bức tranh” kết quả kinh doanh nhìn khởi sắc hơn. \n Lợi nhuận thu được năm 2023, L14 sẽ trích 2,4 tỷ đồng cho Quỹ phát triển và Quỹ khen thưởng, phúc lợi. Số tiền 3 tỷ đồng dùng tài trợ kinh phí lập quy hoạch dự án tại huyện Thanh Thủy, tỉnh Phú Thọ. Số lợi nhuận còn lại sẽ giữ lại, không chia cổ tức. \n  \n  \n Mảng xây lắp mục tiêu mang về 138 tỷ đồng doanh thu. L14 tập trung hoàn thiện các công trình đang xây dở dang gồm: Đường cao tốc Tuyên Quang - Phú Thọ kết nối với cao tốc Nội Bài - Lào Cai; Cầu vượt đường sắt An Bình, Yên Bái; Cải tạo, nâng cấp Quốc lộ 2C Na Hang, Tuyên Quang,... \n Mảng bất động sản doanh thu mục tiêu là 20 tỷ đồng. L14 sẽ bán đất nền tại dự án Khu đô thị Minh Phương. Được biết, hiện tại phần lớn dự án này là đất nhỏ lẻ, không thuận lợi về phong thủy như lô đất gần nghĩa trang, nghĩa địa, ngã 3 đường đâm vào nhà, hố ga, tủ điện,... doanh nghiệp muốn thu hồi vốn. \n Mảng tài chính mục tiêu mang về 20 tỷ đồng doanh thu. L14 cho biết, Ban Tổng Giám đốc cùng với bộ phận đầu tư tài chính của công ty sẽ nỗ lực tìm kiếm và phân tích thị trường chứng khoán, nắm bắt tận dụng thời cơ, thời điểm, sử dụng 1 phần vốn chưa chi trả bồi thường giải phóng mặt bằng (GPMB) dự án Nam Minh Phương để đầu tư vào các mã cổ phiếu tiềm năng. \n  \n  \n Trên thị trường, từ 1/1/2024 - hiện tại, VN-Index đã tăng 167,7 điểm (+12,98%) nhưng EIB lại giảm 1,09%, bù lại NHA tăng 35,48%. \n Về cổ phiếu L14, cổ phiếu này đạt đỉnh vào tháng 1/2022 tại vùng 420.000 đồng/cp. Kết phiên ngày 12/4, L14 còn 42.600 đồng/cp, tức bị chia khoảng 10 lần. \n >> L14: Ký hợp đồng kinh tế hơn trăm tỷ, con trai Chủ tịch đăng ký mua vào \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EIB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng ‘xanh, tím’ trong phiên cuối tuần, kỳ vọng từ những ‘tờ A4’",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 02:32 13/04/2024",
      "main_content": "Nhóm cổ phiếu ngân hàng tăng mạnh trong phiên giao dịch ngày 12/4, tạo động lực \"kéo\" VN-Index tăng hơn 18 điểm lên 1.276,6 điểm. Phiên giao dịch cuối tuần (ngày 12/4), VN-Index tăng 18,4 điểm (+1,46%) lên 1.276,6 điểm. Kết thúc tuần, VN-Index tăng 21,49 điểm (+1,71%), thanh khoản tuần đạt 3,4 tỷ cổ phiếu, thấp hơn 8,1% so với thanh khoản 20 tuần gần nhất. \n  \n  \n Kết phiên, đa số cổ phiếu ngân hàng tăng điểm mạnh, có thể kể đến LPB (HM:LPB) (tăng 6,83%), CTG (HM:CTG) (tăng 6,53%), TCB (HM:TCB) (tăng 5,1%), MBB (HM:MBB) (tăng 3,79%),... \n Ngân hàng là nhóm ngành chiếm 30 - 40% tỷ trọng vốn hóa trên thị trường, nhóm này tăng 2,26% sẽ đóng góp không nhỏ vào chỉ số chung, đồng thời tác động tâm lý tích cực đến các nhóm ngành khác. \n Mùa báo cáo kết quả kinh doanh \n Theo dự báo mới đây của Chứng khoán MBS (HN:MBS), cầu tín dụng ngành ngân hàng có sự suy yếu trong quý I/2024. Các ngân hàng có lợi thế riêng về mảng cho vay (HDB (HM:HDB), TCB,...) hoặc những ngân hàng có chất lượng tài sản cải thiện, giảm bớt áp lực trích lập dự phòng (BID (HM:BID), TCB, STB (HM:STB)) sẽ có kết quả kinh doanh tích cực hơn các ngân hàng còn lại. \n  \n  \n Ở chiều ngược lại, 1 số ngân hàng có thể có mức tăng trưởng âm như EIB (HM:EIB) (-20%), TPB (HM:TPB) (-11%), VIB (HM:VIB) (-11%) bởi áp lực trích lập dự phòng nợ xấu. \n Hỗ trợ từ chính sách \n Theo Phó Thống đốc Đào Minh Tú, hạn mức tín dụng Ngân hàng Nhà nước (NHNN) đã giao cho ngân hàng thương mại ngay từ đầu năm là 15%. Nếu như điều kiện nền kinh tế cho phép, nền kinh tế cần vốn cho các lĩnh vực là động lực tăng trưởng thì có thể tăng hạn mức tín dụng lên. \n Ngoài ra, Thông tư 02 được NHNN ban hành vào cuối tháng 4/2023 quy định về việc tổ chức tổ chức tín dụng, chi nhánh ngân hàng nước ngoài cơ cấu lại thời hạn trả nợ, giữ nguyên nhóm nợ nhằm hỗ trợ khách hàng gặp khó khăn có hiệu lực đến hết ngày 30/6/2024. Tuy nhiên, NHNN đã trình Chính phủ gia hạn thêm 6 tháng nữa. Như vậy, thông tư có thể kéo dài đến đầu năm 2025. \n Đối với ngân hàng nhận chuyển giao bắt buộc tổ chức tín dụng yếu kém, NHNN đang xem xét giảm 50% tỷ lệ dự trữ bắt buộc. Nếu đi vào thực tiễn, cung tiền trên thị trường sẽ gia tăng dựa vào số nhân tiền tăng, và ngân hàng được hưởng lợi do bớt chi phí huy động vốn. \n >> Hơn 171.000 tỷ đồng sẽ được NHNN bơm trở lại thị trường trong tháng 4 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại 9 phiên liên tiếp gom ròng một cổ phiếu mía đường",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 01:02 13/04/2024",
      "main_content": "Khối ngoại bất ngờ bán ròng mạnh trở lại trên toàn thị trường trong phiên VN-Index bật tăng 18,4 điểm. Trong tuần thứ 2 của tháng 4, khối ngoại đảo chiều mua - bán liên tục song vẫn bán ròng 967 tỷ đồng trên cả 3 sàn, trong đó sàn HoSE bị bán ròng hơn 1.163 tỷ đồng, HNX bị rút 202 tỷ đồng. \n Kết phiên 12/4, thị trường chứng khoán tăng mạnh 18,4 điểm lên 1.276,6 điểm. Thanh khoản trên 3 sàn đạt 26.433,6 tỷ đồng. \n Khối ngoại quay lại bán ròng 483,9 tỷ đồng trên cả 3 sàn trong đó giá trị bán ròng trên HoSE đạt 484,3 tỷ đồng. \n  \n  \n Theo quan sát, cổ phiếu SBT đã giảm 30% từ nửa cuối tháng 7/2023 và cũng là mức giá thấp nhất trong vòng 1 năm trở lại đây. \n  \n  \n  \n  \n >> 10 'ông lớn' bất động sản sẽ họp ĐHCĐ 2024 cuối tháng 4 \n ProPicks AI đánh giá ASM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ASM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 08-12/04/2024: Lạc quan vào cuối tuần",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 00:13 13/04/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 08-12/04/2024: Lạc quan vào cuối tuần \n VN-Index kịp thời hồi phục và bật tăng trở lại trong phiên giao dịch cuối cùng khép lại chuỗi giằng co liên tiếp trước đó. Tuy nhiên, khối lượng giao dịch cần cải thiện trên mức trung bình 20 ngày để đà tăng được củng cố. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 08-12/04/2024 \n Giao dịch: Các chỉ số chính tăng mạnh trong phiên cuối tuần, kết phiên, VN-Index tăng 18.4 điểm, lên mức 1,276.6 điểm; HNX-Index tăng 2.27 điểm, kết phiên lên mức 241.34 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 21.49 điểm (+1.71%), HNX-Index tăng 1.66 điểm (+0.69%). \n Thị trường chứng khoán trải qua tuần giao dịch tích cực khi đà tăng được hồi phục trở lại sau khi liên tiếp giằng co trong tuần vừa qua. Tuy nhiên, việc khối ngoại tiếp tục bán ròng kèm theo khối lượng giao dịch vẫn chưa có sự cải thiện sẽ là mối lo ngại cho chỉ số trong các phiên tới. Kết phiên, VN-Index đóng cửa với mức tăng 18.4 điểm, tương đương 1.46%. \n Xét theo mức độ đóng góp, CTG (HM:CTG), TCB (HM:TCB) và MBB (HM:MBB) là những mã có tác động tích cực nhất đến VN-Index với đóng góp hơn 6 điểm cho chỉ số. Ở chiều ngược lại, MWG (HM:MWG), DGC (HM:DGC) và NVL (HM:NVL) là các mã có tác động tiêu cực nhất. Tính riêng MWG đã lấy đi hơn 0.1 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 12/04/2024, chỉ số bật tăng mạnh đã tác động tích cực đến sự tăng trưởng của các nhóm ngành trong phiên hôm nay. Trong đó, ngành vận tải - kho bãi ghi nhận mức tăng trưởng mạnh nhất thị trường với 3.51%, chủ yếu đến từ các mã cổ phiếu như VJC (HM:VJC) (+5.94%), HVN (HN:HVN) (+6.63%), GMD (HM:GMD) (+3.03%), PVT (HM:PVT) (+1.57%), SCS (HM:SCS) (+2.41%), STG (+2.3%), HAH (+1.59%),… \n Theo sau là ngành ngân hàng với mức tăng là 2.3%. Các mã cổ phiếu trong nhóm hầu hết đều tăng mạnh như CTG (+6.53%), TCB (+5.1%), MBB (+3.79%), ACB (HM:ACB) (+3.13%), VIB (HM:VIB) (+3.06%), LPB (HM:LPB) (+6.83%), SSB (+2.49%),… \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 774 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 976 tỷ đồng trên sàn HOSE và mua ròng hơn 202 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là DCL \n DCL tăng 21.92%: DCL ghi nhận tuần giao dịch khởi sắc với mức tăng 21.92%. Cổ phiếu tăng mạnh với sự xuất hiện của mẫu hình nến Rising Window và White Marubozu kèm theo khối lượng giao dịch đều vượt trên mức trung bình 20 ngày. Điều này cho thấy tâm lý của nhà đầu tư đang rất phấn khởi. Ngoài ra, chỉ báo MACD đang cho tín hiệu mua tích cực cho thấy triển vọng sắp tới vẫn còn tích cực. \n Cổ phiếu giảm giá mạnh trong tuần qua là PSH \n PSH giảm 28.49%: PSH trải qua tuần giao dịch đầy bi quan khi liên tục lao dốc 7 phiên liên tiếp trong thời gian qua kèm theo xuất hiện mẫu hình nến Falling Window và Black Marubozu. Ngoài ra, chỉ báo MACD đang cho tín hiệu bán nên đà giảm sẽ còn tiếp diễn trong thời gian tới. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 12/4: Cổ phiếu ‘vua’ dẫn sóng, VN-Index tăng gần 20 điểm",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 22:31 12/04/2024",
      "main_content": "' title='[LIVE] Thị trường ngày 12/4: Cổ phiếu ‘vua’ dẫn sóng, VN-Index tăng gần 20 điểm \n ' >Dòng tiền đổ mạnh vào nhóm cổ phiếu ngân hàng, VN-Index tăng mạnh gần 20 điểm, kết thúc tuần giao dịch tăng điểm đầu tiên trong quý II/2024. \n 15h: Kết thúc phiên giao dịch ngày 12/4/2024, VN-Index đóng phiên ở mốc 1276.60 điểm tăng 21,49 điểm so với đầu tuần. Các cổ phiếu ngân hàng là những “công thần” có đóng góp lớn nhất cho đà tăng của VN-Index trong phiên giao dịch hôm nay có thể kể đến: LPB (HM:LPB) (6,83%), CTG (HM:CTG) (6,53%), TCB (HM:TCB) (5,1%), MBB (HM:MBB) (3,79%)... \n Bên cạnh nhóm cổ phiếu ngân hàng, một nhóm cổ phiếu khác cũng có tác động lớn đến VN-Index có thể kể đến nhóm chứng khoán như CTS (6,02%), MBS (HN:MBS) (2,07%), DSC (3,02%)... \n Việc có sự đồng thuận tăng mạnh từ nhóm cổ phiếu ngân hàng (nhóm chiếm tỷ trọng vốn hoá lớn nhất thị trường) và nhóm cổ phiếu chứng khoán (nhóm cổ phiếu thường vốn rất nhạy cảm với các tín hiệu tăng giảm của thị trường) là một dấu hiệu tốt báo hiệu cho 1 giai đoạn tăng giá mới. Điều này càng có ý nghĩa hơn trong bối cảnh thị trường chứng khoán Việt Nam đang chịu nhiều ảnh hưởng từ các yếu tố vĩ mô không quá tích cực… \n Độ rộng nghiêng hẳn về bên mua với 317 mã cổ phiếu tăng điểm. \n Tuy nhiên giao dịch của nhà đầu tư nước ngoài lại là một điểm “tối”. Trong phiên giao dịch ngày 12/4/2024, khối ngoại bán ròng 726 tỷ đồng, giá trị bán cao nhất trong 7 phiên trở lại đây. \n 14h: Dòng tiền tiếp tục đổ mạnh vào thị trường kể từ đầu phiên chiều đặc biệt là với nhóm cổ phiếu ngân hàng: LPB (5,74%), CTG (2,97%), TCB (2,66%)... \n Ngoài nhóm cổ phiếu ngân hàng, nhóm cổ phiếu chứng khoán cũng tăng mạnh kể từ đầu giờ chiều. Nhóm cổ phiếu chứng khoán vốn rất nhạy cảm với các biến động của thị trường. Vì vậy việc các cổ phiếu chứng khoán tăng mạnh là một dấu hiệu tốt đối với đà tăng của toàn thị trường. Các cổ phiếu nổi bật có thể kể đến: CTS (4,97%), AGR (HM:AGR) (3%), DSC (1,72%)... \n 11h30: Vào thời điểm 11h, khi VN-Index chuẩn bị thủng vùng hỗ trợ 1.260 điểm, một lực cầu bắt đáy mạnh đã giúp chỉ số đảo ngược tình thế. Sau chưa đầy 5 phút, VN-Index tăng mạnh hơn 6 điểm cùng với thanh khoản tăng vọt. \n Theo quan sát, lực mua tập trung ở các cổ phiếu ngân hàng như CTG (2,23%), MBB (1,47%)... Đây là nhóm cổ phiếu có vốn hoá lớn nhất thị trường. Nhờ nhóm cổ phiếu ngân hàng “tiếp viện” kịp thời, cộng với đà tăng từ các nhóm cổ phiếu Midcap trước đó, VN-Index giữ vững được sắc xanh trong hết phiên sáng 11/4. \n Đóng cửa, VN-Index tăng gần 6 điểm lên mốc 1.264,15 điểm. \n >> [Live] ĐHCĐ Chứng khoán VIX (HM:VIX): Lợi nhuận trước thuế quý I/2024 tăng gần 17 lần \n 10h30: VN-Index tiếp tục duy trì đà tăng điểm nhưng đã có 1 số dấu hiệu suy yếu nhẹ, biên độ tăng chỉ còn 2,3 điểm. \n Một số cổ phiếu Midcap tăng mạnh như BMP (HM:BMP) (6,2%), GMD (HM:GMD) (2,65%)... \n Mặc dù thị trường vẫn duy trì được đà tăng điểm song số mã cổ phiếu giảm điểm (195 mã) hiện đã áp sát số mã cổ phiếu tăng điểm (205 mã). \n Một số cổ phiếu vốn hoá lớn như MSN (HM:MSN), MWG (HM:MWG), SSI (HM:SSI), SCB… đang giảm nhẹ, gây áp lực đáng kể đến thị trường chung \n 9h30: VN-Index mở gap tăng hơn 5 điểm lên mức 1.263 điểm và tiếp tục duy trì mức tăng nhẹ sau đó. Tính đến 9h25’ VN-Index đạt 1.263 điểm \n Sắc xanh lan toả ở hầu hết các nhóm ngành với hơn 200 mã tăng, trong đó đáng chú ý là nhóm cổ phiếu bất động sản. Nếu như trong phiên giao dịch 11/4, bộ đôi TCH – HHS (HM:HHS) “mở bát” với mức tăng hơn 5% thì mở phiên sáng nay cổ phiếu QCG của CTCP Quốc Cường Gia Lai (HM:QCG) là điểm nhấn chính khi tăng trần. \n Các mã VHM (HM:VHM), NVL (HM:NVL), DIG (HM:DIG), HQC, DXG (HM:DXG) cũng tăng sớm. \n Một nhóm cổ phiếu đáng chú ý nữa là nhóm cổ phiếu “họ Viettel”. Sau vài phiên điều chỉnh gần đây, các cổ phiếu này đang có dấu hiệu tăng mạnh trở lại có thể kể đến: VGI (5%), VTK (2%), CTR (HM:CTR) (3%). \n  \n  \n >> Nhiều trợ lực xuất hiện, cổ phiếu bất động sản ‘rục rịch’ chờ đón sóng? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]