[
   {
      "title": "Nhịp đập Thị trường 04/06: Thị trường phân hóa rõ nét",
      "time": "04 thg 6, 2025",
      "posted_date": "Ngày đăng 19:52 04/06/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/06: Thị trường phân hóa rõ nét \n VN-Index tiếp tục giằng co quanh mốc tham chiếu trong cuối phiên sáng, tạm nghỉ giữa phiên với mức giảm nhẹ 0.64 điểm (-0.05%), đạt 1,346.61 điểm. Trong khi đó, HNX-Index tiếp tục giữ vững chuỗi tăng ấn tượng, có thêm 1.74 điểm (+0.76%), lên mức 230.68 điểm. Độ rộng thị trường chung nhỉnh hơn về phía tăng, ghi nhận 353 mã tăng và 290 mã giảm. \n Trên sàn HOSE, giá trị giao dịch không thay đổi nhiều so với cùng thời điểm phiên hôm qua, đạt gần 12 ngàn tỷ đồng. Tuy nhiên, thanh khoản sàn HNX sụt giảm gần một nửa, cho thấy tâm lý nhà đầu tư đang thận trọng hơn đáng kể. \n Trong top cổ phiếu ảnh hưởng tích cực nhất đến VN-Index sáng nay không có mã nào đóng góp quá vượt trội, EIB (HM:EIB) dẫn đầu nhưng chỉ đem về hơn nửa điểm tăng. Trong khi đó, VHM (HM:VHM) với vốn hóa áp đảo hơn lấy đi hơn 1.1 điểm của chỉ số ở phía ngược lại. Các cổ phiếu khác tác động không quá đáng kể. \n Những điểm sáng thu hút được thanh khoản nổi bật nhất sáng nay bao gồm EIB (+5.18%), DBC (HM:DBC) tăng trần, GEX (HM:GEX) (+2.92%), DIG (HM:DIG) (+3.71%), NVL (HM:NVL) (+1.06%) và POW (HM:POW) (+1.86%), DXG (HM:DXG) (+2.22%), BAF (+1.53%) và PVD (HM:PVD) (+2.09%). Đáng chú ý, phần lớn trong số này cũng là những mã dẫn đầu trong danh sách được khối ngoại mua ròng mạnh nhất sáng nay. \n Xét về nhóm ngành, chỉ có nhóm năng lượng và viễn thông kết thúc phiên sáng với mức tăng nổi bật trên 1.4%, nhờ đóng góp chính từ PVS (HN:PVS) (+3.28%), PVD (+2.09%), BSR (HM:BSR) (+1.69%); VGI (+1.62%) và FOX (HN:FOX) (+1.95%). Các nhóm ngành còn lại vẫn diễn biến phân hóa khá rõ với sắc xanh đỏ đan xen. \n 10h30: Tâm lý thận trọng hiện hữu, bộ đôi PVS và PVD tiếp tục tích cực \n Tâm lý thận trọng của nhà đầu tư xuất hiện khiến các chỉ số chính trên thị trường diễn biến trái chiều và giằng co quanh mốc tham chiếu. Tính đến 10h30, VN-Index giảm nhẹ 1.17 điểm, giao dịch quanh mức 1,346 điểm. HNX-Index tăng 1.09 điểm, giao dịch quanh mức 230 điểm. \n Các mã cổ phiếu trong rổ VN30 xuất hiện tình trạng tăng giảm đan xen nhau nhưng lực bán dần có phần áp đảo hơn. Cụ thể, VHM, MWG (HM:MWG), TCB (HM:TCB) và FPT lần lượt lấy đi 1.14 điểm, 1.11 điểm, 0.71 điểm và 0.34 điểm từ chỉ số chung. Trái lại, HPG, MSN (HM:MSN), VJC (HM:VJC) và VNM (HM:VNM) nằm trong số ít các mã giữ được sắc xanh và góp vào hơn 2.1 điểm vào VN30-Index. \n Thị trường chung đảo chiều từ tăng đầu phiên sang giảm nhẹ 0.03%. Trong đó, nhóm năng lượng giữ vững mức tăng mạnh nhất thị trường 1.8%. Trong đó nổi bật có PVS tăng 2.95%, PVD tăng 1.83%, PVC tăng 0.98% và PVB tăng 0.34%. Mặt khác, sắc đỏ vẫn còn hiện diện ở các mã như TMB giảm 0.58%, MGC giảm 1.59%, THT giảm 1.2%. \n Trong khi đó, ngành bất động sản với mức vốn hóa thị trường đứng thứ 2 sau nhóm tài chính lại ghi nhận mức sụt giảm cùng diễn biến phân hóa mạnh và đang gây áp lực khá lớn đến thị trường chung khi VHM giảm 1.29%, BCM giảm 0.49%, NVL giảm 1.06%... Ở chiều tăng, chỉ còn lại các mã như SSH tăng 0.56%, DXG tăng 1.9%, DIG tăng 0.86%, HDG (HM:HDG) tăng 0.93%… cùng hiện diện sắc xanh nhưng mức tăng cũng không quá mạnh. \n So với đầu phiên, bên mua vẫn chiếm ưu thế hơn. Số mã tăng là 311 mã và số mã giảm là 272 mã. \n Mở cửa: Sắc xanh áp đảo đầu phiên, DBC chạm trần ngay đầu phiên \n Đầu phiên 04/06, tính tới 9h50, VN-Index bật tăng đầu phiên và dao động quanh mốc 1,348 điểm. HNX-Index cũng tăng nhẹ 0.89 điểm, neo tại mốc 229 điểm. \n Độ rộng rổ VN30 xuất hiện trạng thái phân hóa với sắc xanh có phần lấn lướt. Cụ thể, có 13 mã tăng, 11 mã giảm và 6 mã tham chiếu. \n Năng lượng tiếp tục nằm trong top ngành có sự hồi phục tốt nhất thị trường trong đầu phiên với bộ đôi PVS tăng 2.3% và PVD tăng 1.57%. \n Nhóm nguyên vật liệu cũng góp phần gia tăng sức mạnh cho thị trường với các mã đều tăng. Cụ thể, cổ phiếu như HPG (HM:HPG) tăng 1.15%, GVR (HM:GVR) tăng 0.51%, DGC (HM:DGC) tăng 0.88%, KSV (HN:KSV) tăng 1.45%, VGC (HN:VGC) tăng 0.11%, HSG (HM:HSG) tăng 0.92%... \n Ngoài ra, đáng chú ý các cổ phiếu nhóm tiêu dùng thiết yếu cũng phủ sắc xanh lạc quan. Trong có nổi bật có DBC tăng kịch trần đầu phiên sau khi thông tin về đề nghị Bộ Công an điều tra vụ việc Công ty C.P. Việt Nam bị tố bán thịt heo bệnh được phát đi. Ngoài ra, còn có HAG (HM:HAG) tăng 1.92%, MSN tăng 1.11%, BAF tăng 2.78%… \n Tính đến 9h50, tình trạng phân hóa vẫn còn ở một số nhóm ngành nhưng độ rộng thị trường tiếp tục nghiêng về bên mua. Trong đó, có 311 mã tăng, 197 mã giảm và hơn 1,000 mã đang trong trạng thái đứng giá. \n Lý Hỏa \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cơ hội và rủi ro đan xen: Nhà đầu tư cần chủ động điều chỉnh danh mục",
      "time": "04 thg 6, 2025",
      "posted_date": "Ngày đăng 11:07 04/06/2025",
      "main_content": "Investing.com - Theo ông Hồ Hữu Tuấn Hiếu – chuyên gia chiến lược đầu tư của SSI Research – trong bối cảnh thị trường đang có dấu hiệu chững lại, chiến lược đầu tư nên chuyển sang hướng thận trọng hơn. Nhà đầu tư được khuyến nghị duy trì tỷ trọng cổ phiếu ở mức khoảng 60%, đồng thời chủ động giảm bớt các mã đã tăng mạnh trong thời gian qua để bảo toàn lợi nhuận. \n Hiện có hai nhóm cổ phiếu đang được SSI đánh giá là có tiềm năng bao gồm: nhóm có nền tảng cơ bản tốt và còn nhiều dư địa tăng giá trong trung hạn (có thể mua vào ở vùng giá thấp để nắm giữ); và nhóm cổ phiếu có tín hiệu kỹ thuật tích cực. \n Ông Hiếu cho rằng việc dự báo chỉ số thị trường theo ngày là điều khó khăn, nhưng nhà đầu tư hoàn toàn có thể và nên lập kế hoạch giao dịch theo tuần hoặc theo tháng. Việc này cần dựa trên các dữ kiện từ quá khứ, diễn biến hiện tại và các yếu tố ngoại biên như lịch sự kiện, tình hình kinh tế quốc tế, xu hướng dòng tiền… để có thể đưa ra chiến lược phù hợp. \n Đánh giá về thị trường trong nước, ông Hiếu nhận định rằng mặc dù thị trường có phần chững lại trong tuần gần đây, tháng 5 vẫn là một tháng tích cực khi VN-Index tăng hơn 100 điểm, lên mức cao nhất trong nhiều tháng qua. Tuy nhiên, đà tăng này chủ yếu đến từ nhóm cổ phiếu họ Vingroup (HM:VIC). Nếu loại trừ ảnh hưởng của nhóm này (ước tính khoảng 90–100 điểm), thị trường nhìn chung vẫn đang trong trạng thái phân hóa. \n So với mức đáy vào ngày 2/4 do ảnh hưởng bởi thông tin thuế quan, hiện chỉ có khoảng 67 mã cổ phiếu vốn hóa lớn (trên 1.000 tỷ đồng) hồi phục hoàn toàn về giá, trong khi 164 mã vẫn chưa trở lại mức trước đó. Điều này cho thấy sức hồi phục của thị trường là không đồng đều, dù về mặt kỹ thuật thì thị trường đã hồi phục. \n Một tín hiệu khác đáng theo dõi là động thái từ khối ngoại. Mặc dù xu hướng bán ròng vẫn hiện diện tại Việt Nam cũng như toàn khu vực châu Á trong năm 2024, nhưng gần đây đã có dấu hiệu đảo chiều nhẹ. Trong bối cảnh căng thẳng thương mại leo thang và có xu hướng dịch chuyển tài sản khỏi Mỹ, dòng vốn ngoại đang có dấu hiệu chuyển hướng sang các thị trường mới nổi, trong đó có Đông Nam Á. Việt Nam tuy chưa phải điểm đến chính như Indonesia hay Ấn Độ, nhưng triển vọng lan tỏa là có thể kỳ vọng. \n Một số nhóm ngành nhạy cảm với giá hàng hóa (như thép, dầu khí, thủy sản…) cũng cần được theo dõi sát. Dù chưa có biến động lớn về giá, các cổ phiếu này vẫn có thể bị tác động. Với vận tải biển, các doanh nghiệp như HAH, PVT cần được phân tích riêng dựa trên tuyến vận hành và đội tàu thay vì chỉ nhìn giá cước vận tải chung. \n Về các tín hiệu riêng lẻ hỗ trợ thị trường tuần qua, có thể kể đến Đại hội cổ đông của GAS với thông tin về kế hoạch đầu tư tham vọng và kết quả kinh doanh 5 tháng đầu năm tích cực hơn kỳ vọng. VEA cũng gây chú ý khi công bố kế hoạch chia cổ tức cao. Trong khi đó, PNJ nổi lên khi có liên quan đến kết luận thanh tra của Ngân hàng Nhà nước về thị trường vàng, làm tăng sự quan tâm trong ngắn hạn. \n HPG cũng nhận được sự chú ý khi ký kết hợp tác với đối tác Đức để cung cấp thiết bị cho nhà máy thép sản xuất ray đường sắt cao tốc. Tuy nhiên, ông Hiếu cảnh báo nhà đầu tư ngắn hạn không nên đặt kỳ vọng quá xa vào các dự án hạ tầng còn lâu mới triển khai như đường sắt cao tốc (khởi công từ 2027), mà nên chú ý hơn đến các dự án có tính thực tiễn gần hơn như tuyến Lào Cai – Hải Phòng. \n UBND tỉnh Đồng Nai cũng vừa phê duyệt điều chỉnh quy hoạch khu C4 tại Biên Hòa – được kỳ vọng sẽ hỗ trợ tích cực cho dự án của Nam Long (NLG). \n Về định hướng thị trường trong thời gian tới, tháng 6 được dự báo là giai đoạn biến động, do nhà đầu tư chờ đợi kết quả cuối cùng của các cuộc đàm phán thuế quan quốc tế và thời điểm hết hiệu lực của giai đoạn tạm hoãn thuế 90 ngày (dự kiến vào 9/7). Đây là yếu tố có thể tác động mạnh đến tâm lý và dòng vốn nước ngoài trong ngắn hạn. \n Với cơ hội đầu tư cụ thể, SSI đưa ra một số mã cổ phiếu tiêu biểu: \n Cổ phiếu có tín hiệu kỹ thuật tích cực: BAF (giá mục tiêu 39.000 đồng/cp, kỳ vọng lợi nhuận 10%), PTB (giá mục tiêu 59.000 đồng, lợi nhuận dự kiến 7%). \n Cổ phiếu có cơ bản, tiềm năng tăng dài hạn: PVD (upside 40%), DGC (31%), VNM và HPG (khoảng 30% mỗi mã). \n Với rủi ro điều chỉnh, nếu VN-Index đánh mất vùng hỗ trợ kỹ thuật quanh mốc 1.300 điểm, SSI khuyến nghị hạ tỷ trọng danh mục ngắn hạn xuống dưới 50% để hạn chế rủi ro. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "04/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "04 thg 6, 2025",
      "posted_date": "Ngày đăng 13:02 04/06/2025",
      "main_content": "Vietstock - 04/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Ma trận sở hữu từ thương vụ TCH chi 800 tỷ mua 64 triệu cp HHS. CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy (HOSE: TCH) dự kiến thanh toán toàn bộ số tiền mua 64 triệu cp chào bán riêng lẻ từ công ty con CTCP Đầu tư Dịch vụ Hoàng Huy (HM:HHS) (HOSE: HHS) trong tháng 6/2025. Tuy nhiên mục đích sử dụng vốn lại có điểm đáng chú ý. >>> \n * Theo dấu dòng tiền cá mập 03/06: Tự doanh HOSE nối dài đà bán, khối ngoại quay đầu mua. Phiên 03/06, khối tự doanh công ty chứng khoán tiếp tục hành động bán ròng trên HOSE, kéo dài đến phiên thứ 7 liên tiếp. Trong khi đó, khối ngoại lại quay đầu mua ròng. >>> \n * PSI bị phạt 860 triệu vì loạt sai phạm nghiệp vụ chứng khoán. UBCKNN vừa ra quyết định xử phạt CTCP Chứng khoán Dầu khí (HNX: PSI) tổng cộng 860 triệu đồng vì nhiều vi phạm hành chính, từ việc thực hiện lệnh khi khách hàng không đủ tiền đến cung cấp dịch vụ tài chính sai quy định. >>> \n * VNDIRECT kỳ vọng VN-Index chốt tại 1,400 điểm trong năm 2025. Bất chấp những thách thức từ chính sách thuế đối ứng của Mỹ, đội ngũ phân tích của VNDIRECT kỳ vọng tăng trưởng lợi nhuận trên mỗi cổ phần (EPS) của doanh nghiệp niêm yết sàn HOSE sẽ đạt từ 12-17% trong năm nay, tùy thuộc vào các kịch bản thuế quan. >>> \n * Đất Xanh (HM:DXG) dự kiến chi tối đa 210 tỷ để nắm 99% vốn Đất Xanh Commercial. Ngày 02/06/2025, HĐQT CTCP Tập đoàn Đất Xanh (HOSE: DXG) đã thông qua chủ trương đầu tư và kế hoạch tăng tỷ lệ sở hữu tại công ty con CTCP Đất Xanh Commercial (DXC) thông qua hình thức nhận chuyển nhượng cổ phần và/hoặc góp bổ sung vốn điều lệ. >>> \n * Sonadezi, D2D cùng 168 cá nhân góp vốn lập công ty làm KCN Ninh Diêm 3 tại Khánh Hòa. Sonadezi và D2D vừa thông qua việc tham gia góp vốn thành lập CTCP Sonadezi Khánh Hòa với tỷ lệ sở hữu lần lượt là hơn 40% và 39%, nhằm thực hiện dự án khu công nghiệp Ninh Diêm 3, diện tích hơn 288ha tại Khánh Hòa. >>> \n * BCG Energy lại bị xử phạt thuế, Phó Tổng Giám đốc thoái xong 3 triệu cp. CTCP BCG Energy (UPCoM: BGE) vừa thông báo nhận được quyết định xử phạt vi phạm hành chính về thuế trong ngày 21/05 do quá thời hạn nộp hồ sơ khai thuế thu nhập cá nhân. >>> \n * Bài học cho Việt Nam từ mô hình Fannie Mae và Freddie Mac. Việt Nam có thể cân nhắc phát triển một cơ chế tái cấp vốn hoặc chứng khoán hóa khoản vay thế chấp theo mô hình thị trường thứ cấp, giúp các ngân hàng thương mại giải phóng vốn, giảm rủi ro tập trung và tăng khả năng tiếp cận tín dụng cho các phân khúc nhà ở xã hội và trung cấp – nơi nhu cầu thực tế còn rất lớn. >>> \n * Một thương hiệu may sắp rời sàn sau 50 năm hoạt động và hơn 2,500 lao động đang gắn bó. Bức tranh tài chính ổn định, cổ tức hào phóng và lịch sử hoạt động gần 50 năm, CTCP Dệt May 29/3 (Hachiba, UPCoM: HCB) không giống nhiều cái tên rút khỏi sàn vì biến cố hay thua lỗ. Sự rút lui của Hachiba chỉ đơn giản là kết quả của cấu trúc cổ đông ngày càng tập trung - bước chuyển hướng về mô hình khép kín hơn. >>> \n * Chuyên gia SSI (HM:SSI): Tháng 6 sôi động thông tin thuế quan, nhà đầu tư nên theo chiến lược thận trọng. Trong chương trình Café cùng Chứng sáng ngày 02/06, chuyên gia của Chứng khoán SSI đã chia sẻ các thông tin về lịch sự kiện tuần, vĩ mô, thông tin thị trường, diễn biến dòng tiền, cập nhật nhóm ngành cho tuần 02 - 06/06. >>> \n * Đồng USD trượt về đáy 3 năm. Thị trường tài chính Mỹ đã trải qua một phiên giao dịch đầy biến động trong ngày 02/06 khi đồng USD trượt về mức thấp nhất trong ba năm và trái phiếu Chính phủ chịu áp lực mạnh. Nguyên nhân chính đến từ dữ liệu kinh tế yếu kém và những cảnh báo gia tăng về tính bền vững của núi nợ khổng lồ. >>> \n * Thiên Long (HM:TLG) tăng trưởng trở lại trong tháng 4. Sau những tháng đầu năm kinh doanh tương đối ảm đạm, hãng văn phòng phẩm sáng lập bởi ông Cô Gia Thọ báo cáo kết quả tháng 4 tích cực. >>> \n * Hồi phục 19% từ đáy, chứng khoán toàn cầu tiến sát mốc kỷ lục. Thị trường chứng khoán toàn cầu đang tiến sát đến việc thiết lập một cột mốc lịch sử mới và một số nhà phân tích dự báo đà tăng vẫn còn dư địa. >>> \n * Triển vọng nhóm ngân hàng chuyên cho vay doanh nghiệp. Nhóm ngân hàng chuyên cho vay doanh nghiệp đã có kết quả kinh doanh tăng trưởng tốt và đạt mức sinh lời cổ phiếu tốt trong 2 năm vừa qua khi tín dụng dịch chuyển sang hướng cho vay doanh nghiệp. Tuy nhiên, kết quả kinh doanh quý 1 cho thấy nhiều khó khăn hơn cho nhóm ngân hàng này trong năm 2025 để có thể duy trì tăng trưởng và duy trì mức NIM không giảm thấp hơn.   >>> \n * Ông Trần Hoàng Sơn (VPBank (HM:VPB)S): Thị trường đang chuẩn bị cho sóng tháng 9 - 10. Trong tháng 5 vừa qua, VN-Index đã chạm mức cao nhất gần 1,348 điểm và một số kháng cự Fibonacci. Do đó, việc đầu tháng 6 có những phiên hiệu chỉnh là hoàn toàn bình thường. Nếu giữa hoặc cuối tháng 6 có nhịp điều chỉnh, nhà đầu tư trung hạn có thể mua vào để chuẩn bị cho sóng tháng 9 - 10. >>> \n * NHNN hút ròng hơn 2.2 ngàn tỷ trên thị trường mở. Tuần qua (26/05-02/06/2025), thanh khoản hệ thống ngân hàng tương đối ổn định và Ngân hàng Nhà nước (NHNN) phát hành mới trên kênh mua kỳ hạn với khối lượng thấp hơn lượng đáo hạn. >>> \n * Công nghệ lượng tử “phù phép” ngành ngân hàng ra sao?. Công nghệ này có tiềm năng khai mở 700 tỷ USD cho ngành ngân hàng toàn cầu vào năm 2035. Song hành cùng tiềm năng lớn lao của máy tính lượng tử chính là những rủi ro không hề nhỏ đối với những ngành phụ thuộc nhiều vào bảo mật dữ liệu. >>> \n * Mỹ yêu cầu các nước đưa ra đề xuất tốt nhất trước ngày 04/06, có cả Việt Nam?. Chính quyền Trump muốn các nước phải đưa ra đề xuất thương mại tốt nhất của mình trước ngày 04/06. Đây là bước đi nhằm đẩy nhanh cuộc đàm phán khi chỉ còn 5 tuần nữa là hết thời gian tạm hoãn thuế (ngày 08/07). >>> \n * Ngân hàng sẽ được chia sẻ kho dữ liệu tài khoản nghi ngờ. NHNN đã yêu cầu các tổ chức tín dụng phải gửi thông tin về các tài khoản có dấu hiệu gian lận nhằm phục vụ dự án xây dựng kho dữ liệu nghi ngờ. Kho dữ liệu này sẽ được chia sẻ lại theo nguyên tắc \"win - win\", tổ chức nào cung cấp dữ liệu sẽ được tiếp cận lại dữ liệu tập trung do NHNN quản lý. >>> \n * Nội Bài Cargo thông báo cổ tức tiền 8,000 đồng/cp, cổ phiếu nhích tăng. Sự phát triển của thương mại điện tử cùng xung đột Biển Đỏ đã thúc đẩy khối lượng hàng hóa vận chuyển bằng đường hàng không, qua đó làm dày thêm túi tiền của cổ đông CTCP Dịch vụ Hàng hóa Nội Bài (NCTS, HOSE: NCT (HM:NCT)). >>> \n * “Nội soi” doanh nghiệp bất động sản quý 1: Của để dành tăng, tiền nắm giữ giảm. Tính đến cuối tháng 3/2025, của để dành của 102 doanh nghiệp bất động sản trên sàn (HOSE, HNX và UPCoM) tăng hơn 2% so với cuối năm 2024, lên gần 137 ngàn tỷ đồng. Ngược lại, lượng tiền nắm giữ ngắn hạn lại giảm gần 5%, còn hơn 92.3 ngàn tỷ đồng. >>> \n * Mỹ sắp “về đích” với một số thỏa thuận thương mại. Trong bối cảnh thời hạn 90 ngày tạm hoãn thuế quan sắp kết thúc, Thứ trưởng Bộ Tài chính Mỹ Michael Faulkender khẳng định chính quyền Trump đang \"đạt tiến triển rất tốt\" trong các cuộc đàm phán thương mại và \"gần cán đích với một vài thỏa thuận\". >>> \n * Phó Thống đốc: Người trẻ dưới 35 tuổi sẽ được vay với lãi suất ưu đãi để mua NOXH. Phó Thống đốc Ngân hàng Nhà nước (NHNN) Phạm Thanh Hà cho biết: Bên cạnh chương trình tổng thể theo Nghị quyết 33, một điểm sáng đáng chú ý là việc triển khai gói tín dụng riêng dành cho người trẻ dưới 35 tuổi mua nhà ở xã hội (NOXH). >>> \n * Ngành cao su khởi sắc ngay đầu năm. Bức tranh kinh doanh quý 1/2025 của các doanh nghiệp khai thác và kinh doanh mủ cao su cho thấy nhiều tín hiệu tích cực, với lợi nhuận tăng trưởng mạnh so với cùng kỳ năm trước. >>> \n * \"Vua tôm\" nuôi kỳ vọng lãi ngàn tỷ, đề cử con gái Tổng Giám đốc vào HĐQT. Dù xuất khẩu tôm vẫn đang đối mặt nhiều thách thức từ thị trường cho đến chính sách thương mại, CTCP Tập đoàn Thủy sản Minh Phú (UPCoM: MPC) vẫn đặt mục tiêu lãi sau thuế 997 tỷ đồng trong năm 2025, con số cao nhất từ trước đến nay. >>> \n * Khối ngoại mua ròng trở lại trong tháng 5, chỉ thoáng qua hay mở ra chu kỳ mới?. Kể từ sau khi Tổng thống Donald Trump công bố tạm hoãn việc áp dụng thuế đối ứng cao lên các đối tác thương mại, thị trường chứng khoán Việt Nam đã hồi phục mạnh đi cùng hành động mua ròng của khối ngoại. Kết quả, khối ngoại mua ròng trở lại trong tháng 5, lần đầu tiên kể từ tháng 1/2024. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * VEFAC chốt quyền cổ tức tiền mặt kỷ lục 43,500 đồng/cp \n * Giải pháp đặc biệt thi hành án vụ Trương Mỹ Lan \n * Khoản đầu tư vào Bệnh viện Chợ Rẫy Phnom Pênh giúp Địa ốc Tân Bình thoát lỗ \n * KSQ, VE8 cùng lên UPCoM sau án hủy niêm yết, giá tham chiếu rẻ hơn trà đá \n TÀI CHÍNH NGÂN HÀNG \n * Giảm lãi suất, mở rộng tín dụng: Ngân hàng tiếp sức doanh nghiệp tư nhân \"cất cánh\" \n * Xuất khẩu nông lâm thủy sản đạt hơn 28 tỷ USD trong 5 tháng đầu năm \n * Mô hình trại tầng của top 1 chăn nuôi heo thế giới được đánh giá cao \n * Khởi tố đối tượng sản xuất hàng nghìn tấn phân bón giả, bán khắp các tỉnh \n VĨ MÔ ĐẦU TƯ \n * Thái Nguyên tìm nhà đầu tư cho khu công nghệ thông tin tập trung 3.5 ngàn tỷ \n * Ninh Bình chấp thuận đầu tư khu đô thị sinh thái phía Đông thành phố Hoa Lư hơn 16.4 ngàn tỷ \n * Bộ Xây dựng yêu cầu cắt giảm ngay thủ tục cấp giấy phép xây dựng \n * Đơn giản hóa thủ tục xây dựng: Bước đột phá mới trong cải cách TTHC \n * Thủ tướng: Triển khai ngay cơ chế đặc thù với nhà ở xã hội và lập Quỹ nhà ở quốc gia trong tháng 6 \n TÀI CHÍNH THẾ GIỚI \n * Giá thép, nhôm tại Mỹ tăng vọt sau quyết định tăng thuế của ông Trump \n * Tác động có thể là rất lớn từ kế hoạch đánh thuế kiều hối của Mỹ \n * Kinh tế Trung Quốc đón thêm tin xấu \n * Ngân hàng lớn nhất châu Âu HSBC rót 4 tỷ USD vào tín dụng tư nhân \n Nhật Quang \n  \n ProPicks AI đánh giá PSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 04/06: Đối diện áp lực chốt lời",
      "time": "03 thg 6, 2025",
      "posted_date": "Ngày đăng 02:13 04/06/2025",
      "main_content": "Vietstock - Góc nhìn 04/06: Đối diện áp lực chốt lời \n Nhận định về thị trường chứng khoán trong ngắn hạn, nhiều công ty chứng khoán cho rằng thị trường sẽ đối mặt với các áp lực điều chỉnh sau giai đoạn tăng tốt. \n Tâm lý thị trường còn mâu thuẫn \n CTCK BIDV (HM:BID) (BSC): VN-Index tăng gần 11 điểm trong phiên 03/06 và đóng cửa tại mốc 1,347.25 điểm. Độ rộng thị trường nghiêng về phía tích cực với 16/18 ngành tăng điểm, trong đó dịch vụ tài chính và bán lẻ dẫn đầu đà tăng. Khối ngoại cũng mua ròng trên cả HOSE và HNX. \n VN-Index đang trong giai đoạn giằng co cố vượt qua ngưỡng kháng cự cũ trên 1,340 với tâm lý thị trường mâu thuẫn. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Duy trì tỷ trọng hợp lý \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index duy trì tăng trưởng trên hỗ trợ gần nhất 1,330, hỗ trợ mạnh hơn quanh 1,300 tương ứng vùng giá cao nhất năm 2024. Vượt lên kỳ vọng, tương tự VN30 chỉ số VN-Index đang vượt lên giá cao nhất tháng 3/2025 quanh 1,343 điểm. Trong trường hợp tích cực khi rung lắc, kiểm định lại thành công thì giá mục tiêu sẽ mở rộng lên 1,370 - 1,380 tương ứng đường xu hướng nối các vùng giá cao nhất các năm 2023, 2024 và tháng 3/2025. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Hướng đến mốc 1,362 trước khi xuất hiện áp lực kế tiếp \n CTCK Tiên Phong (TPS): Mặc dù mức giá đóng cửa phiên 03/06 chỉ vượt nhẹ kháng cự nhưng điểm cộng là dòng tiền nhập cuộc tích cực và không chịu áp lực bán mạnh cho thấy chỉ số có tiềm năng sẽ tăng điểm theo quán tính vào phiên tiếp theo. Trong ngắn hạn, TPS kỳ vọng chỉ số có thể hướng đến mốc 1,362 trước khi xuất hiện áp lực kế tiếp. \n TPS đặc biệt chú ý đến nhóm VN30 đã vượt kháng cự quan trọng, trong trường hợp kiểm định hỗ trợ thành công, nhóm này có thể giúp thị trường nối dài đà tăng. \n Có thể xuất hiện áp lực chốt lời trong ngắn hạn \n CTCK BETA: Thị trường cho thấy nhiều tín hiệu tích cực khi dòng tiền trong nước gia tăng mạnh mẽ, đồng thời khối ngoại cũng quay lại mua ròng với giá trị lớn, góp phần củng cố niềm tin vào xu hướng tăng điểm. Tuy nhiên, ở góc nhìn kỹ thuật, các chỉ báo vẫn cho thấy những tín hiệu trái chiều. VN-Index nằm trong vùng kháng cự quan trọng - có thể xuất hiện áp lực chốt lời trong ngắn hạn. \n Nhà đầu tư nên thận trọng với các vị thế mua đuổi, đồng thời xem xét chốt lời từng phần ở những cổ phiếu đã tăng nóng trong thời gian qua. Nên luân chuyển dòng vốn sang các mã cơ bản tốt, vẫn còn dư địa tăng trưởng và chưa tăng quá nhiều so với mặt bằng chung. Cơ cấu danh mục hợp lý và nên giữ tỷ trọng cổ phiếu - tiền mặt cân bằng. \n Hướng lên vùng 1,340 - 1.350 trước khi gặp áp lực bán trở lại \n CTCK Asean (Aseansc): Ở kịch bản khả quan, VN-Index có thể tiếp tục quán tính tăng điểm trước khi gặp áp lực bán trở lại. \n Đối với nhà đầu tư có tỷ trọng cổ phiếu cao nên cân nhắc cơ cấu lại cổ phiếu yếu trong danh mục, để có dư địa giải ngân trở lại tại các nhịp điều chỉnh kỹ thuật. \n Nhà đầu tư có tỷ trọng cổ phiếu thấp có thể xem xét giải ngân dần ở những phiên rung lắc, tập trung vào các mã cổ phiếu hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá hấp dẫn và cổ tức tiền mặt cao, ưu tiên nhóm cổ phiếu Ngân hàng, Chứng khoán, Đầu tư công và Bán lẻ. \n Giữ xu hướng tăng trung hạn \n CTCK Vikkibank (VikkibankS): VN-Index hiện đang có xu hướng vượt lên vùng đỉnh ngắn hạn quanh 1,330 - 1,340 để thiết lập xu hướng tăng mới. Tâm lý nhà đầu tư tích cực và thanh khoản duy trì ở mức cao là tín hiệu cho thấy dòng tiền vẫn đang tìm kếm cơ hội sinh lời trong thị trường, dù áp lực chốt lời có thể xuất hiện luân phiên giữa các nhóm ngành. \n Nhà đầu tư nên duy trì tỷ trọng cổ phiếu cân bằng, chú trọng các nhóm đang thu hút dòng tiền như bất động sản, công nghiệp, hoặc những cổ phiếu được khối ngoại quay lại mua ròng. Việc mua đuổi trong các phiên tăng mạnh nên được hạn chế, thay vào đó, chiến lược hợp lý là mua trong những nhịp điều chỉnh. \n ...Tiếp tục cập nhật \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 04/06/2025: Tâm lý lạc quan quay trở lại",
      "time": "03 thg 6, 2025",
      "posted_date": "Ngày đăng 01:17 04/06/2025",
      "main_content": "Vietstock - Vietstock Daily 04/06/2025: Tâm lý lạc quan quay trở lại \n VN-Index vượt qua đỉnh cũ tháng 3/2025 (tương đương vùng 1,320 - 1,340 điểm) với khối lượng giao dịch vượt lên mức trung bình 20 ngày. Điều này thể hiện tâm lý nhà đầu tư đang chuyển biến tích cực. Tuy nhiên, chỉ báo Stochastic Oscillator vẫn cho tín hiệu bán trong vùng quá mua (overbought). Trong thời gian tới, nhà đầu tư nên cẩn trọng hơn trong quyết định đầu tư nếu chỉ báo rơi khỏi vùng này. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 03/06/2025 \n - Các chỉ số chính tiếp tục tăng điểm trong phiên giao dịch 03/06. VN-Index có thêm 10.95 điểm (+0.82%), lên mức 1,347.25 điểm; HNX-Index cũng tăng 2.77 điểm (+1.22%), đạt 228.94 điểm. \n - Thanh khoản thị trường tăng mạnh so với phiên trước. Cụ thể, khối lượng khớp lệnh trên sàn HOSE tăng 20.3%, đạt hơn 1 tỷ đơn vị; còn sàn HNX ghi nhận hơn 140 triệu đơn vị, tăng 46.7%. \n - Khối ngoại quay lại mua ròng mạnh với giá trị hơn 853 tỷ đồng trên sàn HOSE và gần 72 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường bùng nổ sắc xanh ngay từ đầu phiên giao dịch ngày 03/06, khi lực cầu mạnh mẽ chiếm ưu thế và nhanh chóng kéo VN-Index tăng vọt hơn 10 điểm chỉ sau gần 1 tiếng giao dịch. Sự đồng thuận lan tỏa khắp các nhóm ngành giữ cho chỉ số có nhịp tăng ổn định xuyên suốt phiên. Dù áp lực chốt lời xuất hiện vào cuối phiên khiến biên độ tăng bị thu hẹp, VN-Index vẫn ghi nhận mức tăng tích cực 0.82%, dừng tại 1,347.25 điểm. \n - Về mức độ ảnh hưởng, TCB (HM:TCB) và VCB (HM:VCB) đóng góp tích cực nhất khi mỗi mã đem về khoảng 1.2 điểm tăng cho VN-Index. Theo sau đó là các mã HPG (HM:HPG), VHM (HM:VHM), VPB (HM:VPB) và HVN (HN:HVN) cũng đóng góp thêm tổng cộng gần 2.5 điểm cho chỉ số chung. Trong khi đó, không có cái tên nào quá đáng kể ở phía ngược lại. Tổng tác động của 10 cổ phiếu tiêu cực nhất chưa đủ lấy đi 1 điểm của chỉ số. \n - VN30-Index kết phiên tăng 1.04%, đạt mức 1,437.87 điểm. Độ rộng nghiên hẳn về phe mua với 26 mã tăng, 3 mã giảm và 1 mã đứng giá. Trong đó, SSI (HM:SSI) đứng đầu bảng với mức tăng vượt trội 3.4%. Theo sau là TCB và MWG (HM:MWG) cũng ghi nhận mức tăng trên 2%. Còn ở chiều giảm, SSB “đội sổ” với mức giảm hơn 1%, cùng VRE (HM:VRE) và STB (HM:STB) cũng kết phiên trong sắc đỏ nhẹ. \n Hầu hết các nhóm ngành đều đóng cửa trong sắc xanh. Nhóm nguyên vật liệu dẫn đầu thị trường với mức tăng 1.3%, đóng góp chủ yếu bởi các mã HPG (+1.76%), DGC (HM:DGC) (+1.57%), MSR (HN:MSR) (+2.22%), VGC (HN:VGC) (+2.27%), DCM (HM:DCM) (+3.85%), DPM (HM:DPM) (+2.09%), NTP (HN:NTP) (+2.43%) và HSG (HM:HSG) (+2.19%). \n Bên cạnh đó, các nhóm công nghệ thông tin và tài chính cũng ghi nhận mức tăng hơn 1% với sắc xanh trải dài trên diện rộng như FPT (HM:FPT) (+1.12%), CMG (HM:CMG) (+2.02%); VCB (+1.07%), TCB (+2.43%), VPB (+1.67%), HDB (HM:HDB) (+1.16%),  SHB  (HM:SHB) (+1.46%), MSB (+2.16%), TPB (HM:TPB) (+1.15%),… Đặc biệt, các cổ phiếu chứng khoán trong nhóm tài chính ghi dấu ấn mạnh mẽ khi thu hút lực cầu vượt trội ngay từ đầu phiên, các cái tên tiêu biểu bao gồm VND (HM:VND) và APG tăng trần, SSI (+3.38%), VCI (HM:VCI) (+2.48%), HCM (+4.08%), MBS (HN:MBS) (+5.17%),  SHS  (HN:SHS) (+2.99%) và BSI (+2.1%). \n Trái lại, năng lượng và chăm sóc sức khỏe là 2 nhóm duy nhất phải kết phiên trong sắc đỏ. Chịu ảnh hưởng bởi sự điều chỉnh tiêu cực của các cổ phiếu BSR (HM:BSR) (-1.12%), PVD (HM:PVD) (-0.26%), POS (-2.17%), PVB (-1.35%), NBC (-1.01%); IMP (HM:IMP) (-0.95%), DTP (-6.97%), TTD (-14.5%), AGP (-2.27%),… \n VN-Index vượt qua đỉnh cũ tháng 3/2025 (tương đương vùng 1,320 - 1,340 điểm) với khối lượng giao dịch vượt lên mức trung bình 20 ngày. Điều này thể hiện tâm lý nhà đầu tư đang chuyển biến tích cực. Tuy nhiên, chỉ báo Stochastic Oscillator vẫn cho tín hiệu bán trong vùng quá mua (overbought). Trong thời gian tới, nhà đầu tư nên cẩn trọng hơn trong quyết định đầu tư nếu chỉ báo rơi khỏi vùng này. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator cho tín hiệu bán \n VN-Index vượt qua đỉnh cũ tháng 3/2025 (tương đương vùng 1,320 - 1,340 điểm) với khối lượng giao dịch vượt lên mức trung bình 20 ngày. Điều này thể hiện tâm lý nhà đầu tư đang chuyển biến tích cực. \n Tuy nhiên, chỉ báo Stochastic Oscillator vẫn cho tín hiệu bán trong vùng quá mua (overbought). Trong thời gian tới, nhà đầu tư nên cẩn trọng hơn trong quyết định đầu tư nếu chỉ báo rơi khỏi vùng này. \n  \n HNX-Index - Vượt lên trên đường SMA 200 ngày \n HNX-Index tiếp tục tăng mạnh và vượt lên trên đường SMA 200 ngày cùng khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư rất lạc quan. \n Tuy nhiên, chỉ báo Stochastic Oscillator có khả năng cho tín hiệu bán trở lại trong vùng quá mua (overbought). Nếu điều này xảy ra, chỉ số có thể đối mặt với các nhịp rung lắc trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 03/06/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 03/06/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá APG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu APG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VNDIRECT kỳ vọng VN-Index chốt tại 1,400 điểm trong năm 2025",
      "time": "03 thg 6, 2025",
      "posted_date": "Ngày đăng 00:49 04/06/2025",
      "main_content": "Vietstock - VNDIRECT kỳ vọng VN-Index chốt tại 1,400 điểm trong năm 2025 \n Bất chấp những thách thức từ chính sách thuế đối ứng của Mỹ, đội ngũ phân tích của VNDIRECT kỳ vọng tăng trưởng lợi nhuận trên mỗi cổ phần (EPS) của doanh nghiệp niêm yết sàn HOSE sẽ đạt từ 12-17% trong năm nay, tùy thuộc vào các kịch bản thuế quan. \n Trong tháng 5/2025, VN-Index bật tăng 6%, đưa Việt Nam trở thành thị trường có hiệu suất tốt nhất trong tháng. VNDIRECT Research nhận định đà tăng này là nhờ vào tín hiệu tích cực từ thỏa thuận thương mại toàn cầu, cũng như nhờ lực đẩy nội tại vững chắc. Theo đó, trong giai đoạn vừa qua, cơ quan quản lý đã công bố Nghị quyết 68-NQ/TW và Nghị quyết 198/2025/QH15 với những cải cách quan trọng, thúc đẩy hoạt động kinh tế tư nhân. \n Dù vậy, các nhà phân tích vẫn đánh giá đà tăng của VN-Index chưa thực sự lan tỏa, khi chủ yếu đến từ đóng góp của nhóm cổ phiếu “họ Vingroup”. Các cổ phiếu VIC (HM:VIC) và VHM (HM:VHM) đã bứt phá sau đề xuất đầu tư tuyến đường sắt cao tốc Bắc - Nam trị giá 61.4 tỷ USD của công ty liên quan là VinSpeed. \n Một điểm sáng của thị trường trong tháng 5 là dòng vốn ngoại, theo VNDIRECT. Nhóm nhà đầu tư nước ngoài đã mua ròng 3.5 ngàn tỷ đồng trong tháng vừa qua, cũng là tháng mua ròng đầu tiên kể từ tháng 1/2024 và cũng là mức mua ròng lớn nhất kể từ tháng 1/2023. \n Theo các nhà phân tích, sự hội tụ của các yếu tố thuận lợi – bao gồm tín hiệu hạ nhiệt trong căng thẳng thương mại thế giới; cùng lúc cuộc đàm phán thứ hai giữa Việt Nam và Mỹ tiến triển tích cực; và các chính sách hỗ trợ dành cho khu vực kinh tế tư nhân – đã góp phần khơi dậy tinh thần lạc quan của khối ngoại đối với thị trường Việt Nam sau hơn một năm bán ròng. \n Hiện nay, VNDIRECT đánh giá P/E của thị trường vẫn ở mức hấp dẫn, trong bối cảnh kỳ vọng tăng trưởng lợi nhuận duy trì tích cực trong năm 2025. \n Đợt phục hồi của VN-Index từ cuối tháng 4 đến hết tháng 5 đã đưa P/E thị trường quay trở lại mức khoảng 12.9 lần tương đương đầu năm. Tuy nhiên, mức định giá này vẫn hấp dẫn khi đang chiết khấu khoảng 16% so với mức trung bình 10 năm, theo VNDIRECT. \n Bất chấp những thách thức từ chính sách thuế đối ứng của Mỹ, đội ngũ phân tích của VNDIRECT kỳ vọng tăng trưởng lợi nhuận trên mỗi cổ phần (EPS) của doanh nghiệp niêm yết sàn HOSE sẽ đạt từ 12 - 17% trong năm nay, tùy thuộc vào các kịch bản thuế quan. “Đây là cơ sở cho dự báo P/E dự phóng năm 2025 của VN-Index nằm trong khoảng từ 11 đến 11.5 lần” - báo cáo nêu rõ. \n Trong kịch bản trung tính, VNDIRECT kỳ vọng VN-Index đóng cửa năm nay ở mốc 1,400 điểm. \n Một bệ đỡ cho kỳ vọng lạc quan nói trên là việc nâng hạng lên thị trường mới nổi đang đến gần. Theo VNDIRECT, hệ thống giao dịch KRX đã chính thức đi vào vận hành từ ngày 05/05 và mở ra kỷ nguyên với những giải pháp giao dịch tiên tiến. Theo đó nhiều sản phẩm và dịch vụ mới sẽ được phát triển góp phần tạo thêm sự thuận lợi cho nhà đầu tư nước ngoài tham gia thị trường đồng thời hỗ trợ cho quá trình nâng hạng. \n Trong báo cáo đánh giá nâng hạng định kỳ tháng 3/2025, mặc dù FTSE đánh giá 2 tiêu chí liên quan đến “chu kỳ thanh toán (DvP)” và “thanh toán chi phí liên quan đến giao dịch thất bại” vẫn còn hạn chế và chưa đạt. Nhưng cơ quan này cũng đồng thời ghi nhận sự tiến bộ của Việt Nam trong việc triển khai mô hình không yêu cầu ký quỹ trước (Pre-Funding). FTSE cho biết sẽ tiếp tục theo dõi và đưa ra đánh giá trong kỳ đánh giá nâng hạng định kỳ vào tháng 9/2025. \n Một vấn đề mà VNDIRECT lưu ý là giá trị của đồng VNĐ so với USD. “Chúng tôi cho rằng rằng rủi ro không chỉ nằm ở mức độ mất giá mà còn là nguy cơ biến động mạnh” – nhà phân tích bình luận. \n Theo VNDIRECT, kết quả đàm phán thương mại Việt – Mỹ sẽ đóng vai trò then chốt, chí ít là mang lại sự rõ ràng cần thiết cho thị trường, góp phần giảm thiểu biến động tỷ giá. \n “Chúng tôi đang theo dõi chặt chẽ những thông tin chưa kiểm chứng xoay quanh việc áp dụng thuế suất phân biệt theo xuất xứ sản phẩm, vì đây sẽ là yếu tố quan trọng có ảnh hưởng mức độ biến động của thị trường ngoại hối trong thời gian tới” – đội ngũ phân tích cho biết. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/06: Khối ngoại mua ròng mạnh cổ phiếu chứng khoán",
      "time": "03 thg 6, 2025",
      "posted_date": "Ngày đăng 20:02 03/06/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/06: Khối ngoại mua ròng mạnh cổ phiếu chứng khoán \n Kết phiên sáng, phe mua vẫn đang thắng thế tạo nền cho VN-Index duy trì mức tăng. Chỉ số chính sàn HOSE tăng hơn 9 điểm trong phiên sáng và vượt lên trên mức 1,340 điểm, chốt phiên sáng tại 1,345.3. \n Nhóm cổ phiếu ngân hàng tiếp tục duy trì động lực dẫn dắt. TCB (HM:TCB), VCB (HM:VCB), VPB (HM:VPB), BID (HM:BID) dẫn đầu nhóm kéo tăng chỉ số. Đồng thời, loạt vốn hóa lớn khác cũng đã bứt tốc để tạo đà tăng tốt hơn. VIC, FPT (HM:FPT), HPG (HM:HPG), VNM (HM:VNM), SSI (HM:SSI), MSN (HM:MSN) gia nhập top đóng góp mạnh nhất cho chỉ số. \n Nhóm bất động sản vẫn duy trì tình trạng phân hóa. Tuy nhiên, một số mã đã quay đầu nhờ đó, giảm bớt áp lực giảm lên chỉ số. \n Sắc xanh hiện đang phủ rộng ở các nhóm ngành nổi bật như nguyên vậ t liệu, tiêu dùng thiết yếu, công nghệ thông tin, năng lượng. \n Dòng tiền ngoại có chuyển biến tích cực trong phiên hôm nay. Khối ngoại đã mua ròng hơn 400 tỷ đồng, các mã cổ phiếu chứng khoán như APG, VND (HM:VND), VCI (HM:VCI), HCM, MBS (HN:MBS). \n 10h30: Cổ phiếu chứng khoán bứt tốc mạnh \n Thị trường tiếp tục duy trì sắc xanh với độ rộng thị trường nghiêng về bên mua. Tuy nhiên, áp lực từ nhóm bất động sản đang không hề nhẹ. Ở thời điểm này, thị trường ghi nhận hơn 410 mã tăng và trên 210 mã giảm. \n Nhóm ngân hàng tiếp tục duy trì sắc xanh với đà tăng của TCB,  SHB  (HM:SHB), MBB (HM:MBB), VCB, BID…. Song hành, nhóm chứng khoán cũng đang bứt phá. SSI, VND, HCM, MBS, VCI, VIX… dẫn đầu nhóm với mức tăng từ 2 – 3%. Đặc biệt, APG tăng trần. \n Sắc đỏ chiếm lĩnh nhóm bất động sản. NVL (HM:NVL), VPI (HM:VPI), DXG (HM:DXG), PDR (HM:PDR), CEO, NLG (HM:NLG), HDC… đồng loạt giảm điểm. Họ cổ phiếu Vingroup (HM:VIC) cũng đang khoác sắc đỏ. \n Thị trường ghi nhận đà giảm mạnh của nhóm cổ phiếu chăm sóc sức khỏe do mã TTD giảm tới 14.5% trong phiên sáng. Các mã khác như AMV, BBT, DNM đang đứng giá. \n Nhóm tiêu dùng thiết yếu đang duy trì đà tăng tốt. Trong đó, HSl tăng trần. BAF, VNM, MSN, HNG (HN:HNG), DBC (HM:DBC) tăng từ 1 - 3% trong phiên sáng nay. \n Cổ phiếu dầu khí tiếp tục giữ thế tăng từ đầu phiên. PVS (HN:PVS) đã tăng gần 5%, PVD (HM:PVD) tăng nhẹ 0.5%. BSR (HM:BSR), PVC (HN:PVC) cùng tăng nhẹ. \n Thanh khoản sàn HOSE đang ở mức tương đương cùng thời điểm phiên hôm qua. Trong khi đó, sàn HNX ghi nhận thanh khoản cải thiện gần 40%. \n Mở cửa: Lực kéo mạnh từ cổ phiếu ngân hàng \n Thị trường chứng khoán mở cửa phiên 03/06 với sắc xanh tích cực trên diện rộng. Đầu phiên, hầu hết các nhóm ngành đều tăng điểm. \n Tính đến 9h20, VN-Index tăng gần 6 điểm lên mức 1,342, HNX-Index tăng 2 điểm lên trên 228. Động lực chính đang đến từ nhóm cổ phiếu tài chính - ngân hàng. Các mã vốn hóa lớn như VCB, BID, CTG (HM:CTG), LPB (HM:LPB), VPB… đang góp mặt trong top 10 cổ phiếu tác động mạnh tới VN-Index. \n Ở chiều ngược lại, nhóm bất động sản rơi vào phân hóa là tác nhân chính đè nén đà tăng. Nhóm cổ phiếu Vingroup gồm VHM (HM:VHM), VIC, VRE (HM:VRE) đồng loạt giảm điểm trên 1% đang dẫn đầu nhóm kéo giảm chỉ số. \n Các nhóm ngành khác vẫn thể hiện sự tích cực. Cổ phiếu dầu khí duy trì đà tăng từ phiên hôm qua. PVS, PVD, BSR đồng loạt tăng tốt. \n Cổ phiếu nguyên vật liệu như nhóm ngành thép, phân bón đều đang tăng với thanh khoản dẫn đầu nhóm. HPG, NKG (HM:NKG), HSG (HM:HSG), DPM (HM:DPM), DCM… giữ sắc xanh với khối lượng giao dịch đứng đầu trong nhóm ngành. \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/06: Tín hiệu trái chiều vẫn hiện hữu",
      "time": "03 thg 6, 2025",
      "posted_date": "Ngày đăng 20:10 03/06/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/06: Tín hiệu trái chiều vẫn hiện hữu \n VN-Index và HNX-Index đồng loạt tăng điểm trong phiên sáng cùng khối lượng có sự gia tăng trong phiên sáng phản ánh tâm lý nhà đầu tư khá lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 03/06/2025, VN-Index tăng điểm kèm theo khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý lạc quan của nhà đầu tư. \n Tuy nhiên, chỉ báo MACD vẫn đang thu hẹp khoảng cách với đường Signal trong các phiên gần đây. Nếu chỉ báo cho tín hiệu bán trong thời gian tới thì rủi ro điều chỉnh ngắn hạn có thể xuất hiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 03/06/2025, HNX-Index tăng điểm và vượt thành công ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 226-229 điểm) kèm theo khối lượng dự kiến vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Tuy nhiên, chỉ số đang kiểm tra lại đường kháng cự SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá giảm (Bearish Divergence) trong vùng quá mua (overbought). Nếu chỉ báo cho tín hiệu bán và rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh sẽ tăng cao. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Giá cổ phiếu TCB đã vượt qua đỉnh cũ và đạt mức cao nhất trong lịch sử (tính theo dữ liệu điều chỉnh). \n Khối lượng giao dịch tăng mạnh và dự kiến sẽ vượt qua mức trung bình 20 ngày khi kết thúc phiên chiều. \n Chỉ báo MACD đảo chiều mạnh và tránh được tín hiệu bán nguy hiểm. Vì vậy, rủi ro ngắn hạn không cao. \n  \n VND (HM:VND) - CTCP Chứng khoán  VNDIRECT \n Trong phiên giao dịch buổi sáng ngày 03/06/2025, giá cổ phiếu VND đồng thời xuất hiện hai mẫu hình nến là Rising Window và White Marubozu. \n Mặt khác, khối lượng giao dịch vượt mức trung bình 20 phiên ngay trong buổi sáng cho thấy tâm lý nhà đầu tư khá lạc quan và giao dịch rất sôi động. \n Chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua vào giữa tháng 05/2025 càng ủng hộ thêm cho đà phục hồi ngắn hạn hiện tại. \n Mục tiêu trong thời gian tới là vùng 20,000-21,000. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Ông Trần Hoàng Sơn (VPBankS): Thị trường đang chuẩn bị cho sóng tháng 9 - 10",
      "time": "03 thg 6, 2025",
      "posted_date": "Ngày đăng 19:15 03/06/2025",
      "main_content": "Vietstock - Ông Trần Hoàng Sơn (VPBankS): Thị trường đang chuẩn bị cho sóng tháng 9 - 10 \n Trong tháng 5 vừa qua, VN-Index đã chạm mức cao nhất gần 1,348 điểm và một số kháng cự Fibonacci. Do đó, việc đầu tháng 6 có những phiên hiệu chỉnh là hoàn toàn bình thường. Nếu giữa hoặc cuối tháng 6 có nhịp điều chỉnh, nhà đầu tư trung hạn có thể mua vào để chuẩn bị cho sóng tháng 9 - 10. \n Đó là chia sẻ của ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường Chứng khoán VPBank (HM:VPB) (VPBankS) tại chương trình Việt Nam và các chỉ số ngày 02/06. \n Vĩ mô tháng 6 hứa hẹn nhiều khó lường \n Ngày 28/05, Tòa Thương mại Quốc tế (CIT) phán quyết chặn kế hoạch áp thuế đối ứng của Tổng thống Donald Trump. Tòa Phúc thẩm đang tạm hoãn phán quyết trên trong 10 ngày. Sắp tới, vào ngày 5 và 9/6, Tòa Phúc thẩm sẽ yêu cầu các bên phản hồi về phán quyết trên. Nếu CIT có lập luận sắc nét hơn, tranh cãi có thể được đẩy lên Tòa án Tối cao. \n Để được lên Tòa án Tối cao có thể mất rất nhiều thời gian và khi đó, thuế quan đối ứng có thể bị tạm hoãn. Trong trường hợp này, Chính phủ Tổng thống Trump có thể phải sử dụng những điều luật khác để áp thuế, với hạn chế về trần thuế quan. Ngoài ra, việc sử dụng các điều luật này cũng cần viện dẫn các điều luật khác, với những yêu cầu riêng và khiến việc triển khai trở nên tốn thời gian hơn. \n Do đó, trong tháng 6 hoặc 7, yếu tố pháp lý của thuế quan sẽ được nhiều nhà đầu tư quan tâm. Nếu được tạm hoãn, các doanh nghiệp xuất nhập khẩu sang Mỹ có thể hưởng lợi. Còn nếu Tòa án Tối cao chấp thuận, kế hoạch áp thuế sẽ quay về như ban đầu. \n Trong tháng 6, khả năng cao Fed vẫn giữ nguyên lãi suất. Thời gian gần đây, các chỉ tiêu lạm phát CPI, PPI, PCE đang cho thấy lạm phát tại Mỹ có dấu hiệu hạ nhiệt đáng kể. Fed đang phụ thuộc nhiều vào dữ liệu và sẽ quan sát xem lạm phát có chịu ảnh hưởng từ thuế quan hay không, vốn có độ trễ và có thể được thể hiện ở các báo cáo tháng 5 hay 6. \n Do vậy, Fed sẽ tạm dừng để theo dõi diễn biến. Thời điểm Fed hạ lãi suất sớm nhất được dự báo vào tháng 9, cũng là lúc lạm phát từ thuế quan được phản ánh đầy đủ vào nền kinh tế. \n Còn tại châu Âu, các nền kinh tế tiếp tục tăng trưởng chậm, đặc biệt là Đức. Lạm phát châu Âu đang trong xu hướng hạ nhiệt rất rõ ràng. Do đó, ECB sẽ tiếp tục hạ lãi suất, ít nhất hai lần nữa năm nay. Ở châu Á, vừa qua Ngân hàng Trung ương Hàn Quốc (BoK) cũng đã hạ lãi suất. \n Dự kiến, các quốc gia châu Á sẽ tiếp tục hạ lãi suất để thúc đẩy tăng trưởng và chỉ cần chờ tín hiệu từ Fed. Trung Quốc cũng liên tục giảm lãi suất và gần đây hạ tỷ lệ dự trữ bắt buộc. Do đó, châu Á đang trong giai đoạn lãi suất có xu hướng giảm, các gói kích thích kinh tế tiếp tục được đưa ra tại các nước châu Á nói chung và Đông Nam Á nói riêng. \n Những yếu tố hỗ trợ xuất khẩu, tiêu dùng trong nước sẽ tiếp tục được đẩy mạnh. Nền kinh tế Việt Nam có thể đón nhận thêm tín hiệu tích cực khi lãi suất giảm dần, lạm phát đang hạ nhiệt. \n Về tỷ giá, khi USD Index (DXY) giảm về dưới 100, đồng tiền của hầu hết khu vực đều tăng tốt, đặc biệt là GBP, EUR và JPY. Tỷ giá VNĐ trong năm nay vẫn sẽ tiếp tục biến động, nhưng mức độ vẫn nằm trong khung cho phép và dự báo của Ngân hàng Nhà nước cũng như các tổ chức trong năm nay, có thể không quá 3%. \n Chuẩn bị cho sóng tháng 9 - 10 \n Theo chuyên gia VPBankS, cây nến tháng 5 là sự “chữa lành”, lấp đi gần như toàn bộ thân nến tháng 4. Nhìn về trung hạn, thị trường vẫn đang nằm trong xu hướng đi ngang kéo dài từ giữa năm 2024 đến nay. Các nến tuần đan xen nhau và khoảng giao dịch thấp nhất quanh 1,200 điểm, đỉnh phía trên là 1,300 - 1,320 điểm. Nếu nhìn về cả nến tuần và nến tháng, thị trường đang ở giai đoạn tích lũy. \n Tuy nhiên, khu vực tích lũy đi ngang rất nhiều tháng. Tham chiếu sang giai đoạn tích lũy năm 2004-005 hoặc 2014-2015, có thể thấy sau những pha này, thị trường có mức tăng rất mạnh. Ông Sơn kỳ vọng thị trường cũng trong pha tích lũy để đi lên, bởi xu hướng theo Fibonacci là đi lên. \n Vào tháng 4, cây nến có bấc rút chân rất dài. Thông thường, sau khi xuất hiện những bấc rút chân dài, thị trường sẽ tăng điểm. Trong tháng 5 vừa qua, VN-Index đã chạm mức cao nhất gần 1,348 điểm và một số kháng cự Fibonacci. Do đó, việc đầu tháng 6 có những phiên hiệu chỉnh là hoàn toàn bình thường. Nếu giữa hoặc cuối tháng 6 có nhịp điều chỉnh, nhà đầu tư trung hạn có thể mua vào để chuẩn bị cho sóng vào tháng 9 - 10. \n Ngoài ra, nhìn về mặt vĩ mô, Bộ Chính trị ra Nghị quyết 68, có thể giúp thay đổi bản chất kinh tế Việt Nam trong ít nhất trong vòng 50 năm tới. Có thể nói, giai đoạn hiện nay mang tính “bản lề” với rất nhiều nghị quyết được đưa ra, chính sách được tháo gỡ. Các doanh nghiệp tư nhân sẽ hưởng lợi đầu tiên. \n Ví dụ, từ đầu năm đến nay, nhóm doanh nghiệp bất động sản gặp khó khăn về pháp lý, quy hoạch đã được tháo gỡ và cổ phiếu bật tăng rất mạnh. Đây là hiện tượng do định giá thấp và sự tháo gỡ từ Chính phủ. \n Nhờ những yếu tố trên, thị trường những tháng cuối năm vẫn sẽ có những pha rung lắc nhưng để đi lên. \n Huy Khải \n  \n ProPicks AI đánh giá VPB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại mua ròng trở lại trong tháng 5, chỉ thoáng qua hay mở ra chu kỳ mới?",
      "time": "03 thg 6, 2025",
      "posted_date": "Ngày đăng 15:59 03/06/2025",
      "main_content": "Vietstock - Khối ngoại mua ròng trở lại trong tháng 5, chỉ thoáng qua hay mở ra chu kỳ mới? \n Kể từ sau khi Tổng thống Donald Trump công bố tạm hoãn việc áp dụng thuế đối ứng cao lên các đối tác thương mại, thị trường chứng khoán Việt Nam đã hồi phục mạnh đi cùng hành động mua ròng của khối ngoại. Kết quả, khối ngoại mua ròng trở lại trong tháng 5, lần đầu tiên kể từ tháng 1/2024. \n VN-Index kết thúc tháng 5 tại 1,332.6 điểm, hồi phục mạnh kể từ đáy 1,073.61 điểm gắn liền với cú sốc thuế quan, kịch bản ít ai có thể dự báo ở thời điểm rối ren đó. Hành động mua ròng trở lại của khối ngoại đã tạo động lực không nhỏ. \n Trên HOSE, khối ngoại mua ròng gần 1.8 ngàn tỷ đồng trong tháng 5, giảm quy mô bán ròng lũy kế kể từ đầu năm về khoảng 37.5 ngàn tỷ đồng. Khối ngoại cũng đánh dấu tháng đầu tiên mua ròng kể từ lần gần nhất thực hiện điều này vào tháng 1/2024. \n Khối ngoại thực hiện mua ròng đến 10 phiên trong tổng số 20 phiên giao dịch của tháng 5, nổi bật nhất là phiên 14/05 mua ròng gần 2.3 ngàn tỷ đồng với tâm điểm là các mã FPT (HM:FPT), VPB (HM:VPB) và MWG (HM:MWG). \n Trong tháng 5, MBB (HM:MBB) là cổ phiếu được mua ròng nhiều nhất với quy mô hơn 1.5 ngàn tỷ đồng, tiếp đến là MWG gần 982 tỷ đồng, NLG (HM:NLG) hơn 827 tỷ đồng, PNJ (HM:PNJ) hơn 639 tỷ đồng. Ở chiều ngược lại, thị trường ghi nhận hai cổ phiếu bị bán ròng với quy mô ngàn tỷ, gồm VHM (HM:VHM) hơn 2.3 ngàn tỷ đồng và VCB (HM:VCB) hơn 1.6 ngàn tỷ đồng. \n Trên HNX, dù khối ngoại vẫn bán ròng gần 256 tỷ đồng, nhưng quy mô đã được thu hẹp đáng kể so với hai tháng liền trước, lần lượt hơn 508 tỷ đồng trong tháng 3 và hơn 439 tỷ đồng trong tháng 4. Với kết quả này, quy mô bán ròng lũy kế 5 tháng đầu năm đã vượt mức 1.2 ngàn tỷ đồng. \n Dẫn đầu về mua ròng trong tháng là IDC (HN:IDC) với hơn 75 tỷ đồng, bỏ xa các cổ phiếu xếp sau. Ở chiều bán ròng, PVS (HN:PVS) đứng đầu với quy mô gần 86 tỷ đồng, tiếp đến là NTP (HN:NTP) hơn 65 tỷ đồng, CEO gần 40 tỷ đồng. \n Chỉ mua ròng thoáng qua hay mang tính dài hạn? \n Kể từ sau khi Tổng thống Donald Trump công bố tạm hoãn việc áp dụng mức thuế quan đối ứng cao lên các đối tác thương mại, thị trường chứng khoán Việt Nam đã hồi phục mạnh với dấu hiệu mua ròng trở lại của khối ngoại. \n Theo ông Nguyễn Thế Minh - Giám đốc Khối Nghiên cứu và Phát triển KHCN Chứng khoán Yuanta Việt Nam, trong vài tuần đầu của tháng 5, dòng vốn ngoại đã mua ròng rất mạnh trên thị trường Việt Nam. Tuy nhiên, việc lợi suất trái phiếu Mỹ tăng trở lại sẽ cản trở xu hướng này. \n Hiện nay, lợi suất trái phiếu Mỹ đang khá cao ở kỳ hạn dài, với kỳ hạn 10 năm và 30 năm đều từ 4.5 - 5%, phản ánh tình trạng bán tháo gây ra áp lực về nợ công, chi phí vốn cho nền kinh tế Mỹ. Điều này chắc chắn ảnh hưởng đến xu hướng vĩ mô trong ngắn hạn, nhất là áp lực về tỷ giá. \n Trong trường hợp xu hướng lợi suất tiếp tục tăng lên, thậm chí vượt qua ngưỡng 5% ở kỳ hạn 30 năm, khi đó rủi ro tỷ giá đối với Việt Nam sẽ tăng lên đáng kể và ít nhiều ảnh hưởng đến dòng vốn ngoại. \n Về chủ đề này, ông Lưu Chí Kháng - Trưởng phòng Tự doanh Chứng khoán Kiến Thiết Việt Nam (CSI) nhận định xu hướng mua ròng là mang tính dài hạn thay vì ngắn hạn. \n Theo ông Kháng, dòng tiền đang có chiều hướng rút khỏi Mỹ khi giới đầu tư nhận định kế hoạch thuế quan của Tổng thống Donald Trump có thể gây ra tác động rất lớn, USD bị ảnh hưởng. Kết quả thực tế cũng cho thấy, kể từ khi Trump đưa ra các tuyên bố đanh thép về thuế quan hồi đầu tháng 4, USD đã liên tục giảm. \n Hiện VND (HM:VND) vẫn mất giá so với USD, nhưng việc USD suy yếu sẽ dẫn đến xu hướng tất yếu là các thị trường mới nổi được mua ròng trở lại, bao gồm cả Việt Nam trong bối cảnh nền kinh tế đang cho thấy nhiều tín hiệu tốt, đồng thời tỷ lệ sở hữu nước ngoài tính đến tháng 5 chỉ còn khoảng 16% sau quá trình bán ròng mạnh. \n Huy Khải \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]