[
   {
      "title": "VN-Index rơi về tham chiếu ngay sát phiên ATC, cổ phiếu TCB tiếp tục bay cao",
      "time": "28 thg 10, 2022",
      "posted_date": "Ngày đăng 21:29 28/10/2022",
      "main_content": "TCB hiện cũng là mã tăng mạnh nhất nhóm VN30 với việc đóng góp có VN-Index tới 1,44 điểm tăng. Sau hai phiên khởi sắc trước đó, cổ phiếu TCB tiếp tục hưng phấn trong phiên giao dịch cuối tuần ngày 28/10/2022. \n Ghi nhận tại thời điểm 14h15, mã tiếp tục được kéo trần (phiên thứ 2 liên tiếp) lên mức 24.400 đồng/cổ phiếu cùng thanh khoản tăng mạnh lên mức 11,7 triệu cổ phiếu so với mức 3,1 triệu đơn vị (phiên 26/10) và 5,2 triệu đơn vị (phiên 27/10).﻿ \n Thậm chí, nhà đầu tư đã chấp nhật mua giá trần tới hơn 3 triệu cổ phiếu﻿ TCB tính đến thời điểm này. TCB hiện cũng là mã tăng mạnh nhất nhóm VN30 với việc đóng góp có VN-Index tới 1,44 điểm tăng. \n Mặc dù vậy, thị trường càng về sát 14h30 càng diễn biến tiêu cực với việc chỉ số VN-Index đang rơi trở lại sát ngưỡng tham chiếu 1.028 điểm. Sắc xanh vẫn hiện hữu ở chỉ số nhóm ngân hàng song đã có nhiều mã chuyển đỏ.﻿ \n Trở lại vơi TCB, Ngân hàng TMCP Kỹ Thương Việt Nam - Techcombank (HM:TCB) (sàn HOSE) vừa công bố kết quả kinh doanh 9 tháng đầu năm với lợi nhuận trước thuế tăng 22% so với cùng kỳ năm trước đạt 20.800 tỷ đồng - tương ứng 77% kế hoạch năm.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "HPG bị bán mạnh cuối phiên, VN-Index kết tuần trong sắc đỏ",
      "time": "28 thg 10, 2022",
      "posted_date": "Ngày đăng 22:08 28/10/2022",
      "main_content": "Kịch bản cũ lặp lại như phiên sáng, VN-Index giảm về cuối phiên trước áp lực bán lớn hơn. 15h00: VN-Index lùi về dưới tham chiếu \n Sau những phút giằng co liên tục, chỉ số kết phiên đỏ nhẹ dưới ngưỡng tham chiếu. VN-Index đóng cửa ở mốc 1.027,36 điểm, giảm 0,65 điểm với thanh khoản duy trì ở mức thấp. \n Nhóm cổ phiếu có giao dịch tích cực trong phiên hôm nay gọi tên nhóm bất động sản, chứng khoán, ngân hàng. Các nhóm ngành khác như thép, dầu khí, sản xuất thực phẩm, hóa chất, bia và đồ uống,... đảo chiều giảm hoặc sắc đỏ lan rộng hơn về cuối phiên. \n VHM (HM:VHM) và VIC (HM:VIC) cũng với TCB (HM:TCB) trở thành lực đẩy chính của thị trường trong khi HPG (HM:HPG) với lệnh bán lớn phiên ATC lập tức trở thành mã tiêu cực nhất thị tường phiên này với việc lấy đi của VN-Index 0,84 điểm.﻿ Phiên này khối ngoại cũng bán ròng hơn 8,1 triệu cổ phiếu HPG. \n Đóng cửa, VN-Index giảm 0,65 điểm (0,06%) về 1.027,36 điểm, HNX-Index tăng 0,11 điểm (0,05%) lên 213,73 điểm, UPCoM-Index giảm 1,19 điểm (1,54%) về 76,09 điểm. \n Diễn biến phân hóa mạnh mẽ giữa các nhóm ngành khiến thị trường đóng cửa phiên giao dịch cuối tuần với mức giảm nhẹ \"như có như không\". Có thể nói, chưa xuất hiện nhóm ngành dẫn dắt đủ mạnh để tạo điểm nhấn cho thị trường. \n 14h00: Tăng điểm trong sự phân hóa của các bluechip \n VN-Index tăng 9,26 điểm (0,9%) lên 1.037,27 điểm, VN30-Index tăng 8,8 điểm (0,86%) đạt 1.037,3 điểm. \n Sau khi đà tăng thu hẹp về cuối phiên sáng, diễn biến trong 1h giao dịch đầu phiên chiều có phần tích cực hơn. \n 11h30: Các nhóm trụ vẫn đang đứng vững \n Kết phiên sáng, VN-Index hạ độ cao còn tăng 4,37 điểm với việc sắc đỏ trở lại nhóm VN30. HPG đang là mã giảm mạnh nhất với gần 3%. Theo ngay sau là PDR, VJC (HM:VJC), NVL (HM:NVL), TPB (HM:TPB), HDB (HM:HDB) với các mức giảm từ 1 - 2,5%. \n Một số chỉ số nhóm cổ phiếu lớn như ngân hàng, bất động sản hay chứng khoán, bán lẻ nhìn chung vẫn đang có được sắc xanh trước khi bước vào giờ nghỉ. \n Ngược lại, nhóm bảo hiểm giảm 1,34% với việc BVH (HM:BVH), BMI (HM:BMI), PVI (HN:PVI) đang đỏ giá, PTI (HN:PTI) giảm sàn.﻿ \n Thanh khoản toàn thị tường trong phiên sáng đạt gần 6.000 tỷ đồng.﻿ \n 9h50: Thép gặp khó \n VN-Index tăng 10,61 điểm (1,03%) lên 1.038,62 điểm, HNX-Index tăng 2,69 điểm (1,26%) đạt  216,32 điểm, UPCoM-Index giảm 0,09 điểm (0,11%) về 77,2 điểm. \n Nhóm nay đóng góp hơn nửa số điểm tăng của VN-Index, nổi bật có TCB tăng kịch trần. Các bluechip như VCB (HM:VCB), TCB, BID (HM:BID), CTG (HM:CTG) cũng là 4 trụ đỡ lớn nhất thị trường ở thời điểm hiện tại. \n Sắc xanh hồi phục còn được chứng kiến ở nhiều nhóm ngành khác như bất động sản, chứng khoán, xây dựng, hóa chất, bán lẻ, dầu khí, điện... Trong khi đó, nhóm thép đang gặp khó trong quá trình nối dài xu hướng hồi phục do HPG, NKG (HM:NKG), HMC mất hơn 1% thị giá, TNA thậm chí giảm kịch sàn. \n Đầu phiên: Thị trường tăng sớm \n Thị trường chứng khoán mở cửa với sắc xanh lần lượt hơn 6 điểm và 1,7 điểm trên VN-Index và HNX-Index. Sắc xanh đang chiếm áp đảo trên các bảng điện tử.﻿ \n Lực đỡ lớn nhất vẫn đến từ nhóm ngân hàng trong đó TCB đăng tăng 5% và dẫn đầu nhóm VN30; các mã SSI (HM:SSI), STB (HM:STB), BID, MBB (HM:MBB), CTG, VCB tăng từ 1 đến 2%.﻿ \n Như thường lệ, VIC, NVL, PDR (HM:PDR) vẫn tạo sức ép đầu phiên. Cổ phiếu SAB (HM:SAB) đang đỏ giá. Tính chung từ đầu tháng 8 tới nay, xu hướng của mã chủ yếu là tích lũy vùng giá quanh 190.000 đồng.﻿ \n DXG (HM:DXG), CEO, D2D đang là các đại diện tăng trần tại nhóm bất động sản.﻿ \n Đến 9h27, VN-Index tăng gần 11 điểm lên sát mức 1.039 điểm. \n Trước đó kết phiên 27/10, VN-Index tăng gần 35 điểm﻿ lên mức 1.028 điểm nhờ lực kéo rất mạnh từ nhóm ngân hàng, chứng khoán, bán lẻ. HNX-Index tăng 7,7 điểm len 213,63 điểm và UPCoM-Index tăng 1,33 điểm lên 77,1 điểm. \n Toàn thị trường có 144 mã tăng trần trong đó riêng rổ VN30 có tới 9 mã.﻿ \n Thanh khoản toàn thị trường đạt hơn 12.300 tỷ đồng - tăng so với mức gần 9.000 tỷ trong phiên trước đó. \n Công ty chứng khoán KB Việt Nam (KBSV): VNIndex nhiều khả năng sẽ tiếp tục mở rộng nhịp hồi phục và hướng lên vùng kháng cự kế tiếp tại 1.040 (+/-5). \n Sự lan toả tích cực của dòng tiền đến các nhóm ngành đã giúp cho VN-Index chinh phục thành công ngưỡng cản tâm lý quanh 1.00x điểm, hiện đã đảo vai trò trở thành điểm đỡ đáng lưu ý của chỉ số. \n Mặc dù xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VNIndex nhiều khả năng sẽ tiếp tục mở rộng nhịp hồi phục và hướng lên vùng kháng cự kế tiếp tại 1.040 (+/-5) điểm trước khi gặp áp lực rung lắc rõ nét hơn. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng tại vùng kháng cự đã đề cập, chỉ mở mua mới quanh các vùng hỗ trợ đối với các mã mục tiêu nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán nhận định thị trường ngày 28/10: Cơ hội lướt sóng nhóm ngân hàng, chứng khoán? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index hạ độ cao, HPG gây áp lực giảm điểm",
      "time": "28 thg 10, 2022",
      "posted_date": "Ngày đăng 18:32 28/10/2022",
      "main_content": "Lực đỡ lớn nhất vẫn đến từ nhóm ngân hàng trong đó TCB (HM:TCB) đăng tăng 5% và dẫn đầu nhóm VN30; các mã SSI (HM:SSI), STB (HM:STB), BID (HM:BID), MBB (HM:MBB), CTG (HM:CTG), VCB (HM:VCB) tăng từ 1 đến 2%. 11h30: Các nhóm trụ vẫn đang đứng vững \n Kết phiên sáng, VN-Index hạ độ cao còn tăng 4,37 điểm với việc sắc đỏ trở lại nhóm VN30. HPG (HM:HPG) đang là mã giảm mạnh nhất với gần 3%. Theo ngay sau là PDR, VJC (HM:VJC), NVL (HM:NVL), TPB (HM:TPB), HDB (HM:HDB) với các mức giảm từ 1 - 2,5%. \n Một số chỉ số nhóm cổ phiếu lớn như ngân hàng, bất động sản hay chứng khoán, bán lẻ nhìn chung vẫn đang có được sắc xanh trước khi bước vào giờ nghỉ. \n Ngược lại, nhóm bảo hiểm giảm 1,34% với việc BVH (HM:BVH), BMI (HM:BMI), PVI (HN:PVI) đang đỏ giá, PTI (HN:PTI) giảm sàn.﻿ \n Thanh khoản toàn thị tường trong phiên sáng đạt gần 6.000 tỷ đồng.﻿ \n 9h50: Thép gặp khó \n VN-Index tăng 10,61 điểm (1,03%) lên 1.038,62 điểm, HNX-Index tăng 2,69 điểm (1,26%) đạt  216,32 điểm, UPCoM-Index giảm 0,09 điểm (0,11%) về 77,2 điểm. \n Nhóm nay đóng góp hơn nửa số điểm tăng của VN-Index, nổi bật có TCB tăng kịch trần. Các bluechip như VCB, TCB, BID, CTG cũng là 4 trụ đỡ lớn nhất thị trường ở thời điểm hiện tại. \n Sắc xanh hồi phục còn được chứng kiến ở nhiều nhóm ngành khác như bất động sản, chứng khoán, xây dựng, hóa chất, bán lẻ, dầu khí, điện... Trong khi đó, nhóm thép đang gặp khó trong quá trình nối dài xu hướng hồi phục do HPG, NKG (HM:NKG), HMC mất hơn 1% thị giá, TNA thậm chí giảm kịch sàn. \n Đầu phiên: Thị trường tăng sớm \n Thị trường chứng khoán mở cửa với sắc xanh lần lượt hơn 6 điểm và 1,7 điểm trên VN-Index và HNX-Index. Sắc xanh đang chiếm áp đảo trên các bảng điện tử.﻿ \n Lực đỡ lớn nhất vẫn đến từ nhóm ngân hàng trong đó TCB đăng tăng 5% và dẫn đầu nhóm VN30; các mã SSI, STB, BID, MBB, CTG, VCB tăng từ 1 đến 2%.﻿ \n Như thường lệ, VIC (HM:VIC), NVL, PDR (HM:PDR) vẫn tạo sức ép đầu phiên. Cổ phiếu SAB (HM:SAB) đang đỏ giá. Tính chung từ đầu tháng 8 tới nay, xu hướng của mã chủ yếu là tích lũy vùng giá quanh 190.000 đồng.﻿ \n DXG (HM:DXG), CEO, D2D đang là các đại diện tăng trần tại nhóm bất động sản.﻿ \n Đến 9h27, VN-Index tăng gần 11 điểm lên sát mức 1.039 điểm. \n Trước đó kết phiên 27/10, VN-Index tăng gần 35 điểm﻿ lên mức 1.028 điểm nhờ lực kéo rất mạnh từ nhóm ngân hàng, chứng khoán, bán lẻ. HNX-Index tăng 7,7 điểm len 213,63 điểm và UPCoM-Index tăng 1,33 điểm lên 77,1 điểm. \n Toàn thị trường có 144 mã tăng trần trong đó riêng rổ VN30 có tới 9 mã.﻿ \n Thanh khoản toàn thị trường đạt hơn 12.300 tỷ đồng - tăng so với mức gần 9.000 tỷ trong phiên trước đó. \n Công ty chứng khoán KB Việt Nam (KBSV): VNIndex nhiều khả năng sẽ tiếp tục mở rộng nhịp hồi phục và hướng lên vùng kháng cự kế tiếp tại 1.040 (+/-5). \n Sự lan toả tích cực của dòng tiền đến các nhóm ngành đã giúp cho VN-Index chinh phục thành công ngưỡng cản tâm lý quanh 1.00x điểm, hiện đã đảo vai trò trở thành điểm đỡ đáng lưu ý của chỉ số. \n Mặc dù xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VNIndex nhiều khả năng sẽ tiếp tục mở rộng nhịp hồi phục và hướng lên vùng kháng cự kế tiếp tại 1.040 (+/-5) điểm trước khi gặp áp lực rung lắc rõ nét hơn. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng tại vùng kháng cự đã đề cập, chỉ mở mua mới quanh các vùng hỗ trợ đối với các mã mục tiêu nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán nhận định thị trường ngày 28/10: Cơ hội lướt sóng nhóm ngân hàng, chứng khoán? \n ProPicks AI đánh giá PTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/10: Giữ vững đà tăng?",
      "time": "28 thg 10, 2022",
      "posted_date": "Ngày đăng 19:30 28/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/10: Giữ vững đà tăng? \n Trong phiên giao dịch buổi sáng ngày 28/10/2022, VN-Index tiếp tục tăng trưởng và hình thành mẫu hình nến Inverted Hammer. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 28/10/2022, VN-Index tiếp tục tăng trưởng và hình thành mẫu hình nến Inverted Hammer. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên sẽ trở thành kháng cự trong thời gian tới. Đây sẽ là thử thách rất lớn của VN-Index. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 28/10/2022, HNX-Index hình thành mẫu hình nến gần giống Inverted Hammer cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Khối lượng giao dịch xuống rất thấp nên khả năng hồi phục là không lớn. \n BCG - CTCP Tập đoàn Bamboo Capital \n Trong phiên giao dịch buổi sáng ngày 28/10/2022, BCG hình thành mẫu hình nến Rising Window sau mẫu hình nến Piercing Line cho thấy tâm lý lạc quan trở lại của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại trong vùng oversold nên rủi ro điều chỉnh được giảm thiểu. \n Mục tiêu giá (target price) tiếp theo của cổ phiếu là vùng 10,500-11,000 (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Trong phiên giao dịch buổi sáng ngày 28/10/2022, NLG tiếp tục tăng điểm nhưng hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co trở lại. \n Khối lượng giao dịch trong phiên sáng cũng sụt giảm cho thấy tâm lý nhà đầu tư đang thận trọng. Để đà tăng được củng cố thì thanh khoản cần có sự cải thiện trên mức trung bình 20 ngày. \n Chỉ báo MACD cho tín hiệu mua và hình thành phân kỳ giá lên (bullish divergence) nên xu hướng ngắn hạn đã chuyển sang tăng. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NLG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng hơn 10 điểm sau ATO",
      "time": "28 thg 10, 2022",
      "posted_date": "Ngày đăng 16:32 28/10/2022",
      "main_content": "Lực đỡ lớn nhất vẫn đến từ nhóm ngân hàng trong đó TCB (HM:TCB) đăng tăng 5% và dẫn đầu nhóm VN30; các mã SSI (HM:SSI), STB (HM:STB), BID (HM:BID), MBB (HM:MBB), CTG (HM:CTG), VCB (HM:VCB) tăng từ 1 đến 2%. Đầu phiên: Thị trường tăng sớm \n Thị trường chứng khoán mở cửa với sắc xanh lần lượt hơn 6 điểm và 1,7 điểm trên VN-Index và HNX-Index. Sắc xanh đang chiếm áp đảo trên các bảng điện tử.﻿ \n Lực đỡ lớn nhất vẫn đến từ nhóm ngân hàng trong đó TCB đăng tăng 5% và dẫn đầu nhóm VN30; các mã SSI, STB, BID, MBB, CTG, VCB tăng từ 1 đến 2%.﻿ \n Như thường lệ, VIC (HM:VIC), NVL (HM:NVL), PDR (HM:PDR) vẫn tạo sức ép đầu phiên. Cổ phiếu SAB (HM:SAB) đang đỏ giá. Tính chung từ đầu tháng 8 tới nay, xu hướng của mã chủ yếu là tích lũy vùng giá quanh 190.000 đồng.﻿ \n DXG (HM:DXG), CEO, D2D đang là các đại diện tăng trần tại nhóm bất động sản.﻿ \n Đến 9h27, VN-Index tăng gần 11 điểm lên sát mức 1.039 điểm. \n Trước đó kết phiên 27/10, VN-Index tăng gần 35 điểm﻿ lên mức 1.028 điểm nhờ lực kéo rất mạnh từ nhóm ngân hàng, chứng khoán, bán lẻ. HNX-Index tăng 7,7 điểm len 213,63 điểm và UPCoM-Index tăng 1,33 điểm lên 77,1 điểm. \n Toàn thị trường có 144 mã tăng trần trong đó riêng rổ VN30 có tới 9 mã.﻿ \n Thanh khoản toàn thị trường đạt hơn 12.300 tỷ đồng - tăng so với mức gần 9.000 tỷ trong phiên trước đó. \n Công ty chứng khoán KB Việt Nam (KBSV): VNIndex nhiều khả năng sẽ tiếp tục mở rộng nhịp hồi phục và hướng lên vùng kháng cự kế tiếp tại 1.040 (+/-5). \n Sự lan toả tích cực của dòng tiền đến các nhóm ngành đã giúp cho VN-Index chinh phục thành công ngưỡng cản tâm lý quanh 1.00x điểm, hiện đã đảo vai trò trở thành điểm đỡ đáng lưu ý của chỉ số. \n Mặc dù xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VNIndex nhiều khả năng sẽ tiếp tục mở rộng nhịp hồi phục và hướng lên vùng kháng cự kế tiếp tại 1.040 (+/-5) điểm trước khi gặp áp lực rung lắc rõ nét hơn. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng tại vùng kháng cự đã đề cập, chỉ mở mua mới quanh các vùng hỗ trợ đối với các mã mục tiêu nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán nhận định thị trường ngày 28/10: Cơ hội lướt sóng nhóm ngân hàng, chứng khoán?﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 28/10: Tiếp đà hưng phấn",
      "time": "28 thg 10, 2022",
      "posted_date": "Ngày đăng 16:55 28/10/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 28/10: Tiếp đà hưng phấn \n Chỉ số phái sinh VN30F2211 mở phiên ATO  tăng nhẹ 2.2 điểm từ 1,025 điểm lên 1027.2 điểm. Đến 9h30, chỉ số này đang tăng lên 1,032.7 điểm, tăng 7.7 điểm. \n Đêm qua thị trường chứng khoán Mỹ chứng kiến một phiên phân hoá giữa các chỉ số. Dow Jones tăng 0.61%, lên 32,033 điểm, S&P 500 giảm 0.61%, Nasdaq giảm mạnh 1.63%. \n Sáng nay, 9h30 thị trường chứng khoán châu Á diễn biến tương đối tiêu cực, Nikkei 225 giảm 0.36%, ShangHai giảm 0.81%, Taiwan Weighted giảm 0.46%, KOSPI giảm 0.15%, S&P/ASX200 giảm 0.8%, IDX Composite giảm 0.27%. \n Tiếp nối đà hưng phấn hôm qua, VN-Index đang ngược dòng chứng khoán châu Á tăng 12.69 điểm (1.23%) lên 1,040.7 điểm. VN30 tăng 12.1 điểm (1.18%) lên 1,040.6 điểm. HNX-Index tăng 3.2 điểm (1.5%) lên 216.83 điểm, UPCoM tăng 0.01 điểm (0.01%) lên 76.08 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 308 (6 cổ phiếu  trần)/41 (2 cổ phiếu sàn). \n Rổ VN30 có 25 cổ phiếu tăng giá. Ba cổ phiếu tăng mạnh nhất TCB (HM:TCB), STB (HM:STB), VRE (HM:VRE) với tỷ lệ tăng 6.6%, 4%, 2.1%. Ba cổ phiếu giảm giá mạnh nhất NVL (HM:NVL), VJC (HM:VJC), PDR (HM:PDR) giảm 0.9%, 1.1% và 2.5%. \n Cổ phiếu đang tăng trên diện rộng, một tâm lý hứng khởi khá bất ngờ từ phiên qua kéo dài tới hôm nay. \n Kiên Cường \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PDR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 28/10:  Cơ hội lướt sóng nhóm ngân hàng, chứng khoán?",
      "time": "27 thg 10, 2022",
      "posted_date": "Ngày đăng 03:37 28/10/2022",
      "main_content": "Hầu hết các công ty chứng khoán đưa ra dự báo tích cực cho thị trường ngày 28/10, song, BSC quan ngại khả năng gặp phải áp lực chốt lời. \n  \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Các chỉ báo đang tích cực trở lại, VN-Index khả năng cao sẽ bước vào nhịp phục hồi với kháng cự  vùng  1.050 - 1.070 điểm \n Về góc nhìn kỹ thuật, chỉ báo MACD và RSI tại khung đồ thị ngày đã cho tín hiệu phân kỳ dương khi VN Index chạm vùng điểm 985 điểm tương đương với thang đo Fibonacci mở rộng 0,786. \n Bên cạnh đó, chỉ báo DI- đã suy yếu dần cho thấy rủi ro thị trường đã được giảm bớt. Với việc các chỉ báo đang tích cực trở lại, VN-Index khả năng cao sẽ bước vào nhịp phục hồi với kháng cự gần nhất quanh vùng điểm 1.050-1.070 điểm. \n Chúng tôi khuyến nghị các nhà đầu tư có thể bắt đầu giải ngân một phần và tập trung giao dịch lướt sóng ngắn hạn với những nhóm cổ phiếu đang thu hút dòng tiền, như ngân hàng, chứng khoán. \n Công ty chứng khoán KB Việt Nam (KBSV): VNIndex nhiều khả năng sẽ tiếp tục mở rộng nhịp hồi phục và hướng lên vùng kháng cự kế tiếp tại 1.040 (+/-5) \n Sự lan toả tích cực của dòng tiền đến các nhóm ngành đã giúp cho VN-Index chinh phục thành công ngưỡng cản tâm lý quanh 1.00x điểm, hiện đã đảo vai trò trở thành điểm đỡ đáng lưu ý của chỉ số. \n Mặc dù xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VNIndex nhiều khả năng sẽ tiếp tục mở rộng nhịp hồi phục và hướng lên vùng kháng cự kế tiếp tại 1.040 (+/-5) điểm trước khi gặp áp lực rung lắc rõ nét hơn. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng tại vùng kháng cự đã đề cập, chỉ mở mua mới quanh các vùng hỗ trợ đối với các mã mục tiêu, nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể sẽ gặp phải áp lực chốt lời \n Trong những phiên tới, thị trường có thể sẽ gặp phải áp lực chốt lời, nhà đầu tư nên giao dịch cẩn trọng. \n  \n  \n VN30-Index tăng 38,09 điểm, tương đương 3,85%, đóng cửa tại 1.028,5 điểm. Thanh khoản khớp lệnh tăng với 159,8 triệu cổ phiếu. VN30-Index cũng bất tăng cuối phiên và có quán tính tăng giá. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Đáy ngắn hạn thiết lập, VN30F2211 đang trong pha hồi phục với vùng kháng cự 1035- 1040 điểm \n VN30F2211 đang có xung lực tăng mạnh và biến động mạnh theo chiều hướng tích cực cho thấy vùng đáy ngắn hạn đã được thiết lập. Do đó, VN30F2211 đang trong pha hồi phục với vùng 1035- 1040 điểm đang là kháng cự gần nhất ở khung Daily. \n Ở khung 30 phút, VN30F2211 đang ở sóng tăng 3 với kháng cự gần 1.028 điểm và xa hơn 1.044 điểm trong khi hỗ trợ từ 1.008 - 1.013 điểm. Nhà đầu tư mở vị thế Mua (Long) ở nhịp rung lắc trong phiên về vùng 1.008 - 1.013 điểm, dừng lỗ 1.005 và chốt lời tại vùng 1.028 - 1.035 điểm. Vị thế Bán (Short) xem xét khi giá gặp cản tại 1.035 - 1.040 điểm. \n Công ty hứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục mở rộng xu hướng hồi phục và hướng lên vùng kháng cự kế tiếp tại 1.04x \n F1 trải qua một nhịp tăng điểm giằng co trong phiên trước khi đánh mất một phần thành quả đạt được về cuối phiên. Sự lan toả tích cực của dòng tiền đã giúp cho chỉ số chinh phục thành công ngưỡng cản tâm lý quanh 1.00x, hiện đã đảo vai trò trở thành điểm đỡ đáng lưu ý của chỉ số. \n Mặc dù xu hướng giảm điểm vẫn đóng vai trò chủ đạo, F1 nhiều khả năng sẽ tiếp tục mở rộng xu hướng hồi phục và hướng lên vùng kháng cự kế tiếp tại 1.04x trước khi gặp áp lực rung lắc rõ nét hơn. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ và Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch ngắn hạn trong phiên \n Các HĐ đều tăng theo nhịp vận động VN30. Nhà đầu tư nên giao dịch ngắn hạn trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ECB nâng lãi suất lên mức kỷ lục, cắt giảm trợ cấp ngân hàng﻿﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 28/10: Kháng cự ở vùng 1,040 điểm?",
      "time": "27 thg 10, 2022",
      "posted_date": "Ngày đăng 00:24 28/10/2022",
      "main_content": "Vietstock - Góc nhìn 28/10: Kháng cự ở vùng 1,040 điểm? \n Các công ty chứng khoán (CTCK) cho rằng thị trường đang có đà phục hồi khả quan. Tuy nhiên, VN-Index có thể sẽ sớm gặp ngưỡng kháng cự ở vùng 1,040 điểm. \n Hướng đến vùng 1,040 điểm \n CTCK KB Việt Nam (KBSV): KBSV đánh giá sự lan toả tích cực của dòng tiền đến các nhóm ngành đã giúp cho chỉ số chinh phục thành công ngưỡng cản tâm lý quanh 1,00x, hiện đã đảo vai trò trở thành điểm đỡ đáng lưu ý của chỉ số. Mặc dù xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục mở rộng nhịp hồi phục và hướng lên vùng kháng cự kế tiếp tại 1,040 trước khi gặp áp lực rung lắc rõ nét hơn. \n Rủi ro thị trường đã được giảm bớt \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS cho rằng việc thanh khoản mua chủ động quay trở lại đã giúp cho VN-Index có được phiên tăng điểm phục hồi lên vùng 1,030 điểm. \n Về góc nhìn kỹ thuât, chỉ báo MACD và RSI tại khung đồ thị ngày đã cho tín hiệu phân kỳ dương khi VN-Index chạm vùng điểm 985 tương đương với thang đo Fibonacci mở rộng 0.786. Bên cạnh đó, chỉ báo DI- đã suy yếu dần cho thấy rủi ro thị trường đã được giảm bớt. Với việc các chỉ báo đang tích cực trở lại, VN-Index khả năng cao sẽ bước vào nhịp phục hồi với kháng cự gần nhất quanh vùng điểm 1,050 – 1,070. \n Xuất hiện kháng cự quanh mốc 1,050 – 1,060 điểm \n CTCK Tân Việt (TVSI): TVSI nhận định thị trường đã thành công vượt qua mốc kháng cự tâm lý quanh 1,000 điểm và phần nào củng cố mốc thấp nhất 2 phiên trước đó là đáy của nhịp điều chỉnh. Một điểm đáng chú ý là các nhóm ngành giảm điểm sâu như xây dựng hay chứng khoán cũng đã có sự hồi phục mạnh mẽ trở lại, đi kèm với sự dẫn dắt tích cực của nhóm vốn hóa lớn là nhóm ngành ngân hàng cho thấy nhịp hồi phục dự báo vẫn sẽ tiếp diễn. Mốc kháng cự kế tiếp mà chỉ số phải đối mặt là vùng tích lũy ngắn đi ngang trước khi giảm điểm hội tụ cùng đường MA (20) ở quanh mốc 1,050 – 1,060 điểm. \n Bên mua đang tạm thời chiếm ưu thế \n CTCK Asean (Aseansc): Aseansc đánh giá bên mua đang tạm thời chiếm ưu thế, và xu hướng ngắn hạn có dấu hiệu tích cực hơn. Do đó, Aseansc cho rằng trong kịch bản tích cực, VN-Index sẽ kiểm tra vùng kháng cự gần 1,030–1,040 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,050–1,060 điểm. Trong kịch bản tiêu cực, vùng hỗ trợ gần của VN-Index dự báo ở mức 1,010–1,020 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 990–1,000 điểm. \n  \n Hướng đến vùng 1,060–1,070 điểm \n CTCK MB (MBS (HN:MBS)): MBS cho rằng về kỹ thuật, chỉ số VN-Index phiên này không những lấy lại ngưỡng 1,000 điểm mà có thể là phiên kiểm tra lại ngưỡng hỗ trợ này. Các chỉ báo kỹ thuật cũng đang dần được cải thiện, ngoài tín hiệu phân kỳ đã xuất hiện ở 2 phiên trước đó, chỉ số VN-Index cũng đã vượt đường trung bình ngắn MA5 và chỉ báo MACD cũng cho tín hiệu đảo chiều đi lên. Thị trường đang hướng đến tuần tăng thứ 2 trong 3 tuần, thêm 1 phiên tăng và thanh khoản khớp lệnh trên 10,000 tỷ đồng có thể lôi kéo dòng tiền đứng ngoài quay trở lại khi đa số các cổ phiếu đang có mức giảm rất sâu. Thị trường có thể hướng đến vùng mục tiêu 1,060–1,070 điểm trong tuần tới. \n  \n *Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 28/10/2022: Tâm lý nhà đầu tư lạc quan trở lại",
      "time": "27 thg 10, 2022",
      "posted_date": "Ngày đăng 00:27 28/10/2022",
      "main_content": "Vietstock - Vietstock Daily 28/10/2022: Tâm lý nhà đầu tư lạc quan trở lại \n VN-Index bật tăng tốt gần 35 điểm và hình thành mẫu hình nến White Closing Marubozu cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. Khối lượng giao dịch cũng tăng tốt và nằm trên mức trung bình 20 ngày gần nhất, chứng tỏ sự sôi động của dòng tiền. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 27/10/2022 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 27/10/2022. Cụ thể, VN-Index tăng 3.49%, lên mức 1,028.01 điểm; HNX-Index tăng 3.73%, đạt mức 213.63 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 572 triệu đơn vị, tăng mạnh 62.42% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 40.37%, đạt hơn 55 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 171 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 9 tỷ đồng. \n - Nối tiếp tâm lý thận trọng trước đó, thị trường chứng khoán mở cửa phiên giao dịch chỉ biến động nhẹ. VN-Index hiện sắc xanh trong những phút đầu trước khi chuyển sang giảm điểm. Tuy nhiên, chỉ số nhanh chóng lấy lại đà tăng ngay sau đó và duy trì tốt trong phiên sáng. VN-Index lấy lại mốc 1,000 điểm và liên tục leo dốc trong phiên chiều với sự trở lại của khối lượng giao dịch. Nhiều cổ phiếu lớn còn bật tăng hết biên độ. Kết thúc giao dịch, VN-Index tăng 34.65 điểm, lên mức 1,028.01 điểm. \n - VN30-Index kết phiên tăng mạnh 38.09 điểm (+3.85%), lên mức 1,028.5 điểm. Bên mua chiếm ưu thế vượt trội trong rổ VN30 với 28 mã tăng và chỉ có 2 mã giảm giá. Trong đó có tới 9 cổ phiếu tăng trần như STB (HM:STB), VRE (HM:VRE), BID (HM:BID), CTG…. Nhiều cổ phiếu như MSN (HM:MSN), VPB (HM:VPB), hay VNM (HM:VNM) cũng đều tăng tốt. \n - Về mức độ ảnh hưởng, nhóm ngân hàng gồm BID, VCB (HM:VCB), CTG… và các mã như MSN hay VNM là những cổ phiếu có tác động tích cực nhất đến VN-Index. Tính riêng BID đã góp gần 3 điểm tăng cho chỉ số này. \n - Ngành ngân hàng là một trong những ngành tăng mạnh nhất thị trường trong phiên. Nhiều cổ phiếu tăng hết biên độ như BID, CTG (HM:CTG), TCB (HM:TCB), MBB… Ngoài ra, nhiều cổ phiếu trong nhóm cũng bật tăng tốt như VPB (+6.43%), TPB (HM:TPB) (+5%), EIB (HM:EIB) (+5.26%)… \n - Nhóm cổ phiếu dầu khí cũng tiến tốt với sự bật tăng của các mã PTV tiến 10%, PVS (HN:PVS) leo dốc 7.6%, PVD (HM:PVD) tăng trần, PVB tăng 6.2%. Giá dầu vọt gần 3% vào ngày thứ Tư (26/10), được thúc đẩy bởi kim ngạch xuất khẩu dầu thô tại Mỹ cao kỷ lục, khi các nhà máy lọc dầu tại Mỹ hoạt động ở mức cao hơn bình thường trong thời điểm này của năm. Thông tin trên đã tác động tích cực đến nhóm cổ phiếu này. \n - VN-Index bật tăng tốt gần 35 điểm và hình thành mẫu hình nến White Closing Marubozu cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. Khối lượng giao dịch cũng tăng tốt và nằm trên mức trung bình 20 ngày gần nhất, chứng tỏ sự sôi động của dòng tiền. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - White Closing Marubozu hình thành \n Trong phiên giao dịch ngày 27/10/2022, VN-Index hình thành mẫu hình nến White Closing Marubozu cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại trong vùng oversold nên rủi ro được giảm thiểu. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn trước đó nên vùng này đang đóng vai trò là kháng cự. Đây sẽ là thử thách rất lớn của VN-Index nếu muốn đà tăng thật sự trở lại. \n  \n HNX-Index - Bullish Engulfing xuất hiện \n Trong phiên giao dịch ngày 27/10/2022, HNX-Index hình thành mẫu hình nến gần giống Bullish Engulfing cho thấy thị trường đã lạc quan trở lại. \n Tuy nhiên, khối lượng giao dịch vẫn ở mức thấp dưới trung bình 20 ngày nên đà hồi phục vẫn chưa chắc chắn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 27/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 27/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tăng 35 điểm, VN-Index áp sát mốc 1.030, nhóm ngân hàng xuất hiện hàng loạt \"công thần\"",
      "time": "27 thg 10, 2022",
      "posted_date": "Ngày đăng 20:50 27/10/2022",
      "main_content": "Hàng loạt cổ phiếu lớn rổ VN30 tăng trần/cận trần ngay sau giờ nghỉ đã tạo động lực giúp VN-Index bứt phá.  15h00: Nhiều Bluechip tăng hết biên độ \n Kết phiên, VN-Index tăng gần 35 điểm﻿ lên mức 1.028 điểm nhờ lực kéo rất mạnh từ nhóm ngân hàng, chứng khoán, bán lẻ. HNX-Index tăng 7,7 điểm len 213,63 điểm và UPCoM-Index tăng 1,33 điểm lên 77,1 điểm. \n Toàn thị trường có 144 mã tăng trần trong đó riêng rổ VN30 có tới 9 mã.﻿ \n Thanh khoản toàn thị trường đạt hơn 12.300 tỷ đồng - tăng so với mức gần 9.000 tỷ trong phiên trước đó.﻿ \n Cổ phiếu bất động sản sau nhiều phiên đỏ giá đã xanh trở lại trong đó ngoại trừ PDR (HM:PDR) và NVL (HM:NVL), VIC (HM:VIC), VHM đều đã hồi xanh. \n Nhóm ngân hàng đóng góp hàng loạt công thần giúp VN-Index có phiên tăng mạnh kỷ lục trong rất nhiều tháng qua với lần lượt STB (HM:STB), BID (HM:BID), CTG (HM:CTG), ACB (HM:ACB), TCB (HM:TCB), MBB (HM:MBB),... được đẩy trần.﻿ \n Đồng pha, cổ phiếu chứng khoán cũng tăng giá mạnh và không có mã giảm điểm trong phiên này.  SHS  (HN:SHS), MBS (HN:MBS), APS, PSI, VCI (HM:VCI), VIX (HM:VIX), AGR (HM:AGR), APG, BSI, HCM, FTS (HM:FTS), TVB, CTS, SSI (HM:SSI), VND (HM:VND) là những gương mặt có được sắc tím trong phiên﻿. \n 13h47: Bứt mạnh sau giờ nghỉ \n Toàn thị trường có 60 mã cổ phiếu tăng trần trong đó nhiều mã trụ như STB, CTG, TCB được kéo hết biên độ. Các mã khác như BID, SSI, GVR (HM:GVR), KDH (HM:KDH),... cũng tăng trên 6%. \n Đa số các cổ phiếu ngân hàng đều tăng giá mạnh trừ EIB (HM:EIB), SGB, KLB (HN:KLB) giảm lần lượt 1,3, 4,6 và 5% cùng NVB (HN:NVB) đứng than chiếu.﻿ \n 11h30: VN-Index hồi mốc 1.000 điểm \n Ở rổ VN30 có 21 mã tăng giá, áp đảo so với 6 mã giảm giá và 3 mã đứng giá tham chiếu. Các mã vốn hóa lớn như VCB, BID, VNM (HM:VNM), TCB, CTG tăng giá mạnh, ủng hộ cho đà tăng của chỉ số. \n Ở chiều ngược lại, VIC, NVL, VHM (HM:VHM) và BCM (HM:BCM) là 4 mã tác động tiêu cực nhất lên VN-Index. \n Ghi nhân tại từng nhóm ngành, cổ phiếu ngân hàng tiếp tục là tâm điểm của thị trường với loạt mã bứt tốc, điển hình là PGB tăng 6%; các mã TCB, LPB (HM:LPB), STB, CTG, BID tăng trên 3%. \n Theo diễn biến hồi phục của thị trường chung, nhiều cổ phiếu dòng chứng khoán cũng dần lấy lại sắc xanh như VIX, HCM, SBS (HN:SBS), APG, BMS, VND, VCI.﻿ \n Tạm dừng phiên sáng, VN-Index tăng 8,08 điểm (0,81%) lên 1.001,44 điểm, HNX-Index tăng 2,04 điểm (0,99%) đạt 207,99 điểm, UPCoM-Index giảm 0,04 điểm (0,05%) xuống 75,81 tỷ đồng \n Độ rộng thị trường phiên sáng nay nghiêng về bên mua. Trên sàn HOSE ghi nhận 261 mã tăng, áp đảo so với 147 mã giảm và 82 mã đứng giá tham chiếu. \n Tổng giá trị giao dịch toàn thị trường đạt 4.613 tỷ đồng trong đó tính riêng giá trị giao dịch khớp lệnh trên sàn HOSE là 2.715 tỷ đồng. \n 10h59: Lực cản vùng 1.005 - 1.010 điểm \n Sau khi tăng lên mức 1.007 điểm sau 10h, đà tăng của VN-Index dần hạ nhiệt chỉ còn gần 7 điểm.﻿ \n Thị trường vẫn được giữ nhịp nhờ các cổ phiếu trụ nhóm ngân hàng như BID, CTG, TCB, STB song vẫn còn khá nhiều mã khác trong nhóm giảm giá như ﻿HDB, VPB (HM:VPB), TPB (HM:TPB),...﻿ \n Tương tự, nhóm bất động sản vẫn trong trạng thái phân hóa với VRE (HM:VRE), KDH tăng trên 4 điểm trong khi VIC, NVL, PDR, VHM vẫn kém sắc.﻿ \n VN-Index đứng mức 1.000 điểm song vẫn có tới 12 mã giảm sàn trên HOSE. Thanh khoản trên cả 3 sàn tính đến 11h chỉ chưa đầy 4.000 ty đồng.﻿ \n Đầu phiên: Thị trường lình xình \n Sau ATO, VN-Index tiếp tục kịch bản như phiên trước đó với trạng thái tăng điểm sớm trước khi chuyển sang giảm điểm. Dù vậy, mức biến động của chỉ số chính sàn HOSE chỉ quanh tham chiếu. \n Nhóm cổ phiếu ngân hàng đang khá phân hóa đầu phiên, 3 mã ngân hàng quốc doanh là VCB, CTG và BID tăng nhẹ trong khi nhóm ngân hàng tư nhân như VPB, VIB (HM:VIB), EIB,  SHB  (HM:SHB) sụt giảm. \n VHM với kết quả kinh doanh ấn tượng trong quý 3 vừa công bố cũng đã chuyển xanh nhẹ sau chuỗi giảm giá trước đó. \n Vẫn như thường lệ một số phiên gần đây, nhóm cổ phiếu bất động sản vẫn có không ít đại diện đang bị bán mạnh và giảm sàn như KBC (HM:KBC), DIG (HM:DIG), TDC, NHA, TIP, NTL. Trong số này, KBC và DIG chưa công bố báo cáo quý 3, NTL vừa công bố với con số lãi khiêm tốn hơn 13 tỷ đồng, giảm hơn 80% so cùng kỳ năm trước. \n DXS sáng nay có chạm giá sàn nhưng hiện hồi nhẹ còn giảm 5% và lùi về mốc 7.250 đồng thị giá. \n Trước đó phiên 26/10, VN-Index giảm 4,34 điểm (0,44%) còn 993,36 điểm, HNX-Index giảm 2,07 điểm (1%) còn 205,95 điểm, UPCoM-Index giảm 0,4 điểm (0,53%) xuống 75,85 điểm. \n Thanh khoản toàn thị trường phiên này chỉ đạt chưa đầy 9.000 tỷ.﻿ \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) đánh giá, xét về góc nhìn kỹ thuật, các chỉ báo vẫn chưa cho tín hiệu tích cực trở lại, trong đó chỉ báo ADX có xu hướng tăng dần lên khu vực 60 cho thấy rủi ro vẫn còn tiềm ẩn lớn trong ngắn hạn \n Vùng điểm 985 tương ứng với ngưỡng 0,786 của thang đo Fibonacci mở rộng sẽ tạm thời là hỗ trợ của thị trường trong ngắn hạn. \n Công ty này khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn quan sát thị trường để chờ đợi xu hướng rõ ràng hơn, không vội vàng giải ngân bắt đáy sớm khi VN-Index vẫn còn có diễn biến rung lắc mạnh.﻿ \n Công ty chứng khoán nhận định thị trường ngày 27/10: Rủi ro tiềm ẩn lớn, không vội bắt đáy sớm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]