[
   {
      "title": "Vietstock Weekly 25-29/09/2023: Test lại vùng 1,170-1,190 điểm",
      "time": "24 thg 9, 2023",
      "posted_date": "Ngày đăng 01:00 25/09/2023",
      "main_content": "Vietstock - Vietstock Weekly 25-29/09/2023: Test lại vùng 1,170-1,190 điểm \n VN-Index xuất hiện cây nến đỏ dài với khối lượng giao dịch tiếp tục neo ở mức cao chứng tỏ lượng cung còn khá lớn khi chỉ số test đường SMA 100 tuần. Tuy nhiên, chỉ số tiếp tục duy trì trên đường Middle của Bollinger Bands nên đà tăng trong ngắn hạn sẽ còn được giữ vững. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 18-22/09/2023 \n Trong khung thời gian tuần (18-22/09/2023), VN-Index xuất hiện cây nến đỏ dài với khối lượng giao dịch tiếp tục neo ở mức cao chứng tỏ lượng cung còn khá lớn khi chỉ số test đường SMA 100 tuần. \n Tuy nhiên, chỉ số tiếp tục duy trì trên đường Middle của Bollinger Bands nên đà tăng trong ngắn hạn sẽ còn được giữ vững. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình nến Falling Window xuất hiện \n Trong phiên giao dịch ngày 22/09/2023, VN-Index giảm điểm mạnh với mẫu hình nến Falling Window cho thấy tâm lý tiêu cực của nhà đầu tư. \n Khối lượng giao dịch đạt ở mức cao nhất trong 4 tuần gần đây chứng tỏ áp lực bán khá lớn. \n Ngoài ra, chỉ số đang test lại vùng 1,170-1,190 điểm. Đây là khu vực hội tụ của trendline tăng dài hạn và đáy cũ tháng 08/2023 nên dự kiến sẽ trụ vững trong thời gian tới. \n  \n HNX-Index - Hình thành mẫu hình nến Black Marubozu \n Trong phiên giao dịch ngày 22/09/2023, HNX-Index hình thành mẫu hình nến Black Marubozu và khối lượng giao dịch ở mức cao cho thấy sức mạnh áp đảo của phe bán. \n Ngoài ra, chỉ số đã cắt xuống dưới đường SMA 50 ngày cho thấy triển vọng trong trung hạn đang dần chuyển biến tiêu cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 22/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nước mắt chứng trường...",
      "time": "24 thg 9, 2023",
      "posted_date": "Ngày đăng 17:46 24/09/2023",
      "main_content": "Trái với nỗi buồn của đa số cổ đông ngân hàng, chứng khoán, bất động sản, các cổ đông nhóm thủy sản, hóa chất được hưởng niềm vui lớn trong tuần VN-Index thủng 1.200 điểm. Chứng khoánNước mắt chứng trường...Quốc Trung • {Ngày xuất bản}Trái với nỗi buồn của đa số cổ đông ngân hàng, chứng khoán, bất động sản, các cổ đông nhóm thủy sản, hóa chất được hưởng niềm vui lớn trong tuần VN-Index thủng 1.200 điểm. \n Diễn biến thị trường, chuyển động dòng tiền: \n Chứng sĩ trải qua tuần giao dịch nhiều mất mát với việc VN-Index giảm 4/5 phiên - tương ứng mất 34 điểm (-2,77%). Đây cũng là tuần giảm thứ 2 liên tiếp của chỉ số kể từ thời điểm chạm mốc 1.250 trong phiên 11/9. Đáng nói hơn, chỉ số đã cắt xuống đường MA50 ngày. \n Chỉ số HNX-Index thậm chí giảm 9,61 điểm (-3,8%) còn 243,15 điểm. \n Thanh khoản sàn HOSE giảm 11% so với tuần trước - đạt 23.700 tỷ đồng/phiên; sàn HNX giảm 5,5% còn hơn 2.300 tỷ đồng/phiên. \n Tuần qua, thị trường đón nhận những thông tin mới như quyết định giữ nguyên lãi suất của Fed; Ngân hàng Trung ương châu Âu (ECB), Anh (BoE) hay NHTW Thụy Sỹ cũng có chung quan điểm về giữ lãi suất. \n Trong nước, ngày 21/9, Ngân hàng Nhà nước đã phát hành gần 10.000 tỷ đồng tín phiếu kỳ hạn 28 ngày với lãi suất 0,69%/năm. Động thái diễn ra trong bối cảnh thanh khoản hệ thống ngân hàng đang ở trạng thái dư thừa qua đó tác động mạnh đến tâm lý nhà đầu tư 2 phiên cuối tuần (đặc biệt tại nhóm chứng khoán và bất động sản). \n Nhóm ngân hàng có 24/27 mã kết tuần trong sắc đỏ. EIB (HM:EIB) giảm mạnh nhất (-8,9%) trong tuần chia cổ tức 18% bằng cổ phiếu (lần đầu sau 10 năm); LPB (HM:LPB) giảm 8,6%; các mã SGB, VIB (HM:VIB), VPB (HM:VPB), SSB, KLB (HN:KLB),... giảm trên 4%; nhiều bluechip như MBB (HM:MBB), CTG (HM:CTG), TCB (HM:TCB), BID (HM:BID) cũng gây áp lực lên thị trường chung. \n Chỉ còn 3 cổ phiếu tăng giá trong đó nổi bật nhất là STB (HM:STB) (+400 đồng/cp). \n Nhóm chứng khoán đóng tuần với hàng loạt mã giảm mạnh như VIX (HM:VIX) (-9,4%),  SHS  (HN:SHS) (-9,2%), VFS (-8,9%), BSI (-8,8%), TVS (-8,7%), FTS (HM:FTS) (-8,2%), VCI (HM:VCI) (-8,2%), SSI (HM:SSI) (-8,2%), APG (-8%), CTS (-8%), HCM (-7,6%), VND (HM:VND) (-6%),… \n Nhóm bất động sản ghi nhận CEO (-11,8%), QCG (HM:QCG) (-10%), CII (HM:CII) (-9,4%), TDH (-9%), SGR (HM:SGR) (-8,9), NVL (-7,9%), LDG (HM:LDG) (-7,7%), ITA (HM:ITA) (-7,7%), HTN (-7,6%), HDG (HM:HDG) (-6,5%), PDR (HM:PDR) (-6,3%),... \n Trong khi đó nhóm cổ phiếu xuất khẩu lại có diễn biến khá tích cực nhờ kỳ vọng xuất khẩu cải thiện và đồng USD tăng giá. Tâm điểm tại nhóm thủy sản với ANV (HM:ANV) (+15,3%), IDI (+10,8%), CMX (HM:CMX) (+8,8%), VHC (HM:VHC) (+8,5%),... hóa chất với CSV (HM:CSV) (+16,1%), DGC (HM:DGC) (+7,9%),... \n Xem thêm: Cổ phiếu bán lẻ/sản xuất 3 tháng cuối năm: Khi dòng tiền tăng tốc \n Trong tuần, giao dịch của khối ngoại tiếp tục tác động tiêu cực đến thị trường chung khi bán ròng cả 5 phiên trên HOSE, giá trị 1.640 tỷ đồng. HPG, VIC (HM:VIC) và MWG (HM:MWG) là 3 cổ phiếu bị bán mạnh nhất với giá trị 578 tỷ, 311 tỷ và 142 tỷ đồng. \n Ngược lại, cổ phiếu KBC của Kinh Bắc (HM:KBC) là mã được mua lớn nhất với giá trị 99 tỷ đồng; PDR - DXG (HM:DXG) cùng 82,5 tỷ,... \n Câu chuyện đầu tư cổ phiếu: \n - Top 10 cổ phiếu nổi bật các phiên trong tuần (xem thêm); \n - Một mã bất động sản âm thầm tăng hơn 60% trong tuần thê thảm của nhóm địa ốc (xem thêm); \n - Đại gia dầu khí phía Nam nợ gấp 5 lần vốn chủ: Cổ phiếu \"xì hơi\", lãnh đạo liên tục xả bán (xem thêm); \n - 1 công ty chứng khoán lớn sẽ hạ margin nhiều cổ phiếu trong tuần tới? (xem thêm); \n - Hơn 78 triệu cổ phiếu gạo Trung An (TAR) vào diện cảnh báo; \n - Thận trọng mã chứng khoán có nguy cơ bị hạn chế giao dịch (xem thêm); \n - 1 cổ phiếu bất động sản giảm về đáy 6 năm, mục tiêu phát triển là \"bảo toàn vốn của cổ đông\" (xem thêm); \n - Cổ phiếu Tân Tạo (ITA) sắp được cấp margin trở lại? (xem thêm); \n - Chứng sĩ hoảng loạn vì lo sợ thắt chặt tiền tệ, cơ hội bắt đáy đã tới? (xem thêm); \n - Cổ phiếu Thủy sản Nam Việt (ANV) “rộng cửa” tăng? (xem thêm); \n - HOSE cắt margin một cổ phiếu dầu khí (xem thêm); \n - Công ty con của PV Power (POW (HM:POW)) muốn đưa cổ phiếu lên sàn HOSE (xem thêm); \n - Nhóm cổ đông lạ \"bắt đáy hàng chục triệu cổ phiếu Hải Phát (HPX), tỷ lệ vượt Chủ tịch Đỗ Quý Hải (xem thêm); \n - Doanh nghiệp sàn HNX có cổ phiếu tăng 570% sau 4 năm, chia cổ tức đều đặn 30 - 100%/năm (xem thêm); \n - 1 cổ phiếu xây dựng tăng gần 600% sau 4 tháng, khớp lệnh cả triệu cp/phiên (xem thêm); \n - Cổ phiếu Fecon (FCN (HM:FCN)) xác nhận đảo chiều sau tin không có lợi (xem thêm); \n - Doanh nghiệp của ông Phạm Nhật Vượng đăng ký mua hơn 16 triệu cổ phiếu VHM (HM:VHM) (xem thêm); \n Thông tin doanh nghiệp đáng chú ý: \n - Novaland (HM:NVL) lùi hạn thanh toán lô trái phiếu 650 tỷ đồng, muốn mua lại trước hạn hơn 2.300 tỷ đồng trái phiếu khác (xem thêm); \n - Đạm Cà Mau (HM:DCM) báo sản lượng tiêu thụ NPK tháng 8 cao gấp 9 lần, xuất khẩu ure tăng 376%; \n - Nhóm doanh nghiệp liên quan đến Bamboo Capital (BCG) gia hạn thành công 5.000 tỷ đồng trái phiếu (xem thêm); \n - Hòa Phát (HM:HPG) thông tin về việc đầu tư 4 dự án khu công nghiệp quy mô 120.000 tỷ đồng tại Phú Yên (xem thêm); \n - Thoát diện kiểm soát đặc biệt, Chứng khoán Tân Việt (TVSI) được mua bán chứng khoán trở lại; \n - Chứng khoán VIX dự lãi năm 2023 đạt kỷ lục 920 tỷ đồng (xem thêm); \n - Thaco của tỷ phú Trần Bá Dương ghi nhận lãi bán niên 2023 giảm 72% (xem thêm); \n - Bà Phạm Minh Hương trở lại ghế Chủ tịch HĐQT Chứng khoán VNDirect; \n - CII tiết lộ xác suất trúng thầu 5 dự án hạ tầng tại TP. HCM và mục đích đầu tư vào Tasco (HN:HUT) (xem thêm); \n Lịch chốt quyền nhận cổ tức: \n Hàng chục doanh nghiệp đã công bố ngày chốt danh sách cổ đông nhận cổ tức bằng tiền, cổ phiếu các đợt năm 2021, 2022, 2023; có doanh nghiệp chi trả tỷ lệ 150% bằng tiền. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 25/9: Xuất hiện nhịp bật nảy phục hồi?",
      "time": "24 thg 9, 2023",
      "posted_date": "Ngày đăng 18:45 24/09/2023",
      "main_content": "Trong phiên 22/9, thị trường giảm sâu, song thanh khoản tăng đột biến, lực cầu bắt đáy xuất hiện khá tốt tại ngưỡng 1.175. Chứng khoánNhận định chứng khoán ngày 25/9: Xuất hiện nhịp bật nảy phục hồi?Thu Trang • {Ngày xuất bản}Trong phiên 22/9, thị trường giảm sâu, song thanh khoản tăng đột biến, lực cầu bắt đáy xuất hiện khá tốt tại ngưỡng 1.175. \n Ngày 22/9, thị trường giảm điểm ngay khi vừa mở cửa. Đà giảm chững lại tại ngưỡng 1,200 trước khi giảm mạnh xuống ngưỡng 1,170. Thị trường hồi phục trong phiên chiều. VN-Index kết phiên tại mốc 1.193,05 điểm, giảm gần 20 điểm so với phiên hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 16/18 ngành giảm điểm, trong đó ngành Dịch vụ tài chính dẫn đầu đà giảm. \n Đáng chú ý, trong phiên giảm sâu thanh khoản tăng đột biến, lực cầu bắt đáy xuất hiện khá tốt tại ngưỡng 1.175. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Có thể có những phiên bật nảy phục hồi trong các phiên tới \n Tuy lực cầu về cuối phiên 22/9 đã giúp cho VN-Index thu hẹp được đà giảm nhưng áp lực bán vẫn đang đè nặng lên thị trường. Xét về khung đồ thị ngày, 2 chỉ báo MACD và RSI vẫn đang hướng xuống tiêu cực cùng với việc gia tăng mạnh của DI- cho thấy áp lực bán vẫn có thể xuất hiện trong các phiên tới. \n Tại khung đồ thị giờ, 2 chỉ báo MACD và RSI mới chỉ tạo 1 đáy nên thị trường có thể có những phiên bật nảy phục hồi trong các phiên tới nhưng xác suất cao vẫn chưa thể tìm lại được cân bằng ngay trong ngắn hạn. \n Xu hướng trung dài hạn của VN-Index vẫn duy trì tăng điểm tuy nhiên cần tích lũy thêm sau các rung lắc mạnh trước khi có các diễn biến tích cực hơn trong thời gian tới. \n Chứng khoán VietCap (VCSC (HM:VCI)): Thị trường có cơ hội sớm quay lại đà tăng nếu lực mua đủ mạnh \n Dự báo trong phiên tới, VN-Index có thể tiếp tục thể hiện những nỗ lực hồi phục để kiểm định lại vùng kháng cự quanh 1.200 điểm. Nếu lực mua đủ mạnh giúp chỉ số chốt phiên trên mốc này, thị trường sẽ có những cơ hội để sớm quay lại đà tăng. \n Ngược lại, nếu lực mua yếu và bị lực bán quanh vùng 1.200 điểm áp đảo trở lại, VN-Index sẽ tiếp tục đà giảm để kiểm định vùng hỗ trợ quanh 1.170 điểm một lần nữa. Nếu phá vỡ hỗ trợ này, VN-Index sẽ thoái lui về hỗ trợ thấp hơn tại 1.120-1.140 điểm. \n Chứng khoán Yuanta (FSC): Thị trường có thể sẽ quay trở lại đà hồi phục trong phiên tới \n Thị trường có thể sẽ quay trở lại đà hồi phục và chỉ số VN-Index tiếp tục đi ngang quanh mức 1,220 điểm trong phiên kế tiếp. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên dòng tiền vẫn có thể sẽ tiếp tục phân hóa giữa các nhóm cổ phiếu và dòng tiền vẫn chưa có dấu hiệu rút ra khỏi thị trường mà chủ yếu di chuyển qua lại giữa các nhóm cổ phiếu trong những phiên giao dịch tới. Ngoài ra, tâm lý nhà đầu tư vẫn đang tỏ ra thận trọng với xu hướng hiện tại cho thấy thị trường có thể vẫn sẽ còn liên tục xuất hiện các nhịp giảm. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TRUNG TÍNH. Do đó, FSC khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức hiện tại và vẫn có thể tận dụng nhịp điều chỉnh để mua vào các cổ phiếu có sẵn trong danh mục. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin tài chính sáng 24/9: Giá vàng đi lên, dầu trái chiều, USD tăng cao",
      "time": "24 thg 9, 2023",
      "posted_date": "Ngày đăng 13:54 24/09/2023",
      "main_content": "Giá vàng hôm nay 24/9 trên thị trường thế giới đi lên còn giá xăng dầu thế giới kết thúc tuần ở thế trái chiều. Trong khi đó, giá USD quốc tế có xu hướng tăng cao. Tài chính Ngân hàngBản tin tài chính sáng 24/9: Giá vàng đi lên, dầu trái chiều, USD tăng caoHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 24/9 trên thị trường thế giới đi lên còn giá xăng dầu thế giới kết thúc tuần ở thế trái chiều. Trong khi đó, giá USD quốc tế có xu hướng tăng cao. \n Chốt phiên giao dịch 23/9, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 68,45 triệu đồng mỗi lượng và 69,15 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 68,45 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 69,17 triệu đồng. \n Doji Hà Nội niêm yết ở mức 68,25 triệu đồng một lượng ở chiều mua vào và 69,15 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco kết tuần ở mức 1.924,8 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.945,6 USD một ounce. \n Giá vàng hôm nay trên thị trường thế giới tăng nhẹ, kết thúc tuần biến động mạnh sau quyết định quan trọng của Fed ngưng tăng lãi suất. \n Trên thị trường chứng khoán, ở phiên giao dịch 22/9, VN-Index lao dốc. Kết thúc phiên giao dịch, chỉ số VN-Index giảm 19,69 điểm, xuống 1.193,05 điểm. HNX-Index giảm 8,72 điểm, xuống 243,15 điểm. UPCoM-Index giảm 1,63 điểm, xuống 90,76 điểm. \n Giá USD có xu hướng tăng cao (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố hôm 22/9 ở mức 24.060 đồng mỗi USD. Giá USD tại các ngân hàng thương mại hôm 23/9 được giao dịch quanh mức 24.160-24.530 đồng/USD (mua vào - bán ra). \n Trên thế giới, giá USD phiên cuối tuần tăng cao. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - kết tuần ở mức 105,58 điểm, tăng 0,21% so với phiên liền trước. \n Giá xăng dầu thế giới kết thúc tuần ở thế trái chiều với dầu Brent giảm, dầu WTI tăng nhẹ. Cả hai mặt hàng dầu chuẩn đều đã trải nghiệm tuần giảm đầu tiên sau chuỗi tăng 3 tuần liên tiếp dù mức giảm khá khiêm tốn. Giá dầu Brent đóng cửa tuần ở mức 93,27 USD mỗi thùng, còn giá dầu WTI ở mức 90,03 USD một thùng. \n Ở thị trường trong nước, giá bán các loại xăng dầu hôm 24/9 được áp dụng theo mức giá tại phiên điều hành chiều 21/9. Theo đó, giá xăng dầu được điều chỉnh tăng mạnh. \n Cụ thể, giá xăng E5 RON 92 tăng lên 24.190 đồng một lít. Giá xăng RON 95 lên 25.740 đồng một lít. Giá dầu diesel lên mức 23.590 đồng một lít. Giá dầu hoả tăng lên 23.810 đồng mỗi lít. Giá dầu mazut tăng lên mức 17.840 đồng một lít. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 25-29/09/2023",
      "time": "24 thg 9, 2023",
      "posted_date": "Ngày đăng 14:30 24/09/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 25-29/09/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình nến Falling Window xuất hiện \n Trong phiên giao dịch ngày 22/09/2023, VN-Index giảm điểm mạnh với mẫu hình nến Falling Window cho thấy tâm lý tiêu cực của nhà đầu tư. \n Khối lượng giao dịch đạt ở mức cao nhất trong 4 tuần gần đây chứng tỏ áp lực bán khá lớn. \n Ngoài ra, chỉ số đang test lại vùng 1,170-1,190 điểm. Đây là khu vực hội tụ của trendline tăng dài hạn và đáy cũ tháng 08/2023 nên dự kiến sẽ trụ vững trong thời gian tới. \n  \n HNX-Index - Hình thành mẫu hình nến Black Marubozu \n Trong phiên giao dịch ngày 22/09/2023, HNX-Index hình thành mẫu hình nến Black Marubozu và khối lượng giao dịch ở mức cao cho thấy sức mạnh áp đảo của phe bán. \n Ngoài ra, chỉ số đã cắt xuống dưới đường SMA 50 ngày cho thấy triển vọng trong trung hạn đang dần chuyển biến tiêu cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 22/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Một mã bất động sản âm thầm tăng hơn 60% trong tuần thê thảm của nhóm địa ốc",
      "time": "23 thg 9, 2023",
      "posted_date": "Ngày đăng 03:55 24/09/2023",
      "main_content": "Tuần giao dịch 18-22/9, nhiều cổ phiếu bất động sản hot giảm 7-12%: CEO, QCG (HM:QCG), NVL (HM:NVL), ITA (HM:ITA),… Trong bối cảnh ấy, một mã bất ngờ tăng 63%, nếu tính từ đầu tháng 8, thị giá đã gấp 2,4 lần. Chứng khoánMột mã bất động sản âm thầm tăng hơn 60% trong tuần thê thảm của nhóm địa ốcBăng Băng • {Ngày xuất bản}Tuần giao dịch 18-22/9, nhiều cổ phiếu bất động sản hot giảm 7-12%: CEO, QCG, NVL, ITA,… Trong bối cảnh ấy, một mã bất ngờ tăng 63%, nếu tính từ đầu tháng 8, thị giá đã gấp 2,4 lần. \n Thị trường có tuần giao dịch (18-22/9) tiêu cực, đặc biệt là áp lực bán tháo trong phiên cuối tuần khi nhà đầu tư xả hàng ở nhóm công ty chứng khoán và bất động sản khiến nhiều mã giảm sâu thậm chí đóng cửa ở mức giá sàn. \n Kết phiên 22/9, VN-Index đóng cửa tại 1193.05, giảm hơn 34 điểm so với mức đóng cửa tuần trước, tương đương giảm 2,8% so với tuần trước. \n Theo thống kê, nhiều cổ phiếu địa ốc hot, vốn hoá lớn đã bốc hơi hơn 7% thị giá chỉ trong 5 ngày giao dịch vừa qua, bất chấp phiên giữa tuần đã có một nhịp hồi đáng kể. Cụ thể, CEO dẫn đầu đà giảm với 11,81%, QCG (-10%), CII (HM:CII) (-9,44%), TDH (-9%), SGR (HM:SGR) (-8,9), NVL (-7,94%), LDG (HM:LDG) (-7,7%), ITA (-7,7%),… \n  \n  \n Về tình hình kinh doanh, quý 1/2023, LSG tiếp tục không ghi nhận doanh thu thuần về bán hàng và cung cấp dịch vụ. Ngoại trừ quý 3/2022 đạt 9 triệu đồng, công ty bất động sản này đã trắng doanh thu trong tất cả các quý kể từ quý 1/2019. Lợi nhuận sau thuế quý 1/2023 của LSG giảm đến 40% YoY về còn 4,5 tỷ đồng. Sang quý 2/2023, LSG bắt đầu ghi nhận doanh thu thuần 400 triệu song lãi ròng lại giảm 65% so với quý liền trước về còn 1,5 tỷ. \n Theo tìm hiểu, CTCP Bất động sản Sài Gòn Vi Na (LSG) thành lập năm 2007; địa chỉ tại 628-630 Võ Văn Kiệt, phường 1, quận 5, TP Hồ Chí Minh. \n Ngành nghề kinh doanh chính của công ty là đầu tư và phát triển địa ốc; đầu tư xây dựng cơ sở hạ tầng; kinh doanh bất động sản; kinh doanh vật tư thiết bị ngành công nghiệp và nông nghiệp, đồ gia dụng; dịch vụ bất động sản - sàn giao dịch; khai thác và chế biến khoáng sản, sản xuất vật liệu xây dựng, vật tư thiết bị ngành điện... \n Đến 12/5/2022, 90 triệu cổ phiếu LSG của CTCP Bất động sản Sài Gòn Vi Na chính thức lên sàn giao dịch UPCoM với giá tham chiếu 11.000 đồng/cp. \n Nhận định chứng khoán tuần 25-29/9: VN-Index có thể thoái lui về 1.120-1.140 điểm \n ProPicks AI đánh giá CII cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CII có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ Pyn Elite: VN-Index có thể phục hồi và lên tới 2.500 điểm",
      "time": "23 thg 9, 2023",
      "posted_date": "Ngày đăng 23:29 23/09/2023",
      "main_content": "Theo đánh giá của Quỹ Pyn Elite Fund, định giá chứng khoán Việt Nam còn rẻ và VN-Index sẽ không chỉ có cơ hội phục hồi và còn có thể thẳng tiến tới 2.500 điểm. Chứng khoánQuỹ Pyn Elite: VN-Index có thể phục hồi và lên tới 2.500 điểmHồ Nga • 23/09/2023 16:29Theo đánh giá của Quỹ Pyn Elite Fund, định giá chứng khoán Việt Nam còn rẻ và VN-Index sẽ không chỉ có cơ hội phục hồi và còn có thể thẳng tiến tới 2.500 điểm. \n Hôm 22/9, khép lại phiên giao dịch cuối tuần, VN-Index đã có một phiên lao thẳng dốc với xuyên “thủng” 1.200 điểm, có thời điểm mất gần 37 điểm. Kết phiên, sau các đợt giằng co, VN-Index ghi mức giảm hơn 19,69 điểm (1,62%) xuống 1.193 điểm. Sắc đỏ áp đảo thị trường với 906 cổ phiếu giảm giá, vượt hoàn toàn so với mã tăng điểm. \n Phiên này gợi nhớ phiên đánh rơi hơn 55 điểm hôm 18/8 chưa lâu. Cả 2 phiên đều có đặc điểm khá giống nhau là thanh khoản tăng vọt đột biến. Nếu như khối lượng giao dịch của phiên 18/8 lên tới 35.000 tỷ đồng thì phiên 22/9 có giá trị khớp lệnh trên sàn HOSE đạt trên 30.000 tỷ đồng (tương đương gần 1,2 tỷ USD). Điều này cho thấy dòng tiền trên thị trường dồi dào và mặt khác, nhà đầu tư sẵn sàng bắt một lượng cung cổ phiên bán ra lớn, nâng đỡ thị trường khi giá cổ phiếu rơi về điểm phù hợp. \n Có một số nhận định cho rằng chứng khoán chịu tác động ngắn hạn của lo ngại bất ổn tỷ giá và động thái hút ròng 10.000 tỷ đồng qua tín phiếu mà Ngân hàng Nhà nước phát hành để giảm thừa tiền trong hệ thống nhà băng. Cũng có nhận định cho rằng sau một giai đoạn tăng trưởng và “ngự” trên mốc 1.200 điểm khá lâu, VN-Index tất yếu phải điều chỉnh khi định giá nhiều mã cổ phiếu không còn rẻ. \n Tuy nhiên, theo Quỹ Pyn Elite Fund, nhìn về toàn cảnh, định giá của thị trường chứng khoán Việt Nam vẫn còn tương đối rẻ và cơ hội tăng trưởng của VN-Index lên tới 2.500 điểm trong 3 năm tới là rất cao. \n Trong thư gửi nhà đầu tư mới đây, quỹ từ Phần Lan Pyn Elite Fund nêu kỳ vọng chỉ số VN -Index có thể lên ngưỡng là 2.500 điểm vào năm 2025 - 2026 dựa trên mức P/E là 16 lần, theo dự báo tăng trưởng lợi nhuận các doanh nghiệp niêm yết. \n Pyn Elite Fund đánh giá động lực tăng trưởng của thị trường chứng khoán Việt Nam đang có phần hạ nhiệt trong bối cảnh thị trường tài chính toàn cầu có nhiều biến động tiêu cực. Dù vậy, quỹ ngoại này vẫn tỏ ra tự tin với những khoản đầu tư tại Việt Nam, một thị trường đầy hấp dẫn. \n Cơ sở của triển vọng thị trường chứng khoán Việt Nam, theo Pyn Elite Fund, trước hết là triển vọng kinh tế vĩ mô với: Việt Nam là một trong những nền kinh tế tăng trưởng nhanh nhất ở châu Á, GDP năm 2022 tăng trưởng đạt 8%. Quỹ này dự báo tốc độ tăng trưởng GDP có thể sẽ đạt hơn 5% vào năm 2023 nhờ sự tăng tốc vào cuối năm. \n Cũng theo Pyn Elite Fund, trong vài năm tới, GDP Việt Nam sẽ đạt tốc độ tăng trưởng trung bình từ 5-7%/năm và kỳ vọng mức tăng trưởng lợi nhuận hàng năm của các doanh nghiệp niêm yết trên thị trường chứng khoán sẽ duy trì ở mức 12-25%/năm. \n Nền tảng cho niềm tin vào sự tăng trưởng kinh tế của Việt Nam, theo quỹ này, bao gồm dân số 100 triệu dân với tầng lớp trung lưu tăng nhanh, tốc độ đô thị hóa nhanh, trình độ giáo dục ngày càng được nâng cao, sản xuất công nghiệp hiệu quả, chính sách thương mại chủ động, linh hoạt cùng nền kinh tế ổn định lâu dài. \n \"Nền kinh tế Việt Nam đang phát triển từ các sản phẩm, dịch vụ đơn giản đến phức tạp hơn, đặc biệt là sự quan tâm tới đầu tư lĩnh vực mới như ngành công nghiệp phần mềm. Với hơn 500.000 kỹ sư công nghệ thông tin, Việt Nam hiện nằm trong top 5 quốc gia hàng đầu thế giới và có thêm 50.000 kỹ sư công nghệ thông tin tốt nghiệp mỗi năm\", thư gửi nhà đầu tư Pyn Elite Fund nêu. \n Đánh giá cao sự kiện Việt Nam và Hoa Kỳ đã trở thành đối tác chiến lược toàn diện sau sự kiện Tổng thống Joe Biden đến thăm Hà Nội; đồng thời, lạm phát vẫn được kiểm soát, chỉ tăng 2,9% trong tháng 8/2023, quỹ Pyn Elite Fund nhận định thị trường chứng khoán Việt Nam đang tương đối rẻ. Chỉ số VN-Index hiện giao dịch ở mức P/E là 12,3 với kỳ vọng thu nhập vào năm 2023. Thậm chí với mức tăng trưởng lợi nhuận được dự đoán cho năm 2024, tỷ lệ P/E sẽ giảm xuống dưới 10 lần. \n “Chúng tôi tin rằng kinh tế Việt Nam sẽ tăng tốc nhờ hàng loạt chính sách đã được ban hành, năm 2024 tới lại là một năm tăng trưởng mạnh mẽ của nền kinh tế. Dòng tiền nội sẽ quay trở lại với kênh đầu tư cổ phiếu và thị trường chứng khoán sẽ tiếp đà phục hồi trong quý 3 này ”, trích báo cáo của Pyn Elite Fund. \n Trên thị trường, theo thống kê, ghi nhận mặc dù nhiều mã cổ phiếu của nhiều ngành đã tăng mạnh trong giai đoạn phục hồi, nhưng mức tăng không “bằng nhiều lần” như trước đây. Cùng với đó, nhiều cổ phiếu vẫn còn ở định giá hấp dẫn và có triển vọng dài hạn, đặt trong bối cảnh đầu tư đón thị trường chứng khoán Việt Nam nâng hạng mới nổi, lẫn khả năng thu hút vốn ngoại sẽ trở lại tích cực hơn khi chính sách tiền tệ toàn cầu đảo ngược lộ trình thắt chặt; bên cạnh nội tại của doanh nghiệp và triển vọng ngành cao. \n Điển hình như trong khi nhóm bất động sản, chứng khoán đã “chạy” rất nhanh trong những tháng qua, nhiều cổ phiếu ngành ngân hàng vẫn đang có định giá thấp hơn P/E bình quân thị trường lẫn bình quân ngành. \n Chẳng hạn HDB (HM:HDB) đang ở mức định giá rất hấp dẫn với P/E chỉ 6,12 lần, thấp hơn nhiều so với trung bình ngành 9,8 lần và P/E thị trường hơn 15; mặc dù trung bình ngành này hiện cũng đã thấp hơn so với lịch sử 10 năm. \n Bên cạnh đó là nhiều mã cổ phiếu khác cũng đang có P/E và P/B ở dưới mức định giá chung thị trường như DCM của Đạm Cà Mau (HM:DCM), DGC (HM:DGC) của Hóa chất Đức Giang, DPM của Đạm Phú Mỹ (HM:DPM), MCH (HN:MCH) của Hàng tiêu dùng Masan (HM:MSN), REE (HM:REE) của Cơ điện lạnh REE, KBC của Kinh Bắc (HM:KBC) City… Đây cũng là những doanh nghiệp tên tuổi đầu ngành ở nhiều lĩnh vực khác nhau của nền kinh tế. \n Nói riêng lĩnh vực ngân hàng, theo báo cáo cập nhật của CTCK ACBS hôm 5/9, triển vọng lợi nhuận của ngành ngân hàng nửa cuối năm 2023 được kỳ vọng sẽ cải thiện, căn cứ vào: 1) NIM phục hồi nhờ lãi suất huy động giảm nhanh và CASA đã tăng trở lại kể từ Q2/2023. Trong khi đó, lãi suất cho vay mới hiện đã ở mức hợp lý hơn so với kỳ vọng của khách hàng và sẽ giảm chậm hơn so với lãi suất huy động. Lợi nhuận từ hoạt động kinh doanh trái phiếu chính phủ phục hồi mạnh nhờ lợi suất trái phiếu chính phủ đã giảm hơn 2% ở hầu hết các kỳ hạn kể từ đầu năm. \n Tuy nhiên, ACBS lưu ý chi phí dự phòng sẽ chịu áp lực tăng trong nửa cuối năm 2023 do nợ xấu vẫn ở mức cao và bộ đệm dự phòng không còn dày. ACBS cũng dự báo lợi nhuận của các ngân hàng trong VN-Index tăng trưởng 10% trong năm 2023 (so với mức giảm 2,5% trong 6 tháng đầu năm 2023), chậm lại so với mức tăng trưởng 34,6% trong năm 2022. Đây là định giá vẫn đủ hấp dẫn cho các nhà đầu tư trung và dài hạn… \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nào khiến VN-Index 'thủng' mốc 1,200 điểm?",
      "time": "23 thg 9, 2023",
      "posted_date": "Ngày đăng 03:30 24/09/2023",
      "main_content": "Vietstock - Cổ phiếu nào khiến VN-Index 'thủng' mốc 1,200 điểm? \n Hai chỉ số thị trường tiếp tục có đà giảm mạnh trong tuần 18-22/09/2023. VN-Index giảm 2.8% so với cuối tuần trước, về mức 1,193.05 điểm. HNX-Index giảm mạnh hơn 3.8%, kết thúc tuần ở mức 243.15 điểm. \n Cùng với đà giảm điểm, thanh khoản trên cả hai sàn đều suy yếu đáng kể so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm 12%, còn hơn 1.01 tỷ cp/phiên. Tương tự, thanh khoản bình quân trên sàn HNX giảm 3% xuống còn 114 triệu cp/phiên. \n Tuần qua, thị trường đón nhận những thông tin đáng chú ý như trong ngày 21/09 (giờ Việt Nam), Fed quyết định giữ nguyên lãi suất quỹ liên bang (Fed funds rate) ở mức 5.25%-5.5% - mức cao nhất khoảng 22 năm, nhưng báo hiệu lãi suất có thể tăng thêm một đợt trước khi kết thúc năm 2023. \n *Fed không nâng lãi suất, nhưng báo hiệu vẫn còn 1 đợt nâng lãi suất trong năm nay \n Ở trong nước, cùng ngày 21/09, Ngân hàng Nhà nước (NHNN) đã phát hành gần 10,000 tỷ đồng tín phiếu kỳ hạn 28 ngày với lãi suất 0.69%/năm. Đây là đợt phát hành tín phiếu đầu tiên của Ngân hàng Nhà nước kể từ tháng 3/2023 và động thái này diễn ra trong bối cảnh thanh khoản hệ thống ngân hàng đang ở trạng thái dư thừa. \n Ngay sau đó, NHNN tiếp tục phát hành thêm 10,000 tỷ đồng tín phiếu vào ngày 22/09. Tính chung trong 2 ngày, nhà điều hành đã hút về tổng cộng gần 20,000 tỷ đồng trong bối cảnh thanh khoản hệ thống đang dư thừa. \n *Ngày 21/09, NHNN phát hành gần 10,000 tỷ đồng tín phiếu kỳ hạn 28 ngày \n *NHNN hút gần 20,000 tỷ đồng qua kênh tín phiếu \n Xét về mức độ ảnh hưởng, nhóm cổ phiếu “họ Vingroup” gồm VIC (HM:VIC) và VHM (HM:VHM) tiếp tục là “gánh nặng” chính khiến VN-Index giảm điểm mạnh tuần qua. Trong đó, VIC là cổ phiếu ảnh hưởng tiêu cực nhất tuần với 4/5 phiên giảm điểm - lấy của VN-Index hơn 3.3 điểm. VHM đứng thứ hai kéo giảm hơn 2.6 điểm. Tổng cộng, hai cổ phiếu này làm mất của chỉ số gần 6 điểm. \n * Công ty có liên quan ông Phạm Nhật Vượng muốn mua hơn 16 triệu cp VHM \n Đối với nhóm cổ phiếu ngân hàng góp mặt 4 cổ phiếu trong top 10 cổ phiếu tiêu cực nhất tuần, gồm VPB (HM:VPB), CTG (HM:CTG), MBB (HM:MBB) và SSB. Số cổ phiếu này đã kéo giảm của chỉ số hơn 5.3 điểm. Trong đó, VPB là cổ phiếu tiêu cực thứ ba cả sàn, kéo giảm gần 2.2 điểm. \n Ở bên đối ứng, cổ phiếu STB (HM:STB) là đại diện duy nhất của nhóm ngân hàng góp mặt trong top 10 cổ phiếu tích cực nhất tuần với số điểm kéo tăng “khiêm tốn” vỏn vẹn 0.2 điểm. \n Một số cổ phiếu đầu ngành có vốn hóa lớn cũng có những ảnh hưởng tiêu cực đến VN-Index tuần qua, phải kể đến là MSN (HM:MSN) và VNM (HM:VNM) của nhóm thực phẩm - đồ uống kéo giảm lần lượt 1.5 điểm và hơn 1 điểm; MWG (HM:MWG) của nhóm bán lẻ kéo giảm 1.4 điểm; SSI (HM:SSI) của nhóm chứng khoán làm giảm 1 điểm. \n Ở chiều ngược lại, đóng vai trò trụ cột cho thị trường chính là DGC (HM:DGC) nhưng cũng chỉ kéo tăng hơn 0.7 điểm – cao nhất cả sàn. DGC thể hiện tích cực ngay trong phiên cuối tuần (22/09), mặc dù nhóm cổ phiếu phân bón hóa chất đều giảm sâu nhưng cổ phiếu DGC vẫn tăng mạnh 4.3% lên mức giá 98,000 đồng/cp - mức cao nhất kể từ tháng 7/2022 và tăng gần gấp đôi sau 4 tháng. \n DGC đang được nhà đầu tư kỳ vọng khi giá phốt pho vàng - nguyên liệu thiết yếu cho ngành sản xuất chất bán dẫn và axit photphoric đang diễn biến tích cực. Đây chính là động lực chính cho tăng trưởng lợi nhuận của doanh nghiệp. \n Rổ VN30 rực sắc đỏ trong tuần qua khi có đến 28 cổ phiếu tham gia nhóm kéo giảm. Dẫn đầu là VPB lấy đi của chỉ số hơn 6.1 điểm, xếp ngay sau MWG kéo giảm 4.1 điểm. Trong khi đó, 2 cổ phiếu còn lại thuộc nhóm kéo tăng được dẫn đầu bởi STB mang về 0.9 điểm, còn lại BCM (HM:BCM) chỉ kéo tăng 0.02 điểm. \n *BCM tăng vốn 5 lần cho Becamex Bình Định, khởi động lại kế hoạch phát hành trái phiếu \n Đối với HNX-Index, nguyên nhân chính khiến chỉ số tiếp tục giảm điểm chủ yếu đến từ hai cổ phiếu HUT (HN:HUT) và  SHS  (HN:SHS) kéo giảm lần lượt 1.5 điểm và hơn 1 điểm. Trong khi đó, dẫn đầu nhóm kéo tăng là IDC (HN:IDC) và KSV (HN:KSV) chỉ giúp giữ lại cho chỉ số 0.3 điểm mỗi mã. \n *IDC lên kế hoạch đầu tư tổ hợp văn phòng 410 tỷ tại Cần Thơ \n *Giá cổ phiếu tăng hơn 55% trong tháng 9, một công ty sắp chi 240 tỷ đồng trả cổ tức \n Top cổ phiếu ảnh hưởng đến HNX-Index từ ngày 18-22/09/2023 (tính theo điểm) \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Pyn Elite nhận định thị trường chứng khoán Việt Nam đang rẻ, VnIndex có thể lên 2.500 điểm",
      "time": "23 thg 9, 2023",
      "posted_date": "Ngày đăng 23:29 23/09/2023",
      "main_content": "Thị trường chứng khoán Việt Nam hiện có rất nhiều doanh nghiệp vốn hóa lớn có P/E dưới 10 lần. Chứng khoánPyn Elite nhận định thị trường chứng khoán Việt Nam đang rẻ, VnIndex có thể lên 2.500 điểmHồ Nga • {Ngày xuất bản}Thị trường chứng khoán Việt Nam hiện có rất nhiều doanh nghiệp vốn hóa lớn có P/E dưới 10 lần. \n Quỹ đầu tư Pyn Elite đến từ Phần Lan vừa cho rằng định giá thị trường chứng khoán Việt Nam đang rất rẻ, P/E toàn thị trường hiện chỉ mới 12,3 lần. Cùng với nhận định này, Pyn Elite đưa ra nhận định khá sốc: VnIndex có thể lên tới 2.500 điểm tức hơn gấp đôi vùng điểm số hiện tại. P/E kỳ vọng đến năm 2025-2026 hợp lý vào khoảng 16 lần. \n Định giá thị trường chứng khoán Việt Nam đang rất rẻ \n Quỹ đầu tư đến từ Phần Lan từng chiến thắng lẫy lừng ở thị trường chứng khoán Việt Nam cho rằng tăng trưởng của thị trường chứng khoán Việt Nam vừa chững lại đôi chút do những tác động từ sự bất ổn trên toàn cầu. Dù vậy, Pyn Elite vẫn tin và cho rằng thị trường chứng khoán Việt Nam rất hấp dẫn. \n Pyn Elite đưa ra các nhận định kể trên dựa trên lý luận rằng Việt Nam là một trong những nền kinh tế tăng trưởng nhanh nhất ở châu Á. Năm 2022 GDP tăng 8%. Pyn Elite kỳ vọng tốc độ tăng trưởng đạt trên 5% vào năm 2023. \n Kỳ vọng xa hơn, Pyn Elite cho rằng những năm tới đây tốc độ tăng trưởng kinh tế của Việt Nam sẽ tiếp diễn với tỷ lệ 5%-7% mỗi năm. Cùng với đó, Pyn Elite đặt kỳ vọng mức tăng trưởng thu nhập hàng năm của các công ty niêm yết tại Việt Nam sẽ duy trì mức tăng trưởng từ 12% đến 25% mỗi năm. \n Động lực cho những chỉ báo đến từ việc đáng giá tiềm năng tăng trưởng của Việt Nam, Pyn Elite cho rằng tầng lớp trung lưu tại Việt Nam đang tăng trưởng nhanh cùng với tốc độ đẩy mạnh đô thị hóa, giáo dục, sản xuất công nghiệp, hiệu quả của các chính sách thương mại chủ động và độc lập, chính sách kinh tế tập trung ổn định và dài hạn và tài chính công lành mạnh. \n Báo cáo của Pyn Elite cho thấy Việt Nam hiện nằm trong top 5 quốc gia hàng đầu thế giới với trên 500.000 kỹ sư CNTT và có thêm 50.000 kỹ sư CNTT tốt nghiệp hàng năm. Bên cạnh đó, hiện Mỹ là đối tác xuất khẩu lớn nhất của Việt Nam, và mới đây, Việt Nam và Mỹ đã nâng cấp quan hệ lên tầm đối tác chiến lược toàn diện ngay trong chuyến thăm của Tổng thống Mỹ Joe Biden. Pyn Elite cũng nhấn mạnh thêm rằng Việt Nam là quốc gia duy nhất ở Đông Nam Á được cả 5 tổng thống Mỹ gần đây nhất đến thăm. \n Bên cạnh đó, Việt Nam cũng đang tích cực kiểm soát, mức lạm phát trong tháng 8 dừng lại ở 2,9%. \n Những tác động tích cực đó từ nền kinh tế đã tác động trực tiếp tới thị trường chứng khoán Việt Nam. Pyn Elite cho rằng thị trường Việt Nam hiện đang có giá rất hấp dẫn. Cụ thể, VN-Index giao dịch ở mức P/E 12,3 so với thu nhập năm 2023. Với mức tăng trưởng thu nhập dự kiến ​​vào năm 2024, tỷ lệ P/E sẽ giảm xuống dưới 10. Bây giờ chỉ số đang ở mức 1.200 điểm. \n Nhiều cổ phiếu vốn hóa lớn có P/E dưới 10 lần \n Theo dữ liệu của chúng tôi, thị trường chứng khoán Việt Nam hiện có rất nhiều doanh nghiệp vốn hóa lớn có P/E dưới 10 lần. Lọc TOP 15 doanh nghiệp có vốn hóa trên 10.000 tỷ đồng mà P/E đang dưới 10 lần cho ra kết quả khá thú vị khi các cổ phiếu P/E thấp thuộc nhiều ngành nghề khác nhau, khá đa dạng. \n Trong lĩnh vực ngân hàng, ACB (HM:ACB) đang có P/E ở mức 6 lần; HDB (HM:HDB) ở mức 6,12 lần, MBB (HM:MBB) ở mức 5,18 lần và MSB, NAB, OCB,  SHB  (HM:SHB) cũng ghi danh trong TOP15. Như vậy là, riêng lĩnh vực ngân hàng có đến 7 mã cổ phiếu đang thuộc TOP những cổ phiếu vốn hóa lớn, định giá thấp. \n Bên cạnh nhóm cổ phiếu ngân hàng, cổ phiếu nhiều doanh nghiệp khác như DCM của Đạm Cà Mau (HM:DCM), DGC (HM:DGC) của Hóa chất Đức Giang, DPM (HM:DPM) của Đạm Phú Mỹ…là những cái tên nổi danh cũng đang được định giá khá thấp. \n Đồng quan điểm với Pyn Elite, thời gian gần đây, nhiều công ty chứng khoán trong nước cũng đang chung nhận định chính sách tiền tệ nới lỏng đang dần “ngấm” vào thị trường, lãi suất huy động giảm mạnh, “tiền rẻ” đang nhiều và đây chính là cơ hội cho thị trường chứng khoán. Các công ty chứng khoán đã và đang có những động thái khuyến nghị nhà đầu tư mua vào rất nhiều cổ phiếu của Việt Nam với kỳ vọng lợi nhuận cao. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ Pyn Elite: VN-Index có thể phục hồi và lên tới 2,500 điểm",
      "time": "23 thg 9, 2023",
      "posted_date": "Ngày đăng 01:37 24/09/2023",
      "main_content": "Vietstock - Quỹ Pyn Elite: VN-Index có thể phục hồi và lên tới 2,500 điểm \n Theo đánh giá của Quỹ Pyn Elite Fund, định giá chứng khoán Việt Nam còn rẻ và VN-Index sẽ không chỉ có cơ hội phục hồi và còn có thể thẳng tiến tới 2,500 điểm. \n Hôm 22/9, khép lại phiên giao dịch cuối tuần, VN-Index đã có một phiên lao thẳng dốc với xuyên “thủng” 1,200 điểm, có thời điểm mất gần 37 điểm. Kết phiên, sau các đợt giằng co, VN-Index ghi mức giảm hơn 19.69 điểm (1.62%) xuống 1,193 điểm. Sắc đỏ áp đảo thị trường với 906 cổ phiếu giảm giá, vượt hoàn toàn so với mã tăng điểm. \n Phiên này gợi nhớ phiên đánh rơi hơn 55 điểm hôm 18/8 chưa lâu. Cả 2 phiên đều có đặc điểm khá giống nhau là thanh khoản tăng vọt đột biến. Nếu như khối lượng giao dịch của phiên 18/8 lên tới 35,000 tỷ đồng thì phiên 22/9 có giá trị khớp lệnh trên sàn HOSE đạt trên 30,000 tỷ đồng (tương đương gần 1.2 tỷ USD). Điều này cho thấy dòng tiền trên thị trường dồi dào và mặt khác, nhà đầu tư sẵn sàng bắt một lượng cung cổ phiên bán ra lớn, nâng đỡ thị trường khi giá cổ phiếu rơi về điểm phù hợp. \n Có một số nhận định cho rằng chứng khoán chịu tác động ngắn hạn của lo ngại bất ổn tỷ giá và động thái hút ròng 10,000 tỷ đồng qua tín phiếu mà Ngân hàng Nhà nước phát hành để giảm thừa tiền trong hệ thống nhà băng. Cũng có nhận định cho rằng sau một giai đoạn tăng trưởng và “ngự” trên mốc 1,200 điểm khá lâu, VN-Index tất yếu phải điều chỉnh khi định giá nhiều mã cổ phiếu không còn rẻ. \n Tuy nhiên, theo Quỹ Pyn Elite Fund, nhìn về toàn cảnh, định giá của thị trường chứng khoán Việt Nam vẫn còn tương đối rẻ  và cơ hội tăng trưởng của VN-Index lên tới 2,500 điểm trong 3 năm tới là rất cao. \n Trong thư gửi nhà đầu tư mới đây, quỹ từ Phần Lan Pyn Elite Fund nêu kỳ vọng chỉ số VN-Index có thể lên ngưỡng là 2,500 điểm vào năm 2025 - 2026 dựa trên mức P/E là 16 lần, theo dự báo tăng trưởng lợi nhuận các doanh nghiệp niêm yết. \n Pyn Elite Fund đánh giá động lực tăng trưởng của thị trường chứng khoán Việt Nam đang có phần hạ nhiệt trong bối cảnh thị trường tài chính toàn cầu có nhiều biến động tiêu cực. Dù vậy, quỹ ngoại này vẫn tỏ ra tự tin với những khoản đầu tư tại Việt Nam, một thị trường đầy hấp dẫn. \n Cơ sở của triển vọng thị trường chứng khoán Việt Nam, theo Pyn Elite Fund, trước hết là triển vọng kinh tế vĩ mô: Việt Nam là một trong những nền kinh tế tăng trưởng nhanh nhất ở châu Á, GDP năm 2022 tăng trưởng đạt 8%. Quỹ này dự báo tốc độ tăng trưởng GDP có thể sẽ đạt hơn 5% vào năm 2023 nhờ sự tăng tốc vào cuối năm. \n Cũng theo Pyn Elite Fund, trong vài năm tới, GDP Việt Nam sẽ đạt tốc độ tăng trưởng trung bình từ 5-7%/năm và kỳ vọng mức tăng trưởng lợi nhuận hàng năm của các doanh nghiệp niêm yết trên thị trường chứng khoán sẽ duy trì ở mức 12-25%/năm. \n Nền tảng cho niềm tin vào sự tăng trưởng kinh tế của Việt Nam, theo quỹ này, bao gồm dân số 100 triệu dân với tầng lớp trung lưu tăng nhanh, tốc độ đô thị hóa nhanh, trình độ giáo dục ngày càng được nâng cao, sản xuất công nghiệp hiệu quả, chính sách thương mại chủ động, linh hoạt cùng nền kinh tế ổn định lâu dài. \n \"Nền kinh tế Việt Nam đang phát triển từ các sản phẩm, dịch vụ đơn giản đến phức tạp hơn, đặc biệt là sự quan tâm tới đầu tư lĩnh vực mới như ngành công nghiệp phần mềm. Với hơn 500.000 kỹ sư công nghệ thông tin, Việt Nam hiện nằm trong top 5 quốc gia hàng đầu thế giới và có thêm 50,000 kỹ sư công nghệ thông tin tốt nghiệp mỗi năm\", thư gửi nhà đầu tư Pyn Elite Fund nêu. \n Đánh giá cao sự kiện Việt Nam và Hoa Kỳ đã trở thành đối tác chiến lược toàn diện sau sự kiện Tổng thống Joe Biden đến thăm Hà Nội; đồng thời, lạm phát vẫn được kiểm soát, chỉ tăng 2.9% trong tháng 8/2023, quỹ Pyn Elite Fund nhận định thị trường chứng khoán Việt Nam đang tương đối rẻ. Chỉ số VN-Index hiện giao dịch ở mức P/E là 12.3 với kỳ vọng thu nhập vào năm 2023. Thậm chí với mức tăng trưởng lợi nhuận được dự đoán cho năm 2024, tỷ lệ P/E sẽ giảm xuống dưới 10 lần. \n “Chúng tôi tin rằng kinh tế Việt Nam sẽ tăng tốc nhờ hàng loạt chính sách đã được ban hành, năm 2024 tới lại là một năm tăng trưởng mạnh mẽ của nền kinh tế. Dòng tiền nội sẽ quay trở lại với kênh đầu tư cổ phiếu và thị trường chứng khoán sẽ tiếp đà phục hồi trong quý 3 này ”, trích báo cáo của Pyn Elite Fund. \n Trên thị trường, theo thống kê, ghi nhận mặc dù nhiều mã cổ phiếu của nhiều ngành đã tăng mạnh trong giai đoạn phục hồi, nhưng mức tăng không “bằng nhiều lần” như trước đây. Cùng với đó, nhiều cổ phiếu vẫn còn ở định giá hấp dẫn và có triển vọng dài hạn, đặt trong bối cảnh đầu tư đón thị trường chứng khoán Việt Nam nâng hạng mới nổi, lẫn khả năng thu hút vốn ngoại sẽ trở lại tích cực hơn khi chính sách tiền tệ toàn cầu đảo ngược lộ trình thắt chặt; bên cạnh nội tại của doanh nghiệp và triển vọng ngành cao. \n Điển hình như trong khi nhóm bất động sản, chứng khoán đã “chạy” rất nhanh trong những tháng qua, nhiều cổ phiếu ngành ngân hàng vẫn đang có định giá thấp hơn P/E bình quân thị trường lẫn bình quân ngành. \n Chẳng hạn HDB (HM:HDB) đang ở mức định giá rất hấp dẫn với P/E chỉ 6.12 lần, thấp hơn nhiều so với trung bình ngành 9.8 lần và P/E thị trường hơn 15 lần; mặc dù trung bình ngành này hiện cũng đã thấp hơn so với lịch sử 10 năm. \n Bên cạnh đó là nhiều mã cổ phiếu khác cũng đang có P/E và P/B ở dưới mức định giá chung thị trường như DCM của Đạm Cà Mau (HM:DCM), DGC (HM:DGC) của Hóa chất Đức Giang, DPM của Đạm Phú Mỹ (HM:DPM), MCH (HN:MCH) của Hàng tiêu dùng Masan (HM:MSN), REE (HM:REE) của Cơ điện lạnh REE, KBC của Kinh Bắc (HM:KBC) City… Đây cũng là những doanh nghiệp tên tuổi đầu ngành ở nhiều lĩnh vực khác nhau của nền kinh tế. \n Nói riêng lĩnh vực ngân hàng, theo báo cáo cập nhật của CTCK ACBS hôm 5/9, triển vọng lợi nhuận của ngành ngân hàng nửa cuối năm 2023 được kỳ vọng sẽ cải thiện, căn cứ vào: 1) NIM phục hồi nhờ lãi suất huy động giảm nhanh và CASA đã tăng trở lại kể từ quý 2/2023. Trong khi đó, lãi suất cho vay mới hiện đã ở mức hợp lý hơn so với kỳ vọng của khách hàng và sẽ giảm chậm hơn so với lãi suất huy động. Lợi nhuận từ hoạt động kinh doanh trái phiếu chính phủ phục hồi mạnh nhờ lợi suất trái phiếu chính phủ đã giảm hơn 2% ở hầu hết các kỳ hạn kể từ đầu năm. \n Tuy nhiên, ACBS lưu ý chi phí dự phòng sẽ chịu áp lực tăng trong nửa cuối năm 2023 do nợ xấu vẫn ở mức cao và bộ đệm dự phòng không còn dày. ACBS cũng dự báo lợi nhuận của các ngân hàng trong VN-Index tăng trưởng 10% trong năm 2023 (so với mức giảm 2.5% trong 6 tháng đầu năm 2023), chậm lại so với mức tăng trưởng 34.6% trong năm 2022. Đây là định giá vẫn đủ hấp dẫn cho các nhà đầu tư trung và dài hạn… \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]