[
   {
      "title": "VN-Index phục hồi sau khi thủng mốc 1.200, khối ngoại vẫn bán ròng",
      "time": "20 thg 11, 2024",
      "posted_date": "Ngày đăng 17:24 20/11/2024",
      "main_content": "Investing.com -- VN-Index về dưới 1.200 điểm ở phiên sáng nay, nhưng bật ngược trở lại trong phiên chiều khi lực cầu bắt đáy tăng nhanh. \n Diễn biến chứng khoán phiên 20/11 là hai thái cực. Thị trường thận trọng ở phiên sáng khi VN-Index chìm trong sắc đỏ và tâm lý tích cực trong phiên chiều khi dòng tiền bắt đáy vào nhanh. \n Chỉ số mở phiên dưới tham chiếu, liên tục đi xuống sau ATO. Áp lực bán chiếm ưu thế trong khi lực đỡ yếu khiến chỉ số chính lùi về dưới ngưỡng 1.200 điểm. Tuy nhiên, đà giảm liên tục trong hơn một tháng, với VN-Index mất hơn 7%, cũng đưa giá nhiều cổ phiếu về vùng hỗ trợ cứng. Lực cầu bắt đáy vì thế cũng tăng nhanh sau khi VN-Index bị ép về dưới ngưỡng tâm lý. \n Thị trường bắt đầu hồi trở lại từ cuối phiên sáng khi lực mua vào mạnh hơn. Giá nhiều cổ phiếu thu hẹp đà giảm, vượt trở lại tham chiếu trước giờ nghỉ trưa. Sang phiên chiều, lực mua tiếp tục tăng giúp VN-Index có thời điểm bật lên trên 1.220 điểm, trước khi thu hẹp một phần lúc đóng cửa. \n VN-Index chốt phiên hôm nay tại 1.216,54 điểm, tăng 11,39 điểm (0,95%) so với phiên trước. VN30-Index tăng 12,6 điểm (1%), lên 1.271,73 điểm. Trên sàn Hà Nội, HNX-Index và UPCOM-Index cùng chốt phiên trong sắc xanh. \n Thanh khoản toàn thị trường tăng mạnh, đạt hơn 19.600 tỷ đồng. Trong đó, thanh khoản trên sàn HoSE chiếm hơn 17.800 tỷ, tăng gần 5.000 tỷ đồng so với phiên trước. Tuy nhiên, nhà đầu tư nước ngoài hôm nay tiếp tục bán ròng hơn 1.200 tỷ đồng, phiên thứ 20 liên tiếp. \n Cuối phiên, sàn HoSE có 250 cổ phiếu tăng giá, so với 148 mã giảm giá. \n VHM là cổ phiếu đóng góp nhiều nhất cho VN-Index với 1,17 điểm khi mã này tăng lên 43.300 đồng. Ngược lại, MWG là cổ phiếu ghì chỉ số xuống nhiều nhất khi đóng cửa giảm 1,22%, xuống 56.800 đồng. \n Trong VN30, sắc xanh chiếm áp đảo với 24/30 mã đóng cửa trên tham chiếu. Trái lại, MWG, GAS đóng cửa trong sắc đỏ; HDB, SSB, VIC và VRE đứng tham chiếu. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng gấp đôi trong nhiệm kỳ đầu của ông Trump",
      "time": "20 thg 11, 2024",
      "posted_date": "Ngày đăng 13:10 20/11/2024",
      "main_content": "Investing.com -- Trong nhiệm kỳ đầu tiên của Tổng thống Donald Trump (2017–2021), thị trường chứng khoán Việt Nam đã có sự phát triển mạnh mẽ với nhiều yếu tố tích cực, bên cạnh một số biến động do ảnh hưởng từ chính sách kinh tế và thương mại của Mỹ cũng như bối cảnh quốc tế. \n Các điểm nổi bật của thị trường chứng khoán Việt Nam trong giai đoạn này: \n 1. Tăng trưởng mạnh mẽ: \n 2. Thu hút dòng vốn ngoại: \n 3. Ảnh hưởng từ chiến tranh thương mại Mỹ - Trung: \n 4. Sự hồi phục nhanh sau đại dịch COVID-19: \n Thị trường chứng khoán Việt Nam giảm mạnh vào đầu năm 2020 do đại dịch COVID-19, nhưng sau đó đã phục hồi nhanh chóng nhờ vào các biện pháp kích thích kinh tế và sự kiểm soát hiệu quả dịch bệnh. \n 5. Chính sách của ông Trump có tác động gián tiếp: \n Theo đó, thị trường chứng khoán Việt Nam đã có bước phát triển tích cực trong nhiệm kỳ đầu của ông Donald Trump, đặc biệt trong giai đoạn 2017–2018, nhờ sự tăng trưởng kinh tế mạnh mẽ và sự chuyển dịch dòng vốn từ chiến tranh thương mại. Tuy nhiên, các yếu tố như đại dịch COVID-19 và căng thẳng thương mại cũng tạo ra những biến động nhất định. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/11: Tâm lý bi quan dần được cải thiện",
      "time": "20 thg 11, 2024",
      "posted_date": "Ngày đăng 19:05 20/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/11: Tâm lý bi quan dần được cải thiện \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang được cải thiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/11/2024, VN-Index tăng điểm cùng với thanh khoản có sự gia tăng mạnh trong phiên sáng cho thấy tình hình đã bớt bi quan. \n Bên cạnh đó, chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 20/11/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang được cải thiện. \n Bên cạnh đó, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống và tiến sâu vào vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại thì tình hình sẽ bớt bi quan hơn. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên sáng 20/11/2024, DXG tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu đang test lại trendline giảm trung hạn trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Trong kịch bản tích cực, nếu giá cổ phiếu breakout khỏi trendline giảm này thì xu hướng phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n Bên cạnh đó, giá cổ phiếu đang nhận được sự nâng đỡ khá tốt bởi nhóm đường SMA 50 ngày và SMA 200 ngày cho thấy triển vọng lạc quan trung và dài hạn vẫn còn hiện hữu. \n  \n VIB (HM:VIB) - Ngân hàng TMCP Quốc tế Việt Nam \n Trong phiên sáng 20/11/2024, VIB tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang được cải thiện. \n Bên cạnh đó, giá cổ phiếu quay về test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 17,500-18,000) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Tuy nhiên, chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Trong kịch bản lạc quan, nếu tín hiệu mua xuất hiện trở lại thì xu hướng phục hồi có thể xảy ra trong giai đoạn tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/11: VN-Index mất mốc 1,200",
      "time": "20 thg 11, 2024",
      "posted_date": "Ngày đăng 16:42 20/11/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/11: VN-Index mất mốc 1,200 \n Đầu phiên 20/11, tính tới 9h30, VN-Index giảm điểm nhẹ với tâm lý thận trọng ngay từ đầu phiên. Bên mua đang hụt hơi với gần 165 mã tăng và hơn 251 mã giảm, rõ ràng lực bán đang thắng thế. \n Chỉ số Nasdaq Composite tăng điểm vào ngày thứ Ba (19/11), được thúc đẩy bởi đà leo dốc của cổ phiếu Nvidia (NASDAQ:NVDA), khi nhà đầu tư gạt bỏ lo ngại về căng thẳng địa chính trị leo thang giữa Nga và Ukraine. \n Kết thúc phiên giao dịch ngày 19/11, chỉ số Nasdaq Composite cộng 1.04% lên 18,987.47 điểm, còn chỉ số S&P 500 tiến 0.4% lên 5,916.98 điểm. Trong khi, chỉ số Dow Jones mất 120.66 điểm (tương đương 0.28%) còn 43,268.94 điểm. \n Các mã cổ phiếu có vốn hóa lớn như VCB (HM:VCB), VHM (HM:VHM) và NVL (HM:NVL) dẫn đầu nhóm kéo chỉ số với mức tăng hơn 1 điểm. Ở chiều ngược lại, các mã cổ phiếu như FPT (HM:FPT), MWG (HM:MWG) và GVR (HM:GVR) đang đè thị trường với tổng mức kéo giảm hơn 1.5 điểm. \n Tính tới 9h30, ngành dịch vụ viễn thông đang là nhóm có tác động tiêu cực nhất đến thị trường sáng nay với mức giảm 5.26%. Trong đó, tiêu biểu là các mã cổ phiếu như VGI giảm 7.24%, CTR (HM:CTR) giảm 1.79%, ELC giảm 1.82%, TTN giảm 5.81%, FOX (HN:FOX) giảm 1.87%, YEG (HM:YEG) giảm 1.82%,… \n Đà giảm tiếp tục được nối dài, tới 9h40, chỉ số đã chính thức đánh mất mốc 1,200 điểm khi giảm hơn 6 điểm và lùi về 1,198.6. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVDA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "20/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 11, 2024",
      "posted_date": "Ngày đăng 13:00 20/11/2024",
      "main_content": "Vietstock - 20/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Theo dấu dòng tiền cá mập 19/11: Khối ngoại bán ròng gần 1,500 tỷ khi VN-Index về vùng 1,200 điểm. Khối ngoại tiếp tục bán ròng gần 1,500 tỷ đồng, mạnh nhất 3 tuần qua, khi VN-Index giảm gần 12 điểm trong phiên 19/11. Cùng chiều, tự doanh công ty chứng khoán tăng giá trị bán ròng lên 141.5 tỷ đồng. >>> \n * Đồng Nai gỡ vướng pháp lý cho dự án Aqua City. Ngày 19/11/2024, UBND tỉnh Đồng Nai ban hành quyết định về việc phê duyệt điều chỉnh cục bộ Quy hoạch chung tỷ lệ 1/10000 thành phố Biên Hòa, tỉnh Đồng Nai đến năm 2030, tầm nhìn 2050. >>> \n * Chủ tịch KBC quyết chuyển nhượng hơn 11% vốn cho công ty liên quan. Sau khi chuyển nhượng bất thành lần 1, ông Đặng Thành Tâm - Chủ tịch HĐQT Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP (HOSE: KBC) thông báo tiếp tục chuyển nhượng hơn 11% vốn cho công ty liên quan. >>> \n * Dòng tiền lớn đổ vào các quỹ cổ phiếu toàn cầu, thị trường mới nổi \"đứng ngoài cuộc\". Dòng tiền đang ồ ạt đổ vào thị trường cổ phiếu toàn cầu với quy mô chưa từng thấy trong hơn một thập kỷ. >>> \n * IDP muốn rót 1.5 triệu đô vào Philippines sau khi vay hơn 2.1 ngàn tỷ đồng từ 3 ngân hàng. Ngày 18/11, HĐQT CTCP Sữa Quốc tế Lof (UPCoM: IDP) - chủ thương hiệu sữa Kun - thông qua nghị quyết liên quan đến dự án kinh doanh sữa tại Philippines, với dự tính rót gần 1.5 triệu USD vào “đất nước ngàn đảo”. >>> \n * “Game” mới tại Haxaco: Pha loãng lợi ích cổ đông, tăng vốn khủng rồi niêm yết?. Mảng bán xe MG đầy triển vọng đang được lên kế hoạch niêm yết. Nhưng lợi ích của cổ đông Haxaco tại công ty con này thì đã bị pha loãng từ đầu năm nay, sau vòng tăng vốn chưa rõ bên mua. >>> \n * Hai ngân hàng cùng rao bán nợ hàng ngàn tỷ của chủ đầu tư siêu dự án Kenton Node. Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV (HM:BID), HOSE: BID) thông báo tổ chức đấu giá khoản nợ của Công ty TNHH Xây Dựng Sản Xuất Thương Mại Tài Nguyên (Công ty Tài nguyên) tại Ngân hàng này, bao gồm toàn bộ dư nợ gốc và dư nợ lãi, phí phát sinh đến thời điểm thực hiện giao dịch mua bán nợ. >>> \n * Chứng khoán Everest gom thêm 3.5% vốn G-Automobile, nâng sở hữu nhóm liên quan lên gần 34%. Sau khi mua vào gần 2.2 triệu cp của CTCP G-Automobile (HNX: GMA) trong liên tiếp 2 ngày 07-08/11, CTCP Chứng khoán Everest (HNX: EVS) tiếp tục mua thêm 696 ngàn cp GMA trong ngày 14/11, nâng tỷ lệ sở hữu trực tiếp lên mức 19.65% và sở hữu của nhóm liên quan lên gần 34%. >>> \n * NHNN tiếp tục bơm ròng. Tuần qua (11-18/11/2024), Ngân hàng Nhà nước (NHNN) tiếp tục đẩy mạnh kênh mua kỳ hạn trên thị trường mở (OMO). Đây là tuần thứ 3 liên tiếp, nhà điều hành thực hiện bơm ròng, hỗ trợ thanh khoản cho hệ thống. >>> \n * NIM ngân hàng đang mỏng dần. NIM quý 3/2024 của tất cả ngân hàng đều giảm so với quý 2, cho thấy ngành ngân hàng đang đối mặt với nhiều thách thức. Sự phân hóa giữa các ngân hàng lớn và nhỏ ngày càng rõ nét, tạo ra bối cảnh cạnh tranh không đồng đều và yêu cầu các ngân hàng cần có chiến lược linh hoạt hơn để cải thiện. >>> \n * Ngành dệt may quý 3: Ai bế tắc, ai nở hoa?. Nhiều doanh nghiệp dệt may báo lãi tăng bằng lần, lập những kỷ lục mới sau báo cáo tài chính quý 3, nhưng cũng có nơi tiếp tục chịu ảnh hưởng tiêu cực từ năm trước với không ít khó khăn. >>> \n * Eximbank (HM:EIB) khẳng định không nhận được quyết định của NHNN về thanh tra hoạt động cấp tín dụng. Eximbank khẳng định không nhận được bất kỳ quyết định nào của Ngân hàng Nhà nước (NHNN) về việc tiến hành thanh tra các hoạt động cấp tín dụng của Eximbank thời gian gần đây.  >>> \n * Một cá nhân sinh năm 1990 làm Tổng và Phó Tổng Giám đốc 3 công ty họ FLC (HM:FLC). Ngày 18/11/2024, HĐQT CTCP Đầu tư Khai Khoáng và Quản lý Tài sản FLC (FLC GAB, UPCoM: GAB) ra quyết nghị miễn nhiệm chức vụ Tổng Giám đốc với ông Lâm Đức Toàn, đồng thời bổ nhiệm ông Trịnh Quốc Thi thay thế. >>> \n * PYN Elite thoái bớt vốn khỏi ngành công nghệ và chăn nuôi. Theo các báo cáo giao dịch, vào đầu tháng 11, PYN Elite Fund liên tiếp thoái bớt vốn tại Tập đoàn Công nghệ CMC (HOSE: CMG (HM:CMG)) và Tập đoàn  Dabaco  Việt Nam (HOSE: HM:DBC). >>> \n * Đình chỉ các kiểm toán viên ký BCTC 2023 của Quốc Cường Gia Lai (HM:QCG). Ủy ban Chứng khoán Nhà nước (UBCKNN) ngày 13/11 thông báo đình chỉ các kiểm toán viên ký báo cáo kiểm toán BCTC năm 2023 của CTCP Quốc Cường Gia Lai (HOSE: QCG). >>> \n * Giá chung cư dọc tuyến metro số 1 thay đổi thế nào trong nửa thập niên qua?. Không lâu nữa, TPHCM sẽ chính thức đưa tuyến metro số 1 vào hoạt động với chiều dài gần 20km, qua tổng cộng 14 nhà ga. Những căn hộ gần các ga này hầu hết tăng giá cao hơn so với mặt bằng chung, đặc biệt khu vực quận 2 cũ. >>> \n * Chính phủ bổ sung quy định về bán tài sản thi hành án là cổ phần, cổ phiếu, phần vốn góp. Chính phủ ban hành Nghị định số 152/2024/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 62/2015/NĐ-CP quy định chi tiết và hướng dẫn thi hành một số điều của Luật Thi hành án dân sự được sửa đổi, bổ sung một số điều theo Nghị định số 33/2020/NĐ-CP. >>> \n * Lãnh đạo Nước Thủ Dầu Một muốn mua 1 triệu cp. Ông Nguyễn Thanh Phong - Thành viên CTCP Nước Thủ Dầu Một (HOSE: TDM (HM:TDM)) vừa đăng ký mua 1 triệu cp TDM nhằm cơ cấu danh mục đầu tư. Giao dịch dự kiến thực hiện từ 19/11-17/12/2024. >>> \n * Phương pháp nào để bắt đáy không \"đứt tay\"?. Chia sẻ tại chương trình Khớp lệnh ngày 18/11/2024, ông Nguyễn Việt Đức - Giám đốc kinh doanh số CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) cho rằng thị trường liên tục giảm điểm là cơ hội bắt đáy, đồng thời chia sẻ 6 phương pháp để hành động. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Bệnh của ông Nguyễn Cao Trí chuyển nặng \n * Vi phạm công bố thông tin, một công ty xử lý rác bị phạt tiền \n * Chủ tịch Nghiêm Xuân Huy kiêm nhiệm Tổng Giám đốc VNSC \n * Phó Chủ tịch Urenco Thanh Hóa thoái hết vốn \n * Ngồi ghế chưa lâu, Chủ tịch Armephaco liên tiếp đăng ký mua cổ phiếu \n TÀI CHÍNH NGÂN HÀNG \n * App ngân hàng sẽ bỏ chức năng ghi nhớ mật khẩu từ 01/01/2025 \n * Hơn 15.7 ngàn doanh nghiệp tại TPHCM chậm BHXH gọi tên MC Quyền Linh, Điền Quân, Mai Linh, Danh Khôi \n * Sàn thương mại điện tử có thể phải nộp thuế thay người bán từ đầu 2025 \n VĨ MÔ ĐẦU TƯ \n * Hà Nội quy định 8 trường hợp vi phạm xây dựng, PCCC bị cắt điện, nước \n * Bổ sung thành viên mới vào dự án khu đô thị hơn 72.000 tỷ đồng ở Đồng Nai \n * Bình Thuận chuyển đổi hơn 18.7 ngàn m2 đất rừng để làm resort của ông chủ Lê Thành \n * Bình Dương: Nhiều dự án bất động sản bị “đình trệ”, gây lãng phí tài nguyên \n TÀI CHÍNH THẾ GIỚI \n * Giới chuyên gia cảnh báo về vòng xoáy lạm phát khi Trump trở lại \n * Google (NASDAQ:GOOGL) có thể phải bán “viên ngọc quý” Chrome \n * Ngân hàng Nhật Bản có khả năng tăng lãi suất để kiềm chế lạm phát \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 20/11/2024: Phe Short đang chiếm ưu thế",
      "time": "19 thg 11, 2024",
      "posted_date": "Ngày đăng 02:30 20/11/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 20/11/2024: Phe Short đang chiếm ưu thế \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 19/11/2024. VN30-Index giảm điểm mạnh, cùng khối lượng giao dịch có sự sụt giảm đáng kể và nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 19/11/2024. Cụ thể, VN30F2411 (F2411) giảm 0.86%, còn 1,262.3 điểm; VN30F2412 (F2412) giảm 0.56%, còn 1,269 điểm; hợp đồng VN30F2503 (F2503) giảm 0.23%, còn 1,273.8 điểm; hợp đồng VN30F2506 (F2506) giảm 0.76%, còn 1,273.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,259.08 điểm. \n Trong phiên giao dịch ngày 19/11/2024, hợp đồng VN30F2411 bật tăng ngay từ đầu phiên và lợi thế dần nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, thế trận rơi vào giằng co khi cả lực cung và lực cầu đạt trạng thái cân bằng. Nhưng bất ngờ xảy ra khi phe Short quyết định gia tăng áp lực bán khiến cho F2411 tiếp tục giảm điểm và đóng cửa ở mức 1,262.3 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 mở rộng so với phiên trước đó và đạt giá trị 3.22 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 8.07% và 7.92% so với phiên ngày 18/11/2024. Cụ thể, khối lượng giao dịch F2411 tăng 7.93% với 264,978 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 đạt 6,859 hợp đồng, tăng 14.15%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 19/11/2024 đạt 757 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 19/11/2024, VN30-Index giảm điểm mạnh cùng với khối lượng giao dịch có sự sụt giảm đáng kể và nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, VN30-Index có xu hướng quay về test lại đáy cũ tháng 8/2024 (tương đương vùng 1,225-1,245 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số tiếp tục xuyên thủng vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 20/11: Về vùng 1,180?",
      "time": "19 thg 11, 2024",
      "posted_date": "Ngày đăng 01:20 20/11/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 20/11: Về vùng 1,180? \n TPS nhận định thị trường có thể tìm đến vùng hỗ trợ tại 1,180 điểm trước khi tìm được đà hồi phục và trở lại xu thế trước đó. \n Thiếu động lực tăng trưởng \n CTCK BETA: VN-Index có thể tiếp tục đối mặt với những thử thách khi dòng tiền vẫn duy trì trạng thái yếu và khối ngoại liên tục bán ròng mạnh. Điều này cho thấy sự thiếu động lực tăng trưởng rõ rệt, khiến việc đưa ra quyết định đầu tư vào lúc này cần phải hết sức thận trọng. \n Hồi phục chậm rãi \n CTCK Asean (Aseansc): Thị trường có xu hướng tìm kiếm động lực hỗ trợ trong quá trình giảm áp lực bán tại các vùng hỗ trợ ngắn hạn quanh 1,196-1,200 điểm. \n Aseansc cho rằng thị trường sẽ có thể có các phiên hồi phục chậm rãi, tuy nhiên trong một vài phiên tới cần theo sát các hành động của khối ngoại và diễn biến DXY, tỷ giá trong nước để xác định xu hướng vận động trong ngắn hạn. \n Về vùng 1,180 \n CTCK Tiên Phong (TPS): Tâm lý của nhà đầu tư ở giai đoạn hiện tại là hết sức yếu. Khả năng, thị trường có thể tìm đến vùng hỗ trợ tại 1,180 điểm trước khi tìm được đà hồi phục và trở lại xu thế trước đó. \n TPS khuyến nghị nhà đầu tư cần theo dõi kỹ hơn, không nên hành động vội vàng và chủ động chờ đợi những động thái rõ ràng hơn của VN-Index để hành động. \n Điều chỉnh \n CTCK Vietcombank (HM:VCB) (VCBS): Diễn biến điều chỉnh vẫn có thể diễn ra trong các phiên tiếp theo (20/11) nếu lực cầu mạnh mẽ không xuất hiện, mốc hỗ trợ gần nhất cần chú ý là 1,200. \n VCBS cho rằng vùng điểm 1,200 vẫn đang được đánh giá là vùng hỗ trợ mạnh của thị trường và xác suất cao sẽ có sự bật nảy mạnh mẽ khi thị trường về khu vực này. \n Hạn chế giao dịch \n CTCK VPBank (HM:VPB) (VPBankS): VN-Index đã giảm gần 100 điểm từ đỉnh và để mất các đường hỗ trợ quan trọng, do đó hạn chế giao dịch có thể là chiến lược ưu tiên trong tuần này khi chỉ số có khả năng sẽ quay trở lại kiểm nghiệm mốc 1,180-1,190 điểm, nơi có mặt của đường xu hướng kéo dài từ đày 2022. \n Giữ mốc 1,200 \n CTCK Đông Á (DAS): Tính từ đầu năm 2024 khối ngoại đã bán ròng gần 90,000 tỷ đồng, dòng tiền trong nước phải dàn trải đối ứng với lượng hàng bán ròng này, áp lực tâm lý nhà đầu tư. Chỉ số VN-Index giảm về vùng hỗ trợ 1,200 điểm. Lực cầu giá thấp tham gia khi thị trường giảm mạnh nhưng bên mua khá thận trọng, với lực cầu tiềm năng này kỳ vọng VN-Index tiếp tục giữ được mốc 1,200 điểm. \n Cần cải thiện thanh khoản \n CTCK BIDV (HM:BID) (BSC): Nếu vùng hỗ trợ 1,200-1,190 không được giữ vững, VN-Index có thể tiếp tục giảm sâu hơn, kiểm tra các mức hỗ trợ xa hơn (khoảng 1,180 điểm). \n Nếu lực cầu gia tăng tại vùng hỗ trợ, thị trường có thể xuất hiện nhịp hồi kỹ thuật ngắn hạn. Tuy nhiên, để hình thành xu hướng tăng bền vững, cần sự cải thiện rõ rệt về thanh khoản và tâm lý thị trường. \n Rủi ro cao \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, mặc dù VN-Index biến động trên vùng hỗ trợ 1,200 điểm, tuy nhiên mức độ rủi ro ngắn hạn của thị trường vẫn ở mức cao với áp lực bán mở rộng, gia tăng đột biến. \n Mất ngưỡng hỗ trợ gần \n CTCK KB Việt Nam (KBSV): VN-Index đang có nguy cơ đánh mất ngưỡng hỗ trợ gần và lùi về các vùng đỡ khác xa hơn. Nhà đầu tư được khuyến nghị tránh mua đuổi trong những phiên hồi phục sớm, tranh thủ hạ tỷ trọng các vị thế ngắn hạn hoặc cơ cấu lại danh mục trong các phiên hồi phục. \n Tiếp đà giảm \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà giảm và chỉ số VN-Index sẽ kiểm tra lại mức 1,200 điểm trong phiên kế tiếp (20/11). \n Xét chiến lược ngắn hạn (dưới 1 tháng), xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức thấp từ 35-40% danh mục. \n Nếu các nhà đầu tư không áp lực margin thì không cần thiết bán ở giai đoạn này. Đồng thời, các nhà đầu tư cần quan sát thêm diễn biến thị trường ở những phiên tới để tìm điểm mua mới. \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 19/11: Khối ngoại bán ròng gần 1,500 tỷ khi VN-Index về vùng 1,200 điểm",
      "time": "19 thg 11, 2024",
      "posted_date": "Ngày đăng 01:10 20/11/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 19/11: Khối ngoại bán ròng gần 1,500 tỷ khi VN-Index về vùng 1,200 điểm \n Khối ngoại tiếp tục bán ròng gần 1,500 tỷ đồng, mạnh nhất 3 tuần qua, khi VN-Index giảm gần 12 điểm trong phiên 19/11. Cùng chiều, tự doanh công ty chứng khoán tăng giá trị bán ròng lên 141.5 tỷ đồng. \n Trong phiên 19/11, cổ phiếu VPB (HM:VPB) chịu áp lực bán ròng nhiều nhất của khối tự doanh với giá trị hơn 35.5 tỷ đồng, kế đến có TCB (HM:TCB), HPG (HM:HPG) và MWG (HM:MWG) cũng bị \"xả\" trên 20 tỷ đồng. Ngoài ra, một số mã ngân hàng khác như CTG (HM:CTG), VCB (HM:VCB), MBB (HM:MBB), HDB (HM:HDB) bị tự doanh bán ròng từ 11-13 tỷ đồng. \n Ngược lại, tự doanh mua ròng hơn 37 tỷ đồng chứng chỉ quỹ E1VFVN30, cao nhất 3 sàn, theo sau có cổ phiếu FPT (HM:FPT) được \"gom\" gần 21.5 tỷ đồng. \n Khối ngoại tiếp tục bán ròng trong phiên 19/11 với giá trị gần 1,464 tỷ đồng, mạnh nhất 3 tuần qua, đánh dấu phiên bán ròng thứ 28 liên tiếp. \n Tại chiều bán, khối ngoại mạnh tay bán ròng hai cổ phiếu VHM (HM:VHM) và FPT, giá trị lần lượt hơn 342 tỷ đồng và 312 tỷ đồng. Kế đến, HDB, HPG và SSI (HM:SSI) là ba mã tiếp theo cùng bị \"xả\" trên trăm tỷ đồng. \n Trong khi đó, MCH (HN:MCH) là cổ phiếu được khối ngoại \"gom\" ròng nhiều nhất với hơn 200 tỷ đồng, cách biệt lớn so với CTG được mua ròng hơn 58 tỷ đồng, áp đảo toàn bộ các mã SIP, KDH (HM:KDH), GAS (HM:GAS) hay KBC (HM:KBC) chỉ được \"gom\" vài tỷ đồng. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 20/11/2024: Áp lực điều chỉnh gia tăng",
      "time": "19 thg 11, 2024",
      "posted_date": "Ngày đăng 00:16 20/11/2024",
      "main_content": "Vietstock - Vietstock Daily 20/11/2024: Áp lực điều chỉnh gia tăng \n VN-Index giảm điểm mạnh, đồng thời liên tục bám sát đường Lower của Bollinger Bands đang mở rộng cho thấy tình hình khá bi quan. Bên cạnh đó, khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày thể hiện tâm lý của nhà đầu tư khá thận trọng. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống trong bối cảnh khối ngoại duy trì việc bán ròng cho thấy cho thấy áp lực điều chỉnh vẫn còn tiếp diễn trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/11/2024 \n - Các chỉ số chính giảm điểm trong phiên giao dịch 19/11. VN-Index kết phiên giảm 0.98%, về mức 1,205.15 điểm; HNX-Index dừng tại mốc 219.68 điểm, giảm 0.95% so với phiên trước. \n - Khối lượng khớp lệnh trên HOSE chỉ đạt hơn 437 triệu đơn vị, giảm 21.3% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 39%, đạt hơn 32 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 1.6 ngàn tỷ đồng và bán ròng gần 38 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường khởi động phiên 19/11 với sắc xanh nhẹ, tuy nhiên lực cầu yếu ớt bị phe bán chiếm lại ưu thế nhanh chóng. Thanh khoản ngày càng ảm đạm, VN-Index sau đó chỉ giằng co nhẹ dưới mốc tham chiếu trong hầu hết thời gian còn lại. Bất ngờ xảy ra vào 30 phút cuối phiên, áp lực bán đột ngột dâng cao đẩy chỉ số lao dốc nhanh chóng. VN-Index đóng cửa giảm gần 12 điểm, xuống mức 1,205.15 điểm. \n - Về mức độ ảnh hưởng, FPT (HM:FPT), VCB (HM:VCB) và BCM (HM:BCM) là những cổ phiếu tác động tiêu cực nhất hôm nay, lấy đi 3.5 điểm của VN-Index. Ngược lại, VHM (HM:VHM) “gồng gánh” níu giữ chỉ số chung, giúp VN-Index tăng hơn 1.5 điểm, những cổ phiếu ảnh hưởng tích cực còn lại tác động không đáng kể. \n - VN30-Index kết phiên giảm 0.88%, về còn 1,259.08 điểm. Phe bán chiếm thế áp đảo với 23 mã giảm, 6 mã tăng và 1 mã đứng giá. Trong đó, BCM và FPT xếp cuối bảng với mức giảm lần lượt là 4.5% và 3%. Theo sau là MWG (HM:MWG), GVR (HM:GVR) và STB (HM:STB) cũng giảm trên 2%. Ở phía ngược lại, VHM và PLX (HM:PLX) thu hút lực cầu tích cực, đứng đầu bảng với mức tăng lần lượt là 3.4% và 1.6%. Các cổ phiếu giữ được sắc xanh còn lại là HDB (HM:HDB), BID (HM:BID), SSB và CTG (HM:CTG) nhưng mức tăng chỉ khiêm tốn dưới 0.5%. \n Hầu hết các nhóm ngành đều chìm trong sắc đỏ. Viễn thông là nhóm phải “đội sổ” hôm nay khi lao dốc gần 6%, các cổ phiếu lớn trong ngành đều giảm mạnh, bao gồm VGI (-6.23%), FOX (HN:FOX) (-5.53%), CTR (HM:CTR) (-6.32%), ELC (-4.07%) và YEG (HM:YEG) (-2.22%). Theo sau là nhóm công nghệ thông tin cũng giảm hơn 3% khi 2 “ông lớn” trong ngành chịu áp lực bán nặng nề, đó là CMG (HM:CMG) giảm sàn và FPT (-2.99%). \n Các nhóm vốn hóa lớn như tài chính và bất động sản dù chỉ số ngành giảm không quá nhiều so với các ngành còn lại nhưng cũng gây áp lực đáng kể với các cổ phiếu VCB (-1.1%), VPB (HM:VPB) (-1.07%), MBB (HM:MBB) (-1.07%), STB (-1.99%), TPB (HM:TPB) (-1.25%), SSI (HM:SSI) (-1.85%), VCI (HM:VCI) (-2.27%); VRE (HM:VRE) (-1.1%), KDH (HM:KDH) (-1.84%), DXG (HM:DXG) (-2.13%), BCM (-4.48%), KBC (HM:KBC) (-3.62%), IDC (HN:IDC) (-3.07%), SIP (-4.36%), SZC (HM:SZC) (-6.01%) và QCG (HM:QCG) giảm sàn. \n Ở phía tăng điểm, năng lượng và chăm sóc sức khỏe là 2 ngành duy nhất giữ được sắc xanh nhẹ. Nhưng sự tích cực này chỉ duy trì nhờ các cổ phiếu lớn như BSR (HN:BSR) (+1.06%); DHT (+2.75%), PMC (+8.1%) và PBC (+1.54%), các cổ phiếu còn lại hầu hết không thoát khỏi xu hướng giảm chung, tiêu biểu như PVS (HN:PVS) (-1.47%), PVD (HM:PVD) (-1.28%); DBD (HM:DBD) (-1.47%), TNH (-1.24%), DTP (-1.76%) và DVN (HN:DVN) (-0.88%). \n VN-Index giảm điểm mạnh đồng thời liên tục bám sát đường Lower của Bollinger Bands đang mở rộng cho thấy tình hình khá bi quan. Bên cạnh đó, khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày thể hiện tâm lý của nhà đầu tư khá thận trọng. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống trong bối cảnh khối ngoại duy trì việc bán ròng cho thấy cho thấy áp lực điều chỉnh vẫn còn rất cao trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Liên tục bám sát đường Lower của Bollinger Bands \n VN-Index giảm điểm mạnh đồng thời liên tục bám sát đường Lower của Bollinger Bands đang mở rộng cho thấy tình hình khá bi quan. Bên cạnh đó, khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày thể hiện tâm lý của nhà đầu tư vẫn đang rất thận trọng. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn hiện hữu. \n  \n HNX-Index - Chỉ báo MACD đã cho tín hiệu bán trở lại \n HNX-Index giảm điểm khá tiêu cực trong bối cảnh khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán trở lại sau khi cắt xuống Signal Line. Đồng thời, chỉ báo Stochastic Oscillator cũng đang cho tín hiệu tương tự phản ánh triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 19/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/11/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Triển vọng TTCK Việt Nam trong mắt nhà đầu tư nước ngoài",
      "time": "19 thg 11, 2024",
      "posted_date": "Ngày đăng 17:10 19/11/2024",
      "main_content": "Investing.com -- Khi lãi suất chính sách của các quốc gia phát triển giảm nhanh hơn trong năm 2025 sẽ thúc đẩy dòng tiền của các nhà đầu tư nước ngoài tìm kiếm đến các thị trường mới nổi có mức tăng trưởng tốt như Việt Nam.... \n Sức trỗi dậy mạnh mẽ của đồng USD, áp lực tỷ giá là nguyên nhân khiến vốn ngoại bán ròng dữ dội trên thị trường chứng khoán Việt Nam. Thống kê trên HoSE cho thấy, tính từ đầu năm đến nay, nhà đầu tư nước ngoài đã bán ròng 85.000 tỷ đồng tương đương hơn 3,3 tỷ USD. \n Nhận định về xu hướng bán ròng của khối ngoại tại Talk show Phố Tài chính mới đây, ông Chen Chia Ken, Tổng Giám đốc Công ty CP Chứng khoán Phú Hưng (PHS) cho rằng thị trường chứng khoán Việt Nam hiện nay đang có một số vướng mắc. \n Thứ nhất là vấn đề thanh khoản và sự luân chuyển của dòng vốn trong nền kinh tế. Tính từ tháng 4/2023 đến nay, khối ngoại đã bán ròng 19 tháng trong tổng số 20 tháng trên thị trường Việt Nam với tổng giá trị lên đến khoảng 4,4 tỷ USD. Động thái này diễn ra trong bối cảnh tỷ giá leo thang và chênh lệch lãi suất giữa USD và VND (HM:VND) có sự gia tăng. \n Ngoài ra, chúng ta cũng cần nhìn nhận một vấn đề rằng, thị trường Việt Nam hiện đang không có nhiều lựa chọn mới để đáp ứng với khẩu vị của nhà đầu tư nước ngoài. Một phần là do những giới hạn về vấn đề room ngoại. Cùng với đó là câu chuyện thoái vốn Nhà nước tại các doanh nghiệp lớn vẫn còn dang dở. \n Mặt khác, dòng tiền từ nhà đầu tư cá nhân trong nước đổ vào thị trường chứng khoán hiện đang không dồi dào như trước. Mặc dù số lượng tài khoản cá nhân mở mới khá tích cực nhưng số liệu cho thấy lượng tiền gửi của nhà đầu tư tại các công ty chứng khoán đã giảm trong hai quý liên tiếp. Khi mà lãi suất tiền gửi ngân hàng đang nhích lên và các kênh đầu tư truyền thống như vàng hay bất động sản sôi động trở lại thì việc một phần tiền từ kênh chứng khoán bị hao hụt cũng là điều tất yếu. \n Thứ hai là vấn đề cơ cấu nhà đầu tư trên thị trường chứng khoán. Hiện nay, đa số lượng giao dịch hàng ngày trên thị trường chứng khoán đến từ đối tượng là nhà đầu tư cá nhân. Dòng vốn này có tính chất nhạy cảm với thông tin và dễ bị cảm xúc chi phối. Việc chỉ số VN-Index liên tục chưa vượt qua ngưỡng tâm lý 1.300 điểm cũng là một bằng chứng cho thấy nhà đầu tư sẽ có xu hướng tìm cách chốt lời nếu VN-Index tiến đến vùng này và gây ra trở ngại khiến thị trường khó bứt phá. \n Trong khi đó, số lượng tài khoản của nhà đầu tư tổ chức vẫn còn khiêm tốn. Các loại hình quỹ đầu tư như quỹ tương hỗ hay ETF chưa thực sự phổ biến đến đông đảo người dân trong nước, mặc dù quy mô cũng như số lượng các quỹ ETF hiện nay đã tăng đáng kể so với giai đoạn trước kia. \n Mặc dù vậy, theo ông Chen Chia Ken, năm 2025 sẽ là một năm bước ngoặt của thị trường chứng khoán Việt Nam. Ủy ban Chứng khoán Nhà nước thời gian qua đã có những quyết tâm trong vấn đề giải quyết bài toán nâng hạng thông qua việc sửa đổi luật chứng khoán. Nút thắt giao dịch phải ký quỹ trước (pre - funding) dành cho nhà đầu tư nước ngoài cũng đã được tháo gỡ và cánh cửa nâng hạng đã rộng mở hơn. \n \"Tôi cho rằng khi lãi suất chính sách của các quốc gia phát triển giảm nhanh hơn trong năm 2025 sẽ thúc đẩy dòng tiền của các nhà đầu tư nước ngoài tìm kiếm đến các thị trường mới nổi có mức tăng trưởng tốt như Việt Nam. Mặt khác, kế hoạch thoái vốn, cổ phần hóa doanh nghiệp của SCIC dự kiến cũng sẽ được đẩy mạnh trong năm 2025 bởi đây là năm cuối trong lộ trình 5 năm giai đoạn 2021 - 2025. Điều đó sẽ là những động lực lớn để thu hút dòng vốn ngoại sớm trở lại thị trường chứng khoán Việt Nam\", ông Chen Chia Ken kỳ vọng. \n Khi Việt Nam được nâng hạng lên thị trường mới nổi, một loạt ngành sẽ trở thành điểm đến hấp dẫn cho nhà đầu tư. Dòng vốn thường chú ý đến các nhóm cổ phiếu có vốn hóa lớn và tiềm năng tăng trưởng bền vững. Đầu tiên là ngành ngân hàng, vốn đóng vai trò quan trọng trong nền kinh tế với quy mô lớn và tính thanh khoản cao, hứa hẹn thu hút sự quan tâm mạnh mẽ từ nhà đầu tư. \n Kế đến là bất động sản và tiêu dùng, khi tầng lớp trung lưu phát triển và thu nhập bình quân đầu người tăng, hai ngành này sẽ được hỗ trợ để đạt tăng trưởng mạnh mẽ. \n Nhóm ngành chứng khoán cũng đáng chú ý, vì các công ty chứng khoán sẽ là những đơn vị hưởng lợi trực tiếp từ sự gia tăng thanh khoản và sự tham gia của nhà đầu tư nước ngoài, giúp họ mở rộng dịch vụ và tăng trưởng nguồn thu từ môi giới và tư vấn đầu tư. \n Cuối cùng, không thể bỏ qua ngành công nghệ khi xu hướng AI đang bùng nổ, tạo nên nhiều cơ hội phát triển mới. Thực tế tại các thị trường đã được nâng hạng như Qatar, Pakistan và gần đây nhất là Kuwait cho thấy rằng các nhóm ngành này thường thu hút dòng vốn nước ngoài lớn, trở thành các lĩnh vực nổi bật trên thị trường. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]