[
   {
      "title": "Chuyển động cổ phiếu ngân hàng tháng 6",
      "time": "05 thg 7, 2022",
      "posted_date": "Ngày đăng 03:00 06/07/2022",
      "main_content": "Vietstock - Chuyển động cổ phiếu ngân hàng tháng 6 \n Diễn biến của cổ phiếu ngành ngân hàng tiếp tục ảm đạm kéo dài sang tháng 6 với thanh khoản ngày một suy yếu. \n Kết thúc phiên 30/06/2022, chỉ số VN-Index thủng mốc 1,200 điểm, giảm 95.08 điểm so với cuối tháng 5, về mức 1,197.6 điểm. Đồng thời, theo dữ liệu VietstockFinance cho thấy, chỉ số ngành ngân hàng vào cuối phiên 30/06/2022 giảm đến 39 điểm so với cuối phiên 31/05, còn 522.41 điểm. \n Vốn hóa ngân hàng tiếp tục tan biến 112,784 tỷ đồng \n Trong tháng 6, giá trị vốn hóa của nhóm ngân hàng giảm 112,784 tỷ đồng, xuống còn 1.54 triệu tỷ đồng (tính đến 30/06/2022), tỷ lệ giảm 7% so với mức 1.66 triệu tỷ đồng của phiên cuối tháng 5. \n Ở nhóm ngân hàng “gốc” Nhà nước, vốn hóa BIDV (HM:BID) và Vietcombank (HM:VCB) cùng giảm 5%. Riêng VietinBank (CTG (HM:CTG)) có vốn hóa giảm 6%. \n Về phía khối ngân hàng cổ phần tư nhân, với vốn hóa giảm 23%, xuống còn 5,340 tỷ đồng, PGB là ngân hàng có vốn hóa giảm mạnh nhất trong tháng qua. \n Đáng chú ý, SeABank (SSB) là nhà băng có vốn hóa tăng mạnh nhất với tỷ lệ 12%, tương đương giá trị tăng 6,495 tỷ đồng. Vốn hóa của nhà băng này cải thiện chủ yếu đến từ yếu tố giá cổ phiếu tăng từ 28,332 đồng/cp lên 31,600 đồng/cp. \n Thanh khoản vơi dần \n Trong tháng qua, có gần 103 triệu cp ngân hàng được chuyển giao mỗi ngày, giảm 6% so với tháng 5, tương đương giảm hơn 6 triệu cp/ngày. Theo đó, giá trị giao dịch giảm 14%, xuống còn gần hơn 2,387 tỷ đồng/ngày. \n Với thanh khoản giảm 62% so với tháng trước, PGB là nhà băng có thanh khoản giảm mạnh nhất, còn 20,275 cp/ngày. \n Ngược lại, thanh khoản của cổ phiếu NAB tăng mạnh nhất trong tháng qua, gấp gần 3 lần tháng trước, ở mức 770,000 cp/ngày. \n Tháng 6 này, thanh khoản cổ phiếu STB (HM:STB) tiếp tục dẫn đầu, với khối lượng khớp lệnh bình quân mỗi ngày gần 16 triệu cp, giảm 26% so với tháng 5. \n Trong khi đó, VBB là ngân hàng có thanh khoản thấp nhất nhóm chỉ với 9,630 cp được giao dịch mỗi ngày, giá trị giao dịch chỉ hơn 107 triệu đồng/ngày. \n Khối ngoại mua ròng hơn 1,165 tỷ đồng \n Trong tháng 6, khối ngoại đã mua ròng gần 55 triệu cp ngành ngân hàng. Theo đó, giá trị mua ròng hơn 1,165 tỷ đồng. \n Trong kỳ, khối ngoại mua ròng cổ phiếu CTG mạnh nhất với hơn 20 triệu cp, tương đương 523 tỷ đồng. Bên cạnh đó STB, HDB (HM:HDB)... là những nhà băng còn lại có khối ngoại mua ròng mạnh. \n Trái lại VCB là cổ phiếu bị bán ròng nhiều nhất với hơn 2 triệu cp, giá trị bán ròng tương đương 148 tỷ đồng. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 06/07: Test lại ngưỡng 1,160 điểm?",
      "time": "05 thg 7, 2022",
      "posted_date": "Ngày đăng 01:27 06/07/2022",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 06/07: Test lại ngưỡng 1,160 điểm? \n Với góc nhìn ngắn hơn,  SHS  (HN:SHS) cho rằng VN-Index vẫn có thể test lại ngưỡng 1,160 điểm trong các phiên tới, do đó nhà đầu tư nên thận trọng và chờ đợi cơ hội giải ngân mới. \n Tiếp tục có quán tính giảm điểm \n CTCK Asean (Aseansc): Thị trường phiên 05/07 ghi nhận một phiên giảm điểm khá về cuối phiên do áp lực bán tăng mạnh ở nhiều nhóm ngành, và đà hồi phục của nhóm cổ phiếu ngân hàng là không đủ để kìm hãm đà giảm của chỉ số, trong bối cảnh thanh khoản tăng khá và cao hơn trung bình 20 phiên. Điều này cho thấy bên bán đang tạm thời chiếm ưu thế, và xu hướng ngắn hạn trở nên tiêu cực hơn. \n Do đó, Aseansc cho rằng khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trước khi tìm được vùng cân bằng mới. Dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,170-1,180 điểm, và xa hơn là vùng hỗ trợ 1,150 -1,160 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Test lại ngưỡng 1,160 điểm \n CTCK Sài Gòn – Hà Nội (SHS): Thị trường giảm khá mạnh trong phiên 05/07 với diễn biến là chỉ số VN-Index đã vượt qua được ngưỡng tâm lý 1,200 điểm vào đầu phiên giao dịch sáng. Tuy vậy, lực cầu khá yếu nên chỉ cần bên bán mạnh tay hơn cũng đã khiến VN-Index thêm một lần thất bại trước ngưỡng tâm lý 1,200 điểm. Thậm chí, chỉ số này còn giảm khá sâu khi áp lực bán gia tăng thể hiện qua việc thanh khoản cuối phiên tăng khá mạnh, vượt qua mức trung bình 20 phiên gần đây. \n Việc thị trường sụt giảm mạnh trong 3 tháng vừa qua đã khiến các nhà đầu tư mới tham gia từ đầu năm đến nay rơi vào tình trạng thua lỗ, thậm chí còn người còn lỗ nặng. Có lẽ chính điều này đã khiến cho tâm lý thị trường bị ảnh hưởng nghiêm trọng dẫn đến lực cầu suy yếu khi tiến tới các ngưỡng điểm nhạy cảm. Tuy vậy, với mức định giá thấp hiện tại và triển vọng nền kinh tế Việt Nam vẫn khá sáng sủa thì đây lại là cơ hội cho các nhà đầu tư dài hạn có thể chọn lọc và mua vào những cổ phiếu có cơ bản tốt và triển vọng tích cực trong tương lai. \n Trên góc độ kỹ thuật, thị trường vẫn đang điều chỉnh trước khi nhiều khả năng bước vào giai đoạn đi ngang và tích lũy trong một khoảng thời gian khá dài, từ vài tháng trở lên nên các nhà đầu tư dài hạn có thể cân nhắc giải ngân từng phần. \n Với góc nhìn ngắn hơn, VN-Index vẫn có thể test lại ngưỡng 1,160 điểm trong các phiên tới, do đó nhà đầu tư nên thận trọng và chờ đợi cơ hội giải ngân mới. \n Duy trì xu hướng hồi phục \n CTCK KB Việt Nam (KBSV): Sau những nỗ lực hồi phục bất thành trong phiên 05/07, VN-Index đảo chiều giảm điểm giằng co trước khi lao dốc về cuối phiên.  Ngưỡng cản tâm lý quanh 1,200 điểm tiếp tục tạo áp lực lên đà hồi phục của chỉ số và một lần nữa VN-Index lại quay xuống vùng hỗ trợ gần quanh 1,180 điểm (+/-5 điểm). \n Mặc dù vậy, KBSV cho rằng cơ hội duy trì xu hướng hồi phục của chỉ số vẫn được bảo lưu chừng nào điểm đỡ quan trọng trên vẫn chưa bị phá vỡ. Đây cũng là chốt chặn phải được bảo toàn nếu không khả năng tiếp tục phá đáy ngắn hạn cần được tính đến. \n Nhà đầu tư được khuyến nghị tiếp tục nắm giữ các vị thế đã mở và chỉ bán hạ tỷ trọng trong trường hợp chỉ số phá vỡ hoàn toàn vùng hỗ trợ đã đề cập. \n Tiêu cực \n CTCK Tân Việt (TVSI): Cách giao dịch của phiên 05/07 cho thấy tâm lý thị trường ở trạng thái rất “lỏng lẻo” dễ bị lôi cuốn. Phiên giao dịch sáng cho thấy sự hưng phấn nhẹ của tâm lý nhưng khi chuyển sang phiên chiều mọi thứ đảo nghịch trở lại với số lượng cổ phiếu giảm áp đảo. Theo góc nhìn của TVSI nguyên nhân chính của những phiên trồi sụt gần đây là do thanh khoản của thị trường ở mức thấp cho thấy dòng tiền đang dần yếu đi trong khi lượng cung ngày càng gia tăng thêm do lượng cổ phiếu niêm yết bổ sung từ chia tách và tăng vốn. Áp lực cho phiên giao dịch tới là tương đối cao và mức độ phân hóa đang thu hẹp lại ở mức thấp khiến cho diễn biến ngắn hạn của thị trường đang trở nên tiêu cực và khó lường hơn. \n Xu hướng tăng ngắn hạn đã bị phá vỡ \n CTCK Agribank (Agriseco): Về phân tích kỹ thuật, VN-Index đang có tín hiệu tiêu cực khi đóng cửa dưới đường MA10, cho thấy xu hướng tăng ngắn hạn đã bị phá vỡ. Trong các phiên sắp tới, chỉ số có thể tìm về quanh mốc 1,160 điểm theo quy tắc 3 điểm chạm (price action) và phục hồi trở lại. Đây là cơ hội để nhà đầu tư có thể cơ cấu lại danh mục. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 06/07/2022: Đà giảm sẽ còn tiếp tục",
      "time": "05 thg 7, 2022",
      "posted_date": "Ngày đăng 00:02 06/07/2022",
      "main_content": "Vietstock - Vietstock Daily 06/07/2022: Đà giảm sẽ còn tiếp tục \n VN-Index giao dịch ảm đạm và sụt giảm hơn 14 điểm. Khối ngoại duy trì bán ròng trên cả hai sàn HOSE và HNX. Bên cạnh đó, dòng tiền thông minh tiếp tục có sự sụt giảm cho thấy rủi ro điều chỉnh vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/07/2022 \n - Các chỉ số chính cùng giảm mạnh trong phiên ngày 05/07/2022. Cụ thể, chỉ số VN-Index giảm 1.19%, xuống còn 1,181.29 điểm; HNX-Index giảm 1.16%, dừng chân ở mức 277.94 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 559 triệu đơn vị, tăng mạnh 38.72% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 19.99%, đạt hơn 56 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 269 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 7 tỷ đồng. \n - Thị trường chứng khoán có phiên giao dịch khá ảm đạm. Mặc dù hiện sắc xanh đầu phiên, nhưng VN-Index lại nhanh chóng quay đầu giảm xuống dưới tham chiếu. Với việc bên bán chiếm ưu thế lớn với số mã giảm vượt trội, thị trường tiếp tục duy trì sắc đỏ tiêu cực trong khoản thời gian sau đó. Sự hồi phục nhẹ ở đầu phiên chiều là không đủ, VN-Index kết phiên với mức giảm 14.24 điểm, xuống còn 1,181.29 điểm. \n - VN30-Index giao dịch có phần bớt bi quan hơn khi chỉ giảm 6.32 điểm (-0.51%). Tuy vậy, bên bán cũng chiếm ưu thế vượt trội trong rổ VN30 với 20 mã giảm và 10 mã tăng giá. Trong đó, giảm mạnh nhất là hai mã MSN (HM:MSN) và GAS (HM:GAS), hai cổ phiếu này cùng lao dốc hơn 5%. Theo sau là các mã PNJ (HM:PNJ), POW (HM:POW), GVR (HM:GVR) và MWG (HM:MWG). Ở chiều ngược lại, TCB (HM:TCB), BID (HM:BID), MBB (HM:MBB) và STB (HM:STB) là những cổ phiếu tăng giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, GAS, MSN, VNM (HM:VNM), MWG là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Riêng GAS đã lấy đi gần 3 điểm của chỉ số này. Trong khi đó, các cổ phiếu ngân hàng như BID, TCB, MBB, CTG (HM:CTG) hay STB lại có phiên giao dịch tích cực giúp đỡ chỉ số không giảm quá sâu. \n - Hầu hết các nhóm ngành cùng hiện sắc đỏ trong phiên. Trong đó, chế biến thủy sản là ngành giảm mạnh nhất. Hàng loạt cổ phiếu trong nhóm nằm sàn như ANV (HM:ANV), VHC (HM:VHC), IDI, ACL…. Cùng với đó, một số ngành khác như như điện, cảng biển, may mặc cũng sụt giảm đáng kể. Các cổ phiếu đáng chú ý như GEG (HN:GEG), NT2 (HM:NT2), VSH (HM:VSH), HAH hay GIL cùng giảm hết biên độ. Các ông lớn như POW, GMD (HM:GMD), TNG (HN:TNG) cũng giảm mạnh. \n - Điểm sáng trong phiên đến từ nhóm cổ phiếu ngân hàng. Nhiều mã trong đó có tăng tốt như STB, TCB, MBB và BID cùng tiến trung bình hơn 3%. \n - VN-Index giao dịch ảm đạm và sụt giảm hơn 14 điểm. Khối ngoại duy trì bán ròng trên cả hai sàn HOSE và HNX. Bên cạnh đó, dòng tiền thông minh tiếp tục có sự sụt giảm cho thấy rủi ro điều chỉnh là vẫn con. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình Black Marubozu xuất hiện \n Trong phiên giao dịch ngày 05/07/2022, VN-Index xuất hiện mẫu hình Black Marubozu cho thấy nhà đầu tư đang khá bi quan. \n Vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) sẽ tiếp tục bị thử thách. Nếu vùng này bị thủng thì tình hình sẽ rất bi quan. \n Chỉ báo Stochastic Oscillator đã cho bán nên rủi ro điều chỉnh vẫn còn. \n  \n HNX-Index - Không thể vượt qua Middle của Bollinger Bands \n Trong phiên giao dịch ngày 05/07/2022, HNX-Index điều chỉnh trở lại sau khi test đường Middle của Bollinger Bands. \n Fibonacci Retracement 61.8% đang duy trì trong vùng 240-250 điểm. Nếu chỉ số tiếp tục điều chỉnh trong thời gian tới thì đây sẽ là ngưỡng hỗ trợ quan trọng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 05/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/07/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VND: VN-Index lên 1,500 điểm trong kịch bản tích cực",
      "time": "05 thg 7, 2022",
      "posted_date": "Ngày đăng 00:07 06/07/2022",
      "main_content": "Vietstock - VND (HM:VND): VN-Index lên 1,500 điểm trong kịch bản tích cực \n CTCP Chứng khoán VNDirect (HOSE: VND) mới đây đã có báo cáo chiến lược thị trường trong 6 tháng cuối năm 2022. Trong đó, VND nhận định nếu khả quan, VN-Index có thể đạt trong khoảng 1,330-1,500 điểm vào cuối năm 2022. \n TTCK Việt Nam đang có định giá hấp dẫn nhất khu vực \n Về những yếu tố hỗ trợ chính đến thị trường chứng khoán (TTCK) trong 6 tháng cuối năm, VND nhận định tăng trưởng GDP 2022 sẽ đạt 7.1% so với cùng kỳ, với 7.8% trong 6 tháng cuối năm. Các gói kích thích kinh tế từ Chính phủ sẽ được đẩy nhanh – gồm gói cấp bù lãi suất và thúc đẩy tiến độ các dự án đầu tư công. \n Kết quả kinh doanh (KQKD) của doanh nghiệp niêm yết được dự báo sẽ duy trì tăng trưởng cao, trong đó tăng trưởng EPS trên HOSE có thể đạt 23% vào năm 2022, và 19% so với cùng kỳ vào năm 2023. Dự báo tăng trưởng về lợi nhuận ròng trong 2 năm tới là 21%, cao gấp đôi tốc độ bình quân 15 năm qua. Trong đó, VND cho rằng một số ngành như hàng công nghiệp và dịch vụ, bán lẻ và bất động sản sẽ có tăng trưởng lợi nhuận mạnh mẽ, còn nhóm dầu khí, dịch vụ thiết yếu hay công nghệ duy trì tương đối mạnh. \n Định giá TTCK Việt Nam đang rất hấp dẫn so với lịch sử và thị trường khác. Trong đó P/E 12 tháng ghi nhận ngày 23/06 là 12.9 lần, chiết khấu 22% so với P/E trung bình 5 năm. Định giá TTCK Việt Nam chiết khấu 17% so với các thị trường khác trong khu vực. \n Do có mức tăng trưởng EPS cao, trung bình 19.2% trong giai đoạn 2022-2024, thị trường Việt Nam được nhận xét đang nổi bật hơn. Ngoài ra với phương pháp định giá lợi suất thu nhập thị trường, VND nhận thấy chênh lệch giữa lợi suất thu nhập tại Việt Nam và lãi suất huy động bình quân 12 tháng của các ngân hàng thương mại đang gia tăng, cho thấy TTCK trong nước có thể đang bị định giá thấp. \n Về rủi ro, VND lo ngại về căng thẳng giữa Nga – Ukraine kéo dài hơn dự kiến và lệnh phong tỏa nghiêm ngặt của Trung Quốc làm gián đoạn chuỗi cung ứng và khiến tăng trưởng kinh tế toàn cầu chậm lại, qua đó ảnh hưởng đến hoạt động sản xuất – xuất khẩu của doanh nghiệp Việt Nam. \n Bên cạnh đó việc Fed thắt chặt chính sách tiền tệ mạnh hơn kỳ vọng có thể ảnh hưởng đến tâm lý thị trường ở các thị trường phát triển và mới nổi. Trong khi đó, tình hình lạm phát cao hơn dự kiến tại Việt Nam có khả năng cản trở tăng trưởng kinh tế, khiến chính sách tiền tệ siết chặt hơn. Ngoài ra, tỷ giá hối đoái cũng sẽ chịu áp lực khi đồng USD mạnh lên, dẫn đến nguy cơ rút vốn đầu tư gián tiếp ra khỏi Việt Nam và tăng áp lực lên nợ công. \n Kịch bản kỳ vọng phục hồi: VN-Index từ 1,330-1,500 điểm \n VND đưa ra 2 kịch bản kỳ vọng về thị trường Việt Nam. \n Trong kịch bản cơ sở, lạm phát của Mỹ khó hạ nhiệt sớm; Fed có thể tăng lãi suất điều hành theo kế hoạch – tăng từ 3.2%-3.8% vào cuối năm 2022; GDP Việt Nam dự báo tăng trưởng 7.1% so với cùng kỳ; Ngân hàng Nhà nước Việt Nam (NHNN) có thể tăng lãi suất điều hành 25-50 điểm cơ bản vào quý 4/2022; tăng trưởng EPS trên HOSE là 23%. Với kịch bản này, VND dự báo VN-Index đạt 1,330 điểm vào cuối năm 2022 (tương đương P/E 12.5 lần). \n Trong kịch bản tích cực, lạm phát của Mỹ hạ nhiệt từ cuối quý 3/2022, qua đó khiến kế hoạch tăng lãi suất của Fed chậm lại (2.8%-3.2% vào thời điểm cuối năm); GDP Việt Nam tăng trưởng vượt 7.5% so với cùng kỳ; NHNN không thể tăng lãi suất điều hành 2022; tăng trưởng EPS trên HOSE vượt dự báo 23%. Với kịch bản này, VND dự đoán VN-Index cuối năm 2022 đạt 1,500 điểm (P/E khoảng 14 lần). \n Luận điểm đầu tư cho 6 tháng cuối năm \n VND đưa ra 5 luận điểm đầu tư cho nửa cuối năm 2022. \n Đầu tiên, ngành dịch vụ được nhận định sẽ tăng tốc trong 6 tháng cuối năm, do Việt Nam mở cửa trở lại ngành du lịch đã góp phần khiến nhu cầu liên quan đến dịch vụ lưu trú, ăn uống, du lịch và giải trí trên đà phục hồi mạnh mẽ. VND kỳ vọng GDP của lĩnh vực dịch vụ sẽ tăng 8.3% so với cùng kỳ, đồng thời đánh giá cao các doanh nghiệp trong dịch vụ hàng không, lưu trú - ăn uống, lữ hành và giải trí trong giai đoạn này. \n Tiếp đến, nhóm ngân hàng, bảo hiểm và nhóm doanh nghiệp giữ nhiều tiền mặt sẽ được hưởng lợi trong môi trường lãi suất tăng. Trong đó, VND nhận định nhóm ngân hàng là đại diện tốt nhất cho sự hồi sinh của nền kinh tế Việt Nam, do hưởng lợi ngắn hạn từ gói bù lãi suất 43 ngàn tỷ đồng giai đoạn 2022-2023, và khả năng sinh lời trong dài hạn khi lãi suất cho vay tăng bù đắp cho lãi suất huy động. \n Thứ 3, giá hàng hóa trong nửa cuối năm nay được nhận định có sự phân hóa, trong đó giá thép, phân bón, sữa bột nguyên kem, ngô, đường… sẽ hạ nhiệt. Việc giá hàng hóa đảo chiều báo hiệu cho mức tăng trưởng lợi nhuận cao của nhóm doanh nghiệp sản xuất sữa và thực phẩm. \n Thứ 4, đầu tư công được kỳ vọng sẽ tăng tốc trong những tháng tới nhờ nỗ lực của chính phủ với gói kích thích kinh tế mới trị giá hơn 113 ngàn tỷ đồng được giải ngân từ tháng 04/2022, và giá vật liệu xây dựng đảo chiều. VND dự báo vốn đầu tư công thực hiện tăng 20%-30% so với thực hiện 2021, qua đó giúp tăng trưởng nửa cuối năm 2022 sẽ cao hơn nửa đầu nhờ mức nền thấp cùng kỳ 2021. \n Cuối cùng, ngành năng lượng Việt Nam đang trải qua quá trình chuyển đổi lớn, do sự ưu tiên của Chính phủ nhằm duy trì cân bằng giữa kinh tế và môi trường. Quy mô và tiến độ của quá trình này đang nhanh hơn dự kiến với sự mở rộng đầu tư của dòng vốn ESG giai đoạn đầu. Do đó VND cho rằng nhóm ngành này sẽ tỏ ra vượt trội trên thị trường trong vài năm sắp tới. \n Hồng Đức \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng 7?",
      "time": "05 thg 7, 2022",
      "posted_date": "Ngày đăng 20:00 05/07/2022",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng 7? \n Sau 3 tháng giảm điểm liên tục của thị trường trong quý 2, điều mà tất cả nhà đầu tư mong mỏi nhất lúc này là các chỉ số sớm quay lại đà tăng điểm. Tuy nhiên, theo dữ liệu từ quá khứ, tháng 7 lại là tháng bị áp đảo bởi sắc đỏ. \n Cụ thể, trong giai đoạn 2019-2021, sàn HOSE chỉ ghi nhận 5 cổ phiếu luôn tăng trong tháng 7, trong khi có đến 74 cổ phiếu luôn giảm, theo dữ liệu từ VietstockFinance. 5 cổ phiếu luôn tăng đa phần đều liên quan đến lĩnh vực bất động sản – xây dựng, bao gồm HCD, DGW (HM:DGW), NLG (HM:NLG), SZC (HM:SZC) và GEX (HM:GEX). \n Trong khi đó, nhóm cổ phiếu luôn giảm được chia ra hầu hết các lĩnh vực nhưng đa phần đều là những doanh nghiệpcó vốn hóa vừa và nhỏ, riêng chỉ có 3 cổ phiếu thuộc rổ VN30 là POW (HM:POW), HDB (HM:HDB) và SSI (HM:SSI) nằm trong danh sách này. \n Sàn HNX cũng tương tự, sắc đỏ vẫn áp đảo khi có 17 cổ phiếu luôn giảm trong khi chỉ có 2 cổ phiếu luôn tăng trong tháng 7 giai đoạn 2019-2021. \n Mặt khác, nếu xét xa hơn về quá khứ, tháng 7 lại là tháng khá tích cực trong giai đoạn 2013-2017 khi VN-Index đã tăng liên tiếp 5 năm trong khoảng thời gian này. \n Dù thị trường chứng khoán Việt Vam đang có dấu hiệu chững lại nhưng theo ông Louis Nguyễn – Chủ tịch kiêm Tổng Giám đốc Công ty Quản lý quỹ SAM (HM:SAM) tại chương trình Talkshow Phố Tài chính số ngày 27/06 cho rằng, nền kinh tế vĩ mô của Việt Nam sẽ tiếp tục vững bền trong ít nhất 5-10 năm sắp tới. Do đó, nhà đầu tư có thể yên tâm rằng thị trường chứng khoán Việt Nam sẽ tiếp tục trong đà tăng sau những biến động hiện nay. \n Tuy nhiên, thị trường chứng khoán Việt Nam vẫn chưa đủ mức độ thu hút những khách khổng lồ. Để thu hút được thì thị trường phải được nâng hạng lên MSCI emerging market. Khi đó, những quỹ khổng lồ ETF trên thế giới sẽ tự động đầu tư vào thị trường Việt Nam. \n Còn trong tháng 7 này, đây sẽ là tháng có nhiều thông tin khi các doanh nghiệp bắt đầu công bố BCTC quý 2/2022 cũng như công bố về cơ cấu danh mục VN30. Vĩ mô hơn có thể kể đến việc Fed công bố kết quả họp FOMC trong ngày 28/07 này, lãi suất tiếp tục tăng là kết quả đã được dự báo trước nhưng quan trọng lúc này là mức tăng sẽ như thế nào. \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NLG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/07: Bi quan trở lại",
      "time": "05 thg 7, 2022",
      "posted_date": "Ngày đăng 19:23 05/07/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/07: Bi quan trở lại \n Trong phiên giao dịch buổi sáng ngày 05/07/2022, VN-Index tiếp tục đi xuống với ADX ở mức cao (trên 25) cho thấy xu hướng giảm đang khá mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 05/07/2022, VN-Index tiếp tục đi xuống với ADX ở mức cao (trên 25) cho thấy xu hướng giảm đang khá mạnh. \n Chỉ báo Stochastic Oscillator sắp cho tín hiệu bán trở lại nên rủi ro sụt giảm sâu khá lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 05/07/2022, HNX-Index hình thành mẫu hình nến Dark Cloud Cover cho thấy sự bi quan đang bao trùm. \n Fibonacci Retracement 61.8% đang duy trì trong vùng 240-250 điểm. Nếu chỉ số tiếp tục điều chỉnh trong thời gian tới thì đây sẽ là ngưỡng hỗ trợ quan trọng. \n  \n BWE - CTCP Nước - Môi trường Bình Dương (HM:BWE) \n Trong khoảng thời gian gần đây, giá cổ phiếu BWE liên tục có những phiên giao dịch giằng co đi ngang. \n Thêm vào đó, khối lượng giao dịch cũng có sự sụt giảm đáng kể cho thấy sự thận trọng của nhà đầu tư. \n Trong trường hợp điều chỉnh xảy ra thì đỉnh cũ tháng 11/2021 (tương đương vùng 45,000-48,000) sẽ là hỗ trợ cho cổ phiếu này. \n  \n VIB (HM:VIB) - Ngân hàng TMCP Quốc tế Việt Nam \n Trong phiên giao dịch sáng ngày 05/07/2022, VIB hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co đang hiện diện. \n Cổ phiếu đang test lại vùng 24,500-25,500 (tương đương đáy cũ tháng 10/2021 và đường SMA 50 ngày). Nếu vùng này bị phá vỡ thì tình hình sẽ lạc quan hơn. \n Khối lượng giao dịch những phiên gần đây tăng lên chứng tỏ dòng tiền đang hướng về cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/07: Nhích nhẹ đầu phiên",
      "time": "05 thg 7, 2022",
      "posted_date": "Ngày đăng 16:51 05/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/07: Nhích nhẹ đầu phiên \n Thị trường mở cửa tăng nhẹ sáng nay khi tâm lý nhà đầu tư vẫn hết sức thận trọng. \n Hôm qua thị trường chứng khoán Mỹ nghỉ lễ. Sáng nay (9h20), thị trường chứng khoán châu Á đa phần đều hiện sắc xanh tương đối KOSPI tăng 1.83%, Taiwan Weighted tăng 0.91%, Nikkei 225 tăng0.93%, Taiwan Weighted tăng 0.86%, IDX Composite tăng 0.55%. Thị trường chứng khoán Trung quốc tăng nhẹ với Shanghai tăng 0.23%, SZSE Component giảm 0.26%, China A50 tăng 0.02%, DJ Shanghai tăng 0.2%, Hang Seng giảm 1.06%,… S@P/ASX200 tăng 0.32%. Các hợp đồng tương lai Mỹ tháng 9 cũng đang xanh nhẹ trên 0.5%. Dow Jones tăng 0.42%, S@P 500 tăng 0.53%, Nasdaq 100 tăng 0.7%. \n Kết phiên ATO phái sinh, VN30F2207 tăng mạnh lên 1248.6 tăng 6.6 điểm. \n Đến 9h30, VN-Index tăng nhẹ lên 1,197.29 điểm, tăng 1.76 điểm (0.15%). Chỉ số VN30 tăng 1.43 điểm (0.11%) dừng ở mức 1,249.8 điểm, trong rổ có 20 cổ phiếu tăng giá, 10 cổ phiếu giảm giá, trong đó BID (HM:BID)(+1.4%), CTG (HM:CTG) (1.2%) là hai cổ phiếu dẫn đầu tỷ lệ tăng.  HNX-Index giảm 1.18 điểm (0,42%) dừng ở 280.01 điểm. Sàn UPCoM tạm dừng ở 87.78 điểm giảm 0.12 điểm (-0.14%). \n Trên cả hai sàn HOSE và HNX số cổ phiếu tăng giá thấp hơn số cổ phiếu giảm giá: 185 cổ phiếu tăng giá (7 cổ phiếu tăng trần) và 233 cổ phiếu giảm giá (3 cổ phiếu sàn). \n Ngành nông lâm ngư đang dẫn đầu trong các ngành tăng giá với tỷ lệ 2.56%. Đóng góp chủ yếu bởi BAF tăng 2.62%, HAG (HM:HAG) tăng 2.84%, HNG (HM:HNG) tăng 2.04%, VIF (HN:VIF) tăng 7.19%. Ngành ngân hàng xếp số 2 với tỷ lệ tăng 0.78% đáng chú ý có BID tăng 1.57%, TCB (HM:TCB) tăng 1.24%, VCB (HM:VCB) tăng 0.94%, VIB (HM:VIB) tăng 3.7%. Ngành ngân hàng đang họat động rất hiệu quả và là trụ chính đang hỗ trợ thị trường. \n Phía giảm giá chủ yếu có chế biến thủy hải sản giảm 2.65%. Ngành thủy hải sản đang trong xu hướng giảm giá trước rủi ro doanh số các quý cuối năm tăng chậm lại  do tình hình lạm phát tăng quá cao tại Mỹ và Châu Âu, cũng như việc tăng lãi suất của ngân hàng trung ương các nước này. \n Tới 9h45 mới hơn 1600 tỷ rót vào 3 sàn. Mọi thứ có vẻ không có lợi cho nhà đầu tư đang Long. \n Kiên Cường \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bộ Tài chính đặt mục tiêu nâng hạng TTCK Việt Nam từ cận biên lên mới nổi trước 2025",
      "time": "05 thg 7, 2022",
      "posted_date": "Ngày đăng 15:07 05/07/2022",
      "main_content": "Vietstock - Bộ Tài chính đặt mục tiêu nâng hạng TTCK Việt Nam từ cận biên lên mới nổi trước 2025 \n Theo Thứ trưởng Bộ Tài chính Nguyễn Đức Chi trong dự thảo Chiến lược phát triển thị trường chứng khoán, thị trường bảo hiểm đến năm 2025 và định hướng đến năm 2030 Bộ Tài chính đang trình Chính phủ thông qua, chúng tôi đặt mục tiêu nâng hạng của thị trường chứng khoán Việt Nam từ thị trường cận biên lên thị trường mới nổi trước năm 2025. \n Tại buổi họp báo Chính phủ thường kỳ tháng 6 diễn ra chiều 4/7, nhiều vấn đề về kinh tế, xã hội đã được các phóng viên nêu ra và đại diện lãnh đạo các bộ, ngành trả lời, làm rõ. Đáng chú ý là những nội dung liên quan đến vấn đề thị trường chứng khoán Việt Nam. Trả lời câu hỏi của phóng viên về việc từ năm 2018 đến năm 2022, VN-Index vẫn 1,200 điểm, vậy kế hoạch nâng hạng thị trường năm nay có khả thi hay không khi mà thị trường chứng khoán vẫn còn diễn biến phức tạp? Dự kiến thời gian nâng hạn là bao giờ? \n Thứ trưởng Bộ Tài chính Nguyễn Đức Chi cho biết: Trong dự thảo Chiến lược phát triển thị trường chứng khoán, thị trường bảo hiểm đến năm 2025 và định hướng đến năm 2030 Bộ Tài chính đang trình Chính phủ thông qua, chúng tôi đặt mục tiêu nâng hạng của thị trường chứng khoán Việt Nam từ thị trường cận biên lên thị trường mới nổi trước năm 2025. \n Ngay chiều ngày 4/7, Bộ Tài chính đã phát thông cáo báo chí đưa lên website của Bộ Tài chính có tất cả các thông tin chi tiết liên quan đến kế hoạch, giải pháp, cách thức về việc nâng hạng thị trường chứng khoán Việt Nam. Đề nghị Nhà báo vào webite của Bộ Tài chính để biết các thông tin chi tiết trên. \n Theo Bộ Tài chính cho hay, việc nâng hạng TTCK là một trong những mục tiêu lớn mà TTCK Việt Nam đang hướng tới. Lộ trình nâng hạng TTCK Việt Nam từ cận biên lên mới nổi đã được đưa vào Đề án \"Cơ cấu lại TTCK và thị trường bảo hiểm đến năm 2020 và định hướng đến năm 2025\" và dự thảo \"Chiến lược Phát triển TTCK tới 2030\" đang trình Chính phủ xem xét, ban hành. Theo đó, Việt Nam đặt mục tiêu sẽ được nâng hạng TTCK từ thị trường cận biên lên mới nổi trước năm 2025. \n Mặc dù nhiều ý kiến chuyên gia đều bày tỏ sự tin tưởng vào việc TTCK Việt Nam sẽ được nâng hạng nhưng phải nhấn mạnh rằng, việc nâng hạng thị trường không phụ thuộc vào ý chí chủ quan của cơ quan quản lý bất kỳ TTCK nào trên thế giới, bởi vì việc đánh giá, phân loại và xếp hạng thị trường của các tổ chức xếp hạng như MSCI, hay FTSE đều phải tuân theo các nguyên tắc, quy trình và tiêu chí đánh giá của các tổ chức này. \n Thời gian qua, cơ quan quản lý đã, đang nỗ lực và đặt quyết tâm cao để thúc đẩy, rút ngắn lộ trình được nâng hạng của TTCK Việt Nam, được thể hiện qua một số kết quả. \n Về khuôn khổ pháp lý, Luật Chứng khoán 2019 và các văn bản hướng dẫn, Luật Đầu tư 2020, Luật Doanh nghiệp 2020 đã từng bước đáp ứng các tiêu chí về nâng hạng thị trường, bao gồm: Tỉ lệ sở hữu của nhà đầu tư nước ngoài; tạo điều kiện thuận lợi cho dòng vốn đầu tư; tiếp cận thông tin; đăng ký và mở tài khoản cho nhà đầu tư; bù trừ và thanh toán trên TTCK; tăng cường đưa vào thị trường các công cụ tài chính mới để đa dạng hóa các sản phẩm đầu tư. \n Các cơ quan quản lý thường xuyên trao đổi với MSCI và FTSE Russell nhằm cập nhật thông tin thực tế để các tổ chức nắm bắt chính xác, cũng như cùng rõ các các yêu cầu, tiêu chí từ các tổ chức, từ đó có các giải pháp sửa đổi, hoàn thiện. \n Hiện nay, dựa trên các tiêu chí mà các tổ chức xếp hạng yêu cầu, Việt Nam đã đạt được nhiều tiêu chí quan trọng, tuy nhiên vẫn còn nhiều tiêu chí cần có quyết tâm chung, sự phối hợp chặt chẽ từ các bộ, ngành liên quan để tháo gỡ khó khăn giúp thị trường sớm được nâng hạng trong thời gian tới. \n Cần có sự vào cuộc đồng bộ hơn \n Bộ Tài chính cho hay, để bảo đảm sự kết nối thông suốt với các tổ chức xếp hạng, cơ quan quản lý sẽ tiếp tục tích cực trao đổi, thảo luận với các bên liên quan về các chính sách, thực tiễn thị trường và các giải pháp liên quan. Mới đây nhất, ngày 24/6 vừa qua, UBCKNN cũng làm việc với Ngân hàng Thế giới và FTSE Russell để tiếp tục tháo gỡ các vướng mắc về nâng hạng TTCK. \n Bộ Tài chính (UBCKNN) sẽ chủ động trao đổi với các cơ quan, bộ, ngành, hiệp hội, thành viên thị trường và các nhà đầu tư, đặc biệt là Ngân hàng Nhà nước và Bộ Kế hoạch và Đầu tư, để tháo gỡ các vấn đề rất quan trọng liên quan nhằm được nâng hạng như: Tỉ lệ sở hữu nước ngoài hay một số quy định trên thị trường ngoại hối… \n Các bộ, ngành liên quan cần tiếp tục phối hợp với các cơ quan để xây dựng các văn bản hướng dẫn Luật Đầu tư 2020, đặc biệt là các nội dung về ngành, nghề và điều kiện tiếp cận thị trường đối với nhà đầu tư nước ngoài; tăng cường công khai, minh bạch về tỉ lệ sở hữu nước ngoài để nhà đầu tư tiếp cận thông tin đầy đủ, nhanh chóng, kịp thời; nghiên cứu và đưa chứng chỉ lưu ký không có quyền biểu quyết (NVDR) vào thị trường giao dịch. \n Bộ Tài chính sẽ tập trung hoàn thiện, vận hành hệ thông công nghệ thông tin mới cho TTCK; từ đó có nền tảng hạ tầng để phát triển, đa dạng hóa và gia tăng chất lượng các sản phẩm trên TTCK để thu hút nhà đầu tư nước ngoài và cơ sở hạ tầng liên quan; tăng cường quản trị công ty, công bố thông tin về môi trường - xã hội - quản trị (ESG) để gia tăng chất lượng cổ phiếu; nghiên cứu phát triển các sản phẩm liên quan đến nội dung xanh và phát triển bền vững. \n Hiện nay, các quy định hiện hành đã được sửa đổi theo hướng giảm thiểu thủ tục hành chính, tăng cường áp dụng công nghệ trên thị trường. Theo đó, một trong những điểm nổi bật là cho phép đăng ký mã số giao dịch trực tuyến. Mới đây nhất, Trung tâm Lưu ký chứng khoán Việt Nam cũng đã lấy ý kiến về dự thảo quy chế thay thế Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán và quy chế thành viên lưu ký. Dự kiến trong tháng 8 tới, thời gian thanh toán, bù trừ chứng khoán sẽ được rút gắn, nhà đầu tư có thể được giao dịch ngay trong chiều ngày T+2. \n Thời gian qua, Chính phủ rất quyết tâm trong việc nâng hạng TTCK Việt Nam. Thủ tướng Chính phủ đã có chỉ đạo các đơn vị triển khai giải pháp để nâng hạng thị trường cận biên lên thị trường mới nổi góp phần thực hiện Chiến lược tài chính đến năm 2030. \n Việt Nam vẫn đang nằm trong khu vực thị trường cận biên, trong khi các thị trường lân cận như Thái Lan, Indonesia, Malaysia, Philippines đã thuộc nhóm các thị trường mới nổi. \n TS Cấn Văn Lực cho rằng việc nâng hạng thị trường chứng khoán Việt Nam giúp huy động vốn từ trong nước và quốc tế thuận lợi hơn, là chất xúc tác giúp nâng cao uy tín và vị thế lan toả, góp phần nâng hạng tín nhiệm quốc gia… \n Các yếu tố mà thị trường chứng khoán Việt Nam cần cải thiện mạnh mẽ hơn là: Giải quyết vấn đề giới hạn tỉ lệ sở hữu nhà đầu tư nước ngoài ở một số ngành có điều kiện; \"nới room\" TTCK cho nhà đầu tư ngoại; cải thiện hệ thống công nghệ thông tin; thanh toán bù trừ theo thông lệ quốc tế nhiều hơn áp dụng T+1, T+2... \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 05/07: Test ngưỡng 1,160 trong ngắn hạn?",
      "time": "04 thg 7, 2022",
      "posted_date": "Ngày đăng 01:19 05/07/2022",
      "main_content": "Vietstock - Góc nhìn 04/07: Test ngưỡng 1,160 trong ngắn hạn? \n Theo nhận định của các công ty chứng khoán (CTCK), VN-Index vẫn có thể test lại ngưỡng 1,160 điểm thêm lần nữa, do đó nhà đầu tư ngắn hạn nên thận trọng và chờ đợi cơ hội giải ngân mới. Để thị trường bước vào đợt hồi phục lớn hơn cần có thêm sự gia tăng của dòng tiền giúp thanh khoản cải thiện trở lại ít nhất lên mức 14-15 ngàn tỷ khớp lệnh trên sàn HOSE. \n Phân hóa trong từng nhóm ngành \n CTCK Tân Việt (TVSI): Thị trường vẫn đang thiếu sức hút để dòng tiền quay lại khiến cho thanh khoản ngày một co hẹp. Đây là điều đáng tiếc bởi mặc dù tâm lý đã có sự cải thiện đáng kể và các điều kiện hồi phục đang thuận lợi nhưng dòng tiền vẫn quá yếu. Theo TVSI, để thị trường bước vào đợt hồi phục lớn hơn cần có thêm sự gia tăng của dòng tiền giúp thanh khoản cải thiện trở lại ít nhất lên mức 14-15 ngàn tỷ khớp lệnh trên sàn HOSE. Trong bối cảnh như hiện tại rất khó để có những kỳ vọng mạnh mẽ nào đối với chuyển động theo hướng tích cực của chỉ số. Hiện các doanh nghiệp đang trong mùa công bố BCTC quý 2 nên thị trường sẽ biến động hẹp và vẫn duy trì được sự phân hóa nhất định trong từng nhóm ngành. \n Test ngưỡng 1,160 trong ngắn hạn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Sau phiên hồi phục vào thứ 6 tuần trước (01/07), thị trường khởi đầu tuần này với sắc xanh khá tích cực trong phiên sáng 04/07. Chỉ số VN-Index có lúc đã vượt qua được ngưỡng tâm lý 1,200 điểm và tiến khá sát đến ngưỡng 1,210 điểm. \n Nền tảng thanh khoản đã có sự suy giảm mạnh từ tháng 11 năm 2021 cho đến nay. Việc thị trường sụt giảm mạnh trong 3 tháng vừa qua đã khiến các nhà đầu mới tham gia gần đây rơi vào tình trạng thua lỗ. Có lẽ chính điều này đã khiến cho tâm lý thị trường bị ảnh hưởng nghiêm trọng. Tuy vậy, với mức định giá thấp hiện tại thì đây lại là cơ hội cho các nhà đầu tư dài hạn có thể chọn lọc và mua vào những cổ phiếu có cơ bản tốt và triển vọng tích cực trong tương lai. \n Trên góc độ kỹ thuật, sau khi kết thúc xong các sóng điều chỉnh thì thị trường có thể sẽ đi ngang và tích lũy trong một khoảng thời gian khá dài, từ vài tháng trở lên nên các nhà đầu tư dài hạn có cân nhắc giải ngân giải ngân từng phần trong giai đoạn hiện tại. \n Với góc nhìn ngắn hạn, VN-Index vẫn có thể test lại ngưỡng 1,160 điểm thêm lần nữa, do đó nhà đầu tư ngắn hạn nên thận trọng và chờ đợi cơ hội giải ngân mới. \n Áp lực bán có thể tiếp diễn \n CTCK Đông Á (DAS): Xu hướng trung hạn của thị trường vẫn trong trạng thái giằng co chưa xác nhận xu hướng tăng rõ nét. Xét yếu tố vĩ mô trung hạn, triển vọng kinh tế 2022 Việt Nam tiếp tục tăng trưởng và dự báo lợi nhuận doanh nghiệp niêm yết tiếp tục khả quan, định giá đang hấp dẫn cho nhà đầu tư trung dài hạn. Về giao dịch ngắn hạn, áp lực bán ra có thể còn tiếp tục trong tuần này, chỉ số VNindex có thể sớm kiểm định lại mức 1,170 điểm. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 05/07/2022: Sự thận trọng gia tăng",
      "time": "04 thg 7, 2022",
      "posted_date": "Ngày đăng 00:18 05/07/2022",
      "main_content": "Vietstock - Vietstock Daily 05/07/2022: Sự thận trọng gia tăng \n VN-Index giảm nhẹ hơn 3 điểm với sự sụt giảm mạnh của khối lượng giao dịch, điều này cho thấy nhà đầu tư đang thận trọng. Bên cạnh đó, dòng tiền thông minh cũng có dấu hiệu suy yếu, chứng tỏ rủi ro giảm điểm trong ngắn hạn đang tăng lên. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 04/07/2022 \n - Các chỉ số chính giao dịch trái chiều trong phiên ngày 04/07/2022. Cụ thể, chỉ số VN-Index giảm 0.28%, xuống còn 1,195.53 điểm; HNX-Index tăng 0.83%, đạt mức 281.19 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 403 triệu đơn vị, giảm 19.09% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm mạnh 36.51%, đạt gần 47 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 131 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 2 tỷ đồng. \n - VN-Index có phiên đảo chiều từ xanh sang đỏ trong phiên giao dịch ngày 04/07/2022. Thị trường chứng khoán giao dịch tích cực ngay những phút đầu giao dịch. VN-Index bật tăng gần 6 điểm ngay sau phiên ATO với sự bật tăng của nhiều cổ phiếu có vốn hóa lớn. Tuy vậy, sắc xanh của chỉ số dần thu hẹp sau đó với sự dè chừng nhất định của dòng tiền. Tín hiệu tích cực hơn xuất hiện ở đầu phiên chiều nhưng lại nhanh chóng vụt tắt, VN-Index quay đầu giảm xuống dưới tham chiếu khi lực bán dần tăng cao. Kết phiên giao dịch, VN-Index giảm hơn 3 điểm, tạm dừng chân ở mức 1,195.53 điểm. \n - VN30-Index giảm 3.87 điểm (-0.31%), xuống còn 1,248.37 điểm. Bên bán chiếm ưu thế hơn trong rổ VN30 với 17 mã giảm, 11 mã tăng và 2 mã đứng giá. Trong đó, MWG (HM:MWG) và PNJ (HM:PNJ) giảm mạnh nhất rổ với mức giảm lần lượt là 3.6% và 3.4%. Theo sao là HPG (HM:HPG), FPT (HM:FPT) và PDR (HM:PDR) khi giảm trung bình gần 2%. Ở chiều ngược lại, SSI (HM:SSI), VNM (HM:VNM), MBB (HM:MBB) và STB (HM:STB) là những cổ phiếu tăng giá mạnh nhất rổ VN30. \n - Về mức độ ảnh hưởng, MWG, GAS (HM:GAS), HPG, DGC (HM:DGC) và VHM (HM:VHM) là những cổ phiếu có tác động tiêu cực nhất khi lấy đi hơn 3 điểm của VN-Index. Trong khi đó, VIB (HM:VIB) và VNM là hai mã có ảnh hưởng tích cực nhất và góp gần 2 điểm cho chỉ số này. \n - Về nhóm ngành, chứng khoán là một trong những ngành tăng mạnh nhất trong phiên. Nổi bật có thể kể tới HCM khi bật tăng mạnh hết biên độ. Cùng với đó, các ông lớn như VND (HM:VND), SSI, VCI (HM:VCI) hay  SHS  (HN:SHS) đều có mức tăng tốt. \n - Sự tích cực còn hiện diện ở nhóm cổ phiếu chăn nuôi khi mà HAG (HM:HAG) và DBC (HM:DBC) cùng bật tăng trần, HNG (HM:HNG) cũng tiến tốt ở mức 3.85%. \n - Trong khi đó, nhiều nhóm ngành lại hiện sắc đỏ ảm đạm như thủy sản, bán lẻ hay cảng biển. Một số cổ phiếu đáng chú ý như ANV (HM:ANV) giảm sàn, VHC (HM:VHC) và IDI sụt giá mạnh, MWG và FRT (HM:FRT) cùng lao dốc trung bình hơn 3%, HAH cũng giảm mạnh gần 4%. \n - VN-Index giảm nhẹ hơn 3 điểm với sự sụt giảm mạnh của khối lượng giao dịch, điều này cho thấy nhà đầu tư đang thận trọng. Bên cạnh đó, dòng tiền thông minh cũng có dấu hiệu suy yếu, chứng tỏ rủi ro giảm điểm trong ngắn hạn đang tăng lên. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Stochastic Oscillator đã cho tín hiệu bán \n Trong phiên giao dịch ngày 04/07/2022, VN-Index gần như đi ngang với khối lượng thấp cho thấy nhà đầu tư đang rất thận trọng. \n Vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) vẫn đang được test lại. Nếu vùng này tiếp tục trụ vững thì tình hình sẽ bớt bi quan hơn. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán nên rủi ro điều chỉnh vẫn còn. \n  \n HNX-Index - Tăng trong thận trọng \n Trong phiên giao dịch ngày 04/07/2022, HNX-Index hình thành mẫu hình nến gần giống Inverted Hammer cho thấy thị trường vẫn tiềm ẩn rủi ro. \n Fibonacci Retracement 61.8% đang duy trì trong vùng 240-250 điểm. Nếu chỉ số quay lại đà giảm trong thời gian tới thì đây sẽ là ngưỡng hỗ trợ quan trọng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 04/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 04/07/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]