[
   {
      "title": "Nhịp đập Thị trường 15/04: Giao dịch thận trọng",
      "time": "15 thg 4, 2022",
      "posted_date": "Ngày đăng 16:36 15/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/04: Giao dịch thận trọng \n Thị trường chứng khoán mở cửa phiên giao dịch tương đối thận trọng. VN-Index sau những phút đầu giảm điểm thì đã lấy lại được sắc xanh nhẹ. Trong khi đó, HNX-Index vẫn đang giao dịch dưới mức tham chiếu. \n Rổ VN30 có sự phân hóa với 12 mã tăng, 12 mã giảm và 6 mã đứng giá. Trong đó, POW (HM:POW), PNJ (HM:PNJ), FPT (HM:FPT) là những mã dẫn đầu sắc đỏ với mức giảm trung bình dưới 1%. Ngược lại, GAS (HM:GAS), BVH (HM:BVH), GVR (HM:GVR) và PLX (HM:PLX) cùng hiện sắc xanh. \n Ở nhóm cổ phiếu tiện ích, ông lớn GAS đang thế hiện sức mạnh khi tăng hơn 3%. Cổ phiếu này cũng đang có tác động tích cực nhất đến VN-Index khi góp gần 2 điểm tăng cho chỉ số. \n Ngành thiết bị điện là một trong những ngành giảm mạnh nhất trên thị trường. Ông lớn GEX (HM:GEX) lao dốc gần 3%. Các mã như SAM (HM:SAM), PAC (HM:PAC) hay MBG cùng giảm giá nhẹ xuống dưới mức tham chiếu. \n Nhóm cổ phiếu họ FLC (HM:FLC) tiếp tục giao dịch ảm đạm. Trong đó, ROS (HM:ROS) và FLC cùng lào dốc gần 6%, AMD, HAI và ART giảm quanh mức 4%-5%. \n Lý Hỏa \n  \n ProPicks AI đánh giá BVH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index sẽ về đâu?",
      "time": "15 thg 4, 2022",
      "posted_date": "Ngày đăng 16:30 15/04/2022",
      "main_content": "Vietstock - VN-Index sẽ về đâu? \n Đà tăng của VN-Index đã kéo dài suốt từ năm 2020 đến đầu năm 2022. Sự rung lắc bắt đầu xuất hiện thường xuyên trong những tháng gần đây khiến nhiều nhà đầu tư lo ngại về khả năng kết thúc xu hướng tăng trưởng dài hạn. \n Sóng hiện hành đang là sóng mấy? \n Một sự thật hiển nhiên là các đợt sóng tăng giảm trên thị trường luôn xen kẽ nhau. Vì vậy, việc kỳ vọng VN-Index sẽ tăng mãi không dừng rõ ràng là suy nghĩ phi thực tế. Điều quan trọng cần giải quyết hiện nay là chúng ta cần phải nhận thức được thị trường đang ở sóng mấy và tính chất của nó như thế nào để có chiến lược phản ứng hợp lý. \n Theo lý thuyết sóng Elliott (áp dụng cho đồ thị Weekly), VN-Index đang ở trong sóng 4 dài hạn. Người viết điểm qua một chút về các sóng trước đó để làm dữ liệu cơ sở cho phân tích tương lai tiếp theo: \n Sóng 1: bắt đầu từ cuối tháng 03/2020 đến tháng 06/2020. Sóng này mang tính chất nền tảng, khởi đầu và kết thúc khá sớm. Mặc dù mức độ tăng giá không ấn tượng nhưng nó có vai trò quan trọng khi giúp đảo ngược đà giảm mạnh hồi đầu năm 2020 do dịch Covid-19 bùng phát. \n Sóng 2: chỉ tồn tại từ tháng 06/2020 đến tháng 07/2020. Sóng này có dạng ZigZag và rất ngắn. Theo quy tắc luân phiên (rule of alternation) thì khi sóng 2 đơn giản và ngắn thì sóng 4 sẽ kéo dài và vô cùng phức tạp. Đây chính là điều đang diễn ra trên thị trường hiện nay. \n Sóng 3: kéo dài từ tháng 07/2020 đến tháng 01/2022 mới chấm dứt. Mức độ tăng giá của sóng 3 là rất lớn. Tuy nhiên, một sóng tăng mạnh kéo dài thì theo sau nó cũng là một sự điều chỉnh (correction) đáng kể. \n Với nền tảng là các sóng ở trên thì chúng ta có thể hình thành nên những nét lớn về sóng hiện hành (sóng 4 lớn) như sau: \n - Sóng này sẽ kéo dài rất lâu. Xét theo độ tương xứng về mặt thời gian thi tạm thời có thể chia ra hai cặp là sóng 1 và sóng 2, sóng 3 và sóng 4. Với sóng 3 kéo dài tận 18 tháng thì việc sóng 4 có thể duy trì đến quý 3/2022 là không quá bất ngờ. \n - Mức độ điều chỉnh khá lớn. Theo phần mềm Advanced GET thì mục tiêu của sóng 4 ở mức 1,245 điểm. \n Điều chỉnh là cơ hội chứ không phải sự kết thúc \n Chiến lược nắm giữ bất chấp trong một sóng điều chỉnh là không hợp lý khi mà bạn có thể thua lỗ đến hơn 20%. Sóng điều chỉnh có thể không quá sâu nhưng nếu nó kéo dài nhiều tháng thì có thể bào mòn sự kiên nhẫn của những nhà đầu tư, đặc biệt là những tay chơi mới trên thị trường. \n Tuy nhiên, đợt điều chỉnh lần này vẫn đang được nhìn nhận như là cơ hội vì rõ ràng chúng ta đang ở trong sóng 4, sóng hiệu chỉnh của một xu hướng tăng lớn chứ không phải là khởi đầu cho một quá trình điều chỉnh kéo dài nhiều năm kiểu cấu trúc sóng A-B-C hay A-B-C-X-A-B-C. \n  \n Nguồn: VietstockUpdater và MetaStock \n Những nhà đầu tư lướt sóng có thể xem xét bắt đáy tại vùng 1,410-1,425 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 07/2021). Tuy nhiên, nếu khối lượng giao dịch tiếp tục thấp và nằm dưới trung bình 20 ngày thì vùng hỗ trợ này có thể sớm bị phá vỡ. \n Vì sóng 3 rất mạnh và dốc nên trong trường hợp xấu nhất sóng 4 có khả năng sẽ về gần mức Fibonacci Retracement 38.2% (tương đương vùng 1,210-1,215 điểm). Nhìn chung, việc đua lệnh mua với giá cao không được ủng hộ trong ngắn hạn do VN-Index sẽ tiếp tục rung lắc và điều chỉnh. \n Xét về dài hạn, đợt điều chỉnh lần này là cần thiết để tạo lập nền tảng cho một đợt tăng trưởng mới trong sóng 5. Người viết dự kiến sóng này cũng mạnh và kéo dài không kém sóng 3 lớn. Vì vậy, sự chờ đợi trong những tháng tới là rất quan trọng để bắt đúng nhịp tạo đáy của thị trường. \n  \n Nguồn: VietstockUpdater và Advanced GET \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 15/04: Loanh quanh ngưỡng hỗ trợ 1,470 điểm?",
      "time": "14 thg 4, 2022",
      "posted_date": "Ngày đăng 00:59 15/04/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 15/04: Loanh quanh ngưỡng hỗ trợ 1,470 điểm? \n BSI cho rằng hiện tại, tâm lý thị trường vẫn yếu khi chỉ số đã không thể bật lên khỏi ngưỡng hỗ trợ 1,470 điểm. Trong 1, 2 phiên tới kể từ 15/04, thị trường có thể vẫn sẽ loanh quanh ở ngưỡng này. \n Giằng co hoặc giảm nhẹ \n CTCK Đông Á (DAS): Lực bắt đáy tiếp tục xuất hiện trong giờ giao dịch buổi sáng khi nhà đầu tư quan tâm nhóm cổ phiếu đã có mức chiết khấu cao qua các phiên giảm mạnh trước đó, VN-Index có lúc tăng điểm nhưng nhanh chóng bị áp đảo bởi lực bán từ nhóm cổ phiếu bất động sản và cổ phiếu ngân hàng. \n Thanh khoản khớp lệnh toàn phiên 14/04 suy giảm xuống mức khá thấp so với trung bình 2 tháng qua. Các nhóm ngành tăng điểm như hóa chất, dầu khí, công nghệ, thủy sản, bán lẻ do yếu tố nội tại của doanh nghiệp các nhóm này đồng thời kết quả kinh doanh các tháng đầu năm khả quan. Theo xu hướng kỹ thuật, thị trường có thể giằng co hoặc giảm nhẹ do tiếp tục hấp thu lượng cung từ hàng bắt đáy, nhà đầu tư hạn chế sử dụng đòn bẩy, để dành sức mua chờ thị trường ổn định hơn. \n Nhà đầu tư tận dụng những phiên hồi kỹ thuật để cơ cấu danh mục đầu tư, giải ngân cho danh mục trung hạn có thể thực hiện với nhóm các cổ phiếu có kỳ vọng kết quả kinh doanh quý 1/2022 cải thiện như bán lẻ, công nghệ, may mặc, thủy sản... \n Gia tăng một phần vị thế trading \n CTCK KB Việt Nam (KBSV): Mặc dù áp lực rung lắc sẽ còn tiếp diễn trong những phiên tới kể từ 15/04, cơ hội mở rộng nhịp hồi phục vẫn tiếp tục được bảo lưu với vùng hỗ trợ gần quanh 1,460 điểm. KBSV khuyến nghị nhà đầu tư có thể gia tăng một phần vị thế trading khi chỉ số lùi xuống các vùng hỗ trợ đã đề cập nhưng cần linh hoạt bán cân đối lại vị thế trong kịch bản chỉ số tiếp tục hồi phục. \n Loanh quanh ngưỡng hỗ trợ 1,470 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Hiện tại, tâm lý thị trường vẫn yếu khi chỉ số đã không thể bật lên khỏi ngưỡng hỗ trợ 1,470 điểm. Trong 1, 2 phiên tới kể từ 15/04, thị trường có thể vẫn sẽ loanh quanh ở ngưỡng này. \n Tiêu cực trong ngắn hạn \n CTCK Mirae Asset: Mặc dù đóng cửa ở mức thấp nhất trong ngày 14/04, nhưng khối lượng bán có phần suy giảm đã giúp cho điểm số đánh giá kỹ thuật ngắn hạn của VN-Index được cải thiện từ mức -5 điểm lên mức -4 điểm và vẫn duy trì trạng thái đánh giá ngắn hạn là tiêu cực. \n Xu hướng trung hạn hiện vẫn dao động trong vùng sideway lớn \n CTCK Tân Việt (TVSI): Phiên giảm điểm 14/04 ở mức khá nhẹ và chưa tạo ra điểm nhấn để TVSI thay đổi quan điểm về xu hướng hồi phục ngắn hạn của thị trường. Xu hướng trung hạn hiện vẫn dao động trong vùng sideway lớn (142x-153x của VN-Index) và mức độ phân hóa trong nội tại thị trường ngày một cao hơn. Giai đoạn hiện tại thường gây khó khăn với những người đầu cơ ngắn hạn và nếu phải chọn để giao dịch thì theo kinh nghiệm của TVSI nhà đầu tư nên chọn các cổ phiếu đang trong nhóm cổ phiếu mạnh hoặc tạm cân bằng danh mục và nghỉ ngơi cho tới khi mức độ lan tỏa tốt hơn tạo ra nhiều cơ hội giao dịch. \n Hồi phục trở lại \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Những lo ngại về tình hình vĩ mô và địa chính trị thế giới đã làm cho tâm lý nhà đầu tư ở thời điểm hiện tại vẫn chưa thực tốt dẫn đến sự dè dặt trong các quyết định giải ngân ở vùng giá này. Sẽ cần sự cải thiện trong tâm lý đầu tư dẫn đến việc dòng tiền đổ mạnh hơn vào thị trường để giúp chỉ số VN-Index sớm lấy lại các ngưỡng kháng cự trước mắt. \n Trong phiên giao dịch cuối tuần 15/04, SHS nghiêng về kịch bản VN-Index có thể sẽ hồi phục trở lại để thu hẹp dần khoảng cách với ngưỡng kháng cự kỹ thuật quanh 1,490 điểm (MA20-50). \n Nhà đầu tư đã mua trong phiên 13/04 khi thị trường test hỗ trợ trong khoảng 1,425-1,450 điểm có thể tiếp nắm giữ danh mục hiện tại và mua thêm nếu thị trường test lại vùng hỗ trợ kể trên. \n Thận trọng quan sát \n CTCK Agribank (Agriseco): Dự báo phiên 15/04 tới chỉ số có thể tiếp tục điều chỉnh vào đầu ngày sau đó tạo cây nến rút chân và đi lên. Trong trường hợp tiêu cực xảy ra, vùng 1,430 điểm (quanh EMA169) sẽ là ngưỡng hỗ trợ tiếp theo của chỉ số. Agriseco khuyến nghị nhà đầu tư nên thận trọng quan sát thời điểm này và chờ đợi thị trường hoàn thành kiểm tra cung cầu trước khi có hành động giải ngân mới. \n Chịu áp lực rung lắc \n CTCK MB (MBS (HN:MBS)): Ngày 15/04 tới, lượng hàng từ phiên giảm gần 27 điểm sẽ về tài khoản, nhiều khả năng thị trường sẽ còn chịu áp lực rung lắc trong phiên sáng. Về kỹ thuật, phiên 14/04 thị trường tăng tốt trong phiên sáng nhưng không vượt được ngưỡng kỹ thuật MA100. Lúc này, cụm MA100 và MA50 là vùng cản mạnh đối với chỉ số VN-Index, tương ứng 1,485-1,491 điểm, trong khi ngưỡng hỗ trợ ở 1,448-1,455 điểm. \n Minh Hồng \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 15/04/2022: Tâm lý thận trọng gia tăng",
      "time": "14 thg 4, 2022",
      "posted_date": "Ngày đăng 00:06 15/04/2022",
      "main_content": "Vietstock - Vietstock Daily 15/04/2022: Tâm lý thận trọng gia tăng \n Chỉ số VN-Index hụt hơi trong phiên chiều và kết thúc trong sắc đỏ. Thanh khoản tiếp tục ở mức thấp cho thấy tâm lý thận trọng của nhà đầu tư. Mặt khác, các chỉ báo vẫn chưa cho tín hiệu tích cực trở lại nên nhịp rung lắc sẽ còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/04/2022 \n - Các chỉ số kết thúc phiên ngày 14/04/2022 trong sắc đỏ. Cụ thể, chỉ số VN-Index giảm 0.34%, xuống còn 1,472.12 điểm; HNX-Index giảm 0.88%, xuống còn 423.69 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt 498.9 triệu đơn vị, giảm mạnh 21.6% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 30.1%, đạt 56.2 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 218 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 7.6 tỷ đồng. \n - Hưởng ứng từ tâm lý tích cực của phiên trước đó, thị trường chứng khoán mở phiên với sắc xanh tích cực. Tuy nhiên thị trường lại kém đi sự sôi động khi thanh khoản khá thấp. Chỉ số VN-Index và HNX-Index liên tục giằng co trước khi áp lực bán chiếm ưu thế trong phiên chiều. Kết phiên giao dịch, VN-Index giảm 5.08 điểm, HNX-Index giảm 3.76 điểm. \n - VN30-Index cũng kết phiên trong sắc đỏ với mức giảm 7.38 điểm, xuống mức 1,518.01 điểm. Bên bán áp đảo với 20 mã giảm, 8 mã tăng và 2 mã đứng giá. Trong đó, MWG (HM:MWG) và SAB (HM:SAB) tăng trên 2%, GAS (HM:GAS), FPT (HM:FPT) và VPB (HM:VPB) tăng trên 1%, PNJ (HM:PNJ), ACB (HM:ACB) và GVR (HM:GVR) tăng dưới 1%. Ở chiều ngược lại, HDB (HM:HDB) giảm 2.5%, TPB (HM:TPB) giảm 2.4%, STB (HM:STB) giảm 1.8%... \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VHM (HM:VHM) và NVL (HM:NVL) là những mã có ảnh hưởng tiêu cực nhất đến VN-Index khi lấy đi của chỉ số hơn 3 điểm. Ngược lại, DGC (HM:DGC), GAS và MWG là những mã có tác động tích cực nhất, nhưng mức độ ảnh hưởng không lớn. \n - Nhóm cổ phiếu dầu khí có phiên giao dịch tích cực nhờ diễn biến tốt từ giá dầu thế giới. Trong đó PVC (HN:PVC) kịch trần 9.9%, PVB tăng 7.3%, OIL (HN:OIL), PVD (HM:PVD), GAS, PVT… đều có sắc xanh trên 1%. Bên cạnh đó, nhóm cổ phiếu phân bón cũng có diễn biến tương tự với sắc tím của cổ phiếu LAS (HN:LAS) và DCM (HM:DCM), DPM (HM:DPM) tăng mạnh 6.2%, BFC (HM:BFC) tăng 4%. \n - Trong khi đó, nhóm cổ phiếu chứng khoán lại có phiên giao dịch gây thất vọng. Sắc đỏ tiếp tục áp đảo với 17 mã giảm và 6 mã tăng. Cụ thể, VIX (HM:VIX) giảm sâu 6%, VIG giảm 4%, CTS giảm 2.5%, BVS (HN:BVS) mất 2.3%... \n - Chỉ số VN-Index hụt hơi trong phiên chiều và kết thúc trong sắc đỏ. Thanh khoản tiếp tục ở mức thấp cho thấy tâm lý thận trọng của nhà đầu tư. Mặt khác, các chỉ báo vẫn chưa cho tín hiệu tích cực trở lại nên nhịp rung lắc sẽ còn tiếp diễn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng giao dịch sụt giảm \n Trong phiên giao dịch ngày 14/04/2022, VN-Index điều chỉnh và có thể test lại đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm). Điều này cho thấy tình hình không quá lạc quan. \n Chỉ báo MACD tiếp tục giảm sau khi cho tín hiệu bán và đã rơi xuống dưới ngưỡng 0 nên rủi ro khá lớn. \n Mặt khác, khối lượng giao dịch nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn còn thận trọng khi không có nhiều thông tin hỗ trợ. \n  \n HNX-Index - Rủi ro điều chỉnh vẫn còn \n Trong phiên giao dịch ngày 14/04/2022, HNX-Index tiếp tục quá trình giảm điểm cho thấy tâm lý bi quan vẫn còn. \n Khối lượng giao dịch chưa cải thiện và rơi xuống dưới mức trung bình 20 ngày. Nếu HNX-Index giảm tiếp thì vùng 400-410 điểm (tương đương đáy cũ tháng 01/2022) sẽ là hỗ trợ mạnh trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 14/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ tiếp tục bi quan. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/04/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/04: Tiếp tục hồi phục",
      "time": "14 thg 4, 2022",
      "posted_date": "Ngày đăng 19:10 14/04/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/04: Tiếp tục hồi phục \n Trong phiên giao dịch buổi sáng ngày 14/04/2022, VN-Index tiếp tục hồi phục song vẫn nằm dưới đường SMA 50 ngày và SMA 100 ngày. Để đà tăng thật sự quay trở lại thì chỉ số cần nhanh chóng vượt lên trên các đường MA ngắn và trung hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 14/04/2022, VN-Index tiếp tục hồi phục song vẫn nằm dưới đường SMA 50 ngày và SMA 100 ngày. Để đà tăng thật sự quay trở lại thì chỉ số cần nhanh chóng vượt lên trên các đường MA ngắn và trung hạn. \n Khối lượng trong phiên sáng tiếp tục suy yếu cho thấy sự thận trọng của nhà đầu tư. \n Đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm) đã hỗ trợ tốt cho VN-Index. Nếu ngưỡng này trụ vững thì có thể kỳ vọng đà tăng sẽ quay trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 14/04/2022, HNX-Index xuất hiện mẫu hình Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Vùng 440-450 điểm đã bị phá vỡ. Theo lý thuyết phân tích kỹ thuật, vùng này sẽ chuyển từ hỗ trợ thành kháng cự mạnh trong ngắn hạn. \n  \n LSS - CTCP Mía đường Lam Sơn \n Cổ phiếu có phiên hồi phục trước đó sau khi test lại vùng 13,500-14,500 (tương đương đỉnh cũ đã bị vượt qua tháng 03/2021 và ngưỡng Fibonacci Retracement 50%) cho thấy tình hình vẫn khá khả quan. \n Tuy nhiên, khối lượng những phiên gần đây đều duy trì dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn tỏ ra thận trọng. \n Nếu đà phục hồi tiếp tục và phá vỡ vùng 16,000-16,500 thì triển vọng sẽ tích cực trở lại. \n  \n VPI (HM:VPI) - CTCP Đầu tư Văn Phú \n Trong phiên giao dịch sáng ngày 14/04/2022, VPI tiếp tục đà hồi phục sau nhịp test vùng 57,000-58,000 trước đó (tương đương ngưỡng Fibonacci Retracement 23.6%). \n Nếu tiếp tục duy trì đà tăng thì mục tiêu ngắn hạn của VPI sẽ quanh mức giá 65,000 (tương đương đỉnh cũ tháng 03/2022). \n Khối lượng giao dịch trong phiên sáng đã có sự cải thiện đáng kể so với các phiên trước, chứng tỏ cổ phiếu này đang thu hút lại sự quan tâm của nhà đầu tư. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VPI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/04: VN-Index chỉ tăng nhẹ khi một số Large Cap hàng đầu giảm giá",
      "time": "14 thg 4, 2022",
      "posted_date": "Ngày đăng 16:43 14/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/04: VN-Index chỉ tăng nhẹ khi một số Large Cap hàng đầu giảm giá \n VN-Index tăng gần 7 điểm khi mở cửa, khởi đầu khá nhẹ nhàng khi mà đa số cổ phiếu vốn hóa lớn trên sàn HOSE chỉ tăng dưới 2%. Cổ phiếu nhóm Mid và Small Cap có vẻ tăng khá hơn so với Large Cap. Thông tin mới nhất, rằng Chính phủ muốn kiểm soát chặt dòng tiền vào các lĩnh vực có tính đầu cơ, có thể lại khiến NĐT hơi e dè một chút sáng nay. Tuy nhiên còn quá sớm để đánh giá dòng tiền. \n VIC (HM:VIC), VJC (HM:VJC), MWG (HM:MWG), SAB (HM:SAB), VPB (HM:VPB) là những đại gia vốn hóa của HOSE, cũng như nhóm VN30, nhưng giảm giá ngay từ ATO. Trong số này, VIC chính là cổ phiếu vừa được báo chí nước ngoài dự đoán sẽ đạt mức vốn hóa gấp đôi hiện nay, nếu Vinfast IPO thành công bên Mỹ sắp tới. Tuy nhiên, nhóm VN30 vẫn có đến 17 mã tăng giá khi mở cửa, giúp chỉ số nhóm này tăng nhẹ. \n Chỉ số HNX-Index tăng 1% ngay từ 9g và chùng một chút khi sàn HOSE mở cửa, tuy nhiên vẫn coi là tích cực, khi mà sàn HNX chỉ có chưa đến 30 cổ phiếu giảm giá, so với hơn 100 mã tăng giá. Đa số Large Cap sàn HNX đều tăng giá nhé, trừ  SHS  (HN:SHS) tăng tới 6.8%. Chỉ có IDC (HN:IDC) bất ngờ giảm 400 đồng, dù đầu phiên còn tăng 300 đồng. \n Chỉ số UPCoM dao động sát tham chiếu, bất chấp đa số Large Cap sàn này tăng giá, trong đó nổi bật có những cái tên như VGI, SNZ (HN:SNZ), OIL (HN:OIL), VTP, QNS… \n Với giá dầu thế giới quay lại mức cao, cụ thể dầu Brent future tăng lên hươn 107 USD/thùng đêm qua, nhóm cổ phiếu nhà PVN sáng nay đa số đều xanh trở lại, ngoại trừ số ít như PXS giảm sàn. GAS (HM:GAS) đầu phiên tăng tới 1.7%, thuộc loại tăng tốt nhất nhóm VN30. Ngoài ra, mộ số mã khác còn tăng mạnh hơn nhiều, như CNG, PVC (HN:PVC), PVG… \n VCB (HM:VCB) lại bất ngờ giảm nhẹ chỉ sau ATO vài phút, cho dù ngân hàng này mới ra tin tức tích cực. 1 số cổ phiếu ngân hàng khác cũng đang giảm giá nhẹ như VPB, HDB (HM:HDB) hay TPB… Tuy vậy, ở nhóm ngân hàng, tình trạng chung vẫn là tăng giá, dù mức tăng bình quân dưới 1%. \n Nhóm BĐS nhà ở vốn tăng khá mạnh và toàn diện chiều qua, sáng nay tiếp tục mở cửa trong sắc xanh, nhưng mức tăng bình quân không lớn, dưới 2%. \n VHC (HM:VHC) sáng nay mở cửa tăng hơn 3%, chính thức vượt 100,000 đồng/cp. Đa số cổ phiếu thủy sản khác đều tăng giá bao gồm cả cá, tôm hay những loại thủy sản khác. \n Họ cổ phiếu FLC (HM:FLC) sáng nay tăng khá tốt, nhiều mã tăng hơn 3% như AMD, FLC, ROS (HM:ROS), KLF. \n Hoàng Nam \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "\"Các yếu tố nền tảng vẫn tốt, nhà đầu tư cần tỉnh táo với tin giả trên thị trường chứng khoán\"",
      "time": "14 thg 4, 2022",
      "posted_date": "Ngày đăng 15:18 14/04/2022",
      "main_content": "Vietstock - \"Các yếu tố nền tảng vẫn tốt, nhà đầu tư cần tỉnh táo với tin giả trên thị trường chứng khoán\" \n Cơ quan quản lý khẳng định, các yếu tố nền tảng hỗ trợ thị trường vẫn tích cực, nhà đầu tư cần tỉnh táo với tin giả, tin đồn. Đồng thời sẽ phối hợp các cơ quan chức năng đề xử lý nghiêm các đối tượng tung, phát tán tin giả... \n Bà Tạ Thanh Bình – Vụ trưởng Vụ Phát triển thị trường chứng khoán, Ủy ban Chứng khoán Nhà nước... \n Thị trường chứng khoán đang có biến động khá mạnh trong những phiên gần đây. Bên cạnh yếu tố tâm lý thận trọng, thì nhiều nhà đầu tư đang bị tác động không nhỏ từ các tin giả, tin đồn trên các diễn đàn và mạng xã hội.  Trước diễn biến trên, bà Tạ Thanh Bình – Vụ trưởng Vụ Phát triển thị trường chứng khoán, Ủy ban Chứng khoán Nhà nước đã có trao đổi, chia sẻ thông tin với báo giới. \n Thưa bà, thị trường chứng khoán Việt Nam đang trong diễn biến đi ngang khi tâm lý của nhà đầu tư đang có vẻ rất thận trọng bởi nhiều thông tin sự vụ và tin đồn. Bà đánh giá thế nào diễn biến thị trường cổ phiếu trong giai đoạn quý 1/2022 và hiện nay? \n Tiếp nối đà tăng của năm 2021, thị trường chứng khoán Việt Nam tiếp tục duy trì đà tăng tích cực trong những tháng đầu năm 2022. Chỉ số VN-Index tăng tốt và thiết lập định mới tại 1.528,48 điểm. \n Tuy nhiên, từ tháng 3 tới nay, thị trường đang có nhịp điều chỉnh, đi ngang và giảm nhẹ trong bối cảnh các yếu tố rủi ro từ ngoại biên tác động như Cục Dự trữ Liên bang Mỹ (FED) tăng lãi suất, hay xung đột bất ngờ nổ ra ở Nga – Ukraine. Những yếu tố ngoại biên đã khiến áp lực lạm phát toàn cầu gia tăng, đặc biệt là sức ép giá cả nguyên vật liệu đầu vào, đặc biệt là năng lượng. Những yếu tố đó tác động tới triển vọng tăng trưởng kinh tế Việt Nam là không ngoại lệ dù được đánh giá không quá lớn. \n Bên cạnh đó, thị trường chứng khoán trong nước cũng chịu tác động một phần từ các thông tin sự vụ tại một số doanh nghiệp cụ thể, hay một số tin đồn, tin bất lợi trên thị trường bất động sản,… khiến tâm lý nhà đầu tư, nhất là nhà đầu tư cá nhân thận trọng và gia tăng hoạt động chốt lời. \n Diễn biến của thị trường chứng khoán Việt Nam cũng có sự tương đồng với các thị trường quốc tế. Những tín hiệu về khả năng ngân hàng trung ương các nước áp dụng chính sách siết chặt tiền tệ nhằm đối phó với lạm phát và căng thẳng chính trị giữa Nga - Ukraine cũng tác động đến tâm lý nhà đầu tư chứng khoán trên toàn cầu. Nhiều thị trường chứng khoán châu Âu, Mỹ và một số thị trường châu Á cũng biến động mạnh và theo chiều hướng giảm. \n Dù vậy, triển vọng tích cực của nền kinh tế, cũng như tăng trưởng lợi nhuận các doanh nghiệp niêm yết trong năm 2022 vẫn là yếu tố hỗ trợ quan trọng giúp thị trường chứng khoán tránh khỏi các nhịp điều chỉnh sâu. Tính cho cả quý 1/2022, chỉ số VN-Index giảm -0,4% về điểm số, trong khi giá trị giao dịch bình quân phiên tăng 1,6 lần so với cùng kỳ 2021. \n Bên cạnh đó, số lượng tài khoản nhà đầu tư tiếp tục tăng mạnh, đặc biệt là trong tháng 3 vừa qua, Số tài khoản giao dịch nhà đầu tư cá nhân mở mới ghi nhận tăng thêm 271.619 tài khoản. Luỹ kế tới cuối tháng 3/2022, số tài khoản nhà đầu tư cá nhân đạt gần 5 triệu tài khoản, chính thức cán chỉ tiêu Chính phủ đặt ra là 5% dân số trước 3 năm. \n Dù thị trường được dự báo là chưa thể thoát khỏi xu thế đi ngang trong ngắn hạn, tuy nhiên, nhìn về dài hạn, thị trường chứng khoán Việt Nam vẫn được đánh giá ở mức hấp dẫn. Theo bà, đâu là các yếu tố nền tảng từ kinh tế vĩ mô và nội tại sẽ hỗ trợ thị trường tăng trưởng trong năm 2022? \n Mặc dù, biên độ dao động và nhịp độ biến động có thể sẽ lớn hơn, song thị trường chứng khoán Việt Nam trong năm 2022 vẫn còn dư địa cho tăng trưởng do nhiều yếu tố tích cực tiếp tục được duy trì. \n Theo đó, dù dịch bệnh Covid-19 diễn biến phức tạp trong những tháng đầu năm, nhưng đến thời điểm hiện tại đã được kiểm soát tốt hơn, các hoạt động kinh tế được khôi phục, tiêu dùng nội địa phục hồi, hoạt động du lịch quốc tế dần được mở cửa trở lại sẽ thúc đẩy triển vọng phục hồi mạnh mẽ hơn của nền kinh tế. Số liệu công bố chính thức cũng đã cho thấy, tăng trưởng GDP quý 1 đã tăng khá mạnh trở lại, đạt 5,03%. \n Đồng thời, mặt bằng lãi suất có khả năng vẫn duy trì ổn định ở mức thấp để hỗ trợ kinh tế phục hồi. Trong năm 2022, Ngân hàng Nhà nước sẽ tiếp tục điều hành lãi suất theo hướng ổn định, do vậy, dòng tiền có khả năng vẫn tiếp tục được thu hút vào thị trường chứng khoán. Bên cạnh đó, sức ép lên lạm phát là có và không thể chủ quan, nhưng Việt Nam vẫn còn nhiều dư địa để kiểm soát trong mục tiêu đề ra. \n Cùng với đó, Chính phủ cũng đã quán triệt nhiều chính sách sách tài khóa và tiền tệ để thúc đẩy tăng trưởng kinh tế. Riêng với chính sách tài khóa, Bộ Tài chính đã trình Chính phủ thông qua nhiều giải pháp về trong lĩnh vực thuế, hải quan, … để hỗ trợ người dân, doanh nghiệp. Đối với lĩnh vực chứng khoán, nhiều chính sách đã được Bộ Tài chính kịp thời hỗ trợ cho doanh nghiệp, thị trường và đã chứng minh được hiệu quả trong bối cảnh tác động không nhỏ bởi dịch Covid-19 vừa qua. \n Về các yếu tố nội tại của thị trường chứng khoán, kết quả kinh doanh của doanh nghiệp vẫn khả quan trong bối cảnh dịch Covid-19 tác động mạnh mẽ. Tính đến ngày 31/3/2022 có 1.293/1.609 công ty niêm yết và công ty đại chúng quy mô lớn đăng ký giao dịch trên sàn UPCoM đã công bố Báo cáo tài chính kiểm toán năm 2021, tương đương 80% tổng số công ty báo cáo. Trong đó, 1.156/1.293 công ty báo cáo có lãi, chiếm 89% tổng số công ty đã thực hiện báo cáo, cao hơn cùng kỳ năm 2020 là 88%. \n Nếu tính riêng các công ty niêm yết, có 598/632 công ty niêm yết báo cáo có lãi trong năm 2021, chiếm 95% số công ty niêm yết thực hiện báo cáo, cao hơn số công ty niêm yết báo lãi trong năm 2020 là 584/632, tương đương 92%. Với triển vọng phục hồi kinh tế, kết quả kinh doanh của doanh nghiệp trên thị trường chứng khoán đang được kỳ vọng sẽ tiếp tục duy trì mức độ tăng trưởng cao trong năm 2022. \n Bên cạnh đó, thị trường chứng khoán Việt Nam vẫn còn đó nhiều yếu tố hỗ trợ được cho “đặc sản riêng có” so với nhiều thị trường khu vực, như: kỳ vọng nâng hạng lên thị trường mới nổi, công tác cổ phần hóa, thoái vốn được đẩy mạnh, ... \n Dòng tiền trên thị trường năm 2022 kỳ vọng sẽ tiếp tục tích cực từ cả nhà đầu tư trong và ngoài nước. Khi các rủi ro trên toàn cầu giảm bớt, nhà đầu tư nước ngoài sẽ tìm đến các thị trường có tiềm năng và có các yếu tố riêng có như Việt Nam. Đối với dòng tiền nội, dù tăng mạnh trong thời gian qua, song thị trường chứng khoán Việt Nam vẫn còn rất nhiều tiềm năng thu hút sự tham gia của nhà đầu tư trong nước. \n Ngoài ra, mức định giá của thị trường chứng khoán Việt Nam vẫn ở mức hấp dẫn so với nhiều thị trường khu vực. Theo Reuters, tỷ lệ P/E dự báo 12 tháng của VN-Index vào đầu tháng 3/2022 đạt khoảng 13,3 lần, thấp hơn mức từ 16 - 17 lần tại các thị trường khu vực ASEAN. \n Tuy nhiên, bên cạnh các yếu tố tích cực, thị trường chứng khoán Việt Nam vẫn có thể đối diện với không ít những rủi ro, thách thức. Theo đó, trên thế giới vẫn còn tiềm ẩn nhiều yếu tố phức tạp, rủi ro như:  biến chủng Covid-19 mới; các gói kích thích kinh tế cắt giảm; xu hướng lãi suất tăng; áp lực lạm phát; căng thẳng địa chính trị… Đối với các yếu tố trong nước, dù triển vọng tích cực, nhưng Covid-19 vẫn là yếu tố bất định, áp lực lạm phát, giá nguyên vật liệu đầu vào, giá năng lượng tăng mạnh,… cũng ảnh hưởng trực tiếp đến chi phí sản xuất và lợi nhuận của các doanh nghiệp. \n Trong bối cảnh thị trường rất dễ bị tác động từ những thông tin bên ngoài hoặc mang tính sự vụ, hay tin đồn thất thiệt, bà có khuyến nghị gì cho nhà đầu tư? \n Thủ tướng Chính phủ đã liên tiếp có 2 công điện trong đó đã chỉ đạo nhiều biện pháp để bảo đảm thị trường chứng khoán, thị trường trái phiếu doanh nghiệp hoạt động ổn định, lành mạnh, minh bạch, an toàn và phát triển bền vững. \n Về phía cơ cơ quan quản lý, Bộ Tài chính cũng rất quan tâm và chỉ đạo quyết liệt Uỷ ban Chứng khoán Nhà nước và các đơn vị chức năng trong việc tăng cường sự phát triển ổn định, lành mạnh của thị trường. Thời gian qua, hàng loạt sai phạm cũng đã được các cơ quan quản lý xử lý nghiêm. Điển hình là các cơ quan có thẩm quyền đã khởi tố, bắt tạm giam nhiều đối tượng vì có hành vi thao túng thị trường chứng khoán, hay sai phạm về phát hành trái phiếu doanh nghiệp riêng lẻ. \n Những chỉ đạo và hành động quyết liệt của Chính phủ, Bộ Tài chính, các cơ quan có thẩm quyền và cơ quan quản lý, chúng tôi cho rằng sẽ tạo điều kiện thuận lợi cho thị trường chứng khoán phát triển lành mạnh, bền vững hơn trong tương lai. \n Dưới sự chỉ đạo quyết liệt, sát sao của Lãnh đạo Bộ Tài chính, bên cạnh các giải pháp hỗ trợ thị trường phát triển, Uỷ ban Chứng khoán sẽ tiếp tục đẩy mạnh công tác giám sát, thanh tra và xử lý vi phạm trên thị trường; đồng thời, nâng cao chất lượng hàng hóa, chất lượng công bố thông tin trên thị trường. Mặt khác, Uỷ ban Chứng khoán sẽ tiếp tục phối hợp chặt chẽ với các cơ quan chức năng để chấn chỉnh, xử lý nghiêm các sai phạm, cũng như rà soát, tiến hành xử lý các đối tượng tung, phát tán tin giả, tin đồn sai sự thật trên thị trường,… \n Trong bối cảnh đó, nhà đầu tư cần thực sự bình tĩnh, phân tích, đánh giá kỹ lưỡng tình hình vĩ mô thế giới, trong nước, cũng như tình hình sản xuất kinh doanh của từng doanh nghiệp. \n Và như chúng tôi đã phân tích ở trên, thị trường chứng khoán Việt Nam 2022 vẫn được đánh giá khả quan, do đó, nhà đầu tư nên lựa chọn những cổ phiếu có yếu tố cơ bản tốt, hưởng lợi từ quá trình phục hồi kinh tế, tránh đầu tư theo trào lưu, đầu cơ rủi ro cao. Bên cạnh đó, trong bối cảnh nhiều tin giả, tin đồn như thời gian gần đây, nhà đầu tư cần theo dõi thông tin chặt chẽ tại các nguồn thông tin chính thống, tránh bị tác động tâm lý không mong muốn dẫn đến sai lầm trong đầu tư. \n Xin cảm ơn bà! \n Vũ Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "14/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 4, 2022",
      "posted_date": "Ngày đăng 13:00 14/04/2022",
      "main_content": "Vietstock - 14/04: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức đáng chú ý về tài chính kinh tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Chuyển công an hồ sơ có giá chuyển nhượng vốn, bất động sản thấp hơn thực tế. Tổng cục Thuế vừa ban hành Quyết định 489 về quy chế chuyển tin báo vụ việc về thuế, hồ sơ kiến nghị khởi tố đối với hành vi vi phạm về thuế có dấu hiệu tội phạm cho cơ quan công an điều tra. >>> \n * Nghịch lý lãi suất trên thị trường trái phiếu doanh nghiệp. Thị trường trái phiếu doanh nghiệp ở Việt Nam đã đạt mức tăng trưởng cao nhất trong lịch sử năm 2021. Những cảnh báo về rủi ro bong bóng trên thị trường này đang được nhiều chuyên gia nhắc đến, đặc biệt là khi vấn đề định giá cho mức lãi suất trái phiếu vẫn đang còn nhiều bất cập. >>> \n * Lợi suất trái phiếu 10 năm của Mỹ vượt mốc 2.75%. Lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm đã vượt mốc 2.75% trong ngày 13/04, khi nhà đầu tư đang xem xét con số lạm phát gần nhất. >>> \n * Mạnh tay gỡ “bom nổ chậm” ở trái phiếu doanh nghiệp. Thời gian qua, thị trường trái phiếu doanh nghiệp có tốc độ phát triển mạnh mẽ, nhưng cùng với đà tăng đó là những rủi ro tiềm ẩn về chất lượng sản phẩm. Vì vậy, nhà quản lý phải rốt ráo phát đi thông điệp cảnh báo cho nhà đầu tư, đồng thời triển khai những hành động quyết liệt nhằm hướng thị trường tiềm năng này phát triển ổn định... >>> \n * Bloomberg: Vốn hóa của Vingroup (HM:VIC) có thể lên tới 26 tỷ USD nếu VinFast IPO thành công. Hãng xe điện VinFast mới đây đã nộp hồ sơ IPO lên Ủy ban Giao dịch Chứng khoán Mỹ (SEC) và đây có thể là đợt IPO lớn nhất của một công ty châu Á ở Mỹ kể từ sau thương vụ của DiDi Global, theo Bloomberg. >>> \n * Rủi ro suy thoái kinh tế của Mỹ đang tăng lên mức đáng lo ngại. Các nhà kinh tế dự báo xác suất Mỹ rơi vào suy thoái trong 12 tháng tới tăng lên mức 28% khi Cục Dự trự liên bang Mỹ (Fed) siết chặt chính sách tiền tệ để chống lạm phát. >>> \n * Trò chơi vương quyền tạo tiền từ hư không. Tạo tiền từ hư không, hay tạo tiền từ trên trời theo cách gọi ví von, vốn dĩ là đặc quyền của một ngân hàng trung ương. >>> \n * Doanh nghiệp logistics kỳ vọng gì trong năm 2022?. Với nhiều yếu tố tích cực hỗ trợ, nhóm doanh nghiệp ngành logistics khá tự tin khi đặt kế hoạch lợi nhuận năm 2022 phần lớn tăng trưởng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Duy trì diện cảnh báo với cổ phiếu HNG (HM:HNG) \n * SSI (HM:SSI) đặt kế hoạch lãi trước thuế 4,370 tỷ đồng năm 2022 \n * Đón đầu xu hướng bất động sản 4.0, Tập đoàn Big Group mở công ty công nghệ tại Singapore \n * Con trai bầu Thắng thôi làm Phó Tổng Kienlongbank \n * CEO đặt mục tiêu lãi sau thuế 2022 đạt 300 tỷ đồng, không trả cổ tức 2021 \n * VNM (HM:VNM) ETF tiếp tục bán ròng HPG (HM:HPG) và STB (HM:STB) \n * Đối mặt án hủy niêm yết bắt buộc, C92 giải trình thế nào? \n * VHC (HM:VHC): Giá cổ phiếu cao kỷ lục, tổng doanh thu quý 1 tăng 80% \n * EVS: VN-Index sẽ đi ngang trong tháng 4, chú ý nhóm thủy sản và dệt may \n * Him Lam hạ tỷ lệ sở hữu tại DIG (HM:DIG) xuống dưới mức 9% \n * Masan (HM:MSN) đặt mục tiêu doanh thu 2022 tối thiểu 90,000 tỷ đồng \n * Dầu Tường An được chấp thuận hủy tư cách công ty đại chúng \n * Vinare đặt mục tiêu lợi nhuận đạt 435 tỷ đồng trong năm 2022 \n * Một cá nhân rời ghế cổ đông lớn HQC trước thềm ĐHĐCĐ \n * PTI (HN:PTI) dự kiến lợi nhuận 2022 giảm 22%, không chia cổ tức 2 năm để tăng vốn \n TÀI CHÍNH NGÂN HÀNG \n * ĐBSCL: Giá cá tra nguyên liệu tiếp tục tăng cao \n * Loạt giám đốc cấu kết chiếm đoạt hơn 600 tỷ đồng của Vietcombank (HM:VCB) An Giang \n * Giá vàng SJC tiếp tục đi lên, chênh lệch với thế giới được nới rộng \n * Khủng hoảng phân bón do xung đột Ukraine nghiêm trọng đến mức nào \n VĨ MÔ ĐẦU TƯ \n * Nhà đầu tư được hoàn vốn 100% và có quyền cư trú Ireland khi đầu tư qua Bartra \n * Thực lực của “ngôi sao mới” Filmore nhìn từ cận cảnh \n * Chìm trong cơn sốt đất - Xẹp “cơn sốt”, ôm nợ nần \n * Giải pháp đột phá thu hút 900.000 tỷ đồng làm đường bộ 2021-2030 \n * Phong tỏa tài khoản, cưỡng chế thuế hơn 28 tỷ của công ty Bách Đạt An \n TÀI CHÍNH THẾ GIỚI \n * Liệu bitcoin có thể trở thành đồng tiền dự trữ? \n * Lạm phát tại Anh cán mốc 7% vì giá năng lượng \n * Lạm phát tại Trung Quốc có thể thay đổi cuộc chơi của kinh tế thế giới \n * Elon Musk bị kiện vì chậm công bố thông tin mua cổ phần Twitter \n * Liệu Huawei có tiếp bước Nokia và Ericsson dừng hoạt động kinh doanh mới ở Nga? \n * Bitcoin đang bị bóp nghẹt \n * Thế khó của ngân hàng trung ương Trung Quốc \n Minh Hồng \n  \n ProPicks AI đánh giá PTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 13/04: Tiếp tục tăng điểm?",
      "time": "13 thg 4, 2022",
      "posted_date": "Ngày đăng 01:23 14/04/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 13/04: Tiếp tục tăng điểm? \n Aseansc dự báo trong phiên giao dịch 14/04, chỉ số VN-Index sẽ tiếp tục có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,480 - 1,485 điểm, và xa hơn là vùng kháng cự 1,490 - 1,495 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Thận trọng \n CTCK BIDV (HM:BID) (BSC): Nhóm VN30 phiên 13/04 đóng vai trò giải cứu thị trường với 27/30 mã phủ sắc xanh. Hầu hết các nhóm ngành đều tăng điểm như chứng khoán, thép, ngân hàng, dầu khí, bất động sản,…. Độ rộng thị trường nghiêng về phía tích cực với 17/19 ngành tăng điểm. Về giao dịch khối ngoại, khối này mua ròng hơn 1,400 tỷ đồng trên sàn HOSE và mua ròng nhẹ trên sàn HNX. \n Tuy rằng thị trường đã có phiên tăng điểm mạnh mẽ, tuy nhiên theo BSC, nhà đầu tư vẫn nên cẩn trọng khi VN-Index đang dao động trong biên độ lớn. Chỉ số hiện đang đối mặt với ngưỡng kháng cự quanh vùng 1,480 điểm. Nếu trong những phiên tới chỉ số vượt qua được ngưỡng này thì sẽ loanh quanh tại đây trong thời gian ngắn để lấy động lực chinh phục ngưỡng kháng cự tiếp theo là 1,490 điểm. \n Có thể hồi về 1,490-1,500 điểm \n CTCK Đông Á (DAS): Phiên 13/04, lực bắt đáy xuất hiện khi giá cổ phiếu đã có mức chiết khấu cao qua 3 phiên giảm mạnh trước đó, VN-Index có phiên hồi phục kỹ thuật với thanh khoản ở mức trung bình, tâm lý nhà đầu tư ổn định trở lại từ trạng thái bi quan sang hy vọng giảm lỗ. Hầu hết các nhóm ngành đều tăng điểm, trong đó có những nhóm bật tăng mạnh như dầu khí, công nghệ, thủy sản do yếu tố nội tại của doanh nghiệp các nhóm này đồng thời kết quản kinh doanh các tháng đầu năm khả quan. \n Theo xu hướng kỹ thuật, VN-Index có thể tiếp tục đà hồi phục về vùng giao dịch giằng co trước đó là 1,490-1,500 điểm. \n Nhà đầu tư tận dụng những phiên hồi kỹ thuật để cơ cấu danh mục đầu tư, giải ngân cho danh mục dài hạn có thể thực hiện với nhóm VN30 và các cổ phiếu ngân hàng, bảo hiểm với lý do kỳ vọng kết quả kinh doanh 2022 tiếp tục tăng trưởng tốt. \n Tăng điểm tới ngưỡng kháng cự \n CTCK Asean (Aseansc): Thị trường phiên 13/04 ghi nhận phiên hồi phục đầu tiên sau 3 phiên giảm điểm liên tiếp, nhờ lực cầu bắt đáy tăng mạnh, trong bối cảnh thanh khoản giảm nhẹ và thấp hơn trung bình 20 phiên. Điều này cho thấy bên mua đang tạm thời chiếm ưu thế, và đà giảm tạm thời chững lại. \n Aseansc dự báo trong phiên giao dịch 14/04, chỉ số VN-Index sẽ tiếp tục có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,480 - 1,485 điểm, và xa hơn là vùng kháng cự 1,490 – 1,495 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Trading khi chỉ số giảm \n CTCK KB Việt Nam (KBSV): Sự tiết giảm của bên bán cùng với sự tham gia tích cực của dòng tiền bắt đáy đã giúp cho trạng thái của thị trường trở nên bớt tiêu cực hơn đồng thời giữ vững kênh tăng điểm từ giữa tháng 1. Mặc dù vậy, chỉ số VN-Index sẽ sớm đối mặt với áp lực rung lắc trong các phiên kế tiếp nhằm kiểm chứng sự ổn định của bên mua và vùng hỗ trợ gần quanh 1,460 điểm được kỳ vọng tạo điểm đỡ ngắn hạn cho VN-Index trước khi chỉ số thiết lập một mặt bằng giá vững chắc hơn. \n KBSV khuyến nghị nhà đầu tư có thể gia tăng một phần vị thế trading khi chỉ số lùi xuống các vùng hỗ trợ đã đề cập nhưng cần linh hoạt bán cân đối lại vị thế trong kịch bản chỉ số tiếp tục hồi phục. \n Xu hướng ngắn hạn là đi ngang \n CTCK Mirae Asset (MAS (HN:MAS)): Xu hướng ngắn hạn của VN-Index vẫn được MAS duy trì ở mức đi ngang. Mục tiêu của nhịp hồi phục này là mức 1,515 điểm, kháng cự ngắn hạn là vùng 1,490 điểm. Tín hiệu kỹ thuật ngắn hạn đang ở mức -6 (tiêu cực). P/E của VN-Index đang ở mức 17.22 lần. \n * Tiếp tục cập nhật... \n Duy Na \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 14/04/2022: Thận trọng là cần thiết",
      "time": "13 thg 4, 2022",
      "posted_date": "Ngày đăng 00:06 14/04/2022",
      "main_content": "Vietstock - Vietstock Daily 14/04/2022: Thận trọng là cần thiết \n VN-Index có phiên hồi phục mạnh sau khi test đường trendline ngắn hạn. Tuy nhiên, khối lượng giao dịch đang ở mức thấp cho thấy dòng tiền vẫn chưa quay trở lại thị trường. Bên cạnh đó, các chỉ báo chưa cho tín hiệu tích cực trở lại nên khả năng rung lắc vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/04/2022 \n - Các chỉ số hồi phục mạnh trong phiên ngày 13/04/2022. Kết phiên, chỉ số VN-Index tăng 1.51%, lên mức 1,477.2 điểm; HNX-Index tăng 1.53%, lên mức 427.45 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 636 triệu đơn vị, giảm 3.02% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 13.28%, đạt gần 80.5 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 1,424 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 59 tỷ đồng. \n - Ngày 12/4/2022, Bộ Lao động Mỹ công bố CPI tháng 3 của Mỹ tăng 8.5% so với cùng kỳ năm trước, vượt dự báo tăng 8.4% từ Dow Jones. Nếu không tính đến thực phẩm và năng lượng, CPI tháng 3 tăng như kỳ vọng 6.5%, đây cũng là mức cao nhất kể từ tháng 8/1982. Số liệu trên phản ánh đà tăng chưa từng thấy của giá hàng hóa tại Mỹ kể từ giai đoạn lạm phát đình đốn cuối thập niên 70 và đầu thập niên 1980. \n - Thị trường chứng khoán có sự hồi phục sau những phiên giảm liên tiếp trước đó. VN-Index khởi đầu ngày giao dịch tương đối tích cực khi tăng 7 điểm. Chỉ số có phần hụt hơi sau đó khi liên tục thu hẹp sắc xanh, có lúc còn giao dịch trong sắc đỏ. Tuy nhiên, VN-Index vẫn kết phiên sáng với mức tăng nhẹ. Sau giờ nghỉ trưa, sắc xanh nhanh chóng lan tỏa ở nhiều nhóm ngành, VN-Index bứt phá và liên tục tăng điểm trong phiên chiều. Dòng tiền vẫn tập trung vào nhóm cổ phiếu Large Cap là nguyên nhân kéo chỉ số tăng mạnh. Kết phiên giao dịch, VN-Index tăng 21.95 điểm, dừng chân ở mức 1,477.2 điểm. \n - Chung xu hướng với thị trường, VN30-Index kết phiên tăng 18.19 điểm (+1.21%), tiến lên mức 1,525.39 điểm. Bên mua chiếm ưu thế hoàn toàn với 27 mã tăng và 3 mã đứng giá. Tăng mạnh nhất rổ là BVH (HM:BVH) khi tiến tốt 5.5%. Theo sau là các mã TPB (HM:TPB), FPT (HM:FPT), GVR (HM:GVR) và PNJ (HM:PNJ) cùng tăng quanh mức 3%-5%. \n - Về mức độ ảnh hưởng, GVR, FPT, VIC (HM:VIC) và TPB là những mã có ảnh hưởng tích cực nhất đến VN-Index. Trong đó, GVR góp hơn 1.5 điểm tăng cho chỉ số này. Ngược lại, HVN (HN:HVN), OGC (HM:OGC) và MSB là những mã có tác động tiêu cực nhất, nhưng mức độ ảnh hưởng không quá lớn. \n - Nhóm cổ phiếu xây dựng có phiên giao dịch rất tích cực. Tiêu biểu trong đó có thể kể đến các mã BCG, HTN, PC1 (HM:PC1). Những cổ phiếu này đều bật tăng mạnh hơn 6% trong phiên. Một số cổ phiếu khác như REE (HM:REE), VCG (HM:VCG), HHV (HM:HHV) hay HBC (HM:HBC) cùng hiện sắc xanh. \n - Ở nhóm cổ phiếu công nghệ và thông tin, cổ phiếu FPT giao dịch khá nổi bật khi tăng mạnh 4.83%. Những mã khác trong nhóm cũng có mức tăng tốt như ELC leo dốc 6.11%, CTR (HM:CTR) tiến tốt 4.58%... \n - VN-Index có phiên hồi phục mạnh sau khi test đường trendline ngắn hạn. Tuy nhiên, khối lượng giao dịch đang ở mức thấp cho thấy dòng tiền vẫn chưa quay trở lại thị trường. Bên cạnh đó, các chỉ báo chưa cho tín hiệu tích cực trở lại nên khả năng rung lắc vẫn còn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Trendline ngắn hạn hỗ trợ rất tốt \n Trong phiên giao dịch ngày 13/04/2022, VN-Index hồi phục trở lại tạm chấm dứt đà giảm trước đó sau khi test lại đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm). Điều này cho thấy tình hình đang lạc quan trở lại. \n Tuy nhiên, chỉ báo MACD và Stochastic Oscillator chưa cho tín hiệu tích cực nên rủi ro điều chỉnh của thị trường vẫn còn. Thêm vào đó, khối lượng giao dịch nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn còn thận trọng khi không có nhiều thông tin hỗ trợ. \n Chỉ số cần nhanh chóng vượt lên trên các đường SMA 50 ngày và SMA 100 ngày để đà tăng được củng cố trở lại. \n  \n HNX-Index - Rủi ro điều chỉnh vẫn còn \n Trong phiên giao dịch ngày 13/04/2022, HNX-Index tạm ngưng chuỗi giảm điểm cho thấy tâm lý bi quan đang giảm dần. \n Tuy nhiên, chỉ báo MACD tiếp tục đi xuống sau khi cắt xuống dưới ngưỡng 0 trong những phiên trước nên rủi ro còn khá cao. \n Khối lượng giao dịch cần có sự cải thiện và vượt lên trên mức trung bình 20 ngày để đà tăng được bền vững hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 13/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ tiếp tục lạc quan. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/04/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]