[
   {
      "title": "Vietstock Daily 01/11/2022: Dòng tiền thông minh vẫn chưa hồi phục",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 00:18 01/11/2022",
      "main_content": "Vietstock - Vietstock Daily 01/11/2022: Dòng tiền thông minh vẫn chưa hồi phục \n VN-Index giảm mạnh và có lúc sụt hơn 20 điểm trong phiên sáng. Tuy nhiên, chỉ số đã hồi phục tốt ở phiên chiều và hình thành mẫu hình nến Dragonfly Doji. Dòng tiền thông minh vẫn đang nằm sâu dưới đường MA 20 ngày cho thấy rủi ro giảm điểm vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 31/10/2022 \n - Thị trường chứng khoán có sự trái chiều khi kết phiên giao dịch 31/10/2022. Cụ thể, VN-Index tăng nhẹ 0.58 điểm, lên mức 1,027.94 điểm; HNX-Index giảm 1.54%, xuống mức 210.43 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 852 triệu đơn vị, tăng 12.76% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 8.79%, đạt gần 51 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 230 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 1 tỷ đồng. \n - Thị trường chứng khoán mở cửa phiên tương đối tích cực khi các chỉ số chính cùng hiện sắc xanh. Tuy nhiên, lực bán tăng mạnh đã khiến thị trường chung đi xuống ngay sau đó, VN-Index liên tục giảm điểm trong phiên sáng khi mà các nhóm ngành như vật liệu xây dựng hay khai khoáng đều có mức giảm sâu. Đầu phiên chiều, nhiều Large Cap giảm mạnh, VN-Index tiếp tục nới rộng đà giảm và có lúc còn mất hơn 20 điểm. Lực cầu bắt đáy xuất hiện sau đó kéo chỉ số này hồi phục trở lại về tham chiếu trong khoảng thời gian còn lại. VN-Index kết phiên ngay trên tham chiếu, dừng chân ở mức 1,027.94 điểm. \n - VN30-Index kết phiên giảm 2.65 điểm (-0.26%), xuống còn 1,026.84 điểm. Các cổ phiếu trong nhóm giao dịch phân hóa với 13 mã giảm, 13 mã tăng và 4 mã đứng giá. Trong đó, HPG (HM:HPG) giao dịch ảm đạm nhất khi giảm hết biên độ, theo sau là các mã NVL (HM:NVL), MWG (HM:MWG), PLX…. Ở chiều ngược lại, VRE (HM:VRE), VCB (HM:VCB) và SSI (HM:SSI) là những cổ phiếu tăng giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, HPG, NVL, EIB (HM:EIB), MWG, VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến VN-Index. Trong khi đó, VCB, GAS (HM:GAS), BID (HM:BID), CTG (HM:CTG) là những mã có tác động tích cực nhất. Tính riêng VCB đã góp hơn 2 điểm tăng cho chỉ số này. \n - Vật liệu xây dựng là một trong những ngành giảm mạnh nhất trong phiên. Hàng loạt ông lớn ngành thép công bố báo cáo tài chính với những khoản lỗ vượt xa dự báo. Cụ thể, Hoà Phát (HPG) lỗ sau thuế 1,786 tỷ đồng, đánh dấu quý lỗ cao nhất từ trước đến nay. Trong 15 năm qua, đây chỉ mới là quý lỗ thứ 2 của “vua thép”. Hay như Thép Pomina (HOSE: POM (HM:POM)) bất ngờ lỗ hơn 715 tỷ đồng do kinh doanh dưới giá vốn. Tổng Công ty Thép Việt Nam (TVN (HN:TVN)) cũng lỗ kỷ lục 534 tỷ đồng. Điều này đã khiến nhóm cổ phiếu này giảm mạnh trong phiên. Trong đó, HPG, HSG (HM:HSG) hay NKG (HM:NKG) cùng giảm hết biên độ, POM lao dốc 4.55%. \n - Cùng với ngành đó, ngành khai khoáng cũng có phiên giao dịch ảm đạm khi nhiều cổ phiếu trong nhóm giảm mạnh. Nổi bật trong đó là PVD (HM:PVD) là sàn, PVX sụt 5.88%, PVS (HN:PVS) giảm 3.17%. \n - VN-Index giảm mạnh và có lúc sụt hơn 20 điểm trong phiên sáng. Tuy nhiên, chỉ số đã hồi phục tốt ở phiên chiều và hình thành mẫu hình nến Dragonfly Doji. Dòng tiền thông minh vẫn đang nằm sâu dưới đường MA 20 ngày cho thấy rủi ro giảm điểm vẫn còn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Dragonfly Doji xuất hiện \n Trong phiên giao dịch ngày 31/10/2022, VN-Index hình thành mẫu hình nến Dragonfly Doji cho thấy tâm lý giằng co của nhà đầu tư. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên trở thành kháng cự mạnh. Đây sẽ là thử thách rất lớn của VN-Index. Nếu chỉ số rơi xuống mốc 1,000 trong tuần này thì sẽ làm cho triển vọng tương lai càng trở nên tiêu cực hơn. \n  \n HNX-Index - Khả năng hồi phục không lớn \n Trong phiên giao dịch ngày 31/10/2022, HNX-Index hình thành cây nến đỏ dài và xác nhận mẫu hình Inverted Hammer trước đó. \n Khối lượng giao dịch xuống rất thấp nên khả năng hồi phục là không lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 31/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 31/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index hồi lên tham chiếu, NVL \"thoát sàn\", HPG bị bán thẳng tay",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 22:00 31/10/2022",
      "main_content": "VN-Index rung lắc trong 89 phút giao dịch và kết phiên tăng 0,58 điểm lên gần 1.028 điểm﻿ nhờ sự hồi phục tương đối của nhóm cổ phiếu trụ bank cùng các mã bảo hiểm, chứng khoán, thủy sản. 15h00: Hồi mạnh từ đáy \n Thị trường bất ngờ hồi phục khá mạnh từ ngưỡng dưới 1.010 điểm sau 13h50 và kết phiên được kéo trở lại tham chiếu với sắc xanh gần như không đáng kể.﻿ \n VN-Index rung lắc trong 89 phút giao dịch và kết phiên tăng 0,58 điểm lên gần 1.028 điểm﻿ nhờ sự hồi phục tương đối của nhóm cổ phiếu trụ bank cùng các mã bảo hiểm, chứng khoán, thủy sản. \n Ông lớn SSI (HM:SSI) chuyển xanh 2,5% trong khi HCM tăng trần trở thành 2 tác nhân quan trọng giúp chỉ số nhóm chứng khoán đảo chiều tăng 1,54% trong phiên hôm nay.﻿ \n Cuối phiên, cổ phiếu NVL thoát giá sàn và chỉ còn giảm 3,4%. Không may mắn như Novaland (HM:NVL), cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) kết phiên ở mức giá sàn. \n Phiên hôm nay, tổng thanh khoản trên toàn thị trường đạt ﻿gần 12.500 tỷ đồng. \n 13h52: VN-Index mất mốc 1.010 điểm \n Sau giờ nghỉ, VN-Index tiếp tục giảm điểm và rung lắc quanh mốc 1.010 điểm. Bên cạnh các mã nhóm thép như HPG, HSG (HM:HSG), NKG (HM:NKG), SMC giảm sàn, nhiều mã khác như DIG (HM:DIG), LDG (HM:LDG), NVL, PC1 (HM:PC1), PVD (HM:PVD), SAM (HM:SAM), AMD,... cũng đang trong tình trạng giảm hết biên độ.﻿ \n Nhóm chứng khoan ngoại trừ VIX (HM:VIX) và HCM còn xanh, đa số các mã còn lại đều gia tăng biên độ giảm điểm với mức giảm phổ biến từ 2% trở lên.﻿ \n 11h30: Đà giảm gia tăng \n ﻿Thị trường chứng khoán kết phiên sáng 31/10 giảm 13 điểm về mức 1.014 điểm; HNX-Index giảm 1,44% còn 210,66 điểm. \n Thanh khoản toàn thị trường đạt 5.500 tỷ đồng trong đó trên HOSE là 5.000 tỷ.﻿ \n Sắc đỏ lan rộng về nửa cuối phiên khi số mã giảm sàn tăng lên 41 mã.﻿ \n HPG và NVL vẫn là các cổ phiếu ảnh hưởng tiêu cực nhất thị trường với việc giảm sàn và lấy đi của VN-Index lần lượt ﻿2,3 và 1,6 điểm. \n ﻿Chỉ số nhóm cổ phiếu nhóm ngân hàng và chứng khoán giảm trở lại trước áp lực bán chung. Ngoại trừ VCB (HM:VCB), BID,  SHB  (HM:SHB), LPB (HM:LPB) và BAB (HN:BAB) còn tăng và 4 mã đứng giá, các cổ phiếu còn lại trong nhóm ngân hàng đều giảm điểm. EIB (HM:EIB) tậm chí mất tới 5,5% bất chấp tình hình kinh doanh ấn tượng. \n 10h42: VN-Index rời mốc 1.020 \n Sắc đỏ áp đảo trên các bảng điện tử﻿. Chỉ số đại diện nhiều nhóm ngành đã chuyển đỏ ngoại trừ ngân hàng và chứng khoán còn xanh nhẹ. \n Nhóm cổ phiếu khai khoản lao dốc mạnh trước áp lực bán lớn tại nhóm thép. Các đại diện nhóm này đều giảm trên 4%. \n ﻿Ở rổ VN30, HPG và NVL đều giảm sàn về mức 15.650 đồng và 67.500 đồng; hai mã MWG (HM:MWG) và KDH (HM:KDH) cũng giảm hơn 4%. VIC (HM:VIC) và VRE (HM:VRE) giảm điểm trong khi VHM (HM:VHM) đang tăng 1,3%. \n VN-Index giảm gần 8 điểm về dưới mức 1.020 điểm với thanh khoản chưa đầy 3.800 tỷ đồng.﻿ \n 9h50: Cổ phiếu thép giảm sàn \n Nhiều cổ phiếu nhóm thép giảm sàn ngay trong phiên ATO điển hình như TNA, POM (HM:POM), HPG, HSG và NLG (HM:NLG). Động thái bán mạnh cổ phiếu thép diễn ra trong bối cảnh nhiều doanh nghiệp ngành này khi nhận kết quả kinh doanh kém sắc. \n Từ các tập đoàn lớn như Hòa Phát, Nam Kim tới nhiều doanh nghiệp nhỏ hơn đều báo lỗ trong quý III/2022 khi giá thép sa sút, chi phí đầu vào lên cao, đồng VND (HM:VND) mất giá làm tăng lỗ tỷ giá, … \n VN-Index giảm 0,97 điểm (0,09%) về 1.026,39 điểm, HNX-Index tăng 0,17 điểm (0,08%) lên 213,9 điểm, UPCoM-Index tăng 0,41 điểm (0,54%) đạt 76,5 điểm. \n Đầu phiên: Thị trường rung lắc hẹp \n sau tuần tăng nhẹ từ 24 - 28/10/2022 lên mức 1.027 điểm, Công ty Chứng khoán KB Việt Nam (KBSV) cho răng, VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên kế tiếp và kiểm định lại ngưỡng hỗ trợ gần 1.00x điểm. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng tại vùng kháng cự đã đề cập nếu vẫn duy trì mức tỷ trọng cao, chỉ mở mua mới quanh các vùng hỗ trợ đối với các mã mục tiêu, nhưng khống chế tỷ trọng ở mức an toàn. \n Tương tự, Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định trong ngắn hạn, thị trường có thể có những phiên giằng co trong vùng 1.025 - 1.035 điểm. \n Thực tế ngay đầu phiên hôm nay 31/10, thị trường phái sinh mở cửa xanh nhẹ song nhanh chóng chuyển đỏ với biên độ giảm từ 4 - 5 điểm ở 3/4 chỉ số HĐTL.﻿ \n Trên thị trường cơ sở, các mã lớn rổ VN30 như VCB, CTG (HM:CTG), VHM, VIC, STB (HM:STB) tăng sớm dưới 2%. Ngược lại HPG với quý lỗ mới nhất giảm mạnh 5,7% về còn 15.850 đồng thậm chí có thời điểm bị bán giá sàn còn 15.650 đồng/cổ phiếu.﻿ \n Càng gần đến ngày Fed họp và chốt phương án tăng lãi suất, có vẻ như nhà đầu tư càng tỏ ra thận trọng hơn﻿ với các quyết định giao dịch. \n Thị trường chứng khoán tuần 24 - 28/10: Tiền vào cổ phiếu ngân hàng, nhóm bất động sản - dầu khí giảm mạnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lãnh đạo mua bán cổ phiếu: Gom hàng đỡ giá?",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 21:00 31/10/2022",
      "main_content": "Vietstock - Lãnh đạo mua bán cổ phiếu: Gom hàng đỡ giá? \n Trong bối cảnh thị trường giảm sâu, nhiều lãnh đạo của doanh nghiệp cũng đưa ra động thái đăng ký mua vào cổ phiếu. \n Thống kê các giao dịch nội bộ trong tuần giao dịch 24-28/10/2022 cho thấy lượng giao dịch nội bộ đã bắt đầu dồi dào trở lại và tập trung ở phía bên mua. \n Chủ tịch Lương Trí Thìn đăng ký gom 10 triệu cp DXG \n Trong bối cảnh nhóm cổ đông Dragon Capital liên tiếp bán ra cổ phiếu, Chủ tịch CTCP Tập đoàn Đất Xanh (HOSE: HM:DXG), ông Lương Trí Thìn đã đăng ký mua 10 triệu cp DXG từ ngày 27/10-25/11/2022. \n Nếu giao dịch diễn ra thành công, tỷ lệ sở hữu của ông Thìn tại DXG sẽ tăng từ 18.86% lên 20.5%, tương đương gần 125 tỷ đồng. \n Trước khi Chủ tịch DXG thông báo gom thêm cổ phiếu, nhóm quỹ thuộc Dragon Capital đã liên tiếp bán ra 10.5 triệu cp DXG từ ngày 07-18/10/2022, qua đó giảm tỷ lệ của nhóm từ 20.09% xuống còn 17.8%. \n Con gái bầu Đức mua xong 1 triệu cp trong phiên 24/10 \n Con gái của ông Đoàn Nguyên Đức (bầu Đức) bà Đoàn Hoàng Anh trong phiên 24/10/2022 đã mua khớp lệnh 1 triệu cp HAG (HM:HAG), qua đó nâng sở hữu lên 10 triệu cp HAG, tương đương 1.08%. \n Giao dịch của bà Hoàng Anh diễn ra trong ngày cổ phiếu HAG đi ngược thị trường với mức tăng 3.88%, trong khi VN-Index giảm hơn 33 điểm. Tuy vậy, so với mức đỉnh cách đây 1 tháng, cổ phiếu này vẫn còn giảm hơn 37%. \n Ông Nguyễn Như So đăng ký thoái 10 triệu cp DBC \n Ông Nguyễn Như So, Chủ tịch HĐQT CTCP Tập đoàn  Dabaco  Việt Nam (HM:DBC) (HOSE: DBC)  đã đăng ký bán 10 triệu cp từ ngày 02/11-01/12/2022. \n Nếu giao dịch thành công, tỷ lệ sở hữu của ông tại DBC sẽ giảm từ 28.3% xuống còn 24.16%, tương đương hơn 58 triệu cp. \n Chủ tịch KDH đăng ký mua 10 triệu cp \n Bà Mai Trần Thanh Trang - Chủ tịch HĐQT của CTCP Đầu tư và Kinh doanh Nhà Khang Điền (HM:KDH) (HOSE: KDH) đăng ký mua 10 triệu cp KDH trong thời gian từ 31/10-29/11/2022 để cơ cấu danh mục đầu tư. \n Hiện, bà Trang đang sở hữu hơn 10.3 triệu cp KDH, chiếm 1.44% vốn tại đây. Nếu mua thành công 10 triệu cp như đăng ký, Chủ tịch KDH sẽ nâng sở hữu lên hơn 20.3 triệu cp, chiếm tỷ lệ 2.84% vốn của Công ty. \n Chủ tịch KHG đăng ký mua vào 5 triệu cp \n Ông Nguyễn Khải Hoàn, Chủ tịch CTCP Tập đoàn Khải Hoàn Land (HOSE: KHG)  đã đăng ký mua 5 triệu cp từ ngày 31/10-29/11/2022. \n Nếu mua hết số cổ phiếu đã đăng ký, ông Hoàn sẽ nâng tỷ lệ sở hữu tại KHG từ 31.29% lên 32.42%, tương đương gần 144 triệu cp. \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "1 tháng kể từ khi nổi sóng, cổ phiếu TCH còn lại gì?",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 18:24 31/10/2022",
      "main_content": "Hơn 1 tháng kể từ ngày trở thành tâm điểm bàn luận trên các hội nhóm, diễn đàn chứng khoán, đến nay cổ phiếu TCH của CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy vẫn giảm chưa thấy đáy? Nửa cuối tháng 9/2022, nhà đầu tư tại một số hội nhóm chứng khoán bất ngờ nhắc nhiều đến hai mã cổ phiếu HHS của CTCP Đầu tư Dịch vụ Hoàng Huy (HM:HHS) và TCH của CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy. Đây cũng là bộ đôi cổ phiếu thu hút được nhiều sự quan tâm của không chỉ đến từ số lượng cổ đông khổng lồ (22.018 cổ đông HHS và 49.423 cổ đông TCH) mà còn bởi diễn biến đồng pha của 2 mã này trên sàn chứng khoán. \n Mặc dù là những doanh nghiệp được đánh giá cao với giá trị tài sản lớn song cả cổ phiếu HHS và TCH đều diễn biến không mấy tích cực trong các năm qua. \n Nếu không tính thời gian ngắn vào đầu năm nay, HHS đã có tới 6 năm giao dịch dưới mệnh giá còn với TCH, mã này cũng đang ở vùng đáy với thị giá liên tục đi xuống trong 6 tháng gần nhất.﻿ \n Theo quan sát, cổ phiếu TCH và HHS cùng \"phất cờ\" tại thời điểm đầu quý 3/2021 và nhanh chóng tăng hàng chục phần trăm sau 4 - 5 tháng sau đó. Đây có thể là động lực để cá nhân Chủ tịch HĐQT Đỗ Hữu Hạ và ban lãnh đạo Tài chính Hoàng Huy kỳ vọng về một cuộc bứt tốc của cổ phiếu nhà. \n Tuy nhiên, những gì trước mắt nhà đầu tư là đà lao dốc mạnh của cả 2 mã này ﻿sau gần 10 tráng trở lại đây. \n Diễn biến giá cổ phiếu TCH và HHS từ đầu năm 2021 đến nay \n ﻿Tính từ lúc các thông tin về TCH và HHS \"nguội\" dần trên các diễn đàn (nửa cuối tháng 9/2022), đến phiên sáng ngày 31/10, hai mã này đã lần lượt giảm 34% và 36% thị giá. \n Nếu tính từ các mức đỉnh 25.000 đồng và 12.550 đồng thị giá hồi đầu năm 2022, hiện tại, cổ phiếu TCH và HHS đều đã mất tới ﻿68% giá trị. \n Mới nhất, Tài chính Hoàng Huy vừa công bố báo cáo tài chính hợp nhất quý 2 năm tài chính 2022 - 2023 với doanh thu thuần giảm nhẹ xuống mức 360 tỷ đồng; lợi nhuận trước thuế giảm 45% YoY còn 110 tỷ và lỗ sau thuế gần 27,7 tỷ đồng trong khi cùng kỳ lãi 160 tỷ.﻿ \n Đáng nói, đây cũng là quý thua lỗ đầu tiên của công ty kể từ khi niêm yết hồi tháng 10/2016.﻿ \n Lũy kế  nửa đầu niên độ tài chính 2022 - 2023, TCH đạt doanh thu 594 tỷ đồng, lợi nhuận sau thuế 72,93 tỷ đồng, lần lượt giảm 22,8% và 74,9% so với cùng kỳ - tương ứng mới chỉ hoàn thành 20% kế hoạch doanh thu và 8,1% chỉ tiêu lợi nhuận cả năm. \n Tại thời điểm 30/9/2022, tổng tài sản của TCH tăng 7% so với đầu niên độ - đạt mức 15.699 tỷ đồng trong đó tiền và tương đương tiền giảm 39% còn 406,6 tỷ đồng và khoản đầu tư tài chính nắm giữ đến ngày đáo hạn giảm 600 tỷ về còn 7.400 tỷ đồng (chủ yếu là tiền gửi tại các ngân hàng; riêng khoản tiền này đã đem về cho công ty gần 217 tỷ đồng lãi sau 2 quý đầu niên độ). Ngược lại, hàng tồn kho tăng 73,8% lên 4.583,6 tỷ đồng. \n Nợ phải trả của công ty đến cuối quý tăng 55,47% so với thời điểm đầu niên độ lên 8.309 tỷ đồng trong đó 1.075 tỷ đồng là vay nợ tài chính.﻿ \n Vốn chủ sở hữu của Tài chính Hoàng Huy ở mức 12.083 tỷ đồng bao gồm hơn 1.200 tỷ đồng lãi sau thuế chưa phân phối.﻿ \n Nỗi niềm 5 vạn cổ đông TCH﻿ \n Thận trọng với đà tăng cổ phiếu TCH﻿ \n Các cổ phiếu \"quốc dân\" đã \"bốc hơi\" như thế nào sau hơn 5 tháng VN-Index rụng đỉnh?﻿ \n ProPicks AI đánh giá HHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng, chứng khoán \"đổi màu\", VN-Index giảm 13 điểm",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 19:00 31/10/2022",
      "main_content": "Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định trong ngắn hạn, thị trường có thể có những phiên giằng co trong vùng 1.025 - 1.035 điểm. 11h30: Đà giảm gia tăng \n ﻿Thị trường chứng khoán kết phiên sáng 31/10 giảm 13 điểm về mức 1.014 điểm; HNX-Index giảm 1,44% còn 210,66 điểm. \n Thanh khoản toàn thị trường đạt 5.500 tỷ đồng trong đó trên HOSE là 5.000 tỷ.﻿ \n Sắc đỏ lan rộng về nửa cuối phiên khi số mã giảm sàn tăng lên 41 mã.﻿ \n HPG và NVL (HM:NVL) vẫn là các cổ phiếu ảnh hưởng tiêu cực nhất thị trường với việc giảm sàn và lấy đi của VN-Index lần lượt ﻿2,3 và 1,6 điểm. \n ﻿Chỉ số nhóm cổ phiếu nhóm ngân hàng và chứng khoán giảm trở lại trước áp lực bán chung. Ngoại trừ VCB (HM:VCB), BID,  SHB  (HM:SHB), LPB (HM:LPB) và BAB (HN:BAB) còn tăng và 4 mã đứng giá, các cổ phiếu còn lại trong nhóm ngân hàng đều giảm điểm. EIB (HM:EIB) tậm chí mất tới 5,5% bất chấp tình hình kinh doanh ấn tượng. \n 10h42: VN-Index rời mốc 1.020 \n Sắc đỏ áp đảo trên các bảng điện tử﻿. Chỉ số đại diện nhiều nhóm ngành đã chuyển đỏ ngoại trừ ngân hàng và chứng khoán còn xanh nhẹ. \n Nhóm cổ phiếu khai khoản lao dốc mạnh trước áp lực bán lớn tại nhóm thép. Các đại diện nhóm này đều giảm trên 4%. \n ﻿Ở rổ VN30, HPG và NVL đều giảm sàn về mức 15.650 đồng và 67.500 đồng; hai mã MWG (HM:MWG) và KDH (HM:KDH) cũng giảm hơn 4%. VIC (HM:VIC) và VRE (HM:VRE) giảm điểm trong khi VHM (HM:VHM) đang tăng 1,3%. \n VN-Index giảm gần 8 điểm về dưới mức 1.020 điểm với thanh khoản chưa đầy 3.800 tỷ đồng.﻿ \n 9h50: Cổ phiếu thép giảm sàn \n Nhiều cổ phiếu nhóm thép giảm sàn ngay trong phiên ATO điển hình như TNA, POM (HM:POM), HPG, HSG (HM:HSG) và NLG (HM:NLG). Động thái bán mạnh cổ phiếu thép diễn ra trong bối cảnh nhiều doanh nghiệp ngành này khi nhận kết quả kinh doanh kém sắc. \n Từ các tập đoàn lớn như Hòa Phát (HM:HPG), Nam Kim tới nhiều doanh nghiệp nhỏ hơn đều báo lỗ trong quý III/2022 khi giá thép sa sút, chi phí đầu vào lên cao, đồng VND (HM:VND) mất giá làm tăng lỗ tỷ giá, … \n VN-Index giảm 0,97 điểm (0,09%) về 1.026,39 điểm, HNX-Index tăng 0,17 điểm (0,08%) lên 213,9 điểm, UPCoM-Index tăng 0,41 điểm (0,54%) đạt 76,5 điểm. \n Đầu phiên: Thị trường rung lắc hẹp \n sau tuần tăng nhẹ từ 24 - 28/10/2022 lên mức 1.027 điểm, Công ty Chứng khoán KB Việt Nam (KBSV) cho răng, VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên kế tiếp và kiểm định lại ngưỡng hỗ trợ gần 1.00x điểm. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng tại vùng kháng cự đã đề cập nếu vẫn duy trì mức tỷ trọng cao, chỉ mở mua mới quanh các vùng hỗ trợ đối với các mã mục tiêu, nhưng khống chế tỷ trọng ở mức an toàn. \n Tương tự, Công ty Chứng khoán BIDV (BSC) nhận định trong ngắn hạn, thị trường có thể có những phiên giằng co trong vùng 1.025 - 1.035 điểm. \n Thực tế ngay đầu phiên hôm nay 31/10, thị trường phái sinh mở cửa xanh nhẹ song nhanh chóng chuyển đỏ với biên độ giảm từ 4 - 5 điểm ở 3/4 chỉ số HĐTL.﻿ \n Trên thị trường cơ sở, các mã lớn rổ VN30 như VCB, CTG (HM:CTG), VHM, VIC, STB (HM:STB) tăng sớm dưới 2%. Ngược lại HPG với quý lỗ mới nhất giảm mạnh 5,7% về còn 15.850 đồng thậm chí có thời điểm bị bán giá sàn còn 15.650 đồng/cổ phiếu.﻿ \n Càng gần đến ngày Fed họp và chốt phương án tăng lãi suất, có vẻ như nhà đầu tư càng tỏ ra thận trọng hơn﻿ với các quyết định giao dịch. \n Thị trường chứng khoán tuần 24 - 28/10: Tiền vào cổ phiếu ngân hàng, nhóm bất động sản - dầu khí giảm mạnh \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Những kỳ vọng về lãi suất đô la Mỹ tăng chậm lại",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 20:11 31/10/2022",
      "main_content": "Vietstock - Những kỳ vọng về lãi suất đô la Mỹ tăng chậm lại \n Thị trường tài chính toàn cầu hiện đang chờ động thái tăng lãi suất và bài phát biểu định hướng chính sách của Fed trong tuần này, trong khi Ngân hàng Nhà nước đã “đón đầu” tăng lãi suất điều hành thêm 1 điểm phần trăm vào tuần trước. \n Thị trường kỳ vọng lãi suất đô la tăng chậm lại \n Tâm lý kỳ vọng lãi suất đồng đô la Mỹ tăng chậm lại đã xuất hiện trong tuần trước, giúp thị trường chứng khoán Mỹ phục hồi mạnh, bất chấp các cổ phiếu công nghệ giảm mạnh. Theo đó, chỉ số Dow Jones tăng khoảng 2,6%, chỉ số S&P 500 tăng gần 2,5%, chỉ số Nasdaq tăng khoảng 2,9% trong phiên giao dịch cuối tuần trước. Nếu tính theo tuần, cả ba chỉ số cũng đều tăng mạnh, lần lượt tăng 5,7%, 3,9% và 2,2%. \n Trong tuần, các dữ liệu kinh tế công bố cho thấy lạm phát đang có dấu hiệu suy yếu, là nguyên nhân khiến cho các nhà đầu tư kỳ vọng Cục Dự trữ Liên bang Mỹ (Fed) sẽ tăng lãi suất với tốc độ chậm hơn sau cuộc họp của Uỷ ban thị trường mở liên bang (FOMC) vào tuần này. \n Cụ thể, chỉ số giá tiêu dùng cá nhân (PCE) tăng 0,5% trong tháng 9 so với tháng trước và tăng 5,1% so với cùng kỳ năm trước. Đây là thước đo lạm phát được Fed ưa chuộng, từ đó dẫn tới lập luận Fed chỉ nâng lãi suất với mức 0,5 điểm phần trăm trong cuộc họp tháng 12, thay vì mức 0,75 điểm phần trăm như dự kiến. \n Tuy nhiên, thị trường tài chính vẫn có luồng ý kiến cho rằng còn quá sớm để hy vọng đồng đô la quay đầu giảm giá vì Fed vẫn chưa đi hết kế hoạch tăng lãi suất đưa ra trước đó. \n Trong tuần qua, Ngân hàng trung ương châu Âu (ECB) trong tuần qua cũng đã tăng lãi suất lần thứ ba liên tiếp, lên mức cao kỷ lục để chống lạm phát. Cụ thể, ECB quyết định tăng lãi suất thêm 0,75 điểm phần trăm, lên mức 2%/năm. \n Tuần qua cũng rộ lên thông tin các ngân hàng trung ương lo ngại việc đồng đô tăng quá nhanh sẽ phá vỡ nền kinh tế. Một số bắt đầu e ngại mà chuyển sang kế hoạch tăng lãi suất thấp hơn. \n Quỹ tiền tệ quốc tế (IMF) cũng giảm dự báo tăng trưởng của Trung Quốc xuống mức 3,2% trong năm nay, giảm 1,2 điểm phần trăm so với dự báo đưa ra hồi tháng 4. Điều này cho thấy nhu cầu thế giới vẫn chưa thể hồi phục nhanh. \n Trong tuần qua, giá đô la Mỹ trên thị trường lao dốc. Theo đó, chỉ số dollar-index đo lường sức mạnh đồng bạc xanh với rổ ngoại tệ mạnh khác, giảm 1,21 điểm tính theo tuần, về vùng 110,67 điểm, mức thấp nhất trong vòng hơn một tháng qua. \n Trên thị trường hàng hoá, giá dầu thô giảm vào cuối tuần nhưng nhìn chung ghi nhận tuần tăng mạnh. Chẳng hạn, giá dầu thô Brent giao sau giảm 0,9%, về mức 96,07 đô la Mỹ/thùng, còn dầu WTI giảm 1%, về 88,2 đô la/thùng. Tính theo tuần, hai loại dầu này lần lượt tăng khoảng 2% và 3%. \n Trái ngược lại, thị trường vàng gần như vẫn đi ngang và tìm động lực tăng giá. Giá vàng giao sau kỳ hạn tháng 12, giảm 0,91% tính theo ngày vào phiên cuối tuần, về quanh mức 1.650 đô la Mỹ/ounce. \n Lãi suất Việt Nam đã tăng mạnh \n Trong tuần trước, sự kiện quan trọng nhất là việc tăng lãi suất điều hành của thêm 1 điểm phần trăm, trần lãi suất huy động ngắn hạn cũng tăng lên mức 6%/năm. \n Việc tăng lãi suất lần thứ hai liên tiếp trong vòng một tháng diễn ra ngay trước cuộc họp FOMC của Mỹ vào tuần này, cho thấy nhằm giảm thiểu rủi ro lạm phát tăng, duy trì ổn định kinh tế vĩ mô và tiền tệ, bảo vệ hệ thống ngân hàng trong nước, theo đánh giá của Công ty chứng khoán Maybank IB. \n Dù vậy, hệ quả là hàng loạt ngân hàng chạy đua nâng lãi suất huy động, đặc biệt nhiều ngân hàng tăng kịch trần lãi suất huy động ngắn hạn. Đồng thời, nhóm ngân hàng quốc doanh cũng đẩy mạnh lãi suất tiết kiệm kỳ hạn 12 tháng lên mức 7,4%/năm, tức tăng thêm hơn 1 điểm phần trăm. \n Trong tuần qua, tỷ giá đã có xu hướng ổn định hơn sau một tuần biến động mạnh trước đó vì nới biên độ giao dịch. Trái với diễn biến đi xuống của đô la vào tuần trước, tỷ giá các loại của Việt Nam đều tăng nhẹ. \n Cụ thể, tỷ giá trung tâm vào cuối tuần trước tăng thêm khoảng 6 đồng nếu so theo tuần trước đó. Tương tự, tỷ giá niêm yết tại Vietcombank (HM:VCB) cũng tăng khoảng 7 đồng ở cả hai chiều sau một tuần, lên mức 24.877 đồng/đô la ở chiều bán ra, đồng nghĩa tăng 8,5% so với thời điểm cuối năm ngoái. Trong khi đó, tỷ giá trên thị trường tự do ở quanh mức 25.200-25.300 ở chiều bán ra. \n Trên thị trường hàng hoá, giá vàng miếng SJC cuối tuần được niêm yết ở chiều 67 triệu đồng/lượng ở chiều bán ra, giảm khoảng 500.000 đồng/lượng so với tuần trước đó, kết thúc chuỗi tăng liên tiếp trong hai tuần trước đó. \n Nhưng điểm nổi bật khác là diễn biến của thị trường chứng khoán. Tiếp nối nối phiên giảm điểm mạnh thứ 6 tuần trước đó, chỉ số VN-Index giảm mạnh vào đầu tuần, có lúc về mức thấp nhất là 962,5 điểm trong phiên giao dịch ngày thứ Ba. \n Theo đánh giá của Công ty chứng khoán VNDirect, lý do giảm điểm mạnh trong hai phiên đầu tuần là vì thị trường phản ứng trước căng thẳng tỷ giá, động thái tăng lãi suất điều hành và áp lực bán giải chấp tăng mạnh tại nhóm cổ phiếu bất động sản và chứng khoán. \n Ngoài ra, thị trường giảm mạnh còn vì tâm lý hoang mang của nhà đầu tư trước những tin đồn lan truyền trên thị trường. Đến cuối tuần, các lãnh đạo cao cấp của Chính phủ cũng lên tiếng trấn an thị trường, bác bỏ một số tin đồn liên quan đến các tập đoàn lớn. \n Thị trường sau đó bất ngờ hồi phục mạnh trong hai ngày cuối tuần. Kết tuần chỉ số VN-Index đóng cửa tại mức 1.027,4 điểm, tăng 0,7% so với tuần trước đó, nhưng cũng giúp cải thiện tâm lý đáng kể của nhà đầu tư. \n Thanh khoản thị trường cải thiện nhẹ với tổng giá trị giao dịch trên cả ba sàn đạt 12.642 tỉ đồng mỗi phiên, tăng 8,2% so với tuần trước đó. Đáng chú ý là khối ngoại gia tăng giá trị bán ròng lên mức 3.648 tỉ đồng (tăng mạnh so với mức bán ròng 127 tỉ đồng tuần trước). \n Nhóm cổ phiếu vốn hoá lớn tăng mạnh trở lại là yếu tố giúp thị trường phục hồi, đặc biệt là ngân hàng báo cáo tăng trưởng kinh doanh ở mức cao. Ở phía ngược lại, nhóm cổ phiếu bất động sản vẫn tiếp tục duy trì diễn biến tiêu cực trước lo ngại về dòng tiền kinh doanh khi thị trường trái phiếu gặp khó khăn. \n Trong tuần này, theo Công ty chứng khoán VNDirect, tâm điểm thị trường là cuộc họp chính sách của FOMC. Nhưng bên cạnh việc tăng lãi suất 75 điểm như kế hoạch đặt ra trước đó, một vấn đề khác được quan tâm hơn là bài phát biểu định hướng chính sách tiền tệ trong giai đoạn tới, khi các nhà đầu tư cho rằng đã có thêm những bằng chứng cho thấy lạm phát Mỹ đang hạ nhiệt. \n “Rủi ro thị trường vẫn đang ở mức cao trước những biến động về tỷ giá, lãi suất, chính sách tiền tệ trong và ngoài nước. Do đó, nhà đầu tư nên duy trì tỷ lệ vừa phải và hạn chế dùng đòn bẩy. Những nhà đầu tư đang cầm tiền mặt cũng cần theo dõi thêm các tiêu chí rõ ràng hơn”, VNDirect khuyến nghị. \n Dũng Nguyễn \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/10: Đà giảm trở lại",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 19:32 31/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/10: Đà giảm trở lại \n Trong phiên giao dịch buổi sáng ngày 31/10/2022, VN-Index tiếp tục giảm điểm và hình thành mẫu hình nến Black Marubozu cho thấy nhà đầu tư đang bi quan trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 31/10/2022, VN-Index tiếp tục giảm điểm và hình thành mẫu hình nến Black Marubozu cho thấy nhà đầu tư đang bi quan trở lại. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên trở thành kháng cự mạnh. Đây sẽ là thử thách rất lớn của VN-Index. Nếu chỉ số rơi xuống mốc 1,000 trong tuần này thì sẽ càng làm cho triển vọng tương lai càng trở nên tiêu cực hơn. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 31/10/2022, HNX-Index hình thành cây nến đỏ dài và xác nhận mẫu hình Inverted Hammer trước đó. \n Khối lượng giao dịch xuống rất thấp nên khả năng hồi phục là không lớn. \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên giao dịch buổi sáng ngày 31/10/2022, DXG hình thành mẫu hình Inverted Hammer cho thấy tâm lý bi quan trở lại của nhà đầu tư. \n Điểm giao cắt tử thần (death cross) giữa đường SMA 50 ngày và SMA 100 ngày đã xuất hiện báo hiệu xu hướng giảm trong trung hạn hình thành. \n Thêm vào đó, khối lượng giao dịch sụt giảm mạnh chứng tỏ tâm lý nhà đầu tư đang thận trọng trở lại. \n  \n HPG - CTCP Tập đoàn Hòa Phát (HM:HPG) \n Trong phiên giao dịch buổi sáng ngày 31/10/2022, HPG hình thành mẫu hình nến Falling Window cho thấy triển vọng ngắn hạn đang chuyển biến xấu hơn. \n Giá cổ phiếu cũng đã bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng giảm sẽ còn tiếp tục. \n Tuy nhiên, khối lượng giao dịch chỉ trong phiên sáng đã tăng trên mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán tuần 31/10 - 4/11: Nhà đầu tư dài hạn bắt đầu gom hàng cho mục tiêu vài năm",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 16:20 31/10/2022",
      "main_content": "VNIndex sẽ mở rộng trạng thái hồi phục với mục tiêu đầu tiên là vùng nền 1.050 – 1.060 điểm, vùng hỗ trợ trên chỉ số hiện là 1.020 – 1.000 điểm. Trên đồ thị tuần, VN Index hình thành nến rút chân sau khoảng thời gian giao dịch thận trọng, kết tuần quanh vùng 1.027,36 điểm. Khối lượng giao dịch cải thiện với hơn 2,6 tỷ đơn vị (cao hơn mức bình quân 20 phiên cũng như tuần liền trước). Trên đồ thị ngày, mặc dù hiệu chỉnh trở lại trong  ngày cuối tuần từ vùng kháng cự MA20 (hiện nằm quanh mức 1.043 điểm) tuy nhiên điểm sáng dành cho chỉ số là MACD đã tạo 2 đáy trên đồ thị ngày đi cùng với tín hiệu khả quan của dòng tiền khi MFI quay lại với xu thế đi lên. \n Tuần này, mặc dù các nhịp hiệu chỉnh, giằng co có thể xuất hiện đang xen trong quá trình kiểm định MA20 tuy nhiên với trạng thái tốt của dòng tiền, tín hiệu từ MACD trên đồ thị ngày và động lực tâm lý khả quan từ thị trường Hoa kỳ, nhiều khả năng VN Index sẽ mở rộng trạng thái hồi phục với mục tiêu đầu tiên là vùng nền 1.050 – 1.060 điểm, vùng hỗ trợ trên chỉ số hiện là 1.020 – 1.000 điểm. \n Trên đồ thị tuần, Chỉ báo đã đi vào vùng mua an toàn và Stochastic đang cắt lên cho thấy rủi ro đã bớt dần đi. Chỉ báo RSI và Stochastic đã tạo phân kỳ dương trên đồ thị ngày cho thấy rằng động lượng giảm đã suy yếu và khả năng đảo chiều tăng cao.﻿ \n Khuyến nghị đầu tư: \n - Đối với nhà đầu tư giữ tiền mặt, đây là thời điểm để trading ngắn hạn ﻿và hạn chế tối đa margin, ưu tiên tìm kiếm cổ phiếu giảm sâu và hình thành mẫu hình tạo đáy trên đồ thị giờ và đồ thị ngày để trading ngắn hạn. \n - Đối với nhà đầu tư dài hạn, việc giải ngân ﻿ở vùng này có thể thu được mức lợi nhuận hấp dẫn trong vài năm tới, có thể giải ngân từng phần với tỷ trọng nhỏ. \n - Đối với nhà đầu tư còn kẹp cổ phiếu, thời điểm này nên tận dụng để lướt và đảo hàng để tối đa hóa phần lỗ cũ, hạn chế margin cao và đưa tỷ trọng cổ phiếu về mức an toàn. \n Phân tích kỹ thuật chứng khoán ngày 28/10: Xu hướng tăng sẽ tiếp diễn \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu HPG, NVL giảm sàn, nhóm thép bị bán mạnh",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 17:48 31/10/2022",
      "main_content": "Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định trong ngắn hạn, thị trường có thể có những phiên giằng co trong vùng 1.025 - 1.035 điểm. 10h42: VN-Index rời mốc 1.020 \n Sắc đỏ áp đảo trên các bảng điện tử﻿. Chỉ số đại diện nhiều nhóm ngành đã chuyển đỏ ngoại trừ ngân hàng và chứng khoán còn xanh nhẹ. \n Nhóm cổ phiếu khai khoản lao dốc mạnh trước áp lực bán lớn tại nhóm thép. Các đại diện nhóm này đều giảm trên 4%. \n ﻿Ở rổ VN30, HPG và NVL (HM:NVL) đều giảm sàn về mức 15.650 đồng và 67.500 đồng; hai mã MWG (HM:MWG) và KDH (HM:KDH) cũng giảm hơn 4%. VIC (HM:VIC) và VRE (HM:VRE) giảm điểm trong khi VHM (HM:VHM) đang tăng 1,3%. \n VN-Index giảm gần 8 điểm về dưới mức 1.020 điểm với thanh khoản chưa đầy 3.800 tỷ đồng.﻿ \n 9h50: Cổ phiếu thép giảm sàn \n Nhiều cổ phiếu nhóm thép giảm sàn ngay trong phiên ATO điển hình như TNA, POM (HM:POM), HPG, HSG (HM:HSG) và NLG (HM:NLG). Động thái bán mạnh cổ phiếu thép diễn ra trong bối cảnh nhiều doanh nghiệp ngành này khi nhận kết quả kinh doanh kém sắc. \n Từ các tập đoàn lớn như Hòa Phát (HM:HPG), Nam Kim tới nhiều doanh nghiệp nhỏ hơn đều báo lỗ trong quý III/2022 khi giá thép sa sút, chi phí đầu vào lên cao, đồng VND (HM:VND) mất giá làm tăng lỗ tỷ giá, … \n VN-Index giảm 0,97 điểm (0,09%) về 1.026,39 điểm, HNX-Index tăng 0,17 điểm (0,08%) lên 213,9 điểm, UPCoM-Index tăng 0,41 điểm (0,54%) đạt 76,5 điểm. \n Đầu phiên: Thị trường rung lắc hẹp \n sau tuần tăng nhẹ từ 24 - 28/10/2022 lên mức 1.027 điểm, Công ty Chứng khoán KB Việt Nam (KBSV) cho răng, VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên kế tiếp và kiểm định lại ngưỡng hỗ trợ gần 1.00x điểm. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng tại vùng kháng cự đã đề cập nếu vẫn duy trì mức tỷ trọng cao, chỉ mở mua mới quanh các vùng hỗ trợ đối với các mã mục tiêu, nhưng khống chế tỷ trọng ở mức an toàn. \n Tương tự, Công ty Chứng khoán BIDV (BSC) nhận định trong ngắn hạn, thị trường có thể có những phiên giằng co trong vùng 1.025 - 1.035 điểm. \n Thực tế ngay đầu phiên hôm nay 31/10, thị trường phái sinh mở cửa xanh nhẹ song nhanh chóng chuyển đỏ với biên độ giảm từ 4 - 5 điểm ở 3/4 chỉ số HĐTL.﻿ \n Trên thị trường cơ sở, các mã lớn rổ VN30 như VCB (HM:VCB), CTG (HM:CTG), VHM, VIC, STB (HM:STB) tăng sớm dưới 2%. Ngược lại HPG với quý lỗ mới nhất giảm mạnh 5,7% về còn 15.850 đồng thậm chí có thời điểm bị bán giá sàn còn 15.650 đồng/cổ phiếu.﻿ \n Càng gần đến ngày Fed họp và chốt phương án tăng lãi suất, có vẻ như nhà đầu tư càng tỏ ra thận trọng hơn﻿ với các quyết định giao dịch. \n Thị trường chứng khoán tuần 24 - 28/10: Tiền vào cổ phiếu ngân hàng, nhóm bất động sản - dầu khí giảm mạnh \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 31/10: Nhóm cổ phiếu thép kéo VN-Index giảm điểm",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 16:33 31/10/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 31/10: Nhóm cổ phiếu thép kéo VN-Index giảm điểm \n Dù hiện sắc xanh nhẹ ngay đầu phiên giao dịch. Tuy nhiên, sự thận trọng của nhà đầu tư vẫn đang hiện diện trên thị trường, VN-Index đã nhanh chóng quay đầu giảm điểm ngay sau đó. \n Sắc đỏ trở lại chiếm ưu thế trong rổ VN30 với 14 mã giảm, 12 mã tăng và 4 mã đứng giá. Giao dịch tích cực nhất rổ là VHM (HM:VHM) khi tiến hơn 3%. Theo sau là các mã STB (HM:STB), GVR (HM:GVR), SAB (HM:SAB), VCB… Trong khi đó, HPG (HM:HPG) lại giao dịch tương đối ảm đạm khi sụt mạnh hơn 6%. Các mã NVL (HM:NVL), MWG (HM:MWG), KDH (HM:KDH) cũng giảm giá tiêu cực. \n Ngành chế biến thủy sản là một trong những ngành tăng mạnh nhất thị trường. Nổi bật trong đó là IDI khi tiến hơn 3%, ANV (HM:ANV) tăng gần 2%. Các cổ phiếu khác như VHC (HM:VHC), CMX (HM:CMX) hay ACL cùng tăng nhẹ lên trên tham chiếu. \n Trong khi đó, hàng loạt ông lớn ngành thép công bố báo cáo tài chính với những khoản lỗ vượt xa dự báo. Cụ thể, Hoà Phát (HPG) lỗ sau thuế 1,786 tỷ đồng, đánh dấu quý lỗ cao nhất từ trước đến nay. Trong 15 năm qua, đây chỉ mới là quý lỗ thứ 2 của “vua thép”. Hay như Thép Pomina (HOSE: POM (HM:POM)) bất ngờ lỗ hơn 715 tỷ đồng do kinh doanh dưới giá vốn. Tổng Công ty Thép Việt Nam (TVN (HN:TVN)) cũng lỗ kỷ lục 534 tỷ đồng. điều này đã khiến nhóm cổ phiếu này giảm mạnh ngay những phút đầu phiên. Trong đó, HPG và HSG (HM:HSG) cùng giảm gần 6%, NKG (HM:NKG) lùi gần 7%, POM giảm hết biên độ. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]