[
   {
      "title": "Vietstock Daily 14/05/2024: Tâm lý thận trọng vẫn còn hiện hữu",
      "time": "13 thg 5, 2024",
      "posted_date": "Ngày đăng 00:20 14/05/2024",
      "main_content": "Vietstock - Vietstock Daily 14/05/2024: Tâm lý thận trọng vẫn còn hiện hữu \n VN-Index tiếp tục giảm điểm đồng thời duy trì dưới đường SMA 50 ngày. Đây là phiên giảm điểm thứ 3 liên tiếp với khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày thể hiện tâm lý thận trọng của nhà đầu tư. Tuy nhiên, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua và có khả năng sẽ vượt ngưỡng 0. Nếu điều này xảy ra thì triển vọng ngắn hạn sẽ không quá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/05/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 13/05/2024. Kết phiên, VN-Index giảm 0.36%, về mức 1,240.18 điểm; HNX-Index tăng 0.29%, lên mức 236.36 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 636 triệu đơn vị, tăng 7.21% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 13.7% so với phiên trước, đạt hơn 77 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 860 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 80 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch với diễn biến giằng co quanh mức tham chiếu, sau đó lực bán áp đảo khiến chỉ số tụt dốc và chìm trong sắc đỏ đến cuối phiên sáng. Bước vào phiên chiều, chỉ số nỗ lực hồi phục nhưng không thành công, sau đó gần về cuối phiên, bên bán dần chiếm ưu thế và áp đảo trong việc kéo chỉ số giảm điểm tiêu cực hơn. Kết phiên, VN-Index giảm 4.52 điểm, tương đương 0.36%. \n - Về mức độ ảnh hưởng, VPB (HM:VPB), GVR (HM:GVR) và VJC (HM:VJC) là những mã có ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp hơn 1 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), CTG (HM:CTG) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 4.94 điểm, tương đương với 1,272.53 điểm. Trong đó, bên bán chiếm ưu thế vượt trội với 7 mã tăng, 19 mã giảm và 4 mã đứng giá. Trong đó, cổ phiếu HDB (HM:HDB) và CTG là 2 mã cổ phiếu ghi nhận tiêu cực nhất với mức giảm lần lượt là 1.9% và 1.7%. Ngược lại, VJC đảm nhận ví trí đầu bảng với mức tăng 1.6%. \n Kết phiên giao dịch ngày 13/05/2024, VN-Index tiếp tục giảm điểm sau nỗ lực hồi phục không thành công vào cuối phiên. Trong đó, các nhóm ngành chịu ảnh hưởng tiêu cực nhất là thủy sản, công nghệ thông tin và bán lẻ. \n Cụ thể, nhóm ngành thủy sản tiếp tục đứng chót bảng với mức giảm 1.78%. Các mã cổ phiếu đều nhuộm sắc đỏ như VHC (HM:VHC), ANV (HM:ANV), ASM (HM:ASM), IDI, ACL, DAT, ABT, CAN. Riêng mã cổ phiếu FMC (+0.38%) vẫn cho thấy sự nỗ lực khi giữ vững sắc xanh vào cuối phiên. \n Tiếp đến, các mã cổ phiếu thuộc ngành công nghệ thông tin cũng bi quan không kém với các mã cổ phiếu đầu ngành như FPT (HM:FPT), CTR (HM:CTR), CMG (HM:CMG) đều nhuộm sắc đỏ. \n Ngược lại, nhóm thiết bị điện tăng trưởng rất tốt trong phiên hôm nay. Điển hình như GEX (HM:GEX) (+1.84%), CAV (HM:CAV) (+1.4%), PHN (+9.43%), SAM (HM:SAM) (+6.95%), MBG (+2.33%), DQC (HM:DQC) (+2.03%), POT (+3.26%). \n VN-Index tiếp tục giảm điểm đồng thời duy trì dưới đường SMA 50 ngày. Đây là phiên giảm điểm thứ 3 liên tiếp với khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày thể hiện tâm lý thận trọng của nhà đầu tư. Tuy nhiên, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua và có khả năng sẽ vượt ngưỡng 0. Nếu điều này xảy ra thì triển vọng ngắn hạn sẽ không quá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có khả năng vượt ngưỡng 0 \n VN-Index tiếp tục giảm điểm đồng thời duy trì dưới đường SMA 50 ngày. Đây là phiên giảm điểm thứ 3 liên tiếp với khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày thể hiện tâm lý thận trọng của nhà đầu tư. \n Tuy nhiên, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua và có khả năng sẽ vượt ngưỡng 0. Nếu điều này xảy ra thì triển vọng ngắn hạn sẽ không quá bi quan. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index tăng nhẹ với sự xuất hiện của mẫu hình nến High Wave Candle. Bên cạnh đó, khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây thể hiện tâm lý của nhà đầu tư đang thiếu ổn định. \n Tuy nhiên, chỉ báo MACD và Stochastic Oscillator vẫn đang cho thấy tín hiệu mua tích cực. Những tín hiệu này sẽ tiếp tục ủng hộ cho đà tăng ngắn hạn của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 13/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/05/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền kéo trụ 'mất hút, VN-Index giảm về 1.240 điểm song phiên khối ngoại bán ròng nghìn tỷ",
      "time": "13 thg 5, 2024",
      "posted_date": "Ngày đăng 22:36 13/05/2024",
      "main_content": "Việc thiếu đi sự đồng thuận của nhóm cổ phiếu VN30 khiến chỉ số VN-Index vẫn loay hoay tại vùng 1.240-1.250 điểm. 15h00: Kết phiên giao dịch ngày 13/5, VN-Index giảm phiên 4,5 điểm về mốc 1.240; UPCoM-Index giảm nhẹ 0,24 điểm trong khi HNX-Index ngược dòng tăng 0,7 điểm. Độ rộng trên toàn thị trường khá cân bằng giữa các bên mua bán. Đặc biệt, phiên hôm nay ghi nhận 37 mã tăng trần trong đó cùng với bộ 3 cổ phiếu APEC Group, các mã AAH, ST8, VOS, HQC, APH, BAF cũng đóng cửa trong sắc tím. \n Nhóm VN30 bị sắc đỏ chi phối, trở thành tác nhân kìm hãm sự hồi phục của chỉ số. \n Tổng giá trị giao dịch trên 3 sàn đạt gần 19.700 tỷ đồng trong đó DBC (HM:DBC) với mức tăng 1,6% trở thành cổ phiếu được giao dịch nhiều nhất về giá trị với 480 tỷ đồng. Theo sau có MWG (HM:MWG), DGC (HM:DGC), HPG (HM:HPG), BAF, DIG (HM:DIG). Duy nhất cổ phiếu MBB (HM:MBB) là mã ngân hàng hiện diện trong Top 10 cổ phiếu được sang tay mạnh nhất thị trường hôm nay. \n Khối ngoại tăng bán ròng lên mức 1.038 tỷ đồng với tâm điểm tại VHM (HM:VHM), CTG (HM:CTG), VPB (HM:VPB), PVS (HN:PVS)... trong khi tiếp tục gom mạnh nhất cổ phiếu MWG (giá trị 109 tỷ đồng), BAF (52 tỷ đồng)... \n 14h05: Sau những rung lắc đầu phiên chiều, việc nhiều cổ phiếu VN30 xuất hiện tín hiệu hồi phục giúp thị trường có cơ hội quay trở lại tham chiếu. VJC (HM:VJC),  SHB  (HM:SHB), MBB, VPB đang tăng gần mức 1%. \n Ngược chiều, VCB (HM:VCB), VIC (HM:VIC), CTG, VHM... đang giảm đối ứng. Thanh khoản thị trường duy trì mức thấp với chưa đến 15.000 tỷ đồng. \n Cùng với nhóm cổ phiếu APEC, AAH, HQC, APH, thêm VOS và BAF được kéo hết biên độ. Hàng loạt cổ phiếu penny như ITA (HM:ITA), PSH, HPX, DLG, ST8 cũng tăng giá mạnh. \n 11h30: Kết phiên sáng, VN-Index giảm 4,4 điểm về mốc 1.240. HNX-Index thu hẹp biên độ tăng còn 0,35 điểm và UPCoM-Index về dưới tham chiếu. \n Trạng thái giằng co ở các chỉ số và phân hóa ở các nhóm ngành quay trở lại. VCB, VIC, VHM, CTG, HPG là các mã tác động tiêu cực nhất đến thị trường chung. Ngược lại, đóng góp của MBB, REE (HM:REE), GVR (HM:GVR) là không đủ. \n Thanh khoản trên 3 sàn đạt gần 8.700 tỷ đồng. \n Khối ngoại tạm thời bán ròng 566 tỷ đồng với tâm điểm về giá trị tại CTG, PVS, VHM, HPG... Trong khi đó, tâm điểm bán về khối lượng ghi nhận chủ yếu ở nhóm cổ phiếu ngân hàng. \n 11h10: Thị trường chứng khoán điều chỉnh nhẹ hơn 2 điểm về gần mốc 1.240 sau 10h30. \n Nhóm cổ phiếu penny đón nhận thêm HQC, VOS gia nhập sắc tím. Có thời điểm, cổ phiếu APH và HPX cũng giao dịch tại mức giá trần. Một số cổ phiếu đang tăng giá mạnh còn có DLG (+4%), ITA (+4,2%), PAN (HM:PAN) (+4,2%), VGI (+4,1%), HBC (HM:HBC)(+3,4%)... \n Các cổ phiếu VN30 tiếp tục trở thành gánh nặng kìm hãm chỉ số với 20 mã giảm giá và chỉ 7 mã tăng; chỉ số đại diện đang giảm hơn 5 điểm. \n >> Ông Nguyễn Đỗ Lăng trở lại chứng trường, một doanh nghiệp APEC lên kế hoạch lãi khủng \n 9h50: Thị trường chứng khoán khởi động tuần giao dịch mới từ 13-17/5 bằng mức tăng nhẹ trong vùng 1.245-1.250 điểm của VN-Index. \n Xét theo nhóm ngành, bất động sản, tài chính và sản xuất là các nhóm lớn đang tăng giá tương đối đồng thuận. Ngược chiều, các cổ phiếu vận tải - kho bãi, công nghệ thông tin đang gia dịch trong sắc đỏ. \n Việc thiếu đi sự đồng thuận của nhóm cổ phiếu VN30 khiến chỉ số sàn HoSE chưa thể tăng bền. Ngoại trừ BCM (HM:BCM), MBB, SSI (HM:SSI) tăng trên 1%, các mã còn lại chủ yếu tăng nhẹ. Tình trạng tương tự cũng xuất hiện ở chiều bán. Dù biên độ giảm chỉ dưới 0,5% song các mã giảm đều thuộc nhóm vốn hóa lớn Top đầu như CTG, VIC, TCB (HM:TCB), VCB... \n Ngoài rổ VN30, một vài điểm nhấn tăng giá nổi bật có thể kể đến VIX (HM:VIX), PC1 (HM:PC1), NVL, HCM, BMP (HM:BMP), NTL, KDH (HM:KDH), NKG (HM:NKG), BCG, TNG (HN:TNG), HSG (HM:HSG), GEX (HM:GEX) tăng từ 1-4%. \n Dòng tiền đang \"chạy\" khỏe ở nhóm cổ phiếu midcap và smallcap kéo giá nhiều mã penny tăng mạnh. Điểm nhấn có thể kể tới AAH, ST8 và bộ 3 cổ phiếu APEC (APS, API, IDJ) cùng tăng trần; HPX, ITA cùng tăng trên 5%; HQC, HNG (HM:HNG)... cũng tăng đáng kể. \n Diễn biến của các chỉ số sàn HNX và UPCoM có phân tích cực hơn. \n >> Novaland (HM:NVL) ‘bỏng tay’ khi cầm khoản cọc 19.531 tỷ đồng từ khách hàng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/05: Tiếp diễn trạng thái giằng co",
      "time": "13 thg 5, 2024",
      "posted_date": "Ngày đăng 19:32 13/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/05: Tiếp diễn trạng thái giằng co \n VN-Index và HNX-Index tăng giảm trái chiều cùng với thanh khoản có sự gia tăng trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 13/05/2024, VN-Index tiếp tục giảm điểm kèm theo khối lượng có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đâu tư đang khá bi quan. \n Hiện tại, chỉ số vẫn đang test ngưỡng Fibonacci Projection 61.8% đồng thời là kháng cự đỉnh cũ hồi tháng 09/2023 ( tương đương vùng 1,235-1,255 điểm). Trong kịch bản tích cực hơn, nếu chỉ số chinh phục thành công vùng kháng cự này ở các phiên tiếp theo thì xu hướng phục hồi sẽ được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 13/05/2024, HNX-Index tăng điểm nhẹ cùng với khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý nhà đầu tư vẫn khá lạc quan. \n Tuy nhiên, chỉ số tiếp tục vận động đi ngang trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo ADX đang nằm trong vùng xám (20 \n  \n GEX (HM:GEX) - CTCP Tập đoàn GELEX \n Trong phiên sáng 13/05/2024, GEX tăng giá kèm theo khối lượng giao dịch có sự gia tăng trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên với tín hiệu mua đã xuất hiện trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n MBS - CTCP Chứng khoán MB (HN:MBS) \n Trong phiên sáng 13/05/2024, MBS tăng giá kèm theo khối lượng giao dịch có sự gia tăng trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu cắt lên đường SMA 50 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và cắt lên trên mức 0 cho thấy triển vọng lạc quan trong trung hạn vẫn đang hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền 'chạy' sang nhóm penny, VN-Index nguy cơ thủng mốc 1.240 điểm",
      "time": "13 thg 5, 2024",
      "posted_date": "Ngày đăng 18:46 13/05/2024",
      "main_content": "Việc thiếu đi sự đồng thuận của nhóm cổ phiếu VN30 khiến chỉ số VN-Index vẫn loay hoay tại vùng 1.245-1.250 điểm. 11h30: Kết phiên sáng, VN-Index giảm 4,4 điểm về mốc 1.240. HNX-Index thu hẹp biên độ tăng còn 0,35 điểm và UPCoM-Index về dưới tham chiếu. \n Trạng thái giằng co ở các chỉ số và phân hóa ở các nhóm ngành quay trở lại. VCB (HM:VCB), VIC (HM:VIC), VHM (HM:VHM), CTG (HM:CTG), HPG (HM:HPG) là các mã tác động tiêu cực nhất đến thị trường chung. Ngược lại, đóng góp của MBB (HM:MBB), REE (HM:REE), GVR (HM:GVR) là không đủ. \n Thanh khoản trên 3 sàn đạt gần 8.700 tỷ đồng. \n Khối ngoại tạm thời bán ròng 566 tỷ đồng với tâm điểm về giá trị tại CTG, PVS (HN:PVS), VHM, HPG... Trong khi đó, tâm điểm bán về khối lượng ghi nhận chủ yếu ở nhóm cổ phiếu ngân hàng. \n 11h10: Thị trường chứng khoán điều chỉnh nhẹ hơn 2 điểm về gần mốc 1.240 sau 10h30. \n Nhóm cổ phiếu penny đón nhận thêm HQC, VOS gia nhập sắc tím. Có thời điểm, cổ phiếu APH và HPX cũng giao dịch tại mức giá trần. Một số cổ phiếu đang tăng giá mạnh còn có DLG (+4%), ITA (HM:ITA) (+4,2%), PAN (HM:PAN) (+4,2%), VGI (+4,1%), HBC (HM:HBC)(+3,4%)... \n Các cổ phiếu VN30 tiếp tục trở thành gánh nặng kìm hãm chỉ số với 20 mã giảm giá và chỉ 7 mã tăng; chỉ số đại diện đang giảm hơn 5 điểm. \n >> Ông Nguyễn Đỗ Lăng trở lại chứng trường, một doanh nghiệp APEC lên kế hoạch lãi khủng \n 9h50: Thị trường chứng khoán khởi động tuần giao dịch mới từ 13-17/5 bằng mức tăng nhẹ trong vùng 1.245-1.250 điểm của VN-Index. \n Xét theo nhóm ngành, bất động sản, tài chính và sản xuất là các nhóm lớn đang tăng giá tương đối đồng thuận. Ngược chiều, các cổ phiếu vận tải - kho bãi, công nghệ thông tin đang gia dịch trong sắc đỏ. \n Việc thiếu đi sự đồng thuận của nhóm cổ phiếu VN30 khiến chỉ số sàn HoSE chưa thể tăng bền. Ngoại trừ BCM (HM:BCM), MBB, SSI (HM:SSI) tăng trên 1%, các mã còn lại chủ yếu tăng nhẹ. Tình trạng tương tự cũng xuất hiện ở chiều bán. Dù biên độ giảm chỉ dưới 0,5% song các mã giảm đều thuộc nhóm vốn hóa lớn Top đầu như CTG, VIC, TCB (HM:TCB), VCB... \n Ngoài rổ VN30, một vài điểm nhấn tăng giá nổi bật có thể kể đến VIX (HM:VIX), PC1 (HM:PC1), NVL, HCM, BMP (HM:BMP), NTL, KDH (HM:KDH), NKG (HM:NKG), BCG, TNG (HN:TNG), HSG (HM:HSG), GEX (HM:GEX) tăng từ 1-4%. \n Dòng tiền đang \"chạy\" khỏe ở nhóm cổ phiếu midcap và smallcap kéo giá nhiều mã penny tăng mạnh. Điểm nhấn có thể kể tới AAH, ST8 và bộ 3 cổ phiếu APEC (APS, API, IDJ) cùng tăng trần; HPX, ITA cùng tăng trên 5%; HQC, HNG (HM:HNG)... cũng tăng đáng kể. \n Diễn biến của các chỉ số sàn HNX và UPCoM có phân tích cực hơn. \n >> Novaland (HM:NVL) ‘bỏng tay’ khi cầm khoản cọc 19.531 tỷ đồng từ khách hàng \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền 'chạy' sang nhóm penny, VN-Index tái chiếm cao điểm 1.250?",
      "time": "13 thg 5, 2024",
      "posted_date": "Ngày đăng 17:03 13/05/2024",
      "main_content": "Việc thiếu đi sự đồng thuận của nhóm cổ phiếu VN30 khiến chỉ số VN-Index vẫn loay hoay tại vùng 1.245-1.250 điểm. Thị trường chứng khoán khởi động tuần giao dịch mới từ 13-17/5 bằng mức tăng nhẹ trong vùng 1.245-1.250 điểm của VN-Index. \n Xét theo nhóm ngành, bất động sản, tài chính và sản xuất là các nhóm lớn đang tăng giá tương đối đồng thuận. Ngược chiều, các cổ phiếu vận tải - kho bãi, công nghệ thông tin đang gia dịch trong sắc đỏ. \n Việc thiếu đi sự đồng thuận của nhóm cổ phiếu VN30 khiến chỉ số sàn HoSE chưa thể tăng bền. Ngoại trừ BCM (HM:BCM), MBB (HM:MBB), SSI (HM:SSI) tăng trên 1%, các mã còn lại chủ yếu tăng nhẹ. Tình trạng tương tự cũng xuất hiện ở chiều bán. Dù biên độ giảm chỉ dưới 0,5% song các mã giảm đều thuộc nhóm vốn hóa lớn Top đầu như CTG (HM:CTG), VIC (HM:VIC), TCB (HM:TCB), VCB (HM:VCB)... \n Ngoài rổ VN30, một vài điểm nhấn tăng giá nổi bật có thể kể đến VIX (HM:VIX), PC1 (HM:PC1), NVL, HCM, BMP (HM:BMP), NTL, KDH (HM:KDH), NKG (HM:NKG), BCG, TNG (HN:TNG), HSG (HM:HSG), GEX (HM:GEX) tăng từ 1-4%. \n Dòng tiền đang \"chạy\" khỏe ở nhóm cổ phiếu midcap và smallcap kéo giá nhiều mã penny tăng mạnh. Điểm nhấn có thể kể tới AAH, ST8 và bộ 3 cổ phiếu APEC (APS, API, IDJ) cùng tăng trần; HPX, ITA (HM:ITA) cùng tăng trên 5%; HQC, HNG (HM:HNG)... cũng tăng đáng kể. \n Diễn biến của các chỉ số sàn HNX và UPCoM có phân tích cực hơn. \n >> Novaland (HM:NVL) ‘bỏng tay’ khi cầm khoản cọc 19.531 tỷ đồng từ khách hàng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/05: Giằng co trên mức tham chiếu",
      "time": "13 thg 5, 2024",
      "posted_date": "Ngày đăng 16:47 13/05/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/05: Giằng co trên mức tham chiếu \n Tính tới 9h30, VN-Index mở đầu phiên 13/05 với tâm lý giằng co trên mức tham chiếu, đạt 1,245.47 điểm. Trong khi đó, HNX-Index cũng đang vận động cùng chiều với mức tăng nhẹ, đạt mốc 236.51 điểm. \n Các mã cổ phiếu có vốn hóa lớn như BID (HM:BID), GAS (HM:GAS), VIC (HM:VIC) và MSN (HM:MSN) dẫn đầu nhóm kéo chỉ số với mức tăng hơn 1.2 điểm. Ở chiều ngược lại các mã cổ phiếu như CTG (HM:CTG), MWG (HM:MWG), DGC (HM:DGC) và MSB đang đè thị trường với tổng mức giảm gần 1 điểm. \n Sắc xanh chiếm ưu thế hơn trong phiên sáng nay, trong đó một số mã cổ phiếu thuộc nhóm ngành thiết bị điện khởi sắc từ đầu phiên như SAM (HM:SAM) tăng 6.95%, CAV (HM:CAV) tăng 1.26% và GEX (HM:GEX) tăng 0.69%. \n Bên cạnh đó, nhóm cổ phiếu thủy sản tiếp tục tăng trưởng ổn định trên thị trường khi các mã đều giữ sắc xanh. Trong đó, các mã tăng tốt như VHC (HM:VHC) tăng 0.78%, IDI tăng 0.43%, FMC tăng 0.76% và ANV (HM:ANV) tăng 0.33%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "13/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "13 thg 5, 2024",
      "posted_date": "Ngày đăng 13:30 13/05/2024",
      "main_content": "Vietstock - 13/05: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại tin tức kinh tế - tài chính nổi bật những ngày cuối tuần vừa qua: Thái Lan muốn áp dụng các biện pháp chống bán phá giá mới đối với thép Trung Quốc; So găng hai ông lớn ngành kinh doanh vàng SJC và PNJ (HM:PNJ); Chính phủ yêu cầu xử lý nghiêm các trường hợp buôn lậu, đầu cơ, thao túng giá vàng; Bầu Đức: Lỗ lũy kế là nỗi ám ảnh của tôi và tất cả cổ đông;... \n * Thái Lan muốn áp dụng các biện pháp chống bán phá giá mới đối với thép Trung Quốc. Bộ Thương mại Thái Lan đang điều tra và xem xét mở rộng các biện pháp chống bán phá giá đối với thép cuộn cán nóng (HRC (HM:HRC)) từ Trung Quốc, trong bối cảnh thép nước này tràn ngập vào Thái Lan và khiến các nhà máy thép xứ sở Chùa Vàng lao đao vì dư thừa công suất và hiệu suất sử dụng thấp. >>> \n * Lo ngại ảnh hưởng quyền lợi BHXH, nhiều người lao động muốn nghỉ việc. Nhiều người lao động muốn nghỉ việc vì lo ngại sự thay đổi của luật BHXH sẽ ảnh hưởng quyền lợi. >>> \n * Lãi hơn 500 triệu, cổ phiếu vào diện kiểm soát, chuyện gì đang diễn ra ở Searefico?. Các cổ đông CTCP SEAREFICO (HOSE: SRF) chưa thể hài lòng khi Công ty có quý kinh doanh đầu năm kém khả quan với lãi ròng lao dốc 65%, chỉ đạt hơn 500 triệu đồng. Cổ phiếu SRF còn bị HOSE chuyển sang diện kiểm soát từ ngày 14/05 do chậm nộp BCTC kiểm toán năm 2023. >>> \n * So găng hai ông lớn ngành kinh doanh vàng SJC và PNJ. Là hai ông lớn trong mảng kinh doanh vàng, một bên chuyên về vàng miếng và thuộc sở hữu nhà nước, một bên chuyên vàng trang sức và đã đại chúng hóa, SJC và PNJ hai năm gần đây chứng kiến lợi nhuận tăng trưởng mạnh mẽ trong bối cảnh giá vàng liên tục tăng. >>> \n * Chính phủ yêu cầu xử lý nghiêm các trường hợp buôn lậu, đầu cơ, thao túng giá vàng. Tại Nghị quyết phiên họp thường kỳ tháng 4/2024, Chính phủ yêu cầu Ngân hàng Nhà nước Việt Nam thực hiện nghiêm quy định tại Nghị định số 24/2012/NĐ-CP của Chính phủ về quản lý hoạt động kinh doanh vàng. >>> \n * Bầu Đức: Lỗ lũy kế là nỗi ám ảnh của tôi và tất cả cổ đông, tham vọng IPO công ty chăn nuôi vào cuối 2024. Sáng ngày 10/05, diễn ra ĐHĐCĐ CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL, HOSE: HAG), mục tiêu lãi sau thuế mục tiêu 2024 đi lùi 26% so với thực hiện năm trước, còn 1,320 tỷ đồng.  >>> \n * Điều chỉnh Dự án hỗ trợ, tái định cư Cảng hàng không quốc tế Long Thành. Phó Thủ tướng Trần Hồng Hà ký Quyết định số 401/QĐ-TTg phê duyệt điều chỉnh Dự án thu hồi đất, bồi thường, hỗ trợ, tái định cư Cảng hàng không quốc tế Long Thành (Dự án). >>> \n * Giá vàng hôm nay 12-5: Lao dốc mạnh, vàng miếng SJC loạn giá. Giá vàng hôm nay ở thị trường trong nước biến động rất mạnh đối với vàng miếng SJC sau khi lao dốc mạnh. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Sở Giao dịch Chứng khoán Việt Nam thực hiện 41% kế hoạch lãi sau thuế chỉ sau 1 quý \n * Chứng khoán  SHS  (HN:SHS) muốn phát hành gần 900 triệu cp, tăng vốn hơn gấp đôi \n * Cảng container quốc tế Cái Mép được phép đón “siêu” tàu container \n * Cao su Đà Nẵng (HM:DRC) sắp chi hơn 83 tỷ đồng cổ tức còn lại của năm 2023 \n * Chứng khoán HVS “tê liệt” nhiều năm, cổ đông hiện hữu muốn thoái 100% vốn \n * Huy động thêm 200 tỷ đồng trái phiếu, IDTT đặt kế hoạch lãi đi lùi 65% \n * Cơ Điện Lạnh REE (HM:REE) sắp chia cổ tức tỷ lệ 15%, lãi ròng quý 1 giảm 36% \n * ABS Research: Tiềm ẩn rủi ro tâm lý dao động mạnh trong tháng 5 \n * CC1 lên kế hoạch 2024 cao kỷ lục, muốn phát hành hơn 232 triệu cp để tăng vốn \n * Ông lớn bất động sản tranh thủ “khoác áo mới” \n * Jim Simons, ông vua ngành quỹ đầu tư định lượng, qua đời ở tuổi 86 \n * Cổ phiếu vốn hóa lớn giúp VN-Index tăng điểm \n * Vietjet (HM:VJC) khai trương đường bay giữa Hà Nội và Hiroshima \n * Tuần từ 13-17/05: Mưa cổ tức, cao nhất 61% \n * Big Invest Group hợp tác đầu tư vào mảng giáo dục \n * Quỹ đầu tư mua bán gì tuần qua? \n TÀI CHÍNH NGÂN HÀNG \n * Vì sao giá thanh long lại tăng cao? \n * Tác động từ việc người dân ồ ạt rút tiền tại Ngân hàng SCB \n * Giá vàng SJC liên tục bay cao \n * 24 doanh nghiệp kinh doanh vàng tại Long An có vi phạm hành chính tính đến ngày 10/05 \n * Ngành sầu riêng còn nhiều mối lo \n * Phó Thủ tướng Lê Minh Khái: Khẩn trương thanh tra, kiểm tra thị trường vàng; chuyển ngay hồ sơ vi phạm sang Bộ Công an \n * Nhiệt điện Nhơn Trạch 3,4: Mỗi ngày mất 13 tỷ đồng nếu tiếp tục chậm tiến độ \n * Giá USD hồi nhẹ \n * NHNN khuyến cáo người dân thận trọng giao dịch vàng để giảm thiểu rủi ro \n * Luật Đất đai 2024: Rút ngắn thời gian thực hiện thủ tục hành chính về đất đai \n VĨ MÔ ĐẦU TƯ \n * Bất động sản nghỉ dưỡng hấp dẫn nhưng vẫn \"ế\" \n * Thanh Hóa rà soát hồ sơ dự án trồng cây xanh báo cáo Bộ Công an \n * Mở rộng đường Láng không phải giải pháp duy nhất hạn chế ùn tắc \n * TP HCM: Mở lối cho hàng chục ngàn căn hộ \n * Quảng Trị đấu giá 181 lô đất, khởi điểm từ 210 triệu đồng \n * Ngân hàng ồ ạt thanh lý loạt nhà đất cao cấp ven biển Đà Nẵng \n * Khách sạn 50 tỷ đang xây dở, bất ngờ bị yêu cầu trả đất \n * Dự án kêu gọi đầu tư tuần 04-10/05: Long An có 2 dự án nhà ở xã hội hơn 7.6 ngàn tỷ \n TÀI CHÍNH THẾ GIỚI \n * Giới chuyên gia: Đồng Nhân dân tệ hạ giá chỉ là tạm thời \n * NHTW Anh nói chưa chắc giảm lãi suất vào tháng 6 \n * Nhật Bản ghi nhận thặng dư tài khoản vãng lai cao kỷ lục \n * Thái Lan đối mặt nguy cơ vỡ nợ tín dụng \n * Mỹ sắp áp thuế với xe điện, pin và tấm năng lượng mặt trời từ Trung Quốc? \n * Đồng USD mạnh đang đe dọa lợi nhuận của một loạt công ty Mỹ \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CVT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 13 - 17/05: Vùng 1,220 - 1,230 đóng vai trò hỗ trợ?",
      "time": "12 thg 5, 2024",
      "posted_date": "Ngày đăng 04:27 13/05/2024",
      "main_content": "Vietstock - Góc nhìn tuần 13 - 17/05: Vùng 1,220 - 1,230 đóng vai trò hỗ trợ? \n Theo Chứng khoán Beta, các chỉ báo kỹ thuật như SAR, MACD tiếp tục duy trì tín hiệu tiêu cực cho thấy rủi ro giảm điểm trong ngắn hạn vẫn còn hiện hữu trên thị trường. Trong giai đoạn hiện tại, vùng 1,220-1,230 điểm đang đóng vai trò hỗ trợ cho cho VN-Index. \n Vùng 1,220 - 1,230 đóng vai trò hỗ trợ \n CTCK Beta: Theo quan điểm kỹ thuật, về mặt xu hướng, sau tuần tăng điểm tích cực, VN-Index duy trì nằm trên các đường trung bình ngắn hạn và tiến lại gần hơn đường MA10, cho thấy tín hiệu xu hướng điều chỉnh ngắn hạn đã suy yếu dần, thị trường đang chuyển trang trạng thái tích lũy. Cặp (DI+, DI-) bắt đầu xuất hiện tín hiệu khả quan khi đường DI+ đã cắt lên đường DI-. \n Dù vậy, các chỉ báo kỹ thuật như SAR, MACD tiếp tục duy trì tín hiệu tiêu cực cho thấy rủi ro giảm điểm trong ngắn hạn vẫn còn hiện hữu trên thị trường. Trong giai đoạn hiện tại, vùng 1,220-1,230 điểm đang đóng vai trò hỗ trợ cho cho VN-Index. \n Dù là tuần 06 - 10/05 ghi nhận mức tăng điểm tốt, nhưng tín hiệu suy yếu về lực cầu cũng như áp lực chốt lời xuất hiện vào giai đoạn cuối tuần, cho thấy sau thời gian phục hồi tốt, nhà đầu tư ngắn hạn đang dần rút lui ra khỏi thị trường. \n Vì vậy, có khả năng trong giai đoạn tiếp theo thị trường sẽ xuất hiện các nhịp rung lắc tích lũy, nhà đầu tư nên thận trọng quan sát trong giai đoạn này, có thể hạ bớt tỷ trọng các cổ phiếu đã tăng nóng. \n Đối với các nhà đầu tư trung dài hạn, có thể phân hóa dòng tiền tập trung vào các cổ phiếu có nền tảng cơ bản tốt cùng với tiềm năng tăng trưởng khả quan trong thời gian tới. \n Hạn chế mua mới \n CTCK Shinhan Việt Nam (SSV): VN-Index có dấu hiệu đi ngang tại vùng 1,250 cho thấy cung cầu cân bằng tại khu vực này. Kỳ vọng thị trường giao dịch trong biên độ 1,230 – 1,280. \n Nhà đầu tư nên hạn chế mua mới trong giai đoạn này khi nhịp tăng ngắn hạn từ đáy có dấu hiệu suy giảm. \n Dòng tiền vẫn đang tìm kiếm cơ hội \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ quay trở lại đà tăng trong phiên 13/05 và chỉ số VN30 có thể sẽ thử thách lại mức 1,285 điểm. Đồng thời, kỳ vọng chỉ số VN30 sớm vượt hoàn toàn mức kháng cự 1,285 điểm trong những phiên giao dịch tới, rủi ro ngắn hạn vẫn ở mức thấp và dòng tiền vẫn đang chủ yếu tập trung ở nhóm vốn hóa vừa và nhỏ cho thấy dòng tiền vẫn chưa có dấu hiệu rút khỏi thị trường và đang tìm kiếm cơ hội ở từng cổ phiếu. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục và tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu. \n Kiểm định 1,248 một lần nữa \n CTCK Vietcap: Dự báo trong phiên 13/05, VN-Index sẽ có nhịp tăng để kiểm định đường MA50 tại 1,248 điểm một lần nữa. Nếu lực mua ở vùng giá cao tiếp tục suy yếu, VN-Index có thể sẽ đảo chiều giảm về phía cuối ngày hoặc trong phiên sau đó. \n Ở kịch bản này, chỉ số có thể sẽ điều chỉnh về hỗ trợ MA10, MA20 đang nằm tại vùng 1,225-1,230 điểm. Ở kịch bản khả quan hơn nếu VN-Index vượt lại lên trên MA50 với thanh khoản gia tăng, chỉ số có cơ hội tiến lên vùng 1,270-1,280 điểm. \n Thị trường tiếp tục tích lũy là hợp lý \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường có 3 tuần tăng điểm liên tiếp kể từ sau khi kiểm định thành công vùng giá 1,165 điểm tương ứng với đường trung bình MA200 ngày. \n Như đã đề cập, sau nhiều phiên tăng điểm, VN-Index trong ngắn hạn đã tiến tới gần vùng kháng cự mạnh quanh 1,250 điểm là vùng hỗ trợ đã đánh mất trước đó và hiện cũng là vùng trên của khu vực tích lũy trung hạn. Diễn biến rung lắc liên tiếp của thị trường trong 3 phiên cuối tuần cũng cho thấy áp lực bán tại vùng này. Nếu không sớm bứt phá với động lực tốt và duy trì giao dịch trên vùng kháng cự nói trên trong các phiên tới, chỉ số sẽ có thể có nhịp điều chỉnh về các vùng giá thấp hơn. \n Xu hướng trung hạn của chỉ số vẫn đang là dao động swing trong vùng tích lũy với kênh 1,150 - 1,250 điểm sau nhịp giảm điểm mạnh vừa qua và diễn biến tích lũy dự báo sẽ có thể kéo dài. Hiện VN-Index đã tiệm cận với cản trên của kênh tích lũy nên cơ hội giải ngân trung hạn là không rõ ràng. Trong tuần vừa qua thị trường đón nhận tin tích cực về việc Bộ Thương mại Mỹ nghe tranh luận về việc công nhận Việt Nam là nền kinh tế thị trường. Tuy nhiên diễn biến giá vàng trong nước liên tục lập các kỷ lục mới và tỷ giá có dấu hiệu tăng trở lại cũng đã có những tác động nhất định tới tâm lý nhà đầu tư. Trong bối cảnh hiện tại, việc thị trường tiếp tục tích lũy là hợp lý. \n VN-Index tiếp tục rung lắc quanh vùng kháng cự mạnh 1,250 điểm, nhà đầu tư ngắn hạn không nên mua đuổi giá ở vùng giá hiện tại và kiên nhẫn chờ đợi. Nhà đầu tư trung - dài hạn tiếp tục nắm giữ danh mục và nên chờ nhịp điều chỉnh nếu muốn giải ngân thêm do mặt bằng giá hiện tại không còn quá hấp dẫn khi VN-Index đang vận động ở vùng cản trên của kênh tích lũy. \n Giao dịch cẩn trọng \n CTCK BIDV (HM:BID) (BSC): Thị trường đã trải qua một đà hồi phục khá dốc và đang ở ngưỡng đã từng bị bán tháo mạnh, nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu vốn hóa lớn giúp VN-Index tăng điểm",
      "time": "12 thg 5, 2024",
      "posted_date": "Ngày đăng 03:32 13/05/2024",
      "main_content": "Vietstock - Cổ phiếu vốn hóa lớn giúp VN-Index tăng điểm \n Hai chỉ số thị trường tiếp tục hồi phục trong tuần giao dịch 06-10/05/2024. VN-Index tăng 1.94% so với cuối tuần giao dịch trước, lên mức 1,244.7 điểm. HNX-Index tăng 3.27%, kết thúc tuần ở mức 235.68 điểm. \n Thanh khoản toàn thị trường chứng khoán trong tuần tăng khá tốt trở lại. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên tăng 32%, lên gần 799 triệu cp/phiên. Đối với HNX, thanh khoản trung bình tăng 53%, đạt gần 90 triệu cp/phiên. \n Tuần qua, thị trường đón nhận nhiều thông tin như Bộ Thương mại Mỹ đã tổ chức một cuộc điều trần trực tuyến để lắng nghe các quan điểm về việc gắn nhãn “nền kinh tế thị trường” cho Việt Nam. Quá trình xem xét công nhận nền kinh tế thị trường cho Việt Nam sẽ diễn ra từ nay đến cuối tháng 7/2024. \n * Mỹ cân nhắc công nhận Việt Nam là nền kinh tế thị trường \n Xét theo mức độ ảnh hưởng, tạo bệ đỡ chắc chắn cho VN-Index là nhóm cổ phiếu vốn hóa lớn trong rổ VN30, trong đó phải kể đến HPG, GVR (HM:GVR), FPT (HM:FPT), VJC (HM:VJC), PLX (HM:PLX). Những mã cổ phiếu trên đóng góp hơn 9.3 điểm cho chỉ số chung và dẫn đầu đà tăng là HPG với mức đóng góp hơn 2.6 điểm. \n Những thông tin tích cực từ tình hình kinh doanh của HPG với lãi sau thuế quý 1/2024 đột phá gấp 7.5 lần cùng kỳ, đạt gần 2.9 ngàn tỷ đồng. Hòa Phát (HM:HPG) cũng đã cung cấp ra thị trường 2.65 triệu tấn thép các loại trong 4 tháng đầu năm. \n Mới đây, HPG thông báo 24/05 là ngày đăng ký cuối cùng để thực hiện quyền nhận cổ phiếu phát hành để tăng vốn cổ phần từ nguồn vốn chủ sở hữu (thưởng cổ phiếu). Theo đó, Hòa Phát sẽ phát hành thêm gần 581.5 triệu cp thưởng với tỷ lệ 10%. Dự kiến sau phát hành, vốn điều lệ của HPG sẽ tăng từ gần 58,148 tỷ đồng lên 63,960 tỷ đồng, tương ứng gần 6.4 tỷ cp lưu hành. \n *Hòa Phát sẽ chốt quyền để phát hành hơn nửa tỷ cổ phiếu vào 24/05 \n Chiều giảm có nhóm ngân hàng góp mặt 4/10 cổ phiếu ảnh hưởng tiêu cực nhất tuần gồm VCB (HM:VCB), HDB (HM:HDB), BID (HM:BID) và SSB, tuy nhiên các mã điều chỉnh không đáng kể, dao động từ 0.1-0.7 điểm, trong khi mã làm mất điểm chỉ số nhiều nhất là VHM (HM:VHM) với 0.8 điểm. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 06-10/05/2024 \n (tính theo điểm)​ \n Rổ VN30 tuần qua sắc xanh chiếm ưu thế với 24 mã tăng, trong khi chỉ có 6 mã giảm điểm. Áp đảo sắc xanh là hai mã HPG và FPT cùng đóng góp trên 5 điểm. Bên kia HDB dẫn đầu sắc đỏ chỉ làm mất 1.5 điểm. \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 06-10/05/2024 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 06-10/05/2024 \n (tính theo điểm)​ \n HNX-Index diễn biến tích cực và đóng cửa ở sắc xanh tuần qua với trụ đỡ chính PVS (HN:PVS) đóng góp hơn 1.6 điểm, trong khi nhóm kéo giảm tác động không đáng kể với giá trị chưa đầy 0.1 điểm mỗi mã. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 06-10/05/2024 \n (tính theo điểm)​ \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại và những 'cuộc chơi không kèn trống' tại loạt cổ phiếu VN30",
      "time": "12 thg 5, 2024",
      "posted_date": "Ngày đăng 01:39 13/05/2024",
      "main_content": "Nhiều cổ phiếu VN30 được khối ngoại giao dịch dồn dập trong một khoảng thời gian nhất định, trở thành những chỉ báo đầu tư của không ít chứng sĩ trên thị trường. Kết thúc tuần giao dịch từ 6-10/5 tại mức 1.244,7 điểm, thị trường chứng khoán đã có tuần tăng thứ 3 liên tiếp với biên độ 23,67 điểm (+1,94%). \n Bất chấp nỗ lực hồi phục của VN-Index, khối ngoại đẩy mạnh bán ròng với quy mô hơn 3.000 tỷ đồng trên toàn thị trường. \n Trên HoSE, khối ngoại bán ròng hơn 3.139 tỷ đồng trong tuần. Cổ phiếu VHM của CTCP  Vinhomes  (HM:VHM) bị xả ròng mạnh nhất với giá trị hơn 2.500 tỷ - bỏ xa các mã còn lại trong top bán ròng. \n Ở chiều ngược lại, MWG của Thế giới Di động (HM:MWG) tiếp tục dẫn đầu danh mục mua ròng với giá trị 475 tỷ đồng - tương đương khối lượng gom ròng hơn 8,1 triệu cổ phiếu. \n Bên cạnh đó, mã HPG của Tập đoàn Hòa Phát (HM:HPG) cũng được khối ngoại rót ròng 382 tỷ đồng. \n Tuần qua, cổ phiếu HPG cùng với GVR (HM:GVR) và FPT (HM:FPT) là 3 mã chứng khoán ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp lần lượt 2,61 điểm, 2,28 điểm và 1,61 điểm. Chiều ngược lại, VHM và VCB (HM:VCB) trở thành \"gánh nặng\" lấy đi 0,79 điểm và 0,69 điểm của chỉ số. \n Quay trở lại với diễn biến của dòng tiền khối ngoại, tính đến hết tháng 4, lực bán ròng của nhà đầu tư nước ngoài đã được duy trì sang tháng thứ 12 liên tiếp, tổng giá trị lên tới 49.600 tỷ đồng (hơn 2 tỷ USD). \n Trong tháng 4, cổ phiếu VHM bị bán ròng mạnh nhất với giá trị gần 2.800 tỷ đồng. Đà bán thực tế đã kéo dài suốt 7 tháng qua. Tính từ tháng 11/2023 đến hiện tại, gần 257 triệu cổ phiếu Vinhomes đã rời tay khối ngoại, tổng giá trị bán ròng gần 11.000 tỷ đồng. Tỷ lệ sở hữu giảm mạnh 5,9% từ 24,72% về còn 18,82% (tính đến hết phiên 9/5). \n Trên sàn chứng khoán, cổ phiếu VHM hiện giao dịch tại mức 40.350 đồng. \n Diễn biến của khối ngoại diễn ra trái ngược với tiềm năng của Vinhomes, được ghi nhận tại báo cáo phân tích của một số công ty chứng khoán. Cụ thể: Chứng khoán SSI (HM:SSI) (báo cáo ngày 15/4) định giá VHM 69.400 đồng/cp, tiềm năng tăng giá 69,5%; Chứng khoán BSC (báo cáo ngày 29/3) định giá VHM 62.300 đồng/cp, tiềm năng tăng 52%; Chứng khoán KB (báo cáo ngày 19/3) định giá VHM 69.000 đồng/cp, tiềm năng tăng 68,9%; Chứng khoán ACBS (báo cáo ngày 1/3) định giá VHM 61.400 đồng/cp, tiềm năng tăng 51,6%... \n Trái chiều trong tháng 4, cổ phiếu MWG hút ròng hơn 1.400 tỷ đồng tiền ngoại - bằng tổng giá trị mua ròng của các mã MBB (HM:MBB), SBT (HM:SBT), HPG, KDH (HM:KDH), TCB (HM:TCB) trong cùng thời điểm cộng lại. \n Phát động các động thái xả hàng từ nửa sau tháng 8/2023, có thời điểm hơn 70 triệu cổ phiếu bị bán ra, từ đầu tháng 4/2024 tới nay, khối ngoại đã gom trở lại khoảng 46 triệu cổ phiếu Thế giới Di động, giá trị tương ứng hơn 2.700 tỷ đồng. \n Từ mức hở room gần 5%, hiện lượng cổ phiếu free float nhà đầu tư nước ngoài còn có thể mua vào tại MWG chỉ còn khoảng 19,4 triệu đơn vị - tương ứng 1,32% vốn công ty. Việc rót ròng hàng nghìn tỷ đồng trở lại doanh nghiệp bán lẻ nhà Chủ tịch HĐQT Nguyễn Đức Tài sau gần nửa năm \"thả lưới\" cho thấy niềm tin của nhà đầu tư nước ngoài đang quay trở lại. \n Hơn hai tuần gần nhất, cổ phiếu MWG đã tăng 22% lên gần mức 59.000 đồng/cp - cao nhất 19 tháng. Tính từ đầu tháng 11/2023, cổ phiếu MWG đã tăng hơn 70% giá trị. \n >> Cổ phiếu MWG hướng lên đỉnh 2 năm: Khối ngoại 'thu lưới' \n Hay như trường hợp của cổ phiếu Hòa Phát cũng được khối ngoại gom ròng 1.130 tỷ đồng từ đầu năm 2024 tới nay góp phần kéo giá quay trở lại mốc 30.000 đồng/cp. \n  \n  \n Ngoài các cổ phiếu kể trên, dòng tiền khối ngoại cũng âm thầm trở lại ở một số cổ phiếu như VCB với hơn 610 tỷ đồng từ đầu năm - cao nhất nhóm ngân hàng. Hay như trường hợp của TCH, HVN (HN:HVN)... \n >> ABS: VN-Index cần thêm nhiều tuần tích lũy, gợi ý 12 cổ phiếu tiềm năng sinh lời 20-46% trong tháng 5 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]