[
   {
      "title": "Nhận định chứng khoán 13-17/4: Xác suất cao thị trường sẽ có tuần tăng điểm thứ 4 liên tục",
      "time": "12 thg 5, 2024",
      "posted_date": "Ngày đăng 14:59 12/05/2024",
      "main_content": "Thị trường đã trải qua 3 tuần tăng điểm liên tiếp, nhận định tuần mới, các công ty chứng khoán đưa ra quan điểm trung lập và tích cực. VN-Index khởi đầu tuần (6 - 10/4) với diễn biến tăng mạnh, chỉ số đã vượt qua ngưỡng tâm lý 1.230 - 1.240 điểm và tạo đà cho diễn biến tăng vượt mốc 1.250 điểm trong 2 phiên tiếp theo. Áp lực bán bắt đầu lấn lướt khi VN-Index vượt kháng cự 1.250 điểm kéo theo diễn biến giảm điểm trong 2 phiên còn lại. Chốt tuần tại 1.244,7 điểm, VN-Index đã có tuần tăng điểm thứ 3 liên tiếp với mức tăng 23,67 điểm (+1,94%) trong tuần. \n  \n  \n VN-Index đang ở sát vùng cản, thanh khoản chưa dấu hiệu cải thiện và các cổ phiếu vừa và nhỏ tăng nhanh cho thấy đợt hồi phục đang thiếu yếu tố bền vững. Do vậy, BSC cho rằng nhà đầu tư sau khi giảm tỷ lệ cổ phiếu về mức an toàn có thể tiếp tục quan sát diễn biến trong ngắn hạn. \n Chứng khoán Asean: Tích cực - xu hướng tăng được duy trì \n Thị trường phiên 10/5 thể hiện áp lực cung đang có dấu hiệu suy giảm. Sau phiên bùng nổ theo đà ngày 6/5, thị trường vẫn chưa ghi nhận phiên phân phối vi phạm xu hướng tăng ngắn hạn. Vì vậy, Chứng khoán Asean cho rằng kịch bản tích cực ngắn hạn vẫn được bảo lưu và việc điều chỉnh giảm trong giai đoạn này là thời điểm tốt để tái cơ cấu danh mục trong bối cảnh thị trường phân hóa mạnh. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường khả quan \n Áp lực bán tăng mạnh khi VN-Index vượt 1.250 điểm sau nhịp hồi phục gần 100 điểm cũng là diễn biến được nhiều nhà đầu tư lo ngại và quan tâm trước đó. MAS nhận thấy trong 2 phiên giảm điểm cuối tuần, diễn biến phân hóa đã xuất hiện giúp nhiều cổ phiếu tăng điểm tốt vào cuối phiên. Diễn biến này được dự báo sẽ tiếp tục hiện hữu trong tuần sau. \n Các mốc nhà đầu tư cần lưu ý trong tuần sau: hỗ trợ 1.225 - 1.230 điểm; kháng cự 1.255 điểm. Trường hợp khả quan nếu VN-Index vượt mốc 1.255 điểm, nhà đầu tư cần lưu ý vùng kháng cự mạnh tại 1.275 - 1.280 điểm. Điểm số kỹ thuật ngắn hạn đang ở mức +6 điểm (khả quan). \n  \n  \n Dự báo trong phiên tới, VN-Index sẽ có nhịp tăng để kiểm định đường MA50 tại 1.248 điểm một lần nữa. Nếu lực mua ở vùng giá cao tiếp tục suy yếu, VN-Index có thể sẽ đảo chiều giảm về phía cuối ngày hoặc trong phiên sau đó. Ở kịch bản này, chỉ số có thể sẽ điều chỉnh về hỗ trợ MA10, MA20 đang nằm tại vùng 1.225 - 1.230 điểm. Ở kịch bản khả quan hơn nếu VN-Index vượt lại lên trên MA50 với thanh khoản gia tăng, chỉ số có cơ hội tiến lên vùng 1.270 - 1.280 điểm. \n Chứng khoán TPS: Trung lập - VN-Index giao động khung 1.230 - 1.250 điểm \n VN-Index cho thấy sự suy yếu trong 2 phiên liên tiếp trên đồ thị ngày và ở trên đồ thị tuần do cây nến có râu nến dài ở trên thể hiện áp lực bán xuất hiện trong tuần. Nhìn trên đồ thị tuần, chỉ số ghi nhận 3 tuần tăng điểm với thanh khoản nằm dưới MA20. \n TPS đánh giá chỉ số sẽ chuyển sang khung giao động nhỏ từ 1.180 - 1.230 điểm thành 1.230 - 1.250 điểm và ở giai đoạn này các phiên rung lắc, mua bán trái chiều trong phiên có thể sẽ xảy ra nhiều hơn. \n Tuy vậy, bất chấp việc giảm điểm thì VN-Index đang có biểu hiện phân hóa rất rõ ràng, điển hình như ngành thép, bán lẻ, dầu khí, công nghệ vẫn cho thấy sức mạnh rất tốt với với các ngành còn lại. Vậy nên, trong thời gian tới nhà đầu tư cần chú ý quan sát dòng tiền để có quyết định đầu tư chính xác nhất. \n >> Một cổ phiếu bị NĐT ngoại ròng rã bán trong 7 tháng gần 11.000 tỷ đồng ở vùng đáy, dù nhiều CTCK nhận định tiềm năng tăng giá 50-70% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 13-17/05/2024",
      "time": "12 thg 5, 2024",
      "posted_date": "Ngày đăng 14:30 12/05/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 13-17/05/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Test lại ngưỡng Fibonacci Projection 61.8% \n Trong phiên giao dịch ngày 10/05/2024, VN-Index giảm điểm và đang test lại đường SMA 50 ngày, đây đồng thời là ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,250-1,265 điểm) trong khi khối lượng trong các phiên gần đây có sự trồi sụt thất thường cho thấy tâm lý phân vân của nhà đầu tư đang hiện hữu. \n Tuy nhiên, chỉ báo MACD vẫn đang hướng đi lên sau khi cho tín hiệu mua. Nếu chỉ báo này vượt mức 0 trong các phiên tới thì nhịp phục hồi của chỉ số sẽ được củng cố thêm trong các phiên tới. \n  \n HNX-Index – Xuất hiện mẫu hình nến Three White Candles \n Trong phiên giao dịch ngày 10/05/2024, HNX-Index nối dài chuỗi tăng điểm 5 phiên liên tiếp đồng thời xuất hiện mẫu hình nến Three White Candles cùng khối lượng có sự cải thiện trong các phiên gần đây và vượt mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư rất lạc quan. \n Tuy nhiên, chỉ số hiện đang test lại nhóm đường SMA 50 ngày, 100 ngày và 200 ngày trong bối cảnh chỉ báo ADX nằm trong vùng xám (20HNX-Index sẽ xuất hiện các phiên giằng co, rung lắc tại đây trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống và nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 10/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Một cổ phiếu ngân hàng được khối tự doanh ‘săn lùng’, CTCK khuyến nghị MUA với kỳ vọng giá tăng 26%",
      "time": "11 thg 5, 2024",
      "posted_date": "Ngày đăng 05:27 12/05/2024",
      "main_content": "CTCK cho rằng tín dụng của ngân hàng này năm 2024 có thể đạt mức tăng trưởng khả quan 15%. Chỉ số VN-Index kết phiên 10/5 giảm 3,94 điểm, xuống 1244,7 điểm. Thanh khoản suy giảm so với phiên 9/5 với gần 700 triệu cổ phiếu được sang tay, tương đương giá trị 16.283 tỷ đồng. \n Khối tự doanh sau 3 phiên bán ròng liên tiếp đã ghi nhận mua ròng nhẹ 41,56 tỷ đồng trên sàn HoSE. Trong đó, khối này bán ròng 8,07 tỷ đồng trên kênh khớp lệnh và mua ròng 49,63 tỷ đồng trên kênh thoả thuận. \n Cũng trong phiên này, cổ phiếu ACB (HM:ACB) của Ngân hàng TMCP Á Châu được “ưu ái”, mua ròng mạnh nhất sàn HoSE với giá trị đạt 47,55 tỷ đồng, chấm dứt chuỗi 4 phiên bán ròng. \n Ngoài ra, cổ phiếu CTG (HM:CTG) của Ngân hàng TMCP Kỹ thương cũng thuộc TOP mua ròng với giá trị đạt 33,27 tỷ đồng. \n >> Nhóm cổ phiếu 'vua' bị thờ ơ, 1 mã ngân hàng vẫn được khối ngoại mua ròng 7 phiên liên tiếp, giá trị chỉ thua MWG (HM:MWG), HPG (HM:HPG), VNM (HM:VNM), MSN (HM:MSN) \n  \n  \n Theo đó, CTCK cho rằng tín dụng của ACB năm 2024 có thể đạt mức tăng trưởng khả quan 15%. Tỷ lệ nợ xấu (NPL) được kiểm soát ở mức 1,3%. \n  \n  \n Lợi nhuận trước thuế của ACB được CTCK Shinhan dự phóng đạt 22.096 tỷ đồng (tăng 10,1% so với cùng kỳ). \n >> Một cổ phiếu ngân hàng được khuyến nghị KHẢ QUAN, kỳ vọng tăng đến 51% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 13-17/05/2024: Thị trường diễn biến phân hóa",
      "time": "11 thg 5, 2024",
      "posted_date": "Ngày đăng 03:00 12/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 13-17/05/2024: Thị trường diễn biến phân hóa \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 10/05/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch tiếp tục suy giảm và dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 10/05/2024. Cụ thể, VN30F2405 (F2405) tăng 0.11%, đạt 1,270.4 điểm; VN30F2406 (F2406) giảm 0.13%, còn 1,271.5 điểm; hợp đồng VN30F2409 (F2409) giảm 0.05%, còn 1,273.6 điểm; hợp đồng VN30F2412 (F2412) giảm 0.46%, còn 1,270.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,277.47 điểm. \n Trong tuần giao dịch 06-10/05/2024, VN30F2405 bật tăng mạnh vào phiên đầu tuần và chuyển sang trạng thái giằng co với lợi thế dần nghiêng về phe Long vào cuối phiên tiếp theo. Áp lực bán lớn bất ngờ xuất hiện ngay sau đó nhưng bên mua nhanh chóng “phản công” khiến cho mọi nỗ lực đến từ phe Short bị xóa sổ hoàn toàn. Ở các phiên cuối tuần, diễn biến giằng co lại xảy ra và lần này bên mua dần bị hụt hơi khiến F2405 có lúc rơi vào trạng thái giảm điểm mạnh. Nhưng nỗ lực của phe Long vào cuối phiên rất đáng được ghi nhận khi giúp hợp đồng này phục hồi và đóng cửa với mức tăng 1.4 điểm. \n Đồ thị intraday của VN30F2405 trong giai đoạn 06-10/05/2024 \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2405 thu hẹp so với phiên trước đó và đạt giá trị -7.07 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2405 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 24.21% và 23.77% so với phiên ngày 09/05/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 199.15% và 205.59% so với tuần trước. \n Khối ngoại quay lại mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 973 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 1,350 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 13/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 10/05/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch tiếp tục suy giảm và dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đang tiếp tục hướng đi lên và tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và rơi khỏi vùng này trong các phiên tới thì rủi ro sẽ tăng cao. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 13/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "24 doanh nghiệp kinh doanh vàng tại Long An có vi phạm và bị xử phạt hành chính tính đến ngày 10/05",
      "time": "11 thg 5, 2024",
      "posted_date": "Ngày đăng 22:17 11/05/2024",
      "main_content": "Vietstock - 24 doanh nghiệp kinh doanh vàng tại Long An có vi phạm và bị xử phạt hành chính tính đến ngày 10/05 \n Cục Quản lý thị trường tỉnh Long An quyết định xử phạt gần 60 triệu đồng với hai doanh nghiệp kinh doanh vàng trang sức trên địa bàn tỉnh. Tính đến ngày 10/05/2024, trong tổng số 25 doanh nghiệp kinh doanh vàng trên địa bàn tỉnh được kiểm tra, có đến 24 doanh nghiệp bị phát hiện vi phạm và xử phạt. \n Cụ thể, ngày 03/05/2024, Cục trưởng Cục QLTT tỉnh Long An ban hành hai quyết định xử phạt vi phạm hành chính đối với hai doanh nghiệp kinh doanh vàng trang sức trên địa bàn thành phố Tân An và huyện Châu Thành do có hành vi vi phạm về nhãn hàng hóa. Tổng số tiền xử phạt vi phạm hành chính là 57 triệu đồng và buộc hai doanh nghiệp liên hệ với tổ chức chịu trách nhiệm về hàng hóa để thực hiện ghi nhãn hàng hóa đúng quy định trước khi tiếp tục lưu thông trên thị trường. Vụ việc do Đội QLTT số 3, Cục QLTT Long An kiểm tra, phát hiện. \n Trước đó, trong ngày 5 và 11/04/2024, Đội QLTT số 3 tiến hành kiểm tra hai doanh nghiệp kinh doanh vàng trên địa bàn huyện Châu Thành và thành phố Tân An. Tại thời điểm kiểm tra, hai doanh nghiệp xuất trình đầy đủ các giấy tờ có liên quan đến hoạt động kinh doanh. Tuy nhiên, qua kiểm tra hàng hóa kinh doanh lại phát hiện có 140 sản phẩm vàng trang sức có nhãn hàng hóa nhưng không ghi đủ các nội dung bắt buộc trên nhãn hàng hóa theo quy định pháp luật. \n Ngoài hành vi vi phạm trên, một doanh nghiệp còn vi phạm, không đảm bảo điều kiện theo quy định để người có quyền và nghĩa vụ liên quan giám sát, kiểm tra việc thực hiện phép đo, phương pháp đo, phương tiện đo, lượng hàng hóa, dịch vụ theo quy định. \n Với vi phạm này, Đội QLTT số 3 đã đề nghị Cục trưởng ban hành quyết định xử phạt vi phạm hành chính với số tiền nêu trên. \n Tính đến thời điểm ngày 10/05/2024, Cục QLTT tỉnh Long An đã thực hiện kiểm tra 25 doanh nghiệp kinh doanh vàng trên địa bàn tỉnh, phát hiện 24 trường hợp vi phạm, xử phạt vi phạm hành chính với tổng số tiền 122.5 triệu đồng. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "ABS Research: Tiềm ẩn rủi ro tâm lý dao động mạnh trong tháng 5",
      "time": "11 thg 5, 2024",
      "posted_date": "Ngày đăng 17:32 11/05/2024",
      "main_content": "Vietstock - ABS Research: Tiềm ẩn rủi ro tâm lý dao động mạnh trong tháng 5 \n Trong báo cáo chiến lược tháng 5, Bộ phận phân tích của Công ty Chứng khoán An Bình (ABS Research) đưa ra 2 kịch bản cho VN-Index. Ở kịch bản có xác suất cao, tiềm ẩn rủi ro do yếu tố tâm lý dao động rất mạnh và có khả năng xuất hiện nhịp điều chỉnh thứ 2 sau nhịp điều chỉnh đầu tiên trong tháng 4. \n Về xu hướng của thị trường, nhóm phân tích nhận định đà hồi phục chưa bền vững trong trung hạn. VN-Index phục hồi tiệm cận MA10 tuần với khối lượng giao dịch thấp hơn trung bình. Còn ở xu hướng ngắn hạn, VN-Index đã điều chỉnh với biên độ rộng 120 điểm, sau đó hồi phục đóng cửa tháng 4 trên MA10 ngày. \n “Thị trường cần có sự cải thiện tích cực hơn của khối lượng giao dịch mới có thể đánh giá về yếu tố đồng pha giữa xu hướng ngắn hạn và trung hạn của thị trường”, các chuyên viên đưa ra phân tích. \n Dựa trên góc độ kỹ thuật, nhóm phân tích của ABS Research cũng đưa ra 2 kịch bản dự báo diễn biến của VN-Index trong tháng 5/2024. \n Ở kịch bản 1 với xác suất thấp, ABS Research nhận định trong ngắn hạn, thị trường chung tiếp tục đà hồi phục với khối lượng giao dịch cải thiện dần. Chỉ số tiếp tục hồi phục lên tới vùng Kháng cự 2 và Kháng cự 3 với sự dẫn dắt của nhóm cổ phiếu vốn hóa lớn và nhóm cổ phiếu giữ đà tăng trưởng trong 3 tuần vừa qua. Dấu hiệu xác nhận cho kịch bản này là khi kết thúc tuần giao dịch thứ 2 của tháng 4, VN-Index nằm trên MA10 tuần (khoảng 1,246 điểm). \n Ngược lại, nếu giá tiếp tục tăng tới vùng kháng cự nhưng không có sự đồng thuận của khối lượng, động lượng tăng giá sẽ không bền vững và thị trường tiềm ẩn rủi ro xuất hiện yếu tố phân kỳ dẫn đến pha điều chỉnh tiếp theo. \n Nhà đầu tư được khuyến nghị cần quan tâm chặt chẽ các vị thế giao dịch ngắn hạn khi thị trường đi vào vùng kháng cự đề xuất ở trên. \n Kịch bản 2 với xác suất cao là quá trình hồi phục kỹ thuật diễn ra không có sự đồng pha trên các khung giao dịch và chưa có sự đồng thuận của giá tăng kèm theo khối lượng giao dịch cải thiện tích cực. \n Hiện tại chỉ số VN-Index đang tiệm cận đường MA10 tuần là kháng cự mạnh, nên tiềm ẩn rủi ro do yếu tố tâm lý dao động rất mạnh sau khi thị trường đã điều chỉnh nhịp đầu tiên trong tháng 4. \n Ở kịch bản này, thị trường sẽ tiếp tục điều chỉnh nhịp thứ 2, hoàn thành kết cấu điều chỉnh trung hạn với tổng biên độ 160 (+/-) điểm tính từ vùng đỉnh, trong 8-9 tuần tiếp theo. Nhà đầu tư nên lưu ý quan sát vùng 1,130-1,080 điểm là vùng hỗ trợ xu hướng quan trọng. \n Với 2 kịch bản đề xuất ở trên, nhóm phân tích khuyến nghị nhà đầu tư đang có vị thế giao dịch ngắn hạn cần quan sát tín hiệu phản ứng của thị trường khi VN-Index khi tiệm cận các ngưỡng kháng cự của 2 kịch bản trên, sẵn sàng thoát vị thế khi xuất hiện áp lực cung gia tăng khi thị trường đi vào vùng kháng cự, đánh dấu hồi phục kỹ thuật thất bại. \n Đối với nhà đầu tư trung hạn - dài hạn (mua tại vùng VN-Index 1,020-1,040 điểm), nên tiếp tục nắm giữ cổ phiếu và quan sát vùng kháng cự quan trọng tiếp theo của VN-Index. \n Về mặt định giá, ABS Research cho biết với mức lợi nhuận ước tăng 21.5% so với cùng kỳ trong quý 1/2024, P/E của VN-Index đã giảm từ mức 15.0x cuối tháng 3 xuống 13.7x cuối tháng 4. Nhưng nhóm phân tích cũng nhận định điều này đã được phản ánh vào giá trong tháng 4 do hầu hết các doanh nghiệp đã công bố kết quả kinh doanh quý 1 và kế hoạch cả năm trong ĐHCĐ. \n “Do vậy, trong tháng 5, thị trường sẽ tập trung sự chú ý vào thông tin vĩ mô như động thái của các NHTW lớn, lạm phát, tỷ giá, kỳ họp Quốc hội lần thứ 7 khóa XV khai mạc ngày 20/5/2024, hay tin tức về các vụ án tham nhũng bị điều tra, xét xử...”, nhóm phân tích của ABS lưu ý. \n TTCK Việt Nam đã một lần nữa lỡ hẹn với hệ thống KRX khi quá trình áp dụng đã bị hoãn vào ngày giao dịch cuối cùng của tháng 4. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "TP HCM: Mở lối cho hàng chục ngàn căn hộ",
      "time": "11 thg 5, 2024",
      "posted_date": "Ngày đăng 16:30 11/05/2024",
      "main_content": "Vietstock - TP HCM: Mở lối cho hàng chục ngàn căn hộ \n Bế tắc trong thẩm định giá đất khiến hàng chục ngàn căn hộ lỡ hẹn với sổ hồng. Giải pháp của ngành tài nguyên và môi trường TP HCM được kỳ vọng xử lý rốt ráo vấn đề này. \n Đầu năm 2015, bà Nguyễn Vinh Trang ký hợp đồng mua một căn hộ tại chung cư Lexington Residence (TP Thủ Đức, TP HCM) của Công ty CP Bất động sản Nova Lexington. \n Thua kiện dù nhu cầu chính đáng \n Đến giữa tháng 3-2021, hồ sơ của bà Trang và các hộ dân khác được Văn phòng Đăng ký đất đai tiếp nhận để thực hiện việc cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (sổ hồng). Sau đó, chờ đợi quá lâu, bà Trang khởi kiện, đề nghị TAND TP HCM buộc Văn phòng Đăng ký đất đai cấp sổ hồng. \n Tháng 6-2023, diễn ra phiên xử đầu tiên và đến cuối tháng 3-2024, TAND TP HCM tuyên án sơ thẩm. \n Theo hội đồng xét xử, căn hộ bà Trang mua thuộc dự án mà toàn bộ dự án chưa được cấp sổ hồng bởi lý do thay đổi chỉ tiêu quy hoạch nhưng chủ đầu tư chưa cung cấp được chứng từ chứng minh việc hoàn thiện nghĩa vụ tài chính mà chỉ có chứng từ tạm nộp 83 tỉ đồng. Từ đó, tòa tuyên bác yêu cầu khởi kiện. \n Cùng chung trường hợp chưa được cấp sổ hồng do phải thực hiện nghĩa vụ tài chính bổ sung như chung cư của bà Trang còn có hàng chục dự án khác... Theo UBND TP HCM, từ thời điểm Luật Đất đai năm 2013 có hiệu lực (ngày 1-7-2014) đến tháng 4-2023, có 81.085 căn thuộc nhiều dự án chưa được cấp sổ hồng, được chia thành 6 nhóm vướng mắc. Trong đó, 10.277 căn thuộc 39 dự án đang thực hiện cấp sổ hồng nhưng phải tạm ngừng do cần hoàn thành nghĩa vụ tài chính bổ sung; 10.277 căn của 18 dự án ngừng do đang thanh tra, điều tra; 8.918 căn hộ vướng các quy định về loại hình bất động sản mới… \n Hoàng Anh - Thanh Bình (quận 7, TP HCM) là một trong nhiều chung cư chưa được cấp sổ hồng do liên quan nghĩa vụ tài chính \n Căn cứ chỉ đạo của UBND TP HCM, từ tháng 5-2023, Sở Tài nguyên và Môi trường (TN-MT) ban hành kế hoạch về thực hiện các giải pháp tháo gỡ khó khăn, đẩy nhanh tiến độ cấp sổ hồng cho các dự án thuộc 6 nhóm nêu trên. Tuy nhiên, đến nay kết quả chưa như mong đợi. \n Ông Nguyễn Như Bình, Trưởng Phòng Kinh tế đất - Sở TN-MT TP HCM, cho hay vấn đề xác định nghĩa vụ tài chính gặp nhiều trở ngại. Theo đó, một số dự án điều chỉnh quy hoạch, cơ cấu sử dụng đất, pháp lý kéo dài rất lâu và trong quá trình đó có cả chục quyết định điều chỉnh, bổ sung, sửa đổi cơ cấu sử dụng đất, quy hoạch, diện tích… kéo theo sự phức tạp trong xác định nghĩa vụ tài chính bổ sung. \n Trong công tác thẩm định giá cũng tương tự, Sở TN-MT mời tư vấn thẩm định giá rất khó. Theo ông Bình, hồ sơ liên quan điều chỉnh, bổ sung quy hoạch, cơ cấu sử dụng đất… là đơn vị thẩm định giá \"rất ngán\". Thành phố thống kê có hàng chục hồ sơ mời chào thầu rất nhiều lần nhưng không có đơn vị tư vấn nào tham gia. \n Giải quyết 14 khó khăn \n Vừa qua, Sở TN-MT có tờ trình UBND TP HCM đề án \"Giải pháp tháo gỡ khó khăn, vướng mắc trong công tác thẩm định giá đất cụ thể trên địa bàn TP HCM\". \n Đề án nêu công tác xác định giá đất cụ thể bắt đầu từ việc chọn được đơn vị tư vấn có chức năng thẩm định giá đất. Thành phố có rất nhiều hồ sơ dự án được đăng thông tin mời thầu để lựa chọn đơn vị tư vấn thẩm định giá nhưng không có đơn vị tham gia dẫn đến bế tắc trong công tác xác định giá đất. \n Đề án chỉ ra 14 khó khăn và giải pháp đi kèm. Trong đó, nếu dự án có phần diện tích đất do nhà nước quản lý như kênh, mương (không còn tác dụng dẫn nước), lối đi xen cài nằm rải rác trong dự án, không đủ điều kiện để tách thành dự án độc lập thì giao các cơ quan chức năng đánh giá thống nhất làm cơ sở triển khai công tác xác định giá đất theo các quyết định của UBND TP HCM đã ban hành trước đây về giao đất, cho thuê đất, cho chuyển mục đích sử dụng đất. \n Các trường hợp chưa nộp tiền sử dụng đất, dự án kéo dài nhưng được gia hạn tiến độ, giải pháp là người sử dụng đất ngoài nộp nghĩa vụ tài chính về đất đai theo quyết định phê duyệt giá đất của UBND TP HCM, còn phải nộp bổ sung cho nhà nước khoản tiền tương ứng với mức tiền sử dụng đất, tiền thuê đất đối với thời gian chậm tiến độ thực hiện dự án. \n Theo danh sách do Bộ Tài chính công bố, trên địa bàn TP HCM có gần 100 doanh nghiệp đăng ký hoạt động có chức năng thẩm định giá đất. Tuy nhiên có chưa đến 10 doanh nghiệp thật sự thực hiện công tác thẩm định giá đất. \n Theo đề án, với các hồ sơ có liên quan về nghĩa vụ nhà ở xã hội, UBND TP HCM chấp thuận cho áp dụng thời điểm tính thu tiền sử dụng đất theo điều 108 Luật Đất đai năm 2013 và điều 155 Luật Đất đai năm 2024 để người sử dụng đất thực hiện nghĩa vụ nhà ở xã hội theo hình thức nộp bằng tiền tương đương 20% giá trị quỹ đất tại thời điểm xác định giá đất. \n Một khó khăn nữa là những trường hợp dự án đang bị các cơ quan kiểm tra, thanh tra, điều tra, kiểm toán yêu cầu cung cấp hồ sơ, yêu cầu giải trình. Giải pháp là tùy từng trường hợp cụ thể, các cơ quan chức năng thành phố sẽ tham mưu cho UBND thành phố có văn bản gửi cơ quan liên quan xin ý kiến về việc tiến hành xác định giá đất cụ thể có ảnh hưởng đến hoạt động kiểm tra, thanh tra, kiểm toán, điều tra hay không. \n Sau khi có văn bản trả lời khẳng định không ảnh hưởng của cơ quan chức năng, UBND TP HCM sẽ chỉ đạo các cơ quan liên quan tiếp tục công tác tham mưu xác định giá đất. \n Nguồn thu hơn 80.000 tỉ đồng \n Theo đề án, qua rà soát, ước gần 80.000 nền đất và căn hộ chung cư chưa được cấp sổ hồng có nguyên nhân từ việc chưa xác định được giá đất cụ thể để người sử dụng đất hoàn thành nghĩa vụ tài chính về đất đai. Nếu triển khai đồng bộ các giải pháp tháo gỡ vướng mắc sẽ có hơn 100 hồ sơ dự án được giải quyết với trên 80.000 sổ hồng được cấp, nguồn thu mang lại cho ngân sách hơn 80.000 tỉ đồng. \n Dự kiến, UBND TP HCM phê duyệt đề án trong tháng 5, tổ chức triển khai trong tháng 6 và sơ kết 1 năm thực hiện trong tháng 6-2025. Tháng 6-2027 sẽ tổng kết việc thực hiện đề án. \n Bài và ảnh: QUỐC ANH \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu MWG hướng lên đỉnh 2 năm: Khối ngoại 'thu lưới'",
      "time": "11 thg 5, 2024",
      "posted_date": "Ngày đăng 15:00 11/05/2024",
      "main_content": "Từng quyết liệt xả 70 triệu cổ phiếu MWG hơn nửa năm trước, khối ngoại đang rót tiền trở lại Thế giới Di động (HM:MWG). Nhịp tăng từ đầu tháng 11/2023 tới nay đã giúp nhiều cổ đông lãi trên 70%. Sau nhịp tăng 22% chỉ trong hơn hai tuần tính từ đầu tháng 5, cổ phiếu MWG của CTCP Đầu tư Thế giới Di động đã chính thức vượt kháng cự tháng 9/2023 (thời điểm VN-Index giao dịch quanh mốc 1.250) và lên cao nhất 19 tháng. \n MWG là cổ phiếu VN30 hiếm hoi ngược dòng thị trường chứng khoán thời gian qua với pha rút chân tăng hơn 70% tính từ đầu tháng 11 năm ngoái. \n Cùng với đà tăng giá, dòng tiền khối ngoại bắt đầu quay trở lại cổ phiếu bán lẻ này. \n Từ vị thế bị bán ròng trong phiên sáng ngày 10/5, khối ngoại quay lại mua ròng 1,2 triệu cổ phiếu MWG đến cuối phiên giao dịch qua đó kéo giá hồi trở lại mức tham chiếu 58.900 đồng. MWG tiếp tục trở thành cổ phiếu được khối ngoại gom mạnh nhất phiên với giá trị 70 tỷ đồng. \n Tạm tính, đây đã là phiên mua ròng thứ 11 liên tiếp của khối ngoại tại cổ phiếu Thế giới Di động kể từ ngày 23/4. \n Phát động các động thái xả hàng từ nửa sau tháng 8/2023, có thời điểm hơn 70 triệu cổ phiếu bị bán ra, room ngoại hở gần 5% so với mức tối đa 49%, từ đầu tháng 4/2024 tới nay, khối ngoại đã gom trở lại khoảng 46 triệu cổ phiếu MWG, giá trị tương ứng hơn 2.700 tỷ đồng. \n Hiện lượng cổ phiếu free float nhà đầu tư nước ngoài còn có thể mua vào tại MWG chỉ còn khoảng 19,4 triệu đơn vị - tương ứng 1,32% vốn công ty. \n Rót ròng hàng nghìn tỷ đồng trở lại doanh nghiệp bán lẻ nhà Chủ tịch HĐQT Nguyễn Đức Tài sau gần nửa năm \"thả lưới\", kỳ vọng của nhà đầu tư nước ngoài đang quay trở lại. Nhất là khi MWG vừa ghi nhận quý tăng trưởng lợi nhuận thứ 3 liên tiếp (lợi nhuận quý I/2024 gần 903 tỷ đồng - vượt xa dự báo của nhiều CTCK). \n Yếu tố tích cực hỗ trợ một phần đến từ việc chuỗi Bách Hóa Xanh đang về điểm hòa vốn với doanh thu 1,8 tỷ đồng/cửa hàng/tháng. \n Dù nhận định còn nhiều thách thức trong năm 2024, tuy nhiên ông Nguyễn Đức Tài vẫn khẳng định doanh nghiệp sẽ chủ động thích nghi với bối cảnh kinh doanh đồng thời không đặt nhiều kỳ vọng vào việc sức mua hồi phục khả quan. \n \"Công ty quyết tâm hiện thực hóa mục tiêu doanh thu 125.000 tỷ đồng và lợi nhuận sau thuế 2.400 tỷ trong năm 2024\", ông Tài chia sẻ. \n >> Nếu Thế giới Di động (MWG) đem 30.200 tỷ đồng tiền mặt chia cho cổ đông... \n ProPicks AI đánh giá MWG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MWG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại mua ròng hơn 2.700 tỷ đồng một cổ phiếu nhóm VN30",
      "time": "10 thg 5, 2024",
      "posted_date": "Ngày đăng 02:59 11/05/2024",
      "main_content": "Thị trường chứng khoán giảm nhẹ về 1.248 điểm. Khối ngoại tiếp tục có động thái bán ròng trên toàn thị trường. Trong tuần thứ 2 của tháng 5, khối ngoại bán ròng 3.008 tỷ đồng trên cả 3 sàn, trong đó sàn HoSE bị bán ròng gần 3.143 tỷ đồng. Ngược lại sàn HNX và UPCoM được mua ròng nhẹ khoảng 135 tỷ đồng. \n  \n  \n Khối ngoại bán ròng khoảng 484 tỷ đồng trên toàn thị trường trong đó giá trị bán ròng trên HoSE ở mức gần 501,7 tỷ đồng. \n Xét về khối lượng, cổ phiếu PVT (HM:PVT) được khối ngoại mua ròng mạnh nhất với gần 1,7 triệu cổ phiếu, tương ứng gần 48,9 tỷ đồng. Kết phiên 10/5, PVT tăng 2,76% lên 29.750 đồng/cp. \n  \n  \n Đáng chú ý, đây là phiên thứ 11 liên tiếp khối ngoại mua ròng cổ phiếu nhóm VN30 này. Từ đầu tháng 4 đến nay, khối ngoại đã mua ròng 2.724 tỷ đồng cổ phiếu MWG. \n Quay lại thị trường, theo sau MWG, khối ngoại mua tập trung ở TCB (HM:TCB) (61,3 tỷ đồng), DIG (HM:DIG) (30,8 tỷ đồng) và DCM (HM:DCM) (19,6 tỷ đồng); các cổ phiếu KDH (HM:KDH), DBC (HM:DBC), MBB (HM:MBB), SSI (HM:SSI), PLX (HM:PLX) cũng được mua dưới 20 tỷ đồng mỗi mã. \n  \n  \n >> Khối ngoại xếp hàng 'lên tàu’ Vietnam Airlines (HN:HVN), phiên mua ròng kỷ lục xuất hiện \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 06-10/05/2024: Giằng co liên tục kéo dài",
      "time": "10 thg 5, 2024",
      "posted_date": "Ngày đăng 00:19 11/05/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 06-10/05/2024: Giằng co liên tục kéo dài \n VN-Index trải qua tuần giao dịch khá giằng co khi liên tục xuất hiện các phiên tăng giảm dao động quanh đường SMA 50 ngày. Đồng thời, khối lượng giao dịch vẫn nằm dưới mức trung bình 20 tuần thể hiện tâm lý nhà đầu tư vẫn còn thận trọng. Bên cạnh đó, áp lực bán mạnh từ khối ngoại trong tuần qua sẽ tiếp tục gây cản trở cho chỉ số trong việc duy trì đà tăng. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 06-10/05/2024 \n Giao dịch: Các chỉ số chính tăng giảm trái chiều trong phiên cuối tuần, kết phiên, VN-Index giảm 3.94 điểm, về mức 1,244.7 điểm; HNX-Index tăng 1.1 điểm, kết phiên lên mức 235.68 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 23.67 điểm (+1.94%), HNX-Index tăng 7.46 điểm (+3.27%). \n Thị trường chứng khoán trải qua tuần giao dịch khá tích cực khi đà tăng tiếp tục được duy trì và tiếp nối so với tuần trước đó. Tuy nhiên, khối lượng giao dịch vẫn chưa vượt trên mức trung bình 20 tuần cho thấy tâm lý của nhà đầu tư vẫn còn thận trọng. Bên cạnh đó, việc khối ngoại tiếp tục bán ròng sẽ là mối lo ngại cho chỉ số trong các phiên tới. Kết phiên, VN-Index đóng cửa với mức giảm 3.94 điểm, tương đương 0.32%. \n Xét theo mức độ đóng góp, FPT (HM:FPT), PDR (HM:PDR) và CMG (HM:CMG) là những mã có tác động tích cực nhất đến VN-Index với đóng góp hơn 0.5 điểm cho chỉ số. Ở chiều ngược lại, VCB (HM:VCB), VHM (HM:VHM) và BID (HM:BID) là các mã có tác động tiêu cực nhất. Tính riêng VCB đã lấy đi gần 0.7 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 10/05/2024, chỉ số quay lại giảm điểm và ảnh hưởng tiêu cực đến nhiều nhóm ngành trên thị trường. Trong đó, nhiều nhóm ngành đóng góp tích cực cũng bị kéo tụt xuống mức thấp. Tuy nhiên, các mã cổ phiếu thuộc nhóm khai khoáng vẫn giữ vững sắc xanh đến cuối phiên như PVS (HN:PVS) (+3.29%), PVD (HM:PVD) (+1.42%), PVC (HN:PVC) (+1.33%), PVB (+3.16%), KSV (HN:KSV) (+1.75%), TC6 (+0.97%), HLC (+1.54%), HMR (+2.4%)… \n Kế đến, các mã cổ phiếu thuộc nhóm ngành chứng khoán cũng đóng góp tích cực không kém. Khi các mã cổ phiếu hầu hết đều nhuộm sắc xanh như SSI (HM:SSI), VND (HM:VND), HCM,  SHS  (HN:SHS), FTS (HM:FTS), MBS (HN:MBS), VIX (HM:VIX), BSI, CTS, VDS (HM:VDS), AGR (HM:AGR), TVS,… \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 2.81 ngàn tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 3.03 ngàn tỷ đồng trên sàn HOSE và mua ròng hơn 222 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là CMG \n CMG tăng 30.6%: CMG ghi nhận tuần giao dịch khởi sắc với mức tăng 30.6%. Cổ phiếu tăng mạnh với sự xuất hiện liên tục của mẫu hình nến Rising Window đồng thời khối lượng giao dịch vượt trên mức trung bình 20 ngày. Điều này thể hiện tâm lý của nhà đầu tư đang rất lạc quan. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên rủi ro ngắn hạn sắp tới sẽ tăng cao nếu tín hiệu bán xuất hiện trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là DXV \n DXV giảm 10.73%: DXV trải qua tuần giao dịch đầy bi quan khi đà tăng của cổ phiếu đã bị chững lại và lao dốc mạnh với 4 phiên giảm mạnh liên tiếp. Bên cạnh đó, chỉ báo MACD có khả năng cho tín hiệu bán khi khoảng cách với Signal Line đang được thu hẹp dần. Nếu điều này xảy ra thì rủi ro điều chỉnh trong ngắn hạn sẽ vẫn còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]