[
   {
      "title": "Nhận định chứng khoán 24/4: Thị trường sẽ phục hồi kỹ thuật",
      "time": "23 thg 4, 2024",
      "posted_date": "Ngày đăng 03:26 24/04/2024",
      "main_content": "VN-Index giảm gần 13 điểm về 1.177,4 điểm trong phiên 23/4, xóa hết nỗ lực hồi phục trước đó. Tuy nhiên, nhiều công ty chứng khoán cho rằng thị trường chưa vi phạm tín hiệu kỹ thuật và có thể tăng trở lại. \n  \n Quán tính bán vẫn bao trùm xuyên suốt phiên giao dịch khiến thị trường chật vật trong việc duy trì đà tăng. Bên cạnh đó, lực cầu chủ động mất hút trong phần lớn thời gian dẫn đến tình trạng “chông chênh” trên thị trường và chỉ thực sự xuất hiện trở lại khi bước vào phiên ATC. \n Dòng tiền tham gia tích cực về cuối phiên cho thấy cầu bắt đáy vẫn khá lớn, có thể tạo ra cơ hội cho một nhịp hồi kỹ thuật trong những phiên tiếp theo, đặc biệt khi chỉ số VN-Index vẫn tiếp tục đóng cửa không vi phạm vùng hỗ trợ. Nhà đầu tư trong phiên giao dịch tới có thể cân nhắc giải ngân một phần theo chiến lược giao dịch T+. \n Chứng khoán BSC: Tiêu cực - thị trường vẫn đang dò đáy \n Vừa hồi phục trong ngày 22/4, VN-Index lại quay đầu giảm gần 13 điểm trong ngày hôm nay (23/4) và kết phiên tại mốc 1.177,4 điểm. Độ rộng thị trường nghiêng về phía tiêu cực với 12/18 ngành giảm điểm, trong đó ngành Bất động sản dẫn đầu đà giảm, theo sau là ngành Hóa chất, Dịch vụ tài chính,…Ở chiều ngược lại, Công nghệ thông tin, Bán lẻ,…lại có phiên giao dịch tích cực. \n Thị trường vẫn đang trong quá trình dò đáy trong vùng 1.170 - 1.195 điểm. Trong những phiên tới, VN-Index cần thu hẹp biên độ giao dịch hơn để hình thành đáy tích lũy vững chắc. \n Chứng khoán Yuanta: Tích cực - thị trường có thể tăng lại trong phiên 24/4 \n Thị trường có thể sẽ quay trở lại đà tăng trong phiên kế tiếp và chỉ số VN-Index có thể sẽ còn biến động trong vùng 1.270 - 1.290 điểm. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao cho nên các nhà đầu tư cần hạn chế mua đuổi ở các nhịp tăng. \n Theo quan sát, các nhà đầu tư vẫn chưa sẵn sàng quay trở lại thị trường tại các nhịp tăng, và nếu tình trạng này tiếp tục diễn ra thì thị trường có thể sẽ tiếp tục đi ngang trong những phiên giao dịch tới. Ngoài ra, nhóm cổ phiếu vốn hóa lớn đang có diễn biến tích cực hơn, đặc biệt chỉ số VN30 vẫn giao dịch trên đường trung bình 100 phiên. \n Chứng khoán Agiseco: Trung lập - thị trường đang tạo vùng cân bằng \n Trên đồ thị ngày, VN-Index tạo nến nhấn chìm giảm (Bearish Engulfing) tiêu cực và phủ nhận toàn bộ nỗ lực phục hồi trong phiên trước. Mặc dù vậy, vẫn có tín hiệu tích cực là lực cầu gia tăng cuối phiên giúp VN-Index duy trì được mốc 1.177 điểm là ngưỡng hỗ trợ dài hạn tương ứng MA200 ngày. \n Agriseco Research cho rằng các phiên giao dịch tăng giảm xen kẽ với biên độ lớn sẽ tiếp tục diễn ra giúp VN-Index dần hình thành vùng cân bằng mới. \n Nhà đầu tư nên hạ tỷ trọng và hạn chế giải ngân đối với các cổ phiếu mang tính đầu cơ trong nhịp hồi phục. Bên cạnh đó, tiếp tục tăng tỷ trọng nhóm cổ phiếu VN30, bluechip khi áp lực được cân bằng tại vùng quá bán của cổ phiếu. \n Chứng khoán TPS: Trung lập - thị trường cần thêm tín hiệu \n Phiên giảm điểm ngày hôm nay (23/4) không ảnh hưởng nhiều đến xu thế của VN-Index trong ngắn hạn, vẫn vận động duy trì ở ngưỡng 1.150 - 1.180 điểm. TPS kỳ vọng vào việc thị trường có thể tạo vùng nền tích lũy quanh ngưỡng giá 1.180 điểm và 1.150 điểm. \n Nhà đầu tư cần quan sát các dấu hiệu của thanh khoản để có thể đưa ra quyết định chính xác ở thời điểm hiện tại. Xu hướng của phiên có thanh khoản đột biến sẽ quyết định xu hướng của thị trường trong ngắn hạn. \n >> Cổ phiếu đáng chú ý ngày 24/4: PNJ (HM:PNJ), DGW (HM:DGW), VCB (HM:VCB) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index bất ngờ 'chao nghiêng': Nhìn lại 'siêu phẩm' từ trào lưu tích sản cổ phiếu ngành bank 'năm cũ'",
      "time": "23 thg 4, 2024",
      "posted_date": "Ngày đăng 02:56 24/04/2024",
      "main_content": "Trào lưu tích sản cổ phiếu ngân hàng nở rộ mùa ĐHCĐ nhìn từ \"quả ngọt” cổ tức và sự tăng giá hấp dẫn của nhóm “cổ phiếu vua”. Ngành ngân hàng là một trong những ngành có mối liên kết mật thiết với sự phát triển của nền kinh tế. Khi nền kinh tế tăng trưởng, nhu cầu vay vốn để đầu tư sản xuất, kinh doanh từ các doanh nghiệp và nhu cầu vay mua nhà, mua xe của cá nhân sẽ tăng lên, từ đó thúc đẩy hoạt động kinh doanh của ngân hàng phát triển, lợi nhuận tăng cao và giá trị cổ phiếu ngân hàng sẽ tăng theo. Vì vậy, việc tích lũy cổ phiếu ngân hàng từ sớm sẽ giúp nhà đầu tư nắm bắt được tiềm năng tăng trưởng của ngân hàng trong tương lai. \n Nguyên lý tích sản cổ phiếu ngân hàng trong giai đoạn thị trường chứng khoán bị định giá thấp tồn tại hàng trăm năm nay trên thế giới. Chính bởi thế, năm cũ 2023, khi VN-Index có lúc điều chỉnh giảm hơn 16% trong vòng chưa đầy hai tháng và hàng loạt cổ phiếu ngân hàng “chia đôi”, “chia ba” từ đỉnh, nhiều nhà đầu tư Việt Nam đã lựa chọn phương án: Tích sản cổ phiếu ngân hàng ở vùng định giá rẻ. \n Sự lựa chọn khôn ngoan của nhà đầu tư \n Phát hiện và xem xét cổ phiếu đang bị định giá thấp là một trong những kỹ năng quan trọng mà nhà đầu tư huyền thoại Warren Buffett luôn đặt ra khi cân nhắc để đưa ra quyết định đầu tư. Theo đó, cổ phiếu tốt là cổ phiếu bị định giá thấp so với giá trị nội tại sẽ tạo “biên an toàn” cho nhà đầu tư và tất nhiên sẽ có nhiều tiềm năng sinh lợi cao trong tương lai với những doanh nghiệp tạo ra lợi nhuận và trả cổ tức bền vững cho các cổ đông. \n Nhóm Bank - được ví như “cổ phiếu vua” bởi nhiều dư địa tăng trưởng cũng như vai trò trụ cột trong bối cảnh kinh tế Việt Nam được đánh giá với triển vọng tích cực (WB). Thực tế, thị trường cho thấy, nhóm nhà băng vẫn ở vùng giá hấp dẫn so với thị trường chung, định giá cổ phiếu một số ngân hàng đang ở mức trung bình 2 năm gần đây. Ngoài ra, “cơn mưa” cổ tức tiền mặt của nhóm này đang dần trở nên thu hút sự quan tâm đối với các nhà đầu tư, qua đó, tạo đà tăng giá cổ phiếu. \n Những biến động của thị trường chứng khoán được ví như \"con sóng\" chứa đầy nguy hiểm có thể ập đến. Thế nên, cổ phiếu có lịch sử trả cổ tức đều đặn, phát triển bền vững luôn được nhà đầu tư “ăn chắc mặc bền” ưu tiên săn đón. Giữa thời buổi lãi suất tiết kiệm kỳ hạn 12 - 18 tháng chỉ dao động ở mức 4,2 - 4,9%, kênh chứng khoán nói chung và cổ phiếu có cổ tức nói riêng lọt vào “mắt xanh” của các nhà đầu tư. \n Chẳng hạn, tại HDBank (HM:HDB) - ngân hàng đang là tâm điểm của thị trường chứng khoán hiện tại, duy trì mức chia cổ tức hấp dẫn cho cổ đông trong nhiều năm liên tục. Mùa ĐHCĐ năm nay, ngân hàng dự kiến chi trả cổ tức tỷ lệ 25% gồm 10% tiền mặt và 15% cổ phiếu. \n Đáng chú ý, ngân hàng HDBank dự kiến trả cổ tức năm 2024 lên đến 30% bao gồm tiền mặt và cổ phiếu. Như vậy, sau hơn 1 thập kỷ tăng trưởng cao và liên tục, HDBank luôn thực hiện truyền thống chi trả cổ tức đều đặn hàng năm với tỷ lệ cao. \n Hay tại Techcombank (HM:TCB), sau 10 năm \"ròng rã\" chờ đợi, cổ đông ngân hàng \"mừng phát khóc\" vì kế hoạch chia thưởng lên tới 115% vào năm 2023. Cụ thể, với lợi nhuận để lại của năm 2023, sau trích lập các quỹ, Techcombank lên phương án chia cổ tức tiền mặt với tỷ lệ là 15% tương ứng với số tiền gần 5.284 tỷ đồng. \n Việc trả cổ tức đều đặn là minh chứng cho khả năng kinh doanh hiệu quả và “sức khoẻ” của chính doanh nghiệp. Đi cùng với hoạt động kinh doanh ổn định và xây dựng câu chuyện riêng kết hợp cơ chế trả cổ tức đều đặn sẽ là yếu tố thúc đẩy thị giá cổ phiếu theo chiều hướng tích cực. \n Quả ngọt từ tích sản cổ phiếu ngành bank “năm cũ” \n Thị trường chứng khoán Việt Nam năm 2022 - 2023 gắn liền với nhiều thăng trầm. Tương tự với những nhóm ngành khác, cổ phiếu ngân hàng cũng chịu áp lực điều chỉnh khi thị trường biến động. Tuy nhiên, đi cùng với tín hiệu phục hồi nền kinh tế, nhóm này đã ghi nhận sự bứt phá, vượt một số ngưỡng quan trọng có thể điểm tới VCB (HM:VCB), BID (HM:BID), MBB (HM:MBB), ACB (HM:ACB), HDB phá đỉnh lịch sử. \n Sau một giai đoạn khó khăn, dòng tiền đổ vào nhóm ngân hàng cho thấy những kỳ vọng tích cực đặt ra đối với nhóm dẫn dắt thị trường này. Thống kê cho thấy, nếu 1 cá nhân “all in” rổ nhóm cổ phiếu ngân hàng điểm hình như VCB, BID, MBB, HDB từ tháng 4/2023 thì ước tính VCB (+23%), BID (20%), MBB (56,8%), HDB (43%) so với thị giá hiện nay. \n Kể từ quý 4 năm ngoái, khi tín hiệu sức khoẻ của các nhà băng có những cải thiện tích cực và ghi nhận kết quả kinh doanh khả quan kết hợp kế hoạch cổ tức, làn sóng miệt mài tăng giá của ngân hàng đã mang về giá trị hời cho nhà đầu tư. \n Là điểm tựa quan trọng và chiếm tới khoản 30% vốn hoá toàn thị trường, nhóm cổ phiếu ngân hàng đã đóng góp đáng kể vào đà tăng của chỉ số chung. Các thông tin hỗ trợ như tăng trưởng tín dụng, chất lượng tài sản đã thúc đẩy giá cổ phiếu nhóm ngành này diễn biến tích cực. Dù qua các đợt điều chỉnh, giá cổ phiếu ngân hàng vẫn cao hơn so với thị trường chung. \n VCB và BID hiện đang ở mức giá lần lượt 90.500 đồng/cp, 48.350 đồng/cp. Tính tại thời điểm cuối tháng 2/2024, cặp đôi lớn này liên tục “dắt nhau” thiết lập đỉnh mới, giữ vị trí top đầu kể từ cuối năm 2023. Đáng chú ý, TOP tăng thị giá mạnh nhất có sự góp mặt của cổ phiếu HDB, cổ phiếu này đạt tỷ suất lợi nhuận gần 20% chỉ trong vòng 3 tháng qua. \n Cơ hội vàng tích sản cổ phiếu bank “năm mới” đang đến? \n Nhìn diễn biến lịch sử của cổ phiếu HDB có thể thấy, những ai bỏ 100 triệu mua HDB năm 2013 thì tới 31/3/2024 danh mục tăng gấp gần 8 lần lên 794 triệu đồng, tăng trưởng kép 22,4%/năm. Đây là mức sinh lời vô cùng hấp dẫn. \n Bức tranh nền kinh tế toàn cầu đang phát đi nhiều dấu hiệu hồi phục, nhờ đó, hoạt động kinh doanh sôi động trở lại thúc đẩy cầu tín dụng tăng trưởng trở lại sẽ là yếu tố giúp nâng cao lợi nhuận ngành ngân hàng. Ngoài ra, điểm nhấn cho triển vọng tăng trưởng lợi nhuận của nhóm ngân hàng còn đến từ chất lượng tài sản và giảm chi phí vốn. Tuy vậy, thị trường chứng khoán đang phản ứng mạnh với một số thông tin gần đây như áp lực tỷ giá neo cao và bất ổn địa chính trị leo thang, VnIndex bất ngờ điều chỉnh giảm mạnh. \n Trong bối cảnh đó, cổ phiếu ngành ngân hàng cũng tạo ra mức định giá mới hấp dẫn hơn rất nhiều so với hồi tháng 2,3. Dòng tiền tích sản cổ phiếu ngân hàng dường như đang kích hoạt trở lại cũng là cơ hội cho nhà đầu tư đang kiếm tìm mã cổ phiếu “tốt” trên thị trường chứng khoán. \n >> Định giá cổ phiếu ngân hàng: Làm gì khi P/E vẫn còn quá rẻ? \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 24/04/2024: Xuất hiện trạng thái giằng co",
      "time": "23 thg 4, 2024",
      "posted_date": "Ngày đăng 02:30 24/04/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 24/04/2024: Xuất hiện trạng thái giằng co \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 23/04/2024. VN30-Index giảm điểm kèm khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 23/04/2024. Cụ thể, VN30F2405 (F2405) giảm 0.39%, còn 1,200.6 điểm; VN30F2406 (F2406) giảm 0.36%, còn 1,203.1 điểm; hợp đồng VN30F2409 (F2409) giảm 0.67%, còn 1,202.1 điểm; hợp đồng VN30F2412 (F2412) giảm 0.41%, còn 1,205.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,200.37 điểm. \n Trong phiên giao dịch ngày 23/04/2024, hợp đồng VN30F2405 xuất hiện trạng thái giằng co trên mức tham chiếu trong suốt phần lớn thời gian phiên sáng với lợi thế nghiêng về bên mua. Bước sang phiên chiều, cục diện trên không có gì thay đổi cho đến khi phe Short quyết định hành động quyết liệt hơn mặc cho lực cầu có xuất hiện trở lại vào cuối phiên. Qua đó, khiến cho hợp đồng này đóng cửa dưới mốc tham chiếu với mức giảm 4.7 điểm. \n Đồ thị trong phiên của VN30F2405 \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2405 đảo chiều so với phiên trước đó và đạt giá trị 0.23 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2405 và VN30-Index \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 10.23% và 9.89% so với phiên ngày 22/04/2024. Cụ thể, khối lượng giao dịch F2405 tăng 10.11% với 304,365 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2406 đạt 1,056 hợp đồng, tăng 60.49%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 23/04/2024 đạt 1,221 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 24/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 23/04/2024, VN30-Index giảm điểm kèm khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của các nhà đầu tư. \n Hiện tại, chỉ số đang được nâng đỡ khá tốt bởi nhóm đường SMA 100 ngày và SMA 200 ngày, đây đồng thời là đáy cũ hồi tháng 08/2023 (tương đương vùng 1,160-1,180 điểm). Trong các phiên tiếp theo, nếu VN-Index tiếp tục giảm điểm và rơi khỏi vùng đáy này thì triển vọng sẽ càng bi quan hơn. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 24/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 24/04: Duy trì ngưỡng 1,150-1,180?",
      "time": "23 thg 4, 2024",
      "posted_date": "Ngày đăng 01:23 24/04/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 24/04: Duy trì ngưỡng 1,150-1,180? \n TPS nhận định phiên giảm điểm ngày 23/04 không ảnh hưởng nhiều đến xu thế của VN-Index trong ngắn hạn. Thị trường được kỳ vọng có thể tạo vùng nền tích lũy quanh ngưỡng giá 1,180 và 1,150 điểm. \n Tiếp tục tín hiệu đảo chiều \n CTCK BETA: Sau phiên giảm điểm VN-Index tiếp duy trì tín hiệu đảo chiều xu hướng trong ngắn hạn khi chỉ số nằm dưới các đường trung bình quan trọng. Các rủi ro rung lắc/điều chỉnh trong ngắn hạn tiếp tục gia tăng khi các chỉ báo MACD, SAR và cặp DI+ DI- duy trì tín hiệu bán. Thời điểm hiện tại, đường MA200 (1,177 điểm) sẽ đóng vai trò hỗ trợ cho thị trường. \n BETA kỳ vọng dòng tiền nhiều khả năng sẽ có sự gia tăng và phân hóa mạnh, tập trung vào các cổ phiếu có nền tảng cơ bản tốt, cũng như có kết quả hoạt động kinh doanh khả quan trong đợt công bố báo cáo đang diễn ra. Nhà đầu tư cần thận trọng quan sát diễn biến của tỷ giá và động thái giao dịch của khối ngoại trong thời gian tới để hạn chế rủi ro xảy ra trong ngắn hạn để cân bằng danh mục và quản trị rủi ro hiệu quả. \n Duy trì ngưỡng 1,150-1,180 \n CTCK Tiên Phong (TPS): Nhìn chung, phiên giảm điểm ngày 23/04 không ảnh hưởng nhiều đến xu thế của VN-Index trong ngắn hạn, giao động theo nhận định vẫn duy trì ở ngưỡng 1,150 - 1,180 điểm. \n TPS kỳ vọng vào việc thị trường có thể tạo vùng nền tích lũy quanh ngưỡng giá 1,180 và 1,150 điểm. Nhà đầu tư cần quan sát các dấu hiệu của thanh khoản để có thể đưa ra quyết định chính xác ở thời điểm hiện tại. Xu hướng của phiên có thanh khoản đột biến sẽ quyết định xu hướng của thị trường trong ngắn hạn. \n Nhịp hồi kỹ thuật \n CTCK Asean (Aseansc): Dòng tiền tham gia tích cực về cuối phiên 23/04 cho thấy cầu bắt đáy vẫn khá lớn, có thể tạo ra cơ hội cho một nhịp hồi kỹ thuật trong những phiên tiếp theo (24/04), đặc biệt khi chỉ số VN-Index vẫn tiếp tục đóng cửa không vi phạm vùng hỗ trợ. \n Aseansc duy trì khuyến nghị nhà đầu tư trong phiên giao dịch tới có thể cân nhắc giải ngân một phần theo chiến lược giao dịch T+. \n Rủi ro điều chỉnh gia tăng \n CTCK KB Việt Nam (KBSV): Trạng thái giằng co cung - cầu nhiều khả năng vẫn tiếp diễn, tuy nhiên với rủi ro điều chỉnh gia tăng vẫn có phần lấn át hơn. Nhà đầu tư được khuyến nghị hạn chế mua mới, ưu tiên quản trị rủi ro và bán giảm vị thế, cơ cấu lại danh mục trong các nhịp hồi phục sớm. \n Cần thu hẹp biên độ giao dịch \n CTCK BIDV (HM:BID) (BSC): Thị trường vẫn đang trong quá trình dò đáy trong vùng 1,170 - 1,195. Trong những phiên tới, VN-Index cần thu hẹp biên độ giao dịch hơn để hình thành đáy tích lũy vững chắc. \n Xu hướng giảm đã tạm dừng \n CTCK Shinhan Việt Nam (SSV): Hiện xu hướng giảm đã tạm dừng và thị trường có dấu hiệu tạo nền tại vùng 1,150-1,180 tương ứng MA 200. Lực cầu đang có xu hướng thận trọng khiến thị trường sẽ khó tăng ngay. Với kịch bản tích cực, kì vọng thị trường đi ngang tích lũy vùng MA 200 đủ chặt để lấy đà cho nhịp tăng sau đó. Nhà đầu tư tận dụng nhịp hồi để xử lí những cổ phiếu vi phạm kĩ thuật, tuân thủ kỉ luật cũng như ưu tiên bảo toàn vốn. \n Cần thêm thời gian tạo đáy và tích lũy \n CTCK Đông Á (DAS): VN-Index cần thêm thời gian tạo đáy và tích lũy trước khi tăng trở lại. Chiến lược theo dõi chờ cơ hội mua khi thị trường giao dịch cân bằng hơn. \n Quay lại đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ quay trở lại đà tăng trong phiên kế tiếp (24/04) và chỉ số VN-Index có thể sẽ còn biến động trong vùng 1,270-1,290 điểm. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao cho nên các nhà đầu tư cần hạn chế mua đuổi ở các nhịp tăng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Yuanta khuyến nghị các nhà đầu tư ngắn hạn không nên bán tháo ở các nhịp giảm, dừng bán và nắm giữ tỷ trọng cổ phiếu ở mức thấp hoặc có thể xem xét mua thăm dò với tỷ trọng thấp. CTCK này lưu ý các vị thế mua mới chỉ nên ở tỷ trọng thấp dưới 20% danh mục và tăng dần tỷ trọng nếu xu hướng ngắn hạn của thị trường chung xác nhận tăng. \n *Tiếp tục cập nhật... \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu Hòa Phát (HPG) được khối ngoại gom mạnh nhất sau 2 tháng",
      "time": "23 thg 4, 2024",
      "posted_date": "Ngày đăng 23:53 23/04/2024",
      "main_content": "Thị trường chứng khoán tiếp tục giảm gần 13 điểm trong phiên 23/4, mất mốc 1.180. Nhóm cổ phiếu bất động sản, ngân hàng chịu áp lực bán mạnh. Kết phiên 23/4, VN-Index giảm 12,8 điểm xuống 1.177,2 điểm. Thanh khoản trên 3 sàn đạt 19.393,6 tỷ đồng. \n Khối ngoại bán ròng 283,5 tỷ đồng trong đó giá trị bán ròng trên HoSE đạt 292 tỷ. \n Cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) được khối ngoại gom mạnh nhất cả về số lượng và giá trị với hơn 3,7 triệu đơn vị, giá trị tương ứng gần 103 tỷ đồng. Trong phiên 23/4, cổ phiếu giảm 1,43% xuống mức 27.600 đồng/cp. \n Đây là phiên mua ròng cổ phiếu HPG mạnh nhất của khối ngoại trong vòng 2 tháng trở lại đây. Tính từ đầu tháng 3 đến nay, khối ngoại đã bán ròng gần 800 tỷ đồng cổ phiếu HPG. \n  \n  \n Ở chiều bán, cổ phiếu thuộc nhóm ngân hàng, bất động sản như  SHB  (HM:SHB), VND (HM:VND), DIG (HM:DIG), DXG (HM:DXG), TCH, LPB (HM:LPB) lọt Top 10 bán ròng của khối ngoại. Duy nhất cổ phiếu LPB giữ được sắc xanh (+1%). \n >> Ban lãnh đạo BSC thông tin về kết quả kiểm thử hệ thống KRX trước thềm go-live \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ đông đu đỉnh QCG 'trả giá' bằng 2 cây nến sàn, có cây dài 13%",
      "time": "23 thg 4, 2024",
      "posted_date": "Ngày đăng 00:28 24/04/2024",
      "main_content": "Cổ phiếu QCG kết thúc nhịp tăng thần tốc cả trăm % bằng 2 phiên giảm sàn liên tiếp. Tương tự, Chứng khoán Agribank - Agriseco (Mã AGR (HM:AGR)) \"chăm lo cho đồng vốn của bạn\" bằng cú giảm 22% sau 3 tuần. Trong phiên VN-Index giảm trở lại gần 13 điểm còn 1.177 điểm, sàn HoSE ghi nhận 10 mã giảm sàn. Trong số này, các mã NKG (HM:NKG), AGR, PSH và QCG gây chú ý nhất. \n Cổ phiếu Quốc Cường Gia Lai (HM:QCG) có phiên nằm sàn thứ hai liên tiếp, giá còn 15.500 đồng. Khối lượng khớp lệnh hôm nay gần 2,4 triệu đơn vị. Giao dịch của phe mua/bán diễn ra khá cân bằng. \n Dù giảm sàn song tình trạng bán sàn bằng mọi giá không xảy ra. Tuy nhiên, những nhà đầu tư đã mua giá cận trần trong phiên 22/4 đã phải chịu mức lỗ gần bằng 3 phiên giảm hết biên độ (-18%). \n Sau chia sẻ của lãnh đạo liên quan đến vấn đề thu hồi nợ tại ĐHCĐ thường niên ngày 22/4, cổ phiếu AGR của Chứng khoán Agribank (Agriseco) ngay lập tức giảm sàn về 17.700 đồng trong phiên hôm nay; thanh khoản đến cuối phiên đạt hơn 3,4 triệu đơn vị. \n  \n  \n Trong Đại hội vừa kết thúc, khi được hỏi về vấn đề thu hồi nợ xấu, ông Phan Văn Tuấn - Chủ tịch HĐQT AGR cho biết, công ty vẫn đang rà soát, đánh giá, thậm chí nhờ sự vả cơ quan pháp luật, tuy nhiên việc thu hồi nợ hết sức khó khăn. Khoản tài sản tài chính này là các cổ phiếu chưa niêm yết, gần như không có giá trị đến từ các tổ chức không còn hoạt động, gần như là công ty ma, do đó các đơn vị này không có khả năng để trả nợ. \n Khoản đầu tư 599 tỷ đồng vào Vinashin chưa thu được đồng nào và khả năng thu hồi bằng 0, ngay cả khi Vinashin đã làm thủ tục phá sản. \n Tại thời điểm 31/3, Agriseco có quy mô tài sản 3.350,8 tỷ đồng. Công ty phải trích lập dự phòng khoản nợ khó đòi 1.098,4 tỷ đồng (gồm 599 tỷ đồng trái phiếu Vinashin và gần 500 tỷ đồng mua chứng khoán niêm yết, chưa niêm yết và phải thu khó đòi khác). Hầu hết các khoản nợ xấu này phát sinh từ giai đoạn năm 2016 trở về trước, thời điểm AGR liên tục đầu tư thất bại gây thua lỗ nặng như các thương vụ đầu tư vào GP Bank, Vinashin... \n >> Vinashin chính thức phá sản, lô trái phiếu gần 600 tỷ của một công ty chứng khoán lớn hóa '0 đồng' \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 24/04/2024: Triển vọng ngắn hạn khá bi quan",
      "time": "23 thg 4, 2024",
      "posted_date": "Ngày đăng 00:22 24/04/2024",
      "main_content": "Vietstock - Vietstock Daily 24/04/2024: Triển vọng ngắn hạn khá bi quan \n VN-Index giảm mạnh trở lại sau đà hưng phấn của phiên trước đó đồng thời tạm dừng trên đường SMA 200 ngày. Nếu chỉ số cắt xuống đường này trong các phiên tới thì triển vọng ngắn hạn sẽ càng trở nên bi quan. Bên cạnh đó, khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang rất thận trọng khi chứng kiến những phiên giảm điểm liên tiếp vừa qua. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/04/2024 \n - Các chỉ số chính giảm mạnh trong ngày 23/04/2024. Kết phiên, VN-Index giảm 1.08%, về mức 1,177.4 điểm; HNX-Index giảm 1.19%, về mức 222.63 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 673 triệu đơn vị, tăng 9.26% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 9.34% so với phiên trước, đạt hơn 68 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 325 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 21 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch giằng co quanh mốc tham chiếu nhưng không giữ vững được lâu, áp lực bán xuất hiện ngay sau đó và lan rộng khiến chỉ số đảo chiều giảm điểm đến cuối phiên sáng. Bước vào phiên chiều, đà giảm ngày càng tiêu cực hơn khi liên tục lao dốc cho thấy áp lực bán đang chi phối thị trường. Kết phiên, VN-Index giảm 12.82 điểm, tương đương 1.08%. \n - Về mức độ ảnh hưởng, TCB (HM:TCB), FPT (HM:FPT) và MWG (HM:MWG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp gần 2 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), GVR (HM:GVR) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 6.27 điểm, về mức 1,200.37 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 6 mã tăng, 24 mã giảm. Trong đó, cổ phiếu BCM (HM:BCM) và GVR là 2 mã ghi nhận tiêu cực nhất với mức giảm lần lượt là 4.2% và 3.8%. Ngược lại, cổ phiếu MWG ghi nhận tích cực nhất với mức tăng 2.5%. \n Kết phiên giao dịch ngày 23/04/2024, VN-Index quay trở lại giảm mạnh sau phiên tăng điểm mạnh của phiên trước đó. Các nhóm ngành ghi nhận mức tăng trưởng duy nhất trong phiên hôm nay (23/04) là nhóm công nghệ thông tin, bán lẻ và nông - lâm - ngư. Còn lại các nhóm ngành như bất động sản, thiết bị điện, nhựa - hóa chất, vật liệu xây dựng và khai khoáng đều chịu ảnh hưởng tiêu cực. Các mã cổ phiếu thuộc nhóm bất động sản hầu hết đều chìm trong sắc đỏ như BCM, NVL (HM:NVL), KBC (HM:KBC), PDR (HM:PDR), DIG (HM:DIG), NLG (HM:NLG), DXG (HM:DXG), TCH, CEO,… \n Tiếp đến, các mã cổ phiếu thuộc ngành nhựa - hóa chất cũng chịu ảnh hưởng tiêu cực không kém. Điển hình như GVR giảm gần 4%, DCM (HM:DCM) giảm hơn 1.6%, DPM (HM:DPM) giảm gần 1%, PHR (HM:PHR) giảm 1.48%,… Ngược lại, các mã cổ phiếu giữ vững sắc xanh đến cuối phiên như LAS (HN:LAS) (+1.08%), NTP (HN:NTP) (+1.82%), TDP (+0.6%),… \n VN-Index giảm mạnh trở lại sau đà hưng phấn của phiên trước đó đồng thời tạm dừng trên đường SMA 200 ngày. Nếu chỉ số cắt xuống đường này trong các phiên tới thì triển vọng ngắn hạn sẽ càng trở nên bi quan. Bên cạnh đó, khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang rất thận trọng khi chứng kiến những phiên giảm điểm liên tiếp vừa qua. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch sụt giảm \n VN-Index giảm mạnh trở lại sau đà hưng phấn của phiên trước đó đồng thời tạm dừng trên đường SMA 200 ngày. Nếu chỉ số cắt xuống đường này trong các phiên tới thì triển vọng ngắn hạn sẽ càng trở nên bi quan. \n Bên cạnh đó, khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang rất thận trọng khi chứng kiến những phiên giảm điểm liên tiếp vừa qua. \n Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu bán mạnh nên khả năng điều chỉnh và rung lắc trong ngắn hạn sẽ còn tiếp diễn. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index giảm điểm với sự xuất hiện của mẫu hình nến High Wave Candle kèm theo khối lượng sụt giảm dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang hạn chế giao dịch ở thời điểm này. \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá bán (oversold). Nếu trong các phiên tới chỉ báo cho tín hiệu mua trở lại và rơi khỏi vùng này thì rủi ro ngắn hạn sẽ được giảm bớt. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 23/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/04/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá LAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 23/4: VN-Index giảm 13 điểm, xóa hết nỗ lực hồi phục",
      "time": "23 thg 4, 2024",
      "posted_date": "Ngày đăng 23:09 23/04/2024",
      "main_content": "Xu hướng tăng tiếp diễn đầu phiên sáng 23/4 nhưng không duy trì được lâu, VN-Index nhanh chóng bị bán trở lại, sự phân hóa xảy ra rõ rệt giữa các cổ phiếu trong cùng nhóm ngành. VN-Index có phiên tăng hơn 15 điểm lên lại vùng 1.190 điểm trong phiên giao dịch đầu tuần (ngày 22/4) sau khi đón nhận thông tin go-live KRX, đồng thời chấm dứt chuỗi 4 phiên giảm hơn 100 điểm tuần trước đó. \n 14h45: Sau 14h, chỉ số từng có thời điểm giảm hơn 20 điểm về 1.169,61 điểm. Tuy nhiên, vào khung giờ ATC, nhóm VN30 được kéo trở lại khiến đà giảm điểm được thu hẹp. Kết phiên, VN-Index giảm 12,82 điểm (-1,08%), chỉ số nằm trên đường MA200, nhóm VN30 giảm 0,52%. \n Thanh khoản thị trường đạt 17.489 tỷ đồng, tương ứng 778,3 triệu cổ phiếu, thấp hơn 22% so với thanh khoản trung bình 20 phiên. \n Sắc đỏ bao trùm nhóm cổ phiếu midcap và penny, nhiều cổ phiếu có thanh khoản cao giảm sàn như NKG (HM:NKG), PSH, AGR (HM:AGR),...Toàn thị trường chỉ có 3/25 nhóm ngành tăng điểm gồm bán lẻ, nông lâm ngư nghiệp và công nghê thông tin. Tuy nhiên, sắc xanh có được cũng đến được do diễn biến ngược dòng của một số cổ phiếu trụ như MWG (HM:MWG), FPT (HM:FPT),... \n Điểm qua 1 số nhóm ngành lớn giảm mạnh như: \n Nhóm vật liệu xây dựng giảm 1,72%, trong đó, NKG giảm sàn (-6,78%), HSG (HM:HSG) (-3,47%), VGS (-6,85%) \n Nhóm bất động sản giảm 2,51%, trong đó, PSR (-5,07%), DIG (HM:DIG) (-4,63%), DXG (HM:DXG) (-3,13%),... \n Nhóm ngân hàng giảm giảm 0,67%, trong đó MBB (HM:MBB) (-2,65%),  SHB  (HM:SHB) (-2,67%), CTG (HM:CTG) (-2,48%),... \n Cuối phiên, khối ngoại thu hẹp đà bán ròng về 292 tỷ đồng do gia tăng mua ròng các cổ phiếu HPG (HM:HPG), MWG, SSI (HM:SSI),... \n 14h10: VN-Index giảm gần 14 điểm về 1.177,03 điểm, thị trường trả lại gần hết nhịp tăng điểm phiên ngày 23/4, chỉ số quay lại áp sát đường MA200.Nhóm ngành chứng khoán tăng điểm tốt phiên trước (đa số tăng 5-7%) nay trả điểm 2-3%. Tuy nhiên nhiều nhóm ngành khác thì không giữ được dòng tiền như vậy, như ngân hàng (giảm 1,14%), bất động sản (giảm 1,8%), kim loại công nghiệp giảm (1,14%) dù trước đó hồi lại không quá mạnh. \n Nhóm VN30 giảm 0,73%, trong khi đó VN-Index giảm 1,18% cho thấy áp lực bán mạnh đang diễn ra ở nhóm cổ phiếu midcap và penny. Độ rộng thị trường lệch hẳn về bên bán với 382 mã giảm điểm, 108 mã tăng điểm và 42 mã tham chiếu. \n Nhóm nhà đầu tư ngoại gia tăng bán ròng lên hơn 400 tỷ đồng, riêng cổ phiếu VHM (HM:VHM) bị bán ròng 120 tỷ đồng. \n 11h30: VN-Index kết phiên sáng tại 1.184,27 điểm, giảm 5,95 điểm (-0,5%). Độ rộng thị trường lệch hẳn về bên bán với 298 mã giảm, 121 mã tăng và 84 mã tham chiếu và chỉ còn 5/25 nhóm ngành giữ được sắc xanh.Áp lực bán mạnh xảy ra ở nhóm bất động sản, toàn ngành giảm 1,37%, trong đó, cổ phiếu đầu ngành là VHM giảm 2,17% gây áp lực lớn nhất, riêng cổ phiếu này đóng góp 1 điểm giảm cho thị trường chung. \n Hôm nay là phiên thứ 3 VN-Index phản ứng tại ngưỡng hộ trợ MA200 (trung bình giá 200 ngày), với thanh khoản thấp chỉ đạt 6.949 tỷ đồng. \n Nhiều công ty chứng khoán nhận định tâm lý nhà đầu tư còn lưỡng lự, thị trường cần thêm tín hiệu để xác nhận xu hướng mới. \n 10h30: Áp lực bán quay trở lại, VN-Index giảm 4 điểm về vùng 1.186 điểm. Thanh khoản đạt 4.490 tỷ đồng, tương ứng 170 triệu cổ phiếu khớp lệnh, bằng thanh khoản cùng thời điểm phiên 22/4, tuy nhiên ở mức thấp so với thanh khoản cùng thời điểm trung bình 20 phiên. \n Thị trường chỉ có 6/25 nhóm ngành tăng giữ sắc xanh, trong đó, đà tăng tốt nhất đến từ nhóm bán lẻ (+1,08%).Thị trường xảy ra sự phân hóa mạnh giữa các cổ phiếu trong cùng nhóm ngành, ví dụ nhóm ngân hàng giảm 0,19%, nhưng trong đó, TCB (HM:TCB) ngược dòng tăng 3,65%, STB (HM:STB) (+0,9%); nhóm bán lẻ ngoài 2 cổ phiếu đầu ngành MWG (+1,95%), MSN (HM:MSN) (+0,3%), còn lại đều giảm điểm. \n Khối bán ròng 300 tỷ đồng, các cổ phiếu bị bán mạnh nhất gồm DIG (37,7 tỷ đồng), VHM (22,1 tỷ đồng), VIX (HM:VIX) (21 tỷ đồng),... \n Bước sang phiên giao dịch ngày 23/4, sự hưng phấn đã hạ nhiệt. \n 9h30: VN-Index tăng 0,36 điểm sau ATO lên 1.190,56 điểm. Đến 9h30, VN-Index tăng lên trên 1.191 điểm. Tuy nhiên, tình trạng “xanh vỏ đỏ lòng” xuất hiện khi độ rộng thị trường lệch về bên bán với 157 mã giảm điểm, 136 mã tăng điểm và 86 mã tham chiếu. \n Nhóm chứng khoán sau phiên “trần tím” ngày 22/4 tiếp tục tăng nhẹ trong phiên giao dịch hôm nay. \n Thị trường chưa xuất hiện nhóm ngành nổi trội hút dòng tiền. \n >> Nhận định chứng khoán 23/4: Tiếp diễn đà hồi phục \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 23/4: Áp lực bán gia tăng, VN-Index trả điểm",
      "time": "23 thg 4, 2024",
      "posted_date": "Ngày đăng 21:44 23/04/2024",
      "main_content": "Xu hướng tăng tiếp diễn đầu phiên sáng 23/4 nhưng không duy trì được lâu, VN-Index nhanh chóng bị bán trở lại, sự phân hóa xảy ra rõ rệt giữa các cổ phiếu trong cùng nhóm ngành. VN-Index có phiên tăng hơn 15 điểm lên lại vùng 1.190 điểm trong phiên giao dịch đầu tuần (ngày 22/4) sau khi đón nhận thông tin go-live KRX, đồng thời chấm dứt chuỗi 4 phiên giảm hơn 100 điểm tuần trước đó. \n 14h10: VN-Index giảm gần 14 điểm về 1.177,03 điểm, thị trường trả lại gần hết nhịp tăng điểm phiên ngày 23/4, chỉ số quay lại áp sát đường MA200.Nhóm ngành chứng khoán tăng điểm tốt phiên trước (đa số tăng 5-7%) nay trả điểm 2-3%. Tuy nhiên nhiều nhóm ngành khác thì không giữ được dòng tiền như vậy, như ngân hàng (giảm 1,14%), bất động sản (giảm 1,8%), kim loại công nghiệp giảm (1,14%) dù trước đó hồi lại không quá mạnh. \n Nhóm VN30 giảm 0,73%, trong khi đó VN-Index giảm 1,18% cho thấy áp lực bán mạnh đang diễn ra ở nhóm cổ phiếu midcap và penny. Độ rộng thị trường lệch hẳn về bên bán với 382 mã giảm điểm, 108 mã tăng điểm và 42 mã tham chiếu. \n Nhóm nhà đầu tư ngoại gia tăng bán ròng lên hơn 400 tỷ đồng, riêng cổ phiếu VHM (HM:VHM) bị bán ròng 120 tỷ đồng. \n 11h30: VN-Index kết phiên sáng tại 1.184,27 điểm, giảm 5,95 điểm (-0,5%). Độ rộng thị trường lệch hẳn về bên bán với 298 mã giảm, 121 mã tăng và 84 mã tham chiếu và chỉ còn 5/25 nhóm ngành giữ được sắc xanh.Áp lực bán mạnh xảy ra ở nhóm bất động sản, toàn ngành giảm 1,37%, trong đó, cổ phiếu đầu ngành là VHM giảm 2,17% gây áp lực lớn nhất, riêng cổ phiếu này đóng góp 1 điểm giảm cho thị trường chung. \n Hôm nay là phiên thứ 3 VN-Index phản ứng tại ngưỡng hộ trợ MA200 (trung bình giá 200 ngày), với thanh khoản thấp chỉ đạt 6.949 tỷ đồng. \n Nhiều công ty chứng khoán nhận định tâm lý nhà đầu tư còn lưỡng lự, thị trường cần thêm tín hiệu để xác nhận xu hướng mới. \n 10h30: Áp lực bán quay trở lại, VN-Index giảm 4 điểm về vùng 1.186 điểm. Thanh khoản đạt 4.490 tỷ đồng, tương ứng 170 triệu cổ phiếu khớp lệnh, bằng thanh khoản cùng thời điểm phiên 22/4, tuy nhiên ở mức thấp so với thanh khoản cùng thời điểm trung bình 20 phiên. \n Thị trường chỉ có 6/25 nhóm ngành tăng giữ sắc xanh, trong đó, đà tăng tốt nhất đến từ nhóm bán lẻ (+1,08%).Thị trường xảy ra sự phân hóa mạnh giữa các cổ phiếu trong cùng nhóm ngành, ví dụ nhóm ngân hàng giảm 0,19%, nhưng trong đó, TCB (HM:TCB) ngược dòng tăng 3,65%, STB (HM:STB) (+0,9%); nhóm bán lẻ ngoài 2 cổ phiếu đầu ngành MWG (HM:MWG) (+1,95%), MSN (HM:MSN) (+0,3%), còn lại đều giảm điểm. \n Khối bán ròng 300 tỷ đồng, các cổ phiếu bị bán mạnh nhất gồm DIG (HM:DIG) (37,7 tỷ đồng), VHM (22,1 tỷ đồng), VIX (HM:VIX) (21 tỷ đồng),... \n Bước sang phiên giao dịch ngày 23/4, sự hưng phấn đã hạ nhiệt. \n 9h30: VN-Index tăng 0,36 điểm sau ATO lên 1.190,56 điểm. Đến 9h30, VN-Index tăng lên trên 1.191 điểm. Tuy nhiên, tình trạng “xanh vỏ đỏ lòng” xuất hiện khi độ rộng thị trường lệch về bên bán với 157 mã giảm điểm, 136 mã tăng điểm và 86 mã tham chiếu. \n Nhóm chứng khoán sau phiên “trần tím” ngày 22/4 tiếp tục tăng nhẹ trong phiên giao dịch hôm nay. \n Thị trường chưa xuất hiện nhóm ngành nổi trội hút dòng tiền. \n >> Nhận định chứng khoán 23/4: Tiếp diễn đà hồi phục \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/04: Tâm lý thận trọng vẫn hiện hữu",
      "time": "23 thg 4, 2024",
      "posted_date": "Ngày đăng 19:28 23/04/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/04: Tâm lý thận trọng vẫn hiện hữu \n VN-Index và HNX-Index đồng loạt giảm điểm kèm khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý của các nhà đầu tư vẫn còn đang khá thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/04/2024, VN-Index giảm điểm cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy nhà đầu tư vẫn đang khá thận trọng trong giao dịch. \n Hiện tại, chỉ số đang được nâng đỡ khá tốt bởi nhóm đường SMA 100 ngày và SMA 200 ngày, đây đồng thời là đáy cũ hồi tháng 08/2023 (tương đương vùng 1,150-1,175 điểm). Trong các phiên tiếp theo, nếu VN-Index bật tăng trở lại, triển vọng trong xu hướng trung hạn sẽ sáng sủa hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 23/04/2024, HNX-Index giảm điểm kèm khối lượng giao dịch có sự sụt giảm trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Hiện tại, chỉ số đang test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 222-227 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đang nằm trong vùng quá bán (ovdersold). Trong các phiên tới, nếu chỉ báo xuất hiện tín hiệu mua trở lại, triển vọng ngắn hạn sẽ tích cực hơn. \n  \n GMD - CTCP Gemadept (HM:GMD) \n Trong phiên sáng 23/04/2024, GMD giảm điểm đồng thời xuất hiện mẫu hình nến Black Marubozu kèm khối lượng có sự gia tăng mạnh, dự kiến sẽ vượt mức trung bình 20 ngày khi kết phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Bên cạnh đó, Bollinger Bands đang tiếp tục thu hẹp trong bối cảnh chỉ báo ADX đang nằm trong vùng xám (20 \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên sáng 23/04/2024, TCB tăng điểm mạnh, cắt lên đường Middle của Bollinger Bands cho thấy triển vọng đang lạc quan trở lại. \n Khối lượng có sự gia tăng mạnh, dự kiến sẽ vượt mức trung bình 20 ngày khi kết phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu bật tăng sau khi test lại cạnh dưới của kênh giá tăng (Bullish Price Channel) cho thấy xu hướng tích cực vẫn đang được giữ vững. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n FILI \n  \n ProPicks AI đánh giá GMD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GMD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]