[
   {
      "title": "Áp lực chốt lời trở lại khi chỉ số tiếp cận đỉnh năm",
      "time": "26 thg 5, 2025",
      "posted_date": "Ngày đăng 11:34 26/05/2025",
      "main_content": "Investing.com -- Sau ba tuần tăng liên tiếp, VN-Index hiện đang tiệm cận vùng đỉnh của năm 2025. Tuy nhiên, áp lực chốt lời có thể khiến thị trường biến động trong ngắn hạn. Trong tuần tới, nhà đầu tư sẽ dồn sự chú ý vào diễn biến mới từ vòng đàm phán thương mại Việt – Mỹ. \n Chốt phiên giao dịch cuối tuần qua, VN-Index tăng 13 điểm (tương đương 1%), đạt 1.314 điểm. Thanh khoản trên sàn HoSE duy trì mức cao, dù giảm nhẹ 2% so với tuần trước, với giá trị giao dịch bình quân đạt 22.919 tỷ đồng. Khối ngoại quay lại bán ròng hơn 561 tỷ đồng, tập trung vào các mã VHM (HM:VHM), FPT (HM:FPT) và VRE (HM:VRE). \n Bất động sản, hàng không và nhựa là ba nhóm ngành tăng mạnh nhất tuần, lần lượt ghi nhận mức tăng 12,56%, 5,68% và 1,99%. Đà tăng của chỉ số được dẫn dắt bởi nhóm cổ phiếu trụ, đặc biệt là cổ phiếu thuộc hệ sinh thái Vingroup (HM:VIC), sau loạt thông tin tích cực như đề xuất xây dựng đường sắt tốc độ cao của Vinspeed và lễ khởi công dự án cầu Tứ Liên. \n Theo các chuyên gia, động lực chính thúc đẩy đà phục hồi của VN-Index là kỳ vọng từ kết quả tích cực trong vòng đàm phán thứ hai giữa Việt Nam và Mỹ. Hai bên đã đạt được một số đồng thuận và dự kiến sẽ tiếp tục trao đổi sâu hơn trong vòng đàm phán tiếp theo vào đầu tháng 6. \n Dù vậy, đà tăng của VN-Index đã chững lại trong hai phiên cuối tuần khi chỉ số tiếp cận vùng kháng cự 1.320–1.340 điểm. Áp lực điều chỉnh xuất hiện ở các nhóm cổ phiếu đã tăng mạnh trước đó như công nghệ - viễn thông, khu công nghiệp, chứng khoán và thủy sản. \n Theo Công ty Chứng khoán Kiến Thiết (CSI), xu hướng tăng vẫn đang chiếm ưu thế trên đồ thị tuần với ba tuần tăng liên tiếp. Tuy nhiên, để xác nhận xu hướng lớn hơn, chỉ số cần vượt mốc 1.343 điểm cùng thanh khoản tăng mạnh trên trung bình 20 phiên. Ngược lại, nếu có điều chỉnh, vùng 1.250 điểm sẽ đóng vai trò là ngưỡng hỗ trợ mạnh và an toàn cho các vị thế mua mới. \n Chuyên gia Đinh Quang Hinh từ Chứng khoán VNDirect nhận định, vùng 1.320–1.340 điểm tiếp tục là thách thức lớn cho VN-Index trong tuần tới, đặc biệt khi thị trường đang bước vào giai đoạn thiếu vắng thông tin hỗ trợ sau mùa báo cáo tài chính quý I và kỳ đại hội cổ đông. \n Với các thông tin mới dự kiến đến từ vòng đàm phán thương mại đầu tháng 6, chỉ số có khả năng dao động trong vùng 1.290–1.340 điểm để hấp thụ áp lực chốt lời và chờ động lực mới. \n Ông Hinh cũng khuyến nghị nhà đầu tư ngắn hạn nên duy trì sự thận trọng, cân nhắc hạn chế giải ngân vào các cổ phiếu đã tăng nóng. Về trung và dài hạn, ông kỳ vọng các chính sách cải cách mạnh mẽ từ Nghị quyết 68-NQ/TW và Nghị quyết 198/2025/QH15 sẽ tạo nền tảng cải thiện môi trường kinh doanh, từ đó thúc đẩy thị trường chứng khoán tăng trưởng bền vững trong thời gian tới. \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "26/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "26 thg 5, 2025",
      "posted_date": "Ngày đăng 13:02 26/05/2025",
      "main_content": "Vietstock - 26/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra những ngày cuối tuần vừa qua trước giờ giao dịch: Thủ tướng chỉ đạo nghiên cứu lập sàn giao dịch vàng; Đề xuất cải cách mới: Rút thủ tục từ 300 xuống 75 ngày để ‘cứu’ tiến độ nhà ở xã hội; Năm tệ hại của Tim Cook: Khi Apple (NASDAQ:AAPL) bị bao vây từ mọi phía; iPhone sẽ có giá 3,500 USD nếu sản xuất tại Mỹ; Ngành ngân hàng sẽ thay đổi thế nào sau Nghị quyết 68?... \n * VIC (HM:VIC), VHM (HM:VHM) kéo VN-Index tăng nhẹ, VPL quay đầu gây áp lực lớn nhất tuần. Trong tuần giao dịch từ 19-23/05, hai chỉ số thị trường diễn biến trái chiều. VN-Index tiếp tục giữ được đà tăng, đóng cửa tại 1,314.46 điểm, tăng 1% so với cuối tuần trước. Trong khi đó, HNX-Index quay đầu giảm 1.08%, còn 216.32 điểm. >>> \n * Tuần 26-30/05: Sóng cổ tức chưa tan. Tuần từ 26-30/05/2025 vẫn là cao điểm chi trả cổ tức của các doanh nghiệp trên sàn chứng khoán, với 43 cái tên chốt quyền chia cổ tức bằng tiền. Tỷ lệ cao nhất tới 88%, tức cổ đông nắm 1 cp nhận về 8,800 đồng. >>> \n * Dự án kêu gọi đầu tư tuần 10-16/05: Thêm khu đô thị gần 9 ngàn tỷ ở Hòa Bình, NOXH 2.7 ngàn tỷ ở Vũng Tàu. Trong tuần 17-23/05/2025, Thái Nguyên giới thiệu đến 4 dự án khu dân cư tại huyện Đại Từ. Tuy nhiên, xét về quy mô vốn đầu tư, khu đô thị Mông Hóa – Kỳ Sơn dẫn đầu các dự án công bố trong tuần hơn với hơn 8.7 ngàn tỷ đồng. >>> \n * Doanh nghiệp nhựa xây dựng nối dài đà thuận lợi trong quý đầu năm. Quý 1/2025, phần lớn doanh nghiệp ngành nhựa tăng trưởng về doanh thu, tuy nhiên lợi nhuận lại phân hóa. Trong khi các công ty nhựa xây dựng tiếp tục duy trì đà tích cực từ năm 2024, thì nhóm An Phát Holdings lại chịu ảnh hưởng tiêu cực bởi khoản lỗ từ đầu tư. >>> \n * Giao dịch quỹ đầu tư nổi bật tuần qua?. Trong tuần từ 19–23/5/2025, hoạt động giao dịch của các quỹ đầu tư tiếp tục ghi nhận xu hướng bán chiếm ưu thế, trong bối cảnh thị trường chịu áp lực điều chỉnh gia tăng về cuối tuần. >>> \n * Thủ tướng chỉ đạo nghiên cứu lập sàn giao dịch vàng. Chiều tối 24/5, Thủ tướng Phạm Minh Chính chủ trì cuộc họp Thường trực Chính phủ về quản lý thị trường vàng. Cùng dự cuộc họp có các Phó Thủ tướng Chính phủ, lãnh đạo các bộ, ngành, cơ quan, đại diện một số doanh nghiệp, chuyên gia. >>> \n * Đề xuất cải cách mới: Rút thủ tục từ 300 xuống 75 ngày để ‘cứu’ tiến độ nhà ở xã hội. Theo Bộ trưởng Xây dựng, trình tự đấu thầu lựa chọn chủ đầu tư một dự án nhà ở xã hội hiện mất trung bình tới 300 ngày với chỉ cho một thủ tục. Trong khi đó, nếu áp dụng các đề xuất cải cách mới, thời gian này có thể rút xuống còn 75 ngày. >>> \n * Thuế quan của Mỹ: Liên minh châu Âu tuyên bố bảo vệ lợi ích của khối. Trong bối cảnh EU chịu sức ép thuế quan lên tới 25% từ Mỹ đối với thép, nhôm và ôtô, ngày 23/5, khối này đã kêu gọi Mỹ tôn trọng đối tác thương mại và cam kết đảm bảo một thỏa thuận cùng có lợi. >>> \n * Năm tệ hại của Tim Cook: Khi Apple bị bao vây từ mọi phía. Đối với Tim Cook, những đòn giáng đang ập đến không ngừng trong năm 2025 - một năm có thể được gọi là thử thách khắc nghiệt nhất trong sự nghiệp lãnh đạo Apple của ông. >>> \n * Thuế quan Mỹ đe dọa sức hút FDI, ngành bất động sản công nghiệp gặp khó?. Việc Mỹ thông báo áp mức thuế quan lên tới 46% đối với hàng hóa xuất khẩu từ Việt Nam đang đặt ra bài toán lớn đối với nhiều ngành kinh tế, đặc biệt là bất động sản khu công nghiệp – lĩnh vực vốn hưởng lợi từ dòng vốn FDI và nhu cầu mở rộng sản xuất. >>> \n * iPhone sẽ có giá 3,500 USD nếu sản xuất tại Mỹ. Tổng thống Donald Trump cho rằng \"việc làm và nhà máy sẽ quay trở lại mạnh mẽ\" khi phát động chiến dịch áp thuế gây sốc vào ngày 02/04. Nhưng có một sản phẩm mà Tổng thống Trump đặc biệt quan tâm và muốn sản xuất tại Mỹ: iPhone. >>> \n * Liên danh của VGC (HN:VGC) và KBC (HM:KBC) đăng ký làm hai dự án nhà ở xã hội hơn 16 ngàn tỷ tại huyện Đông Anh. Sở Xây dựng thành phố Hà Nội cho biết sau khi hết hạn nộp hồ sơ, có hai liên danh đăng ký thực hiện hai khu nhà ở xã hội hơn 16.1 ngàn tỷ đồng tại xã Tiên Dương, huyện Đông Anh. >>> \n * Không chỉ Apple, ông Trump cũng nhắm tới Samsung và các hãng điện thoại. Sau những lời đe dọa nhắm vào Apple, Tổng thống Mỹ Donald Trump đã mở rộng mục tiêu, tuyên bố sẽ áp thuế quan 25% lên cả Samsung và \"bất kỳ ai sản xuất sản phẩm đó\" nếu họ không chuyển hoạt động sản xuất về đất Mỹ. >>> \n * Quỹ tài trợ – “Nguồn sống” của các đại học Mỹ. Dù đang có nhiều tranh cãi về chính sách và áp lực mới, mô hình quỹ tài trợ đại học của Mỹ đã góp phần quan trọng tạo dựng nền tảng tài chính ổn định cho nghiên cứu và giáo dục bậc cao. >>> \n * Quý 1/2025: Hàng hóa cập cảng nhộn nhịp trước thềm thuế quan. Quý đầu năm 2025, trước khi Mỹ công bố chính sách áp thuế đối ứng, các doanh nghiệp khai thác cảng khởi đầu sôi động nhờ sản lượng hàng hóa đi qua tiếp tục có sự tăng trưởng. >>> \n * Ngành ngân hàng sẽ thay đổi thế nào sau Nghị quyết 68?. Nghị quyết 68/NQ-TW của Bộ Chính trị về phát triển kinh tế tư nhân ban hành gần đây được kỳ vọng sẽ thúc đẩy sự phát triển của nền kinh tế và giới doanh nghiệp tư nhân trong giai đoạn tới, khi nhiều rào cản được gỡ bỏ và nhiều chính sách hỗ trợ, khuyến khích khu vực kinh tế tư nhân phát triển mạnh mẽ hơn được đưa ra. Với ngành ngân hàng thì sao? >>> \n * Vàng thế giới tăng hơn 2% sau động thái của ông Trump. Giá vàng tăng hơn 2% vào ngày thứ Sáu (23/05) và ghi nhận tuần tăng tốt nhất trong 6 tuần, khi nhà đầu tư tìm đến tài sản trú ẩn an toàn trong bối cảnh Tổng thống Mỹ Donald Trump đe doạ áp thuế trở lại và đồng USD suy yếu. >>> \n * Nóng: Ông Trump dọa áp thuế 50% với EU từ đầu tháng 6. Sau thông điệp cứng rắn với Apple, Tổng thống Donald Trump lại tung thêm một lời đe dọa nhắm tới Liên minh châu Âu (EU). >>> \n * Chứng khoán BIDV (HM:BID) sắp trả cổ tức bằng 22.3 triệu cp, tăng vốn lên gần 2,500 tỷ đồng. Ngày 23/05, CTCP Chứng khoán BIDV (BSC, HOSE: BSI) thông báo phát hành hơn 22.3 triệu cp để trả cổ tức, tương ứng quy mô hơn 223 tỷ đồng. >>> \n * Ông Trump: Apple phải chịu thuế ít nhất 25% nếu không sản xuất iPhone ở Mỹ. Tổng thống Mỹ Donald Trump vừa đưa ra tuyên bố cứng rắn nhắm vào Apple và chiến lược sản xuất của hãng. >>> \n * Trump và đồng USD. Thách thức lớn ở đây là dù vai trò bá chủ của đồng USD có thể gây tranh cãi, nhưng những lựa chọn thay thế hiện tại lại kém hấp dẫn hơn. >>> \n * Các nhà cung cấp cho Toyota, Nissan, Ford (NYSE:F) hứng đòn thuế quan. Bốn thập kỷ trước, cha của bà Hiroko Suzuki, chủ sở hữu của Kyowa Industrial, đã lèo lái công ty của gia đình họ tránh được cuộc chiến thương mại của Mỹ bằng cách phát triển mảng phụ tùng ô tô hướng tới các sản phẩm ngách mới hơn. Tuy nhiên, thuế quan mới do chính quyền Trump áp đặt có phạm vi rộng đến mức có thể đe dọa tới nỗ lực đa dạng hóa công ty 78 năm tuổi này sang mảng thiết bị y tế. >>> \n * Huyền thoại đầu tư Bill Ackman đặt cược vào Amazon (NASDAQ:AMZN). Ngày 22/05, nhà đầu tư tỷ phú Bill Ackman cho biết quỹ đầu cơ của ông đã mua cổ phiếu Amazon vào tháng 4, với kỳ vọng rằng lợi nhuận của tập đoàn này sẽ tiếp tục tăng vì thuế quan của Tổng thống Donald Trump không ảnh hưởng nhiều như người tiêu dùng lo ngại ban đầu. >>> \n * Chủ tịch HHV (HM:HHV): Nghị quyết 68 là “cái trên” của quy định hiện hành. Tại ĐHĐCĐ thường niên 2025 của CTCP Đầu tư Hạ tầng Giao thông Đèo Cả (HOSE: HHV) diễn ra sáng ngày 23/05, Chủ tịch Hồ Minh Hoàng nhận định Nghị quyết 68 của Bộ Chính trị là bước ngoặt quan trọng, mở ra giai đoạn phát triển mới cho khu vực kinh tế tư nhân và doanh nghiệp Việt Nam. >>> \n * Doanh nghiệp hóa chất - phân bón lãi đậm, điều gì chờ đợi phía trước?. Quý 1/2025 chứng kiến sự bứt phá của các doanh nghiệp ngành phân bón – hóa chất, với hầu hết các đơn vị trong ngành đều tăng trưởng mạnh. >>> \n * Đề nghị ‘mở khóa’ 6 triệu tỷ đồng đang bị kẹt trong bất động sản. Đại biểu Quốc hội Hoàng Văn Cường đề nghị cần giải phóng gần 6 triệu tỷ đồng từ hơn 2.200 dự án bất động sản bị đình trệ, vướng mắc từ đó huy động được nguồn lực cho mục tiêu tăng trưởng 8% năm 2025… >>> \n * Cơn bão trái phiếu toàn cầu: Lợi suất Mỹ vượt mốc 5%, Nhật Bản lên mức kỷ lục. Thị trường trái phiếu toàn cầu đang trải qua cơn bán tháo nghiêm trọng, với lợi suất trái phiếu Chính phủ Mỹ 30 năm vượt mốc 5% lần đầu tiên kể từ tháng 10/2023. Đây là dấu hiệu cho thấy trái phiếu Chính phủ Mỹ đang mất dần vai trò trú ẩn an toàn lâu nay. >>> \n * Những ứng viên trên đường đua thị phần môi giới. Đường đua thị phần môi giới chứng khoán chưa bao giờ hết nóng, khắc họa rõ nét qua cuộc đua zero-fee đầy khốc liệt những năm qua. Năm 2025, công ty chứng khoán nào đang đặt mục tiêu bứt phá trên bảng xếp hạng thị phần? >>> \n * SK Group bán lại Imexpharm cho Tập đoàn dược phẩm Trung Quốc, định giá gần 9 ngàn tỷ đồng. Vào ngày 22/05, Livzon Pharmaceutical Group – tập đoàn dược phẩm từ Trung Quốc đã ký hợp đồng mua lại 64.81% vốn của Imexpharm (HOSE: IMP (HM:IMP)) do SK Group và 2 cổ đông khác sở hữu, với tổng giá trị hơn 5.73 ngàn tỷ đồng. >>> \n * Phạt nặng một công ty chứng khoán do thiếu sót hồ sơ trái phiếu, chậm báo cáo quản trị. Không lưu hồ sơ chuyển nhượng trái phiếu và chậm báo cáo quản trị khiến CTCP Chứng khoán Thủ Đô (CASC) bị xử phạt hành chính. Song song đó, nhờ cắt giảm chi phí mạnh tay, Công ty này ghi nhận kết quả kinh doanh khởi sắc trong quý đầu năm. >>> \n * Cú hích khách quốc tế giúp ngành hàng không bay cao trong nhiều quý liên tiếp. Tiếp nối đà hồi phục ấn tượng năm 2024, quý đầu năm 2025 đánh dấu một khởi đầu tích cực cho ngành hàng không Việt Nam với hầu hết doanh nghiệp đều ghi nhận tăng trưởng ấn tượng. >>> \n * Quỹ ngoại Malaysia sở hữu hơn 1% vốn tại ACB (HM:ACB). Ngân hàng TMCP Á Châu (HOSE: ACB) vừa cập nhật danh sách cổ đông sở hữu trên 1% vốn điều lệ tính đến 21/05/2025, bổ sung thêm tổ chức Employees Provident Fund Board. >>> \n * Lợi nhuận doanh nghiệp bất động sản nhà ở trở lại đường đua. Thị trường bất động sản Việt Nam trong quý 1/2025 cho thấy sự hồi phục khi nhiều doanh nghiệp bàn giao dự án, ghi nhận doanh thu và lợi nhuận; qua đó giúp bức tranh lợi nhuận 3 tháng đầu năm khởi sắc hơn. >>> \n * Chuyển dịch chiến lược của ngân hàng Trung Quốc và bài học cho Việt Nam. Hệ thống ngân hàng Trung Quốc đã trải qua một cuộc chuyển mình chiến lược trong suốt thập niên qua - từ mô hình tăng trưởng tín dụng quy mô lớn, phụ thuộc vào cho vay bất động sản và doanh nghiệp nhà nước, sang mô hình tài chính toàn diện, đa dạng hóa nguồn thu và chuyển đổi số sâu rộng. Sự dịch chuyển này phản ánh nỗ lực thích ứng với yêu cầu kiểm soát rủi ro, cải thiện hiệu quả hoạt động và duy trì tăng trưởng bền vững. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 26-30/05: Khó tăng tiếp? \n * AI trong Quan hệ Nhà đầu tư: Bước đột phá đi kèm với nhiều thách thức \n * Bitcoin vượt đỉnh, VN-Index \"lắc lư\" mốc 1,300 \n * Traphaco (HM:TRA) sắp chi gần 83 tỷ đồng chia nốt cổ tức 2024, thành lập công ty mới mảng logistics \n * VICASA bị buộc di dời nhà máy, nộp phạt 335 triệu đồng do vi phạm môi trường \n * PAP bị xử phạt hơn 300 triệu đồng, báo lỗ kỷ lục quý 1 \n * Cổ phiếu nào đang mạnh nhất VN-Index? \n * YeaH1 sẽ chuyển 1Talents từ công ty con trực tiếp thành gián tiếp \n * Theo dấu dòng tiền cá mập 23/05: Tự doanh quay lại “gom hàng” \n * Cường Thuận IDICO muốn bán 8.2 triệu cp quỹ để bổ sung vốn kinh doanh \n * Phó Tổng BCG Energy muốn bán gần hết cổ phần khi giá cổ phiếu tăng 67% sau 3 tuần \n * VOS bị nhắc nhở do không công bố các nghị quyết HĐQT về mua bán tàu \n * Loạt cổ phiếu UPCoM bị đình chỉ và hạn chế giao dịch \n * Một thương hiệu bia địa phương đưa 6 triệu cp lên UPCoM sau gần 20 năm hoạt động \n * Vietnam Airlines (HN:HVN) - FPT (HM:FPT) mở rộng hợp tác, đồng phát triển công nghệ hàng không thế hệ mới \n * SDU bị cưỡng chế thuế hơn 7 tỷ, cổ phiếu giảm sàn liên tục \n * Chứng khoán VIX (HM:VIX) đặt mục tiêu lợi nhuận tăng 1.8 lần năm 2025 \n * Năm thứ 4 liên tiếp, LDG (HM:LDG) phải tổ chức ĐHĐCĐ thường niên lần 3 \n * Công ty phân phối kê vốn ảo bị bác đơn khiếu nại \n * DHA lên kế hoạch mua thêm mỏ đá tại Ninh Thuận \n * Thị giá TCD rơi hơn 90% so với đỉnh, vợ Chủ tịch \"thoát hàng\" trước ngày hạn chế giao dịch \n * Thêm 1 cổ phiếu vật liệu xây dựng chuẩn bị rời sàn HNX \n * VC6 chia cổ tức kỷ lục 22%, giá cổ phiếu gấp 8 lần sau 2.5 năm \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD chấm dứt chuỗi tăng kéo dài \n * Giá vàng hôm nay 25-5: Ngược mọi dự báo, sẽ tiếp tục gây bất ngờ? \n * Ngân hàng Việt được tăng tỷ lệ sở hữu nước ngoài tới 49% \n * Bảo hiểm nhân thọ hết thời tư vấn mập mờ \n * Một nữ chủ shop online ở Vũng Tàu bị khởi tố \n * Giá vàng miếng, vàng nhẫn tăng nhanh trong sáng 24-5 \n * Lý do tiền ùn ùn đổ vào ngân hàng bất chấp lãi suất giảm mạnh \n * Dầu có tuần suy giảm đầu tiên kể từ tháng 4 \n * 4 nước Đông Nam Á chia phần sầu riêng ở Trung Quốc, một nước ví như ’ngựa ô’ định hình lại cuộc chơi \n * Ngân hàng Nhà nước: Không tổ chức cấp huyện, không cần phân quyền theo mô hình chính quyền 2 cấp \n * Từ 1/7, dừng mọi giao dịch tài khoản doanh nghiệp nếu chưa sinh trắc học \n * Quy định mới về trợ cấp thất nghiệp \n * Giá vàng đảo chiều đi xuống nhưng vẫn cao hơn thế giới gần 16 triệu đồng \n * Tỷ giá ngày 23/5: Giá đồng USD và nhân dân tệ điều chỉnh tăng nhẹ \n * Dầu giảm trước khả năng OPEC+ tăng thêm sản lượng \n * Các nước ồ ạt chốt mua một loại hạt của Việt Nam, doanh nghiệp thu về 4,2 tỷ USD \n VĨ MÔ ĐẦU TƯ \n * Phú Thọ sắp đấu giá 155 lô đất, khởi điểm thấp nhất hơn 2 triệu đồng/m2 \n * Nghiên cứu đánh thuế bất động sản chậm triển khai, nhà ở bỏ hoang \n * Nhà ga T3 Tân Sơn Nhất hết dột mái đến hở sàn: Ai là nhà thầu thi công? \n * Chính sách nhà ở xã hội bắt đầu điều tiết theo nhu cầu thực, thay đổi cả về quỹ đất và đối tượng thụ hưởng \n * Bộ Xây dựng đôn đốc địa phương tăng tốc triển khai nhà ở xã hội \n * Từ 1/7, nhà trọ, quán ăn thuộc diện này phải mua bảo hiểm cháy, nổ bắt buộc \n * Thị trường bất động sản ’hạ nhiệt’ \n * Năm 2025, diện tích đất tối thiểu bao nhiêu m2 thì được cấp sổ đỏ? \n TÀI CHÍNH THẾ GIỚI \n * Blockchain: Bạn hiểu gì về công nghệ cốt lõi đằng sau tiền ảo? \n * Thương vụ Nippon Steel mua lại US Steel tiến thêm một bước dài đến thành công \n * Huyền thoại Buffett ‘gác kiếm’ \n * Tín dụng tư nhân với thách thức quá nhiều tiền và ít cơ hội đầu tư \n * Đồng USD lao dốc sau khi Tổng thống Mỹ cảnh báo áp thuế với Liên minh châu Âu \n * Bước ngoặt với thỏa thuận 15 tỷ USD giữa US Steel và Nippon \n * Quỹ tín dụng tư nhân ở châu Á nhắm đến nhu cầu của nhà đầu tư nhỏ \n * Dow Jones mất hơn 200 điểm, S&P 500 giảm 4 phiên liên tiếp \n * Chứng khoán Mỹ và châu Âu rực lửa khi ông Trump tung đòn thuế mới \n * Giá gạo tăng mạnh, lạm phát lõi của Nhật Bản lập đỉnh hơn 2 năm \n * Chính quyền Trump cấm Harvard tuyển sinh viên nước ngoài \n * Tín hiệu mới từ đàm phán Mỹ-Trung \n * Hạ viện Mỹ thông qua dự luật giảm thuế và chi tiêu quy mô lớn \n Tử Kính \n  \n ProPicks AI đánh giá F cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu F có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 26-30/05: Khó tăng tiếp?",
      "time": "25 thg 5, 2025",
      "posted_date": "Ngày đăng 04:21 26/05/2025",
      "main_content": "Vietstock - Góc nhìn tuần 26-30/05: Khó tăng tiếp? \n Dù thị trường đã có tuần thứ 3 tăng điểm liên tiếp, nhưng đà tăng đang chững lại khi VN-Index đối mặt vùng kháng cự mạnh quanh 1,330 điểm. Dòng tiền có dấu hiệu phân hóa và thận trọng, khiến khả năng chỉ số tiếp tục đi ngang hoặc điều chỉnh trong tuần tới là kịch bản được nhiều công ty chứng khoán (CTCK) dự báo. \n Vẫn sẽ đi ngang? \n CTCK VPBank (HM:VPB) (VPBankS): Thị trường tăng nhẹ trở lại và khép lại tuần với đà tăng điểm sang tuần thứ ba liên tiếp. Các nhóm cổ phiếu lớn đang chịu tác động mạnh nhất khi dòng tiền đang chuyển hướng về một số nhóm cổ phiếu vừa và nhỏ để tìm kiếm lợi nhuận. Do đó có thể chỉ số VN-Index có thể đi ngang nhưng cơ hội vẫn có thể đến từ một số nhóm cổ phiếu riêng lẻ. Về kỹ thuật, chỉ số VN-Index đang kiểm nghiệm lại đường hỗ trợ ngắn MA10 ngày trong khi vẫn gặp khó ở khu vực đỉnh năm nay ở 1,340 điểm. Nhà đầu tư có thể quan sát thêm phản ứng của dòng tiền để hành động trong các phiên tới. \n Có thể giảm về 1,300 \n CTCK Thiên Việt (TVS): Trên đồ thị ngày, VN-Index hình thành nến Doji thân ngắn thể hiện sự cân bằng giữa cung và cầu trong ngắn hạn. Vận động rung lắc, tích lũy của thị trường tương tự với nhận định gần nhất của TVS. Trạng thái này có thể tiếp diễn với vùng hỗ trợ gần 1,300. CTCK duy trì khuyến nghị nắm giữ với nhóm Ngân hàng nhờ lợi thế về giá vốn thấp. Phân hóa đang là diễn biến chính trong ngày hôm nay của nhóm Ngân hàng, trong đó các cổ phiếu ACB (HM:ACB), STB (HM:STB), EIB (HM:EIB) đóng cửa với sắc xanh \n Đà tăng suy yếu \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung 1D, VN Index tạo cây nến xanh doji với khối lượng giao dịch thấp, xuống dưới ngưỡng trung bình 20 ngày, cho thấy trạng thái lưỡng lự của 2 bên mua - bán. Chỉ báo ADX < 25 và MACD có xu hướng tạo đỉnh đầu tiên, tiếp tục thể hiện sự suy yếu của đà tăng trong ngắn hạn. \n Dòng tiền trên thị trường có xu hướng luân chuyển phân hóa sang nhóm cổ phiếu vốn hóa vừa và nhỏ, đặc biệt là các cổ phiếu có câu chuyện kỳ vọng nổi bật trong mỗi ngành. Đồng thời, nhóm cố phiếu vốn hóa lớn đều đã trải qua nhịp tăng mạnh trong thời gian qua và ghi nhận dấu hiệu hạ nhiệt khi đi vào các vùng kháng cự mạnh hoặc gặp áp lực chốt lời lớn. Vì vậy, chỉ số chung có thể sẽ tiếp tục có các nhịp rung lắc đan xen trong tuần tới trước khi bứt phá quay trở lại chinh phục vùng 1,330 điểm. Vì vậy, nhà đầu tư có thể cân nhắc chốt lời với các cổ phiếu đã đạt biên lợi nhuận tốt trong danh mục, chuẩn bị sức mua để tìm kiếm cơ hội giải ngân các cổ phiếu mục tiêu nếu xuất hiện những nhịp điều chỉnh trong tuần giao dịch tới. \n Ngắn hạn vẫn điều chỉnh \n CTCK Tiên Phong (TPS): Chỉ số VN-Index duy trì giao dịch ở vùng kháng cự từ 1,313 đến 1,354 điểm. Thanh khoản suy giảm rõ rệt cho thấy nhà đầu tư đang thận trọng hơn. TPS cho rằng thị trường vẫn có khả năng xuất hiện nhịp điều chỉnh trong ngắn hạn vì các chỉ báo động lượng đã ở vùng quá mua. Trong trường hợp xuất hiện đợt điều chỉnh, hệ thống đường MA bên dưới sẽ đóng vai trò hỗ trợ tích cực (điều chỉnh lành mạnh), do đó nhìn chung thị trường sẽ tiếp tục duy trì sự ổn định trong trung vài hạn. \n Xác suất cao sẽ đi ngang \n CTCK Asean (Aseansc): Trong tuần qua, thị trường tiếp đà hồi phục với cây nến xanh thứ 3 liên tiếp. Tuy nhiên áp lực bán dần xuất hiện với phần bóng nến trên dài, là một điều cần đáng lưu ý. Đồng thời, các chỉ báo xu hướng như EMA đang có dấu hiệu tích cực, với chỉ số đang nằm trên các đường EMA 20 và EMA 50. Tuy nhiên các chỉ báo động lượng như RSI đang có những tín hiệu tiến đến vùng quá mua. Dựa trên các yếu tố này, CTCK đề xuất hai kịch bản sau: \n Kịch bản tích cực (xác suất 30%): Thị trường có thể tiếp đà phục hồi vượt qua mốc kháng cự quan trọng 1,340 điểm. Kịch bản trung lập (xác suất 70%): Áp lực bán dần gia tăng khi chỉ số tiến sát vùng kháng cự 1,340 khiến chỉ số dao động đi ngang quanh vùng 1,300-1,340. \n Chỉnh về vùng 1,300? \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index tăng trưởng trên hỗ trợ gần nhất 1,300 điểm. Áp lực bán đã gia tăng mạnh hơn khi VN-Index gặp vùng đỉnh cũ, giá cao nhất tháng 3/2025. Diễn biến này đã được cập nhật trong các báo cáo trước, với áp lực điều chỉnh ở các nhóm mã khác vẫn đang tương đối bình thường và nhiều mã vẫn luân phiên phục hồi, tích lũy tốt. Trong phiên cuối tuần thanh khoản giảm khá mạnh với áp lực cung vùng giá cao gia tăng, lực cầu giá lên giảm khá mạnh. Cho thấy tâm lý trở nên thận trọng hơn khi VN-Index đã có giai đoạn tăng giá tốt dưới ảnh hưởng của VN30 và nhóm cổ phiếu Vingroup (HM:VIC). Ngắn hạn VN-Index đang chịu áp lực điều chỉnh về vùng giá 1,300 điểm. \n Cẩn trọng \n CTCK BIDV (HM:BID) (BSC): Thị trường vẫn đang trong giai đoạn tạo nền quanh ngưỡng 1,315. Nhà đầu tư nên giao dịch cẩn trọng vì đây là vùng kháng cự cứng trước khi đà bán tháo xảy ra trên diện rộng. \n Cần vượt 1,330 điểm để xác định xu hướng tăng kéo dài \n CTCK Ngân hàng số Vikki (VikkiBankS): Về kỹ thuật, VN-Index vẫn đang dao động quanh vùng 1,315 điểm sau khi không thể vượt qua mốc kháng cự 1,330 điểm trong phiên trước. Biên độ dao động hẹp kèm thanh khoản sụt giảm cho thấy thị trường đang bước vào giai đoạn tích lũy trở lại. Vùng 1,300 điểm tiếp tục đóng vai trò là hỗ trợ ngắn hạn, trong khi 1,325-1,330 là vùng cản cần vượt qua để xác nhận xu hướng tăng được nối dài. Nhà đầu tư nên duy trì danh mục ở trạng thái cân bằng, quan tâm nhóm ngân hàng, bất động sản, công nghiệp và công nghệ. Trong ngắn hạn, nên tránh mua đuổi khi thị trường chưa xác lập xu hướng rõ ràng. \n Chưa quá tiêu cực \n CTCK Phú Hưng (PHS): VN-Index đóng cửa với nến Doji kèm thanh khoản khá thấp cho thấy giao dịch cân bằng. Xu hướng có lẽ đã hạ nhiệt nhưng chưa quá tiêu cực mà chỉ thể hiện tâm lý giằng co chốt lời trên vùng giá cao. Mức lan tỏa kém là yếu tố cần lưu ý giai đoạn hiện tại. Nếu các phiên tới vận động có dấu hiệu thoái lui thấp hơn ngưỡng 1,295 điểm, thị trường sẽ xác nhận bước vào giai đoạn điều chỉnh và tìm về khu vực hỗ trợ bên dưới quanh mức 1,260 - 1,270 điểm. Trường hợp vận động vẫn được củng cố trên mốc 1,300 có thể kỳ vọng việc tái tích lũy thêm trước khi bứt phá đỉnh cũ 1,340 điểm. \n Tử Kính \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VIC, VHM kéo VN-Index tăng nhẹ, VPL quay đầu gây áp lực lớn nhất tuần",
      "time": "25 thg 5, 2025",
      "posted_date": "Ngày đăng 03:30 26/05/2025",
      "main_content": "Vietstock - VIC, VHM (HM:VHM) kéo VN-Index tăng nhẹ, VPL quay đầu gây áp lực lớn nhất tuần \n Trong tuần giao dịch từ 19-23/05, hai chỉ số thị trường diễn biến trái chiều. VN-Index tiếp tục giữ được đà tăng, đóng cửa tại 1,314.46 điểm, tăng 1% so với cuối tuần trước. Trong khi đó, HNX-Index quay đầu giảm 1.08%, còn 216.32 điểm. \n Thanh khoản thị trường suy yếu rõ rệt. Trên HOSE, khối lượng giao dịch bình quân mỗi phiên giảm 3% xuống còn 960.3 triệu cp. Sàn HNX ghi nhận mức giảm sâu hơn với thanh khoản bình quân giảm 21%, chỉ còn 68.6 triệu cp mỗi phiên. \n VIC và VHM trở thành trụ đỡ chính của VN-Index, lần lượt đóng góp 12.4 điểm và 10.8 điểm cho chỉ số. Ngược lại, cổ phiếu VPL - \"tân binh\" của họ Vingroup (HM:VIC) mới lên sàn - lại gây áp lực lớn nhất lên chỉ số, kéo giảm 4.3 điểm. Sau khi lập đỉnh 101,000 đồng/cp trong tuần trước, VPL đã giảm 4/5 phiên trong tuần qua, chốt tuần ở mức 90,300 đồng/cp, tương đương mức giảm 11%. \n Nhóm ngân hàng cũng góp phần hỗ trợ thị trường, trong đó TCB (HM:TCB), STB (HM:STB) và EIB (HM:EIB) mỗi mã đóng góp từ 0.9-1.2 điểm. Một số mã khác như HVN (HN:HVN) (+2.5 điểm), GEX (HM:GEX) (+0.9 điểm) hay GAS (HM:GAS) (+0.7 điểm) cũng có tác động tích cực, dù không lớn như nhóm Vingroup. \n Ở chiều ngược lại, áp lực giảm chủ yếu đến từ VPL. Một số mã ngân hàng như LPB (HM:LPB), VCB (HM:VCB), BID (HM:BID) đã điều chỉnh từ 1.2-1.4 điểm. Các cổ phiếu trụ như FPT (HM:FPT) (-1.3 điểm), GVR (HM:GVR) (-0.6 điểm), BCM (HM:BCM) và VNM (HM:VNM) (-0.5 điểm mỗi mã) cũng góp phần kéo lùi đà tăng của chỉ số. \n Rổ VN30 giảm nhiệt với chỉ 14 mã tăng giá, trong đó VIC (+22 điểm) và VHM (+16.2 điểm) tiếp tục giữ vị trí dẫn đầu. Nhóm theo sau gồm STB (+2.5 điểm), TCB (+2.1 điểm) và VRE (HM:VRE) (+1.6 điểm). Trong khi đó, phía giảm chiếm ưu thế với 16 mã, đáng chú ý có FPT (-4.3 điểm), LPB (-3.5 điểm), VNM, HPG (HM:HPG) và VJC (HM:VJC) đều giảm khoảng 1 điểm. \n Trên sàn HNX, đà giảm chủ yếu do áp lực từ IDC (HN:IDC) (-0.5 điểm), PVS (HN:PVS) và MBS (HN:MBS) (cùng khoảng -0.4 điểm), ngoài ra có HUT (HN:HUT) và KSF cùng giảm 0.2 điểm. Ở chiều tăng, KSV (HN:KSV) là mã hỗ trợ mạnh nhất (+0.9 điểm), tiếp đến là NTP (HN:NTP) (+0.4 điểm) và VFS (+0.3 điểm). Tuy nhiên, lực đỡ này là không đủ để đảo chiều xu hướng giảm của HNX-Index trong tuần. \n Thế Mạnh \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 26-30/05/2025: Khả năng sẽ tiếp tục rung lắc",
      "time": "25 thg 5, 2025",
      "posted_date": "Ngày đăng 01:00 26/05/2025",
      "main_content": "Vietstock - Vietstock Weekly 26-30/05/2025: Khả năng sẽ tiếp tục rung lắc \n VN-Index ghi nhận tích cực với 3 tuần tăng điểm liên tiếp đồng thời khối lượng giao dịch nằm trên mức trung bình 20 tuần. Tuy nhiên, đà tăng bị thu hẹp khá nhiều do chỉ số gặp khó khăn khi tiệm cận vùng đỉnh cũ được hình thành vào tháng 03/2025 (tương đương vùng 1,320-1,340 điểm). Đây là ngưỡng kháng cự quan trọng mà VN-Index cần phải vượt qua trong các phiên tới nếu muốn tiếp tục duy trì đà tăng. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 19-23/05/2025 \n Trong khung thời gian tuần (19-23/05/2025), VN-Index ghi nhận tích cực với 3 tuần tăng điểm liên tiếp đồng thời khối lượng giao dịch nằm trên mức trung bình 20 tuần. Tuy nhiên, đà tăng bị thu hẹp khá nhiều do chỉ số gặp khó khăn khi tiệm cận vùng đỉnh cũ được hình thành vào tháng 03/2025 (tương đương vùng 1,320-1,340 điểm). Đây là ngưỡng kháng cự quan trọng mà VN-Index cần phải vượt qua trong các phiên tới nếu muốn tiếp tục duy trì đà tăng. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện giao cắt tử thần \n Trong phiên giao dịch ngày 23/05/2025, VN-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến gần giống Doji kèm theo khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày cho thấy tâm lý khá thận trọng của nhà đầu tư. \n Bên cạnh đó, giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày và SMA 100 ngày đã hình thành trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Triển vọng không mấy tích cực sẽ xuất hiện nếu chỉ báo rơi khỏi vùng này trong các phiên tới. \n  \n HNX-Index – Hình thành mẫu hình nến Three Black Candles \n Trong phiên giao dịch ngày 23/05/2025, HNX-Index tiếp tục giảm điểm đồng thời hình thành mẫu hình nến Three Black Candles cho thấy tâm lý khá bi quan của nhà đầu tư. \n Thêm vào đó, chỉ số đang test lại đường Middle của Bollinger Bands trong khi chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu bán xuất hiện trở lại và chỉ số không có sự cải thiện thì một triển vọng không mấy sáng sủa có thể xuất hiện trong các phiên tiếp theo. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán ở vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 23/05/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 26-30/05/2025",
      "time": "25 thg 5, 2025",
      "posted_date": "Ngày đăng 14:30 25/05/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 26-30/05/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện giao cắt tử thần \n Trong phiên giao dịch ngày 23/05/2025, VN-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến gần giống Doji kèm theo khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày cho thấy tâm lý khá thận trọng của nhà đầu tư. \n Bên cạnh đó, giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày và SMA 100 ngày đã hình thành trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Triển vọng không mấy tích cực sẽ xuất hiện nếu chỉ báo rơi khỏi vùng này trong các phiên tới. \n  \n HNX-Index – Hình thành mẫu hình nến Three Black Candles \n Trong phiên giao dịch ngày 23/05/2025, HNX-Index tiếp tục giảm điểm đồng thời hình thành mẫu hình nến Three Black Candles cho thấy tâm lý khá bi quan của nhà đầu tư. \n Thêm vào đó, chỉ số đang test lại đường Middle của Bollinger Bands trong khi chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu bán xuất hiện trở lại và chỉ số không có sự cải thiện thì một triển vọng không mấy sáng sủa có thể xuất hiện trong các phiên tiếp theo. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán ở vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 23/05/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 19-23/05/2025: Áp lực rung lắc quanh vùng 1,300 điểm",
      "time": "23 thg 5, 2025",
      "posted_date": "Ngày đăng 01:22 24/05/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 19-23/05/2025: Áp lực rung lắc quanh vùng 1,300 điểm \n VN-Index kịp thời hồi phục trở lại trên mốc tham chiếu sau diễn biến giằng co kéo dài cùng với khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư đang hiện diện. Ngoài ra, việc khối ngoại quay lại bán ròng khiến cho áp lực rung lắc xảy ra quanh vùng 1,300 điểm tiếp tục gặp nhiều thách thức. Đây cũng là yếu tố không mấy tích cực trong việc duy trì đà tăng sắp tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 19-23/05/2025 \n Giao dịch: Kết thúc phiên giao dịch 23/05, VN-Index kịp thời lấy lại sắc xanh, kết tuần ở mức 1,314.46 điểm, nhích nhẹ 0.05% so với phiên trước. Trong khi đó, HNX-Index giảm 0.22%, lùi về còn 216.32 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 13.07 điểm (+1%), còn HNX-Index mất 2.37 điểm (-1.08%). \n Thị trường chứng khoán Việt Nam trải qua một tuần giao dịch khá giằng co. Sau khi để mất mốc 1,300 điểm trong phiên đầu tuần, VN-Index nhanh chóng quay trở lại mạnh mẽ ở hai phiên kế tiếp nhờ sự dẫn dắt của nhóm cổ phiếu vốn hóa lớn. Tuy nhiên, đà tăng gặp áp lực chốt lời đáng kể khi chỉ số tiếp cận vùng kháng cự quanh ngưỡng 1,330 điểm. Phiên cuối tuần khép lại với trạng thái phân hóa rõ rệt ở các nhóm cổ phiếu. VN-Index kết tuần ở ngưỡng 1,314.46 điểm, tăng 1% so với tuần trước đó. \n Về mức độ ảnh hưởng, GAS (HM:GAS), VHM (HM:VHM) và GEE đóng góp nhiều nhất trong công cuộc níu giữ sắc xanh cho VN-Index trong phiên cuối tuần, đem về 2.2 điểm tăng. Trong khi đó, VPL, TCB (HM:TCB) và VPB (HM:VPB) tạo sức ép đáng kể nhất, khiến chỉ số giảm 1.5 điểm. \n Hầu hết các nhóm ngành diễn biến phân hóa trong biên độ hẹp. Chỉ có nhóm công nghiệp dẫn đầu thị trường với mức tăng đáng kể trên 1%, nhờ sự vượt trội của các cổ phiếu như ACV (HN:ACV) (+3.33%), HAH (+3.81%), DPG (+1.48%), VEA (HN:VEA) (+1.82%), TV2 (+1.3%), TOS (+4.47%) và VNE (+6.81%). \n Nhóm tiện ích mặc dù đứng thứ 2 với mức tăng 0.86%, nhưng con số này chỉ được đóng góp chủ yếu bởi cổ phiếu vốn hóa cao nhất ngành là GAS (+3.28%). Các cổ phiếu còn lại trong ngành tăng giảm đan xen, thậm chí sắc đỏ có phần nhỉnh hơn với nhiều cổ phiếu mất hơn 1% như POW (HM:POW), VSH (HM:VSH), SBH, NT2 (HM:NT2), GEG (HM:GEG) và BTP. \n Về phía giảm điểm, tiêu dùng thiết yếu, tài chính và tiêu dùng không thiết yếu là các nhóm phải kết phiên với sắc đỏ trong ngày cuối tuần. Ảnh hưởng chủ yếu bởi sự điều chỉnh của MCH (HN:MCH) (-1.32%), MSN (HM:MSN) (-1.25%), VHC (HM:VHC) (-0.94%); TCB (-1.15%), VPB (-1.09%); VPL (-1.85%), PLX (HM:PLX) (-1.29%) và DGW (HM:DGW) (-1.99%). Dù vậy, bức tranh chung không quá tiêu cực khi các nhóm này vẫn ghi nhận một số điểm sáng đáng chú ý như HAG (HM:HAG) (+4.94%), DBC (HM:DBC) (+1.09%), PAN (HM:PAN) (+6.09%); EIB (HM:EIB) (+1.42%), STB (HM:STB) (+1.7%), ACB (HM:ACB) (+1.17%); HHS (HM:HHS) (+4.12%), TLG (HM:TLG) (+2.74%), MSH (HM:MSH) (+5.34%), GEX (HM:GEX) (+5.31%), GEE và PAC (HM:PAC) tăng kịch trần. \n Nhà đầu tư nước ngoài mua ròng với giá trị hơn 77 tỷ đồng trên cả hai sàn trong tuần qua. Cụ thể, khối ngoại mua ròng hơn 257 tỷ đồng trên sàn HOSE, trong khi bán ròng mạnh hơn 180 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là VNE \n VNE tăng 36.99%: VNE tiếp tục ghi nhận tuần giao dịch khởi sắc với mức tăng 36.99%. Cổ phiếu liên tục bật tăng mạnh đồng thời bám sát Upper Band của Bollinger Bands. Ngoài ra, khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy dòng tiền tham gia mạnh mẽ. Nếu diễn biến tích cực trên tiếp tục duy trì thì khả năng cổ phiếu VNE sẽ chinh phục vùng đỉnh cũ tiếp theo được hình thành vào tháng 11/2023 (tương đương vùng 6,880-7,320). \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong quyết định đầu tư nếu chỉ báo này xuất hiện tín hiệu bán trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là TDH \n TDH giảm 17.85%: Cổ phiếu TDH chịu áp lực bán khá tiêu cực trong tuần qua với 4/5 phiên giảm điểm mạnh. Nếu trong các phiên tới, cổ phiếu TDH cắt xuống dưới đường Middle của Bollinger Bands thì tình hình sẽ càng trở nên bi quan. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Ngoài ra, MACD cũng cho tín hiệu tương tự. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/05: Tâm lý thận trọng đang bao trùm thị trường",
      "time": "23 thg 5, 2025",
      "posted_date": "Ngày đăng 20:06 23/05/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/05: Tâm lý thận trọng đang bao trùm thị trường \n VN-Index và HNX-Index tăng giảm trái chiều cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/05/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 21/05/2025, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Bên cạnh đó, HNX-Index xuất hiện điểm giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày với nhóm đường SMA 100 ngày và SMA 200 ngày cho thấy triển vọng lạc quan trung và dài hạn đang dần kém sắc. \n  \n DDV - CTCP DAP - VINACHEM \n Trong phiên sáng 21/05/2025, DDV tăng giá cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu đang test lại đỉnh cũ tháng 7/2024 (tương đương vùng 23,000-24,500) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì triển vọng tăng ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n NTP (HN:NTP) - CTCP Nhựa Thiếu niên Tiền Phong \n Trong phiên sáng 21/05/2025, NTP tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Thêm vào đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/05: Tâm lý thận trọng xuất hiện tại mốc 1,311 điểm",
      "time": "23 thg 5, 2025",
      "posted_date": "Ngày đăng 18:37 23/05/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/05: Tâm lý thận trọng xuất hiện tại mốc 1,311 điểm \n Tâm lý lưỡng lự của nhà đầu tư khiến các chỉ số chính biến động giằng co quanh mốc tham chiếu. Tính đến 10h30, VN-Index giảm 2.73 điểm, giao dịch quanh mức 1,311 điểm. HNX-Index giảm 0.27 điểm, giao dịch quanh mức 216 điểm. \n Trạng thái phân hóa mạnh đang diễn ra trong rổ VN30. Trong đó, ở chiều mua có VIC tăng 2.96 điểm, VHM tăng 1.62 điểm, ACB tăng 0.51 điểm và VNM tăng 0.37 điểm. Trái lại, sắc đỏ đang hiện diện ở các mã MWG (HM:MWG), MSN (HM:MSN), FPT (HM:FPT) và TCB (HM:TCB) và lấy đi hơn 3.7 điểm từ chỉ số chung. \n Dẫn đầu đà tăng thị trường là nhóm bất động sản mặc cho trạng thái có sự phân hóa mạnh đang diễn ra. Cụ thể, lực mua tập trung ở các mã như VIC (HM:VIC) tăng 1.73%, VHM (HM:VHM) tăng 0.88%, BCM (HM:BCM) tăng 0.34%, KBC (HM:KBC) tăng 0.19%… Ngược lại, lực bán hiện diện ở các mã KDH (HM:KDH) giảm 0.53%, PDR (HM:PDR) giảm 0.61%, DXG (HM:DXG) giảm 2.09%, NLG (HM:NLG) giảm 0.15%... \n Kế đến là nhóm công nghiệp cũng tham gia hỗ trợ đà phục hồi chung của thị trường. Trong đó, sắc xanh xuất hiện ở các mã ACV (HN:ACV) tăng 3.43%, VEA (HN:VEA) tăng 1.04%, HAH tăng 2.5%, CTD (HM:CTD) tăng 0.13%... Riêng sắc đỏ vẫn đang ghi nhận ở một số mã như HVN (HN:HVN) giảm 2.72%, VJC (HM:VJC) giảm 0.23%, VEF (HN:VEF) giảm 1.05%, GMD (HM:GMD) giảm 0.38%… \n Ở một diễn biến khác, nhóm cổ phiếu ngành tiêu dùng thiết yếu với các mã nhuộm sắc đỏ chiếm phần lớn độ rộng. Nổi bật có MCH (HN:MCH) giảm 0.62%, MSN giảm 1.25%, SAB giảm 0.6% và VHC giảm 0.54%... chỉ còn lại một số mã giữ được sắc xanh tích cực như VNM (HM:VNM) tăng 0.36%, QNS (HN:QNS) tăng 0.22%, SBT (HM:SBT) tăng 0.28%, DBC (HM:DBC) tăng 1.45%... \n So với đầu phiên, trạng thái phân hóa tiếp tục diễn ra với bên bán vẫn có phần lấn lướt hơn. Số mã giảm là 312 mã và số mã tăng là 247 mã. \n Mở cửa: Lực mua mạnh ở nhóm VN30 \n Đầu phiên 23/05, tính tới 9h30, VN-Index hiện sắc xanh ngay từ đầu phiên, lên mức 1,317.40 điểm. Bên cạnh đó, HNX-Index có sự tăng nhẹ, giữ mức 217.22 điểm. \n Chỉ số S&P 500 gần như đi ngang vào ngày thứ Năm (22/05), khi nhà đầu tư vật lộn với những lo ngại về lãi suất tăng và lo ngại về thâm hụt ngân sách Mỹ đang phình to. Lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 30 đạt mức cao nhất kể từ tháng 10/2023 khi Hạ viện Mỹ thông qua một dự luật mà nhà đầu tư lo ngại có thể làm thâm hụt ngân sách của Mỹ trầm trọng hơn. Kết thúc phiên giao dịch ngày 22/05, chỉ số Dow Jones mất 1.35 điểm còn 41,859.09 điểm. Chỉ số S&P 500 hạ 0.04% xuống 5,842.01 điểm. Trong khi, chỉ số Nasdaq Composite tiến 0.28% lên 18,925.73 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 4 mã giảm, 20 mã tăng và 6 mã đứng giá. Trong đó, MWG, BID (HM:BID), VJC và VRE (HM:VRE) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, BVH (HM:BVH), VHM, ACB (HM:ACB) và VCB (HM:VCB) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu dịch vụ viễn thông là một trong những ngành nổi bật nhất ở đầu phiên sáng. Các cổ phiếu tăng tích cực ngay từ đầu phiên như VGI tăng 1.02%, CTR (HM:CTR) tăng 0.88%, YEG (HM:YEG) 0.85%,… \n Theo sau là ngành công nghiệp khi đa số các mã cổ phiếu thuộc nhóm này cũng đang đóng góp tích cực vào điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như ACV tăng 4.04%, VTP tăng 1.56%, VCG (HM:VCG) tăng 0.65%, GMD tăng 0.19%, CTD tăng 0.64%, PC1 (HM:PC1) tăng 0.45%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "23/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "23 thg 5, 2025",
      "posted_date": "Ngày đăng 13:02 23/05/2025",
      "main_content": "Vietstock - 23/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Theo dấu dòng tiền cá mập 22/05: FPT (HM:FPT) bị khối ngoại bán ròng hơn 130 tỷ, MWG trái chiều hút tiền lớn. Phiên 22/05, FPT dẫn đầu chiều \"xả ròng\" của khối ngoại. Trong khi đó, MWG trở thành tâm điểm dòng tiền khi đồng thời bị tự doanh xả, nhưng được khối ngoại gom ròng hơn 134 tỷ đồng. >>> \n * Góc nhìn 23/05: Rung lắc để tăng tốc?. VCBS nhận định VN-Index có thể sẽ ghi nhận một số nhịp rung lắc nhằm củng cố sức mạnh trước khi tiếp tục chinh phục các vùng đỉnh mới. >>> \n * Ông chủ quỹ ngàn tỷ USD cảnh báo về dòng vốn đầu tư tư nhân. Người đứng đầu một trong những quỹ đầu tư quốc gia lớn nhất thế giới cho rằng thời kỳ của các quỹ đầu tư tư nhân sắp kết thúc, đồng thời bày tỏ lo lắng về hoạt động định giá của ngành này. >>> \n * Giới siêu giàu Hồng Kông bán nhà riêng để trả nợ. Các gia đình giàu có ở Hồng Kông đang cố gắng xoay sở để đứng vững trước sự thay đổi khó lường của thị trường. Thậm chí, một số gia đình phải bán nhà để trả bớt nợ. >>> \n * Thị trường trái phiếu gửi lời cảnh báo tới ông Trump. Tại thị trường trái phiếu lớn nhất thế giới, các nhà đầu tư đang phản ứng mạnh mẽ với kế hoạch cắt giảm thuế của Tổng thống Donald Trump. >>> \n * Cuộc đua lợi nhuận VN30 quý 1/2025: VIC, HPG (HM:HPG) và GAS (HM:GAS) dẫn đầu. Quý đầu năm 2025 chứng kiến cuộc đua lợi nhuận gay cấn giữa các “đại gia” phi tài chính trong nhóm VN30, với Vingroup (HM:VIC) bứt phá lên ngôi đầu, bám sát phía sau là bộ đôi ngành sản xuất HPG, GAS . >>> \n * Lợi suất trái phiếu Mỹ tăng vọt, chuyện gì đang xảy ra?. Lợi suất trái phiếu Chính phủ Mỹ đang tăng vọt trở lại những mức từng gây ra những đợt hỗn loạn trong quá khứ. Tình trạng này phản ánh nỗi lo sâu sắc của các nhà đầu tư về một dự luật thuế mới có thể đẩy thâm hụt ngân sách Mỹ vào vòng xoáy nguy hiểm. >>> \n * Tồn kho bất động sản vượt hơn 500 ngàn tỷ. Bức tranh tồn kho ngành bất động sản Việt Nam tính đến cuối quý 1/2025 tiếp tục phình to, chạm mốc hơn 511 ngàn tỷ đồng, tăng 2% so với đầu năm. Trong đó, gần 1/3 con số này nằm ở Novaland (HM:NVL). >>> \n * Bitcoin vượt đỉnh cao nhất mọi thời đại. Thị trường tiền ảo đang chứng kiến một cột mốc lịch sử khi Bitcoin lần đầu tiên chinh phục mức giá 110,000 USD, đánh dấu một chương mới trong cuộc hành trình vươn tới những đỉnh cao chưa từng có. Sự kiện này phản ánh tâm lý lạc quan ngày càng tăng của các nhà đầu tư đối với tương lai của loại tiền ảo này. >>> \n * Doanh nghiệp sữa chịu áp lực chi phí bán hàng trong quý 1. Dù một số doanh nghiệp vẫn ghi nhận tăng trưởng doanh thu, bức tranh chung của ngành sữa Việt Nam trong quý 1/2025 lại nhuốm màu xám với lợi nhuận sụt giảm mạnh. Nguyên nhân chủ yếu không chỉ nằm ở đầu ra, mà còn đến từ bài toán chi phí: marketing, vận hành và bán hàng ngày càng bào mòn biên lợi nhuận. >>> \n * Kinh tế Đức có thể rơi vào tình trạng trì trệ trong năm nay. Là nền kinh tế lớn nhất châu Âu, Đức đã không ghi nhận mức tăng trưởng đáng kể nào trong suốt 5 năm qua, và Tổng sản phẩm quốc nội (GDP) đã suy giảm trong hai năm gần đây. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Giá cổ phiếu lên đỉnh kể từ năm 2016, cổ đông lớn HHS (HM:HHS) bán ra gần 1 triệu cp \n * Cha con ông Nguyễn Trọng Thông muốn gom hơn 7 triệu cp HDG (HM:HDG) \n * Làm giả tài liệu, Cienco4 bị tỉnh Hà Nam cấm tham gia đấu thầu 4 năm \n * Đầu tư DHA của ông Đặng Hồng Anh lãi gần 2 tỷ năm 2024, hết nợ trái phiếu \n * Đại diện vốn của Saigon Petro trở thành Chủ tịch Comeco \n * Thành viên HĐQT “ngoại” từ nhiệm sau khi Đức Long Gia Lai bán mảng linh kiện điện tử \n * Ông Bùi Cao Nhật Quân hoàn tất bán hơn 2.9 triệu cp NVL \n * TMB chốt quyền chia cổ tức tiền mặt tỷ lệ 20% \n * Em ruột ông Lương Trí Thìn đăng ký bán DXG (HM:DXG) \n * Vụ Trương Mỹ Lan giai đoạn 2: Dự kiến sẽ chi trả hơn 8.692 tỉ đồng cho người được thi hành án \n * BIG chính thức đổi tên thành Big Group Holdings, định hướng đầu tư đa ngành \n * Đạt Phương chốt quyền nhận cổ tức tiền mặt và cổ phiếu thưởng, tổng tỷ lệ lên tới 70% \n * Taseco Land muốn chi 576 tỷ lập công ty con tại Hà Nam \n * Chủ tịch và Tổng Giám đốc của một công ty điện mặt trời đồng loạt từ nhiệm \n * Tập đoàn Thế giới Di động (HM:MWG) trở lại cuộc chơi sàn thương mại điện tử với MWG Shop \n * Không đạt vùng giá mục tiêu, Smart Invest chỉ mua 22% lượng cổ phần DST đăng ký \n * PGS (HN:PGS) chốt quyền nhận cổ tức 2,000 đồng/cp \n * Top cổ phiếu đáng chú ý đầu phiên 22/05 \n TÀI CHÍNH NGÂN HÀNG \n * VietABank ký kết hợp tác chiến lược với ngân hàng E.SUN (Đài Loan) \n * Giá xăng quay đầu giảm nhẹ, xăng RON 95 về sát mốc 19,500 đồng/lít \n * OCB sắp phát hành hơn 197 triệu cp, tăng vốn điều lệ lên 26,631 tỷ \n * Ông Nguyễn Thanh Nhung được bổ nhiệm Quyền Tổng Giám đốc Sacombank (HM:STB) \n * Giá vàng trong nước tiếp tục đi lên, giao dịch quanh mức 121,3 triệu đồng \n * CASA sụt giảm - dòng vốn giá rẻ ngân hàng đang dịch chuyển? \n * Vì sao nhiều ngân hàng đứng ngoài cuộc tín dụng xanh? \n * Vốn hóa  SHB  (HM:SHB) vượt 2 tỷ USD, nền tảng tài chính vững mạnh, không ngừng bứt phá \n * Dầu giảm gần 1% sau dự trữ dầu thô tăng mạnh \n * Vàng thế giới tăng 3 phiên liên tiếp lên cao nhất trong 1 tuần \n * Đất bỏ hoang chục năm không xây nhà để chờ giá tăng, luật này ra đời sẽ chặn đứng nạn đầu cơ \n VĨ MÔ ĐẦU TƯ \n * Quảng Nam rà soát hồ sơ KCN Tam Anh 3 – Indusvalley \n * Thanh Hóa duyệt quy hoạch khu công nghiệp Lưu Bình gần 470ha \n * “Nàng Hậu” khu Nam TPHCM ra mắt ấn tượng với “Vũ khúc kiêu sa” \n * Hơn 71.000 nhà đất ở TPHCM được gỡ vướng để cấp sổ hồng \n * Sắp thí điểm trung tâm giao dịch bất động sản \n TÀI CHÍNH THẾ GIỚI \n * Bộ trưởng Nông nghiệp Nhật Bản mất chức vì… chưa bao giờ mua gạo \n * Ông trùm Jamie Dimon cảnh báo về nguy cơ đình lạm, ủng hộ Fed giữ nguyên lãi suất \n * Tài sản Mỹ bị bán tháo, dòng vốn toàn cầu sẽ chuyển sang thị trường mới nổi? \n * Ngày này 15 năm trước, chỉ từ giao dịch đặt mua 2 chiếc pizza, một người đàn ông đã làm nên lịch sử \n * Dow Jones sụt hơn 800 điểm khi lợi suất trái phiếu Mỹ tăng vọt \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]