[
   {
      "title": "Nhịp đập Thị trường 30/05: VN-Index mở màn rơi gần chục điểm, BCG tăng mạnh",
      "time": "30 thg 5, 2024",
      "posted_date": "Ngày đăng 16:45 30/05/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/05: VN-Index mở màn rơi gần chục điểm, BCG tăng mạnh \n Quán tính giảm điểm vẫn còn ở phiên chiều trước đó khiến chỉ số lớn nhất thị trường nhanh chóng rơi gần chục điểm ngay đầu phiên 30/05. \n Thị trường ngay lập tức phản ứng mạnh với nhóm cổ phiếu ngân hàng, trong đó VCB (HM:VCB) (-0.56%), BID (HM:BID) (-0.62%), TCB (HM:TCB) (-0.54%) và MBB (HM:MBB) (-1.12%) là 4 cái tên góp phần kéo giảm VN-Index. \n BCG có phiên thứ 2 liên tiếp tăng mạnh sau khi “trần” trước đó. Cổ phiếu năng lượng ngay lập tức tăng 5.16% mở màn phiên sáng 30/05; khối lượng giao dịch theo đó đứng đầu thị trường với gần 5.5 triệu cp. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "30/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "30 thg 5, 2024",
      "posted_date": "Ngày đăng 13:00 30/05/2024",
      "main_content": "Vietstock - 30/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * DHG chốt ngày thanh toán cho đợt chia cổ tức kỷ lục 75%. CTCP Dược Hậu Giang (HOSE: HM:DHG) thông báo sẽ thực hiện chi trả cổ tức năm 2023 thành hai đợt với tổng tỷ lệ thực hiện 75%. >>> \n * 4 cá nhân bị phạt tổng cộng 6 tỷ vì thao túng cổ phiếu . Ủy ban Chứng khoán Nhà nước (UBCKNN) vừa ban hành quyết định xử phạt với 4 cá nhân bao gồm ông Mai Hữu Phúc, bà Võ Như Thảo, bà Đỗ Thủy Tiên, ông Trần Minh Hoàng do có hành vi thao túng thị trường chứng khoán TTCK đối với cổ phiếu của CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (HOSE: PSH). >>> \n * ĐHĐCĐ PSH: Kế hoạch tăng mạnh lợi nhuận, chào bán 130 triệu cp. Tại ĐHĐCĐ thường niên 2024 diễn ra vào sáng ngày 29/05, HĐQT CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (HOSE: PSH) đặt ra mục tiêu đưa Doanh nghiệp về giai đoạn hoàng kim, với mục tiêu lợi nhuận gấp gần 7 lần thực hiện năm trước. >>> \n * Chờ hiệu quả từ phương án mới bình ổn thị trường vàng. Từ cơ chế đấu thầu tăng cung để bình ổn thị trường vàng, Ngân hàng Nhà nước (NHNN) mới đây đã thay đổi giải pháp nhằm mục tiêu nâng cao hiệu quả của chính sách can thiệp. Điều gì khiến nhà điều hành phải thay đổi cách tiếp cận và liệu hiệu quả sẽ đến đâu? >>> \n * TGĐ Phạm Văn Phong: Premium của GAS (HM:GAS) đang ở mức tốt nhất thị trường. Tại ĐHĐCĐ 2024 diễn ra vào sáng ngày 29/05, Tổng Giám đốc Tổng Công ty Khí Việt Nam – CTCP (PV GAS, HOSE: GAS) Phạm Văn Phong cho biết Doanh nghiệp hiện đang sở hữu vị thế là nhà cung cấp khí tự nhiên duy nhất ở Việt Nam, mang đến lợi thế đàm phán lớn với các nhà cung cấp. Đồng thời, GAS nắm phần lớn thị phần cung khí LPG, nên premium cũng đang ở mức tốt nhất thị trường. >>> \n * Tín dụng xanh là cơ sở để xây dựng hệ thống tài chính xanh. Nguồn vốn hỗ trợ từ Chính phủ cho tín dụng xanh có giới hạn trong khi thị trường chứng khoán còn nhiều hạn chế. Chính vì vậy, nguồn vốn luân chuyển trong nền kinh tế giải ngân từ hệ thống ngân hàng thương mại cho tín dụng xanh là chủ yếu. >>> \n * Thông qua đề nghị xây dựng Nghị quyết giảm thuế GTGT hết năm 2024. Ngày 28/5, Chính phủ ban hành Nghị quyết 81/NQ-CP về đề nghị xây dựng dự án Nghị quyết của Quốc hội về giảm thuế giá trị gia tăng. Nghị quyết này có hiệu lực từ ngày ban hành. >>> \n * Hoàng Quân (HQC): Lên kế hoạch thực hiện doanh thu kỷ lục, tập trung phân khúc bất động sản NOXH, BĐS khu công nghiệp và BĐS thương mại. Với định hướng phát triển trong chiến lược giai đoạn 2024-2030, HQC sẽ tiếp tục phát huy thế mạnh về NOXH, đồng thời đẩy mạnh phát triển các dòng sản phẩm bất động sản (BĐS) NOXH, BĐS khu công nghiệp, BĐS thương mại... Mục tiêu doanh thu đạt 2,000 tỷ đồng và lợi nhuận sau thuế đạt 100 tỷ đồng trong năm 2024. >>> \n * ĐHĐCĐ PV GAS: Phát hành gần 46 triệu cp để tăng vốn, trả cổ tức kỷ lục. PV GAS (HOSE: GAS) trình và được đại hội thông qua mức chia cổ tức tới 60% cho năm 2023, cao nhất kể từ khi niêm yết vào năm 2012. >>> \n * Hé lộ tiền thuê mặt bằng khủng của Golden Gate, lớn hơn cả tổng tài sản hàng ngàn tỷ. CTCP Tập đoàn Golden Gate – doanh nghiệp đứng sau nhiều thương hiệu quen thuộc như Manwah, Gogi, Hutong, Vuvuzela… vừa trải qua năm 2023 khó khăn với lãi ròng giảm 79% so với cùng kỳ, chỉ hoàn thành 83% kế hoạch năm dù đã đặt mục tiêu thận trọng. Cuối năm, số lượng nhân viên Công ty giảm đến 2,713 nhân viên. >>> \n * Nhân dân tệ trở thành loại tiền thanh toán được dùng nhiều thứ tư trên thế giới. Theo báo cáo, tỷ trọng của đồng nhân dân tệ trong thanh toán toàn cầu đạt 4,6% tính tới tháng 11/2023, vượt qua đồng yen để trở thành loại tiền thanh toán được sử dụng nhiều thứ tư trên thế giới. >>> \n * ĐHĐCĐ thường niên APH 2024: Mở rộng sản xuất, mục tiêu doanh thu tỷ USD vào năm 2030. Ngày 29/5, Tập đoàn An Phát Holdings (HOSE: APH) đã tổ chức thành công ĐHĐCĐ thường niên năm 2024. Theo đó, Đại hội đã thông qua kế hoạch doanh thu 14,000 tỷ đồng và lợi nhuận sau thuế 314 tỷ đồng (tăng 43% so với thực hiện năm 2023). Tại Đại hội, Chủ tịch HĐQT Phạm Ánh Dương đã trực tiếp trả lời câu hỏi của cổ đông liên quan đến tình hình sản xuất kinh doanh, cũng như các kế hoạch và dự án mới của APH trong thời gian tới. >>> \n * Quý 1 rực rỡ của doanh nghiệp chăn nuôi heo. Nguồn cung giảm sút tạo động lực kéo giá heo tăng mạnh, cùng việc được hưởng lợi từ giá nguyên vật liệu thức ăn chăn nuôi hạ nhiệt, bức tranh kinh doanh của nhóm chăn nuôi heo đã rực rỡ hơn trong quý 1 năm nay. >>> \n * NHNN sẽ bán vàng trực tiếp cho 4 ngân hàng quốc doanh. NHNN sẽ thực hiện bán vàng trực tiếp cho 4 NHTM Nhà nước để các ngân hàng này bán vàng trực tiếp tới người dân. Mục tiêu là sớm thu hẹp chênh lệch giữa giá vàng ở trong nước và thế giới về mức phù hợp và bền vững. >>> \n * [Infographic] Đối tượng, điều kiện được hưởng chính sách về nhà ở xã hội. Luật Nhà ở 2023 gồm 13 chương, 198 điều; giảm 4 chương, tăng 15 điều mới. Trong đó, nhiều quy định về nhà ở xã hội (NOXH) đã được cập nhật phù hợp với xu thế phát triển thực tiễn. >>> \n * Chưa trình phương án chuyển giao bắt buộc DongABank, SCB. Chính phủ quyết định chủ trương chuyển giao bắt buộc 3 ngân hàng, còn DongABank và SCB vẫn do Ngân hàng Nhà nước kiểm soát đặc biệt. >>> \n * CT Group muốn đầu tư khu công nghiệp tại Bình Dương. Mới đây, ông Võ Văn Minh -  Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Bình Dương đã có buổi làm việc với Tập đoàn CT Group về các lĩnh vực hợp tác đầu tư tại Bình Dương.​ >>> \n * VIC (HM:VIC) sẽ thoái toàn bộ vốn gần 12 ngàn tỷ khỏi công ty con tại Hải Phòng. Ngày 27/05/2024, HĐQT Tập đoàn VINGROUP - CTCP (HOSE: VIC) đã thông qua nghị quyết chuyển nhượng toàn bộ cổ phần tại CTCP Phát triển NVY Việt Nam. >>> \n * Ngân sách Nhà nước bội thu hơn 241 ngàn tỷ đồng trong 5 tháng đầu năm. Thu ngân sách Nhà nước năm tháng đầu năm 2024 ước tăng 14.8% so với cùng kỳ năm trước. Chi ngân sách Nhà nước ước tăng 0.5% so với cùng kỳ năm 2023, đảm bảo các nhu cầu phát triển kinh tế - xã hội, quốc phòng, an ninh, quản lý Nhà nước, thanh toán các khoản nợ đến hạn cũng như chi trả kịp thời cho các đối tượng theo quy định. >>> \n * Giao dịch liên tục trong 3 ngày, sở hữu của nhóm Dragon Capital tại FRT vượt ngưỡng 10%. Trong 3 ngày từ 22-24/05, nhóm Dragon Capital liên tiếp có động thái mua bán cổ phiếu CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) (HOSE: FRT). Sau cùng, với việc mua mạnh hơn, nhóm cổ đông ngoại này nâng tỷ lệ sở hữu tại FRT vượt ngưỡng 10%. >>> \n * Doanh nghiệp cảng biển, logistics đa phần tăng trưởng lợi nhuận trong quý 1. Kết quả kinh doanh các doanh nghiệp cảng biển, logistics đa phần cải thiện trong quý 1, phần nào mở ra tương lai phục hồi sau năm 2023 đầy khó khăn. >>> \n * Đẩy nhanh tiến độ giải phóng mặt bằng các dự án trọng điểm ngành giao thông vận tải. Thủ tướng Chính phủ Phạm Minh Chính vừa ký Công điện số 54/CĐ-TTg ngày 28/5/2024 về việc tiếp tục phát huy tinh thần trách nhiệm cao nhất, huy động cả hệ thống chính trị để đẩy nhanh tiến độ và hoàn thành giải phóng mặt bằng các công trình, dự án quan trọng quốc gia, trọng điểm ngành giao thông vận tải đúng kế hoạch. >>> \n * May Hữu Nghị sắp chi gần 36 tỷ trả cổ tức 2023, tỷ lệ 15%. Ngày 12/06 tới, CTCP May Hữu Nghị (UPCoM: HNI) sẽ chốt danh sách cổ đông nhận cổ tức bằng tiền năm 2023. Ngày giao dịch không hưởng quyền là 11/06. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Người nhà Chủ tịch SCL không còn là cổ đông lớn trước thềm đợt chào bán 3 triệu cp \n * Chứng khoán Alpha trở thành cổ đông lớn của Truyền thông VMG \n * Theo dấu dòng tiền cá mập 29/05: Khối ngoại bán ròng mạnh nhất trong vòng 4 phiên \n * Lãnh đạo QNS (HN:QNS): Giá đường dự báo neo cao, tung sản phẩm sữa hạt mới trong tháng 6 \n * Cảng Hải Phòng duyệt chi gần 131 tỷ đồng cổ tức, Vinalines hưởng lợi lớn \n * APC muốn điều chỉnh kế hoạch từ lãi sang lỗ \n * Trưởng BKS Chứng khoán HSC đệ đơn từ nhiệm \n * Sếp quỹ PYN Elite dự báo VN-Index lên 1,700 điểm vào cuối năm 2024 \n * Bắt tạm giam Phó Cục trưởng của Bộ TN&MT do nhận hối lộ \n * Kinh doanh tụt dốc, BKAV Pro của ông Nguyễn Tử Quảng gia hạn trái phiếu thêm 1 năm \n * LPBank bầu bổ sung Phó Chủ tịch HĐQT \n * PMS chốt quyền chia cổ tức tỷ lệ 33.5% \n TÀI CHÍNH NGÂN HÀNG \n * Tín dụng xanh sẽ tạo thành xu hướng dòng tiền chính dẫn dắt nền kinh tế \n * Đại biểu Nguyễn Thị Thủy: Mức giảm trừ gia cảnh chưa phản ánh đúng thực tế cuộc sống \n VĨ MÔ ĐẦU TƯ \n TÀI CHÍNH THẾ GIỚI \n * Đồng Nhân dân tệ xuống đáy 6 tháng \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 30/05: Hỗ trợ ngắn hạn tại vùng 1,250-1,260 điểm?",
      "time": "29 thg 5, 2024",
      "posted_date": "Ngày đăng 01:44 30/05/2024",
      "main_content": "Vietstock - Góc nhìn 30/05: Hỗ trợ ngắn hạn tại vùng 1,250-1,260 điểm? \n Các công ty chứng khoán (CTCK) cho rằng vùng 1,250-1,260 điểm tiếp tục đóng vai trò hỗ trợ ngắn hạn cho VN-Index trong hành trình trở lại mốc 1,300 điểm. \n Vùng 1,250-1,260 điểm tiếp tục đóng vai trò hỗ trợ ngắn hạn \n CTCK Beta: Beta nhận định theo quan điểm kỹ thuật, xu hướng ngắn hạn của VN-Index vẫn được duy trì tích cực, tuy nhiên đã có phần suy yếu sau phiên điều chỉnh khi đường MACD dần thu hẹp khoảng các với đường Signal thể hiện những yếu tố rủi ro vẫn còn hiện hữu trên thị trường. Trong giai đoạn này, vùng 1,250-1,260 điểm tiếp tục đóng vai trò hỗ trợ ngắn hạn của VN-Index. \n Tiếp tục vận động trung lập \n CTCK Asean (Aseansc): Aseansc cho rằng trong ngắn hạn, khả năng cao thị trường sẽ tiếp tục vận động trung lập trong biên độ 1,250 - 1,285 điểm. Sự cải thiện ở động lượng thanh khoản sẽ là yếu tố tiên quyết để chỉ số bứt phá trong các phiên tới. \n Áp lực điều chỉnh có thể gia tăng hơn lên nhóm cổ phiếu vốn hóa vừa và nhỏ \n CTCK Yuanta (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục điều chỉnh và chỉ số VN-Index có thể sẽ kiểm định lại vùng hỗ trợ 1,258–1,260 điểm trong phiên kế tiếp. Đồng thời, rủi ro ngắn hạn tiếp tục gia tăng, đặc biệt áp lực điều chỉnh có thể gia tăng hơn lên nhóm cổ phiếu vốn hóa vừa và nhỏ trong những phiên giao dịch tới. \n Ngoài ra, dòng tiền chủ yếu tập trung ở nhóm cổ phiếu Penny và nhiều cổ phiếu Penny đã nhanh chóng có dấu hiệu điều chỉnh vào cuối phiên, trong khi đó nhóm cổ phiếu vốn hóa lớn vẫn tiếp tục giảm mạnh cho nên xu hướng tăng sẽ khó duy trì và thường cảnh báo rủi ro, đặc biệt khả năng vượt mức kháng cự 1,285 điểm của chỉ số VN-Index vẫn bị đánh giá thấp. \n Kỳ vọng sẽ vượt mốc điểm 1,300 trước khi có thể xuất hiện nhịp điều chỉnh \n CTCK KB Việt Nam (KBSV): KBSV đánh giá chỉ số một lần nữa kiểm định thất bại vùng kháng cự gần 1,28x và áp lực phân phối ngày càng trở nên rõ nét hơn khi biên độ giảm điểm bao trùm toàn bộ nến tăng điểm ngày 28/05, phủ định lại nỗ lực vượt đỉnh ngắn hạn. Mặc dù vậy, xu hướng tăng điểm trong ngắn hạn vẫn đang được bảo lưu và chỉ số được kỳ vọng sẽ vượt mốc điểm 1,300 trong những phiên tới trước khi có thể xuất hiện nhịp điều chỉnh trở lại. \n Thị trường vẫn luân phiên phục hồi tại nhóm cổ phiếu chưa tăng nhiều \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định trong ngắn hạn, VN-Index sau khi vượt lên trên vùng kháng cự mạnh 1,250 điểm để quay trở lại kênh giá 1,250-1,300 điểm, tiếp tục chịu áp lực kiểm tra lại vùng dưới của kênh giá này. Thị trường vẫn luân phiên phục hồi với các mã/ nhóm mã chưa tăng nhiều, có vùng giá dưới hay tương đương VN-Index 1,250 điểm. \n Tuy nhiên mức độ luân phiên đang có tín hiệu gần đạt đỉnh khi thị trường đang xoay vòng sang các mã có tính chất đầu cơ, penny hơn trong khi bắt đầu suy yếu với các cổ phiếu vốn hóa lớn. \n Tập trung vào các cổ phiếu có kết quả kinh doanh quý 1 tốt \n CTCK Đông Á (DAS): DAS đánh giá hai tuần qua, VN-Index giao dịch trong biên độ 1,255-1,285 điểm, đây có thể xem là vùng đỉnh ngắn hạn. Chiến lược đầu tư tiếp tục là nắm giữ danh mục cổ phiếu trung dài hạn dựa trên kết quả kinh doanh quý 1/2024, quan tâm nhóm ngân hàng, chứng khoán, dầu khí, khu công nghiệp, nhiệt điện. Nhà đầu tư có thể giao dịch T+ trên danh mục có sẵn khi cổ phiếu điều chỉnh để tối ưu hóa lợi nhuận. \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 30/05/2024: Tâm lý tiêu cực xuất hiện",
      "time": "29 thg 5, 2024",
      "posted_date": "Ngày đăng 00:28 30/05/2024",
      "main_content": "Vietstock - Vietstock Daily 30/05/2024: Tâm lý tiêu cực xuất hiện \n VN-Index giảm mạnh với sự xuất hiện của mẫu hình nến Black Marubozu. Hiện tại, chỉ báo MACD có khả năng cho tín hiệu bán khi dần thu hẹp khoảng cách với Signal Line. Nếu điều này xảy ra thì tình hình của chỉ số sẽ chuyển biến tiêu cực hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 29/05/2024 \n - Các chỉ số chính giảm mạnh trong ngày 29/05/2024. Kết phiên, VN-Index giảm 0.71%, về mức 1,272.64 điểm; HNX-Index giảm 0.58%, về mức 244.15 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 967 triệu đơn vị, tăng 30% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 21.23% so với phiên trước, đạt hơn 94 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 1.62 ngàn tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 9 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa giằng co nhẹ trên mức tham chiếu, sau đó áp lực bán xuất hiện và liên tục gia tăng khiến chỉ số đảo chiều giảm điểm đến cuối phiên sáng. Đến phiên chiều, chỉ số nỗ lực phục hồi nhưng không duy trì được lâu và đóng cửa giảm mạnh với mức gần thấp nhất ngày. Kết phiên, VN-Index giảm mạnh 9.09 điểm, tương đương 0.71%. \n - Về mức độ ảnh hưởng, HVN (HN:HVN), LPB (HM:LPB) và EIB (HM:EIB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp hơn 1.8 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), HPG (HM:HPG) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm mạnh 15.73 điểm, tương đương với 1,284.02 điểm. Trong đó, bên bán chiếm ưu thế vượt trội hơn với 2 mã tăng, 27 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu BVH (HM:BVH) và HDB (HM:HDB) là 2 mã cổ phiếu ghi nhận tiêu cực nhất với mức giảm lần lượt là 3% và 2.9%. Ngược lại, POW (HM:POW) đứng ở vị trí đầu bảng với mức tăng 0.8%. \n Phiên giao dịch ngày 29/05/2024, VN-Index đảo chiều giảm điểm trở lại sau phiên tăng mạnh trước đó, qua đó ảnh hưởng tiêu cực đến các nhóm ngành như vật liệu xây dựng, khai khoáng và bảo hiểm. Trái lại, một số ngành có đóng góp tích cực cho chỉ số như chế biến thủy sản, bán buôn và tiện ích. \n Cụ thể, ngành chế biến thủy sản đóng góp cho đà tăng của chỉ số trong phiên hôm nay (29/05) với mức tăng trưởng là 0.26%. Các mã cổ phiếu trong nhóm đều tăng tốt như ASM (HM:ASM) (+1.69%), ANV (HM:ANV) (+1.56%), IDI (+1.25%),... Ngoài ra, các mã cổ phiếu ngành bán buôn cũng đóng góp tích cực cho chỉ số như PET (HM:PET) tăng 6.89%, HHS (HM:HHS) tăng 1.9% và VFG (HM:VFG) giữ mức tăng 0.29%. \n Ngược lại, ngành vật liệu xây dựng ghi nhận mức giảm 1.58%. Trong đó, các mã cổ phiếu đầu ngành như HPG, VGC (HN:VGC) và VCS (HN:VCS) ghi nhận mức giảm lần lượt là 1.89%, 1.77% và 1.28%. \n VN-Index giảm mạnh với sự xuất hiện của mẫu hình nến Black Marubozu. Hiện tại, chỉ báo MACD có khả năng cho tín hiệu bán khi dần thu hẹp khoảng cách với Signal Line. Nếu điều này xảy ra thì tình hình của chỉ số sẽ chuyển biến tiêu cực hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có khả năng cho tín hiệu bán \n VN-Index giảm mạnh với sự xuất hiện của mẫu hình nến Black Marubozu thể hiện tâm lý của nhà đầu tư đang khá bi quan. \n Hiện tại, chỉ báo MACD có khả năng cho tín hiệu bán khi dần thu hẹp khoảng cách với Signal Line. Nếu điều này xảy ra thì tình hình của chỉ số sẽ chuyển biến tiêu cực hơn. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index giảm điểm trở lại với sự xuất hiện mẫu hình nến High Wave Candle sau khi test lại đỉnh cũ tháng 4/2024 (tương đương vùng 244-247 điểm). Điều này cho thấy chỉ số khó có thể phá vỡ vùng này trong ngắn hạn. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) cho thấy rủi ro điều chỉnh trong ngắn hạn đang tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 29/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 29/05/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VCS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sếp quỹ PYN Elite dự báo VN-Index lên 1,700 điểm vào cuối năm 2024",
      "time": "29 thg 5, 2024",
      "posted_date": "Ngày đăng 21:10 29/05/2024",
      "main_content": "Vietstock - Sếp quỹ PYN Elite dự báo VN-Index lên 1,700 điểm vào cuối năm 2024 \n Vẫn lạc quan như mọi khi, ông Petri Deryng, nhà điều hành của quỹ PYN Elite Fund, dự báo VN-Index sẽ tiếp tục bứt phá lên kỷ lục mới trong năm 2024. \n Trong lá thư gửi nhà đầu tư vào cuối tháng 5/2024, sếp quỹ Phần Lan cho rằng VN-Index vẫn đang trong xu hướng hồi phục từ đáy cuối năm 2022. Ông kỳ vọng các doanh nghiệp doanh phục hồi tích cực và sẽ là điểm tựa để VN-Index tiếp tục bứt tốc cho tới cuối năm. \n Về vĩ mô, sếp quỹ Phần Lan dự báo lãi suất sẽ duy trì ở mặt bằng vừa phải, trong khi đồng USD có thể bắt đầu suy yếu khi càng gần về cuối năm. Nếu kịch bản này xảy ra, đồng VNĐ có thể mạnh lên và tác động tích cực đến tâm lý thị trường chứng khoán. \n Theo ông Petri Deryng, những “lá bài ẩn” có thể mạnh mẽ tới thị trường chứng khoán Việt Nam trong thời gian tới là triển khai hệ thống giao dịch KRX và việc bỏ quy định cấp vốn trước giao dịch (pre-funding) – một trong những điều kiện để Việt Nam được nâng hạng lên thị trường mới nổi (emerging market). \n Dự báo về chứng khoán Việt Nam, ông Petri Deryng vẫn tỏ ra lạc quan hơn hẳn các công ty chứng khoán. Ông dự báo VN-Index có thể cán mốc 1,700 điểm vào cuối năm, cao hơn dự báo 1,400-1,500 điểm từ các CTCK. \n Dự báo lạc quan trên được đưa ra khi thị trường chứng khoán Việt đang giằng co giữa bối cảnh vĩ mô bất ổn, trong đó áp lực tỷ giá, lãi suất đang đeo bám tâm trí của những người tham gia thị trường. Tuy vậy, về phần mình, quỹ PYN Elite ghi nhận hiệu suất dương gần 5%, hồi phục đáng kể so với tháng 4 (hiệu suất âm hơn 8%). Tính từ đầu năm 2024, quỹ Phần Lan ghi nhận hiệu suất dương 10%. \n Hiệu suất của quỹ PYN Elite từ đầu năm 2024 \n  \n Cuối tháng 4/2024, danh mục của PYN Elite xoay quanh nhóm ngân hàng và chứng khoán, bao gồm STB (HM:STB), HDB (HM:HDB), CTG (HM:CTG), MBB (HM:MBB), TPB (HM:TPB), DNSE và  SHS  (HN:SHS). Ngoài ra, cổ phiếu hàng không ACV (HN:ACV) cũng chiếm tỷ trọng cao trong danh mục của PYN Elite với 7.9%. \n  \n Trong thời gian gần đây, PYN Elite cũng tích cực giao dịch ở DBC, VFG (HM:VFG), AAA (HM:AAA), CMG (HM:CMG), EBS và MIG (HM:MIG). Gần đây nhất, quỹ cũng bị thu hút bởi đà tăng của giá heo và trở thành cổ đông lớn tại  Dabaco  (HOSE: HM:DBC). \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/05: Thị trường diễn biến phân hóa",
      "time": "29 thg 5, 2024",
      "posted_date": "Ngày đăng 19:27 29/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/05: Thị trường diễn biến phân hóa \n VN-Index và HNX-Index tăng giảm trái chiều trong bối cảnh các chỉ số đang vận động giằng co trên đường Middle khi Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang của thị trường có thể sẽ tiếp diễn trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/05/2024, VN-Index giảm điểm cùng với thanh khoản có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, chỉ số đang vận động giằng co với các phiên tăng giảm đan xen xuất hiện trên đường Middle trong bối cảnh Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang của thị trường có thể vẫn sẽ tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 29/05/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá phân vân. \n Bên cạnh đó, chỉ số vẫn đang test đỉnh cũ tháng 03/2024 (tương đương vùng 243-247 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trở lại trong vùng quá mua (overbought). Nếu tín hiệu bán được duy trì và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tiếp theo. \n  \n ANV - CTCP Nam Việt (HM:ANV) \n Trong phiên sáng 29/05/2024, ANV tăng giá cùng với khối lượng giao dịch tăng mạnh và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu cắt lên trên nhóm đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD tiếp tục mở rộng khoảng cách với đường Signal cho thấy triển vọng lạc quan trong trung hạn đang dần hiện hữu. \n  \n TCH - CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy \n Trong phiên sáng 29/05/2024, TCH tăng giá kèm theo khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục cho tín hiệu mua trở lại trên mức 0 cho thấy xu hướng hiện tại có thể sẽ tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/05: Nhóm sản xuất nhựa – hóa chất dẫn dắt thị trường",
      "time": "29 thg 5, 2024",
      "posted_date": "Ngày đăng 16:47 29/05/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/05: Nhóm sản xuất nhựa – hóa chất dẫn dắt thị trường \n Đầu phiên 29/05, tính tới 9h30, VN-Index tăng nhẹ và dao động quanh mức tham chiếu, gần mức 1,282 điểm. HNX-Index có sự tăng nhẹ, giữ mức 246.5 điểm. \n Giá dầu WTI đã tăng gần 3% vào ngày thứ Ba (28/05), sau khi suy giảm trong tuần trước khi thị trường tập trung vào cuộc họp quan trọng sắp tới của OPEC+. Ngày 02/06 tới đây, OPEC+ sẽ tổ chức một cuộc họp trực tuyến để xem xét chính sách sản lượng. Bên cạnh đó, một số thành viên OPEC+ đang tự nguyện cắt giảm 2.2 triệu thùng/ngày để hỗ trợ giá dầu. \n Chuyên gia phân tích Michael Hsueh của Deutsche Bank cho biết các quốc gia OPEC+ khó có thể tăng sản lượng do giá dầu Brent hiện tại gần mức 80 USD/thùng chứ không phải 90 USD/thùng. Đồng thời, Deutsche Bank tiếp tục duy trì dự báo dầu Brent hiện tại sẽ đạt mức 83 USD/thùng trong quý 2 và 88 USD/thùng trong nửa cuối năm nay, nếu OPEC+ duy trì chính sách sản lượng vào ngày 02/06. \n Tính tới 9h30, nhóm sản xuất nhựa – hóa chất đang dẫn đầu với mức tăng 2.35% trong phiên sáng nay. Trong đó, nổi bật là các mã cổ phiếu như GVR (HM:GVR) tăng 3.23%, PHR (HM:PHR) tăng 1.77%, DGC (HM:DGC) tăng 2.44%, NTP (HN:NTP) tăng 2.56%, DPM (HM:DPM) tăng 1.93% và DCM (HM:DCM) tăng 1.56%. \n Bên cạnh đó, nhóm chế biến thủy sản cũng ghi nhận mức tăng trưởng tốt, đóng góp tích cực cho chỉ số thị trường chung. Điển hình là các mã cổ phiếu như VHC (HM:VHC) tăng 1.22%, ANV (HM:ANV) tăng 0.63%, ASM (HM:ASM) tăng 2.11% và IDI tăng 1.25%,... \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "29/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "29 thg 5, 2024",
      "posted_date": "Ngày đăng 13:02 29/05/2024",
      "main_content": "Vietstock - 29/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Từ 01/07, chuyển khoản trên 10 triệu đồng phải xác thực khuôn mặt để ngăn ngừa tội phạm . Theo Quyết định 2345 của Ngân hàng Nhà nước (NHNN), từ ngày 01/07/2024, chuyển khoản trên 10 triệu đồng/lần hoặc trên 20 triệu đồng/ngày là phải xác thực khuôn mặt để ngăn tội phạm đánh cắp tiền trong tài khoản. >>> \n * SCS sắp chi gần 285 tỷ đồng trả cổ tức, tỷ lệ 30%. HĐQT CTCP Dịch vụ Hàng hóa Sài Gòn (HOSE: HM:SCS) vừa thông qua việc chốt danh sách cổ đông để thực hiện quyền nhận cổ tức còn lại của năm 2023 bằng tiền. Ngày đăng ký cuối cùng là 11/06/2024. >>> \n * Ban Bí thư chỉ thị ưu tiên bố trí quỹ đất và vốn để phát triển nhà ở xã hội. Để đạt mục tiêu đến năm 2030, cả nước hoàn thành ít nhất 1 triệu căn nhà ở xã hội cho người thu nhập thấp, Ban Bí thư nhấn mạnh cần ưu tiên bố trí quỹ đất và nguồn vốn cho chủ trương này. Đồng thời, cần có cơ chế, chính sách ưu đãi thực chất, đủ hấp dẫn để thu hút, khuyến khích các thành phần tham gia đầu tư, phát triển nhà ở xã hội. >>> \n * Theo dấu dòng tiền cá mập 28/05: Khối ngoại bán ròng gần 1.2 ngàn tỷ đồng, tâm điểm CTG (HM:CTG). Phiên 28/05, khối ngoại đánh dấu phiên bán ròng thứ 3 liên tiếp, giá trị tới gần 1.2 ngàn tỷ đồng. Cổ phiếu CTG chịu áp lực bán mạnh nhất của khối ngoại với giá trị 458.5 tỷ đồng. Cùng chiều, tự doanh công ty chứng khoán trở lại bán ròng nhưng \"lực\" yếu hơn, đạt khoảng 81 tỷ đồng. >>> \n * Cổ phiếu tăng 176% trong 1 tháng, API nói không có gì đặc biệt. CTCP Đầu tư Châu Á - Thái Bình Dương (HNX: API) khẳng định các hoạt động kinh doanh vẫn diễn ra bình thường và không có biến động đặc biệt nào. >>> \n * Lên kế hoạch 2024 cao kỷ lục, KOS (HM:KOS) mới thực hiện 3% sau quý 1. CTCP KOSY (HOSE: KOS) đặt kế hoạch 2024 đầy tham vọng với tổng doanh thu 1,636 tỷ đồng, tăng 19% so với năm 2023; lãi sau thuế 108 tỷ đồng, gấp hơn 5 lần. Tuy vậy, Doanh nghiệp mới thực hiện được 3% mục tiêu lợi nhuận sau 3 tháng đầu năm. >>> \n * NHNN khẩn trương hướng dẫn Nghị định 52, thúc đẩy thanh toán không dùng tiền mặt an toàn. NHNN đang khẩn trương hoàn thiện các dự thảo thông tư hướng dẫn Nghị định số 52 để tạo hành lang pháp lý đồng bộ, vững chắc về thanh toán không dùng tiền mặt (TTKDTM), thúc đẩy TTKDTM gắn với đảm bảo an ninh, an toàn và bảo vệ quyền lợi người sử dụng dịch vụ. >>> \n * Một tổ chức bán gần 6.4 triệu cp HAH trong 2 tuần. Sau nhiều giao dịch bán liên tiếp tổng cộng gần 6.4 triệu cp của CTCP Vận tải và Xếp dỡ Hải An (HOSE: HAH), CTCP Đầu tư Sao Á D.C không còn là cổ đông lớn HAH. Tuy nhiên, tổng sở hữu của nhóm cổ đông liên quan vẫn lên đến 8.96%. >>> \n * “Hào quang đã tắt”, loạt cổ phiếu UPCoM bị đình chỉ giao dịch từ đầu tháng 6. Sở Giao dịch Chứng khoán Hà Nội (HNX) quyết định đình chỉ giao dịch từ ngày 03/06/2024 đối với loạt cổ phiếu đang được giao dịch trên sàn UPCoM. Ai để ý sẽ thấy các cổ phiếu này từng được mua bán sôi động hơn chục năm về trước. >>> \n * Các ông lớn ngành điện kinh doanh sa sút trong quý 1. Quý 1/2024, ngành điện có sự phân hóa rõ rệt. Trong khi tiết trời không ủng hộ thủy điện, nhóm nhiệt điện cũng phân chia giữa các doanh nghiệp điện than và điện khí. Điện tái tạo cũng kẻ mỉm cười, người buồn bã. >>> \n * Thông qua đề nghị xây dựng Nghị quyết thí điểm thực hiện dự án nhà ở thương mại. Chính phủ đã ban hành Nghị quyết số 80/NQ-CP về đề nghị xây dựng Nghị quyết của Quốc hội về thí điểm thực hiện dự án nhà ở thương mại thông qua thỏa thuận về nhận quyền sử dụng đất hoặc đang có quyền sử dụng đất mà đất đó không phải là đất ở. >>> \n * Hai quỹ ETF hơn 21,000 tỷ nhắm tới cổ phiếu bất động sản và tài chính. SSI (HM:SSI) Research, bộ phận nghiên cứu của CTCK SSI, dự báo hai quỹ ETF nổi bật ở Việt Nam là FTSE ETF và VNM (HM:VNM) ETF dự kiến sẽ bổ sung nhiều cái tên mới trong đợt review quý 2/2024. >>> \n * TS. Nguyễn Trí Hiếu: Nên tính đến việc đánh thuế trên các giao dịch vàng. Nhu cầu vàng hiện tại đang rất cao và chịu ảnh hưởng bởi yếu tố trong nước và cả thế giới. Do đó, cần phải xác định đúng nguyên nhân, mới có thể đưa ra giải pháp đúng đắn giúp bình ổn thị trường vàng. >>> \n * SGT góp 65 tỷ lập công ty liên kết làm dự án công viên nghĩa trang. Ngày 27/05/2024, HĐQT CTCP Công nghệ Viễn Thông Sài Gòn (HOSE: SGT) thông qua quyết định góp vốn đầu tư thành lập công ty dự án để thực hiện đầu tư xây dựng công viên nghĩa trang Ngân Hà Viên Tân Thành tại huyện Phú Bình, tỉnh Thái Nguyên. >>> \n * Tập đoàn Hà Đô (HM:HDG) sắp chia cổ tức tổng tỷ lệ 15%, muốn mở rộng qua mảng khu công nghiệp. CTCP Tập đoàn Hà Đô (HOSE: HDG) thông báo thực hiện phương án chi trả cổ tức năm 2023 bằng tiền và cổ phiếu với tổng tỷ lệ 15%. Thời gian thực hiện dự kiến trong quý 2-3/2024. >>> \n * Ngành ô tô quý 1: Thị trường chưa hết khó nhưng thời gian giảm phí trước bạ đã hết. Quý 1/2024, tổng doanh thu các doanh nghiệp ô tô niêm yết giảm 12% so với cùng kỳ, xuống mức thấp nhất 2 năm, nhưng một số đơn vị vẫn có lãi ròng tăng mạnh, chủ yếu nhờ giá vốn lùi sâu và bớt gánh nặng lãi vay. >>> \n * Hai doanh nghiệp liên quan TNG (HN:TNG) Holdings Vietnam muốn làm dự án gần 400 tỷ tại Kiên Giang. Liên danh Oleco – NQ và Bất động sản Mỹ là nhà đầu tư duy nhất nộp hồ sơ đầu tư dự án khu đô thị mới phía tây trung tâm hành chính huyện Giồng Riềng, tổng mức đầu tư gần 393 tỷ đồng trên diện tích gần 10ha. >>> \n * Phố Wall trở lại cơ chế giao dịch T+1 sau 100 năm. Lần gần nhất mà Phố Wall áp dụng cơ chế T+1 là cách đây 100 năm trước. >>> \n * CII (HM:CII) chính thức sở hữu trực tiếp trên 50% vốn của NBB. CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: CII) cho biết đã hoàn tất nhận chuyển nhượng hơn 7.8 triệu cp của CTCP Đầu tư Năm Bảy Bảy (HM:NBB) (HOSE: NBB) từ CTCP Xây dựng Hạ Tầng CII (CEE). >>> \n * Chủ đầu tư Aqua City lỗ hơn 359 tỷ đồng trong năm 2023. Sau khi lỗ gần 204 tỷ đồng trong nửa đầu năm, Công ty TNHH Thành phố Aqua – chủ đầu tư dự án Aqua City tiếp tục lỗ sau thuế thêm 155 tỷ đồng trong nửa cuối năm 2023. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chủ tịch KPF đệ đơn từ nhiệm trước thềm ĐHĐCĐ \n * Lãnh đạo SBD tăng sở hữu thành công, cổ phiếu được mua dưới thị giá 20%? \n * Đơn vị liên kết của Tổng Công ty Hàng hải sắp chia cổ tức cao kỷ lục \n * MB sắp chi 2,644 tỷ đồng trả cổ tức 2023 tỷ lệ 5% \n * Rơi vào diện cảnh báo, SMT giải trình ra sao? \n TÀI CHÍNH NGÂN HÀNG \n * VPI (HM:VPI) dự báo giá xăng RON 95 giảm xuống dưới 23.000 đồng mỗi lít \n * Ngân hàng thương mại cổ phần dồn dập tăng lãi suất huy động \n * Tìm cách tháo gỡ gói tín dụng 40.000 tỷ đồng hỗ trợ lãi suất 2% \n * Quản chặt hóa đơn điện tử để phòng ngừa tham nhũng và buôn lậu \n * Ngân hàng SCB đóng cửa thêm nhiều phòng giao dịch \n * Tiếp tục đẩy mạnh triển khai Chương trình kết nối ngân hàng - doanh nghiệp \n * Đề xuất quy định tuổi hưởng lương hưu cho từng nhóm đối tượng \n VĨ MÔ ĐẦU TƯ \n * Dự án sân bay Long Thành: Gói thầu nhà ga hành khách, đường cất hạ cánh có thể vượt tiến độ \n * Sẽ hủy bỏ chuyển mục đích sử dụng đất rừng tại tòa nhà sân golf Đồi Cù Đà Lạt \n * Hà Nội xác định chỉ tiêu dân số chung cư diện tích 45-70m2 tính 2 người \n * Ban Kinh tế Trung ương được giao đôn đốc công tác phát triển nhà ở xã hội \n TÀI CHÍNH THẾ GIỚI \n * Thế khó của Trung Quốc: Nhà máy vẫn đẩy mạnh sản xuất, trong khi nhu cầu không có \n *  Evergrande  (HK:3333) đàm phán bán lại công ty con sản xuất xe điện cho người ẩn danh \n * Bộ Tài chính Nhật Bản củng cố vị trí chủ nợ hàng đầu thế giới \n * Nhìn tòa nhà của Lý Gia Thành để thấy sự ảm đạm của thị trường văn phòng Hồng Kông \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 29/05/2024: Sắc xanh lan tỏa thị trường",
      "time": "28 thg 5, 2024",
      "posted_date": "Ngày đăng 02:30 29/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 29/05/2024: Sắc xanh lan tỏa thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 28/05/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 28/05/2024. Cụ thể, VN30F2406 (F2406) tăng 1.28%, đạt 1,292.5 điểm; VN30F2407 (F2407) tăng 1.27%, đạt 1,294.3 điểm; hợp đồng VN30F2409 (F2409) tăng 1.3%, đạt 1,295 điểm; hợp đồng VN30F2412 (F2412) tăng 1.51%, đạt 1,296.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,299.75 điểm. \n Trong phiên giao dịch ngày 28/05/2024, hợp đồng VN30F2406 bật tăng ngay từ đầu phiên rồi nhanh chóng xuất hiện trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về bên mua khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục được duy trì trong nửa đầu phiên chiều, nhưng bất ngờ đã xảy ra khi lực cầu mạnh mẽ được gia tăng và nhanh chóng áp đảo phe Short ngay sau đó. Đồng thời, giúp cho F2406 tăng vọt và đóng cửa với mức tăng 16.3 điểm. \n Đồ thị trong phiên của VN30F2406 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 thu hẹp so với phiên trước đó và đạt giá trị -7.25 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 3.89% và 4.91% so với phiên ngày 27/05/2024. Cụ thể, khối lượng giao dịch F2406 tăng 4.42% với 208,216 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2407 còn 630 hợp đồng, giảm 46.66%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 28/05/2024 đạt 2,296 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 29/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 28/05/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, chỉ số đang test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,270-1,295) trong bối cảnh chỉ báo MACD xuất hiện tín hiệu bán trở lại. Qua đó, cho thấy triển vọng phục hồi đang dần kém sắc và tình hình sẽ càng xấu hơn nếu VN30-Index xuyên thủng vùng hỗ trợ này trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 29/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2406, GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 29/05/2024: VN-Index đứng trước bài test quan trọng",
      "time": "28 thg 5, 2024",
      "posted_date": "Ngày đăng 01:07 29/05/2024",
      "main_content": "Vietstock - Vietstock Daily 29/05/2024: VN-Index đứng trước bài test quan trọng \n VN-Index tăng điểm mạnh với sự hình thành mẫu hình nến Rising Window đồng thời khối lượng giao dịch vượt mức trung bình 20 ngày thể hiện tâm lý khá lạc quan của nhà đầu tư. Ngoài ra, chỉ số đang test lại vùng 1,280-1,295 điểm (tương đương đỉnh cũ tháng 3/2024). Đây là ngưỡng kháng cự quan trọng. Nếu chỉ số vượt lên trên vùng này thì triển vọng ngắn hạn sẽ tích cực hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/05/2024 \n - Các chỉ số chính tăng mạnh trong ngày 28/05/2024. Kết phiên, VN-Index tăng 1.11%, lên mức 1,281.73 điểm; HNX-Index tăng 1.13%, lên mức 245.58 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 744 triệu đơn vị, tăng 24.3% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 19.56% so với phiên trước, đạt gần 78 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 1.14 ngàn tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 3 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa tích cực ngay từ đầu phiên, sau đó có sự giằng co nhẹ nhưng vẫn giữ vững sắc xanh đến hết phiên sáng. Đến phiên chiều, chỉ số vẫn duy trì sự lạc quan cho đến gần cuối phiên liên tục tăng mạnh và leo dốc ngoạn mục. Kết phiên, VN-Index ghi nhận mức tăng cao nhất trong ngày với 14.05 điểm, tương đương 1.11%. \n - Về mức độ ảnh hưởng, FPT (HM:FPT), LPB (HM:LPB) và HVN (HN:HVN) là những mã có ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp hơn 3.4 điểm tăng. Ở chiều ngược lại, CTG (HM:CTG), LGC (HM:LGC) và VCF (HM:VCF) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng mạnh 14.87 điểm, tương đương với 1,299.75 điểm. Trong đó, bên mua chiếm ưu thế vượt trội với 27 mã tăng, 1 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu SAB (HM:SAB) và FPT là 2 mã cổ phiếu ghi nhận tích cực nhất với mức tăng lần lượt là 4.3% và 3.2%. Ngược lại, CTG đứng ở vị trí cuối bảng với mức giảm nhẹ 0.6%. \n Kết phiên giao dịch ngày 28/05/2024, VN-Index bứt phá sau phiên tăng điểm trước đó và tác động tích cực đến các nhóm ngành như dịch vụ tư vấn, hỗ trợ; công nghệ thông tin và bảo hiểm. \n Cụ thể, ngành công nghệ và thông tin đóng góp rất tốt cho đà tăng của chỉ số trong phiên hôm nay (28/05) với mức tăng trưởng là 3.24%. Hầu hết các mã cổ phiếu trong nhóm đều tăng mạnh như ITD (+6.64%), CMG (HM:CMG) (+5.25%), CTR (HM:CTR) (+3.26%), FPT (3.16%), DST (+2.63%), DAD (+2.15%),... Ngoài ra, các mã cổ phiếu bảo hiểm cũng đóng góp tích cực không kém cho chỉ số như PVI (HN:PVI) tăng 7.85%, BIC (HM:BIC) tăng 5.24% và PTI (HN:PTI) giữ mức tăng 4.4%. \n Ngược lại, ngành chăm sóc sức khỏe ghi nhận mức giảm 0.07%. Trong đó, các mã cổ phiếu đầu ngành như LDP, TRA (HM:TRA) và DMC (HM:DMC) ghi nhận mức giảm lần lượt là 3.54%, 2.17% và 1.39%. \n VN-Index tăng điểm mạnh với sự hình thành mẫu hình nến Rising Window đồng thời khối lượng giao dịch vượt mức trung bình 20 ngày thể hiện tâm lý khá lạc quan của nhà đầu tư. Ngoài ra, chỉ số đang test lại vùng 1,280-1,295 điểm (tương đương đỉnh cũ tháng 3/2024). Đây là ngưỡng kháng cự quan trọng. Nếu chỉ số vượt lên trên vùng này thì triển vọng ngắn hạn sẽ tích cực hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Rising Window \n VN-Index tăng điểm mạnh với sự hình thành mẫu hình nến Rising Window đồng thời khối lượng giao dịch vượt mức trung bình 20 ngày thể hiện tâm lý khá lạc quan của nhà đầu tư. \n Ngoài ra, chỉ số đang test lại vùng kháng cự 1,280-1,295 điểm (tương đương đỉnh cũ tháng 3/2024). Đây là ngưỡng kháng cự quan trọng. Nếu chỉ số vượt lên trên vùng này thì triển vọng ngắn hạn sẽ tích cực hơn. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu bán \n HNX-Index tiếp tục tăng điểm tích cực giúp cho việc củng cố đà tăng được duy trì. Tuy nhiên, khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày chứng tỏ tâm lý thận trọng của nhà đầu tư vẫn còn. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Rủi ro điều chỉnh ngắn hạn sẽ tăng lên trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 28/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/05/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]