[
   {
      "title": "Vietstock Daily 08/08/2023: Sự tích cực sẽ còn tiếp diễn",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 00:32 08/08/2023",
      "main_content": "Vietstock - Vietstock Daily 08/08/2023: Sự tích cực sẽ còn tiếp diễn \n VN-Index tiếp tục tăng và xác nhận mẫu hình White Marubozu trước đó cho thấy tâm lý đầy tích cực của nhà đầu tư. Chỉ báo MACD đang ở mức cao nhất trong vòng 18 tháng qua nên rủi ro điều chỉnh không quá lớn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 07/08/2023 \n - Các chỉ số chính tăng điểm trong ngày 07/08/2023. Kết phiên, VN-Index tăng 1.26%, lên mức 1,241.42 điểm; HNX-Index tăng 1.35%, lên mức 245.68 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.1 tỷ đơn vị, tăng 2.53% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 12.86% so với phiên trước, đạt hơn 120 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 394 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 21 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý đầy tích cực khi sắc xanh duy trì ở mức cao cho đến hết phiên sáng. Sang phiên chiều, chỉ số có chịu áp lực bán nhưng chỉ trong thời gian ngắn bên mua hấp thụ hoàn toàn lượng cung trên thị trường và đẩy chỉ số tăng mạnh với mức đống cửa cao nhất ngày. Kết phiên, VN-Index tăng 15.44 điểm, tương đương 1.26%. \n - Về mức độ ảnh hưởng, CTG (HM:CTG), VIC (HM:VIC) và VNM (HM:VNM) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 4.5 điểm tăng. Ở chiều ngược lại, ACB (HM:ACB), BCM (HM:BCM) và VHM (HM:VHM) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 1 điểm. \n - VN30-Index kết phiên với mức tăng 19.26 điểm, lên 1,250.68 điểm. Trong đó, bên mua áp đảo trong rổ VN30 với 27 mã tăng, 3 mã giảm. Trong đó, cổ phiếu CTG dẫn dắt đà tăng với mức tăng 5.2%. Ngược lại, ACB là cổ phiếu giảm mạnh nhất, tương đương 2.7%. \n - Ngành chế biến thủy sản quay lại vùng tăng giá (Leading) và có mức tăng trưởng mạnh nhất trong ngày 07/08/2023. Đặc biệt, phải kể đến các cổ phiếu tăng ấn tượng như CMX (HM:CMX) (+6.57%), MPC (HN:MPC) (+4.4%), IDI (+4.26%),… Ngoài ra, các chỉ số ngành này như VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy cổ phiếu đang mạnh hơn thị trường chung (outperform). \n  \n VN-Index tiếp tục tăng và xác nhận mẫu hình White Marubozu trước đó cho thấy tâm lý đầy tích cực của nhà đầu tư. Chỉ báo MACD đang ở mức cao nhất trong vòng 18 tháng qua nên rủi ro điều chỉnh không quá lớn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch tiếp tục tăng \n Trong phiên giao dịch ngày 07/08/2023, VN-Index tiếp tục tăng và xác nhận mẫu hình White Marubozu trước đó cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Chỉ số tiếp tục nằm trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm) và khối lượng giao dịch liên tục tăng trưởng trong các phiên giao dịch gần đây. Điều này sẽ củng cố đà tăng của chỉ số trong thời gian tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu thứ 2 liên tiếp \n Trong phiên giao dịch ngày 07/08/2023, HNX-Index xuất hiện mẫu hình nến White Marubozu thứ 2 liên tiếp cho thấy triển vọng đầy tích cực. \n Chỉ số vẫn đang bám vào Upper Band của Bollinger Bands nên đà tăng sẽ còn duy trì trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng mạnh trong phiên giao dịch ngày 07/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 07/08/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu HQC tăng trần phiên thứ 2 liên tiếp, giá vượt 5.000 đồng/cp",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 21:13 07/08/2023",
      "main_content": "Tính từ mức thấp điểm phiên 16/11/2022, hiện cổ phiếu HQC của Địa ốc Hoàng Quân đã tăng 250% sau gần 9 tháng. Chứng khoánCổ phiếu HQC tăng trần phiên thứ 2 liên tiếp, giá vượt 5.000 đồng/cpĐức Hậu • 07/08/2023 14:13Tính từ mức thấp điểm phiên 16/11/2022, hiện cổ phiếu HQC của Địa ốc Hoàng Quân đã tăng 250% sau gần 9 tháng. \n 14h09: \n Sau giai đoạn rung lắc, cổ phiếu HQC tiếp tục được mua mạnh và tăng trần lên mức 5.240 đồng/cp. Tạm tính đây là phiên tăng trần thứ 2 liên tiếp của cổ phiếu này đồng thời là mức giá cao nhất kể từ giữa tháng 8/2022. \n 51 triệu cổ phiếu HQC đã được khớp lệnh - cao nhất thị trường. \n Tính từ mức thấp điểm 1.500 đồng/cp (phiên 16/11/2022) hiện cổ phiếu Hoàng Quân đã tăng 250% sau gần 9 tháng. \n Tương tự, cổ phiếu HPX của Hải Phát Invest cũng tăng hết biên độ, thanh khoản tăng đột biến với 21,7 triệu đơn vị. \n 11h30: \n Thị trường bắt đầu chịu áp lực bán ngay trước giờ nghỉ. VN-Index chỉ còn tăng 9,7 điểm song vẫn giữ được mốc 1.235. HNX-Index tăng 1,2% lên 245.32 điểm và UPCoM-Index tăng 0,89% lên 92,52 điểm. \n Gần 18.000 tỷ đồng đã được các nhóm đầu tư sang tay trên cả 3 sàn. Dòng tiền chuyển hướng và giao dịch đột biến ở nhóm ngân hàng với gần 3.700 tỷ đồng, cao hơn mức 3.300 tỷ của nhóm bất động sản. Các mã STB (HM:STB) (+3,5%),  SHB  (HM:SHB) (+0,8%), TPB (HM:TPB) (+2,4%), MBB (HM:MBB) (+1,6%), CTG (HM:CTG) (+3,1%), VPB (HM:VPB) (+1,8%), LPB (HM:LPB) (+5,8%), TCB (HM:TCB) (+1,9%), MSB (+1,4%),... đang là các nhân tố nổi bật. \n Cổ phiếu VIC (HM:VIC) và VRE (HM:VRE) tăng lần lượt 2,1% và 1,4% qua đó đóng góp đáng kể cho đà tăng của VN-Index. Ngược lại, ACB (HM:ACB) với mức giảm 2,7% đang là mã ảnh hưởng tiêu cực nhất thị trường. \n 10h55: \n Nhóm cổ phiếu hạ tầng đầu tư công bứt tốc, LCG có thời điểm tăng hơn 5% lên mức 15.200 đồng/cp - giá cao nhất từ giữa tháng 4/2022. Thanh khoản cũng tăng mạnh lên mức 11 triệu đơn vị với 73,6% đến từ mua chủ động. Dòng tiền tạo lập gia tăng vị thế và áp đảo so với các nhóm đầu tư còn lại. \n Các mã khác như cũng tăng tích cực trong đó FCN (HM:FCN) tăng 3,2%, CII (HM:CII) tăng 2,3%, HHV (HM:HHV) tăng 1,8%, PLC (HN:PLC) tăng 1,3%, \n 9h35: \n Thị trường chứng khoán bước vào phiên giao dịch đầu tuần với sắc xanh lan tỏa trên cả 3 chỉ số. VN-Index có thời điểm tăng 9 điểm và chạm mức 1.235. \n 27 mã VN30 đang tăng giá trong đó NVL (HM:NVL) tăng 3,8% và vượt mốc 20.000 đồng/cp, VIC tăng 2,6% và góp cho chỉ số gần 1,7 điểm tăng. Các mã CTG, PLX (HM:PLX), TPB, HPG (HM:HPG), TCB, SSI (HM:SSI), GVR (HM:GVR), MWG (HM:MWG) cũng tăng từ 1 - 2%. \n Ngay đầu phiên, nhóm cổ phiếu liên danh nhà thầu VIETUR đã bị bán giảm trong đó HAN giảm 4,4%, PHC và CC1 cùng giảm 2,8%, VCG (HM:VCG) giảm 0,6%. \n Nhóm vận tải biển tăng tích cực với GMD (HM:GMD) tăng 1%, VOS tăng 2,4% trong khi HAH có thời điểm được kéo lên mức giá trần. \n Bộ đôi cổ phiếu Hoàng Huy Group (TCH và HHS (HM:HHS)) nhanh chóng tăng hết biên độ và tiếp tục duy trì mạch tăng từ 2 tuần trước đó. \n Bộ 3 cổ phiếu APEC Group cũng diễn biến đồng pha, các mã APS, IDJ tăng cận trần trong khi API cũng tăng 4,4%. \n Các cổ phiếu gạo diễn biến đồng pha khi LTG (HN:LTG), TAR, PAN (HM:PAN) đều tăng trên 2%; cổ phiếu VSF của Lương thực Miền Nam thậm chí tiếp tục tăng trần (phiên thứ 11 liên tiếp), thị giá tăng lên mức 32.700 đồng/cp. \n Tính từ đầu năm tới nay, cổ phiếu VSF đã tăng 660% từ mức 4.300 đồng/cp và lọt Top cổ phiếu tăng mạnh nhất thị trường trong cùng thời điểm. \n Xem chi tiết KQKD quý 2/2023 của Tổng CTCP Lương thực Miền Nam (Mã VSF - UPCoM) tại đây. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền tăng mạnh ở nhóm ngân hàng, 1 cổ phiếu gạo tăng trần 11 phiên liên tiếp",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 18:59 07/08/2023",
      "main_content": "Với trợ lực từ cổ phiếu VIC (HM:VIC), STB (HM:STB), CTG (HM:CTG) và NVL (HM:NVL), VN-Index nhanh chóng bứt mạnh sau ATO và vượt mốc 1.235 điểm. Chứng khoánDòng tiền tăng mạnh ở nhóm ngân hàng, 1 cổ phiếu gạo tăng trần 11 phiên liên tiếpĐức Hậu • 07/08/2023 11:59Với trợ lực từ cổ phiếu VIC, STB, CTG và NVL, VN-Index nhanh chóng bứt mạnh sau ATO và vượt mốc 1.235 điểm. \n 11h30: \n Thị trường bắt đầu chịu áp lực bán ngay trước giờ nghỉ. VN-Index chỉ còn tăng 9,7 điểm song vẫn giữ được mốc 1.235. HNX-Index tăng 1,2% lên 245.32 điểm và UPCoM-Index tăng 0,89% lên 92,52 điểm. \n Gần 18.000 tỷ đồng đã được các nhóm đầu tư sang tay trên cả 3 sàn. Dòng tiền chuyển hướng và giao dịch đột biến ở nhóm ngân hàng với gần 3.700 tỷ đồng, cao hơn mức 3.300 tỷ của nhóm bất động sản. Các mã STB (+3,5%),  SHB  (HM:SHB) (+0,8%), TPB (HM:TPB) (+2,4%), MBB (HM:MBB) (+1,6%), CTG (+3,1%), VPB (HM:VPB) (+1,8%), LPB (HM:LPB) (+5,8%), TCB (HM:TCB) (+1,9%), MSB (+1,4%),... đang là các nhân tố nổi bật. \n Cổ phiếu VIC và VRE (HM:VRE) tăng lần lượt 2,1% và 1,4% qua đó đóng góp đáng kể cho đà tăng của VN-Index. Ngược lại, ACB (HM:ACB) với mức giảm 2,7% đang là mã ảnh hưởng tiêu cực nhất thị trường. \n 10h55: \n Nhóm cổ phiếu hạ tầng đầu tư công bứt tốc, LCG có thời điểm tăng hơn 5% lên mức 15.200 đồng/cp - giá cao nhất từ giữa tháng 4/2022. Thanh khoản cũng tăng mạnh lên mức 11 triệu đơn vị với 73,6% đến từ mua chủ động. Dòng tiền tạo lập gia tăng vị thế và áp đảo so với các nhóm đầu tư còn lại. \n Các mã khác như cũng tăng tích cực trong đó FCN (HM:FCN) tăng 3,2%, CII (HM:CII) tăng 2,3%, HHV (HM:HHV) tăng 1,8%, PLC (HN:PLC) tăng 1,3%, \n 9h35: \n Thị trường chứng khoán bước vào phiên giao dịch đầu tuần với sắc xanh lan tỏa trên cả 3 chỉ số. VN-Index có thời điểm tăng 9 điểm và chạm mức 1.235. \n 27 mã VN30 đang tăng giá trong đó NVL tăng 3,8% và vượt mốc 20.000 đồng/cp, VIC tăng 2,6% và góp cho chỉ số gần 1,7 điểm tăng. Các mã CTG, PLX (HM:PLX), TPB, HPG (HM:HPG), TCB, SSI (HM:SSI), GVR (HM:GVR), MWG (HM:MWG) cũng tăng từ 1 - 2%. \n Ngay đầu phiên, nhóm cổ phiếu liên danh nhà thầu VIETUR đã bị bán giảm trong đó HAN giảm 4,4%, PHC và CC1 cùng giảm 2,8%, VCG (HM:VCG) giảm 0,6%. \n Nhóm vận tải biển tăng tích cực với GMD (HM:GMD) tăng 1%, VOS tăng 2,4% trong khi HAH có thời điểm được kéo lên mức giá trần. \n Bộ đôi cổ phiếu Hoàng Huy Group (TCH và HHS (HM:HHS)) nhanh chóng tăng hết biên độ và tiếp tục duy trì mạch tăng từ 2 tuần trước đó. \n Bộ 3 cổ phiếu APEC Group cũng diễn biến đồng pha, các mã APS, IDJ tăng cận trần trong khi API cũng tăng 4,4%. \n Các cổ phiếu gạo diễn biến đồng pha khi LTG (HN:LTG), TAR, PAN (HM:PAN) đều tăng trên 2%; cổ phiếu VSF của Lương thực Miền Nam thậm chí tiếp tục tăng trần (phiên thứ 11 liên tiếp), thị giá tăng lên mức 32.700 đồng/cp. \n Tính từ đầu năm tới nay, cổ phiếu VSF đã tăng 660% từ mức 4.300 đồng/cp và lọt Top cổ phiếu tăng mạnh nhất thị trường trong cùng thời điểm. \n Xem chi tiết KQKD quý 2/2023 của Tổng CTCP Lương thực Miền Nam (Mã VSF - UPCoM) tại đây. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán châu Á khởi đầu tuần mới với tâm lý thận trọng",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 20:17 07/08/2023",
      "main_content": "Vietstock - Chứng khoán châu Á khởi đầu tuần mới với tâm lý thận trọng \n Chứng khoán Hàn Quốc giảm nhẹ hơn các thị trường nêu trên trong sáng 7/8, với chỉ số Kospi tại Seoul giảm 0,16% (4,23 điểm) xuống 2.598,57 điểm trong 15 phút giao dịch đầu tiên. \n Chứng khoán châu Á khởi đầu tuần mới với tâm lý thận trọng, khi giới đầu tư chờ đợi những số liệu lạm phát của Mỹ và Trung Quốc dự kiến được công bố trong tuần này. \n Sáng 7/8, chứng khoán Nhật Bản giảm gần 1% khi mở cửa sau khi chứng khoán Phố Wall trượt dốc vào cuối tuần trước do số liệu thị trường lao động Mỹ yếu hơn dự kiến. Chỉ số Nikkei 225 tại Tokyo giảm 0,97% (tương đương 313,17 điểm) xuống 31.879,58 vào đầu phiên giao dịch. \n Các chỉ số chính tại Trung Quốc cũng đi xuống khi khởi động phiên giao dịch 7/8. Chỉ số Hang Seng tại Hong Kong giảm 0,33% (64,80 điểm) xuống 19.474,66 điểm. Chỉ số Shanghai Composite tại Thượng Hải giảm 0,34% (11,31 điểm) xuống 3.276,78 điểm. \n Chứng khoán Hàn Quốc giảm nhẹ hơn các thị trường nêu trên trong sáng 7/8, với chỉ số Kospi tại Seoul giảm 0,16% (4,23 điểm) xuống 2.598,57 điểm trong 15 phút giao dịch đầu tiên. \n Phiên này, chỉ số chứng khoán MSCI của khu vực châu Á-Thái Bình Dương (không bao gồm Nhật Bản) giảm nhẹ sau khi đã mất tới 2,3% trong tuần trước. \n Thị trường sẽ dành nhiều chú ý tới báo cáo giá tiêu dùng của Mỹ dự kiến được công bố vào thứ Tư (ngày 9/8 theo giờ địa phương). Giới chuyên gia nhận định bản báo cáo sẽ cho thấy lạm phát toàn phần của Mỹ tăng nhẹ lên mức 3,3% hàng năm, nhưng lạm phát lõi (không bao gồm giá thực phẩm và năng lượng dễ biến động) nhiều khả năng giảm xuống 4,7%. \n Hiện thị trường dự kiến chỉ có 12% khả năng Cục Dự trữ Liên bang Mỹ (Fed) tăng lãi suất vào tháng Chín và 24% cơ hội về một đợt tăng vào cuối năm. Tuy nhiên, nhà kinh tế Michael Gapen tại ngân hàng Bank of America cảnh báo thị trường vẫn đang kỳ vọng quá nhiều vào triển vọng Fed nới lỏng chính sách tiền tệ vào năm tới dựa trên những số liệu kinh tế khả quan gần đây. \n Ông Gapen cho hay ông mong đợi kinh tế Mỹ sẽ có một “cuộc hạ cánh nhẹ nhàng,” chứ không phải suy thoái nhẹ như dự đoán trước đây. \n Nhà kinh tế của BofA nói thêm rằng dù thị trường dự đoán Fed sẽ cắt giảm lãi suất khoảng 120-160 điểm cơ bản vào năm 2024, song ông dự kiến con số đó chỉ khoảng 75 điểm cơ bản. Đơn giản là vì không có nhiều lý do để Fed nhanh chóng chuyển hướng sang cắt giảm lãi suất vào năm tới, khi tăng trưởng tiếp tục khả quan và tỷ lệ thất nghiệp thấp. \n Đối với Trung Quốc, thị trường đang tìm kiếm những dấu hiệu mới về tình trạng giảm phát của nước này. Giá tiêu dùng của Trung Quốc dự kiến sẽ giảm khoảng 0,5% trong khi giá sản xuất giảm 4% so với cùng kỳ năm 2022. \n Tại thị trường trong nước, vào lúc 10 giờ 15 phiên sáng ngày 7/8, chỉ số VN-Index tăng 10,89 điểm (0,89%) lên 1.236,87 điểm. Chỉ số HNX-Index tăng 2,37 điểm (0,98%) lên 244,78 điểm./. \n H.Thủy \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vượt thành công 1,200 điểm, chứng khoán sẽ tích lũy trong tháng 8?",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 20:00 07/08/2023",
      "main_content": "Vietstock - Vượt thành công 1,200 điểm, chứng khoán sẽ tích lũy trong tháng 8? \n Chuyên gia chứng khoán nhận định, sau đợt tăng dài, thị trường sẽ vào giai đoạn nghỉ ngơi và tích lũy. Tuy vậy, dư địa tăng vẫn còn dài vì nền kinh tế đang trong chu kỳ phục hồi từ đáy. \n Chứng khoán sẽ tích lũy? \n Theo ông Phạm Thiên Quang - Giám đốc quản lý gia sản Techcombank (HM:TCB) nhận định, nền kinh tế đã tạo đáy tháng 11/2022, thị trường thường sẽ phản ánh trước. Từ thời điểm đó tới nay, VN-Index đã hồi phục 30%. \n Ông Quang cho biết, theo chu kỳ thì kinh tế sẽ mất 2 năm để tạo đỉnh mới, hiện tại đã được 1/3 chặng đường. Như vậy, thị trường còn dư địa tăng tương đối dài ở phía trước. Tháng 8, có thể thị trường sẽ vào giai đoạn nghỉ ngơi và tích lũy. \n Nhà đầu tư bắt đáy đúng ở tháng 11 năm ngoái giờ đã lãi lớn, nhà đầu tư “đu đỉnh” cũng dần về bờ và bán cổ phiếu ra khiến lực cung trên thị trường tăng cao. \n Bên cạnh đó, thị trường sẽ có diễn biến phân hóa đi kèm. Cổ phiếu đã tăng nhiều sẽ điều chỉnh, cổ phiếu chưa tăng sẽ tiếp tục tăng. \n Vị chuyên gia cho rằng, thị trường tích lũy nhưng sẽ điều chỉnh không nhiều vì tiền bắt cung liên tục tham gia, nhà đầu tư tìm điểm mua mới để không bị lỡ sóng tăng sẽ tạo lực đỡ cho thị trường. \n Ông Bùi Nguyên Khoa - Trưởng nhóm vĩ mô và thị trường Chứng khoán BIDV (HM:BID) (BSC) dự báo, thị trường sẽ tiếp tục xu hướng đi lên trong tháng 8 và có thể chạm mức đỉnh cao nhất trong năm. Giai đoạn này, thị trường đang đi lên nhờ yếu tố tâm lý và dòng tiền. Về nền tảng, nhìn chung, kết quả kinh doanh vẫn chưa thể hiện sự tăng trưởng trở lại. \n Tuy vậy, xu hướng lãi suất giảm sẽ giúp thị trường tăng trở lại trong dài hạn sau các nhịp điều chỉnh. Ông Khoa dự báo có thể nhịp điều chỉnh sẽ rơi vào cuối quý 3, đầu quý 4. \n Ngưỡng 1,200 là ngưỡng quan trọng của thị trường. Sau khi vượt qua, vùng 1,180 - 1,200 sẽ là hỗ trợ của chỉ số. Thị trường đang hướng tới mốc 1,300, đây cũng là một ngưỡng tâm lý để tiếp tục đánh giá về triển vọng thị trường. \n Dòng tiền cơ bản trên thị trường vẫn có triển vọng tốt khi lượng tiền gửi ngân hàng lãi suất cao năm trước sắp tới sẽ đáo hạn. Với mức lãi suất hiện tại, một phần từ lượng tiền này sẽ tìm tới các cơ hội đầu tư ngắn hạn và chứng khoán là kênh thu hút nhất. \n Về dòng tiền margin, hiện vay margin vẫn không quá căng, nhà đầu tư vẫn chưa dùng nhiều margin và cầm tiền tươi sẵn sàng giải ngân, bằng chứng là đà tăng của thị trường tháng 7. \n Các phiên gần đây, thanh khoản vượt 1 tỷ USD/phiên, thanh khoản cao thể hiện tâm lý chốt lãi của nhà đầu tư. Tuy vậy, mỗi khi thị trường điều chỉnh đều có dòng tiền tham gia cho thấy sự bền vững của dòng tiền. \n Thời điểm tốt để chọn vị thế tấn công \n Nói về chiến lược đầu tư, ông Bùi Nguyên Khoa khuyến nghị, nhà đầu tư nên chọn mua ở những vùng giá thấp hơn vì thị trường hiện tại đã có nhịp tăng dài và triển vọng kết quả kinh doanh chưa tốt, nếu canh mua ở vùng giá thấp sẽ an toàn hơn. \n Về nhóm ngành, nhà đầu tư nên chọn ngành chưa tăng bằng thị trường hoặc cổ phiếu tăng trưởng mạnh và có nhịp điều chỉnh. Chẳng hạn, một số nhóm như đầu tư công, bán lẻ, xuất nhập khẩu, triển vọng xa hơn thì bất động sản, ngân hàng. \n Đối với nhóm gạo, gần đây các diễn biến vĩ mô đang tạo ra triển vọng tốt với ngành. Dài hạn thì triển vọng ngành vẫn phụ thuộc vào tình hình El Nino. \n Trong ngắn hạn, ông Phạm Thiên Quang khuyến nghị, nhà đầu tư chọn vị thế tấn công và tăng mạnh vào cổ phiếu với tầm nhìn khá dài hơi 1 - 2 năm. Kinh tế đang trong xu hướng hồi phục từ đáy theo chu kỳ nên rủi ro thấp. \n Những nhịp điều chỉnh sẽ là cơ hội để tích lũy cổ phiếu với giá rẻ. Nhà đầu tư có thể dựa vào phân tích kỹ thuật để xác định điểm mua hoặc chọn các cổ phiếu có giai đoạn tích lũy dài. \n Ông Quang chỉ ra một số chủ điểm đầu tư như các nhóm hồi phục trong chu kỳ  như chứng khoán, ngân hàng, bất động sản, vật liệu xây dựng. \n Với chủ điểm đầu tư công, các ngành khai thác đá, xây dựng hạ tầng, bất động sản khu công nghiệp hưởng lợi từ hạ tầng. \n Đồng thời, nhà đầu tư có thể quan tâm tới cổ phiếu bán lẻ nhờ tiêu dùng hồi phục. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/08: Khối lượng giao dịch tăng đột biến",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 19:32 07/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/08: Khối lượng giao dịch tăng đột biến \n Trong phiên giao dịch sáng ngày 07/08/2023, VN-Index xuất hiện mẫu hình nến Rising Window cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 07/08/2023, VN-Index xuất hiện mẫu hình nến Rising Window cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Chỉ số tiếp tục nằm trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm) và khối lượng giao dịch tăng đột biến trong phiên sáng chứng tỏ nhà đầu tư đang rất quan tâm đến thị trường. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 07/08/2023, HNX-Index tiếp tục tăng điểm chứng tỏ bên mua đang chiếm ưu thế hơn sau quá trình giằng co trước đó. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought) nên rủi ro điều chỉnh sẽ tăng cao trong thời gian tới. \n  \n TPB (HM:TPB) - Ngân hàng TMCP Tiên Phong \n Trong phiên giao dịch sáng ngày 07/08/2023, TPB tiếp tục tăng điểm với cây nến xanh dài cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Chỉ báo Stochastic Oscillator và MACD đồng thời cho mua trở lại nên đà tăng sẽ càng được củng cố trong ngắn hạn. \n Khối lượng giao dịch trong phiên sáng cũng đã vượt mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Trong phiên giao dịch sáng ngày 07/08/2023, NVL xuất hiện mẫu hình nến Rising Window cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought) nên rủi ro điều chỉnh có thể tăng lên. \n Vùng 19,000 (tương đương vùng đỉnh cũ đã bị vượt qua trước đó) sẽ trở thành hỗ trợ chính trong kịch bản điều chỉnh tiếp tục diễn ra. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VIC, NVL kéo VN-Index hướng lên 1.235 điểm, một cổ phiếu gạo tăng trần 11 phiên liên tiếp",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 16:39 07/08/2023",
      "main_content": "Với trợ lực từ cổ phiếu VIC (HM:VIC) và NVL (Novaland (HM:NVL)), VN-Index nhanh chóng bứt mạnh sau ATO với biên độ tăng hơn 9 điểm. Chứng khoánVIC, NVL kéo VN-Index hướng lên 1.235 điểm, một cổ phiếu gạo tăng trần 11 phiên liên tiếpĐức Hậu • 07/08/2023 09:39Với trợ lực từ cổ phiếu VIC và NVL (Novaland), VN-Index nhanh chóng bứt mạnh sau ATO với biên độ tăng hơn 9 điểm. \n 9h35: \n Thị trường chứng khoán bước vào phiên giao dịch đầu tuần với sắc xanh lan tỏa trên cả 3 chỉ số. VN-Index có thời điểm tăng 9 điểm và chạm mức 1.235. \n 27 mã VN30 đang tăng giá trong đó NVL tăng 3,8% và vượt mốc 20.000 đồng/cp, VIC tăng 2,6% và góp cho chỉ số gần 1,7 điểm tăng. Các mã CTG (HM:CTG), PLX (HM:PLX), TPB (HM:TPB), HPG (HM:HPG), TCB (HM:TCB), SSI (HM:SSI), GVR (HM:GVR), MWG (HM:MWG) cũng tăng từ 1 - 2%. \n Ngay đầu phiên, nhóm cổ phiếu liên danh nhà thầu VIETUR đã bị bán giảm trong đó HAN giảm 4,4%, PHC và CC1 cùng giảm 2,8%, VCG (HM:VCG) giảm 0,6%. \n Nhóm vận tải biển tăng tích cực với GMD (HM:GMD) tăng 1%, VOS tăng 2,4% trong khi HAH có thời điểm được kéo lên mức giá trần. \n Bộ đôi cổ phiếu Hoàng Huy Group (TCH và HHS (HM:HHS)) nhanh chóng tăng hết biên độ và tiếp tục duy trì mạch tăng từ 2 tuần trước đó. \n Bộ 3 cổ phiếu APEC Group cũng diễn biến đồng pha, các mã APS, IDJ tăng cận trần trong khi API cũng tăng 4,4%. \n Các cổ phiếu gạo diễn biến đồng pha khi LTG (HN:LTG), TAR, PAN (HM:PAN) đều tăng trên 2%; cổ phiếu VSF của Lương thực Miền Nam thậm chí tiếp tục tăng trần (phiên thứ 11 liên tiếp), thị giá tăng lên mức 32.700 đồng/cp. \n Tính từ đầu năm tới nay, cổ phiếu VSF đã tăng 660% từ mức 4.300 đồng/cp và lọt Top cổ phiếu tăng mạnh nhất thị trường trong cùng thời điểm. \n Xem chi tiết KQKD quý 2/2023 của Tổng CTCP Lương thực Miền Nam (Mã VSF - UPCoM) tại đây. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Yếu tố thúc đẩy dòng tiền gửi ngân hàng tăng vọt?",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 11:25 07/08/2023",
      "main_content": "Investing.com – Số liệu tính đến cuối tháng 4/2023, Ngân hàng Nhà nước Việt Nam (NHNN) công bố lượng tiền gửi của người dân vào hệ thống ngân hàng đạt 6.332.843 tỷ đồng, mức cao nhất từ trước đến nay. \n Tiền gửi của người dân vào ngân hàng duy trì xu hướng tăng liên tục kể từ tháng 11 năm 2021. So với cuối năm 2022, tỉ lệ tiền gửi của dân cư tại thời điểm cuối tháng 4 vào ngân hàng tăng gần 8%, tương ứng với 467.086 tỷ đồng. Còn so với cuối tháng 3/2023 và cùng kỳ năm ngoái, tiền tiết kiệm được người dân gửi thêm lần lượt là 52.028 tỷ đồng và 800.755 tỷ đồng. \n Trái ngược với đà tăng trưởng của tiền gửi của người dân, tiền gửi của tổ chức kinh tế lại ghi nhận có sự suy giảm. Tính đến cuối tháng 4/2023, tiền gửi của các tổ chức kinh tế đạt 5.654.914 tỷ đồng, giảm gần 300.000 tỷ đồng so với cuối năm ngoái. \n Mối tương quan giữa tiền gửi và lãi suất của Việt Nam giai đoạn 2021-2023 \n  \n Nguồn: NHNN \n Trong bối cảnh NHNN đã có 4 lần điều chỉnh giảm lãi suất từ đầu năm đến nay nhưng lượng tiền gửi của người dân vào hệ thống ngân hàng vẫn duy trì mức tăng cao, kết hợp với việc tăng trưởng tín dụng đang nằm ở mức thấp dấy lên một số lo ngại về khả năng hấp thụ vốn của nền kinh tế cũng như những tác động tiêu cực đến hệ thống ngân hàng. \n Tuy nhiên, thực tế trước đây cũng cho thấy việc chính sách điều chỉnh giảm lãi suất của NHNN sẽ cần có thời gian để ngấm vào nền kinh tế. Cụ thể, chính sách cắt giảm lãi suất sẽ khiến lượng tiền gửi của dân cư vào hệ thống ngân hàng có xu hướng giảm sau khoảng thời gian từ 1-2 tháng và tác động tích cực đến tăng trưởng tín dụng sau khoảng từ 3-4 tháng. \n Tiền gửi vào ngân hàng tăng vọt có tác động gì đến nền kinh tế trong bối cảnh lãi suất liên tục hạ nhiệt? \n Khi lượng tiền gửi vào hệ thống ngân hàng tăng cao đó là sự gia tăng chi phí lãi vay của các ngân hàng thương mại (NHTM). Sau cuộc đua \"phá đỉnh\" lãi suất huy động cuối năm 2022, các NHTM hiện đang nắm giữ một lượng vốn lớn với giá cao, trong khi vẫn phải liên tục giảm lãi suất cho vay nhằm hỗ trợ các doanh nghiệp phục hồi sau đại dịch COVID-19. Không chỉ vậy, việc lượng tiền gửi của dân cư tăng cao trong khi tốc độ tăng trưởng tín dụng (theo tháng) của hệ thống ngân hàng vẫn đang nằm ở vùng thấp trong vòng một năm trở lại đây khiến các NHTM đối mặt với rủi ro suy giảm lợi nhuận. \n Biểu đồ tăng trưởng dư nợ tín dụng (%) \n  \n Nguồn: NHNN \n Việc tăng trưởng tín dụng thấp trong khoảng thời gian qua được lý giải một phần do khả năng hấp thụ yếu của nền kinh tế. Mặc dù NHNN đã có 04 lần điều chỉnh giảm lãi suất từ đầu năm 2023 đến nay nhưng nhu cầu vay vốn đầu tư, mở rộng hoạt động sản xuất kinh doanh của các doanh nghiệp trong nước vẫn đang ở mức thấp, trong bối cảnh các doanh nghiệp vẫn đang phải đối mặt với nhiều khó khăn và thách thức sau đại dịch COVID-19. \n Bên cạnh đó, nhu cầu tiêu dùng nội địa cũng có xu hướng giảm trong nửa đầu năm 2023. Theo số liệu của Tổng cục Thống kê, trong 6 tháng đầu năm 2023, nhu cầu nội địa đang có dấu hiệu suy yếu khi tiêu dùng của hộ gia đình tăng khá chậm (2,68%) so với cùng kỳ năm 2022. Điều này dẫn tới nhu cầu tiêu dùng mua sắm của người dân giảm mạnh, các doanh nghiệp thiếu đơn hàng, lượng hàng tồn kho lớn, dẫn đến không có động lực vay vốn mở rộng quy mô sản xuất. \n Về nguồn cung, các ngân hàng thương mại (NHTM) hiện nay cũng đang gặp phải tình trạng \"tiến thoái lưỡng nan\" khi khó tìm được khách hàng tốt để cho vay với lãi suất thấp, trong khi các khách hàng sẵn sàng vay thì có rủi ro tín dụng cao, không đáp ứng được các tiêu chí vay vốn dẫn đến các ngân hàng còn e ngại giải ngân. \n Lượng tiền gửi ngân hàng cao kỷ lục cũng cho thấy người dân vẫn ưu tiên lựa chọn gửi tiền tiết kiệm ngân hàng dù lãi suất có giảm nhằm đảm bảo an toàn, sau hàng loạt các vi phạm về phát hành trái phiếu, thao túng chứng khoán khiến người dân mất niềm tin vào thị trường vốn. Hơn nữa, trong bối cảnh hoạt động sản xuất kinh doanh rất khó khăn, lựa chọn quay về gửi tiết kiệm ngân hàng của người dân là dễ hiểu nhằm đảm bảo nguồn vốn, chờ đợi cơ hội kinh doanh khi nền kinh tế có dấu hiệu khởi sắc hơn trong tương lai. \n Đối với sự sụt giảm về tiền gửi của các tổ chức kinh tế, thông thường, các doanh nghiệp khi gửi tiền vào ngân hàng thường có xu hướng vay tiền ngược lại để kinh doanh. Khi đó, chi phí vay vốn sẽ bằng chênh lệch lãi suất vay và tiền gửi, đồng thời doanh nghiệp vẫn còn khoản tiền gửi nhất định để sử dụng khi cần thiết. Tuy nhiên, do 6 tháng cuối năm 2022, hạn mức tín dụng của NHTM bị thu hẹp, lãi suất tăng, nhiều doanh nghiệp không thể vay vốn ngân hàng, phải dùng tới khoản tiền gửi để xoay vòng vốn. Điều này lý giải vì sao số dư tiền gửi của các tổ chức kinh tế, doanh nghiệp trong hệ thống ngân hàng bị sụt giảm trong thời gian gần đây. \n Chính vì các lý do đó, tiền gửi ngân hàng của dân cư cao kỷ lục trong bối cảnh lãi suất liên tục hạ nhiệt, kết hợp với việc tăng trưởng tín dụng ở mức thấp trong thời gian qua cho thấy khả năng hấp thụ của nền kinh tế đang ở mức yếu và có thể gây ra một số rủi ro cho hệ thống ngân hàng. \n Dự báo triển vọng cho giai đoạn tới? \n Trong bối cảnh tiền gửi ngân hàng đạt mức kỷ lục, trái lại tốc độ tăng trưởng đang có xu hướng giảm rõ rệt trong các tháng gần đây. Tháng 1/2023 ghi nhận mức tăng trưởng cao nhất của tiền gửi dân cư với mức tăng 177.302 tỷ đồng so với tháng liền trước, nhưng mức tăng này càng ngày càng thu hẹp trong các tháng tiếp theo. Theo đó, đến tháng 4/2023, tiền gửi dân cư chỉ còn tăng 52.028 tỷ đồng, giảm 70.6% so với tháng 1. Vì vậy, xu hướng giảm của tiền gửi dân cư vào hệ thống ngân hàng được kỳ vọng sẽ tiếp tục tiếp diễn trong thời gian tới với hai lần giảm lãi suất của NHNN Việt Nam vào tháng 5 và tháng 6/2023. \n Biểu đồ tăng giảm tiền gửi hàng tháng (nghìn tỷ đồng) \n  \n Nguồn: NHNN \n Ngoài ra, một yếu tố tác động đến tốc độ tăng giảm dần của lượng tiền gửi dân cư vào hệ thống ngân hàng từ đầu năm đến nay đó là sự sôi động trở lại của thị trường chứng khoán Việt Nam sau một năm 2022 ảm đạm và tiêu cực. \n Theo đó, trong nửa đầu năm 2023, chỉ số VN-Index ghi nhận mức tăng 11,22%, từ 1007,09 điểm lên 1120,18 điểm kéo theo sự gia tăng của số lượng tài khoản giao dịch (TKGD) chứng khoán mở mới của nhà đầu tư trong nước. \n Theo số liệu thống kê của Trung tâm lưu ký chứng khoán Việt Nam (VSD), tính đến hết 30/6/2023, tổng số lượng TKGD trong nước đạt 7.267.165 tài khoản, trong đó số lượng TKGD của nhà đầu tư cá nhân đạt 7.251.723 tài khoản và số lượng TKGD của nhà đầu tư tổ chức là 15.442 tài khoản. \n Đặc biệt, trong tháng 6/2023, số lượng TKGD của nhà đầu tư trong nước tăng mạnh 145.864 tài khoản, cao hơn gần 40% so với tháng liền trước và gấp 3 lần so với tháng 1/2023. Điều này cho thấy một lượng tiền lớn trên thị trường đang có xu hướng tìm về các kênh đầu tư có lợi suất cao hơn trong bối cảnh lãi suất liên tục giảm. \n Thống kê của NHNN cho thấy, đến cuối tháng 12/2022, tổng tiền gửi tại các tổ chức tín dụng khoảng 11,82 triệu tỷ đồng, trong đó chủ yếu là tiền gửi kỳ hạn 6 tháng đến 1 năm. Với việc lãi suất huy động tại các ngân hàng thương mại giảm dần trong thời gian qua, kênh gửi tiền tiết kiệm dần kém sức hấp dẫn, có thể dẫn đến các hoạt động đáo hạn và không gia hạn thêm, từ đó thu hút dòng tiền chảy vào các kênh tài sản như chứng khoán. \n Đáng chú ý, nếu khoảng thời gian gửi tiền có lãi suất cao là 2 tháng cuối năm 2022, thì với kỳ hạn 6 tháng đến 1 năm, điểm rơi đáo hạn dòng tiền sẽ bắt đầu diễn ra từ nay cho đến cuối năm 2023. Đây là dòng tiền được đánh giá mạnh mẽ nhất và thực tế nhất nhằm thúc đẩy thị trường chứng khoán trong thời gian tới. \n Số lượng TKCK mở mới trong nước \n  \n Nguồn: VSD \n Bên cạnh đó, các lần điều chỉnh giảm lãi suất của NHNN cho thấy cần có thời gian để có thể dần thẩm thấu vào nền kinh tế. Với lần giảm lãi suất vào tháng 3/2020, mặc dù tăng trưởng tiền gửi cũng tạo đáy trong tháng này nhưng tăng trưởng tín dụng phải mất thêm 1 tháng để tạo đáy trước khi phục hồi mạnh mẽ trong 6 tháng tiếp theo. Còn đối với lần giảm lãi suất vào tháng 11/2020, tiền gửi của dân cư vào hệ thống ngân hàng vẫn tiếp tục tăng trưởng vào tháng tiếp theo trước khi suy giảm vào tháng 1/2021. \n Ngoài ra, tăng trưởng tín dụng trong thời gian này cũng ghi nhận mức sụt giảm đáng kể từ 3,46% vào tháng 12/2020 xuống còn -0,1% vào tháng 2/2021 trước khi quay lại tốc độ tăng trưởng dương vào tháng tiếp theo và duy trì cho đến hiện nay. Từ đó cho thấy, chính sách cắt giảm lãi suất sẽ khiến lượng tiền gửi của người dân vào hệ thống ngân hàng có xu hướng giảm sau khoảng thời gian từ 1-2 tháng và tác động tích cực đến tăng trưởng tín dụng sau khoảng 3-4 tháng. \n Mối quan hệ giữa tốc độ tăng trưởng tiền gửi của người dân, dư nợ tín dụng và lãi suất (%) \n  \n Nguồn: NHNN \n Mặc dù tiền gửi ngân hàng của người dân đạt mức cao kỷ lục, tuy nhiên tốc độ tăng trưởng đang có xu hướng giảm rõ rệt trong các tháng gần đây, kết hợp với các dữ liệu trong quá khứ cũng chỉ ra rằng việc điều chỉnh của chính sách tiền tệ cần có độ trễ về mặt thời gian để có thể phát huy hiệu quả, cho thấy việc tăng trưởng tín dụng thấp trong bối cảnh lãi suất giảm hiện nay hoàn toàn nằm trong dự đoán và tầm kiểm soát của Chính phủ. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/08: Cổ phiếu \"bank\" và chứng dẫn dắt, thị trường mở phiên tích cực",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 17:07 07/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/08: Cổ phiếu \"bank\" và chứng dẫn dắt, thị trường mở phiên tích cực \n Tiếp nối đà hưng phấn của phiên cuối tuần trước, thị trường chứng khoán khởi đầu tuần mới với sự khởi sắc. VN-Index bật tăng hơn 10 điểm, đạt 1,238 điểm (+0.99%); HNX-Index tăng 3.19 điểm, đạt 245.62 điểm (+1.32%). Sắc xanh áp đảo thị trường đầu phiên với 488 mã tăng và 165 mã giảm. \n Rổ VN30 ghi nhận 24 mã tăng, 5 mã giảm và 2 mã tham chiếu. Trong đó có sự nổi sóng của các cổ phiếu dòng bank như CTG (HM:CTG) tăng 3.9%, SSB tăng 3.4%, VIB (HM:VIB) tăng 2.6%, VPB (HM:VPB) tăng 2.7%. Bên cạnh đó, VIC (HM:VIC) cũng tăng khá 2.25% và kéo thị trường tăng mạnh. \n Về nhóm ngành, ngân hàng và chứng khoán đang là những ngành dẫn dắt thị trường. Chỉ số ngành ngân hàng và chứng khoán đang tăng lần lượt 1.73% và 1.56%. Ngược lại, ngành thực phẩm đồ uống, sản xuất phụ trợ và chăm sóc sức khỏe đang điều chỉnh nhẹ. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "07/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 13:00 07/08/2023",
      "main_content": "Vietstock - 07/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cập nhập tin tức kinh tế - tài chính nổi bật những ngày cuối tuần để chuẩn bị cho ngày giao dịch mới. \n * Góc nhìn tuần 07-11/08: Hướng tới vùng 1,300 điểm. Theo  SHS  (HN:SHS), thị trường trong ngắn hạn đang hình thành nền tích lũy mới và đã có các phiên điều chỉnh tuy nhiên nhịp điều chỉnh có thể vẫn chưa kết thúc. Trong trung, dài hạn thị trường đã hình thành uptrend và mục tiêu VN-Index hướng tới sẽ là khu vực 1,300 điểm. >>> \n * Thủ tướng: Tăng xuất khẩu gạo nhưng phải đảm bảo an ninh lương thực. Tận dụng thời cơ giá gạo lên cao để tăng xuất khẩu, nâng thu nhập người dân, nhưng Thủ tướng yêu cầu \"đảm bảo an ninh lương thực quốc gia trong mọi tình huống\". >>> \n * Nhóm ngân hàng cùng cổ phiếu “họ Vingroup” kéo VN-Index vượt 1,225 điểm. Hai chỉ số thị trường có thêm một tuần tăng điểm tích cực ở tuần 31/07-04/08/2023. Cụ thể, VN-Index tăng 1.52% so với cuối tuần giao dịch trước, lên mức 1,225.98 điểm, tiếp tục xác lập vùng đỉnh mới cho năm 2023. Trong khi đó, HNX-Index tăng 2.05%, kết thúc tuần với 242.41 điểm. >>> \n * Tuần từ 07-11/08: Có doanh nghiệp trả cổ tức tiền mặt tỷ lệ 55%. Trong tuần từ 07 - 11/08, có 26 doanh nghiệp chốt quyền trả cổ tức bằng tiền mặt. Trong đó, tỷ lệ cao nhất là 55%, tương đương 5,500 đồng cho mỗi cổ phiếu sở hữu. >>> \n * Dự án kêu gọi đầu tư tuần 29/07-04/08: Bình Định có hai khu nhà ở hơn 1.8 ngàn tỷ. Trong tuần 29/07 - 04/08/2023, có ba tỉnh, thành thông báo kêu gọi đầu tư dự án. Bên cạnh đó, một địa phương cũng công bố chấp nhận chủ trương đầu tư dự án khu đô thị hơn 1,400 tỷ đồng và chuẩn bị kêu gọi đầu tư. >>> \n * Warren Buffett lãi 26 tỷ USD từ đầu tư chứng khoán, sở hữu núi tiền mặt 150 tỷ USD. Gã khổng lồ đa ngành Berkshire Hathaway – dưới sự dẫn dắt của Warren Buffett – ghi nhận lợi nhuận hoạt động tăng mạnh trong quý 2/2023. Đáng chú ý, núi tiền mặt tăng lên gần 150 tỷ USD và khoản đầu tư tại Apple (NASDAQ:AAPL) trị giá 178 tỷ USD. >>> \n * Thứ trưởng Bộ Tài chính đề cập đến doanh nghiệp yến sào xuất hoá đơn 30,000 tỷ đồng. Tại buổi họp báo Chính phủ trả lời cơ quan báo chí chiều ngày 05/08, Thứ trưởng Bộ Tài chính Nguyễn Đức Chi đã có những chia sẻ về thắc mắc liên quan đến trách nhiệm chậm hoàn thuế khiến doanh nghiệp gặp khó khăn. Trong đó, có nhắc đến doanh nghiệp yến sào xuất hoá đơn 30,000 tỷ đồng vào thị trường chứng khoán. >>> \n * Ông Nguyễn Cao Trí đã bị bắt từ đầu năm vì chiếm đoạt 40 triệu USD của bà Trương Mỹ Lan. Theo Trung tướng Tô Ân Xô, ông Nguyễn Cao Trí đã bị Bộ Công an bắt tạm giam hồi đầu năm nay về tội Lạm dụng tín nhiệm chiếm đoạt tài sản, có liên quan đến bà Trương Mỹ Lan. >>> \n * Chủ tịch CTD (HM:CTD) Bolat Duiseno nói gì về tin đồn Hoa Lư kiến nghị dừng mở hồ sơ đề xuất tài chính nhóm Vietur?. Mới đây, giới đầu tư dậy sóng trước thông tin lan truyền việc Liên danh Hoa Lư gửi kiến nghị đến lãnh đạo Đảng, Nhà nước, một số bộ, ngành Trung ương với đối tượng khiếu nại là ACV (HN:ACV) (bên mời thầu). Kiến nghị liên quan đến thông báo Liên danh nhà thầu Vietur đáp ứng yêu cầu kỹ thuật. >>> \n * Thị trường tiền ảo tuần qua: Giảm trên diện rộng sau khi Bộ Tư pháp Mỹ tính truy tố Binance. Thị trường tiền ảo tiếp tục diễn biến tiêu cực trong tuần này, với Bitcoin về sát mốc 29,000 USD. >>> \n * Thị trường đón thêm gần 151 ngàn tài khoản mở mới trong tháng 7 . Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 7/2023 đạt gần 7.5 triệu tài khoản, tăng gần 151 ngàn tài khoản so với đầu tháng. >>> \n * Chứng khoán Hòa Bình có tân Chủ tịch chưa đầy 20 tuổi. HĐQT CTCP Chứng khoán Hòa Bình (HNX: HBS) vừa thông qua quyết định bổ nhiệm ông Lê Đình Dương (sinh năm 2003) giữ chức Chủ tịch HĐQT thay cho ông Trịnh Thanh Giảng từ ngày 03/08/2023. >>> \n * Quan chức Fed mừng khi thị trường việc làm hạ nhiệt, ủng hộ ngừng nâng lãi suất. Hai quan chức Cục Dự trữ Liên bang Mỹ (Fed) cho biết tăng trưởng việc làm chậm lại cho thấy thị trường lao động đang hướng tới điểm cân bằng. Họ cho rằng Fed nên chuyển sang nghĩ về việc duy trì lãi suất cao trong bao lâu. >>> \n * Hai dự án nhà ở xã hội của HQC tại Vĩnh Long bị thu hồi. Tại báo cáo số 3180 mới đây của Sở Tài nguyên và Môi trường tỉnh Vĩnh Long công khai việc thu hồi 11 dự án chậm triển khai trên địa bàn tỉnh. >>> \n * Doanh nghiệp nhóm Vietur đang kinh doanh ra sao?. Vượt qua vòng xét tiêu chuẩn kỹ thuật của gói thầu 5.10 sân bay Long Thành giai đoạn 1, nhóm liên danh Vietur nửa đầu năm nay có những diễn biến trái chiều trong kết quả kinh doanh. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Quỹ đầu tư giao dịch “rộn ràng” \n * Nhận loạt tin tốt, cổ phiếu bất động sản tăng mạnh \n * Vinacafé Biên Hòa thay Tổng Giám đốc \n * RAL chốt quyền tạm ứng cổ tức tiền mặt, tỷ lệ 25% \n TÀI CHÍNH NGÂN HÀNG \n * Sức mạnh đồng USD tiếp tục gia tăng \n * Giá vàng hôm nay 6-8: Vàng SJC duy trì mức cao trên 67 triệu đồng/lượng \n * Lo ngại thiếu hụt nguồn cung, giá gạo tiếp tục tăng mạnh tại châu Á \n * Tăng trưởng sản lượng tôm của Ecuador chậm lại trong nửa cuối năm 2023 \n * Áp dụng trí tuệ nhân tạo để phát hiện các dấu hiệu gian lận thuế \n * Vàng thế giới có tuần giảm mạnh nhất trong 6 tuần, mặc dù tăng trong phiên \n * Cơ hội trúng vàng SJC 999.9 dành cho khách hàng doanh nghiệp giao dịch tại  SHB  (HM:SHB) \n * Hoàn thuế VAT 71.800 tỷ đồng trong 7 tháng đầu năm 2023 \n * Dầu tăng 6 tuần liên tiếp \n VĨ MÔ ĐẦU TƯ \n * Duyệt quy hoạch 1/500 dự án nhà ở xã hội hơn 3.7 ngàn tỷ của  Vinhomes  (HM:VHM) tại Khánh Hòa \n * Định giá đất sai, loạt dự án bị truy thu tiền tỷ, nên bỏ phương pháp thặng dư? \n * Vì sao gần 50 dự án bất động sản tại TP.HCM vẫn chưa được khơi thông pháp lý? \n TÀI CHÍNH THẾ GIỚI \n * FAO: Lần đầu tiên trong 9 tháng, giá lúa mỳ thế giới tăng \n * Các hãng hàng không châu Âu dần hồi phục trong nửa đầu năm 2023 \n * Cổ phiếu Apple giảm mạnh nhất kể từ tháng 9/2022 dù công bố kết quả lạc quan hơn dự báo \n * FAO: Chỉ số giá lương thực thế giới tăng trở lại trong tháng 7 \n * Giảm 4 phiên liền, S&P 500 chứng kiến tuần tồi tệ nhất kể từ tháng 3/2023 \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]