[
   {
      "title": "Novaland (NVL),  Phát Đạt (PDR) được giải cứu - Dòng tiền lớn nhập cuộc đưa loạt cổ phiếu bất động sản tăng trần",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 18:23 22/11/2022",
      "main_content": "Lực cầu bắt đáy, hàng trăm triệu cổ phiếu được khớp lệnh tạo động lực khiến NVL quay đầu tăng 2% lên mức 27.800 đồng/cp từ thị giá sàn 25.350 đồng/cp đầu phiên. Tính đến 11h phiên sáng 22/11, cổ phiếu NVL của CTCP Tập đoàn Địa ốc Nova - Novaland (HM:NVL) đã thoát sàn sau chuỗi 13 phiên nằm sàn phiên. \n Lực cầu bắt đáy, hàng trăm triệu cổ phiếu được khớp lệnh tạo động lực khiến NVL quay đầu tăng 2% lên mức 27.800 đồng/cp từ thị giá sàn 25.350 đồng/cp đầu phiên. \n Tín hiệu tích cực đến từ cổ phiếu doanh nghiệp của tỷ phú Bùi Thành Nhơn đã phủ sóng gần như toàn bộ các mã bất đống sản trên thị trường. Đáng chú ý, CEO, DIG, DRH, DXG (HM:DXG), DXS, HQC, HAR, ITA, IDI, KHG, LDG (HM:LDG),.... \"rủ nhau tím lịm\" sau những ngày ảm đạm. \n Nhóm bất động sản hiện chỉ còn VRG, TBR, PDR và NRC (HN:NRC) là vẫn giảm hết biên độ trước những thông tin tiêu cực. Tuy nhiên, Phát Đạt (PDR (HM:PDR)), sau nhiều phiên \"ế hàng\" với lượng khớp lệnh chỉ lèo tèo 300.000 đơn vị/ phiên đến hôm nay đã xuất hiện dòng tiền nhập cuộc. Tính đến 11h19p, PDR ghi nhận lượng khớp lện hơn 32 triệu cổ phiếu﻿. \n Tính từ đầu tháng đến ngày 21/11, VN-Index đã giảm hơn 67 điểm (-6,5%) trong đó top 10 cổ phiếu ảnh hưởng nhất đã lấy đi tổng cộng 46 điểm. \n Đáng chú ý, chỉ riêng 2 cái tên NVL của Novaland và PDR của Phát Đạt đã thổi bay 25 điểm của VN-Index. Tính đến phiên 21/11, cả 2 mã này đều giảm 61% kể từ đầu tháng 11 trong đó NVL đã nằm sàn 13 phiên liên tiếp còn PDR cũng giảm hết biên độ liền 12 phiên với mức thanh khoản èo uột. \n Như vậy, việc bộ đôi này được giải cứu có thể xoá nhoà tâm lý bi quan của nhà đầu tư, tạo đà tăng điểm hồi phục cho thị trường Việt Nam.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Điểm sáng cho triển vọng ngành cảng biển cuối năm 2022? Thị trường 22/11",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 10:26 22/11/2022",
      "main_content": "Investing.com – Thị trường Việt Nam phiên hôm nay có gì mới? Với KQKD 9 tháng đầu năm khả quan, tuy nhiên triển vọng nhóm ngành vận tải về cuối năm được dự báo lại không quá tích cực. NHNN sẽ sớm công bố hạn mức tín dụng mới cho các ngân hàng. Và tỷ giá USD ngày 22/11: Tăng giá trước lo ngại hạn chế mới ở Trung Quốc và chờ đợi biên bản cuộc họp tháng 10… Dưới đây là nội dung chính 3 tin tức mới trong phiên giao dịch hôm nay thứ Ba ngày 22/11. \n Hầu hết các doanh nghiệp vận tải biển, cảng biển niêm yết trên sàn chứng khoán đã báo lãi tăng mạnh trong quý 3 vừa qua. Nhìn chung, báo cáo kết quả kinh doanh tích cực, cổ phiếu nhóm này trên sàn chứng khoán cũng không tránh khỏi những tác động tiêu cực trong bối cảnh VN-Index giảm mạnh. Tuy nhiên trong 2 phiên gần đây nhất, cổ phiếu ngành này đã dần phục hồi. Với KQKD 9 tháng đầu năm khả quan, nhưng triển vọng nhóm ngành vận tải về cuối năm được dự báo lại không quá tích cực với sự tác động từ các yếu tố: \n Giá trị xuất-nhập khẩu hàng hóa container thông qua đường biển có dấu hiện hiệu chậm lại \n Ước tính tổng kim ngạch xuất-nhập khẩu hàng hóa theo phương thức container đường biển tăng trưởng +29% YoY, đạt 95 tỷ USD trong Q3-2022. Trong đó, giá trị xuất khẩu và nhập khẩu ước tính lần lượt đạt 54 tỷ USD (+36% YoY) và 41 tỷ USD (+22% YoY). \n Tốc độ tăng trưởng cao đạt nhờ mức nền thấp trong giai đoạn giãn cách xã hội Q3-2021. Tuy nhiên, so với quý trước tổng kim ngạch xuất-nhập khẩu giảm 4% QoQ với giá trị xuất khẩu và nhập khẩu đều giảm lần lượt là 3% QoQ và 4% QoQ. \n Giá trị xuất khẩu dệt may giảm sút do lạm phát tăng cao và chính sách tiền tệ thắt chặt dẫn tới nhu cầu chi tiêu cho các mặt hàng không thiết yếu tại thị trường chính là Mỹ và EU suy yếu (hai thị trường chiếm tỷ trọng lần lượt 49% và 9% giá trị xuất khẩu hàng dệt may của Việt Nam). \n Thông thường, giá trị xuất khẩu Q3 hàng năm luôn đạt giá trị tăng trưởng trung bình khoảng 10% QoQ trong 7 năm trở lại đây (trừ năm 2021 do ảnh hưởng bởi giãn cách xã hội) để chuẩn bị cho nhu cầu chi tiêu tăng lên trong dịp cuối năm. \n Ở chiều ngược lại, nhập khẩu nhóm hàng hóa máy móc, thiết bị, công cụ, phụ tùng và nhóm máy vi tính, sản phẩm điện tử, chiếm tỷ trong lớn lần lượt khoảng 15% và 8% theo phương thức container đường biển, ước tính Q3-2022 đạt 7,3 tỷ USD (+2% YoY, -9% QoQ) và 4,1 tỷ USD (+16% YoY, -3% QoQ). Nhu cầu nhập khẩu hàng hóa vào Q3 thường thấp hơn so với Q2 hàng năm do đây không phải mùa cao điểm về nhập khẩu hàng hóa tại Việt Nam. \n Sản lượng thông qua cảng biển Q3-2022 tăng trưởng +10% YoY nhưng giảm -8% QoQ và đạt 6,1 triệu TEU. Lũy kế 9T2022, tổng sản lượng container thông quan đạt khoảng 12,7 triệu TEU (+ 5% YoY). \n Trong đó, sản lượng container khu vực Hải Phòng (chiếm ~29% tổng sản lượng xuất-nhập khẩu container cả nước) đi ngang so với quý trước do Hải Phòng là khu vực giao thương chính với Trung Quốc và tổng kim ngạch xuất-nhập khẩu sang thị trường Trung Quốc không có nhiều thay đổi. \n Trong khi đó, khu vực TP.HCM (chiếm ~40% tổng sản lượng xuất-nhập khẩu container cả nước) và khu vực Cái Mép - Vũng Tàu (chiếm ~27% tổng sản lượng xuất-nhập khẩu container cả nước) đều chứng kiến tăng trưởng ở mức -7% về sản lượng trong Q3-2022 do nhu cầu xuất khẩu sang các thị trường chính là Mỹ và EU suy giảm. \n Kinh tế vĩ mô thế giới dự báo ảm đạm trong 2023 kéo theo triển vọng thương mại của Việt Nam cũng trì trệ. \n Trong báo cáo tháng 10/2022 của IMF, dự báo tốc độ tăng trưởng GDP của các nền kinh tế lớn dự báo sẽ tiếp tục giảm tốc trong năm 2023 do ảnh hưởng của việc duy trì chính sách thắt chặt tiền tệ nhằm kiểm soát lạm phát. Bên cạnh đó, Mỹ và EU sẽ chứng kiến mức tăng trưởng GDP lần lượt là 1% và 0,5% trong năm 2023, so với mức 1,6% và 3,1% trong năm nay. Lạm phát tại Mỹ được dự báo sẽ hạ nhiệt về 2,3% trong năm 2023F, trong khi con số tại khu vực EU sẽ là 4,5%. \n Với yếu tố vĩ mô không khả quan, sản lượng thương mại toàn cầu được dự báo tăng trưởng giảm tốc về 2,5% cho năm 2023F, từ mức 4,3% trong năm 2022. Triển vọng kém tích cực này chắc chắn sẽ ảnh hưởng không nhỏ tới tăng trưởng của tổng kim ngạch xuất-nhập khẩu cũng như sản lượng container của ngành cảng biển Việt Nam trong giai đoạn cuối năm 2022 và năm 2023. \n Tại cuộc họp tiếp xúc cử tri của Thủ tướng sau kỳ họp Quốc hội lần thứ 4 cho biết Ngân hàng Nhà nước (NHNN) đang nghiên cứu việc nới hạn mức tín dụng hợp lý trong thời gian tới. Theo đó, dự đoán NHNN sẽ sớm công bố hạn mức tín dụng mới cho các ngân hàng, nhằm có thể kịp thời giải quyết các vấn đề về thanh khoản cho doanh nghiệp tại thời điểm hiện tại. Tuy nhiên, cũng cần lưu ý rằng việc bổ sung thêm hạn mức tín dụng sẽ chỉ giải quyết một phần nhỏ vấn đề ở thời điểm hiện tại, vẫn còn một số yếu tố tồn đọng: \n Ngoài ra, một vấn đề bất cập khác đó là tỷ giá khó giảm mạnh. NHNN tiếp tục có bước điều chỉnh hạ tỷ giá bán tại Sở Giao dịch NHNN lần thứ hai trong vòng hai tuần qua, mặc dù mức điều chỉnh vẫn ghi nhận hạn chế (giảm 10 đồng, về VND (HM:VND) 24.850/USD). \n Tỷ giá liên ngân hàng và trên thị trường tự do đều ghi nhận giảm 60 đồng sau động thái trên, tỷ giá niêm yết tại các NHTM vẫn duy trì ở mức kịch trần biên độ mới so với tý giá trung tâm, quanh mốc VND 24.860, giảm 20 đồng so với tuần trước và tương đương mất giá 8,5% so với cuối năm ngoái. \n Dự báo trong thời gian tới, tỷ giá sẽ khó có thể giảm mạnh (kể cả trong trường hợp USD thế giới giảm) khi nhu cầu về USD sẽ tăng dần về cuối năm và tâm lý găm giữ vẫn còn trong khi chúng tôi chưa quan sát thấy các biện pháp rõ ràng hơn nhằm giải quyết tình trạng thanh khoản tiền đồng trên hệ thống. \n USD Index, thước đo sức mạnh của đồng bạc xanh so với các đồng tiền chủ chốt khác hiện ở mức 107,78 theo ghi nhận lúc 7h (giờ Việt Nam). Tỷ giá euro so với USD tăng 0,09% ở mức 1,0252. Tỷ giá đồng bảng Anh so với USD tăng 0,14% ở mức 1,1841. Tỷ giá USD so với yen Nhật giảm 0,15% ở mức 141,92. \n Sáng 22/11, tỷ giá USD/VND tại Ngân hàng Vietcombank (HM:VCB) được niêm yết ở mức 24.577 - 24.857 đồng/USD (mua - bán). Ngân hàng Vietinbank (HM:CTG) niêm yết ở mức 24.619 - 24.858 đồng/USD (mua - bán), tại BIDV (HM:BID) là 24.617 - 24.857 đồng/USD (mua - bán). Cũng trong sáng nay, tỷ giá đồng euro tại Vietcombank là 24.754 - 26.138 đồng/EUR (mua - bán), Vietinbank niêm yết 24.576 - 25.866 đồng/EUR (mua - bán), BIDV niêm yết mức giá 24.925 - 26.024 đồng/EUR (mua - bán). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/11: VN30 đè chỉ số",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 16:50 22/11/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/11: VN30 đè chỉ số \n VN-Index đang giảm 6.67 điểm (0.69%) còn 953.98 điểm. VN30 giảm 11.49 điểm (1.2%) còn 945.4 điểm. \n Đêm qua thị trường chứng khoán Mỹ có một phiên giảm tương đối. Dow Jones giảm 0.13%, còn 33,700 điểm, S&P 500 giảm 0.39% còn 3,949 điểm, Nasdaq giảm 1.09% còn 11,024 điểm \n 9h29, thị trường chứng khoán châu Á xanh đỏ đan xen. Nikkei 225 tăng 0.75%, Taiwan Weighted giảm 0.26%, KOSPI giảm 0.27%, S&P/ASX200 tăng 0.65%, IDX Composite tăng 0.27%, ShangHai giảm 0.02%, Hang Seng giảm 1.03%, SZSE Component giảm 0.4%. \n Chỉ số phái sinh VN30F2212 mở phiên ATO  giảm 5.2 điểm từ 938.2 điểm giảm xuống 933 điểm. Vào lúc 9h31 VN30F2212 dừng ở mức 932.5 điểm. \n VN-Index đang giảm 6.67 điểm (0.69%) còn 953.98 điểm. VN30 giảm 11.49 điểm (1.2%) còn 945.4 điểm. \n HNX-Index tăng 0.85điểm (0.44%) lên 193.25 điểm, UPCoM tăng 0.25 điểm (0.37%) lên 67.89 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 160 (18 cổ phiếu  trần)/146 (11 cổ phiếu sàn). \n Rổ VN30 có 10 cổ phiếu tăng giá, 19 cổ phiếu giảm giá. GVR (HM:GVR), POW (HM:POW), PLX (HM:PLX) là ba cổ phiếu tăng mạnh nhất với mức tăng 2.7%, 1.9%, 1.2%. \n NVL (HM:NVL) và PDR (HM:PDR) vẫn tiếp tục sàn. Đặc biệt 130 triệu cổ phiếu PDR đang bị chất bán giá sàn. Số lượng cổ phiếu này tương đương 20% cổ phiếu của doanh nghiệp. Tình hình rất căng với PDR. \n Ngành thép điểm chú ý của thị trường những ngày nay đang hoạt động tốt xấu đan xen HSG (HM:HSG) tiếp tục tăng lên 1.46% sau 4 phiên trần liên tiếp. NKG (HM:NKG) đang tăng 0.72%, POM (HM:POM) tăng 2.36%. Tuy nhiên lão đại của ngành là HPG (HM:HPG) lại đang giảm 1%. Hôm qua HPG cũng hoạt động trật nhịp với ngành. \n Trần Vương \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VinaCapital: Mối lo \"thắt chặt tín dụng\" đối với thị trường chứng khoán Việt Nam có thể sớm lắng dịu",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 16:41 22/11/2022",
      "main_content": "Vietstock - VinaCapital: Mối lo \"thắt chặt tín dụng\" đối với thị trường chứng khoán Việt Nam có thể sớm lắng dịu \n Các lo lắng về khả năng các công ty Việt Nam tiếp cận tín dụng đã ảnh hưởng xấu lên VN-Index, nhưng VinaCapital tin rằng vấn đề “thắt chặt tín dụng” của Việt Nam chủ yếu nằm ở lĩnh vực bất động sản. Nhu cầu đối với nhà ở mới tại Việt Nam vẫn rất mạnh và giá vẫn phải chăng, vì vậy giá cổ phiếu bất động sản có thể phục hồi khi và chỉ khi Chính phủ có hành động nới lỏng các điều kiện tín dụng bất động sản. Thị trường gần đây đã phát ra những tín hiệu sớm về việc nới lỏng này, khiến giá cổ phiếu tăng vọt. \n Trên đây là những nhận định của Kinh tế trưởng VinaCapital - ông Michael Kokalari trong bài phân tích \"Mối lo ngại về 'Thắt chặt tín dụng' đối với thị trường chứng khoán Việt Nam có thể sớm lắng dịu\". \n Ngày 16/11/2022 là một trong những ngày kịch tính đối với thị trường chứng khoán Việt Nam. VN-Index giảm hơn 4% ngay sau khi mở cửa giao dịch, tuy nhiên lại đảo chiều và tăng hơn 3% ở phiên chiều với hy vọng mối lo ngại về “thắt chặt tín dụng” có thể được giảm bớt, điều đã khiến Việt Nam trở thành một trong những thị trường xấu nhất thế giới trong năm nay. Tóm lại, ngành bất động sản Việt Nam đang đối mặt những khó khăn trong việc tiếp cận các nguồn tín dụng trong năm nay và cũng đáng lo ngại tình trạng “thắt chặt tín dụng” với các công ty bất động sản có thể lan sang các lĩnh vực khác của nền kinh tế đã đẩy VN-Index giảm tới 42% trong tuần qua so với đầu năm. \n VN-Index đã giảm do cổ phiếu ngành bất động sản bị giảm khoảng 50% và cổ phiếu ngành ngân hàng cũng bị giảm 40% so với đầu năm. Tỷ trọng của hai ngành này chiếm đến 55% trong VN-Index. Những lo ngại về khả năng tái cấp vốn hơn 5 tỷ USD khi đáo hạn vào năm 2023 của các công ty bất động sản đã khiến VN-Index giảm nhiều hơn đáng kể so với mức bình quân của thị trường chứng khoán trong khu vực (Indonesia/ Malaysia/ Thái Lan/ Philippines). \n  \n VinaCapital cho rằng thị trường chứng khoán Việt Nam hiện đang quá tiêu cực về tác động của việc thắt chặt tín dụng cho các công ty bất động sản gần đây đối với phần còn lại của nền kinh tế. Điều lưu ý là lĩnh vực bất động sản đóng góp chưa đến 10% GDP của Việt Nam, trái ngược với mức gần 30% ở Trung Quốc. Các nhà phân tích VinaCapital đã trực tiếp khảo sát nhiều công ty trong nhiều lĩnh vực khác nhau và kết luận rằng cuộc thắt chặt tín dụng hiện nay chủ yếu ảnh hưởng đến các công ty bất động sản và một số công ty nhỏ hơn. Các công ty lớn ngoài công ty bất động sản vẫn tiếp tục tiếp cận đến các nguồn tín dụng - mặc dù lãi suất có cao hơn. \n VinaCapital cũng cho rằng các nhà đầu tư quá tiêu cực về tình trạng này và kỳ vọng Chính phủ sẽ có biện pháp để giảm bớt các vấn đề về thanh khoản đang làm cổ phiếu Việt Nam giảm mạnh trước kỳ nghỉ Tết Nguyên đán (cuối tháng 1), thời điểm cả hoạt động kinh tế và nhu cầu thanh khoản tại Việt Nam đều tăng cao. Đây là những vấn đề cơ bản của các nhà hoạch định chính sách, vì vậy cổ phiếu tăng vọt vào ngày 16/11/2022 sau khi có các gợi ý từ một số thành viên Chính phủ về các bước có thể thực hiện để tháo gỡ vấn đề. Sau đó, các gợi ý này được hiện thực hóa khi Thủ tướng đã thành lập tổ công tác để tháo gỡ khó khăn trong lĩnh vực bất động sản. \n Cuối cùng, GDP Việt Nam vẫn đang trên đà tăng trưởng 8% vào năm 2022 và gần 6% vào năm 2023, trong khi lợi nhuận các doanh nghiệp trên đà tăng trưởng với dự báo khoảng 17% trong năm nay và năm sau. Sự kết hợp giữa giá cổ phiếu giảm và lợi nhuận tăng đã khiến hệ số P/E năm 2022 của VNI giảm từ mức trên 17 lần vào đầu năm 2022 xuống còn 9 lần hiện tại, và P/E dự phóng 2023 là 8 lần, thấp hơn 40% so với định giá P/E dự phóng của các nước trong khu vực. \n Cuộc “thắt chặt tín dụng” của Việt Nam không bị lan rộng \n Từ các kết quả khảo sát của VinaCapital đối với các công ty trong nhiều lĩnh vực khác nhau, tin rằng các công ty lớn, uy tín ngoài lĩnh vực bất động sản không gặp khó khăn trong việc đảo nợ. Điều đó thể hiện qua các ngân hàng trong nước đã chọn lọc hơn trong việc cho vay và Ngân hàng Nhà nước (NHNN) thắt chặt chính sách tiền tệ (tăng lãi suất 200 điểm cơ bản so với đầu năm lên 6%) cùng với việc sử dụng dự trữ ngoại hối để hỗ trợ đồng Việt Nam cũng đang hạn chế điều kiện tín dụng tổng thể. Thêm vào đó, dư nợ tín dụng của Việt Nam đã tăng 11.4% so với đầu năm tính đến ngày 20/10/2022, vượt xa mức tăng trưởng tiền gửi ngân hàng toàn hệ thống là 4.8% so với đầu năm. Nhưng ước tính tăng trưởng tiền gửi ngân hàng sẽ vào khoảng 9% so với đầu năm nếu NHNN đã không bán ra khoảng 20 tỷ USD dự trữ ngoại hối để hỗ trợ giá trị của đồng Việt Nam. \n Lưu ý rằng NHNN giao hạn mức tín dụng hàng năm cho các ngân hàng Việt Nam, tương đương 14% tăng trưởng tín dụng toàn hệ thống vào năm 2022. Thị trường tăng mạnh vào ngày 16/11/2022 nhờ những tin đồn bao gồm NHNN sẽ tăng chỉ tiêu hạn mức tín dụng thêm khoảng 2% (tăng trưởng tín dụng năm 2022 đã được tăng lên khoảng 1% vào tháng 10) và rằng Chính phủ có thể thành lập một công ty quản lý tài sản mới (AMC) để cung cấp thanh khoản cho thị trường trái phiếu doanh nghiệp - chủ yếu là trái phiếu của các công ty bất động sản. \n Giải thích về cuộc thắt chặt tín dụng của các công ty bất động sản \n Các công ty bất động sản Việt Nam không tiếp cận được các nguồn lực tài chính dài hạn hiệu quả để hỗ trợ trong các hoạt động tạo lập “quỹ đất”. Tính từ thời điểm các công ty bất động sản mua một lô đất thô, đến khi lô đất đó được chuyển mục đích sử dụng là đất ở, và đến lúc các tòa chung cư/ nhà ở được xây dựng thông thường mất khoảng 5 năm. Các miếng đất thô đó không thể dùng vay vốn đến khi được chuyển đổi mục đích thành đất ở và dự án được phê duyệt. \n Chỉ khi dự án được phê duyệt thì các công ty bất động sản mới có thể sử dụng lô đất làm tài sản thế chấp để đảm bảo các khoản vay ngân hàng. Và ngay cả khi đã được phê duyệt, (1) các ngân hàng thông thường chỉ muốn cung cấp khoản vay với thời hạn ngắn (ví dụ: khoảng 2 năm để xây dựng một tòa nhà chung cư), và (2) NHNN gần đây đã bắt đầu khuyến khích các ngân hàng cho vay đến người mua nhà (cho vay thế chấp) hơn là cho các công ty bất động sản vay. Ngoài ra, các công ty bất động sản Việt Nam cũng bị hạn chế huy động vốn trước khi mở bán và chỉ có thể thu tiền từ người mua nhà sau khi đã hoàn thành phần móng. \n Hệ quả của tất cả điều nêu trên, các công ty bất động sản đã bắt đầu thu hút vốn để thu gom quỹ đất của họ thông qua thị trường trái phiếu doanh nghiệp trong những năm gần đây, dẫn đến việc phát hành tăng vọt từ 12 tỷ USD năm 2019 lên 32 tỷ USD năm 2021. Các công ty bất động sản đã phát hành trái phiếu với các điều kiện dễ dàng, hoặc họ đã bỏ qua các quy định về phát hành trái phiếu (điều này thúc đẩy Chính phủ chấn chỉnh quy định đối với thị trường trái phiếu non trẻ). Lưu ý rằng, trái phiếu mà các nhà đầu tư cá nhân đã mua chủ yếu thời hạn từ 2-3 năm với lãi suất 10-12%, trong khi lãi suất tiền gửi ngân hàng kỳ hạn 18 tháng vào năm 2021 chỉ 7%. \n Vấn đề đầu tiên với tình huống này là các công ty bất động sản giờ đây phải đối mặt tình trạng mất cân xứng giữa kỳ hạn của tài sản có và tài sản nợ (ALM) bởi vì cứ mỗi 2 năm, họ phải mua lại/ đảo nợ với các khoản nợ hiện hữu, trong khi quỹ đất thô họ đã mua sẽ tạo ra dòng tiền lành mạnh trong tương lai xa; lịch sử tài chính có rất nhiều ví dụ về việc thắt chặt tín dụng gây ra các vấn đề nghiêm trọng đối với doanh nghiệp và tổ chức tín dụng về tình trạng mất thanh khoản từ tình trạng mất cân xứng giữa kỳ hạn của tài sản có và tài sản nợ. Vấn đề thứ hai là việc chuyển mục đích sử dụng quỹ đất thô trở nên kéo dài hơn trong những năm gần đây vì có rất nhiều nút thắt trong quá trình phê duyệt dự án, càng làm hạn chế khả năng tái tài trợ các khoản trái phiếu doanh nghiệp bất động sản khi đáo hạn bằng các khoản vay ngân hàng đúng thời hạn. \n Tóm lại, có ba điểm rất quan trọng mà các nhà đầu tư cần hiểu: 1) Chính phủ có thể dễ dàng giải quyết tình hình bằng cách khuyến khích các ngân hàng cho các công ty bất động sản vay (ví dụ bằng cách giảm các phương thức kiểm soát của các khoản vay cho các công ty bất động sản), 2) Chính phủ có thể đẩy nhanh quá trình phê duyệt các dự án mới để giảm bớt vấn đề về thanh khoản của các công ty bất động sản, và 3) nhu cầu nhà ở mới tiếp tục phát triển mạnh và giá cả các căn hộ vẫn phù hợp đối với đa số người mua thuộc tầng lớp trung lưu. Nói cách khác, về cơ bản, thị trường bất động sản Việt Nam vẫn lành mạnh (trái ngược hoàn toàn với Trung Quốc), bất chấp phải đối mặt các vấn đề thanh khoản trước mắt. \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "'Học phí' quá cao với nhà đầu tư F0?",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 15:12 22/11/2022",
      "main_content": "Vietstock - 'Học phí' quá cao với nhà đầu tư F0? \n Trên thị trường chứng khoán, giá cổ phiếu đang giảm sâu, nhiều nhà đầu tư F0 hầu như không dám nhìn vào tài khoản của mình vì không thể chấp nhận sự thật rằng đồng vốn đầu tư vào các mã cổ phiếu ngày càng bị “bốc hơi” mạnh. \n Không chấp nhận lỗ dẫn đến bị lún sâu… \n Đã hơn một tháng nay, anh Hưng Nguyễn mới dám vào lại tài khoản chứng khoán để “thăm” đồng vốn đầu tư vào các cổ phiếu của mình. Anh choáng váng vì số tiền 650 triệu đồng trong nhiều năm tích góp của mình giờ đây bị “bốc hơi” chỉ còn không tới 300 triệu đồng, tức tiếp tục giảm thêm gần 20% so với cách đây một tháng. \n Anh Hưng được xem là một trong những nhà đầu tư trung thành trên thị trường chứng khoán khi mà các cổ phiếu được dự báo tiếp tục sụt giảm thì anh vẫn kiên trì để đó “chờ thời”. Anh không muốn chấp nhận “mất tiền” khi bán tháo cổ phiếu dưới mức giá đã mua vào. Thậm chí, những khi giá giảm, anh còn mua thêm cổ phiếu ở những mã đang nắm giữ để hạ thấp giá vốn và hy vọng khi giá tăng trở lại mình sẽ có lời. \n Tuy nhiên, đầu tư theo kiểu “dò đáy” cổ phiếu của anh Hưng ngày càng bị lún sâu vào thua lỗ khi các mã chứng khoán anh mua cứ liên tục sụt giảm mà đến nay cũng không biết mức nào là “đáy”. Cứ thế mà đồng vốn đầu tư của anh ngày càng bị “bốc hơi” mạnh. Có mã cổ phiếu anh mua vào hiện tại giá chỉ còn chưa tới 30% so với mức giá lúc anh mua vào. \n “Giá như số tiền đầu tư đó tôi để trong ngân hàng lấy lãi hàng tháng thì giờ này đâu đến nỗi thua lỗ nhiều thế này!”, anh Hưng tặc lưỡi tỏ vẻ nuối tiếc, và cho biết: “Tôi chỉ mới tham gia đầu tư vào cổ phiếu trên sàn chứng khoán được khoảng 10 tháng nay khi mà Tết cổ truyền 2022 hóng nghe các bạn học cũ họp lớp cứ ríu rít trúng đậm nhờ đầu tư cổ phiếu, đồng vốn ngày càng tăng”. \n Trên thực tế, trong thời gian đầu tham gia thị trường với sắc “xanh – đỏ” của bảng điện tử liên tục chuyển động, anh Hưng cũng may mắn thắng vài phiên khi bỏ ra số tiền 50 triệu đồng để sở hữu một mã cổ phiếu mang tính “đại chúng”. Dù không biết rõ lý do vì sao mình thắng nhưng khi đó nhận thấy kiếm tiền thông qua mua cổ phiếu quá dễ dàng nên càng về sau anh càng rót số tiền lớn hơn vào các mã cổ phiếu. \n Trường hợp chị Mai Hiền cũng không khác mấy so với anh Hưng. Tham gia theo kiểu “may rủi” ở thời điểm chỉ số VN-Index vào đỉnh, chị đang rơi vào tình cảnh khốn đốn khi thị trường chứng khoán liên tục đi xuống. \n “Một số người có kinh nghiệm về đầu tư chứng khoán trong thời gian qua đã khuyên tôi nên bán các cổ phiếu đang nắm giữ nhằm cắt lỗ nhưng vì sợ bán ra dưới giá mua vào, đồng vốn đầu tư bị sụt giảm mạnh nên tôi cứ thế mà giữ nó trong tài khoản để chờ thời”, chị Mai Hiền chia sẻ, và có suy nghĩ: “Khi cổ phiếu chưa bán ra thì đồng tiền đầu tư của mình vẫn còn đó”. \n Cứ thế mà số tiền tích lũy rút từ ngân hàng để đem đầu tư vào các mã chứng khoán của chị Hiền đến nay đã bay hơn 60%. Đọc thông tin về tình hình kinh tế thế giới và trong nước còn nhiều khó khăn, lạm phát tăng cao, nhiều doanh nghiệp xuất khẩu thu hẹp sản xuất, hàng loạt người lao động bị mất việc…, chị Hiền lo lắng không biết đến khi nào mình có thể hoàn lại số vốn 1 tỉ đồng khi mà VN-Index hiện đã tụt về mốc 900 so với lúc chị tham gia là hơn 1.500 điểm vào hồi đầu năm nay. \n Xoay xở trả nợ, phải bán xe hơi, nhà cửa… \n Anh Hưng và chị Hiền không phải là hai nhà đầu tư F0 hiếm hoi bị thua lỗ nặng trong bối cảnh thị trường chứng khoán trong nước lao dốc từ đầu năm đến nay. Trên thực tế, khi nhìn thấy các đồng nghiệp, bạn bè và cả những người hàng xóm “thắng lớn” nhờ cổ phiếu tăng cao trong thời gian nửa cuối năm 2021, nhiều người không biết gì về chứng khoán cũng lao vào vào thị trường này nhằm cầu may, thậm chí có người còn quyết định nghỉ việc để tập trung cho việc “lướt sóng” chứng khoán. \n Do đó mà lượng nhà đầu tư trong nước mở tài khoản tham gia chứng khoán liên tục lập kỷ lục mới qua mỗi tháng. Ngay cả ở thời điểm thị trường bắt đầu rơi vào tỉnh cảnh ảm đạm, tài khoản mở mới vẫn lập kỷ lục khi mà nhiều người vẫn cứ nghĩ rằng việc sụt giảm chỉ là tạm thời. \n  \n Theo số liệu từ Trung tâm Lưu ký chứng khoán Việt Nam (VSD), tháng 5-2022, nhà đầu tư trong nước đã mở mới 476.455 tài khoản chứng khoán, gấp đôi so với tháng 4 và cao hơn tới 76% so với kỷ lục hơn 270.000 tài khoản mở mới hồi tháng 3-2022. Con số kỷ lục nhà đầu tư, mà phần nhiều là tay ngang như anh Hưng và chị Hiền, gia nhập thị trường đã đánh dấu một bước ngoặt đối với thị trường chứng khoán Việt Nam – nơi mà bản thân hai nhà đầu tư này cùng nhiều người lao động khác vốn chuộng các kênh bất động sản, gửi tiết kiệm hay giữ vàng lại quay sang mua cổ phiếu. \n Cũng giống như anh Hưng và chị Hiền, thời gian qua, nhiều nhà đầu tư cá nhân tham gia vào thị trường chứng khoán hầu như chỉ quan tâm đến “ba chữ cái” của cổ phiếu đầu tư, trong khi không tìm hiểu lĩnh vực hoạt động cốt lõi, phân tích tình hình hoạt động kinh doanh, phân tích tài chính cũng như xu hướng tiềm năng phát triển sắp tới của doanh nghiệp. Họ cũng không biết phân tích khi lợi nhuận kỳ vọng bị ảnh hưởng bởi chính sách vĩ mô, rủi ro ngành… của doanh nghiệp mà mình có ý định đầu tư. Không ít nhà đầu tư F0 đã bị “chìm” khi “lướt sóng” trong thời gian vừa qua. \n Đáng chú ý hơn là các trường hợp đầu tư từ tiền vay của các công ty chứng khoán (margin), dẫn đến càng lỗ nặng hơn khi hàng loạt cổ phiếu liên tục nằm sàn trong thời gian qua. Sử dụng margin, nhà đầu tư có thể mua được số lượng cổ phiếu nhiều hơn so với việc chỉ dùng vốn tự có. Do đó, không giống như trường hợp anh Hưng và chị Hiền tham gia mua cổ phiếu bằng chính đồng tiền tích lũy của mình, các nhà đầu tư giao dịch ký quỹ còn phải trả tiền lãi vay cao cho các công ty chứng khoán. Điều này đã gây sức ép rất lớn cho các nhà đầu tư sử dụng margin để xoay xở tài chính trả nợ hoặc buộc phải bán tháo cổ phiếu ngay khi giá cổ phiếu bị giảm mạnh. \n Từng có nhiều năm tham gia mua cổ phiếu, đầu năm nay khi quay trở lại thị trường chứng khoán, anh Minh Đức tự tin vào khả năng phân tích và phán đoán các mã cổ phiếu mình đầu tư. Thế nhưng, ngay cả các nhà đầu tư là các tổ chức tài chính và các quỹ đầu tư với đội ngũ chuyên gia phân tích chuyên nghiệp cũng bị thua lỗ nhiều, thì các mã cổ phiếu của anh Đức không nằm ngoài vòng xoáy bị “bốc hơi” đó. \n Vấn đề là số tiền anh Đức đầu tư qua margin đã lên đến hơn 1,2 tỉ đồng giờ đây phải thanh toán vốn và lãi vay rất cao của công ty chứng khoán. Do đó, anh buộc phải bán chiếc xe hơi yêu dấu của mình, thu về được 50% so với giá trị mua vào cách đây 3 năm, lấy tiền chi trả nhằm phần nào giảm bớt gánh nặng nợ nần. \n Cũng đầu tư theo kiểu vay margin với kỳ vọng thu lãi nhanh nếu giá cổ phiếu tăng, anh Tấn Phong giờ đây “điêu đứng” với tình cảnh nợ nần khi gánh số tiền lãi vay của công ty chứng khoán. “Giữa muôn vàn khó khăn về kinh tế, doanh nghiệp cũng gặp khó khăn, lãi suất vay tăng cao cùng với việc khó tiếp cận vốn các tổ chức tài chính, việc bán đi tài sản giá trị mình đang sở hữu là cách tốt nhất”, anh Phong chia sẻ. Thế là anh quyết định rao bán căn hộ giá 4,5 tỉ đồng ở quận Bình Thạnh (TPHCM) để trả nợ; đồng thời cũng đi tìm chỗ trọ cho gia đình nhỏ của anh. \n “Sợ” chứng khoán, quay lại gửi ngân hàng? \n Diễn biến khó lường của thị trường chứng khoán thời gian vừa qua cũng khiến nhiều nhà đầu tư F0 phần nào rút ra những bài học kinh nghiệm, để hiểu về sự tỉnh táo khi tham gia thi trường, cân nhắc hơn trước mỗi quyết định mua-bán cổ phiếu, thay vì đầu tư theo tâm lý đám đông. \n Có kinh nghiệm 3 năm tham gia thị trường chứng khoán và chỉ tập trung vào việc “lướt sóng” chứng khoán, anh Minh Thái may mắn đã cắt lỗ khi số vốn đầu tư vào các mã cổ phiếu bị hụt khoảng 30%. Đánh giá tình hình kinh tế trong nước và thế giới còn nhiều khó khăn, trong khi các ngân hàng đang huy động vốn với lãi suất khá cao, anh quyết định chuyển toàn bộ số vốn còn lại của mình hình hiện nay gửi vào ngân hàng để hưởng lãi. \n “Tôi quyết định chuyển hết 700 triệu đồng tiền tích lũy còn lại vào một ngân hàng uy tín để nhận về lãi suất 9,4% mỗi năm”, anh Thái chia sẻ, và cho biết: “Đây là mức lãi suất khá cao và tôi rất yên tâm khi gửi tiền vào ngân hàng này trong thời hạn 3 năm thay vì đầu tư chứng khoán vừa dễ bị ‘đau tim’ mà chưa biết khi nào thị trường phục hồi”. \n Do số tiền đầu tư còn hạn chế nên việc đầu tư đất đai, nhà cửa… là xa tầm tay của nhiều nhà đầu tư F0. Do vậy, việc gửi tiền với lãi suất cao tại các ngân hàng hiện nay được các nhà đầu tư không chuyên quan tâm nhiều hơn. \n “Trước đây, khi tham gia đầu tư vào các mã cổ phiếu, tôi cũng đặt kỳ vọng khi sinh lời được khoản 10% là bán chúng. Do đó, việc các ngân hàng huy động với lãi suất cao như hiện nay tôi nghĩ việc chuyển vốn vào gửi tiết kiệm là quyết định hợp lý của mình”, anh Minh Thái chia sẻ. Anh cũng cho rằng đầu tư vào vàng thì sợ rủi ro cao do vàng đã tăng giá quá nhiều trong thời gian qua. \n Chia sẻ với chúng tôi, một số nhà đầu tư F0 cho rằng họ quá vội vàng khi rót số tiền lớn vào cổ phiếu mà không tìm hiểu kỹ càng. Diễn biến của thị trường vừa qua được cho là bài học kinh nghiệm với những nhà đầu tư không chuyên, “chơi” theo tâm lý đám đông. Chạy theo thị trường, nhà đầu tư bán tháo khi thị trường xấu đi, càng kéo giá cổ phiếu giảm sâu hơn, do đó càng thất bại. Một số khác giữ cổ phiếu, không chịu cắt lỗ, thì luôn phập phồng lo trắng tay bởi không biết trạng thái thị trường sắp tới như thế nào: phục hồi? lình xình? hay tiếp tục chìm sâu? \n Các chuyên gia chứng khoán cho rằng, khi mới bước vào thị trường chứng khoán, các nhà đầu tư F0 thường mắc phải một số sai lầm như đầu tư kiểu hên xui, không gồng lỗ và cắt lỗ, không có mục tiêu đầu tư cụ thể… Vì thế, để tránh rủi ro, nhà đầu tư cần lập kế hoạch cụ thể trước khi rót tiền vào chứng khoán. Nên bắt đầu với số vốn vừa phải, không nên thử sức với số tiền lớn để tránh những rủi ro mất trắng. Cùng với đó, cần nâng cao kiến thức về thị trường chứng khoán để đưa ra những quyết định đúng đắn. \n Số tài khoản chứng khoán mới sụt giảm \n Theo số liệu từ Trung tâm Lưu ký chứng khoán Việt Nam (VSD), trong tháng 9 các nhà đầu tư trong nước đã mở mới 102.244 tài khoản chứng khoán, giảm 34% so với tháng trước và chỉ bằng 1/5 so với giai đoạn bùng nổ hồi tháng 5-6 năm nay. \n Đây là lượng tài khoản mở mới của nhà đầu tư thấp nhất kể từ tháng 7-2021 và là tháng thứ 3 liên tiếp sụt giảm mạnh. Tính đến nay, số tài khoản nhà đầu tư cá nhân trong nước đã vượt hơn 6,6 triệu tài khoản, tương đương khoảng 6,5% dân số. Lũy kế 9 tháng đầu năm, nhà đầu tư trong nước mở mới 2,3 triệu tài khoản chứng khoán, vượt xa con số cả năm 2021 (1,53 triệu tài khoản). \n Lê Hoàng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "\"Mắc kẹt\" khi cổ phiếu HPX mất thanh khoản, có phiên chỉ 1 lệnh mua vào",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 12:27 22/11/2022",
      "main_content": "Với diễn biến thanh khoản những ngày qua, hiện nhiều nhà đầu tư vẫn đang mắc kẹt tại cổ phiếu HPX (Hải Phát Invest) ﻿trong bối cảnh doanh nghiệp bất động sản này đang xuất hiện thông tin không có lợi. Phiên giao dịch ngày 21/11/2022 khép lại với việc VN-Index ngắt chuỗi 3 phiên tăng điểm liên tiếp; chỉ số giảm 8,68 điểm (0,9%) về 960,65 điểm. \n Mặc dù vậy, sắc xanh vẫn chiếm ưu thế trên HOSE và áp đảo trên 2 sàn còn lại. Toàn thị trường vẫn ghi nhận tới 123 mã cổ phiếu tăng trần so với chỉ 40 mã giảm sàn; hàng loạt cổ phiếu bất động sản, xây dựng tăng kịch trần như CEO, GVR (HM:GVR), NLG (HM:NLG), DXS, LDG (HM:LDG), QCG (HM:QCG), HQC, DIG (HM:DIG), CII (HM:CII),... \n Ngược lại, cổ phiếu NVL (HM:NVL), PDR (HM:PDR) tiếp tục kéo dài chuỗi giảm sàn lên lần lượt 13 và 12 phiên. Đồng pha, cổ phiếu NRC (HN:NRC) của Danh Khôi cũng giảm sàn trở lại. Hay như mã HPX của Hải Phát Invest cũng xác nhận phiên giảm sàn thứ 7 liên tiếp (từ 11/11) qua đó nối dài chuỗi không tăng giá lên 14 phiên. \n Tính từ đầu tháng 11/2022 đến nay, mã chỉ tăng duy nhất phiên 1/11 trước khi đà lao dốc bắt đầu. Từ mức giá 25.900 đồng - giá cổ phiếu HPX rơi nhanh 50%. Nếu tính từ mức đỉnh hồi tháng 11/2021, mã hiện đã giảm tới gần 70% giá trị. \n Theo quan sát, diễn biến giao dịch chủ đạo tại cổ phiếu HPX từ đầu tháng 11 đến đều nghiêng về phe bán. Số lệnh mua vào các phiên từ 10 - 21/11 thậm chí chỉ đạt 1 - 8 lệnh/phiên với khối lượng đặt mua từ vài trăm đến vài nghìn đơn vị. Trong khi đó, số lệnh bán duy trì ở mức 100 - 200 lệnh/phiên với hàng chục triệu cổ phiếu được đặt bán. \n Trong chuỗi giảm sàn gần nhất, chênh lệch giữa khối lượng đặt mua/bán cổ phiếu HPX liên tục tăng (theo chiều bán). Kết phiên 21/11, con số này đã tăng gấp 18 lần so với ghi nhận trong phiên 11/11 và đạt gần 46 triệu đơn vị. ﻿ \n Cùng chiều, cổ phiếu HPX cũng ghi nhận dư bán sàn lên tới 34,1 triệu đơn vị.﻿ \n Trái với lượng cung không ngừng gia tăng,﻿ lượng cầu càng tỏ ra yếu thế khiến thanh khoản cổ phiếu HPX thời gian gần đây gần như \"mất hút\" với nhiều phiên chỉ khớp lệnh từ 100 - vài nghìn đơn vị. \n Không thể thoát hàng thông qua khớp lệnh trên sàn, nhiều nhà đầu tư đã thực hiện các giao dịch thỏa thuận khiến thanh khoản cổ phiếu HPX theo hương thức này diễn ra khá sôi động, nhiều phiên thậm chí có tới 2,5 - 5,2 triệu đơn vị được trao tay (xem ảnh dưới). \n Theo ghi nhận tại Biên bản họp ĐHCĐ thường niên 2022 hồi đầu quý 2 vừa qua, Hải Phát Invest ghi nhận 1.530 cổ đông nắm giữ tổng cộng hơn 304 triệu cổ phiếu HPX.﻿ \n Được biết trong danh sách cổ đông lớn của công ty hiện chỉ có 2 cổ đông lớn là ông Đỗ Quý Hải - Chủ tịch HĐQT - nắm gần 121,8 triệu cổ phần (tỷ lệ 40%) và Quỹ Vietnam Enterprise Investments Limited nắm 8,73% vốn (tương đương hơn 26,5 triệu cổ phiếu). Các cổ đông còn lại như vợ và em ông Hải chỉ nắm giữ lần lượt 3,75% và 0,38% vốn công ty.﻿ \n Với diễn biến thanh khoản đã nêu, hiện rất nhiều nhà đầu tư vẫn đang bị mắc kẹt tại cổ phiếu HPX ﻿trong bối cảnh doanh nghiệp bất động sản này đang xuất hiện một số thông tin không có lợi. \n Mới nhất, Công ty Chứng khoán Mirae Asset vừa thông báo bán giải chấp 2,5 triệu cổ phiếu HPX thuộc sở hữu của ông Đỗ Quý Hải từ ngày 21/11/2022.﻿ \n Trước đó ﻿ngày 15/11, Công ty Chứng khoán Maybank đã thông báo bán giải chấp 2,3 triệu cổ phiếu HPX của ông Hải.﻿ \n Diễn biến liên quan, bản thân Chủ tịch Hải Phát mới đây đã đăng ký mua vào 5 triệu cổ phiếu nhà từ ngày 18/11 - 16/12 nhằm tăng sở hữu lên 41,68%. \n Cùng thời gian, Phó Tổng Giám đốc Đỗ Quý Thành, em trai Chủ tịch cũng đăng ký mua 5 triệu đơn vị. Đáng chú ý, động thái đăng ký gom cổ phiếu diễn ra chỉ nửa tháng sau khi ông Thành hoàn tất việc bán ra 7,75 triệu cổ phiếu HPX từ ngày 5/10 - 1/11 (thời điểm trước khi mã HPX lao dốc mạnh) qua đó hạ tỷ lệ sở hữu về 0,38%.﻿ \n Về kết quả kinh doanh, 9 tháng năm 2022, Đầu tư Hải Phát ghi nhận hơn 1.300 tỷ đồng doanh thu - tăng 30,3% so với cùng kỳ năm ngoái song mới chỉ hoàn thành chưa đến 50% kế hoạch cả năm; lãi sau thuế thu về 123 tỷ - giảm 35% YoY và mới chỉ thực hiện được 27,3% chỉ tiêu lợi nhuận năm 2022. \n Những thông tin khiến các nhà đầu tư chú ý đến Hải Phát Invest là dư nợ phải trả 6.650 tỷ đồng - gấp 1,83 lần quy mô vốn chủ sở hữu. Trong số này, nợ vay tài chính ở mức 4.754 tỷ đồng - chiếm tới 71,5% tổng nợ. \n Đáng chú ý, các khoản vay ngắn hạn của công ty phần lớn là vay ngân hàng và công ty chứng khoán trong đó một số khoản vay tại các công ty chứng khoán có tổng giá trị hàng nghìn tỷ đồng liên quan đến những đợt phát hành trái phiếu, mua trái phiếu,...﻿ \n ProPicks AI đánh giá CII cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CII có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "22/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 13:00 22/11/2022",
      "main_content": "Vietstock - 22/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Thanh khoản có tuần hồi phục, dòng tiền phân hóa ở nhóm bất động sản và xây dựng. Dòng tiền trở lại thị trường trong tuần 14 - 18/11, trong bối cảnh thị trường hồi phục. >>> \n * Tự doanh 21/11: Bán ròng hơn 21 tỷ đồng. Phiên 21/11, tự doanh công ty chứng khoán bán ròng hơn 21 tỷ đồng, với những mã bị bán mạnh nhất là TCB (HM:TCB) (18.4 tỷ đồng), VNM (HM:VNM) (14.3 tỷ đồng), MSN (HM:MSN) (13.4 tỷ đồng), VIC (HM:VIC) (13 tỷ đồng). Tuy nhiên ở chiều ngược lại, có một cổ phiếu được mua ròng tới gần 111 tỷ đồng là HJS. >>> \n * Tổng Giám đốc PDR (HM:PDR) đăng ký mua 20 triệu cp. Theo công bố mới đây, Tổng Giám đốc CTCP Phát triển Bất động sản Phát Đạt (HOSE: PDR) - ông Bùi Quang Anh Vũ đã đăng ký mua vào 20 triệu cp PDR từ ngày 24/11-23/12/2022 với mục đích đầu tư. >>> \n * Nhiều cổ phiếu thép nối dài ngày vui dù thị trường giảm điểm. Sắc xanh, tím luôn hiện diện ở một số cổ phiếu thép bất chấp sự rung lắc trên thị trường. Với những ai đã mạnh dạn bắt đáy cổ phiếu thép, họ có thể lãi tới vài chục phần trăm chỉ trong thời gian ngắn ngủi. >>> \n * Gỡ khó trái phiếu doanh nghiệp: Giải pháp “153+” hoặc “65-“. Trao đổi với chúng tôi, TS. VŨ ĐÌNH ÁNH, chuyên gia kinh tế cho rằng tìm một giải pháp chung để có thể xử lý trái phiếu doanh nghiệp (TPDN) đã và sẽ phát hành hiện nay là bất khả thi.  >>> \n * VTK muốn phát hành gần 3.7 triệu cp thưởng để tăng vốn. CTCP Tư Vấn Và Dịch Vụ Viettel (UPCoM: VTK) vừa công bố nội dung tờ trình lấy ý kiến cổ đông bằng văn bản về việc phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu. >>> \n * Lãnh đạo mua bán cổ phiếu: Bên mua áp đảo. Trong tuần 14-18/11/2022, thị trường ghi nhận số lượng giao dịch nội bộ lớn ở cả các giao dịch đã hoàn tất cũng như các giao dịch vừa đăng ký mới, đa phần đều tập trung ở bên mua. >>> \n * Chủ tịch HPX cùng người nhà bị nhiều công ty chứng khoán buộc bán giải chấp. Trong bối cảnh thị giá các cổ phiếu ngành bất động sản đang có những ảnh hưởng tiêu cực, lãnh đạo nhiều công ty bất động sản cùng thành viên gia đình đã bị các công ty chứng khoán “gọi tên” buộc bán giải chấp cổ phiếu để đảm bảo tỷ lệ ký quỹ. >>> \n * AST, MSH (HM:MSH) và DBC (HM:DBC) có gì hấp dẫn?. Các công ty chứng khoán (CTCK) khuyến nghị khả quan đối với AST và khuyến nghị mua với MSH và DBC. >>> \n * Cần chặn “vết thương đang chảy máu” trên thị trường trái phiếu doanh nghiệp. Theo TS. Nguyễn Trí Hiếu - Chuyên gia kinh tế, thị trường trái phiếu cần được cải tổ một cách toàn diện, sự sụp đổ thị trường trái phiếu là hậu quả sự phát triển ồ ạt nhưng không vững chắc. Do đó, giải pháp hiện tại là cần “chặn vết thương đang chảy máu”. >>> \n * Yuanta Việt Nam: VNM ETF loại THD, FTSE ETF loại PLX?. Dự phóng về đợt review quý 4/2022, Yuanta Việt Nam dự báo VNM ETF và FTSE ETF sẽ mua mạnh nhất ở cổ phiếu HPG (HM:HPG) (2.6 triệu cp), SSI (HM:SSI) (1.3 triệu cp), VRE (HM:VRE) (1.3 triệu cp) và VND (HM:VND) (1.1 triệu cp). Ở chiều bán, PLX (HM:PLX) bị bán nhiều nhất với 2.7 triệu cp, THD bị bán 1.9 triệu cp, VHM (HM:VHM) và VNM bị bán hơn 600 ngàn cp. >>> \n * Fitch Ratings nâng bậc tín nhiệm của VietinBank, Vietcombank (HM:VCB), MB. Hãng xếp hạng tín nhiệm Fitch Ratings nâng bậc tín nhiệm nhà phát hành nợ dài hạn (long term IDR) đối với VietinBank, Vietcombank và MB. >>> \n * Chu kỳ 10 năm khủng hoảng bất động sản và những điều khác biệt. Sự điều chỉnh của chính sách tiền tệ khiến cho thị trường bất động sản đột ngột giảm tốc. Nhiều người lo ngại về một chu kỳ khủng hoảng tương tự như 10 năm trước lặp lại. Nhưng với những nhà đầu tư, doanh nghiệp đã đi qua cả hai cuộc khủng khoảng vẫn cảm nhận được sự khác nhau trong quá trình vận động của hai giai đoạn này. >>> \n * Doanh nghiệp bất động sản đã \"học được các bài học đắt giá\". Các doanh nghiệp BĐS đã \"học được các bài học đắt giá, đáng đồng tiền bát gạo\" để khắc phục các \"sai lệch\" trong hoạt động đầu tư kinh doanh. >>> \n * UBCKNN không chấp thuận phương án phát hành cổ phiếu thưởng của CII (HM:CII). Ngày 18/11 vừa qua, CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: CII) công bố hủy phương án phát hành cổ phiếu thưởng đã được thông qua tại ĐHĐCĐ thường niên 2022. >>> \n * Gạo Việt liên tục đón tin vui, doanh nghiệp ngành gạo liệu có thắng lớn?. Tín hiệu tích cực từ xuất khẩu đã giúp giá gạo nội địa tăng cao trong bối cảnh nhu cầu sôi động, nguồn cung khan hiếm. Bức tranh lợi nhuận quý 3/2022 của các doanh nghiệp gạo cũng được dự báo khởi sắc, nhưng thực tế không phải doanh nghiệp nào cũng có lợi nhuận tăng trưởng tốt. >>> \n * Chứng khoán chuyển mình từ nguồn lực nội tại, được hay không?. Kết thúc tuần giao dịch, VN-Index vẫn dưới mốc 970 điểm – vùng giá của giai đoạn cuối 2019 đầu 2020 trước khi dịch Covid-19 xảy ra, đã tiếp tục làm dấy lên những tranh luận xung quanh biện pháp can thiệp để vực dậy thị trường. Nhiều chuyên gia cho rằng sự can thiệp nên tập trung vào tăng tính minh bạch thị trường, quản lý tin đồn thất thiệt, tránh gây ra ảnh hưởng xấu. Điều quan trọng hơn cả là phải dựa trên tăng trưởng kinh tế, giá cổ phiếu tăng cuối cùng vẫn dựa trên giá trị cốt lõi của doanh nghiệp. >>> \n * Các hãng xe điện đốt tiền mặt, lỗ lớn. Theo các báo cáo kết quả kinh doanh quý 3/2022, mỗi chiếc xe điện mà Lucid Group Inc. hay Rivian Automotive Inc. bán ra, họ lỗ hàng trăm nghìn đôla do chi phí sản xuất và giá nguyên vật liệu thô cao ngất ngưởng. >>> \n * Sự 'vỡ trận' lành mạnh. Tuần trước đại diện một số công ty quản lý quỹ đầu tư nước ngoài có cuộc gặp gỡ với lãnh đạo Bộ Tài chính để trình bày mối quan tâm đến trái phiếu doanh nghiệp. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * PVChem chi 125 tỷ đồng lập công ty con \n * Quỹ ngoại Singapore - cổ đông lớn nhất của REE (HM:REE) tiếp tục đăng ký mua hơn 4.8 triệu cp \n * Giá cổ phiếu NLG (HM:NLG) tăng trần sau công bố mua cổ phiếu quỹ \n * 24 triệu cp của Tập đoàn 911 chào sàn HOSE ngày 28/11 \n * Air Vietnam Aviation muốn đầu tư logistics hàng không, tái cơ cấu Nông nghiệp Cờ Đỏ tại Cần Thơ \n * TDM (HM:TDM) muốn rót 12 tỷ đồng vào một đơn vị cung cấp nước ở Đồng Nai \n * NLG: Cuối năm nhận 500 tỷ đồng từ IFC, lãi 350 tỷ đồng từ chuyển nhượng Paragon Đại Phước \n TÀI CHÍNH NGÂN HÀNG \n * Kiến nghị Thủ tướng rút ngắn kỳ điều chỉnh giá xăng dầu chỉ còn 3-5 ngày \n * Giá xăng giảm nhẹ sau 4 lần tăng liên tiếp \n * Formosa Hà Tĩnh hạ giá bán thép HRC (HM:HRC) xuống 550 USD/tấn \n * Đề xuất phương án mới với 4 mức thuế bảo vệ môi trường với xăng từ 1.000-4.000 đồng/lít \n * Nam A Bank: Mục tiêu đến 2025 lãi trước thuế tăng bình quân 15-20%/năm \n * Quả ngọt từ cú bắt tay giữa VIB (HM:VIB) và The Masked Singer Vietnam \n * Đề xuất sửa đổi Nghị định 107/2018/NĐ-CP về kinh doanh xuất khẩu gạo \n * Giá thép ngày 21/11: Thị trường thép cuối năm ảm đạm \n * Xuất hiện tình trạng gạo Campuchia, Ấn Độ ồ ạt vào Việt Nam \n * Sự chuyển dịch của dòng tiền và quyết tâm chống đô la hóa \n VĨ MÔ ĐẦU TƯ \n * Tân Bộ trưởng GTVT yêu cầu 'trảm' 3 nhà thầu dự án cao tốc \n * Bình Định và Công ty PNE AG ký bản ghi nhớ hợp tác dự án điện gió ngoài khơi 4.6 tỷ USD \n * Đề xuất hơn 30.000 tỷ đồng 'lên đời' sân bay Đà Nẵng \n * Toàn cảnh dự án 423 Minh Khai vừa được đưa vào diện \"Trung ương theo dõi'' \n * Cần Thơ đấu giá nhiều khu đất trong năm 2022 \n * 'Trị bệnh' sợ trách nhiệm, sợ sai để gỡ vướng thị trường bất động sản \n * Hà Nội không cho doanh nghiệp có vi phạm nghiêm trọng được tham gia đầu tư các dự án nhà ở mới \n * Lâm Đồng kiến nghị sớm triển khai hai dự án cao tốc nối Liên Khương và các tỉnh \n TÀI CHÍNH THẾ GIỚI \n * Trung Quốc nhập gần 60 tỷ USD năng lượng từ Nga \n * Chơi lớn như Volkswagen (ETR:VOWG_p) – hơn 10% tỷ suất cổ tức \n * Những vấn đề nổi bật châu Á phải đối mặt khi các quan chức Fed tỏ ra 'diều hâu' hơn \n * Nhà đầu tư tìm mua cổ phiếu ngành tiêu dùng trước Thứ Sáu Đen \n * Thị trường chứng khoán Qatar được kỳ vọng bùng nổ nhờ World Cup 2022 \n Hàn Đông \n  \n ProPicks AI đánh giá VOWG_p cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VOWG_p có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 22/11: VN-Index  có thể bứt phá khỏi vùng 980?",
      "time": "21 thg 11, 2022",
      "posted_date": "Ngày đăng 03:16 22/11/2022",
      "main_content": "Công ty chứng khoán nhận định chỉ báo tâm lý ngắn hạn tăng mạnh cho thấy cơ hội giải ngân gia tăng, tập trung ở nhóm cổ phiếu vốn hóa nhỏ. \n  \n Thị trường có thể sẽ tiếp tục đi ngang và VN-Index có thể còn biến động dưới mức kháng cự 973 điểm. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể sẽ có sự phân hóa giữa các nhóm cổ phiếu, đặc biệt Chứng khoán Yuanta Việt Nam quan sát dòng tiền “đầu cơ” có khuynh hướng quay trở lại thị trường và chủ yếu tập trung ở nhóm cổ phiếu vốn hóa nhỏ. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tăng mạnh cho thấy cơ hội giải ngân gia tăng và các nhà đầu tư đã giảm bi quan hơn với diễn biến hiện tại của thị trường. Tuy nhiên, cơ hội này chủ yếu tập trung ở nhóm cổ phiếu vốn hóa nhỏ cho nên vị thế giải ngân mới vẫn còn rủi ro. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Chỉ số cần vượt qua vùng 970 - 980 để chinh phục vùng kháng cự tiếp theo là vùng 980 - 1.000 \n VN-Index giảm điểm, nhưng số mã tăng lại nhiều hơn số mã giảm, đồng thời 10/19 ngành kết phiên trong sắc xanh. Nguyên nhân là bởi tác nhân gây giảm điểm hôm nay là một số cổ phiếu thuộc rổ VN30. Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên cả hai sàn HOSE và HNX. \n Đã ba phiên giằng co liên tiếp nhưng chỉ số chưa thể vượt qua vùng 970 - 980 điểm; chỉ số cần vượt qua vùng này để chinh phục vùng kháng cự tiếp theo là vùng 980 - 1.000. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội tiếp tục mở rộng đà hồi phục của VN-Index vẫn được đánh giá cao với vùng hỗ trợ gần quanh 950 (+-5) \n Sau những nỗ lực tăng điểm bất thành đầu phiên, VN-INdex dần suy yếu và giảm điểm giằng co đến cuối phiên. Áp lực chốt lời quanh vùng kháng cự gần 980 khiến cho chỉ số một lần nữa quay đầu giảm điểm sau một nhịp hồi phục tích cực. \n Mặc dù áp lực rung lắc nhiều khả năng sẽ còn tiếp diễn trong những phiên tới, cơ hội tiếp tục mở rộng đà hồi phục của VN-Index vẫn được đánh giá cao với vùng hỗ trợ gần quanh 950 (+-5) và sâu hơn là 92x. Sau khi đã bán hạ tỷ trọng trong các phiên trước, nhà đầu tư có thể gia tăng một phần vị thế ngắn hạn quanh các ngưỡng hỗ trợ đã đề cập nhưng khống chế tỷ trọng ở mức an toàn. \n  \n  \n VN30-Index giảm 14,31 điểm (-1,47%), đóng cửa tại 956,89 điểm. Thanh khoản khớp lệnh giảm với 132,1 triệu cổ phiếu. VN30-Index cũng thận trọng và lùi bước với dòng tiền hỗ trợ hạ nhiệt. Dự kiến VN-Index sẽ tiếp tục lùi bước để có thêm thời gian hấp thu nguồn cung với vùng hỗ trợ 920 – 940 điểm. \n Công ty chứng khoánYuanta Việt Nam (FSC): VN30F2212 có thể còn gặp áp lực điều chỉnh về vùng 930 điểm \n VN30F2212 tạo cây nến giảm Bearish Engulfing ở khung Daily. Đây là mẫu hình nến đảo chiều giảm nên sẽ cần 1 phiên xác nhận vào ngày mai. Đồng thời, diễn biến ở khung 1H cho thấy đồ thị có thể còn gặp áp lực điều chỉnh về vùng 930 điểm trước khi xảy ra nhịp hồi. Trên khung Daily, xu hướng ngắn hạn được giữ ở mức tăng trên VN30F2212. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội tiếp tục mở rộng đà hồi phục của VN-Index vẫn được đánh giá cao với vùng hỗ trợ gần được đặt quanh 92x \n Sau những nỗ lực tăng điểm bất thành đầu phiên, F1 dần suy yếu và giảm điểm giằng co với biên độ mở rộng đến cuối phiên. Áp lực chốt lời quanh vùng kháng cự gần 980 khiến cho chỉ số một lần nữa quay đầu giảm điểm sau một nhịp hồi phục tích cực. \n Mặc dù áp lực rung lắc nhiều khả năng sẽ còn tiếp diễn trong những phiên tới, cơ hội tiếp tục mở rộng đà hồi phục của VN-Index vẫn được đánh giá cao với vùng hỗ trợ gần được đặt quanh 92x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Các nhà đầu tư duy trì trạng thái hiện tại và chỉ giao dịch ngắn hạn trong phiên \n Các HĐTL đều giảm theo xu hướng vận động của VN30. BSC khuyến nghị các nhà đầu tư duy trì trạng thái hiện tại và chỉ giao dịch ngắn hạn trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thanh khoản có tuần hồi phục, dòng tiền phân hóa ở nhóm bất động sản và xây dựng",
      "time": "21 thg 11, 2022",
      "posted_date": "Ngày đăng 03:30 22/11/2022",
      "main_content": "Vietstock - Thanh khoản có tuần hồi phục, dòng tiền phân hóa ở nhóm bất động sản và xây dựng \n Dòng tiền trở lại thị trường trong tuần 14 - 18/11, trong bối cảnh thị trường hồi phục. \n Tuần 14 - 18/11 thị trường chứng khoán có tuần hồi phục khá tốt, VN-Index tăng 1.5% lên 969.3 điểm, HNX-Index tăng 0.5% lên gần 191 điểm. Cùng với đà tăng của điểm số, dòng tiền đã phần nào đã trở lại thị trường. \n Ở sàn HOSE, khối lượng giao dịch bình quân tăng gần 24% lên 818 triệu đơn vị/phiên, giá trị giao dịch bình quân tăng 11.5% lên 11.7 ngàn tỷ đồng/phiên. Còn trên HNX, khối lượng giao dịch tăng gần 38%, đạt 86.7 triệu đơn vị/phiên, giá trị giao dịch bình quân tăng hơn 2%, đạt 927 tỷ đồng/phiên. \n  \n Phần lớn dòng tiền quay trở lại tập trung chủ yếu ở nhóm ngành xây dựng và bất động sản. PXL là mã có thanh khoản cải thiện tốt nhất trong nhóm bất động sản. Khối lượng giao dịch của mã này đạt hơn 2 triệu đơn vị/phiên trong tuần qua, tăng hơn 140%. \n Nhiều mã bất động sản khác như HQC, DRH, SCR (HM:SCR), NBB (HM:NBB), DXG (HM:DXG), DXS cũng có thanh khoản tăng hơn 100% so với cùng kỳ. \n Trong khi đó, dòng tiền chủ yếu tập trung mạnh vào cổ phiếu xây dựng trên sàn HNX. MST có khối lượng giao dịch gấp gần 3 lần tuần trước, đạt hơn 1.7 triệu đơn vị/phiên. S99 (HN:S99) cũng ghi nhận thanh khoản tăng hơn 110% so với trước, đạt 330 ngàn đơn vị. \n Sàn HNX cũng ghi nhận nhiều trường hợp khác của nhóm xây dựng tăng mạnh thanh khoản như VC2, DDG, VC3 (HN:VC3), IDJ. \n Tuy nhiên, vẫn có không ít cổ phiếu thuộc 2 nhóm này bị giảm thanh khoản. PTC, HTN, CTD (HM:CTD), CTR (HM:CTR), C47, NAG, SCG là những mã xây dựng nằm trong danh sách giảm thanh khoản so với tuần trước. Ở nhóm bất động sản, PDR (HM:PDR), LHG (HM:LHG), VPI (HM:VPI), NTL, VHM (HM:VHM), HUT (HN:HUT) bị dòng tiền rút mạnh. \n Điều này cho thấy sự phân hóa về thanh khoản ở hai nhóm này. \n Bên cạnh 2 nhóm kể trên, nhóm kim loại cũng được cải thiện đáng kể. SMC có khối lượng giao dịch tăng hơn 200% trong tuần qua, đạt gần 383 ngàn đơn vị/phiên. FID, ITQ ghi nhận thanh khoản tăng hơn 60% so với tuần trước, có mặt trong nhóm tăng mạnh nhất sàn HNX. \n Ở sàn HOSE, có 2 trường hợp tăng mạnh thanh khoản đáng chú ý là ABS và EIB (HM:EIB). Khối lượng giao dịch của ABS tăng tới hơn 1,000%, đạt 3.3 triệu đơn vị/phiên. Đáng chú ý, EIB có thanh khoản đột biến trong phiên 17/11 khi cổ phiếu giảm sàn liên tiếp. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Họ \"Vin\" gây sức ép, VN-Index ngắt chuỗi 3 phiên tăng điểm",
      "time": "21 thg 11, 2022",
      "posted_date": "Ngày đăng 22:29 21/11/2022",
      "main_content": "Kết phiên 21/11/2022, VN-Index giảm 8,68 điểm (0,9%) về 960,65 điểm, HNX-Index tăng 1,53 điểm (0,8%) lên 192,4 điểm, UPCoM-Index tăng 0,49 điểm (0,73%) đạt 67,64 điểm. 15h00: VN-Index giảm gần 9 điểm \n Toàn bộ thời gian buổi chiều, thị trường giao dịch trong sắc đỏ do sức ép chính từ nhóm ngân hàng, bất động sản  như VCB (HM:VCB), VIC (HM:VIC), VHM (HM:VHM), NVL (HM:NVL), VRE (HM:VRE), CTG (HM:CTG). Ở chiều ngược lại, sự khởi sắc của GVR (HM:GVR), SAB (HM:SAB), VNM (HM:VNM) đóng vai trò nâng đỡ thị trường chung. \n Diễn biến trái chiều với thị trường chung, loạt cổ phiếu bất động sản, xây dựng tăng kịch trần như CEO, GVR, NLG (HM:NLG), DXS, LDG (HM:LDG), QCG (HM:QCG), HQC, DIG (HM:DIG), CII (HM:CII),... \n Kết phiên, VN-Index giảm 8,68 điểm (0,9%) về 960,65 điểm, HNX-Index tăng 1,53 điểm (0,8%) lên 192,4 điểm, UPCoM-Index tăng 0,49 điểm (0,73%) đạt 67,64 điểm. \n Về thanh khoản, tổng khối lượng giao dịch phiên hôm nay đạt gần 698,5 triệu đơn vị - tương ứng giá trị 9.977 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE hôm nay là 7.414 tỷ đồng. \n 14h28: Một diễn biến lạ \n VN-Index tiếp tục duy trì biên độ giảm 10 điểm đến trước phiên ATC với tác nhân chính ﻿đến từ nhóm cổ phiếu lớn rổ VN30. \n Bộ 3 VIC - VHM - VRE từ trạng thái khác tích cực đầu phiên sáng đã giảm mạnh khi lấy đi của chỉ số tới 4,7 điểm.﻿ Sắc đỏ vẫn áp đảo rổ này với 21 mã giảm và 7 mã tăng trong đó cổ phiếu GVR vẫn tăng trần﻿. \n Điều lạ là VN-Index dù đang đi ngược với 2 chỉ số sàn còn lại﻿ song số mã tăng trên sàn HOSE vẫn nhỉnh hơn số mã giảm và số mã tăng trần vẫn không ngừng gia tăng (chạm 50 mã). \n 11h30: Đà giảm nới rộng \n Sau phần lớn thời gian vận động giằng co thì áp lực điều chỉnh đã khiến VN-Index dừng phiên sáng trong sắc đỏ. Lực bán dâng cao vào cuối phiên chủ yếu vào các mã vốn hóa lớn như VHM, GAS (HM:GAS), NVL, VCB và VIC; VN30-Index giảm tới 10,25 điểm (1,06%), kết phiên tại mốc 960,95 điểm. \n Diễn biến theo nhóm ngành, cổ phiếu bất động sản gây áp lực giảm điểm lớn nhất lên chỉ số với mức ảnh hưởng giảm gần 3 điểm; kế đó là nhóm ngân hàng, dầu khí, bán lẻ, chứng khoán,... \n Dù vậy, thị trường vẫn ghi nhận tới 83 mã chứng khoán tăng trần trong đó nhiều cổ phiếu vẫn thu hút được sự chú ý của dòng tiền và kết phiên trong sắc tím như HQC, NLG, DXS, HQC,...﻿ \n Tạm dừng phiên sáng, VN-Index giảm 4,63 điểm (0,48%) về 964,7 điểm, HNX-Index tăng 1,64 điểm (0,86%) đạt 192,51 điểm, UPCoM-Index tăng 0,27 điểm (0,4%) lên 67,42 điểm. \n Độ rộng thị trường khá nghiêng về bên mua với 533 mã tăng, 277 mã giảm và 145 mã đứng giá tham chiếu.﻿ \n 10h26: VN-Index tiếp tục rung lắc hẹp, \n Sau 2 nhịp rung lắc quanh tham chiếu, sắc xanh một lần nữa quay trở lại thị trường chứng khoán.﻿ \n Điểm đáng nói từ sau mở cửa, bất chấp Vn-Index đang giảm điểm song sắc xanh vẫn lần át nhóm cổ phiếu đỏ giá. Đến 10h26, chỉ số tăng hơn 2 điểm lên mức 971,6 điểm. HNX-Index tăng mạnh hơn với mức 2,66 điểm và UPCoM-Index tăng 0,4 điểm. Số mã tăng trần tren e toàn thị trường cũng liên tục được gia tăng với tổng cộng 84 mã.﻿ \n Rổ VN30 diễn biến khá cân bằng với 16 mã tăng và 14 mã giảm. Cổ phiếu GVR tiếp tục được đẩy hết biên độ qua đó lập chuỗi 4 phiên tăng trần liên tiếp, thị giá hồi trở lại mốc 13.000 đồng. \n Cùng chiều tăng, POW (HM:POW), MBB (HM:MBB) tăng hơn 2%; các mã PLX (HM:PLX), TCB (HM:TCB), KDH (HM:KDH), SAB, STB (HM:STB) cũng xanh nhẹ quanh 1%﻿. \n Ngược chiều, nhiều mã lớn đầu ngành như BID (HM:BID), CTG, HPG (HM:HPG), VIC, MSN (HM:MSN), FPT (HM:FPT), VJC (HM:VJC), GAS đang đỏ giá khiến thị trường chưa thể tiến lên; NVL và PDR (HM:PDR) tiếp tục giảm sàn với thanh khoản èo uột - tổng cộng 184 triệu cổ phiếu dư bán sàn vẫn chưa được giải cứu.﻿ \n Nhóm cổ phiếu bất động sản vừa và nhỏ đồng loạt tăng trần ngoại trừ NRC (HN:NRC) giảm sàn trở lại và HPX tiếp tục bị bán kịch biên độ.﻿ \n Đầu phiên: HPG quay đầu \n Sắc xanh hiện hữu trên thị trường phái sinh với việc cả 4 HĐTL đều tăng từ 1,5 - 7 điểm.﻿ \n Ở chiều ngược lại, VN30-Index đỏ sớm và rơi khỏi mốc 970 điểm sau ATO.﻿ \n Trong khi đó, cả 3 chỉ số﻿ sàn giao dịch đều tăng nhẹ đầu phiên song với việc nhóm VN30 vẫn vẫn đang khá phân hóa với GVR, VIC, KDH, SAB, VIB (HM:VIB),... tăng và VHM, MWG (HM:MWG), CTG, HPG, TPB (HM:TPB) giảm cùng NVL - PDR tiếp tục giảm sàn cùng dư bán giá sàn lên tới 192 triệu cổ phiếu, sắc xanh của VN-Index là chưa thể đảm bảo. \n Trước đó, kết tuần giao dịch từ 14 -18/11/2022, VN-Index tăng 14,8 điểm so với tuần trước lên mức 969,33 điểm; HNX-Index tăng 1,06 điểm (+0,56%) lên 190,87 điểm,... \n Thanh khoản tăng khoảng 10% về giá trị giao dịch và khoảng 20 - 25% về khối lượng giao dịch so với bình quân những tuần liền trước. \n Công ty Chứng khoán Agriseco cho rằng nhà đầu tư nên ưu tiên tận dụng nhịp phục hồi hiện tại của thị trường để cơ cấu danh mục, giảm tỷ trọng các mã yếu kém và hiện thực hóa lợi nhuận với các mã đã tham gia bắt đáy trong giai đoạn vừa rồi để bảo toàn thành quả.﻿ \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]