[
   {
      "title": "VN-Index giảm sớm sau số liệu lạm phát Mỹ, nhóm dầu khí tiếp tục thăng hoa",
      "time": "13 thg 10, 2023",
      "posted_date": "Ngày đăng 16:41 13/10/2023",
      "main_content": "Sau ATO, VN-Index giảm hơn 7 điểm về dưới mốc 1.145. Tuy nhiên, nhóm dầu khí vẫn ngược dòng tăng giá. Chứng khoánVN-Index giảm sớm sau số liệu lạm phát Mỹ, nhóm dầu khí tiếp tục thăng hoaĐức Hậu • {Ngày xuất bản}Sau ATO, VN-Index giảm hơn 7 điểm về dưới mốc 1.145. Tuy nhiên, nhóm dầu khí vẫn ngược dòng tăng giá. \n 9h30: \n Thị trường chứng khoán mở cửa phiên giao dịch sáng thứ Sáu ngày 13 bằng sắc đỏ ở cả 3 sàn giao dịch. VN-Index giảm hơn 7 điểm về dưới mốc 1.145; HNX-Index giảm hơn 1,1 điểm. \n Sắc đỏ hiện diện ở tất cả các nhóm ngành. Rổ VN30 có 27 mã giảm và chỉ 1 mã tăng là MWG (HM:MWG) (+1,7%); các mã VIB (HM:VIB), BCM (HM:BCM), TPB (HM:TPB), CTG (HM:CTG), VPB (HM:VPB) đang giảm 1 - 1,5%. \n Ở nhóm cổ phiếu riêng lẻ, HNG (HM:HNG), DGC (HM:DGC), DBC (HM:DBC), CTD (HM:CTD), DPM (HM:DPM) - DCM, KDH (HM:KDH) và nhóm dầu khí họ P (PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PSH, PVT (HM:PVT)) đang tăng giá. PVS thậm chí tăng vượt mức 40.000 đồng là thiết lập mức đỉnh mới. \n Xem thêm: Dự phóng KQKD quý 3/2023 của nhóm dầu khí: PLX (HM:PLX), BSR (HN:BSR), PVD, PVS lãi tăng bằng lần \n Trong khi đó, các đại diện nhóm chứng khoán, bất động sản - xây dựng, ngân hàng đang tạm thời điều chỉnh. \n Riêng cổ phiếu DLG của Đức Long Gia Lai bị bán về mức giá sàn 2.420 đồng cùng dư bán sàn 3,7 triệu cp ngay sau thông tin bị Tòa sàn mở thủ tục phá sản. \n Thông tin khiến thị trường giảm sớm đầu phiên được cho là đến từ số liệu lạm phát tháng 9 của Mỹ vừa công bố ngày 12/10. Trong tháng 9/2023, chỉ số giá tiêu dùng (CPI) tăng 0,4% so với tháng trước và tăng 3,7% so với cùng kỳ. Hai con số này đều cao hơn dự báo của các chuyên gia kinh tế, lần lượt ở mức 0,3% và 3,6%. \n Nếu không tính giá thực phẩm và năng lượng dễ biến động, CPI lõi tăng 0,3% so với tháng 8 và 4,1% so với cùng kỳ năm ngoái. Được biết, Cục Dự trữ Liên Bang Mỹ (Fed) thường chú trọng hơn vào CPI lõi do đây là chỉ báo tốt hơn về xu hướng tương lai. \n Báo cáo CPI mới được công bố ngay thời điểm các quan chức Fed thảo luận nhằm đưa ra kế hoạch điều chỉnh lãi suất tiếp theo. \n Kể từ tháng 3 năm ngoái, Fed đã nâng lãi suất 11 lần lên phạm vi 5,25 - 5,5%. Đánh dấu mức lãi suất cao kỷ lục trong 22 năm qua. \n Xem thêm: Đạm Cà Mau (HM:DCM) - Dấu ấn cổ phiếu uptrend \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dragon Capital: ‘VN-Index có xu hướng tăng sau mùa báo cáo tài chính quý 3’",
      "time": "13 thg 10, 2023",
      "posted_date": "Ngày đăng 17:23 13/10/2023",
      "main_content": "Đưa ra dự đoán về thị trường chứng khoán Việt, Dragon Capital nhận định sau khi kết quả kinh doanh quý III được công bố và tình hình kinh tế toàn cầu ổn định, VN-Index sẽ trở lại xu hướng tăng. Chứng khoánDragon Capital: ‘VN-Index có xu hướng tăng sau mùa báo cáo tài chính quý 3’Khúc Văn • {Ngày xuất bản}Đưa ra dự đoán về thị trường chứng khoán Việt, Dragon Capital nhận định sau khi kết quả kinh doanh quý III được công bố và tình hình kinh tế toàn cầu ổn định, VN-Index sẽ trở lại xu hướng tăng. \n Phát hành tín phiếu là hoạt động bình thường \n Trong báo cáo mới đây, Dragon Capital đánh giá GDP quý III của Việt Nam tăng 5,3% so với cùng kỳ năm trước, cho thấy đà phục hồi đang có đà tăng trưởng cơ sở hàng quý (tăng 3,3% trong quý I, tăng 4,1% quý II). Kết quả này phần lớn nhờ vào lĩnh vực dịch vụ, với mức tăng tăng 6,3% so với cùng kỳ năm trước. Tổng doanh số bán lẻ trong quý III tăng 7,3% so với cùng kỳ năm trước, trong khi vận tải hành khách và hàng hóa tăng tương ứng 13,1% và 14,6%. \n Theo Dragon Capital các yếu tố cơ bản vẫn ổn định, nhưng các yếu tố tương tự khiến tiền đồng giảm 3,3% trong quý III (xuống gần 24.400 đồng). Việc Ngân hàng Nhà nước (NHNN) phát hành tín phiếu với tổng trị giá 5,7 tỷ USD khiến lãi suất liên ngân hàng kỳ hạn 1 tháng tăng từ 0,7 - 0,8% vào đầu tháng 9 lên 2,5 - 2,7% tính đến ngày 6/10. \n  \n  \n Mặc dù vậy, lãi suất trong nước có thể biến động nếu diễn biến thị trường toàn cầu tiếp tục biến động, đặc biệt trong trường hợp USD tăng và lợi suất trái phiếu Mỹ 10 năm lập kỷ lục mới. \n Với những thách thức về lãi suất cao hơn và Trung Quốc chưa có động thái mới, các nền kinh tế toàn cầu, bao gồm Việt Nam cần thêm thời gian để phục hồi. Sự kết hợp của các áp lực bên ngoài lên tiền đồng, kết hợp với mức tăng lạm phát cao hơn 1,1 điểm phần trăm so với tháng trước trong tháng 9, cho thấy những thay đổi trong chính sách tiền tệ của NHNN sẽ ở mức tối thiểu, nhà quản lý quỹ hàng đầu Việt Nam phân tích. \n Xét đến những yếu tố trên, Dragon Capital điều chỉnh dự báo 2023 của mình. Trong đó, GDP cả năm hạ xuống mức 5%, trước khi kỳ vọng trở lại quỹ đạotăng trưởng dài hạn 6 - 6,5% trong 2024, nhờ lợi ích từ các hiệp định kinh tế và ngoại giao gần đây. \n VN-Index sẽ trở lại xu hướng tăng \n Về chứng khoán Việt Nam, Dragon Capital nhận định thị trường trải qua tháng 9 đầy thách thức. Sau khi vươn lên đỉnh 1.245,5 trong tuần đầu tiên, VN-Index bị chốt lời mạnh khi chịu áp lực cả trong nước và quốc tế. \n Nhịp điều chỉnh của thị trường được kích hoạt bởi việc Fed đưa ra ý kiến rằng có thể sẽ có nhiều đợt tăng lãi suất hơn trong tương lai để chống lạm phát. Kết quả là lợi suất trái phiếu tăng vọt phá vỡ ngưỡng kháng cự 15 năm trong khi lãi suất thị trường đã cố gắng bắt kịp câu chuyện 'cao hơn trong thời gian dài hơn'. TTCK ngay lập tức chứng kiến lực bán của nhà đầu tư nước ngoài tăng lên khi DXY mạnh lên. \n Trong tháng 9, khối ngoại bán ròng 185 triệu USD trên sàn HOSE, tăng 72,9% so với tháng trước, trong khi Thái Lan, Indonesia và Hàn Quốc chứng kiến dòng vốn chảy ra lần lượt 616 triệu USD, 263 triệu USD và 1,7 tỷ USD. \n Trong bối cảnh vĩ mô như trên, chứng khoán Việt Nam có tương quan chặt chẽ với chứng khoán Mỹ. Ngoại trừ nhóm năng lượng, các ngành đều giảm điểm trong tháng 9 do các nhà đầu tư trong nước lo ngại việc nới lỏng tiền tệ trong nước không thể duy trì được và đã chọn hạn chế rủi ro. \n Tâm lý thị trường không được hỗ trợ do hoạt động phát hành tín phiếu của NHNN và một số công ty chứng khoán cắt giảm cho vay ký quỹ (margin), dẫn đến khối lượng giao dịch giảm vào cuối tháng 9. \n Nhóm cổ phiếu bất động sản diễn biến tiêu cực nhất sàn HOSE khi giảm 15,6% so với tháng trước. Theo đánh giá của Dragon Capital, nguyên nhân đến từ một nhà phát triển lớn tiếp tục gặp khó khăn trong việc tái cơ cấu trái phiếu, vốn không thể giải quyết trong ngắn hạn. Thứ hai, các nhà đầu tư bắt đầu thay đổi từ câu chuyện quay vòng vốn được thúc đẩy bằng hỗ trợ chính sách như trước, mà hướng tới chất lượng tài sản tốt hơn và khả năng đem về thu nhập rõ ràng hơn. \n Mặt khác, theo quan sát của Dragon Capital, kết quả kinh doanh quý III sơ bộ thấp hơn dự kiến. Lĩnh vực ngân hàng đang gặp khó khăn trong việc tăng trưởng tín dụng nhưng nợ xấu được dự báo sẽ giảm từ quý IV sau đạt đỉnh vào quý III. Các doanh nghiệp có vay nợ nước ngoài gặp lỗ tỷ giá do đồng Việt Nam giảm giá. Điểm sáng là lĩnh vực bán lẻ, chứng khoán, thép và hóa chất có thể tăng trưởng so với quý II. \n Với việc Fed sắp kết thúc chu kỳ tăng lãi suất và điều kiện kinh tế toàn cầu đang yếu, đơn vị quản lý quỹ dự đoán sẽ có nhiều biến động cả trên toàn cầu và trong nước. Tuy nhiên, chính sách hỗ trợ tiền tệ của Việt Nam sẽ được duy trì. Hệ thống theo dõi lãi suất liên ngân hàng, lãi suất tiền gửi và lãi suất trái phiếu doanh nghiệp của Dragon Capital vẫn chưa có dấu hiệu cảnh báo nguy hiểm nào. \n Do đó, nhà phần tích của Dragon Capital nhận định sau khi kết quả kinh doanh quý III được công bố và tình hình kinh tế toàn cầu ổn định, VN-Index sẽ trở lại xu hướng tăng. \n Cá mập PYN Elite Fund, Dragon Capital lỗ nặng trong tháng 9 ]]> \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mất hàng chục % trong nhịp chỉnh, thị giá DXG được dự báo sẽ hồi 22%",
      "time": "13 thg 10, 2023",
      "posted_date": "Ngày đăng 15:28 13/10/2023",
      "main_content": "Bất động sản và chứng khoán là 2 nhóm diễn biến tiêu cực nhất trong nhịp chỉnh vừa qua của VN-Index. Không nằm ngoài xu hướng, DXG lọt top cổ phiếu giảm mạnh nhất thị trường. Chứng khoánMất hàng chục % trong nhịp chỉnh, thị giá DXG được dự báo sẽ hồi 22%Băng Băng • 13/10/2023 08:28Bất động sản và chứng khoán là 2 nhóm diễn biến tiêu cực nhất trong nhịp chỉnh vừa qua của VN-Index. Không nằm ngoài xu hướng, DXG lọt top cổ phiếu giảm mạnh nhất thị trường. \n Nằm trong nhóm bất động sản, DXG cùng chung xu hướng giảm sâu 28% từ mức đỉnh 23.100 đồng/cp (ngày 20/9) khi VN-Index chỉnh hơn 100 điểm giai đoạn cuối tháng 9 - đầu tháng 10. \n Chuyển biến tích cực hơn bắt đầu tư ngày 6/10 khi DXG không còn ghi nhận những phiên giảm sàn và hồi phục 7% lên mốc 17.900 đồng/cp tại thời điểm kết phiên 12/10. \n Mới đây, Chứng khoán Vietinbank (HM:CTG) (CTS) đã đưa khuyến nghị mua cổ phiếu bất động sản này với giá mục tiêu là 20.400 đồng/cp (+Upside 14%) vào cao hơn 22% so với mức đáy ngắn hạn của nhịp chỉnh vừa qua. \n Luận điểm đầu tư bao gồm: \n Thị trường BĐS được kỳ vọng tan băng và dần phục hồi từ cuối năm 2023 nhờ chính sách Nhà nước \n  \n  \n Điều này thể hiện mục tiêu được ưu tiên của NHNN là giảm mặt bằng lãi suất cho vay, tăng khả năng tiếp cận vốn của người dân và doanh nghiệp trong bối cảnh tăng trưởng tín dụng yếu. \n Việc lãi suất huy động ở các ngân hàng lần lượt giảm theo yêu cầu của NHNN đã giúp các doanh nghiệp phát triển BĐS giảm áp lực lãi vay đối với các khoản vay theo lãi suất thả nổi. \n Bên cạnh đó Chính phủ tích cực đưa ra các chính sách gỡ rối về pháp lý và nguồn vốn cho doanh nghiệp BĐS mang tới những kỳ vọng giảm thiểu khó khăn, đẩy nhanh quá trình cấp phép dự án đúng quy định cho các doanh nghiệp phát triển BĐS, hỗ trợ phục hồi thị trường địa ốc. \n Kỳ vọng doanh thu của Đất Xanh (HM:DXG) hồi phục \n CTS nhận định những tháng cuối năm 2023 doanh thu DXG sẽ được cải thiện nhờ bàn giao dự án Opal Skyline và Gem Sky World. \n  \n  \n Sức khỏe tài chính ổn định với tỷ lệ sử dụng đòn bẩy thấp và không có áp lực thanh toán trái phiếu đến hạn \n Tỷ lệ nợ vay/VCSH là 0,43 - DXG sử dụng đòn bẩy khá vừa phải với tỷ lệ nợ vay ở mức trung bình so với các doanh nghiệp cùng ngành, cho thấy sức khỏe tài chính của công ty khá tốt. Tuy nhiên, dòng tiền HĐKD quý 2/2023 âm 366 tỷ đồng (-366 tỷ đồng), là quý thứ 6 âm liên tiếp của DXG, do việc đầu tư hàng loạt các dự án BDS mới để mở rộng quy mô phát triển, cũng là một yếu tố cần lưu ý đối với DXG. \n CTS cho rằng DXG tạm thời không có áp lực quá lớn liên quan đến đáo hạn trái phiếu do công ty chỉ còn 48 tỷ đồng trái phiếu đến hạn thanh toán năm 2023 với 422 tỷ đồng tiền mặt nắm giữ và 14.788 tỷ đồng hàng tồn kho. Các khoản trái phiếu còn lại sẽ đến hạn thanh toán vào cuối năm 2024 và 2025. \n  \n  \n VOF nâng định giá các khoản đầu tư vào NVL, Nova Consumer, DXS, HTL thêm 655 tỷ đồng \n CTCK ước tính quý 3/2023 Novaland (HM:NVL) vẫn lỗ hàng trăm tỷ, khó khăn bủa vây doanh nghiệp của ông Bùi Thành Nhơn? \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/10: Các chỉ số chính đồng loạt giảm",
      "time": "13 thg 10, 2023",
      "posted_date": "Ngày đăng 16:54 13/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/10: Các chỉ số chính đồng loạt giảm \n Hôm qua Thị trường Mỹ đã có một phiên giảm, chỉ số Dow Jones tăng 0.51% còn 33,631 điểm, chỉ số S&P 500 giảm 0.62% còn 4349 điểm, chỉ số Nasdaq Composite giảm 0.63% còn 13,574 điểm. \n Lúc 9h33, thị trường Châu Á đa phần đỏ, Nikkei 225 giảm 0.36% còn 32,370 điểm, KOSPI giảm 0.72% còn 2,462 điểm, IDX Composite tăng 0.43% lên 6,965 điểm, Hang Seng giảm 1.97% còn 17,898 điểm, S&P/ASX 200 giảm 0.34% còn 7,067 điểm. \n Shanghai giảm 0.63% còn 3,088 điểm, SZSE Component giảm 0.93% lên 10,074 điểm, \n Chỉ số phái sinh VN30F2310 mở phiên ATO giảm mạnh 6.5 điểm từ 1,161.5 điểm còn 1,155 điểm. Vào 9h38, VN30F2310 khớp ở mức 1,153 điểm. \n VN-Index giảm 5.51 điểm (-0.48%) còn 1,146.1 điểm. VN30 giảm 6.21 điểm (-0.53%), khớp ở mức 1,159.28 điểm. HNX-Index giảm 0.97 điểm (-0.41%) còn 237.47 điểm, UPCoM giảm 0.34 điểm (-0.39%) còn 87.74 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 65 (52 cổ phiếu trần)/302 (2 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 30 (5 cổ phiếu trần)/78 (1 cổ phiếu sàn). \n Trong rổ VN30 đang có 3 cổ phiếu tăng giá/24 cổ phiếu giảm giá. MWG (HM:MWG) dẫn đầu đà tăng (49,100; 700; 1.4%), theo sau là VNM (HM:VNM) (76,100; 600;0.8%). \n Cổ phiếu giảm mạnh nhất là VIB (HM:VIB) (19,350; -300; -1.5%). BCM (HM:BCM) giảm tương tự (66,600; -1,000; -1.5%) BCM thường xuyên trong top giảm của VN30 vào đầu phiên. \n Ngành thép đang giảm tương đối HPG (HM:HPG) (25,500; -300; -1.16%), HSG (HM:HSG) (19,400; -300; -1.52%), NKG (HM:NKG) (20,100; -1200; -0.99%). \n Theo một số công ty chứng khoán, mô hình 2 đỉnh đã được tạo ra với VN-Index với mức đỉnh khoảng 1,250 -1,260. Điều gì sẽ xảy ra với VN-Index khi khối lượng giao dịch đang giảm rõ rệt? \n Trần Vương \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vai trò của chỉ báo sớm trong việc phân tích",
      "time": "13 thg 10, 2023",
      "posted_date": "Ngày đăng 16:03 13/10/2023",
      "main_content": "Vietstock - Vai trò của chỉ báo sớm trong việc phân tích \n Trong đầu tư, phân tích vĩ mô và phân tích tài chính doanh nghiệp là một phần không thể thiếu trong việc ra quyết định. Tuy nhiên, có những vấn đề cơ bản trong ý nghĩa của các chỉ báo phân tích mà không phải nhà đầu tư nào cũng hiểu rõ, điều đó khiến quá trình phân tích không thể đưa ra được các kết luận có tính tham khảo cho việc dự báo xu hướng giá trong tương lai. \n Số liệu vĩ mô công bố hàng tháng về tăng trưởng kinh tế, tăng trưởng cung tiền, tỷ lệ lạm phát, dự trữ ngoại hối là những thông tin quan trọng mà nhà đầu tư luôn quan tâm để đánh giá sức khỏe của nền kinh tế. Việc phân tích các thông tin này sẽ giúp các nhà đầu tư chứng khoán có thể đưa ra các quyết định kinh tế phù hợp. Tương tự như vậy, việc phân tích số liệu báo cáo tài chính hàng quý lại giúp cho nhà đầu tư có thể đánh giá được sức khỏe của các ngành nghề cũng như của các doanh nghiệp hoạt động trong ngành. \n Tuy nhiên, tính chất và ý nghĩa của các chỉ số này không giống nhau cũng như vai trò trong quá trình phân tích, có những chỉ báo mang tính chất dự báo, giúp chúng ta đánh giá được xu hướng của nền kinh tế, triển vọng công ty. Tuy nhiên, cũng sẽ có những chỉ báo chỉ đơn thuần xác nhận xu hướng đang diễn ra chứ không mang nhiều hàm ý dự báo. \n Sự nhầm lẫn giữa chỉ báo sớm và chỉ báo trễ trong phân tích vĩ mô \n Phân tích vĩ mô đóng vai trò then chốt trong việc hoạch định chiến lược kinh doanh và đầu tư. Trong đó, các chỉ báo sớm (leading indicators) và chỉ báo trễ (lagging indicators) là hai loại chỉ báo cơ bản, giúp các nhà đầu tư nắm bắt xu hướng vĩ mô. \n Các chỉ báo sớm như tốc độ tăng trưởng sản xuất công nghiệp, có khả năng dự báo triển vọng của nền kinh tế trong tương lai gần. Khi sản lượng công nghiệp tăng, thường sẽ có dấu hiệu lạc quan hơn về tiêu dùng và thị trường lao động. Ngược lại, các chỉ báo trễ như tỷ lệ thất nghiệp, phản ánh tình trạng đã xảy ra, cho thấy hậu quả của suy thoái kinh tế thông qua tỷ lệ thất nghiệp tăng. Tỷ lệ thất nghiệp tăng không có nhiều ý nghĩa thông tin dự báo cho chúng ta về xu hướng của nền kinh tế, mà chỉ đơn thuần xác nhận xu hướng. Do đó, khi nắm vững và phân tích kỹ các chỉ báo này, các nhà đầu tư có thể dự báo chính xác hơn về xu hướng vĩ mô, từ đó ra các quyết định đầu tư tốt hơn. \n Mặc dù không thể phủ nhận vai trò của các chỉ báo trễ, nhưng các số liệu này phản ánh yếu tố đã xảy ra, không cung cấp nhiều ý nghĩa cho xu hướng sắp tới của nền kinh tế hay thị trường chứng khoán (TTCK). Để nhìn về tương lai, các nhà kinh tế học thường nhìn vào mức độ lạc quan của nền kinh tế như hoạt động đầu tư tư nhân, đầu tư công và mức chi tiêu của hộ gia đình. Bên cạnh đó, tăng trưởng tín dụng cũng là yếu tố quan trọng được xem xét quan tâm. \n Phân tích vĩ mô cần chú ý quan sát các chỉ số tăng trưởng kinh tế, tăng trưởng cung tiền và tỷ lệ lạm phát, các chỉ số này mô tả tình hình sức khỏe của nền kinh tế. Chỉ số GDP phản ánh sự gia tăng tổng sản lượng của nền kinh tế. Mức tăng trưởng GDP càng cao thể hiện nền kinh tế phát triển mạnh mẽ. Cung tiền M2 cho thấy lượng tiền đang lưu thông trong nền kinh tế. Cung tiền tăng cao kích thích tiêu dùng và đầu tư nhưng quá nhiều tiền cũng gây ra lạm phát. Lạm phát được xem là tốc độ tăng giá tiêu dùng, sẽ làm giảm giá trị đồng tiền. Mức lạm phát cao ảnh hưởng xấu tới hoạt động kinh doanh. \n Các chỉ số này có mối liên hệ chặt chẽ với nhau. Một khi nền kinh tế tăng trưởng tốt, lượng tiền lưu thông tích cực, có thể dẫn tới lạm phát tăng. Ngược lại, lạm phát cao khiến giá cả tăng, làm giảm tiêu dùng và tăng trưởng kinh tế chậm lại. Do vậy, cần phân tích các chỉ số này cùng lúc để đánh giá sức khỏe kinh tế tổng thể. \n  \n  \n Việc xác định được đúng loại chỉ báo cần dùng cho phép nhà đầu tư nắm bắt được tình hình kinh tế vĩ mô để xác định xu hướng thị trường chung. Nhưng không phải nhà đầu tư nào cũng hiểu rõ về ý nghĩa của các chỉ số phân tích. Khi đánh giá tiềm năng thị trường, tăng trưởng cung tiền M2 là biến dự báo quan trọng mà nhà đầu tư cần chú ý, nhưng một số chỉ tập trung theo dõi tỷ lệ lạm phát mặc dù tỷ lệ này chỉ mang ý nghĩa xác nhận. \n Việc nhầm lẫn giữa các chỉ báo sẽ có thể dẫn đến những hậu quả nghiêm trọng cho các nhà đầu tư. Họ có thể đưa ra những dự báo sai lệch về xu hướng kinh tế tương lai, từ đó dẫn đến quyết định đầu tư sai lầm và có thể dẫn đến thua lỗ. Một sự lẫn lộn phổ biến là nhiều nhà đầu tư xem xu hướng tăng trưởng GDP như “la bàn” để nhận xét sẽ tác động tích cực hay tiêu cực đến chỉ số chứng khoán. Tuy nhiên, về cơ bản thị trường chứng khoán phản ánh kỳ vọng, thường sẽ đi trước nền kinh tế thực từ 6-9 tháng, do đó TTCK thường được gọi là “phong vũ biểu” của nền kinh tế. Vì vậy, sự nhầm lẫn giữa các chỉ số cần được xem xét nghiêm túc và khắc phục triệt để. \n Báo cáo tài chính của doanh nghiệp cũng bao gồm yếu tố sớm và yếu tố trễ \n Tương tự các số liệu vĩ mô, dựa vào BCTC của doanh nghiệp, thông qua một vài phép tính cơ bản, chúng ta có thể xác định được một số chỉ số được xem là yếu tố sớm (leading indicators) và một số chỉ số là yếu tố trễ (lagging indicators). \n Thị trường chứng khoán là câu chuyện dựa trên kỳ vọng, nếu chỉ dự vào các yếu tố trễ (đã xảy ra) như doanh thu, lợi nhuận hay EPS, sẽ rất khó để mua được cổ phiếu trước khi chúng tăng giá. Do đó, cần phải tìm được những biến số mà sự thay đổi của những biến số này ít nhiều tác động đến tăng trưởng doanh thu và lợi nhuận của doanh nghiệp. Có hai chỉ báo mà các nhà đầu tư cần phân tích để nhận biết được triển vọng của doanh nghiệp cũng như tiềm năng tăng giá cổ phiếu trong tương lai. \n Đồ thị bên dưới cho chúng ta thấy rằng biến lợi nhuận sau thuế của các doanh nghiệp niêm yết chỉ xác nhận những xu hướng đang diễn ra. Nói cách khác, chúng ta không thể sử dụng lợi nhuận sau thuế để dự báo triển vọng giá cổ phiếu vì nó chỉ là kết quả của các hoạt động kinh doanh kỳ trước và không cung cấp tín hiệu cho xu hướng giá sắp tới. \n Điều chúng ta cần tìm là các thông tin tài chính có thể giúp chúng ta đánh giá triển vọng tăng trưởng của doanh nghiệp, yếu tố chính quyết định giá cổ phiếu. \n  \n Thứ nhất là các giá trị về hoạt động đầu tư, bao gồm các hoạt động đầu tư giúp gia tăng năng lực tạo ra lợi nhuận trong những kỳ tới của doanh nghiệp. Cụ thể, bao gồm đầu tư tài sản mới, nâng cấp sản phẩm cũ, hàng tồn kho hoặc đầu tư vào những dự án liên doanh hay liên. Kết quả của quá trình đầu tư sẽ thúc đẩy tăng trưởng doanh thu và lợi nhuận của doanh nghiệp trong dài hạn, kéo theo sự thay đổi EPS kỳ vọng và sẽ có thể phản ánh dần dần vào giá cổ phiếu trong thời gian tới. \n Thứ hai là chỉ số thay đổi nợ. Để gia tăng tài sản, doanh nghiệp cần phải có nguồn tài trợ. Sự thay đổi trong cơ cấu tài chính có thể có nhiều hàm ý về triển vọng của doanh nghiệp. Việc mạnh dạn gia tăng tỷ lệ nợ trên vốn chủ sở hữu cho thấy doanh nghiệp lạc quan hơn về triển vọng của tương lai, chấp nhận rủi ro cao hơn để đạt được mục tiêu, gia tăng lợi nhuận. \n Biểu đồ bên dưới cho chúng ta thấy mối quan hệ giữa hoạt động đầu tư của các doanh nghiệp nghiệp và chỉ số VN-Index. Trong những giai đoạn hoạt động đầu tư của các doanh nghiệp được mở rộng thì chỉ số VN-Index cũng tăng trưởng mạnh. Trong những giai đoạn kinh tế sắp tới được kỳ vọng thì các doanh nghiệp cũng sẽ cắt giảm hoạt động đầu tư và đó là những chỉ báo cho thấy chứng khoán sẽ khó có thể duy trì tăng trưởng và sẽ sụt giảm trong tương lai gần sắp tới. \n  \n Nhưng TTCK là thị tường của sự kỳ vọng, yếu tố mang tính định hướng và dự báo sẽ giúp nhà đầu tư nhìn được xa hơn vào triển vọng tương lai. Chỉ báo sớm do đó giúp nâng cao khả năng dự đoán và đưa ra quyết định phù hợp trong lĩnh vực tài chính và kinh tế, tránh sa đà đặt cược vào những gì trong quá khứ, vốn đã được phản ánh vào trong giá cổ phiếu. \n Lê Hoài Ân, CFA - Nguyễn Phương Vân An \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "13/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "13 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 13/10/2023",
      "main_content": "Vietstock - 13/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức kinh tế đáng chú ý trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tin buồn của Fed: CPI tháng 9 tăng mạnh hơn dự báo. Giá cả hàng hóa và dịch vụ tăng nhanh hơn dự báo trong tháng 9/2023, qua đó gây áp lực lên các quan chức Fed. >>> \n * Tài khoản bị phong tỏa do liên quan Vạn Thịnh Phát, Chủ tịch Bông Sen nói gì việc trả nợ trái phiếu hơn 5 ngàn tỷ?. Tài khoản bị phong tỏa để phục vụ điều tra vụ án liên quan Tập đoàn Vạn Thịnh Phát, khoản nợ trái phiếu gồm cả gốc và lãi của Bông Sen đang không thể thanh toán đúng hạn cho trái chủ. Công ty dự định thanh lý một loạt bất động sản để có nguồn tiền trả nợ trái phiếu.  >>> \n * Điện Mặt trời Trung Nam thay đổi lãi suất và bên bảo đảm của gói trái phiếu 2.1 ngàn tỷ. Theo thông tin công bố trên Sở Giao dịch Chứng khoán Hà Nội (HNX), CTCP Điện Mặt trời Trung Nam – đơn vị thuộc Trungnam Group, đã gửi văn bản lấy ý kiến trái chủ tới Ngân hàng TMCP Quân đội (MB, HOSE: HM:MBB), về việc thay đổi các điều khoản liên quan đến gói trái phiếu phát hành năm 2019 và được trái chủ thông qua. >>> \n * Quý 3 tệ nhất của Bac A Bank kể từ năm 2016. Theo BCTC hợp nhất vừa công bố, Ngân hàng TMCP Bắc Á (Bac A Bank, HNX: BAB (HN:BAB)) lãi trước thuế chỉ hơn 77 tỷ đồng trong quý 3/2023, giảm 73% so với cùng kỳ năm trước. Đây cũng là mức lãi quý thấp nhất của Ngân hàng kể từ quý 1/2016. >>> \n * 4 yếu tố nào có thể khiến VN-Index dừng ở 1,160 điểm vào cuối 2023?. Theo báo cáo mới nhất, KBSV Research cho rằng có 4 yếu tố chính sẽ định hình xu hướng thị trường chứng khoán (TTCK) Việt Nam trong thời gian tới. >>> \n * PLC- Doanh nghiệp nhựa đường hiếm hoi trên sàn chứng khoán có gì?. Tổng Công ty Hóa dầu Petrolimex (HM:PLX) – CTCP (HNX: PLC (HN:PLC)) là doanh nghiệp cung cấp nhựa đường hiếm hoi niêm yết trên sàn chứng khoán với 30% thị phần cùng quy mô sản xuất trải rộng khắp cả nước. >>> \n * Các quỹ Nhà nước Trung Quốc đang ra tay giải cứu thị trường?. Lần đầu tiên kể từ năm 2015, quỹ quản lý tài sản quốc gia Huijin mua mạnh cổ phiếu của các ngân hàng lớn nhất Trung Quốc. Sau động thái này, giới đầu tư cho rằng Trung Quốc đang ra sức vực dậy thị trường chứng khoán nước nhà. >>> \n * Nhựa Hà Nội: Tiếp tục xây dựng hoạt động IR trong xu hướng nâng hạng thị trường. CTCP Nhựa Hà Nội (HOSE: NHH (HM:NHH)) vừa được vinh danh ở cả hai hạng mục: Top 3 Small & Micro Cap có hoạt động IR được Nhà đầu tư yêu thích nhất năm 2023 và Top 3 Small & Micro Cap có hoạt động IR được Định chế tài chính đánh giá cao nhất năm 2023. Trao đổi với chúng tôi, đại diện Doanh nghiệp cho biết, sẽ tiếp tục xây dựng hoạt động IR hiệu quả, minh bạch, đón đầu xu hướng nâng hạng thị trường chứng khoán Việt Nam. >>> \n * Nội bộ Fed bất đồng về khả năng nâng lãi suất. Tại cuộc họp tháng 9/2023, nội bộ Fed tỏ ra bất đồng về việc có nâng lãi suất thêm hay không. Tuy vậy, cán cân đang nghiêng về hướng có thêm 1 đợt nâng lãi suất, theo biên bản họp tháng 9/2023. >>> \n * Lợi suất trái phiếu dài hạn của Mỹ nhảy vọt, lợi suất ngắn hạn đi ngang: Nguyên nhân và hệ lụy. Thị trường trái phiếu Mỹ những ngày gần đây thu hút sự chú ý khi các lợi suất kỳ hạn dài và quan trọng như 10 năm, 20 năm và 30 năm liên tiếp đi lên, khiến cho nhà đầu tư hoảng sợ và bán tháo. Trong khi đó, lợi suất các kỳ hạn ngắn từ một năm trở xuống vẫn “bình chân như vại”. >>> \n * VPBank (HM:VPB) đã chuẩn bị sẵn nguồn lực để tiếp quản 1 ngân hàng thuộc diện chuyển giao bắt buộc. Thông tin này vừa được bà Phạm Thị Nhung, Phó Tổng Giám đốc Ngân hàng thương mại cổ phần Việt Nam Thịnh Vượng (VPBank), nêu tại buổi gặp mặt của Thường trực Chính phủ với đại diện giới doanh nhân Việt Nam chiều 11/10. >>> \n * Thứ trưởng Bộ Tài chính: Tổng quy mô giải pháp hỗ trợ về thuế năm 2023 dự kiến là 196 ngàn tỷ đồng. Chia sẻ tại cuộc Gặp mặt của Thường trực Chính phủ với doanh nhân nhân ngày doanh nhân Việt Nam chiều 11/10, Thứ trưởng Bộ Tài chính cho biết, năm 2020 tổng quy mô giải pháp hỗ trợ về thuế là 129 ngàn tỷ; năm 2021 là 145 ngàn tỷ; năm 2022 là 233 ngàn tỷ. Năm 2023, dự kiến là 196 ngàn tỷ, trong đó gia hạn 21 ngàn tỷ, số tiền miễn giảm khoảng 75 ngàn tỷ, bao gồm phần tiền thuê đất mà Thủ tướng Chính phủ vừa mới ký. >>> \n * Công ty liên quan Novaland (HM:NVL) chậm thanh toán lãi trái phiếu. Theo thông tin công bố từ Sở Giao dịch Chứng khoán Hà Nội (HNX), Công ty TNHH Phát triển Bất động sản Cát Liên Hoa (Cát Liên Hoa) thông báo chậm tiền lãi trái phiếu do chưa thu xếp được tài chính. Đáng chú ý, Doanh nghiệp này tiếp tục lỗ trong 6 tháng đầu năm 2023. >>> \n * Phó Thống đốc Đào Minh Tú: NHNN sẽ tiếp tục điều hành lãi suất theo hướng giảm dần. Đây là chia sẻ của Phó Thống đốc thường trực NHNN Việt Nam tại cuộc Gặp mặt của Thường trực Chính phủ với doanh nhân nhân ngày doanh nhân Việt Nam chiều 11/10. >>> \n * S&P 500 tăng phiên thứ tư liên tiếp trong lúc chờ số liệu CPI. Chứng khoán Mỹ tăng điểm trong ngày thứ Tư khi nhà đầu tư chờ đợi số liệu lạm phát tiêu dùng mới và lợi suất trái phiếu kho bạc tiếp tục rút lui. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Án phạt kỷ lục chờ VNZ vì vi phạm quyền sở hữu trí tuệ? \n * NVL bị phạt 150 triệu đồng do vi phạm công bố thông tin \n * Theo dấu dòng tiền cá mập 12/10: Tự doanh và khối ngoại tập trung bán ròng MWG (HM:MWG) \n * Góc nhìn 13/10: Cần thêm thời gian tích lũy? \n * Đà bán ròng của iShares ETF được nối dài, NAV mất mốc 600 triệu đô \n * Dragon Capital mua 1 triệu cp HSG (HM:HSG) \n * Đại học Tân Tạo lại muốn mua thỏa thuận gần 15.6 triệu cp ITA (HM:ITA) \n * BIDV (HM:BID) sắp phát hành gần 642 triệu cp trả cổ tức \n * Giá cổ phiếu áp sát đỉnh, cổ đông SLS nhân đôi niềm vui khi sắp nhận cổ tức 150% \n * Điện Mặt trời Trung Nam thay đổi lãi suất và bên bảo đảm của gói trái phiếu 2.1 ngàn tỷ \n * TXM lỗ ròng gần 4 tỷ đồng sau 3 quý lỗ liên tiếp \n * Một công ty chứng khoán Singapore lập văn phòng đại diện tại Việt Nam \n * Hơn 22% vốn đang bị hạn chế chuyển nhượng, một doanh nghiệp may mặc sắp giao dịch trên UPCoM \n * Doanh nghiệp xây dựng đầu tiên báo lãi giảm 97% trong quý 3 \n * Dược phẩm Hà Tây sắp phát hành hơn 8 triệu cp riêng lẻ, thực hiện 91% kế hoạch lãi trước thuế sau 8 tháng \n * Chủ rạp Galaxy Cinema gia hạn 8 lô trái phiếu 200 tỷ đồng thêm hai năm \n * Làm thế nào để định giá cổ phiếu? \n * Đạm Cà Mau (HM:DCM) bị phạt tiền do khai thiếu hàng lúc thông quan \n * Phó Tổng Giám đốc EVS muốn bán hết cổ phiếu \n * Doanh nghiệp bia đầu tiên báo lãi giảm trong quý 3 \n * Sau giải thể công ty bất động sản, Sữa Quốc tế lập công ty sữa vốn 600 tỷ \n * Vì sao trái phiếu của doanh nghiệp niêm yết vẫn được quan tâm trong khủng hoảng? \n * Top cổ phiếu đáng chú ý đầu phiên 12/10 \n * 12/10: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Gói hỗ trợ lãi suất giải ngân chưa tới 2% sau gần một năm rưỡi \n * Giá đường và cao su tăng theo giá dầu \n * Trình Quốc hội phương án đóng bảo hiểm xã hội 15 năm \n * Bộ NN&PTNT thông tin về tình hình khắc phục 'thẻ vàng' IUU \n * Các yếu tố thúc đẩy tăng trưởng tín dụng xanh và giải pháp phát triển kinh tế xanh vùng Đông Nam Bộ \n * Một quốc gia chi tiền gấp 53 lần mua gạo Việt, thành khách hàng lớn nhất \n * Vàng bật tăng trở lại sau những nhận định ôn hòa từ các quan chức Fed \n * Dầu sụt hơn 2% sau cam kết hỗ trợ thị trường của Ả-rập Xê-út \n VĨ MÔ ĐẦU TƯ \n * Thủ tướng: Triển khai đường sắt đô thị từ trung tâm Hà Nội lên Hòa Lạc \n * Cựu Chủ tịch UBND tỉnh Khánh Hoà bị khởi tố vì liên quan đến giao đất dự án Mường Thanh Viễn Triều \n * Giá căn hộ sơ cấp tại Hà Nội tăng 19 quý liên tiếp \n * Diện tích cho thuê văn phòng Hà Nội trong quý 3/2023 cao nhất kể từ năm 2020 \n * Hàng trăm hồ sơ tách thửa đất, làm sổ đỏ ở TPHCM trễ hạn bất thường \n TÀI CHÍNH THẾ GIỚI \n * Thị trường phái sinh thời tiết sôi động khi khí hậu ngày càng cực đoan \n * Người dân Đức đối mặt với nhiều khó khăn do lạm phát cao \n Thế Mạnh \n FILI \n Cùng điểm qua những tin tức kinh tế đáng chú ý trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n Cùng điểm qua những tin tức kinh tế đáng chú ý trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "La bàn đầu tư tháng 10: Nắm bắt cơ hội nhịp điều chỉnh, 5 cổ phiếu lọt tầm ngắm chuyên gia",
      "time": "13 thg 10, 2023",
      "posted_date": "Ngày đăng 08:04 13/10/2023",
      "main_content": "Dựa trên nhiều luận điểm khác nhau, la bàn đầu tư tháng 10 của vnDirect hướng về 5 mã cổ phiếu. Chứng khoánLa bàn đầu tư tháng 10: Nắm bắt cơ hội nhịp điều chỉnh, 5 cổ phiếu lọt tầm ngắm chuyên giaHồ Nga • {Ngày xuất bản}Dựa trên nhiều luận điểm khác nhau, la bàn đầu tư tháng 10 của vnDirect hướng về 5 mã cổ phiếu. \n Chứng khoán VnDirect (VND (HM:VND)) công bố la bàn đầu tư tháng 10 với tiêu đề “nắm bắt cơ hội từ nhịp điều chỉnh vừa qua”. Những luận điểm dựa trên những biến động vĩ mô, biến động thị trường chứng khoán. \n Những tác động vĩ mô \n Một trong những tiêu chí tác động trực tiếp đến thị trường trong nước là hành động của Fed. Dự báo Fed đang để ngỏ khả năng tăng lãi suất thêm 1 lần nữa trong năm nay, đồng thời nâng dự báo tăng trưởng kinh tế Mỹ năm 2023 lên 2,1% từ mức dự báo khiêm tốn trước đó là 1,0% (trong cuộc họp T6/23). \n Fed cũng đã hạ dự báo tỷ lệ thất nghiệp của Mỹ cho năm 2023 xuống 3,8% từ dự báo trước đó là 4,1%. Đồng thời, Fed hạ dự báo lạm phát cơ bản năm 2023 xuống 3,7% (dự báo hồi T6/23 là 3,9%). \n  \n  \n  \n  \n Một trong những giải pháp thiết thực nhất, NHNN đã liên tục hút bớt thanh khoản dư thừa trong hệ thống qua kênh tín phiếu. VnDỉect cũng cho rằng động thái này của NHNN không nhằm thắt chặt hay đảo ngược chính sách nới lỏng hiện tại, mà chỉ là giải pháp tình thế, tạm thời trong ngắn hạn, nhằm hút bớt thanh khoản quá dư thừa (trong bối cảnh tăng trưởng tín dụng yếu), góp phần hạn chế đầu cơ tỷ giá và giữ vững ổn định vĩ mô. \n  \n  \n Lãi suất huy động đang liên tục giảm. Mới đây nhóm Big4 đã cùng nhau hạ lãi suất huy động cho kỳ hạn 1 năm về mức thấp nhất 5,3%/năm. VnDirect dự báo mặt bằng lãi suất tiền gửi hiện đã về gần đáy của giai đoạn Covid-19 và có thể duy trì ở vùng đáy trong những tháng cuối năm 2023. \n Bên cạnh đó, nhiều dự án bất động sản khắp cả nước đang được gỡ vướng mắc về pháp lý, đây là tín hiệu vui cho thị trường bất động sản. Tiến độ cập nhật của VnDiect cho biết 8 tháng đầu năm 2023, TP.HCM đã giải quyết được 67 dự án (tương đương 37,2% so với 180 dự án được đề xuất tháo gỡ ban đầu). Hà Nội cũng đã giải quyết được 419 dự án (tương đương 58,8% so với số lượng 712 dự án ban đầu) và đang tiếp tục giải quyết 293 dự án. \n Vốn FDI đổ vào Việt Nam cũng đã có chuyển biến tích cực tháng thứ 3 liên tiếp. Trong đó vốn FDI đăng ký trong 9 tháng đầu năm đạt 20,2 tỷ USD, tăng 7,7% so với cùng kỳ năm 2022. \n Đối với thị trường tiền tệ, giá vàng trong nước đang có xu hướng tăng, trong khi giá vàng quốc tế đang giảm nhẹ. Chỉ số đồng dolla (DXY) tăng lên mức 106 điểm, cao nhất trong vòng 10 tháng qua. \n  \n  \n VnDiretct dự báo P/E forward 2023 của chỉ số VN-INDEX ở mức 12-12,5 lần, là mức hấp dẫn trong môi trường lãi suất thấp hiện nay và hoàn toàn đáng cân nhắc để giải ngân cho mục tiêu trung và dài hạn. \n  \n  \n La bàn đầu tư tháng 10: Những cổ phiếu tiềm năng tháng 10 \n Trước đó VnDiretc có đưa ra danh mục cổ phiếu khuyến nghị đầu từ tháng 9, gồm 7 mã bao gồm HPG (HM:HPG), HHV (HM:HHV), DGW (HM:DGW), MWG (HM:MWG), MBB (HM:MBB), VIB (HM:VIB) và KBC (HM:KBC). \n Tuy vậy danh mục cổ phiếu khuyến nghị đầu tư tháng 10 rút lại chỉ còn 5 mã VHC (HM:VHC), HHV, MWG, KBC và DGW. Luận điểm đầu tư từng mã cũng được nói rõ. \n DGW:  Digiworld  đã xây dựng được thương hiệu phân phối mạnh các sản phẩm công nghệ thông tin, truyền thông với thị phần dẫn đầu về doanh thu tại Việt Nam. Công ty ghi nhận sự tăng trưởng vượt bậc về doanh thu và lợi nhuận ròng, đồng thời đã ký được hợp đồng phân phối nhiều sản phẩm của các thương hiệu tiềm năng như Apple (NASDAQ:AAPL) (từ cuối năm 2020), Whirlpool và Joyong ở mảng hàng gia dụng, hàng tiêu dùng với ABInBev và thiết bị công nghiệp của Achison M&A. \n Đây sẽ là chất xúc tác tăng trưởng cho DGW trong giai đoạn tiêu thụ tiếp theo. Với cơ cấu chi phí cố định thấp, ổn định và không bị ảnh hưởng nhiều bởi cuộc chiến giá cả, DGW đã có sự phục hồi rõ rệt về cả doanh thu và lợi nhuận ròng trong Q2/23 và sẽ tiếp tục tốt hơn. \n VnDirect kỳ vọng cổ phiếu DGW sẽ tăng tiếp khoảng 8,2% sau khi đã vượt luôn giá mục tiêu 1 đặt ra trước đó là 61.600 đồng/cổ phiếu. DGW là một trong số ít các mã cổ phiếu vượt xa mục tiêu kỳ vọng tháng 9. \n HHV: Năng lực thi công của HHV đã được chứng minh sau khi hoàn thành hàng loạt công trình giao thông quy mô lớn, đòi hỏi kỹ thuật cao như hầm xuyên núi, hầm bao biển, cao tốc,... Mới đây, HHV là số ít các nhà thầu được chỉ định tham gia dự án cao tốc Bắc Nam giai đoạn 2. \n Đây sẽ là tiền đề giúp doanh thu mảng xây lắp của HHV bứt phá tăng lần lượt 87%/21% svck lên 991 tỷ đồng/1.200 tỷ đồng, trong giai đoạn 2023-24, theo dự phóng. VnDirecti kỳ vọng lợi nhuận ròng giai đoạn 2023-24 sẽ tăng lần lượt 15,3%/28,0% svck, đạt 304 tỷ đồng/390 tỷ đồng . \n HHV được kỳ vọng tăng 22,6% lên 19.500 đồng/cổ phiếu. \n  \n  \n VnDirect kỳ vọng MWG có thể phục hồi mạnh mẽ trong chu kỳ tiêu dùng mới kể từ cuối năm 2023 và (4) khi thị trường chứng khoán Việt Nam phục hồi sẽ cổ phiếu MWG thu hút dòng tiền mạnh nhờ vào việc tài sản ròng của Quỹ ETF VNDiamond tăng mạnh. \n Giá mục tiêu của MWG tăng 16,6% lên 61.500 đồng/cổ phiếu. \n KBC: sau KQKD đáng thất vọng trong năm 2022, KBC sẽ có bước nhảy vọt về lợi nhuận trong giai đoạn 2023-25 nhờ sự đóng góp từ 3 dự án KCN mới: Nam Sơn Hạp Lĩnh, Quang Châu mở rộng và đặc biệt là Tràng Duệ 3, dự án có thể hoàn tất việc thủ tục pháp lý trong nửa cuối năm 2023.. \n Bên cạn đó KBC đang giao dịch ở mức P/E trượt 12T là 7,2 lần và P/B hiện tại là 1,3 lần, thấp hơn đáng kể so với các công ty cùng ngành, mở ra cơ hội để tích lũy một trong những nhà phát triển KCN có mức tăng trưởng LN tốt nhấtrs. \n VnDirect kỳ vọng tiềm năng tăng trưởng 22,8%. \n  \n  \n Là DN xuất khẩu cá tra hàng đầu, chúng tôi kỳ vọng VHC sẽ ghi nhận mức tăng trưởng doanh thu dương svck từ Q4/23 và tăng trưởng hai chữ số trong năm 2024 nhờ 1) mức nền thấp trong Q4/22 và 2) sản lượng. \n VHC xuất khẩu và giá bán trung bình mảng cá tra tăng lần lượt 10% svck và 5% svck khi khó khăn của ngành dần qua đi trong năm 2024. Chúng tôi cho rằng trong trường hợp giá cá nguyên liệu tăng cao trong Q4/23-Q1/24 do thiếu nguồn cung, VHC vẫn có thể duy trì mức biên LN gộp ổn định 19,7% trong năm 2024 nhờ khả năng tự chủ nguyên liệu 70-75%. \n Chúng tôi kỳ vọng mảng Collagen & Gelatine với biên LN gộp cao từ 40-60% sẽ phục hồi mạnh hơn trongnăm 2024 với mức tăng trưởng 20% svck sau khi nhu cầu chăm sóc sức khỏe và sắc đẹp toàn cầu phục hồitrong điều kiện kinh tế tốt hơn. \n VnDirect kỳ vọng VHC tăng 17,6%. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 5 cổ phiếu nổi bật phiên 12/10: NVL, ITA, PVT, LSS, YEG",
      "time": "12 thg 10, 2023",
      "posted_date": "Ngày đăng 23:50 12/10/2023",
      "main_content": "Bất động sản là nhóm cổ phiếu gồng gánh thị trường phiên hôm nay trong khi chỉ số nhóm chứng khoán, ngân hàng, bán lẻ, thủy sản,... đóng cửa trong sắc đỏ. Chứng khoánTop 5 cổ phiếu nổi bật phiên 12/10: NVL, ITA (HM:ITA), PVT (HM:PVT), LSS, YEGQuốc Trung • {Ngày xuất bản}Bất động sản là nhóm cổ phiếu gồng gánh thị trường phiên hôm nay trong khi chỉ số nhóm chứng khoán, ngân hàng, bán lẻ, thủy sản,... đóng cửa trong sắc đỏ. \n Nỗ lực tăng giá của các cổ phiếu ngoài rổ VN30 giúp thị trường chứng khoán có thêm phiên tăng điểm thứ 5 liên tiếp dù biên độ chỉ 0,07%. Bất động sản là nhóm cổ phiếu tăng tích cực nhất phiên. \n Thanh khoản sàn HOSE tiếp tục ghi nhận mức thấp với hơn 14.400 tỷ đồng. Khối ngoại bán ròng 648 tỷ đồng trên toàn thị trường trong đó MWG (HM:MWG) và HPG (HM:HPG) bị bán từ 4 - 5 triệu cp; VPB (HM:VPB) bị bán 2,3 triệu cp. \n NVL - Novaland (HM:NVL): Xuất hiện điểm mua tích lũy? \n Cổ phiếu NVL có phiên tăng thứ 2 liên tiếp; đóng cửa tại mức 14.850 đồng/cp và xuất hiện điểm mua tích lũy. Dù vậy, thanh khoản thấp vẫn là yếu tố nhà đầu tư cần lưu tâm. \n Về câu chuyện kinh doanh, Chứng khoán Agriseco (AGR (HM:AGR)) vừa ước tính Novaland có thể lỗ trước thuế 220 tỷ đồng trong quý 3/2023 (cùng kỳ năm trước lãi hơn 736 tỷ). \n  \n  \n Cổ phiếu ITA đóng cửa tăng cận trần lên mức 6.150 đồng/cp; khối lượng giao dịch ở mức 12,3 triệu đơn vị - gấp 11 lần phiên trước đó. \n Phiên tăng giá xác nhận điểm mua mạnh đối với cổ phiếu bất động sản penny này (vị thế gia tăng của dòng tiền lớn, RSI hướng lên từ mức trung tính 50 điểm). \n Thông tin liên quan: CTCP Truyền thông - Giải trí và Sản xuất Media Ban Mai - tổ chức có liên quan đến Tổng Giám đốc Nguyễn Trọng Dũng vừa thông báo đã bán 10 triệu cổ phiếu ITA theo phương thức thỏa thuận từ 10 - 12/10 giảm tỷ lệ sở hữu về 1,66% vốn. \n Cùng thời điểm, CTCP Đại học Tân Tạo đã hoàn tất mua thỏa thuận 10 triệu cổ phiếu như đã đăng ký. \n Xem thêm: Công ty của Chủ tịch Đặng Thị Hoàng Yến đăng ký mua thêm 15 triệu đơn vị \n YEG - Yeah1 (HM:YEG): Giảm sàn sau nhịp tăng nóng \n Sau phiên chinh phục bất thành giá trần phiên giữa tuần, cổ phiếu YEG giảm sàn trở lại trong phiên hôm nay, giá đóng cửa còn 16.250 đồng/cp; khối lượng giao dịch tiếp tục duy trì trên mức 400.000 cp. \n Đáng chú ý, các giao dịch mua chủ động vẫn chiếm ưu thế trong phiên này; hơn 70% khối lượng giao dịch tại mức giá sàn đến từ phe mua chủ động. Mặc dù vậy, nhà đầu tư nên ưu tiên hạ tỷ trọng cổ phiếu trong bối cảnh mã đã tăng 50 - 60% trong 2 tuần qua. \n  \n  \n Cổ phiếu LSS đóng cửa tăng 1,2% và tiếp tục vẫn động dưới kháng cự MA50 (mức 12.650 đồng). Đây cũng là vùng giá nhà đầu tư cần lưu ý trong những phiên giao dịch tới. \n PVT - PVTrans: Lập đỉnh lịch sử \n Cổ phiếu vận tải biển PVT với mức tăng 1,2% tiếp tục thiết lập mức đỉnh mới 29.250 đồng/cp; khối lượng giao dịch duy trì trên mức trung bình 20 phiên, đạt gần 6 triệu cp. \n So với thời điểm thị trường chứng khoán giảm 55 điểm ngày 18/8, tới nay cổ phiếu vận tải biển này đã tăng 37% giá trị. Nếu tính từ phiên VN-Index tạo đáy 873 điểm hồi giữa tháng 11, hiện PVT đã tăng gần 120%. \n Phiên tăng với vị thế lớn của dòng tiền cá mập giúp mã xác nhận trạng thái tích cực ngắn hạn. Nhà đầu tư có thể gia tăng vị thế và canh chốt lời một phần khi giá vượt 30.0. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "CTCK ước tính quý 3/2023 Novaland (NVL) vẫn lỗ hàng trăm tỷ, khó khăn bủa vây doanh nghiệp của ông Bùi Thành Nhơn?",
      "time": "12 thg 10, 2023",
      "posted_date": "Ngày đăng 20:43 12/10/2023",
      "main_content": "Hồi tháng 8/2023, sau khi công bố khoản lỗ kỷ lục nửa đầu năm 2023, Novaland (NVL) từng chia sẻ sẽ lãi trở lại từ quý 3 với 310 tỷ đồng. Chứng khoánCTCK ước tính quý 3/2023 Novaland (NVL) vẫn lỗ hàng trăm tỷ, khó khăn bủa vây doanh nghiệp của ông Bùi Thành Nhơn?Băng Băng • 12/10/2023 13:43Hồi tháng 8/2023, sau khi công bố khoản lỗ kỷ lục nửa đầu năm 2023, Novaland (NVL) từng chia sẻ sẽ lãi trở lại từ quý 3 với 310 tỷ đồng. \n Theo báo cáo tổng hợp ước tính kết quả kinh doanh quý 3/2023 từ CTCP FIDT, đơn vị Tư vấn đầu tư & Quản lý gia sản hàng đầu Việt Nam, Tập đoàn Địa ốc No Va - Novaland (NVL) được dự báo vẫn chưa thể có lãi. \n Cụ thể, Chứng khoán Agriseco (AGR (HM:AGR)) ước tính Novaland lỗ trước thuế 220 tỷ đồng, trong khi quý 3/2022 lãi hơn 736 tỷ đồng, song nếu so với quý liền trước, mức lỗ đã vơi bớt 59,8 tỷ đồng. \n  \n  \n Sự kỳ vọng về bức tranh kinh doanh tươi sáng hơn xuất phát từ việc các dự án trọng điểm đã lần lượt được tái khởi động trong quý 2 như The Grand Manhattan , Victoria Village cùng các đại đô thị NovaWorld Phan Thiet, NovaWorld Ho Tram, Aqua City dưới sự hỗ trợ của TPBank, ngân hàng MBBank…. Cùng với đó là các khoản trái phiếu được lùi ngày đáo hạn và các khoản nợ cũng vơi dần. “Theo con số chúng tôi cập nhật đến nay có khoảng 600 tỷ đồng trái phiếu đã được khách hàng đồng ý hoán đổi và công ty đang tiếp tục thương lượng phần còn lại. Trong 6 tháng đầu năm, Novaland đã giảm nợ được khoảng 9.000 tỷ đồng”. \n Sự cải thiện chưa đủ lực để giúp Novaland bớt nặng gánh? \n Tuy nhiên trái ngược với những kỳ vọng từ chính phía doanh nghiệp, ngay sau khi Novaland công bố lợi nhuận quý 3/2023 sẽ ghi nhận số dương, ngày 2/8, Chứng khoán HSC đã có báo cáo định giá NVL chỉ vỏn vẹn 7.600 đồng/cp với luận điểm: “Chúng tôi nhận thấy rằng sự tiến bộ trong đàm phán kéo dài thời gian đáo hạn của trái phiếu còn chậm trễ, hạn chế thông tin về nguồn vốn mới và dòng tiền vẫn chịu áp lực lớn”. \n Như vậy, chuyên gia đã chỉ ra đúng trọng tâm về khó khăn lớn nhất của Novaland ở thời điểm hiện tại là nguồn vốn mới để thực hiện dự án và áp lực thanh toán các khoản gốc lãi vay nợ trong ngắn hạn. \n  \n  \n Thực tế, việc sử dụng đòn bẩy của doanh nghiệp địa ốc là điều bình thường bởi đặc thù của ngành này để duy trì việc tăng trưởng doanh thu hàng năm thì phải mở rộng quỹ đất và phát triển dự án mới theo đó chủ đầu tư sẽ cần liên tục huy động dòng vốn lớn. \n Thế khó của Novaland \n Novaland (NVL) thực hiện khá nhiều dự án lớn mang yếu tố trọng điểm quãng thời gian qua nên việc dồn dập huy động dòng tiền từ các kênh trái phiếu, ngân hàng là điều tất yếu. Nhưng trong sự vội vàng ấy, không may nhiều dự án của Novaland đã bị vướng mắc ở khâu thủ tục pháp lý khiến thời gian thực hiện phải kéo dài. \n Cuối năm 2022, để gỡ vướng cho Tập đoàn Novaland (HM:NVL), Tổ công tác của Thủ tướng đã phải yêu cầu doanh nghiệp này cơ cấu lại sản phẩm, bán bớt dự án chưa triển khai, tập trung làm những dự án đang triển khai, ưu tiên các dự án sắp hoàn thiện để đẩy nhanh bàn giao cho khách hàng. \n Ngoài ra, các sự kiện vi phạm trong mảng phát hành trái phiếu khiến kênh huy động vốn này bị tắc nghẽn, các doanh nghiệp bất động sản theo đó gặp khó trong việc tái cấu trúc nợ, tìm dòng vốn mới để tiếp tục hoàn thiện dự án. \n Novaland đứng đầu trong top tồn kho bất động sản tính đến cuối quý 2/2023 với khoảng 139.000 tỷ đồng hàng tồn kho, trong đó, giá trị tồn kho bất động sản đang xây dựng xấp xỉ 127.800 tỷ đồng, chủ yếu gồm các khoản chi phí tiền sử dụng đất, tư vấn thiết kế, xây dựng và các chi phí khác trực tiếp liên quan đến các dự án. Chi phí tồn kho của Novaland chủ yếu ở các đại dự án như NovaWorld Phan Thiet, NovaWorld Ho Tram, Aqua City. \n Trong cơ cấu tồn kho, gần 127.800 tỷ đồng là bất động sản để bán nhưng đang xây dựng, chỉ hơn 11.100 tỷ đồng đã hoàn thành để bán (giảm hơn 700 tỷ đồng so với cuối năm ngoái), và hơn 43.800 tỷ đồng là “phải thu dài hạn khác” (trong đó có đến 39.200 tỷ đồng đã dùng để hợp tác đầu tư cùng đối tác) chính là điều tạo nên áp lực tài chính lớn nhất trong khối nợ vay của Novaland. \n Dự án kéo dài chưa nhận được khoản thu nhập như dự kiến cùng với ngày đến hạn các khoản vay ngày một đến gần tạo áp lực rất lớn cho dòng tiền của Novaland. Cùng một thời điểm, NVL vừa phải trả nợ ngân hàng vừa phải đáo hạn nợ gốc, trái phiếu và lãi vay. Với khối nợ lên đến hơn 200.000 tỷ, giả định lãi vay trung bình là 10%/năm, thì chỉ riêng việc thanh toán lãi, Novaland đã phải chi tới 20.000 tỷ đồng trong một năm. \n Tại báo cáo soát xét bán niên 2023, Kiểm toán viên đã lưu ý về hoạt động liên tục của Tập đoàn phụ thuộc vào việc Novaland có thể thanh toán hoặc tái cấu trúc các khoản nợ vay và trái phiếu sắp đáo hạn, cũng như thực hiện các giải pháp khác tạo ra dòng tiền để tài trợ cho hoạt động kinh doanh. \n Như vậy, Novaland “kẹt” trong vòng lặp áp lực tài chính nợ vay dẫn đến thiếu tiền để hoàn thiện dự án, kéo theo không kịp thu hồi vốn dự án cũng như các khoản lợi nhuận để có dòng tiền trả nợ. \n Tại ngày cuối quý 2/2023, NVL ghi nhận hơn 13.900 tỷ đồng nợ trái phiếu đến hạn trong 12 tháng. Đặc biệt tình hình trái phiếu của Novaland gần đây phát đi tín hiệu đáng lo ngại khi công ty không thể thanh toán khoản gốc lãi lô trái phiếu quá hạn 6 tháng. Gần nhất, thậm chí NVL cho biết không có đủ nguồn tiền để thanh toán gốc lãi chỉ 165 tỷ đồng lô trái phiếu NVLH2223008. \n Cùng với NVL, nhiều công ty bất động sản trong hệ sinh thái Novaland đồng loạt công bố chậm trả lãi, gốc trái phiếu. Gần đây, No Va Thảo Điền thậm chí không thể đạt được thoả thuận liên quan đến lô trái phiếu 2.300 tỷ đồng với các trái chủ. \n Về thoả thuận giãn nợ, lùi thời gian đáo hạn cũng chỉ là giải pháp mang tính chất tạm thời. Về cơ bản, việc trả muộn hơn đồng nghĩa với số tiền dùng để thanh toán lãi vay sẽ nhiều hơn và số nợ gốc vẫn giữ nguyên. Đồng loạt lùi lại 1,2 năm sẽ khiến áp lực nợ cao hơn trong giai đoạn 2024-2025. \n Về việc thanh toán trái phiếu bằng tài sản, cụ thể, đầu tháng 8, NVL cho biết đã dùng bất động sản để thanh toán. Bài toán dùng “vật” đổi “tiền” về mặt tích cực giúp NVL bớt áp lực các khoản đáo hạn. Chiều ngược lại, theo tự nhiên việc dùng bất động sản trả nợ giá trị không thể tối ưu bằng việc bán lẻ thông qua khách hàng. Các khoản đầu tư của Novaland vào dự án bất động sản theo đó cũng sẽ kém hiệu quả so với kế hoạch. \n Về hoạt động kinh doanh của Novaland, gần đây loạt dự án lớn dần được gỡ vướng, nổi bật là dự án mang tính sống còn Aqua City với 43 bất động sản đã được chấp thuận đưa vào kinh doanh. Nút thắt pháp lý được cởi nhưng vấn đề thanh khoản vẫn tồn đọng trong bối cảnh vĩ mô không quá tích cực. \n Dữ liệu thống kê của Batdongsan.com.vn cho thấy, nhu cầu tìm mua các căn hộ có giá trên dưới 40 triệu đồng/m2 đang rất cao. Tuy nhiên, căn hộ dưới mức giá này rất hiếm, hiện chỉ có một số dự án tại ngoại thành TP Hồ Chí Minh còn duy trì mức giá này. \n Thị trường địa ốc tiếp tục trầm lắng, các chủ đầu tư chọn giải pháp ứng phó phổ biến nhất lúc này là đưa ra các chính sách đẩy hàng thông qua chiết khấu, giảm số tiền đặt cọc trên mỗi sản phẩm, tăng thêm các chính sách ưu đãi như kéo giãn thời gian thanh toán, miễn phí quản lý, ưu đãi lãi suất… để kích cầu. Tuy nhiên, đa phần các sản phẩm có chiết khấu khủng 40- 50% thuộc phân khúc trung và cao cấp cho nhà đầu tư. Với tầm giá từ 55 - 80 triệu đồng/m2 thì cơ hội cho người mua ở thực không nhiều. Đây chỉ là giải pháp kỹ thuật tạo thanh khoản, giải phóng tồn kho và bản chất vẫn không phải là điều tiết sản phẩm phù hợp với thu nhập của người có nhu cầu mua nhà để ở. \n Theo đánh giá của chuyên gia, khả năng tiếp tục xây dựng bàn giao các dự án của NVL sẽ hạn chế, ít nhất là chưa thể sáng trong những tháng cuối năm. Phân khúc bất động sản Novaland lựa chọn phần lớn là khu nghỉ dưỡng cao cấp. Nền kinh tế hiện vẫn nhiều khó khăn, phân khúc này không quá phù hợp đối với nhu cầu trong ngắn hạn. \n Cổ phiếu Novaland và sự kỳ vọng \n  \n  \n Thời điểm ấy, thị giá NVL cũng như một số mã bất động sản khác được cho là điển hình cho bức tranh thị trường chứng khoán hiện tại. Ông Phan Dũng Khánh, Giám đốc Tư vấn đầu tư, Công ty Chứng khoán Maybank Investment bank nhận định tốc độ tăng điểm của thị trường chứng khoán có xu hướng nhanh hơn tốc độ phục hồi kinh tế lẫn cải thiện kết quả kinh doanh của doanh nghiệp. \n Tuy nhiên sang đến nửa cuối tháng 9, thị trường chung quay đầu điều chỉnh, VN-Index mất hơn 100 điểm, NVL theo đó cũng giảm hơn 40% về lại vạch xuất phát của nhịp tăng vừa qua (14.xxx đồng/cp) \n Còn nhớ, tại ĐHCĐ thường niên, ban lãnh đạo Novaland cũng đã có những chia sẻ thẳng thắn về cổ phiếu NVL. Việc cổ phiếu NVL rơi từ 8x về 1x là điều xót xa. “Tuy nhiên không ai kiểm soát được giá trên thị trường vì phụ thuộc nhiều yếu tố. Trong ngắn hạn hoặc một thời điểm nào đó không phản ánh đúng giá trị doanh nghiệp. Các cổ đông mua cổ phiếu niêm yết cũng cảm nhận được việc này. Chúng tôi chỉ có thể làm cho doanh nghiệp tốt lên”. \n Điều này đồng nghĩa những cổ đông khi đầu tư vào Novaland cần phải xác định mục đích để tìm tiếng nói chung. Nếu là nhà đầu tư dài hạn có thể không cần quá lo lắng đến những khó khăn ở hiện tại hay biến động giá cổ phiếu lên xuống trong ngắn hạn. Với tầm nhìn xa hơn về triển vọng phục hồi và phát triển của doanh nghiệp, mức giá hiện tại được đánh giá là hấp dẫn đối với tập đoàn bất động sản lớn như Novaland (NVL). \n Đối với những nhà đầu tư lướt sóng, nếu đã mua NVL thì nên đi theo dòng tiền và cảm thấy đủ là chốt lời bởi hiện diễn biến cổ phiếu này đến từ chuyển động tin tức và tâm lý thị trường chứ không phải nội tại doanh nghiệp. \n Bằng chứng là sức khoẻ của Novaland tại thời điểm tháng 6 hay giữa tháng 9 và hiện tại không có quá nhiều sự khác biệt nhưng cổ phiếu NVL đã trải qua những biến động lớn, tăng /giảm ở biên độ rộng. \n Những tin tức về việc mua lại trước hạn trái phiếu hay dự án được tháo gỡ tạo nên sự tích cực trong cộng đồng nhà đầu tư đẩy giá cổ phiếu bất động sản này tăng cao. Ngược lại, những thông tin chậm trả trái phiếu, thua lỗ của các công ty con công ty liên kết đè nặng lên giá NVL. \n Đón sóng mùa báo cáo tài chính quý 3, CTCK điểm tên 6 cổ phiếu có khả năng bật tăng \n ProPicks AI đánh giá AGR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AGR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng 5 phiên liên tiếp, cổ phiếu VIC rút chân cuối phiên",
      "time": "12 thg 10, 2023",
      "posted_date": "Ngày đăng 22:16 12/10/2023",
      "main_content": "Lực kéo của cổ phiếu VIC (HM:VIC) và nhóm bất động sản là nhân tố chính giữ nhịp thị trường phiên sáng nay. Chứng khoánVN-Index tăng 5 phiên liên tiếp, cổ phiếu VIC rút chân cuối phiênĐức Hậu • 12/10/2023 15:16Lực kéo của cổ phiếu VIC và nhóm bất động sản là nhân tố chính giữ nhịp thị trường phiên sáng nay. \n 15h: \n Nỗ lực tăng giá của các cổ phiếu ngoài rổ VN30 giúp thị trường chứng khoán có thêm phiên tăng điểm thứ 5 liên tiếp dù biên độ chỉ 0,07%. Trong khi đó, chỉ số VN30-Index đóng cửa giảm 1,8 điểm sắc xanh của SAB (HM:SAB), VNM (HM:VNM), VIC, TPB (HM:TPB),... không đủ để đảo chiều chỉ số. \n Cổ phiếu VIC có phiên tăng thứ 2 liên tiếp dù biên độ thu hẹp từ mức 4,1%. Tín hiệu tích cực là thanh khoản phiên này đạt 7,7 triệu đơn vị - cao hơn 6 phiên trước đó. \n Thanh khoản sàn HOSE tiếp tục ghi nhận mức thấp với hơn 14.400 tỷ đồng. Trong khi đó, chỉ số HNX-Index vẫn ghi nhận mức tăng trên 1 điểm cũng thanh khoản cao với gần 2.100 tỷ. CEO, TIG, DXP, IDC (HN:IDC) với mức tăng từ 3 - 4,5% trở thành những mã tác động tích cực nhất. \n Bất động sản là nhóm cổ phiếu gồng gánh thị trường phiên hôm nay với mức tăng 1,13% (nổi bật ITA (HM:ITA), PDR (HM:PDR), NVL (HM:NVL), KDH (HM:KDH), DIG (HM:DIG), NLG (HM:NLG), CRE (HM:CRE),...). Ngược lại, chỉ số chứng khoán, ngân hàng, bán lẻ, thủy sản, thiết bị điện đóng cửa trong sắc đỏ. \n Khối ngoại bán ròng 648 tỷ đồng trên toàn thị trường trong đó MWG (HM:MWG) và HPG (HM:HPG) bị bán từ 4 - 5 triệu cp; VPB (HM:VPB) bị bán 2,3 triệu cp. Ngược lại, HHV (HM:HHV) là cổ phiếu duy nhất được mua trên 1 triệu đơn vị. \n Top bán ròng của khối ngoại trên sàn HOSE phiên 12/10 \n Xem thêm: KQKD quý 3/2023: 7 doanh nghiệp báo lỗ, nhóm bất động sản, cảng biển, thép, điện báo danh \n 14h: \n Sau 13h40, lực bán gia tăng nhanh chóng kéo các chỉ số về dưới tham chiếu. VN-Index giảm nhẹ 0,5 điểm còn 1.150 điểm. Áp lực bán chủ đạo đến từ các cổ phiếu nhóm VN30 trong đó HDB (HM:HDB), BCM (HM:BCM), HPG, MWG giảm từ 1 - 2%, SSI (HM:SSI), POW (HM:POW), FPT (HM:FPT), VCB (HM:VCB), STB (HM:STB),... cũng giảm nhẹ. Ngược chiều, sắc xanh của VIC và VRE (HM:VRE) cùng các mã VNM, GVR (HM:GVR), SAB,... là không đủ để giữ xanh chỉ số. \n 11h30: \n Thị trường vận động tích cực hơn trong nửa cuối phiên sáng dù biên độ tăng gần như không thay đổi quá nhiều. \n VN-Index kết phiên tăng 4 điểm lên gần mốc 1.155; HNX-Index tăng 2,8 điểm lên gần 240 điểm; UPCoM-Index cũng tăng nhẹ. \n Sắc xanh áp đảo trên các bảng điện tử song vẫn phân hóa ở nhóm VN30. Thanh khoản toàn thị trường đạt hơn 8.300 tỷ đồng. \n Khối ngoại tạm bán ròng hơn 400 tỷ đồng với tâm điểm tập trung ở MWG và HPG. \n Nhóm ngành bất động sản vẫn duy trì sự tích cực cho đến hết phiên sáng. Theo sau đó là nhóm nhựa và hóa chất. Cổ phiếu DGC (HM:DGC) có thời điểm vượt mốc 100.000 đồng/cp - giá cao nhất sau hơn 15 tháng. \n Chứng khoán và ngân hàng cũng nhanh chóng lấy lại sắc xanh dù một số gương mặt như VCB, SSI, BSI vẫn đang giảm giá. \n Xem thêm: Cổ phiếu DGC tăng gấp đôi sau 4 tháng, kỳ vọng lớn từ giá phốt pho vàng \n 10h: \n Cổ phiếu YEG của Tập đoàn Yeah1 (HM:YEG) đang giảm 3,7% còn 16.800 đồng. \n Sau nhịp tăng gần 60% chỉ trong 2 tuần kéo giá lên mức 18.650 đồng, mã xuất hiện tín hiệu đảo chiều trong phiên 1/10 khi đồng thời xuất hiện cả mức giá trần và sàn trước khi đóng cửa tại tham chiếu 17.450 đồng/cp. Khối lượng giao dịch phiên này tăng lên mức cao nhất kể từ đầu tháng 12/2022, đạt gần 600.000 cp. \n Nhà đầu tư quan sát diễn biến giá quanh mốc 16.7 để hạ tỷ trọng nắm giữ. \n 9h50: \n Thị trường chứng khoán mở cửa với tráng thái tích cực trên cả 3 sàn giao dịch. VN-Index hiện tăng 5,2 điểm và vượt mốc 1.155. Đà tăng của thị trường đầu phiên có đóng góp lớn của các largecap ngoài rổ VN30. \n HNX-Index tăng 2,27 điểm nhờ lực kéo mạnh của CEO (+4,5%), NTP (HN:NTP) (+2,8%), HUT (HN:HUT) (+2,2%), BVS (HN:BVS) (+1,5%),... \n Sắc xanh áp đảo trên các bảng điện tử trong đó nhóm VN30 có 19 mã tăng giá và 7 mã giảm giá. VIC, VNM, GVR tăng mạnh nhất song cũng chỉ dưới 1,5%. Ngược lại, VCB, VPB, GAS (HM:GAS), MSN (HM:MSN), HPG đang điều chỉnh nhẹ. \n Dòng tiền chuyển hướng sang giao dịch mạnh ở nhóm bất động sản trong đó ITA được kéo lên mức giá trần ngay từ sớm sau thông tin tổ chức liên quan đến chủ tịch vừa mua thành công 10 triệu cổ phiếu. Các mã VPH (HM:VPH), CEO, NVL, PDR, IDC tăng từ 3 - 4%; QCG (HM:QCG), SGR (HM:SGR), CRE, DXS, DXG (HM:DXG), HQC, HDC (HM:HDC), NKG (HM:NKG), KDH, TCH, DIG,... cũng tăng từ 1,5 - 3%. \n Ở nhóm dầu khí, ngoại trừ PLX (HM:PLX) đang xanh nhẹ, các mã họ P như PVD (HM:PVD), PVC (HN:PVC), PVS (HN:PVS), PSH và OIL (HN:OIL) - BSR (HN:BSR) đang điều chỉnh dưới 1,5%. \n Xem thêm: \"Cá mập\" SMBC cắt lỗ toàn bộ 8,9 triệu cổ phiếu Chứng khoán Dầu khí (PSI) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]