[
   {
      "title": "Tỷ giá căng thẳng và còn nhiều biến số cuối năm",
      "time": "29 thg 10, 2024",
      "posted_date": "Ngày đăng 16:39 29/10/2024",
      "main_content": "Vietstock - Tỷ giá căng thẳng và còn nhiều biến số cuối năm \n Chia sẻ tại chương trình Khớp lệnh ngày 28/10/2024, ông Nguyễn Việt Đức - Giám đốc kinh doanh số của CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) cho rằng, tỷ giá hiện đang rất căng thẳng và là nhân tố chính khiến thị trường chứng khoán gặp khó thời gian qua, đồng thời vẫn còn nhiều biến số trong cuối năm. \n Tỷ giá căng thẳng, nhiều biến số cuối năm \n Phân tích tác động giữa tỷ giá và thị trường, theo quan điểm ông Đức, tỷ giá rõ ràng là yếu tố nên quan tâm, phản ánh tất cả câu chuyện về lạm phát, chênh lệch lãi suất và dòng tiền. \n Nhìn vào lịch sử, năm 2016 khi ông Trump lên làm Tổng thống Mỹ thì đồng USD tăng mạnh. Gần đây, khi ông Trump có vẻ thắng thế trong cuộc bầu cử, USD cũng bứt rất mạnh. Do đó, nếu ông Trump thắng cử thực sự thì nhiều khả năng DXY (chỉ số đo lượng sức mạnh đồng USD) có thể lên 108. \n Riêng Việt Nam, vấn đề quan tâm ngoài tỷ giá chính là lãi suất trái phiếu tăng trở lại. Đầu năm, chúng ta kỳ vọng Fed hạ lãi suất và lãi suất trái phiếu đi xuống. Hiện nay, ông Trump có khả năng thắng cử, lãi suất trái phiếu Mỹ tăng trở lại, về gần 5% - đây là điều bất ngờ, nếu xảy ra thì rất xấu cho không chỉ thị trường chứng khoán Việt Nam mà cả thế giới. \n Bởi lẽ, chính sách của ông Trump liên quan nhiều đến thâm hụt ngân sách. Khi thâm hụt ngân sách nhiều thì phải phát hành trái phiếu, khiến lãi suất trái phiếu khó giảm nhanh bởi chỉ có cách duy trì mới thu hút được người mua. \n Tiếp đến là tỷ giá liên ngân hàng trong một tháng vừa qua tăng khoảng 2.18% và tính từ đầu năm tăng 3.69%. Tỷ giá tăng đi kèm với cán cân thanh toán thâm hụt lại càng đáng lo. \n Cán cân thanh toán trong 6 tháng đầu năm đã thâm hụt khoảng 7 tỷ USD trong khi cùng kỳ năm ngoái dương 3 - 4 tỷ USD. Nhìn lại cán cân thanh toán, hạng mục xuất nhập khẩu và FDI vẫn duy trì so với năm ngoái nhưng một số hạng mục xấu đi, như trả nợ vay nước ngoài 2.4 tỷ USD, nước ngoài rút 2 tỷ USD, khoản lỗi và sai sót đến 4 tỷ USD (có thể đến từ những nguồn chuyển tiền mà không được thống kê). \n Những yếu tố này buộc NHNN phải có động thái nhiều hơn bao gồm phát hành tín phiếu và mua lại USD từ các ngân hàng thương mại (hiện đã mua khoảng 2 tỷ USD), thể hiện sự căng thẳng nhất định của tỷ giá hiện tại. \n Thêm nữa, chúng ta chưa biết được đồng USD đã dừng đà tăng hay chưa. Hiện tại, thị trường đã ở trạng thái chờ đợi, chờ xem ông Trump hay bà Harris thắng cử, qua đó biết được chính sách của Mỹ đi theo hướng nào. \n Bầu cử Mỹ sẽ diễn ra vào ngày 05/11, thông thường một ứng viên chiến thắng rõ ràng thì đến ngày 7 - 8 sẽ có kết quả. Tuy nhiên năm nay được đánh giá là một trong những cuộc bầu cử có tỷ lệ sát sao nhất của nước Mỹ. Do vậy, có thể phải đến giữa tháng 11 - đầu tháng 12 mới có kết quả. \n Về các kịch bản tỷ giá và thị trường chứng khoán cuối năm 2024, ông Đức cho rằng, DXY ở 104 thì VN-Index có đáy ở 1,240 điểm và nếu xấu hơn nữa thì phải chuẩn bị cho kịch bản chỉ có nhịp hồi và kiểm chứng lại vùng đáy mạnh 1,200 điểm trong quý 4. Ông cũng nhấn mạnh về dữ liệu quá khứ cho thấy khi tỷ giá tăng thì thị trường chứng khoán giảm mạnh. \n Vĩ mô lấn át thị trường trong ngắn hạn, chuyển kỳ vọng đến năm 2025 \n Ông Đức chia sẻ, P/E của VN-Index hiện ở mức 14 lần, tương đương trung bình 10 - 15 năm qua, đây không phải là mức rẻ. Mức P/E rẻ phải là 10 lần, ở mức này cứ mua cổ phiếu là thắng và 5 năm mới xảy ra một lần. \n Mặt khác, thị trường trong ngắn hạn không chịu ảnh hưởng của yếu tố lợi nhuận doanh nghiệp mà ảnh hưởng bởi yếu tố vĩ mô. Hiện nay, yếu tố vĩ mô đang lấn át câu chuyện về lợi nhuận. \n Câu chuyện về lợi nhuận sẽ rất tích cực trong bối cảnh vĩ mô không có vấn đề gì. Song, hiện nay tỷ giá đã mất 3% trong tháng 10. Trong một năm tỷ giá chỉ nên mất 4 - 5% nhưng riêng tháng 10 đã mất 3%, lúc đó câu chuyện vĩ mô lấn át câu chuyện lợi nhuận doanh nghiệp. \n Đến cuối năm do còn vài tháng nên khó dự báo, song đến năm 2025 có một vài kỳ vọng. Đầu tiên là ngành chứng khoán được nâng hạng thị trường vào 2025, do đó mã chứng khoán nào giảm thì nên mua vào. \n Thứ hai, giá chung cư tăng rất mạnh nên doanh nghiệp nào không dính đến trái phiếu và có chung cư bán ngay thì lợi nhuận sẽ tăng. \n Thứ ba, nhóm ngân hàng phụ thuộc vào nền kinh tế và bất động sản, nên có thể quan tâm nếu bất động sản phục hồi mạnh trong năm 2025. \n Huy Khải \n  \n ProPicks AI đánh giá VPB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "29/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "29 thg 10, 2024",
      "posted_date": "Ngày đăng 13:02 29/10/2024",
      "main_content": " \n Vietstock - 29/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n  \n * Giá dầu trên thị trường châu Á giảm hơn 4% trong phiên giao dịch sáng đầu tuần. Đến 6h04 sáng (giờ Việt Nam), giá dầu Brent ở mức 72,88 USD/thùng, giảm 4,2%, trong khi giá dầu WTI giảm 4,4% xuống 68,65 USD/thùng. >>> \n * Có nên nắm giữ SZC (HM:SZC), PVT (HM:PVT) và SAB?. Các công ty chứng khoán (CTCK) khuyến nghị tăng tỷ trọng SZC do tiềm năng tăng trưởng của quỹ đất 2,287 ha tại Vũng Tàu; PVT khả quan do tốc độ mở rộng đội tàu linh hoạt thúc đẩy tăng trưởng lợi nhuận; trung lập với SAB (HM:SAB) do kết quả kinh doanh tuy được duy trì ổn định nhưng sắp tới sẽ bị tác động bởi việc tăng thuế tiêu thụ đặc biệt. >>> \n * ITA (HM:ITA) cho rằng HOSE đình chỉ giao dịch cổ phiếu làm lợi nhuận Công ty đi lùi. CTCP Đầu tư và Công nghiệp Tân Tạo (HOSE: ITA) cho rằng Sở Giao dịch Chứng khoán TPHCM (HOSE) đã ban hành các quyết định cảnh báo và quyết định cao nhất là đình chỉ giao dịch đối với cổ phiếu ITA khiến lợi nhuận quý 3/2024 của Công ty giảm 12%. >>> \n * Giá vốn giảm sâu giúp Đạm Cà Mau (HM:DCM) tăng lãi quý 3, thu lời hơn ngàn tỷ sau 9 tháng. Dù lợi nhuận tỏ ra ảm đạm hơn so với các quý trước, CTCP Phân bón Dầu khí Cà Mau (Phân bón Cà Mau hay Đạm Cà Mau, HOSE: DCM) vẫn đạt tăng trưởng tốt so với nền thấp cùng kỳ. >>> \n * Vingroup (HM:VIC) ra mắt quỹ đầu tư công nghệ VinVentures tổng tài sản 150 triệu USD. Ngày 28/10/2024, Tập đoàn Vingroup (HOSE: VIC) công bố ra mắt Quỹ đầu tư công nghệ VinVentures với tổng tài sản 150 triệu USD. Quỹ đầu tư trọng điểm vào các startup công nghệ có tính đột phá cao với mong muốn thúc đẩy, phát triển hệ sinh thái khởi nghiệp, góp phần kiến tạo các doanh nghiệp công nghệ số tại Việt Nam và khu vực. >>> \n * Quý thứ 6 giảm lãi liên tiếp của Vinasun, cổ đông lớn muốn rút vốn. CTCP Ánh Dương Việt Nam (HM:VNS) (Vinasun, HOSE: VNS) có quý thứ 6 giảm lãi liên tiếp khi rơi 36% lợi nhuận trong quý 3/2024. Giải trình, Doanh nghiệp vẫn đưa ra những nguyên nhân cũ. >>> \n * Những công ty chứng khoán còn ít dư địa cho vay sau quý 3/2024. Trong bức tranh cho vay chứng khoán với số liệu tiếp tục lập kỷ lục, không ít công ty chứng khoán đang có dư địa cho vay còn lại ở mức thấp so với mặt bằng chung. Từ đó, tạo ra áp lực bổ sung thêm vốn trong thời gian tới. >>> \n * Dự kiến vượt kế hoạch kinh doanh, GVR (HM:GVR) sắp chi 1,200 tỷ đồng cổ tức. GVR sắp chi 1,200 tỷ đồng trả cổ tức năm 2023 trong tháng 12/2024. Chi tiết phương án được chốt không lâu sau khi lãnh đạo Công ty thông báo về khả năng vượt kế hoạch kinh doanh năm 2024. >>> \n * Lãnh đạo mua bán cổ phiếu: Lượng mua áp đảo . Thống kê giao dịch trong tuần từ ngày 21-25/10/2024 cho thấy lượng mua cổ phiếu chiều đăng ký áp đảo bên bán, các giao dịch đáng chú ý tại nhóm ngành tiêu dùng. >>> \n * Thống đốc Nguyễn Thị Hồng: Tín dụng bất động sản chiếm trên 20% dư nợ của nền kinh tế. Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng đã giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu liên quan đến tín dụng bất động sản, lãi suất cho vay và các vấn đề liên quan đến tín dụng cho nhà ở xã hội. >>> \n * Giảm lãi suất điều hành - chờ thêm tín hiệu?. Đại diện Ngân hàng Nhà nước (NHNN) mới đây cho biết cơ quan này hiện để ngỏ khả năng xem xét lại mức lãi suất điều hành. Trong bối cảnh lãi suất toàn cầu có nhiều biến động, bất ổn địa chính trị gia tăng, NHNN dường như đang chờ thêm các tín hiệu để ra quyết sách phù hợp. Đâu là những tín hiệu cần theo dõi? >>> \n * TNH được nới room ngoại lên 70%, các \"cá mập\" không tiếc tiền gom mua. CTCP Tập đoàn Bệnh viện TNH (HOSE: TNH) vừa kết thúc đợt chào bán 15.2 triệu cp ra công chúng (tỷ lệ thành công 100%). Sau đợt phát hành, tổng sở hữu của các nhà đầu tư nước ngoài tại TNH là 47.74% vốn. >>> \n * Dòng tiền phân hóa ở nhóm bất động sản, tập trung ở cổ phiếu chứng khoán sàn HNX. Thanh khoản thị trường suy giảm nhẹ trong tuần giao dịch vừa qua. Dòng tiền thể hiện sự phân hóa ở nhóm cổ phiếu bất động sản. >>> \n * Thị trường chứng khoán có gần 20% mã lập đỉnh thời đại từ đầu năm 2024. Thị trường chứng khoán Việt Nam đã đi qua 203 phiên giao dịch của năm 2024. Dù đang có những khó khăn trong việc chinh phục mốc 1,300 điểm nhưng thực tế không ít các cổ phiếu đã có đỉnh thời đại tính từ đầu năm.  >>> \n * Khó thắng trên thị trường nếu cứ “mong sớm vượt 1,300”. 1,300 điểm đang trở thành mốc mà nhà đầu tư muốn VN-Index vượt qua càng nhanh càng tốt. Họ sốt ruột khi cổ phiếu trong danh mục chưa thể tiến lên các vùng giá cao hơn. Nhưng hãy cẩn thận! Lối suy nghĩ đó là cạm bẫy nguy hiểm khi tham gia thị trường. >>> \n * Lại “nóng” chuyện hợp đồng sở hữu kỳ nghỉ. UBND tỉnh Khánh Hòa mới đây có công văn về việc rà soát hoạt động kinh doanh dịch vụ nghỉ dưỡng. >>> \n * Đại biểu Quốc hội: “Thị trường bất động sản bất ổn, hư hư thực thực, khó định giá”. Tại kỳ họp thứ 8, Quốc hội khóa XV sáng 28/10, các đại biểu Quốc hội (ĐBQH) nêu ra những bất cập đối với giá bất động sản hiện tại, bên cạnh đó đề nghị Chính phủ tiếp tục có những chính sách triển khai thực hiện nhà ở xã hội cho người thu nhập thấp. >>> \n * Đô thị sân bay Tân Sơn Nhất: Tại sao không?. Một trong những mục tiêu khi xây dựng đường nối Trần Quốc Hoàn - Cộng Hòa (quận Tân Bình) với nhà ga T3 - sân bay quốc tế Tân Sơn Nhất là không chỉ “khai phóng” nội lực cụm cảng hàng không này mà còn khơi thông cửa ngõ của cả một vùng tiếp giáp sân bay, bao gồm các quận Tân Bình, Tân Phú, Gò Vấp, Phú Nhuận. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 29/10: Rơi về vùng 1,240? \n * Chứng khoán Funan sắp miễn nhiệm Thành viên HĐQT người nước ngoài \n * Công ty chuyên thực phẩm đóng hộp báo lãi tăng 475% nhờ hiệu ứng bão Yagi \n * GELEX lãi trước thuế 2,270 tỷ đồng sau 9 tháng \n * “Rơi” cổ tức từ đơn vị góp vốn, Nhiệt điện Phả Lại lần đầu báo lỗ sau 12 quý \n * Chứng khoán Stanley Brothers bị phạt thuế gần 164 triệu \n * Giải mã đà tăng trưởng của Masan (HM:MSN) Consumer \n * Vì sao Âu Lạc đột ngột lỗ quý 3? \n * Do đâu lãi ròng quý 3 TIP giảm hơn 70%? \n * An Gia (AGG (HM:AGG)) lãi sau thuế 9 tháng đạt 250 tỷ đồng, hoàn thành kế hoạch năm 2024 \n * Công ty thủy điện dốc hơn 90% lợi nhuận giữ lại chia cổ tức 1,800 đồng/cp \n * Golf Long Hưng muốn mua 2 triệu cp ADS sau khi mua hụt \n * VietinBank Capital chi 300 tỷ làm cổ đông lớn công ty bánh kẹo \n * Vi phạm công bố thông tin, SJF bị hủy niêm yết từ 01/11 \n * Thứ trưởng Nguyễn Đức Chi: Nhà đầu tư cá nhân được quyền đầu tư tất cả loại trái phiếu doanh nghiệp riêng lẻ \n * Theo dấu dòng tiền cá mập 28/10: Khối ngoại lại \"xả\" mạnh MSN \n * 3 ưu đãi cực lớn khiến “chứng sĩ” nên mở tài khoản ở VPBankS \n * Việt Nam chờ đợi bước ngoặt trên thị trường chứng khoán 200 tỷ USD \n * Top cổ phiếu đáng chú ý đầu tuần 28/10 \n * MBS (HN:MBS) Mobile App vươn lên vị trí TOP 1 Ứng dụng chứng khoán - “Quả ngọt” của chặng đường chuyển đổi số \n * 28/10: Đọc gì trước giờ giao dịch chứng khoán? \n * Công ty con của An Phát Holdings chi 320 tỷ đồng để \"xóa\" nợ trái phiếu \n * Một người mua trái phiếu Vạn Thịnh Phát được tuyên nhận bồi thường hơn 14,8 tỉ đồng \n TÀI CHÍNH NGÂN HÀNG \n * Giá dầu rớt hơn 4% sau diễn biến mới giữa Iran-Israel \n * Giá USD tự do quay đầu tăng mạnh \n * KienlongBank tổ chức thành công ĐHĐCĐ bất thường 2024 \n * Hai rào cản khi kích cầu tín dụng cuối năm \n * Chủ chuỗi TokyoLife bị truy thu thuế hơn 7 tỷ đồng: Thu ngàn tỷ, lãi nhỏ giọt \n * Đại biểu Quốc hội: Cần đánh thuế tất cả các sản phẩm bán trên sàn TMĐT \n * Giá vàng nhẫn đi xuống cùng chiều với thế giới, SJC không biến động \n VĨ MÔ ĐẦU TƯ \n * Bộ trưởng Đỗ Đức Duy chỉ ra nguyên nhân bảng giá đất mới tại một số địa phương tăng mạnh \n * HoREA đề xuất lãi vay ưu đãi cho người mua, thuê mua nhà ở xã hội từ 3-4.8%/năm \n * Hà Nội đề xuất giá tối đa thuê NƠXH 198,000 đồng, phí dịch vụ chung cư 16,500 đồng/m2/tháng \n * \"Cần có chính sách tập trung vào phân khúc đất, nhà ở từ 2.5 tỷ trở xuống\" \n * Hiểu rõ về các phân hạng chung cư để tránh bị \"đánh lừa\" \n * Cần nghiên cứu giải pháp thúc đẩy hình thức nhà ở xã hội do cá nhân xây dựng, cho thuê \n * Khoảng 800 dự án nhà ở xã hội được triển khai trong giai đoạn 2015-2023 \n * Lâm Đồng: Doanh nghiệp trúng đấu giá biệt thự gần hồ Xuân Hương chưa đủ điều kiện để được Nhà nước giao đất ở \n * 93% căn hộ Sun Group từ 1 tỷ đồng đã hết veo ngay khi mở bán \n * Cấp tập làm hồ sơ nhà đất trước ngày có bảng giá mới \n TÀI CHÍNH THẾ GIỚI \n * Bất ổn chính trị đẩy chứng khoán Nhật Bản tăng điểm \n * Trung Quốc đón thêm tin buồn \n * IMF: Đồng yen yếu có lợi cho nền kinh tế Nhật Bản \n * Kinh tế Mỹ đang như thế nào trước thềm bầu cử tổng thống? \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền phân hóa ở nhóm bất động sản, tập trung ở cổ phiếu chứng khoán sàn HNX",
      "time": "28 thg 10, 2024",
      "posted_date": "Ngày đăng 03:30 29/10/2024",
      "main_content": "Vietstock - Dòng tiền phân hóa ở nhóm bất động sản, tập trung ở cổ phiếu chứng khoán sàn HNX \n Thanh khoản thị trường suy giảm nhẹ trong tuần giao dịch vừa qua. Dòng tiền thể hiện sự phân hóa ở nhóm cổ phiếu bất động sản. \n Chứng khoán trải qua tuần giao dịch 21 - 25/10 đầy trầm lắng, điểm số và thanh khoản thị trường đều mang sắc đỏ. VN-Index giảm 2.5% về 1,252.72 điểm, HNX-Index giảm 2% về còn 224.63 điểm. \n Thanh khoản sụt nhẹ trên cả hai sàn. Đối với HOSE, khối lượng và giá trị giao dịch lần lượt giảm 5% và 2.6% về còn 650 triệu đơn vị/phiên và 15.4 ngàn tỷ đồng/phiên. \n Sàn HNX ghi nhận mức giảm mạnh hơn, khối lượng giao dịch giảm hơn 13% còn 43.6 ngàn tỷ đồng. Giá trị giao dịch giảm 10% còn 840 tỷ đồng/phiên. \n  \n Trên hai sàn, nhiều cổ phiếu bất động sản có thanh khoản tăng tốt so với tuần trước. Có thể kể tới như HDC (HM:HDC) với khối lượng giao dịch tăng hơn 160% lên gần 5 triệu đơn vị/phiên. VHM (HM:VHM) cũng đạt mức tăng gần 140% lên 25 triệu đơn vị/phiên. \n Một số mã bất động sản khác như NHA, DXG (HM:DXG), IDJ, API, IDC (HN:IDC), NDN (HN:NDN), CEO, TIG cũng có tên trong top cổ phiếu tăng mạnh thanh khoản. Tuy nhiên, vẫn một phần tiền rút ra khỏi nhóm này. VPH (HM:VPH), IJC (HM:IJC), HPX, NVL (HM:NVL), NRC (HN:NRC), DTD, AAV, VC3 (HN:VC3), VC7 ghi nhận thanh khoản giảm mạnh. Dòng tiền cho thấy sự phân hóa ở nhóm này. \n Nhóm chứng khoán thu hút mạnh dòng tiền sàn HNX. Nhiều mã chứng khoán trên sàn HXN như  SHS  (HN:SHS), VFS, TVC, APS, BVS (HN:BVS) lọt top có khối lượng giao dịch tăng mạnh nhất. \n Ngoài ra, hai cổ phiếu thuộc nhóm phân phối ô tô là HAX và CTF cũng có một tuần hút tiền tích cực. Khối lượng giao dịch của hai mã này lần lượt tăng 93% và 56%. \n Ở chiều rút tiền, bộ đôi họ Hoàng Huy là HHS (HM:HHS), TCH giảm thanh khoản mạnh nhất sàn HOSE. Khối lượng giao dịch lần lượt giảm 70% và 58% so với tuần trước. \n Cổ phiếu dầu khí ghi nhận thêm một tuần kém tích cực với dòng tiền. PVB, PVS (HN:PVS), PVC (HN:PVC) có khối lượng giao dịch giảm từ 40 - 50%. Tuần trước, nhóm này cũng đã nằm trong diện bị rút tiền mạnh. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 29/10/2024: Trạng thái giằng co quay trở lại",
      "time": "28 thg 10, 2024",
      "posted_date": "Ngày đăng 02:30 29/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 29/10/2024: Trạng thái giằng co quay trở lại \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 28/10/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh và nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 28/10/2024. Cụ thể, VN30F2411 (F2411) tăng 0.36%, đạt 1,332 điểm; VN30F2412 (F2412) tăng 0.29%, đạt 1,333.8 điểm; hợp đồng VN30F2503 (F2503) tăng 0.42%, đạt 1,333.3 điểm; hợp đồng VN30F2506 (F2506) tăng 0.24%, đạt 1,333.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,328.33 điểm. \n Trong phiên giao dịch ngày 28/10/2024, hợp đồng VN30F2411 xuất hiện trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra và kéo dài cho đến hết phiên với sự cân bằng của cả lực cung và lực cầu. Kết thúc phiên, hợp đồng tương lai này giữ nguyên sắc xanh và đóng cửa ở mức 1,332 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 mở rộng so với phiên trước đó và đạt giá trị 3.67 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 42.26% và 42.4% so với phiên ngày 25/10/2024. Cụ thể, khối lượng giao dịch F2411 giảm 42.29% với 130,396 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 còn 147 hợp đồng, giảm 34.08%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 28/10/2024 đạt 818 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 29/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 28/10/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh và nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Tuy nhiên, VN30-Index đang test lại Neckline (tương đương vùng 1,315-1,335 điểm) của mẫu hình hai đỉnh (Double Top) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số tiếp đà giảm điểm và phá vỡ đường cổ này thì mục tiêu giá (price target) tiềm năng tiếp theo sẽ là vùng 1,270-1,290 điểm. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 29/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 29/10: Rơi về vùng 1,240?",
      "time": "28 thg 10, 2024",
      "posted_date": "Ngày đăng 01:36 29/10/2024",
      "main_content": "Vietstock - Góc nhìn 29/10: Rơi về vùng 1,240? \n CTCK Yuanta Việt Nam (Yuanta) lạc quan về phiên tăng điểm tiếp theo của VN-Index nhưng nhìn chung vẫn sẽ giảm trong ngắn hạn. Nhiều công ty chứng khoán (CTCK) khác cũng nhận định thị trường chưa thể tăng, thậm chí để ngỏ khả năng giảm về vùng 1,240 trong thời gian tới. \n Nguy cơ giảm thêm \n CTCK KB Việt Nam (KBSV): VN-Index cho phản ứng hồi phục tại quanh đường MA200 ngày, tuy nhiên với thanh khoản thấp và biên độ giao dịch co hẹp, tâm lý các bên đang thể hiện trạng thái dè dặt, thăm dò tương quan cung - cầu của cổ phiếu. Mặc dù chỉ số vẫn có xác suất hồi phục kỹ thuật sau chuỗi giảm dốc, việc thanh khoản sụt giảm có thể khiến cho các ngưỡng hỗ trợ suy yếu và rủi ro rơi xuống các vùng đỡ sâu hơn vẫn đang để ngỏ. \n Nhà đầu tư được khuyến nghị có thể áp dụng chiến lược mua bán linh hoạt 2 chiều, mua tại hỗ trợ/bán tại kháng cự, kết hợp với việc tái cơ cấu và điều chỉnh tỷ trọng nắm giữ về mức an toàn. \n Lùi tiếp về 1,240? \n CTCK BIDV (HM:BID) (BSC): VN-Index giao dịch trong vùng 1,250 - 1,255 cả ngày phiên 28/10 trước khi đóng cửa tại mốc 1,254.77, tăng nhẹ 2 điểm so với phiên trước đó. Đà điều chỉnh của VN-Index có dấu hiệu chững lại trong ngày phiên 28/10, tuy nhiên không thể loại trừ khả năng chỉ số sẽ tiếp tục lùi về ngưỡng 1,240. \n Chưa thể tăng? \n CTCK Asean (Aseansc): Trong các phiên tiếp theo, chỉ số có xu hướng tiếp diễn dao động biên độ hẹp tích lũy lại với vùng đệm hỗ trợ trên vùng 1,244 điểm. Động thái NHNN hút ròng liên tục trong tuần trước và bắt đầu bán ra USD từ ngày 24/10 có thể tiếp tục là nguyên nhân khiến tâm lý thị trường trở nên thận trọng trong ngắn hạn và thanh khoản thị trường sụt giảm. Mặt khác, dấu hiệu chậm lại trong đà tăng của DXY và động thái bơm 10,000 tỷ đồng của SBV trong ngày 28/10 kỳ vọng sẽ “xoa dịu” bớt tâm lý tiêu cực hiện tại. \n Tuy nhiên, xu hướng hiện tại vẫn chưa rõ ràng trong bối cảnh thị trường thế giới cũng đang nằm trong trạng thái tiêu cực trước các thông tin bất ổn về địa chính trị và kỳ vọng của nhà đầu tư về các chính sách tiền tệ suy giảm trong ngắn hạn. \n Do đó, nhà đầu tư nên cẩn trọng, chỉ nên nắm giữ các cổ phiếu đầu tư dài hạn và chuẩn bị sẵn tiền mặt để giải ngân khi cổ phiếu về định giá thấp, đồng thời theo sát diễn biến thị trường thế giới, diễn biến tỷ giá và các động thái của SBV trong thời gian tới để xác định xu hướng giảm hiện tại có thể diễn ra trong bao lâu. \n CTCK duy trì quan điểm đánh giá tích cực về triển vọng thị trường trung và dài hạn, nhà đầu tư nên tập trung vào các cổ phiếu vốn hóa lớn có lợi thế cạnh tranh với xác nhận tốt về kết quả kinh doanh trong mùa báo cáo quý 3/2024. \n Tránh mua sớm ở giai đoạn hiện tại \n CTCK Tiên Phong (TPS): Dù đà giảm có dấu hiệu suy yếu nhưng thanh khoản vẫn suy giảm mạnh cho thấy tâm lý nhà đầu tư đa phần vẫn là đứng ngoài và nhóm mua vẫn chưa thu hút được dòng tiền. Khả năng, VN-Index sẽ vẫn tiếp tục tìm đến những vùng hỗ trợ ở dưới như vùng 1,240 điểm. \n Tại đây, nếu xuất hiện những phản ứng giá tích cực kèm thanh khoản được cải thiện thì nhà đầu tư có thể mua vào cổ phiếu. Tránh mua sớm ở giai đoạn hiện tại. \n Sẽ tích lũy thêm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, các bản tin trước, CTCK cho rằng vùng giá hợp lý của VN-Index trong vùng giá 1,250 điểm – 1,260 điểm và thị trường bắt đầu cân bằng ở vùng giá này. Tuy nhiên, thanh khoản thị trường vẫn đang khá kém, mức độ phân hóa mạnh thể hiện dòng tiền ngắn hạn chưa gia tăng mạnh trở lại. \n Thị trường vẫn có thể duy trì tích lũy thêm sau khoảng trống thông tin kỳ báo cáo kết quả kinh doanh quý 3/2024, cũng như thông tin bất định về bầu cữ Mỹ sắp đến. Nhà đầu tư hạn chế bán thêm ở vùng giá này, duy trì tỷ trọng hợp lý. Các vị thể giải ngân cần cẩn trọng chọn lọc các mã chất lượng tốt. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt, sau khi đánh giá kết quả kinh doanh quý 3. \n Phục hồi trong phiên kế tiếp \n CTCK Yuanta Việt Nam (Yuanta): CTCK cho rằng thị trường có thể sẽ tiếp tục đà hồi phục trong phiên kế tiếp và chỉ số VN-Index có thể sẽ kiểm tra lại mức kháng cự 1,270 điểm. Đồng thời, nhóm cổ phiếu Mid Caps và Small Caps có dấu hiệu bước vào giai đoạn tích lũy, đây là tín hiệu tích cực cho thấy tốc độ đà giảm của hai nhóm cổ phiếu này có dấu hiệu chậm dần. \n Trong khi đó, rủi ro ngắn hạn ở nhóm cổ phiếu vốn hóa lớn vẫn ở mức cao. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm cho thấy các nhà đầu tư vẫn còn bi quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, CTCK khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức thấp 30% - 40% danh mục ngắn hạn và chưa nên mua mới trong giai đoạn này. \n Chưa thể có nhịp tăng mới \n CTCK VPBank (HM:VPB) (VPBankS): Thị trường hồi phục sau 2 phiên giảm liên tiếp trên nền thanh khoản thấp cho thấy nhà đầu tư vẫn rụt rè cho chiến lược giải ngân mới. Qua đó, phiên hồi phục cũng mang nhiều tính kỹ thuật khi chỉ số VN-Index kiểm nghiệm lại ngưỡng hỗ trợ MA200 ngày. \n Một phiên tăng điểm với thanh khoản thấp là tín hiệu chưa đủ tin cậy cho một nhịp tăng mới. Tuy nhiên, độ rộng của thị trường đã được cải thiện và nhiều mã giảm sâu đã bật tăng mạnh trở lại cũng hỗ trợ tâm lý. Do đó, nhà đầu tư có thể quan sát thêm phản ứng của thị trường ở các phiên tiếp theo khi lượng hàng bắt đáy về tài khoản. \n * Tiếp tục cập nhật \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 29/10/2024: Diễn biến khó lường",
      "time": "28 thg 10, 2024",
      "posted_date": "Ngày đăng 00:10 29/10/2024",
      "main_content": "Vietstock - Vietstock Daily 29/10/2024: Diễn biến khó lường \n VN-Index chững lại đà giảm với phiên tăng nhẹ trong bối cảnh duy trì trên đường SMA 200 ngày. Tuy nhiên, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá bán (oversold). Nếu trong thời gian tới, chỉ báo cho tín hiệu mua trở lại và rời khỏi vùng này thì rủi ro ngắn hạn sẽ được giảm bớt. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/10/2024 \n - Các chỉ số chính biến động giằng co quanh mốc tham chiếu trong phiên 28/10. VN-Index kết phiên tăng nhẹ 0.16%, lên mức 1,254.77 điểm. Trong khi đó, HNX-Index đóng cửa giảm 0.01%, đạt 224.59 điểm. \n - Dòng tiền mất hút, khối lượng khớp lệnh trên HOSE chỉ đạt hơn 400 triệu đơn vị, giảm 23.7% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 2.4%, đạt hơn 35 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị gần 474 tỷ đồng và bán ròng hơn 116 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường khởi động tuần mới với diễn biến ảm đạm. Đà tăng nhẹ đầu ngày nhanh chóng suy yếu dưới áp lực bán mạnh từ cổ phiếu VHM (HM:VHM) trong bối cảnh thanh khoản thị trường cạn kiệt. Phe mua và phe bán liên tục giằng co nhưng không bên nào chiếm ưu thế rõ rệt. Việc vắng bóng dòng tiền lớn cũng như thông tin “xúc tác” khiến thị trường phân hóa trong biên độ hẹp đến hết phiên. Nhịp hồi đáng kể cuối phiên ATC giúp VN-Index đóng cửa trên mốc tham chiếu, tăng nhẹ hơn 2 điểm, đạt 1,254.77 điểm. \n - Về mức độ ảnh hưởng, 10 cổ phiếu gây áp lực tiêu cực nhất lên VN-Index hôm nay lấy đi 2.7 điểm, trong đó riêng VHM chiếm gần một nửa áp lực. Theo sau là EIB (HM:EIB) và VNM (HM:VNM) cũng khiến chỉ số giảm thêm gần 1 điểm. Ở phía ngược lại, HPG (HM:HPG), FPT (HM:FPT) và VCB (HM:VCB) đóng góp nhiều nhất cho sắc xanh nhẹ của VN-Index với hơn 1 điểm tăng. \n - VN30-Index kết phiên tăng 2.79 điểm, tương đương 0.21%, lên mức 1,328.33 điểm. Phe mua giành được ưu thế nhỉnh hơn với 15 mã tăng, 9 mã giảm và 6 mã đứng giá. Trong đó, HPG, PLX (HM:PLX) và ACB (HM:ACB) tăng đáng kể nhất trên 1%. Trái lại, VHM và VNM phải “đội sổ” hôm nay với mức giảm lần lượt 2.6% và 1.2%. \n Nhiều nhóm ngành lấy lại được sắc xanh nhưng diễn biến phân hóa khiến mức tăng chung ghi nhận không quá đáng kể, ngoại trừ nhóm viễn thông tỏa sáng tăng 3.4%. Đóng góp chủ yếu bởi các cổ phiếu VGI (+4.39%), VNZ (+2.02%), YEG (HM:YEG) (+1.44%), FOX (HN:FOX) (+1.01%) và CTR (HM:CTR) (+0.87%). \n Nhóm nguyên vật liệu hôm nay thu hút được lực cầu khá tích cực, đặc biệt là các cổ phiếu thép như HPG (+1.13%), HSG (HM:HSG) (+2.22%), NKG (HM:NKG) (+1.22%), TVN (HN:TVN) (+1.32%), VGS (+1.46%) và TIS (HN:TIS) (+3.08%). Bên cạnh đó, DGC (HM:DGC) (+1.28%), DCM (HM:DCM) (+2.19%), BMP (HM:BMP) (+2.18%), ACG (+2.46%) và BFC (HM:BFC) (+2.87%) cũng ghi nhận mức tăng vượt trội trong bối cảnh ảm đạm của thị trường chung. \n Ở phía ngược lại, áp lực lớn từ VHM (-2.62%) là tác nhân chính khiến nhóm bất động sản phải xếp cuối bảng với mức giảm 0.47%. Phần lớn các cổ phiếu còn lại trong ngành chỉ tăng giảm nhẹ quanh mốc tham chiếu, nổi bật ở phía tăng có cổ phiếu NVL (HM:NVL), KDH (HM:KDH), DXG (HM:DXG) và CRE (HM:CRE) tăng trên 1%. \n VN-Index chững lại đà giảm với phiên tăng nhẹ trong bối cảnh duy trì trên đường SMA 200 ngày. Tuy nhiên, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá bán (oversold). Nếu trong thời gian tới, chỉ báo cho tín hiệu mua trở lại và rời khỏi vùng này thì rủi ro ngắn hạn sẽ được giảm bớt. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá bán \n VN-Index chững lại đà giảm với phiên tăng nhẹ trong bối cảnh duy trì trên đường SMA 200 ngày. Tuy nhiên, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá bán (oversold). Nếu trong thời gian tới, chỉ báo cho tín hiệu mua trở lại và rời khỏi vùng này thì rủi ro ngắn hạn sẽ được giảm bớt. \n  \n HNX-Index - Bám sát đường Lower của Bollinger Bands \n HNX-Index tiếp tục giảm điểm đồng thời bám sát đường Lower của Bollinger Bands đang mở rộng cho thấy tình hình đang khá bi quan. Ngoài ra, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy dòng tiền vẫn chưa quay trở lại thị trường. \n Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy nguy cơ điều chỉnh ngắn hạn sẽ còn tiếp tục diễn ra trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 28/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/10/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "3 ưu đãi cực lớn khiến “chứng sĩ” nên mở tài khoản ở VPBankS",
      "time": "28 thg 10, 2024",
      "posted_date": "Ngày đăng 21:58 28/10/2024",
      "main_content": "Vietstock - 3 ưu đãi cực lớn khiến “chứng sĩ” nên mở tài khoản ở VPBankS \n Chứng khoán VPBank (HM:VPB) (VPBankS) hiện đang triển khai bộ 3 ưu đãi bao gồm miễn phí giao dịch chứng khoán cơ sở, miễn phí giao dịch hợp đồng phái sinh chỉ số VN30 và lãi suất margin chỉ 8.6%/năm. \n  \n Anh Minh, một nhà đầu tư chứng khoán với 12 năm kinh nghiệm, chia sẻ năm 2024 mang lại những cảm giác “khá khó chịu” trong đầu tư. Thị trường không thăng hoa như giai đoạn 2020 - 2021 khi “cứ mua là thắng”, nhưng cũng không giảm mạnh như năm 2022 khi mất đến hơn 1/3 giá trị. Tuy nhiên, sự khó chịu của năm 2024 là việc các chỉ số dao động trong biên hẹp. Khi nhà đầu tư kì vọng vào việc các vĩ mô đang trở nên tốt hơn, các chỉ số chứng khoán Mỹ, Trung Quốc tăng mạnh thì lại là lúc thất vọng. VN-Index 7 lần chinh phục 1,300 bất thành. \n Trong bối cảnh thị trường đi ngang (side – way) trong khoảng 1,200 - 1,300 điểm, nhà đầu tư có xu hướng giao dịch thường xuyên để thu lời thay vì nắm giữ dài hạn như trong thị trường uptrend. “Chứng sĩ” sẽ mua khi VN-Index lùi về các mốc dưới 1,250 điểm và bán khi gần chạm ngưỡng cản 1,300 điểm, tương ứng mức độ sinh lời chỉ vài phần trăm mỗi lần giao dịch. Tuy nhiên, nếu khéo léo giao dịch, cùng với việc sử dụng đòn bẩy margin hiệu quả, nhà đầu tư vẫn đạt được hiệu quả sinh lời gấp 2-3 lần so với lãi suất tiết kiệm. \n Vì vậy, tối ưu hóa các chi phí trong giao dịch chứng khoán, bao gồm phí giao dịch cơ sở, phí giao dịch phái sinh và lãi suất margin, sẽ giúp nhà đầu tư nâng cao hiệu suất đầu tư. Đồng hành cùng nhà đầu tư, Chứng khoán VPBank (VPBankS) hiện đang triển khai bộ 3 ưu đãi bao gồm miễn phí giao dịch chứng khoán cơ sở, miễn phí giao dịch hợp đồng phái sinh chỉ số VN30 và lãi suất margin chỉ 8.6%/năm. \n  \n Theo khảo sát trong hàng trăm công ty chứng khoán trên thị trường, đây là bộ 3 ưu đãi khuyến mãi vượt trội mà VPBankS – công ty chứng khoán thuộc hệ sinh thái tài chính VPBank - dành cho nhà đầu tư tại thời điểm hiện tại. \n Cụ thể, với phí giao dịch cơ sở, từ nay đến hết ngày 31/12, nhà đầu tư cá nhân trong nước mở mới tài khoản chứng khoán tại VPBankS sẽ được miễn phí giao dịch không giới hạn thời gian trên tiểu khoản thường (không bao gồm phí trả Sở theo quy định). Với phí giao dịch cơ sở, khảo sát từ thị trường cho thấy dao động từ 0.15% đến 0.4% giá trị giao dịch. Trong khi đó, chi phí trả cho sở chỉ ở mức 0.03%.Lấy ví dụ, một nhà đầu tư với số vốn trên 1 tỷ đồng và có lượt vòng giao dịch là 2 lần mỗi tháng (bao gồm cả chiều mua và bán) có thể tiết kiệm gần 10 triệu đồng phí giao dịch mỗi tháng. \n Đối với kênh cổ phiếu, nhiều nhà đầu tư có xu hướng sử dụng đòn bẩy tài chính để tăng khả năng sinh lợi trong những thời điểm thị trường thuận lợi. Chính vì lý do đó, nhiều công ty chứng khoán liên tục tăng vốn trong thời gian vừa qua để phục vụ nhu cầu ngày càng tăng của nhà đầu tư. Tuy vậy, mức lãi suất margin hiện tại vẫn rất cao, từ 11.5% - 14%/năm, so với mức lãi vay ngân hàng ở mức trên dưới 10%/năm. \n Thấu hiểu chi phí lãi vay margin mỗi tháng, VPBankS cũng tung ra chương trình ưu đãi lãi suất margin 8.6%/năm cho các nhà đầu tư mở mới tài khoản. Một điểm đặc biệt của chương trình khuyến mại này mà VPBankS dành hạn mức margin lên tới 5 tỷ đồng cho mỗi khách hàng, thay vì chỉ dưới 1 tỷ đồng trên mỗi tài khoản như các chương trình tương tự được các công ty chứng khoán khác đưa ra trước đây. Với dư địa margin cho chương trình vẫn còn rất nhiều, nhà đầu tư dùng tối đa hạn mức margin có thể tích kiệm hơn 20 triệu đồng mỗi tháng. \n Với việc liên tục hoàn thiện các sản phẩm cung cấp cho nhà đầu tư, mới đây, VPBankS cũng đã tích hợp eFuture – giao dịch chứng khoán phái sinh trên app NEO Invest. Hơn thế nữa, Công ty cũng thực hiện chương trình miễn phí giao dịch (không bao gồm phí trả Sở) không giới hạn thời gian và số lượng với các hợp đồng phái sinh chỉ số VN30. Với nhà đầu tư thường xuyên giao dịch phái sinh như một phương pháp quản trị rủi ro – tối ưu hóa lợi nhuận, tức là dùng số lượng hợp đồng tương ứng với danh mục chứng khoán cơ sở, chính sách miễn phí của VPBankS giúp tiết kiệm lên tới hàng triệu đồng mỗi tháng tháng. \n Với công nghệ eKYC, mỗi nhà đầu chỉ mất vài phút để download app NEO Invest và tự mở mới tài khoản một cách nhanh chóng, giúp tiết kiệm chi phí với các chương trình ưu đãi phí, lãi suất của VPBankS. Nếu linh hoạt sử dụng cả bộ 3 ưu đãi “khủng”, các chứng sĩ có thể gia tăng hiệu suất đầu tư mà không chịu bất cứ rủi ro nào. Hơn thế nữa, nhà đầu tư cũng có thể nhận ưu đãi hơn 200,000 đồng tiền mặt cùng vô vàn ưu đãi tích điểm đổi quà khác. Nhanh tay mở tài khoản VPBankS tại đây: https://vpbanks.onelink.me/XNEk/gw76s7hi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khó thắng trên thị trường nếu cứ “mong sớm vượt 1,300”",
      "time": "28 thg 10, 2024",
      "posted_date": "Ngày đăng 20:02 28/10/2024",
      "main_content": "Vietstock - Khó thắng trên thị trường nếu cứ “mong sớm vượt 1,300” \n 1,300 điểm đang trở thành mốc mà nhà đầu tư muốn VN-Index vượt qua càng nhanh càng tốt. Họ sốt ruột khi cổ phiếu trong danh mục chưa thể tiến lên các vùng giá cao hơn. Nhưng hãy cẩn thận! Lối suy nghĩ đó là cạm bẫy nguy hiểm khi tham gia thị trường. \n  \n Một thống kê không chính thức tại thị trường Việt Nam, được không ít chuyên gia và lãnh đạo các công ty chứng khoán, quỹ đầu tư dẫn lại, là hơn 90% người bỏ tiền vào kênh chứng khoán đều bị thua lỗ sau khi tham gia một khoảng thời gian đủ lâu. \n Thêm một thống kê khác: Phần đông người tham gia thị trường đều là những nhà giao dịch, lướt sóng ngắn hạn. \n Khi đã giao dịch ngắn hạn, tức là bạn nhắm đến lợi nhuận nhanh chóng. Nhưng 2 thống kê trên lại nêu bật một vấn đề: Tập trung quá mức vào việc giao dịch hằng ngày, muốn lời ngay sau khi mua cổ phiếu, chính là lối mòn dẫn đến thua lỗ của số đông. \n Những điều trên chẳng phải là thông tin mang tính bí quyết, mà trong thực tế, gần như ai cũng dễ dàng tiếp cận những bài học từ lịch sử. Tuy nhiên, người tham gia thị trường vẫn bị cuốn vào những cuộc săn lợi nhuận ngắn hạn, do bị thôi thúc bởi tâm lý và cả những tiến bộ công nghệ hay áp lực từ xã hội. \n Kỳ vọng và Tâm lý đám đông: Thị trường chứng khoán trong lịch sử vẫn thường tạo ra những cơ hội hấp dẫn, chẳng hạn như cổ phiếu tăng gấp vài lần trong năm. Nhìn ngược về quá khứ tạo cho người quan sát cảm giác có thể đơn giản tái lập thành tích đó. \n Họ sốt sắng muốn tham gia ngay vào “cuộc chơi” để không bỏ lỡ cơ hội, bởi vì những người khác cũng đang làm vậy. \n Câu chuyện thành công của những nhà đầu tư nổi tiếng, trong một số trường hợp đến từ các thương vụ diễn ra trong thời gian ngắn, tạo thành kỳ vọng không thực tế về lợi nhuận cho số đông. \n Thiếu kiến thức và kinh nghiệm: Nhiều nhà đầu tư mới cũng chưa hiểu rõ về thị trường và các yếu tố ảnh hưởng đến giá cổ phiếu. Họ dễ bị thu hút bởi các tin tức và dự đoán mang tính hô hào, dẫn đến những quyết định tức thì và sai lầm, bởi không có nền tảng phân tích vững chắc. \n Áp lực xã hội: Không ít người cảm thấy bị áp lực từ bạn bè, gia đình hoặc truyền thông về việc phải đầu tư để đạt được thành công tài chính, từ đó dẫn đến quyết định phân bổ vốn mà không suy nghĩ kỹ. \n Khi đã tham gia vào thị trường, sự phổ biến của mạng xã hội và diễn đàn đầu tư giúp nhiều người dễ dàng tiếp cận thông tin và ý kiến từ cộng đồng, nhưng mặt trái là dẫn đến việc bị cuốn vào các cuộc đầu cơ mang tính bầy đàn ngắn hạn. \n Sự tiện lợi của công nghệ: Với sự phát triển của các ứng dụng giao dịch trực tuyến, việc đầu tư trở nên dễ dàng hơn bao giờ hết, khi chỉ cần thao tác trong vài phút thì một người mới toanh trên thị trường đã có thể khoác lên mình chiếc áo “nhà đầu tư”. Sự tiện lợi này khuyến khích hành vi giao dịch thường xuyên. \n Vào tháng 6/2021, Cơ quan Quản lý Ngành Tài chính (FINRA) tại Mỹ đã công bố án phạt 70 triệu USD đối với công ty chủ quản của ứng dụng giao dịch chứng khoán Robinhood, vì gây tổn hại đến khách hàng. \n Robinhood lúc bấy giờ được coi là một ứng dụng giao dịch tiện lợi, nhắm đến khách hàng trẻ. Họ nổi tiếng với việc “trò chơi hóa” đầu tư, khi bổ sung các tính năng tạo trải nghiệm người dùng trực quan, thú vị và hấp dẫn hơn về mặt thị giác. Tuy nhiên, hãng này sau đó nhận nhiều chỉ trích do những tính năng bị đánh giá là mang tính hối thúc người mua cổ phiếu lao vào thị trường một cách đỏ đen. \n Tìm kiếm cảm giác hồi hộp: Đối với một số người, việc đầu tư chứng khoán lại tạo cảm giác hồi hộp, tựa như tham gia thể thao mạo hiểm hay trò chơi điện tử. Họ bị cuốn hút mạnh bởi sự thay đổi nhanh chóng của bảng giá cổ phiếu. \n Người viết từng trao đổi với một số nhà đầu tư cá nhân bước vào thị trường trong giai đoạn bùng nổ 2020-2021 và tất cả đều cho biết họ cảm thấy buồn chán, sốt ruột vào cuối tuần; đặc biệt trong những thời điểm cổ phiếu đang trên đà tăng nóng hoặc biến động mạnh. \n Làm giàu nhanh \n Các công ty không tệ đi chỉ sau một giờ, nhưng cổ phiếu thì dễ dàng giảm ngay sau khi bạn sở hữu nó. Nếu quá quan tâm đến biến động giá ngắn hạn - bản chất là những quyết định giao dịch của người khác - thì bạn khó giữ bình tâm để lèo lái danh mục đầu tư qua những thời kỳ biến động, vốn luôn là đặc tính quen thuộc của thị trường chứng khoán. \n Chẳng người mua địa ốc nào sốt ruột muốn bán đi căn nhà họ vừa mua hôm qua, khi thấy ông hàng xóm chuyển nhượng căn nhà y hệt cạnh bên với giá thấp hơn vào hôm nay, vì lý do nào đó họ chẳng rõ. Nhưng không hiếm người mua cổ phiếu nảy sinh lo lắng ngay khi thấy mức giá đỏ trên bảng điện. \n “Thị trường kiểu gì chẳng giảm điểm vào lúc nào đó. Bởi vậy, nếu đầu tư cổ phiếu thì sao phải lo lắng vì điều này?” - nhà đầu tư huyền thoại Warren Buffett từng nói. Theo ông, vấn đề quan trọng là các doanh nghiệp sẽ đi đến đâu trong dài hạn. \n Cũng có câu chuyện nổi tiếng về cuộc đối thoại giữa Buffett và nhà sáng lập Amazon (NASDAQ:AMZN) - tỷ phú Jeff Bezos, về hành vi của đại chúng đối với việc đầu tư. \n “Ông là người giàu thứ hai thế giới và luận điểm đầu tư của ông thật đơn giản. Tại sao người ta không sao chép điều ông đã làm?” - Bezos hỏi trong một cuộc gọi. \n “Bởi vì chẳng ai muốn làm giàu chậm cả” - Buffett đáp. \n Thừa Vân \n  \n ProPicks AI đánh giá AMZN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AMZN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/10: Tâm lý lạc quan chưa thể quay lại trong ngắn hạn",
      "time": "28 thg 10, 2024",
      "posted_date": "Ngày đăng 19:03 28/10/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/10: Tâm lý lạc quan chưa thể quay lại trong ngắn hạn \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 28/10/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, VN-Index đang test lại đường SMA 200 ngày trong bối cảnh chỉ báo MACD tiếp tục mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 28/10/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, chỉ số đang test lại đáy cũ tháng 8/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống và tiến sâu vào vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua trở lại thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n NKG (HM:NKG) - CTCP Thép Nam Kim \n Trong phiên sáng 28/10/2024, NKG tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý lạc quan dần quay trở lại. \n Hiện tại, giá cổ phiếu tiếp tục giằng co trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Bên cạnh đó, giá cổ phiếu đang test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 20,500-21,500) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại tại vùng quá bán (oversold). Nếu tín hiệu mua được duy trì thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n VGI - Tổng Công ty cổ phần Đầu tư Quốc tế Viettel \n Trong phiên sáng 28/10/2024, VGI tăng giá mạnh cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu tiếp tục bật tăng sau khi cắt lên trên đường SMA 50 ngày trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng lạc quan trung hạn của cổ phiếu. \n Thêm vào đó, giá cổ phiếu đang test lại đỉnh cũ tháng 8/2024 (tương đương vùng 68,500-71,500), đây đồng thời là cạnh trên của mẫu hình Ascending Triangle. Nếu giá cổ phiếu vượt thành công vùng kháng cự này thì mục tiêu giá (price target) tiềm năng tiếp theo sẽ là vùng 84,000-85,000. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index đang đứng trước bước ngoặt quan trọng",
      "time": "28 thg 10, 2024",
      "posted_date": "Ngày đăng 18:02 28/10/2024",
      "main_content": "Vietstock - VN-Index đang đứng trước bước ngoặt quan trọng \n Thị trường đang đứng trước bước ngoặt quan trọng. Trong ngắn hạn, VN-Index nhiều khả năng có rung lắc mạnh. Tuy nhiên, trong dài hạn thì triển vọng sẽ tích cực. \n Các khó khăn trước mắt \n Kháng cự mạnh tại vùng 1,295-1,305 điểm. Khoảng 2 năm gần đây, VN-Index gặp khó khăn khi đến gần hoặc test vùng kháng cự mạnh 1,295-1,305 điểm. Đây tiếp tục được đánh giá là thử thách khó vượt qua trong thời gian tới. \n POC (Point of Control) của FRVP (Fixed Range Volume Profile) vẫn là yếu tố đáng quan ngại nhất và gây ảnh hưởng tâm lý lớn đến nhà đầu tư trên thị trường. \n Theo lý thuyết sóng Elliott và Fibonacci, sóng 5 có thể đã kết thúc và nhà đầu tư cần chuẩn bị cho một giai đoạn khó khăn và nhiều thử thách hơn phía trước (tham khảo hình bên dưới). \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Phân kỳ giá xuống của MACD. Chỉ báo MACD đã cho tín hiệu phân kỳ giá xuống (bearish divergence) vào đầu tháng 10/2024. Kể từ đó đến nay, sự dịch chuyển của VN-Index trở nên tiêu cực và bi quan hơn. \n Tín hiệu này cũng đã từng xuất hiện vào giai đoạn tháng 9/2023 nên gây ra lo ngại rất lớn về một kịch bản tương tự sẽ lặp lại. \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Cơ hội lớn từ làn sóng tăng giá lần thứ ba trong lịch sử \n Các sóng tăng giá lớn thường phải có một khoảng thời gian tích lũy trước khi thực sự hình thành. Quá trình này càng dài, xây nền càng vững chắc thì sự bứt phá sau đó càng mạnh mẽ. \n Xét theo góc nhìn này thì các đợt tăng giá xen lẫn giằng co mạnh của giai đoạn 2023-2024 sẽ giống như giai đoạn tích lũy năng lượng. Người viết gọi đây là giai đoạn chuẩn bị cho làn sóng tăng giá thứ ba trong lịch sử của VN-Index. \n Trong lịch sử hơn 20 năm của VN-Index, có hai giai đoạn là có đặc điểm tương tự với giai đoạn hiện nay, đó là 2003-2007 và 2013-2017. \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Chu kỳ giúp chúng ta dự đoán chính xác các hiện tượng tự nhiên: mùa chim di trú, thủy triều, chuyển động của các hành tinh,... Phân tích chu kỳ cũng giúp chúng ta dự đoán sự thay đổi của thị trường tài chính, mặc dù không phải luôn luôn chính xác như trong tự nhiên. \n Chúng ta biết rằng giá thể hiện sự đồng thuận trong kỳ vọng giữa người mua và người bán. Những kỳ vọng này luôn luôn thay đổi làm dịch chuyển đường cung cầu, giá dao động từ ngưỡng quá mua đến ngưỡng quá bán và ngược lại. Sự dao động của giá là kết quả tất yếu của quá trình thay đổi kỳ vọng và dẫn đến các biến động mang tính chu kỳ. \n Trong giai đoạn 2003-2007, VN-Index đã tích lũy từ 2003 đến 2005 và sau đó là một đợt bứt phá thần tốc nhất lịch sử. \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Trong giai đoạn 2013-2017, VN-Index đã tích lũy từ 2013 đến 2016 và sau đó là năm 2017 với sự tăng trưởng đáng kinh ngạc. \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Hiện nay, VN-Index đang trong quá trình tích lũy giống như quá khứ. Người viết cho rằng lịch sử sẽ lặp lại một lần nữa khi giá test lại các ngưỡng hỗ trợ mạnh như đáy cũ tháng 4/2024 và trendline dài hạn (tương đương vùng 1,170-1,220 điểm). Việc canh bắt đáy khi giá về gần các ngưỡng này được ủng hộ mạnh mẽ. \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]