[
   {
      "title": "VN-Index tăng nhẹ sau mở cửa, cổ phiếu NVL tiếp tục dò đáy",
      "time": "09 thg 12, 2022",
      "posted_date": "Ngày đăng 16:27 09/12/2022",
      "main_content": "Cổ phiếu NVL (HM:NVL) có thời điểm bị bán giá sàn với thanh khoản tiếp tục vượt 8 chữ số chỉ sau ít phút. Đầu phiên: Thị trường tăng sớm \n VN-Index mở cửa tăng 8 điểm lên mức 1.058,x điểm. tương tự, sắc xanh cũng hiện hữu trên cả HNX-Index và UPCoM-Index. Sắc xanh chiếm ưu thế trên các bảng điện tử trong đó tại nhóm VN30 Đà tăng lớn nhất được ghi nhận tại cổ phiếu MSN (HM:MSN) với mức 4%; các mã PLX (HM:PLX) và STB (HM:STB) tăng từ 2 - 3,5%. Sắc xanh còn lại chủ yếu đều dưới 1%. \n Phe giảm điểm, NVL có thời điểm bị bán giá sàn với thanh khoản tiếp tục vượt 8 chữ số chỉ sau ít phút; các mã như BVH (HM:BVH), PDR (HM:PDR), KDH (HM:KDH) cũng giảm nhẹ dưới 1%.﻿ \n ﻿Ở nhóm Midcap, CEO được kéo lên mức giá trần sớm với thanh khoản gần 5 triệu đơn vị. Cổ phiếu L14 cũng có thời điểm tăng kịch biên độ; một số mã như DIG (HM:DIG), HQC, APG, ÁP cũng tăng từ 3% trở lên. \n ﻿Cổ phiếu IBC (HM:IBC) có phiên giảm sàn thứ 13 liên tiếp kể từ ngày 23/11 qua đó kéo thị giá về còn 6.120 đồng. Đây cũng là phiên giảm sàn thứ 16 trong 20 phiên giao dịch gần nhất của mã này. \n ﻿Trước đó phiên 8/12, đà tăng của VN-Index đã không được bảo lưu khi thị trường bước vào phiên giao dịch chiều. Áp lực bán ở nhóm cổ phiếu họ Vin, MSN, GAS (HM:GAS), VCB (HM:VCB), SAB (HM:SAB) đã khiến VN-Index lùi về mốc 1.050 điểm cùng mức tăng 9,5 điểm. \n Trong khi đó, HNX-Index vẫn giữ được nhịp tăng và kết phiên có thêm 5,44 điểm. UPCoM-Index thậm chí mở rộng đà tăng về cuối và kết phiên tăng 1,66%.﻿ \n Dù đà tăng hạ nhiệt song sắc xanh vẫn áp đảo trên toàn thị trường với 665 mã tăng (trong đó 91 mã tăng trần) và chỉ 251 mã giảm. \n Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng, áp lực chốt lời gia tăng quanh ngưỡng kháng cự 1.07x điểm đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n Mặc dù cơ hội mở rộng nhịp hồi phục vẫn đang hiện hữu, VN-Index đang đứng trước rủi ro hình thành mẫu hình vai đầu vai và đảo chiều giảm điểm xuống vùng hỗ trợ sâu quanh 1.02x điểm. \n Nhà đầu tư được khuyến nghị tránh mua đuổi, chỉ trải mua trở lại quanh vùng hỗ trợ sâu nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định, thị trường đang trong quá trình tìm điểm cân bằng tại vùng 1.030 - 1.050 điểm.﻿ \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập thị trường 09/12: Các nhóm ngành phân hóa",
      "time": "09 thg 12, 2022",
      "posted_date": "Ngày đăng 16:58 09/12/2022",
      "main_content": "Vietstock - Nhịp đập thị trường 09/12: Các nhóm ngành phân hóa \n Chứng khoán Việt Nam đang có những diễn biến khá riêng so với thế giới. \n Thị trường chứng khoán Mỹ có một phiên giao dịch tăng khá. Down Jones tăng 0.55%, lên 33,781 điểm, S@P 500 tăng 0.75% lên 3,963 điểm, Nasdaq tăng 1.13% lên 11,082 điểm. \n Vào lúc 9h20, thị trường chứng khoán châu Á chứng kiến Nikkei 225 tăng 1.36%, Taiwan Weighted tăng 0.78%, KOSPI tăng 0.56%, S@P/ASX200 tăng 0.29%, IDX Composite giảm 0.61%, SZSE Component giảm 0.21%, ShangHai giảm 0.34%, Hang Seng giảm 0.08%. \n Tuy nhiên chứng khoán Việt Nam đang có những diễn biến khá riêng, đang có một nhịp tăng rất mạnh từ điểm thấp nhất 872.78 điểm vào ngày 16/11/2022 đã tăng lên 1,050.53 điểm vào ngày 08/12/2022, tương ứng mức tăng 20% chỉ sau 16 phiên giao dịch. Trong giai đoạn này có nhiều phiến chứng khoán Việt Nam nằm ngoài nhịp của chứng khoán thế giới. \n Chỉ số phái sinh VN30F2212 mở phiên ATO tăng 3.8 điểm từ 1,055 tăng lên 1,058.8 điểm. Vào lúc 9h29 VN30F2212 dừng ở mức 1,067.6 điểm. \n VN-Index đang tăng 5.18 điểm (0.49%) lên 1,055.71 điểm. VN30 giảm 5.08 điểm (0.48%) lên 1,167.81 điểm. HNX-Index tăng 1.13 điểm (0.52%) lên 216.15 điểm, UPCoM tăng 0.19 điểm (0.27%) lên 71.81 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 157 (3 cổ phiếu trần)/132 (4 cổ phiếu sàn). \n Rổ VN30 có 11 cổ phiếu tăng giá, 15 cổ phiếu giảm giá. MSN xanh mạnh 4.7%. Tập đoàn Masan (HM:MSN) vừa thành công được giải ngân khoản vay 600 triệu USD (xấp xỉ 15.000 tỉ đồng). Đây là khoản huy động hợp vốn nước ngoài có kỳ hạn 5 năm và có giá trị lớn đáng nể trong lĩnh vực kinh tế tư nhân tại Việt Nam. MSN và VIC (HM:VIC) là hai doanh nghiệp Việt Nam thường có những khoản huy động vốn rất có giá trị từ các tổ chức nước ngoài. \n Nhiều ngành chủ đạo đều đang mang sắc đỏ, tuy nhiên những nhóm ngành liên quan tài chính, chứng khoán, bất động sản, thực phẩm đồ uống, nông lâm ngư nghiệp, sản xuất hàng gia dụng lại đang có được sắc xanh giúp thị trường giữ đà tăng đầu phiên. Một ngày hứa hẹn nhiều sóng gió với thị trường chứng khoán Việt Nam. \n Kiên Cường \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhà đầu tư cần làm gì sau khi cổ phiếu tăng vọt?",
      "time": "09 thg 12, 2022",
      "posted_date": "Ngày đăng 15:26 09/12/2022",
      "main_content": "Vietstock - Nhà đầu tư cần làm gì sau khi cổ phiếu tăng vọt? \n Chuyên gia tin rằng việc kiếm được cổ phiếu sinh lời cao là không dễ dàng, nhà đầu tư xem xét giảm bớt tỷ trọng nếu cổ phiếu đã tăng quá nóng. \n Thị trường chứng khoán đang trải qua giai đoạn hồi phục ấn tượng khi VN-Index leo lên lại mốc 1.050 điểm, tức tăng hơn 15% so với đáy ngắn hạn và định giá P/E cũng đã quay lại trên mức 11 lần. \n Đà tăng lan tỏa khá rộng ở nhiều nhóm ngành, đặc biệt là các cổ phiếu bị giảm càng sâu có sự hồi phục lớn nhất. Thị trường đã chứng kiến nhiều mã tăng đến 40-50%, thậm chí là tăng bằng lần trong chưa đầy một tháng. \n Đà tăng mạnh mẽ nhất đến từ nhóm bất động sản như cổ phiếu L14 của Licogi14 sau thời gian chiết khấu đủ sâu đã có hàng chục phiên tăng trần lên 67.200 đồng, tức tăng 267% kể từ đáy ngắn hạn. \n Cổ phiếu CEO của Tập đoàn CEO cũng tăng trần nhiều phiên với mức tăng 166%. Nhiều mã bất động sản khác có mức tăng hơn gấp rưỡi đáng kể như DIG (HM:DIG) của DIC Corp, IDJ của Đầu tư IDJ Việt Nam, HQC của Hoàng Quân, DXG của Đất Xanh (HM:DXG)... \n Nhóm cổ phiếu ngành chứng khoán có mức tăng ấn tượng không kém như Chứng khoán APG tăng 199% từ đáy, FTS của Chứng khoán FPT (HM:FTS) tăng 63%, VND (HM:VND) của VNDirect tăng 55%, SSI (HM:SSI) tăng 48%. Ngoài ra nhiều cổ phiếu đầu cơ cũng tăng gấp rưỡi đến gấp đôi trong thời gian ngắn. \n Nhiều cổ phiếu hồi phục ấn tượng trong gần một tháng qua. Đồ thị: TradingView. \n Lý giải về đà tăng gần đây, Kinh tế trưởng SSI Phạm Lưu Hưng cho rằng có sự tác động của cả yếu tố bên trong và bên ngoài, nhưng yếu tố nội vẫn chi phối nhiều hơn. \n \"Thị trường quốc tế hồi phục chỉ tác động một phần đến chứng khoán trong nước, phần còn lại đến từ việc nhiều doanh nghiệp đã giải quyết được vấn đề thanh khoản ngắn hạn, tạo ra tâm lý tích cực cho nhà đầu tư\", ông nhận định. \n Thêm nữa, diễn biến tích cực vừa qua cho thấy các doanh nghiệp nhỏ đã xử lý được dòng tiền và doanh nghiệp lớn đã \"dễ thở\" hơn. Việc chứng khoán hồi phục đã giải quyết các vấn đề tài sản đảm bảo liên quan đến cổ phiếu. \n Thị trường hồi phục ấn tượng với nhiều cổ phiếu tăng 40-50%, thậm chí tăng bằng lần khiến nhà đầu tư bắt đầu FOMO (hội chứng sợ bỏ lỡ) mua lại chứng khoán, mong muốn sở hữu cổ phiếu đó. \n Tuy nhiên, chuyên gia chứng khoán nói rằng khả năng kiếm được các mức lợi nhuận trên là không dễ dàng, bởi từ việc phân tích lịch sử giá đến lúc hành động là một câu chuyện hoàn toàn khác. \n \"Nhiều người bên ngoài nhìn thấy mức sinh lời 40-50% trong vài ngày khá dễ dàng, gấp nhiều lần so với lãi suất gửi tiết kiệm đang cao, nhưng thực tế việc ra quyết định mua đúng đáy rất khó\", ông Hưng nói. \n Nhiều người bên ngoài nhìn thấy mức sinh lời 40-50% trong vài ngày khá dễ dàng, gấp nhiều lần so với lãi suất gửi tiết kiệm đang cao, nhưng thực tế việc ra quyết định mua đúng đáy rất khó. \n Kinh tế trưởng SSI Phạm Lưu Hưng. \n Thị trường cũng tồn tại hiệu ứng \"đám đông\" và việc một số nhà đầu tư cố gắng đi ngược lại số đông chỉ là câu chuyện mang tính chất ngắn hạn, chưa kể có thể đoán sai xu hướng đám đông. \n Do đó, chuyên gia SSI khuyến nghị nhà đầu tư cần phải nhìn vào xu hướng dài hạn và lý do khi bắt đầu mua cổ phiếu; đồng thời phải có điều chỉnh thích hợp khi thị trường tăng quá nóng hoặc giảm quá sâu. \n Đơn cử như nhà đầu tư may mắn mua vào cổ phiếu vừa qua thì có thể giảm bớt tỷ trọng trong các đợt tăng nóng, chờ thời điểm tăng lại tỷ trọng khi các cổ phiếu ưa thích xuống vùng giá hấp dẫn. \n Nói thêm về áp lực thị trường hiện tại, ông Hưng đánh giá áp lực đáo hạn trái phiếu doanh nghiệp cuối năm thường lớn nhất do thanh khoản khó khăn. Tuy nhiên, diễn biến hiện tại cho thấy các doanh nghiệp đã xử lý một phần để giảm áp lực, nhất là room tín dụng vừa được nới thêm 1,5-2%. \n Theo đó, câu chuyện thị trường trong ngắn hạn đã chuyển biến tốt hơn kỳ vọng nhưng câu chuyện của năm 2023 thì vẫn còn khá mơ hồ, phụ thuộc nhiều vào diễn biến thị trường và nhiều yếu tố cần xem xét khác. \n \"Áp lực tín dụng thời điểm đầu năm sẽ không cao nên thanh khoản hệ thống sẽ tốt hơn, qua đó góp phần giải quyết đáng kể vấn đề đến hạn trái phiếu doanh nghiệp, nhưng cũng không phải là bức tranh quá tích cực.\", vị chuyên gia lưu ý cho năm 2023. \n Tâm lý nhà đầu tư chứng khoán trong quý I/2023 cũng thường tích cực nhất bởi có nhiều kỳ vọng liên quan đến kết quả kinh doanh, định hướng chiến lược. Theo đó, chứng khoán thường tăng tốt hơn trong quý I và các cổ phiếu nhóm VN30 sẽ được ưa thích hơn. \n Huy Lê \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán 09/12: Đi tìm điểm \"cân bằng\"",
      "time": "08 thg 12, 2022",
      "posted_date": "Ngày đăng 05:50 09/12/2022",
      "main_content": "VNindex đang có tín hiệu đi tìm điểm cân bằng và tích cực xây nền quanh mốc 1.030 - 1.040 điểm. Kết phiên giao dịch ngày 08/12, VNindex quay đầu tăng 9,51 điểm xuống 1.050,53 điểm, toàn sàn có 334 mã tăng giá, 115 mã giảm giá và 55 mã đứng giá. HNXindex tăng 5,44 điểm lên 215,37 điểm, toàn sàn có 138 mã tăng giá, 52 mã giảm giá và 42 mã đứng giá. UPCOMindex tăng 1,17 điểm lên 71,62 điểm toàn sàn có 193 mã tăng giá, 86 mã giảm giá và 68 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 17.343 tỷ đồng giảm 6,8% so với phiên 07/12, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 15.444 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 616 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị gần 581 tỷ đồng, mua ròng trên HNX với giá trị gần 36 tỷ đồng, bán ròng trên sàn UPCOM 0,5 tỷ đồng. \n Từ góc nhìn kỹ thuật, ﻿VNIndex mở phiên cố gắng tăng mạnh mẽ để vượt được 50% cây nến \"Key\" đảo chiều vào phiên 07/12, tuy nhiên càng về cuối phiên áp lực bán càng gia tăng đẩy chỉ số về hình thành cây nến đỏ chứng tỏ phe bán vẫn tranh thủ canh những nhịp hồi phục để chốt lời. \n Trước khi hình thành xu hướng tăng mới, VNIndex sẽ cần một số nhịp điều chỉnh ngắn hạn mang tính tích lũy và kiểm định tại vùng hỗ trợ cứng 1.000 điểm﻿. Các chỉ báo nhanh đang trong xu hướng không mấy tích cực nhưng vẫn trong vùng an toàn, các đường MA đang hỗ trợ thị trường kỳ vọng VNIndex sẽ tìm được điểm cân bằng quanh vùng hỗ trợ. \n Khuyến nghị đầu tư:﻿ \n ﻿- Nhà đầu tư dài hạn chỉ nên nắm giữ cổ phiếu trong danh mục khỏe hơn thị trường hoặc giữ giá, giữ nền chắc. \n - Nhà đầu tư ngắn hạn chế sử dụng margin, hạ tỷ trọng, duy trì trạng thái tiền mặt và không giải ngân vào giai đoạn này.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 9/12: Áp lực chốt lời có thể đưa VN-Index về 1.000",
      "time": "08 thg 12, 2022",
      "posted_date": "Ngày đăng 04:52 09/12/2022",
      "main_content": "Công ty chứng khoán khuyến nghị nâng cao tỷ trọng tiền mặt, sẵn sàng để có thể mua lại các cổ phiếu nếu xuất hiện nhịp giảm mạnh của chỉ số chung. \n  \n Chúng tôi tiếp tục cho rằng, chỉ số sẽ cần một nhịp điều chỉnh giảm ngắn hạn mang tính tích lũy và kiểm định lại vùng hỗ trợ quanh 1.000 điểm trước khi có thể kỳ vọng về sự xuất hiện của xu hướng tăng mới. \n Kịch bản xấu hơn, nếu chỉ số xuyên thủng hỗ trợ 1.000 điểm, thì nhiều khả năng sẽ là xu hướng giảm mạnh với ngưỡng hỗ trợ tiếp theo ở vùng đáy cũ gần nhất là 880-920 điểm. \n Do đó, chúng tôi khuyến nghị các nhà đầu tư có thể hạ bớt tỷ trọng cổ phiếu trong danh mục, nâng cao tỷ trọng tiền mặt và giữ sức mua sẵn sàng để có thể mua lại chính các cổ phiếu này nếu xuất hiện nhịp giảm mạnh của chỉ số chung. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index đang đứng trước rủi ro hình thành mẫu hình vai đầu vai và đảo chiều giảm điểm \n Áp lực chốt lời gia tăng quanh ngưỡng kháng cự 1.07x điểm đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n Mặc dù cơ hội mở rộng nhịp hồi phục vẫn đang hiện hữu, VN-Index đang đứng trước rủi ro hình thành mẫu hình vai đầu vai và đảo chiều giảm điểm xuống vùng hỗ trợ sâu quanh 1.02x điểm. \n Nhà đầu tư được khuyến nghị tránh mua đuổi, chỉ trải mua trở lại quanh vùng hỗ trợ sâu nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường đang trong quá trình tìm điểm cân bằng tại vùng 1.030-1.050 điểm \n Thị trường tăng điểm ngay khi mở cửa và mạnh mẽ tiến lên cho đến khi gặp ngưỡng cản 1.080 điểm thì quay đầu giảm mạnh, tuy nhiên vẫn kết phiên tăng gần 10 điểm. Độ rộng thị trường nghiêng về phía tích cực với 14/19 ngành tăng điểm, đà tăng mạnh nhất thuộc về ngành Dịch vụ tài chính. \n Thị trường đang trong quá trình tìm điểm cân bằng tại vùng 1.030-1.050 điểm. Trong những phiên tới, sau khi tích lũy đủ, VN-Index có cơ hội bật lên và chinh phục ngưỡng kháng cự tiếp theo 1.070-1.080 điểm. \n  \n  \n VN30-Index tăng 15,15 điểm, tương đương 1,45%, đóng cửa tại 1.062,73 điểm. Thanh khoản khớp lệnh tăng với 304,6 triệu cổ phiếu. \n Trạng thái của VN30-Index cũng tăng một cách thận trọng và bị áp lực chốt lời đè nén. Do đó, VN30-Index nhiều khả năng sẽ đi ngang trong vùng 1.035 - 1.095 điểm một thời gian, trước khi xu hướng được xác định rõ ràng hơn. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Nhà đầu tư giữ vị thế quan sát chờ tín hiệu xu hướng rõ ràng \n VN30F2212 đi xuống từ ngưỡng 1.100 điểm và Bollinger Band đang hướng xuống cho thấy xu hướng ngắn hạn đang rơi vào mức giảm. Đồng thời, đồ thị giá đang đi ngang trong biên độ rộng với cận dưới 1.046 - 1.050 điểm trong khi cận trên 1.075 - 1.080 điểm. Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng. Nhà đầu tư giữ vị thế quan sát chờ tín hiệu xu hướng rõ ràng. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 đang đứng trước rủi ro hình thành mẫu hình vai đầu vai và đảo chiều giảm điểm \n F1 tăng điểm hưng phấn trong phiên trước khi dần suy yếu và đánh mất phần lớn thành quả đạt được. Áp lực bán gia tăng quanh ngưỡng kháng cự 1.07x đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n Mặc dù cơ hội mở rộng nhịp hồi phục vẫn đang hiện hữu, F1 đang đứng trước rủi ro hình thành mẫu hình vai đầu vai và đảo chiều giảm điểm xuống vùng hỗ trợ sâu quanh 1.02x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Khuyến nghị nhà đầu tư giao dịch trong phiên \n Các hợp đồng tương lai biến động theo nhịp vận động của VN30, VN30F2301 biến động trái chiều. BSC khuyến nghị nhà đầu tư giao dịch trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 09/12: Bứt phá?",
      "time": "08 thg 12, 2022",
      "posted_date": "Ngày đăng 00:35 09/12/2022",
      "main_content": "Vietstock - Góc nhìn 09/12: Bứt phá? \n Các công ty chứng khoán (CTCK) nhận định thị trường có thể sẽ tăng mạnh trong phiên 09/12 khi dòng tiền đang có dấu hiệu quay lại. Tuy nhiên, áp lực điều chỉnh vẫn luôn hiện hữu và có thể sẽ kéo chỉ số về vùng đáy cũ 880-920 điểm. \n Nhiều khả năng giảm về vùng 880-920 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định phiên 08/12 VN Index đã tạo một nến shooting star trên khung đồ thị 1D sau một xu hướng hồi phục tăng khá mạnh kể từ cuối tháng 11. Đây là một tín hiệu cảnh báo sớm về áp lực chốt lời khá mạnh, đặc biệt là ở những vùng giá cao hơn. \n VCBS cho rằng chỉ số sẽ cần một nhịp điều chỉnh giảm ngắn hạn mang tính tích lũy và kiểm định lại vùng hỗ trợ quanh 1,000 điểm trước khi có thể kỳ vọng về sự xuất hiện của xu hướng tăng mới. Kịch bản xấu hơn, nếu chỉ số xuyên thủng hỗ trợ 1,000 thì nhiều khả năng sẽ là xu hướng giảm mạnh với ngưỡng hỗ trợ tiếp theo ở vùng đáy cũ gần nhất là 880–920 điểm. \n Bứt phá vùng 1,050 -1,068 điểm trong phiên 09/12 \n CTCK MB (MBS (HN:MBS)): MBS đánh giá việc nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản nhỏ, … đua nhau tăng trần cho thấy dòng tiền nội tiếp tục gia tăng, đây có thể là tín hiệu đáng chú ý nhất giúp thị trường bứt phá ở vùng 1,050 -1,068 điểm trong phiên 09/12. \n Tăng mạnh trong phiên 09/12 \n CTCK Tân Việt (TVSI): TVSI cho rằng vùng hỗ trợ ngắn hạn tích cực của chỉ số đang duy trì quanh mức trung bình 10 phiên. Hiện tại, VN-Index đang có tín hiệu ghi nhận trạng thái tạm thời cân bằng quanh mốc 1,030–1,040 điểm và nhiều nhóm ngành đã ghi nhận đà tăng trở lại sau vài phiên điều chỉnh gần đây. Trong phiên 09/12, kỳ vọng thị trường sẽ tăng giá và đạt mức cao nhất trong tuần. \n Có thể điều chỉnh về vùng 1,02x \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực bán có phần suy yếu kết hợp với lực cầu bắt đáy tham gia tích cực đã giúp cho chỉ số tránh được một nhịp giảm sâu trong phiên. Mặc dù vậy, rủi ro mở rộng nhịp điều chỉnh xuống các vùng hỗ trợ gần quanh 1,02x và sâu hơn là 1,000 vẫn đang có phần lấn át. \n Hướng tới trung hạn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định thị trường đã bước vào giai đoạn vận động tích cực nhưng trước mắt sẽ cần tích lũy lại và tìm khu vực cân bằng và chưa thể xác nhận uptrend sớm. Ở góc nhìn ngắn hạn, thị trường điều chỉnh sẽ là cơ hội cho nhà đầu tư mua vào với kỳ vọng VN-Index hướng tới vùng 1,150 điểm. Đối với nhà đầu tư trung, dài hạn đợt điều chỉnh sẽ là cơ hội gia tăng thêm tỷ trọng cổ phiếu, mục tiêu giải ngân nên hướng tới nắm giữ trung hạn và lựa chọn các cổ phiếu có nền tảng cơ bản và đà tăng trưởng tốt bị bán quá đà trong giai đoạn Downtrend vừa qua. \n *Tiếp tục cập nhật... \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tăng trưởng lợi nhuận toàn thị trường trong quý 4/2022 có thể chậm lại trước nhiều thách thức",
      "time": "08 thg 12, 2022",
      "posted_date": "Ngày đăng 23:00 08/12/2022",
      "main_content": "Chứng khoán VNDirect dự báo tăng trưởng lợi nhuận toàn thị trường năm 2022 đạt 17% - giảm so với mức 21,4% trong 9 tháng đầu năm. Sau những biến cố từ đầu năm, kể từ đầu tháng 4/2022, VN-Index liên tục nối dài xu hướng giảm và rơi về mức thấp 952,1 điểm vào ngày 22/11 (thực tế, chỉ số đã tạo đáy tại mức 874 điểm hồi giữa tháng 11 vừa qua). HNX-Index và UPCoM-Index cũng giảm lần lượt 58,9% và 39,3% kể từ đầu năm. \n Trong năm 2022, VN-Index là chỉ số có hiệu suất đầu tư kém tích cực nhất với mức giảm 36,5% kể từ đầu năm và có diễn biến giá xếp sau tất cả các thị trường chứng khoán Đông Nam Á khác bao gồm Indonesia (JCI Index: +6,8% kể từ đầu năm), Singapore (STI Index: +4,3% kể từ đầu năm), Thái Lan (SET Index: -2,6% kể từ đầu năm), Malaysia (FBMKL CI Index: -8,1% kể từ đầu năm), Philippines (PCOMP Index: -9,7% kể từ đầu năm). \n Tại Báo cáo Chiến lược đầu tư 2023 mới được công bố, Chứng khoán VNDirect cho rằng đà tăng của thị trường chứng khoán trong năm tới sẽ vững chãi hơn nhờ các yếu tố như kỳ vọng các ngân hàng Trung ương trở nên “bớt diều hâu” hơn. \n Theo VNDirect, động thái này sẽ kích hoạt một đợt định giá lại tài sản mới trên các thị trường chứng khoán (đặc biệt là nhóm mới nổi) câu chuyện giảm lãi suất sẽ được phản ảnh sớm trước đó 4 - 6 tháng. \n Tín hiệu đạt đỉnh của cả lạm phát toàn cầu lẫn lãi suất của Mỹ sẽ kích thích khẩu vị rủi ro của nhà đầu tư nước ngoài tìm kiếm câu chuyện tăng trưởng cao từ những thị trường mới nổi. \n Ngoài ra, việc thất thế gần đây của các cổ phiếu công nghệ tại đã dẫn đến sự chuyển hướng đầu tư sang các hoạt động kinh doanh truyền thống, đây cũng là bản chất của thị trường chứng khoán Việt Nam - nơi ngân hàng, bất động sản, điện lực, tiêu dùng chiếm ưu thế về vốn hóa. \n Bên cạnh đó, tăng trưởng lợi nhuận ròng toàn thị trường sẽ khởi sắc hơn trong nửa cuối 2023 nhờ: Lãi suất giảm, đồng VND (HM:VND) mạnh lên, giá nguyên vật liệu đầu vào giảm và việc Trung Quốc mở cửa trở lại sẽ tạo thêm động lực. \n TS. Cấn Văn Lực, Kinh tế trưởng BIDV (HM:BID) \n Chia sẻ với báo giới về triển vọng thị trừng chứng khoán năm 2023, TS. Cấn Văn Lực, Kinh tế trưởng BIDV, Thành viên Hội đồng Tư vấn chính sách Tài chính - Tiền tệ Quốc gia cho rằng, năm 2023, kinh tế thế giới suy thoái cục bộ, nhẹ và ở mức độ ngắn; kinh tế Việt Nam được dự báo sẽ tăng trưởng khoảng 6 - 6,5% thấp hơn mức 8% trong năm nay nên rõ ràng thị trường chứng khoán sẽ khó phát triển nhanh như giai đoạn 2019 - 2021. \n Tuy nhiên, thị trường chứng khoán năm tới có thể sẽ dần dần phục hồi và lấy lại niềm tin của nhà đầu tư, doanh nghiệp. \n Hiện nay, mức giá cổ phiếu so với tiềm năng phát triển của doanh nghiệp, của nền kinh tế tương đối thấp và còn khá là hấp dẫn do đó sức hút đối với nhà đầu tư bao gồm cả nội và ngoại trong thời gian vừa qua và sắp tới là tương đối mạnh. \n Lợi nhuận toàn thị trường theo từng quý (Nguồn: VNDirect) \n Yếu tố cuối cùng là nền tảng doanh nghiệp năm nay vẫn ở mức độ chấp nhận được; lợi nhuận bình quân của doanh nghiệp niêm yết trên sàn chứng khoán cả năm 2022 ước tính tăng khoảng 13 - 15%. \n Xét trong năm 2022, Chứng khoán VNDirect dự báo tăng trưởng lợi nhuận toàn thị trường đạt 17% - giảm so với mức 21,4% trong 9 tháng đầu năm - trước một số thách thức nổi lên trong quý 4 như: Xuất khẩu yếu, biên lợi nhuận giảm, gánh nặng chi phí lãi vay gia tăng và lỗ tỷ giá sẽ khiến lợi nhuận ròng thị trường chậm lại đáng kể. \n Sang năm 2023, VNDirect dự báo lợi nhuận ròng toàn thị trường ở mức 14%.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 09/12/2022: Tâm lý giằng co tiếp diễn",
      "time": "08 thg 12, 2022",
      "posted_date": "Ngày đăng 00:03 09/12/2022",
      "main_content": "Vietstock - Vietstock Daily 09/12/2022: Tâm lý giằng co tiếp diễn \n VN-Index hình thành mẫu hình nến Gravestone Doji cho thấy tâm lý của nhà đầu tư vẫn đang giằng co. Khối ngoại liên tiếp mua ròng và khối lượng giao dịch duy trì trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền vẫn đang dồi dào. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/12/2022 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 08/12/2022. Cụ thể, VN-Index tăng 0.91%, lên mức 1,050.53 điểm; HNX-Index tăng 2.59%, đạt mức 215.37 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 874 triệu đơn vị, tăng 5.53% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 11.08%, đạt hơn 100 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 577 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 36 tỷ đồng. \n - Thị trường mở cửa với sắc thái tích cực. Sắc xanh hiện hữu ở hầu hết các nhóm ngành. VN-Index liên tục tăng tốt trong phiên sáng, đỉnh điểm chỉ số có lúc tăng hơn 37 điểm. Sang phiên chiều, áp lực chốt lời có xu hướng chiếm ưu thế hơn. VN-Index thu hẹp đà tăng trước đó của chỉ số. Kết thúc giao dịch, VN-Index tăng 9.51 điểm, dừng chân ở mức 1,050.53 điểm. \n - VN30-Index kết phiên tăng 15.15 điểm (+1.45%), lên mức 1,062.73 điểm. Bên mua chiếm ưu thế hơn trong rổ VN30 với 30 mã tăng, 9 mã giảm và 1 mã đứng giá. Tăng nổi bật nhất rổ là các mã STB (HM:STB), SSI (HM:SSI) và TCB (HM:TCB). Các cổ phiếu này cùng tăng hết biên độ trong phiên. Ở chiều ngược lại, NVL (HM:NVL), MSN (HM:MSN) và VRE (HM:VRE) là những mã giao dịch tiêu cực nhất. \n - Về mức độ ảnh hưởng, TCB, VPB (HM:VPB), HPG (HM:HPG), MBB (HM:MBB), GVR (HM:GVR) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Trong khi đó, VCB (HM:VCB), MSN, VIC (HM:VIC), VNM (HM:VNM) là những cổ phiếu có tác động tiêu cực nhất đến chỉ số này. \n - Nhóm cổ phiếu chứng khoán, ngân hàng có phiên giao dịch ấn tượng và cùng là trụ chính cho thị trường giữ vững sắc xanh. Nhiều cổ phiếu chứng khoán tăng hết biên độ như SSI, VND (HM:VND), VCI (HM:VCI), HCM,  SHS  (HN:SHS). Nhóm cổ phiếu ngân hàng, bên cạnh các mã như STB, TCB, EIB (HM:EIB) tăng trần, nhiều cổ phiếu khác cũng bật tăng tương đối mạnh như TPB (HM:TPB) (5.01%), LPB (HM:LPB) (6.23%), VPB (+4.94%)… \n - Ông lớn trong ngành sản xuất nhựa hóa chất là GVR giao dịch hết sức sôi động khi tiến mạnh 5%. Các cổ phiếu phân bón như DCM (HM:DCM), DPM (HM:DPM) hay BFC (HM:BFC) cùng hiện sắc xanh tích cực… \n - VN-Index hình thành mẫu hình nến Gravestone Doji cho thấy tâm lý của nhà đầu tư vẫn đang giằng co. Khối ngoại liên tiếp mua ròng và khối lượng giao dịch duy trì trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền vẫn đang dồi dào. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Gravestone Doji hình thành \n Trong phiên giao dịch ngày 08/12/2022, VN-Index hình thành mẫu hình nến Gravestone Doji cho thấy tâm lý giằng co tiếp diễn của nhà đầu tư. \n Chỉ số vẫn nằm trên đường SMA 50 ngày nên xu hướng tăng trung hạn vẫn chưa bị phá vỡ. \n Vùng giá mục tiêu (target price) gần nhất của chỉ số là vùng 1,140-1,160 điểm (tương đương đáy cũ tháng 05/2022) nên dự kiến rung lắc có thể xuất hiện tại đây. \n  \n HNX-Index - Tiến lên vùng 220-225 điểm \n Trong phiên giao dịch ngày 08/12/2022, HNX-Index tăng điểm và hình thành mẫu hình nến gần giống White Marubozu cho thấy tình hình đã chuyển biến tích cực trở lại. \n Chỉ số sắp test lại vùng 220-225 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%) trong thời gian tới. \n Khối lượng giao dịch tiếp tục sụt giảm so với phiên trước cho thấy nhà đầu tư vẫn đang khá thận trọng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 08/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/12/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index ngắt chuối 2 phiên điều chỉnh, nhóm Midcap tăng trần trở lại",
      "time": "08 thg 12, 2022",
      "posted_date": "Ngày đăng 22:18 08/12/2022",
      "main_content": "Trái với sắc tím ở STB (HM:STB), SSI (HM:SSI) và TCB (HM:TCB), áp lực bán ở nhóm cổ phiếu họ Vin, MSN (HM:MSN), GAS (HM:GAS), VCB (HM:VCB), SAB (HM:SAB) đã khiến VN-Index lùi về mốc 1.050 cùng mức tăng 9,5 điểm. 15h00: VN-Index ngắt nhịp giảm \n Đà tăng của VN-Index đã không được bảo lưu khi thị tường bước vào phiên giao dịch chiều. Áp lực bán ở nhóm cổ phiếu họ Vin, MSN, GAS, VCB, SAB đã khiến VN-Index lùi về mốc 1.050 điểm cùng mức tăng 9,5 điểm. \n Trong khi đó, HNX-Index vẫn giữ được nhịp tăng và kết phiên có thêm 5,44 điểm. UPCoM-Index thậm chí mở rộng đà tăng về cuối và kết phiên tăng 1,66%.﻿ \n Dù đà tăng hạ nhiệt song sắc xanh vẫn áp đảo trên toàn thị trường với 665 mã tăng (trong đó 91 mã tăng trần) và chỉ 251 mã giảm.﻿ \n Nhóm cổ phiếu như L14, CEO, DIC, DXG (HM:DXG), HQC, LDG (HM:LDG), APG, APS, API,...﻿ sau phiên hạ cánh trước đó đã cất cánh trở lại trong phiên hôm nay bằng các mức giá trần. \n 14h15: ﻿Đà tăng hạ nhiệt \n Đà tăng của VN-Index thu hẹp mạnh sau 1 tiếng giao dịch phiên chiều khi các nhóm cổ phiếu ngành đều hạ nhiệt. Chỉ số chỉ còn tăng 12 điểm và đứng mức 1.052 điểm. \n Nhóm VN30 chỉ còn STB tăng trần trong khi các mã tăng trần trong phiên sáng đã mất nửa biên độ tăng điểm.﻿ \n Các mã lớn nhóm bất động sản như VHM (HM:VHM), VRE (HM:VRE), NVL (HM:NVL), đều trong trạng thái giảm điểm trong khi VIC (HM:VIC) chỉ còn tăng dưới 1% và PDR (HM:PDR) tăng hơn 2%. \n 11h30: Thanh khoản tăng mạnh trở lại \n Sắc xanh của thị trường có phần hạ nhiệt về cuối phiên sáng. Ở rổ VN30 có 27 mã tăng giá, áp đảo so với 3 mã giảm giá. Các mã vốn hóa lớn như VIC, BID, TCB, VPB (HM:VPB), VCB, GAS, HPG (HM:HPG) tăng giá mạnh, ủng hộ cho đà tăng của chỉ số. \n Ở chiều ngược lại, NVL, SAB là hai mã tác động tiêu cực nhất lên VN-Index. \n Ghi nhân tại từng nhóm ngành, cổ phiếu ngân hàng tiếp tục là tâm điểm của thị trường với loạt mã bứt tốc, điển hình là EIB (HM:EIB), STB, TCB tăng trần; theo sau là VPB, LPB (HM:LPB), ABB, MBB (HM:MBB),  SHB  (HM:SHB), BID, VIB (HM:VIB) tăng trên 4%. \n Theo diễn biến hồi phục của thị trường chung, cổ phiếu dòng chứng khoán cũng lan tỏa sắc tím trần, điển hình như APS, VIX (HM:VIX), VND (HM:VND), APG, HCM, VCI (HM:VCI), CTS, FTS (HM:FTS), SSI. \n Tạm dừng phiên sáng, VN-Index tăng 27,31 điểm (2,62%) lên 1.068,33 điểm, HNX-Index tăng 5,56 điểm (2,65%) đạt 215,49 điểm, UPCoM-Index tăng 1,04 điểm (1,48%) đạt 71,49 điểm. \n Thanh khoản thị trường được đẩy lên cao với giá trị 9.570 tỷ đồng trong đó tính riêng giá trị giao dịch khớp lệnh trên sàn HOSE là 8.291 tỷ đồng - tăng hơn 25% so với phiên hôm qua. \n 10h35: Đà tăng mở rộng \n Hàng loạt cổ phiếu VN30 được kéo lên mức giá trần/cận trần như STB, SSI, VPB, PDR, TCB đã giúp VN-Index tiếp tục gia tăng điểm số. \n Cổ phiếu NVL trở thành đại diện duy nhất gây áp lực tiêu cực lên thị tường. ﻿ \n L14, CEO, DIG (HM:DIG), IDJ,... và loạt mã bất động sản sau phiên giảm sàn hôm qua đã tăng trần trở lại. Nhóm cổ phiếu vận tại biển với GMD (HM:GMD), HAH, VOS, PVT (HM:PVT),... tiếp tục chuỗi tăng mạnh.﻿ \n Lúc 10h35, chỉ số tăng gần 28 điểm lên mức 1.068,5 điểm; HNX-Index tăng 6,13 điểm và UPCoM-Index tăng trong 1 điểm. Sắc xanh chiếm áp đảo trên các bảng điện tử với 642 mã tăng trong khi chỉ có 118 mã giảm. \n Đến 10h39, VN-Index tăng gần 30 điểm và trở lại mốc 1.070.﻿ \n Đầu phiên: Thị trường xanh ngát \n Thị trường chứng khoán mở cửa với sắc xanh tích cực ở tất cả các chỉ số. VN-Index tăng gần 19 điểm lên sát 1.060 điểm; HNX-Index tăng hơn 4,3 điểm lên 214,x điểm.﻿ \n Sắc xanh xuất hiện ở 27 mã VN30 trong đó VIC tiếp tục là lực kéo chính với mức tăng hơn 4,2%. Các mã như PDR, MBB, VPB, MSN, HPG, SSI, HDB (HM:HDB), GVR (HM:GVR), STB đều tăng trên ngưỡng 3%.﻿ \n Cổ phiếu VJC (HM:VJC) đang đứng giá trong khi KDH (HM:KDH) và NVL giảm từ 2 - 3%. Đáng nói, NVL có thời điểm giảm sàn về mức 17.900 đồng. Mã này cũng nhanh chóng khớp lệnh tới gần 15 triệu cổ phiếu tại mức giá này chỉ vài phút sau phiên ATO.﻿ \n Trước đó, kết phiên 7/12, VN-Index giảm 7,67 điểm (0,73%) xuống 1.041,02 điểm, HNX-Index giảm 2,87 điểm (1,35%) về 209,93 điểm, UPCoM-Index giảm 0,57 điểm (0,81%) xuống 70,45 điểm. \n Toàn thị trường có 116 mã giảm sàn trong tổng số gần 700 mã giảm giá.﻿ \n Thanh khoản phiên hôm nay giảm còn 16.184 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE đạt 12.760 tỷ - giảm tới 42% so với phiên trước đó. \n FPT (HM:FPT) Capital Research cho rằng, VN-Index vẫn sẽ tiếp tục điều chỉnh khi nhóm cổ phiếu bất động sản nhiều khả năng vẫn sẽ tiếp tục bị bán chốt lời mạnh. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định, thị trường có thể có những phiên giằng co trong vùng 1.030 – 1.050﻿ điểm. \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu bất động sản lớn bị bán mạnh sau giờ nghỉ, VN-Index \"tụt áp\"",
      "time": "08 thg 12, 2022",
      "posted_date": "Ngày đăng 21:18 08/12/2022",
      "main_content": "Nhóm VN30 chỉ còn STB (HM:STB) tăng trần trong khi các mã tăng trần trong phiên sáng đã mất nửa biên độ tăng điểm. 14h15: ﻿Đà tăng hạ nhiệt \n Đà tăng của VN-Index thu hẹp mạnh sau 1 tiếng giao dịch phiên chiều khi các nhóm cổ phiếu ngành đều hạ nhiệt. Chỉ số chỉ còn tăng 12 điểm và đứng mức 1.052 điểm. \n Nhóm VN30 chỉ còn STB tăng trần trong khi các mã tăng trần trong phiên sáng đã mất nửa biên độ tăng điểm.﻿ \n Các mã lớn nhóm bất động sản như VHM (HM:VHM), VRE (HM:VRE), NVL (HM:NVL), đều trong trạng thái giảm điểm trong khi VIC (HM:VIC) chỉ còn tăng dưới 1% và PDR (HM:PDR) tăng hơn 2%. \n 11h30: Thanh khoản tăng mạnh trở lại \n Sắc xanh của thị trường có phần hạ nhiệt về cuối phiên sáng. Ở rổ VN30 có 27 mã tăng giá, áp đảo so với 3 mã giảm giá. Các mã vốn hóa lớn như VIC, BID, TCB (HM:TCB), VPB (HM:VPB), VCB (HM:VCB), GAS (HM:GAS), HPG (HM:HPG) tăng giá mạnh, ủng hộ cho đà tăng của chỉ số. \n Ở chiều ngược lại, NVL, SAB (HM:SAB) là hai mã tác động tiêu cực nhất lên VN-Index. \n Ghi nhân tại từng nhóm ngành, cổ phiếu ngân hàng tiếp tục là tâm điểm của thị trường với loạt mã bứt tốc, điển hình là EIB (HM:EIB), STB, TCB tăng trần; theo sau là VPB, LPB (HM:LPB), ABB, MBB (HM:MBB),  SHB  (HM:SHB), BID, VIB (HM:VIB) tăng trên 4%. \n Theo diễn biến hồi phục của thị trường chung, cổ phiếu dòng chứng khoán cũng lan tỏa sắc tím trần, điển hình như APS, VIX (HM:VIX), VND (HM:VND), APG, HCM, VCI (HM:VCI), CTS, FTS (HM:FTS), SSI (HM:SSI). \n Tạm dừng phiên sáng, VN-Index tăng 27,31 điểm (2,62%) lên 1.068,33 điểm, HNX-Index tăng 5,56 điểm (2,65%) đạt 215,49 điểm, UPCoM-Index tăng 1,04 điểm (1,48%) đạt 71,49 điểm. \n Thanh khoản thị trường được đẩy lên cao với giá trị 9.570 tỷ đồng trong đó tính riêng giá trị giao dịch khớp lệnh trên sàn HOSE là 8.291 tỷ đồng - tăng hơn 25% so với phiên hôm qua. \n 10h35: Đà tăng mở rộng \n Hàng loạt cổ phiếu VN30 được kéo lên mức giá trần/cận trần như STB, SSI, VPB, PDR, TCB đã giúp VN-Index tiếp tục gia tăng điểm số. \n Cổ phiếu NVL trở thành đại diện duy nhất gây áp lực tiêu cực lên thị tường. ﻿ \n L14, CEO, DIG (HM:DIG), IDJ,... và loạt mã bất động sản sau phiên giảm sàn hôm qua đã tăng trần trở lại. Nhóm cổ phiếu vận tại biển với GMD (HM:GMD), HAH, VOS, PVT (HM:PVT),... tiếp tục chuỗi tăng mạnh.﻿ \n Lúc 10h35, chỉ số tăng gần 28 điểm lên mức 1.068,5 điểm; HNX-Index tăng 6,13 điểm và UPCoM-Index tăng trong 1 điểm. Sắc xanh chiếm áp đảo trên các bảng điện tử với 642 mã tăng trong khi chỉ có 118 mã giảm. \n Đến 10h39, VN-Index tăng gần 30 điểm và trở lại mốc 1.070.﻿ \n Đầu phiên: Thị trường xanh ngát \n Thị trường chứng khoán mở cửa với sắc xanh tích cực ở tất cả các chỉ số. VN-Index tăng gần 19 điểm lên sát 1.060 điểm; HNX-Index tăng hơn 4,3 điểm lên 214,x điểm.﻿ \n Sắc xanh xuất hiện ở 27 mã VN30 trong đó VIC tiếp tục là lực kéo chính với mức tăng hơn 4,2%. Các mã như PDR, MBB, VPB, MSN (HM:MSN), HPG, SSI, HDB (HM:HDB), GVR (HM:GVR), STB đều tăng trên ngưỡng 3%.﻿ \n Cổ phiếu VJC (HM:VJC) đang đứng giá trong khi KDH (HM:KDH) và NVL giảm từ 2 - 3%. Đáng nói, NVL có thời điểm giảm sàn về mức 17.900 đồng. Mã này cũng nhanh chóng khớp lệnh tới gần 15 triệu cổ phiếu tại mức giá này chỉ vài phút sau phiên ATO.﻿ \n Trước đó, kết phiên 7/12, VN-Index giảm 7,67 điểm (0,73%) xuống 1.041,02 điểm, HNX-Index giảm 2,87 điểm (1,35%) về 209,93 điểm, UPCoM-Index giảm 0,57 điểm (0,81%) xuống 70,45 điểm. \n Toàn thị trường có 116 mã giảm sàn trong tổng số gần 700 mã giảm giá.﻿ \n Thanh khoản phiên hôm nay giảm còn 16.184 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE đạt 12.760 tỷ - giảm tới 42% so với phiên trước đó. \n FPT (HM:FPT) Capital Research cho rằng, VN-Index vẫn sẽ tiếp tục điều chỉnh khi nhóm cổ phiếu bất động sản nhiều khả năng vẫn sẽ tiếp tục bị bán chốt lời mạnh. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định, thị trường có thể có những phiên giằng co trong vùng 1.030 – 1.050﻿ điểm. \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]