[
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 23/11: VN-Index nhiều khả năng test lại vùng đáy quanh 900 điểm",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 03:27 23/11/2022",
      "main_content": "Công ty chứng khoán khuyến nghị nhà đầu tư hạn chế mở mua mới và cần bán hạ tỷ trọng về mức an toàn nếu chỉ số đánh mất vùng hỗ trợ 92x. \n  \n Về góc nhìn kỹ thuật, sau khi chạm đường MA20 quanh khu vực 980 điểm, VN-Index đảo chiều giảm điểm tạo mẫu hình nến tương tự mô hình Gravestone Doji sau nhịp phục hồi ngắn báo hiệu rủi ro ngắn hạn có phần gia tăng lớn hơn. \n Bên cạnh đó, 2 chỉ báo MACD và RSI tại khung đồ thị giờ cũng đã suy yếu và hướng xuống cho thấy phe bán đang lấy lại ưu thế nên xác suất VN-Index rung lắc mạnh, điều chỉnh về kiểm tra vùng đáy đã được tạo lập quanh khu vực 900 điểm trong các phiên tới là cần được tính đến. \n Chúng tôi giữ nguyên quan điểm, khuyến nghị các nhà đầu tư đã bắt đáy thành công, chủ động hiện thực hóa lợi nhuận từng phần để quản trị tối đa rủi ro trong ngắn hạn. \n Công ty chứng khoán KB Việt Nam (KBSV): Chỉ số VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo \n Việc hình thành mẫu nến Gravestone Doji tiêu cực trong phiên hôm nay khiến cho trạng thái của thị trường trở nên tiêu cực hơn. \n Chỉ số VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo với vùng hỗ trợ sâu được đặt quanh 92x điểm. Trong kịch bản vùng hỗ trợ này bị phá vỡ, rủi ro phá đáy ngắn hạn cần được tính đến. \n Nhà đầu tư được khuyến nghị hạn chế mở mua mới và cần bán hạ tỷ trọng về mức an toàn nếu chỉ số đánh mất vùng hỗ trợ đã đề cập. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường vẫn sẽ tiếp tục giằng co trong vùng 950-970 \n Diễn biến thị trường tương tự ngày hôm qua khi nhân tố kéo chỉ số giảm vẫn là nhóm cổ phiếu vốn hóa lớn. Số mã tăng điểm lớn hơn số mã giảm điểm với 10/19 ngành kết phiên trong sắc xanh. \n Mặc dù hôm nay thị trường giảm điểm với thanh khoản lớn nhưng vẫn giữ được ngưỡng hỗ trợ 950 và nằm trên đường MA10. \n Trong ngắn hạn có lẽ thị trường vẫn sẽ tiếp tục giằng co trong vùng 950-970 điểm. Hiện tượng này hợp lý khi nhiều nhà đầu tư chốt lời sau hai phiên hồi phục mạnh mẽ tuần trước, đối đầu với lực cầu bắt đáy tại ngưỡng 950 điểm. \n  \n  \n VN30-Index giảm 11,35 điểm, tương đương 1,19%, đóng cửa tại 945,54 điểm. Thanh khoản khớp lệnh giảm với 368,7 triệu cổ phiếu. VN30-Index cũng hình thành mẫu hình shooting star tại vùng cản 970 - 975 điểm. Dự kiến VN30-Index sẽ tiếp tục lùi bước để có thêm thời gian hấp thu nguồn cung với vùng hỗ trợ 920 - 940 điểm. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Xu hướng ngắn được giữ ở mức tăng trên VN30F2212 \n VN30F2212 tiếp tục đi ngang trong biên độ rộng quanh đường MA(20) ở khung Daily. Đồng thời, ngưỡng 926 điểm đang là vùng hỗ trợ gần cho chỉ số tương ứng mức Fibo Retracement 38,2%. Theo mẫu hình sóng Elliott, giá đang mở ra mẫu hình Expanded Flat điều chỉnh của nhịp tăng từ 854 điểm nên kỳ vọng giá sẽ sớm quay lại đà tăng trong phiên kế tiếp. \n Trên khung Daily, xu hướng ngắn hạn được giữ ở mức tăng trên VN30F2212. Nhà đầu tư xem xét chiến lược Mua (Long) tại vùng 926 - 927 điểm, dừng lỗ 924 điểm và chốt lời 946 điểm và xa hơn 1.000 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo với vùng hỗ trợ sâu được đặt quanh 89x \n F1 tăng điểm với biên độ mở rộng trong phiên trước khi dần suy yếu và đảo chiều giảm điểm giằng co về cuối phiên. Việc hình thành mẫu nến Hammer tiêu cực trong phiên hôm nay khiến cho trạng thái của thị trường trở nên tiêu cực hơn. \n F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo với vùng hỗ trợ sâu được đặt quanh 89x. Trong kịch bản vùng hỗ trợ này bị phá vỡ, rủi ro phá đáy ngắn hạn cần được tính đến. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng trong phiên. \n Các HĐTL đều giảm theo xu hướng vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong phiên.Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giảm sàn phiên thứ 14 liên tiếp, Novaland xuất hiện giao dịch 3.290 tỷ đồng",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 22:38 22/11/2022",
      "main_content": "VN-Index kết phiên 22/11/2022 giảm 8,53 điểm xuống 952,12 điểm và độ rộng thị trường nghiêng về bên mua. 15h00: VN-Index giảm phiên thứ 2 liên tiếp \n Tại nhóm vốn hóa lớn, NVL sau khi được \"giải cứu\" vào cuối phiên sáng đã trở lại với sắc xanh sàn khi áp lực bán dâng cao trong phiên chiều. Phiên này, cổ phiếu Novaland (HM:NVL) khớp lệnh tới 128,5 triệu cổ phiếu - tương đương giá trị gần 3.290 tỷ đồng. \n Tương tự, dù lực cầu xuất hiện giúp PDR (HM:PDR) không còn trong trạng thái tắt thanh khoản song mã này vẫn chất bán giá sàn gần 80,6 triệu đơn vị khi đóng cửa. \n Với sắc đỏ của VIC (HM:VIC), VHM (HM:VHM), VCB (HM:VCB), MSN (HM:MSN), GAS (HM:GAS), NVL, GVR (HM:GVR),... lực đỡ của một số cổ phiếu vốn hóa lớn như BID, VNM (HM:VNM), EIB (HM:EIB) không thể giúp thị trường đóng cửa trong sắc xanh và ghi nhận phiên giảm điểm thứ hai liên tiếp. \n Điểm sáng thị trường đến từ nhóm dầu khí và chứng khoán khi duy trì sắc xanh trong cả phiên giao dịch. \n Đóng cửa, VN-Index giảm 8,53 điểm (0,89%) về 952,12 điểm, HNX-Index tăng 2,26 điểm (1,18%) lên 194,66 điểm, UPCoM-Index tăng 0,76 điểm (1,13%) đạt 68,41 điểm. \n Thanh khoản toàn thị trường đạt 18.200 tỷ.﻿ \n 14h24: Đà giảm nới rộng \n VN-Index đi ngang sau 1h giao dịch đầu phiên chiều trước khi lao dốc trở lại sau thời điểm 14h. Chỉ số hiện đang giảm 10 điểm về mức 950 điểm. Cổ phiếu NVL bị bán sàn trở lại với dư bán hơn 12,6 triệu đơn vị.﻿ \n nhiều cổ phiếu đánh rơi giá trần và giảm trở lại trong đó có DIG (HM:DIG) và NLG (HM:NLG),... \n 11h30: NVL được giải cứu \n VN-Index có thời điểm ﻿tăng 25 điểm lên mức 985 điểm thời điểm ngay sát 11h. Đây cũng là thời điểm cổ phiếu NVL của Novaland bắt đầu được giải cứu. \n Ghi nhận từ trạng thái dư bán sàn 60 triệu đơn vị đầu phiên, lực cầu bắt đáy nhập cuộc đã nhanh chóng hấp thụ toàn bộ số cổ phiếu trên và có thời điểm kéo mã này chuyển xanh lên mức 28.300 đồng. Tuy nhiên, kết phiên sáng, cổ phiếu NVL chỉ kịp thoát giá sàn và vẫn giảm tới 5%; khối lượng khớp lệnh khi bước vào giờ nghỉ tăng rất mạnh lên mức gần 113 triệu đơn vị so với chỉ hơn 0,6 triệu cổ phiếu trong phiên trước đó.﻿ \n Ngược chiều với NVL, cổ phiếu PDR vẫn trong tình trạng giảm sàn (phiên thứ 13 liên tiếp) với dư bán giá sàn gần 112 triệu đơn vị.﻿ \n Kết phiên sáng, đà tăng của VN-Index ﻿thu hẹp mạnh chỉ còn hơn 1 điểm - tương đương mức 961,9 điểm; HNX-Index tăng 3,9 điểm và UPCoM-Index tăng 0,92 điểm. \n Thanh khoản thị trường bứt phá với 10.750 tỷ đồng nhờ thanh khoản khổng lồ tại cổ phiếu NVL \n 10h20: Sắc xanh trở lại \n Sau 10h, sắc xanh trở lại cả 3 sàn giao dịch trong đó Vn-Index tăng gần 3 điểm và hướng lên mốc 965.﻿ Cổ phiếu PLX (HM:PLX) bất ngờ tăng mạnh nhất nhóm VN30 với mức tăng 4,5%; các mã như SSI (HM:SSI), POW (HM:POW) cũng tăng từ 3 - 4%; nhóm ngân hàng phân hóa rõ nét với STB (HM:STB), TCB (HM:TCB), CTG (HM:CTG), MBB (HM:MBB), ACBBID và TPB (HM:TPB) tăng trong khi VIB (HM:VIB), VPB (HM:VPB), VCB giảm. \n Nhóm vận tải biển như HAH, GMD (HM:GMD), VOS, PVT (HM:PVT) cũng đồng loạt tăng mạnh. \n Sắc tím cũng xuất hiện nhiều ở nhóm cổ phiếu bất động sản tầm trung với 21 mã tím lịm trong đó DIG ﻿có phiên tăng trần thứ 2 liên tiếp. Ngoài DIG, các mã tăng trần khác có thể kể đến CEO, L14, IDJ, SCR (HM:SCR), DRH, LDG (HM:LDG), DXS, FIT (HM:FIT), HQC, ASM (HM:ASM), KHG,... \n Đầu phiên: \n Thị trường chứng khoán phái sinh giảm sớm sau mở cửa với việc cả 3 HĐTL đều đỏ giá.﻿ \n ﻿Trên thị trường cơ sở, VN-Index ghi nhận mức giảm gần 7 điểm sau ATO về dưới mốc 955 điểm. \n GVR tiếp tục là mã tăng giá tích cực nhất rổ VN30 với mức tăng 1,5% cùng với HDB (HM:HDB) tăng nhẹ dưới 1%. Sắc đỏ áp đảo rổ cổ phiếu này trong đó bộ 3 họ Vin tiếp tục giảm nhẹ, NVL - PDR vẫn giảm sàn ngay sau mở cửa cùng dư bán sàn tổng cộng gần 180 triệu đơn vị.﻿ \n Tình trạng tương tự cũng diễn ra tại NRC (HN:NRC) và HPX. Ngược chiều, họ Apec và cổ phiếu L14 tiếp tục được kéo trần. Các mã như DIG, LDG cũng tăng mạnh từ 5% trở lên. ﻿ \n Trước đó, kết phiên, VN-Index giảm 8,68 điểm (0,9%) về 960,65 điểm, HNX-Index tăng 1,53 điểm (0,8%) lên 192,4 điểm, UPCoM-Index tăng 0,49 điểm (0,73%) đạt 67,64 điểm. \n Về thanh khoản, tổng khối lượng giao dịch phiên hôm nay đạt gần 698,5 triệu đơn vị - tương ứng giá trị 9.977 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE hôm nay là 7.414 tỷ đồng.﻿ \n Công ty Chứng khoán Yuanta Việt Nam (FSC) nhận định, thị trường có thể sẽ tiếp tục đi ngang và VN-Index có thể biến động dưới mức kháng cự 973 điểm đồng thời thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể sẽ có sự phân hóa giữa các nhóm cổ phiếu, đặc biệt Chứng khoán Yuanta Việt Nam quan sát dòng tiền “đầu cơ” có khuynh hướng quay trở lại thị trường và chủ yếu tập trung ở nhóm cổ phiếu vốn hóa nhỏ. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng, chỉ số cần vượt qua vùng 970 - 980 điểm để chinh phục vùng kháng cự tiếp theo là vùng 980 - 1.000 điểm.﻿ \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 23/11: Tiếp tục giảm điểm?",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 00:59 23/11/2022",
      "main_content": "Vietstock - Góc nhìn 23/11: Tiếp tục giảm điểm? \n KBSV cho rằng VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên 23/11 với vùng hỗ trợ sâu được đặt quanh 92x. Trong kịch bản vùng hỗ trợ này bị phá vỡ, rủi ro phá đáy ngắn hạn cần được tính đến. \n Tiếp tục giằng co \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong ngắn hạn có lẽ thị trường vẫn sẽ tiếp tục giằng co trong vùng 950-970 điểm. Hiện tượng này hợp lý khi nhiều NĐT chốt lời sau hai phiên hồi phục mạnh mẽ tuần trước, đối đầu với lực cầu bắt đáy tại ngưỡng 950. \n Giằng co \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới (23/11), chỉ số VN-Index có thể giao dịch giằng co trong phiên sáng giữa lực mua tại vùng hỗ trợ 940 - 950 điểm và lực bán tại vùng kháng cự 960 - 970 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Rung lắc mạnh \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Sau khi chạm đường MA20 quanh khu vực 980, VN-Index đảo chiều giảm điểm tạo mẫu hình nến tương tự mô hình Gravestone Doji sau nhịp phục hồi ngắn báo hiệu rủi ro ngắn hạn có phần gia tăng lớn hơn. \n Bên cạnh đó, 2 chỉ báo MACD và RSI tại khung đồ thị giờ cũng đã suy yếu và hướng xuống cho thấy phe bán đang lấy lại ưu thế nên xác suất VN-Index rung lắc mạnh, điều chỉnh về kiểm tra vùng đáy đã được tạo lập quanh khu vực 900 điểm trong các phiên tới là cần được tính đến. \n Tiếp tục rung lắc \n CTCK Tân Việt (TVSI): Phiên 22/11 được đánh giá là phiên khá tiêu cực khi chỉ số giảm điểm tại mốc kháng cự với thanh khoản lớn trong xu hướng hồi phục. Trong phiên giao dịch ngày mai (23/11), chỉ số dự báo sẽ tiếp tục rung lắc và thị trường sẽ tiếp tục phân hóa. \n Kỳ vọng chỉ số sẽ tiến xa hơn về mốc 1,000 điểm \n CTCK Mirae Asset Việt Nam (Mirae Asset): VN-Index giảm điểm sau khi tăng mạnh trong phiên sáng, nhưng kết phiên chỉ số vẫn giữ được mốc hỗ trợ quanh 950-940. Kỳ vọng chỉ số sẽ tiếp tục tích lũy trong vùng 950-975, dần cân bằng để có thể tiến xa hơn về mốc 1,000 điểm. \n Rủi ro giảm điểm vẫn còn \n CTCK Ngân hàng Agribank (Agriseco): VN-Index đóng cửa bằng một cây nến Gravestone Doji cho thấy cung chủ động tại ngưỡng cản MA20 tương đối \n lớn. Cùng với đó các chỉ báo động lượng RSI và Stochastic suy yếu và bắt đầu cắt xuống. Do đó, CTCK này cho rằng rủi ro giảm điểm của thị trường còn hiện hữu với hỗ trợ gần nhất quanh vùng 940 điểm. \n Tiếp tục giảm điểm \n CTCK KB (KBSV): VN-Index tăng điểm với biên độ mở rộng trong phiên trước khi dần suy yếu và đảo chiều giảm điểm giằng co về cuối phiên. Việc hình thành mẫu nến Gravestone Doji tiêu cực trong phiên 22/11 khiến cho trạng thái của thị trường trở nên tiêu cực hơn. Dự báo VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo (23/11) với vùng hỗ trợ sâu được đặt quanh 92x. Trong kịch bản vùng hỗ trợ này bị phá vỡ, rủi ro phá đáy ngắn hạn cần được tính đến. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 23/11/2022: Khối ngoại duy trì mua ròng",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 00:06 23/11/2022",
      "main_content": "Vietstock - Vietstock Daily 23/11/2022: Khối ngoại duy trì mua ròng \n VN-Index tiếp tục giảm nhưng khối lượng giao dịch lại bật tăng mạnh lên trên mức trung bình 20 ngày gần nhất. Bên cạnh đó, khối ngoại cũng liên tục mua ròng chứng tỏ dòng tiền đang quay trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/11/2022 \n - Thị trường chứng khoán giao dịch trái chiều trong phiên 22/11/2022. Cụ thể, VN-Index giảm 0.89%, xuống mức 952.12 điểm; HNX-Index tăng 1.17%, đạt 194.66 điểm. \n - Khối lượng khớp lệnh trên HOSE tăng mạnh trở lại và đạt gần 979 triệu đơn vị, tăng 87.24% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 90.44%, đạt hơn 99 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 256 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 16 tỷ đồng. \n - Chứng khoán Mỹ có một phiên giảm tương đối, Dow Jones giảm 0.13%, xuống còn 33,700 điểm, S&P 500 giảm 0.39% về 3,949 điểm, Nasdaq giảm 1.09% còn 11,024 điểm. VN-Index cũng sụt giảm nhẹ ở những phút đầu giao dịch. Tuy nhiên, chỉ số nhanh chóng lấy lại đà tăng với sự tích cực đến từ nhiều nhóm ngành như khai khoáng hay chứng khoán. Trước khi bước vào giờ nghỉ trưa, áp lực giảm từ nhóm cổ phiếu Large Cap đã kéo VN-Index về sát tham chiếu. Chỉ số hiện sắc đỏ nhẹ và giao dịch với biên độ hẹp trong phần còn lại của phiên chiều. Kết thúc giao dịch, VN-Index giảm 8.53 điểm, xuống mức 952.12 điểm. \n - VN30-Index kết phiên giảm 11.35 điểm (-1.19%), xuống mức 945.54 điểm. Bên bán chiếm ưu thế hơn trong rổ VN30 với 18 mã giảm, 11 mã tăng và 1 mã đứng giá. Hai cổ phiếu NVL (HM:NVL) và PDR (HM:PDR) tiếp tục nằm sàn, theo sau là sự sụt giảm của các mã VIC (HM:VIC), VHM (HM:VHM), MSN (HM:MSN) và GVR (HM:GVR). Ngược lại, PLX (HM:PLX), BID (HM:BID), VNM (HM:VNM) là những mã tăng mạnh nhất rổ. \n - Về mức độ ảnh hưởng, VIC, VCB (HM:VCB), VHM, MSN là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Trong khi đó, BID, VNM, EIB (HM:EIB) là những mã có đóng góp tích cực nhất đến chỉ số này. \n - Khai khoáng là ngành tăng mạnh nhất thị trường trong phiên. Nhóm cổ phiếu dầu khí cùng ghi nhận mức tăng tốt như PVS (HN:PVS) (+3.76), PVD (HM:PVD) (+6.37%), PVC (HN:PVC) (+9.09%), PVB (+8.82%)…. Nhiều cổ phiếu khác trong ngành giao dịch tích cực như TVD, NNC, C32… \n - Trong ngành vật liệu xây dựng, nhóm cổ phiếu thép như HPG (HM:HPG), HSG (HM:HSG) hay NKG (HM:NKG) đều sụt giảm. Tuy nhiên các cổ phiếu xi măng vẫn tiếp tục thể hiện được sức mạnh khi tăng tương đối tích cực. Cụ thể, BCC (HN:BCC) tăng 3.17%, BTS tăng 3.57%, HT1 (HM:HT1) tiến tốt 3.94%.... \n - VN-Index tiếp tục giảm nhưng khối lượng giao dịch lại bật tăng mạnh lên trên mức trung bình 20 ngày gần nhất. Bên cạnh đó, khối ngoại cũng liên tục mua ròng chứng tỏ dòng tiền đang quay trở lại. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Gravestone Doji xuất hiện \n Trong phiên giao dịch ngày 22/11/2022, VN-Index hình thành mẫu hình nến gần giống Gravestone Doji cho thấy tâm lý giằng co tiếp diễn của nhà đầu tư. \n Tuy nhiên, khối lượng giao dịch vượt trung bình 20 ngày chứng tỏ dòng tiền đang rất sôi động. \n  \n HNX-Index - Bullish Divergence xuất hiện \n Trong phiên giao dịch ngày 22/11/2022, HNX-Index tiếp tục tăng cùng với phân kỳ giá lên (bullish divergence) đã xuất hiện của chỉ báo MACD. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn trước đó nên cũng sẽ trở thành kháng cự trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 22/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/11/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BCC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BCC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nào có khối lượng giao dịch 1 phiên cao nhất từ trước đến nay?",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 23:00 22/11/2022",
      "main_content": "Vietstock - Cổ phiếu nào có khối lượng giao dịch 1 phiên cao nhất từ trước đến nay? \n Gần 129 triệu cổ phiếu bắt đáy chưa thể giúp NVL (HM:NVL) thoát sàn, nhưng đủ để giúp NVL lọt top 2 cổ phiếu có khối lượng giao dịch 1 phiên cao nhất từ trước đến nay. \n Phiên 22/11, thị trường chứng khoán Việt Nam biến động với biên độ lớn, với VN-Index tăng hơn 20 điểm trong phiên sáng để rồi giảm trở lại trong phiên chiều. Tuy nhiên, điều này chẳng còn lạ lẫm khi nhà đầu tư Việt đã quen với những cơn sóng trồi lên sụt xuống trong những phiên gần đây. Điểm đáng chú ý hơn có lẽ là giao dịch nổi trội ở NVL. \n Trong phiên, cổ phiếu NVL chứng kiến khối lượng giao dịch đột biến nhất từ trước đến nay. Hơn 125 triệu cổ phiếu NVL được sang tay, tương đương giá trị giao dịch gần 3.3 ngàn tỷ đồng, chiếm gần 20% thanh khoản trên sàn HOSE. \n Với lượng cầu bắt đáy lớn, giá cổ phiếu NVL có lúc đã quay đầu tăng hơn 3% trước khi giảm sàn trở lại vào gần cuối phiên. Khép phiên 22/11, NVL vẫn còn dư bán sàn hơn 6 triệu cp. Đây đã là 14 phiên giảm sàn liên tiếp của ông lớn bất động sản này. \n Nếu soi chiếu lại quá khứ, phiên giao dịch ngày 22/11 đã giúp NVL lọt top 2 cổ phiếu có khối lượng giao dịch 1 phiên cao nhất từ trước đến nay. \n Top những cổ phiếu có khối lượng giao dịch 1 phiên cao nhất \n Đứng đầu là hai phiên giao dịch của FLC (HM:FLC) trong ngày 10-11/01/2022. Cụ thể, FLC ghi nhận thanh khoản gần 155 triệu cp trong ngày 11/01/2022 và gần 135 triệu cp trong ngày 10/01/2022. Đứng vị trí thứ 3 là DIG (HM:DIG) với hơn 128 triệu cp trong ngày 28/11/2017. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu NVL giảm sàn trở lại, VN-Index về mốc 950 điểm",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 19:02 22/11/2022",
      "main_content": "Công ty Chứng khoán Yuanta Việt Nam (FSC) nhận định, thị trường có thể sẽ tiếp tục đi ngang và VN-Index có thể biến động dưới mức kháng cự 973 điểm. 14h24: Đà giảm nới rộng \n VN-Index đi ngang sau 1h giao dịch đầu phiên chiều trước khi lao dốc trở lại sau thời điểm 14h. Chỉ số hiện đang giảm 10 điểm về mức 950 điểm. Cổ phiếu NVL bị bán sàn trở lại với dư bán hơn 12,6 triệu đơn vị.﻿ \n nhiều cổ phiếu đánh rơi giá trần và giảm trở lại trong đó có DIG (HM:DIG) và NLG (HM:NLG),... \n 11h30: NVL được giải cứu \n VN-Index có thời điểm ﻿tăng 25 điểm lên mức 985 điểm thời điểm ngay sát 11h. Đây cũng là thời điểm cổ phiếu NVL của Novaland (HM:NVL) bắt đầu được giải cứu. \n Ghi nhận từ trạng thái dư bán sàn 60 triệu đơn vị đầu phiên, lực cầu bắt đáy nhập cuộc đã nhanh chóng hấp thụ toàn bộ số cổ phiếu trên và có thời điểm kéo mã này chuyển xanh lên mức 28.300 đồng. Tuy nhiên, kết phiên sáng, cổ phiếu NVL chỉ kịp thoát giá sàn và vẫn giảm tới 5%; khối lượng khớp lệnh khi bước vào giờ nghỉ tăng rất mạnh lên mức gần 113 triệu đơn vị so với chỉ hơn 0,6 triệu cổ phiếu trong phiên trước đó.﻿ \n Ngược chiều với NVL, cổ phiếu PDR (HM:PDR) vẫn trong tình trạng giảm sàn (phiên thứ 13 liên tiếp) với dư bán giá sàn gần 112 triệu đơn vị.﻿ \n Kết phiên sáng, đà tăng của VN-Index ﻿thu hẹp mạnh chỉ còn hơn 1 điểm - tương đương mức 961,9 điểm; HNX-Index tăng 3,9 điểm và UPCoM-Index tăng 0,92 điểm. \n Thanh khoản thị trường bứt phá với 10.750 tỷ đồng nhờ thanh khoản khổng lồ tại cổ phiếu NVL \n 10h20: Sắc xanh trở lại \n Sau 10h, sắc xanh trở lại cả 3 sàn giao dịch trong đó Vn-Index tăng gần 3 điểm và hướng lên mốc 965.﻿ Cổ phiếu PLX (HM:PLX) bất ngờ tăng mạnh nhất nhóm VN30 với mức tăng 4,5%; các mã như SSI (HM:SSI), POW (HM:POW) cũng tăng từ 3 - 4%; nhóm ngân hàng phân hóa rõ nét với STB (HM:STB), TCB (HM:TCB), CTG (HM:CTG), MBB (HM:MBB), ACBBID và TPB (HM:TPB) tăng trong khi VIB (HM:VIB), VPB (HM:VPB), VCB (HM:VCB) giảm. \n Nhóm vận tải biển như HAH, GMD (HM:GMD), VOS, PVT (HM:PVT) cũng đồng loạt tăng mạnh. \n Sắc tím cũng xuất hiện nhiều ở nhóm cổ phiếu bất động sản tầm trung với 21 mã tím lịm trong đó DIG ﻿có phiên tăng trần thứ 2 liên tiếp. Ngoài DIG, các mã tăng trần khác có thể kể đến CEO, L14, IDJ, SCR (HM:SCR), DRH, LDG (HM:LDG), DXS, FIT (HM:FIT), HQC, ASM (HM:ASM), KHG,... \n Đầu phiên: \n Thị trường chứng khoán phái sinh giảm sớm sau mở cửa với việc cả 3 HĐTL đều đỏ giá.﻿ \n ﻿Trên thị trường cơ sở, VN-Index ghi nhận mức giảm gần 7 điểm sau ATO về dưới mốc 955 điểm. \n GVR (HM:GVR) tiếp tục là mã tăng giá tích cực nhất rổ VN30 với mức tăng 1,5% cùng với HDB (HM:HDB) tăng nhẹ dưới 1%. Sắc đỏ áp đảo rổ cổ phiếu này trong đó bộ 3 họ Vin tiếp tục giảm nhẹ, NVL - PDR vẫn giảm sàn ngay sau mở cửa cùng dư bán sàn tổng cộng gần 180 triệu đơn vị.﻿ \n Tình trạng tương tự cũng diễn ra tại NRC (HN:NRC) và HPX. Ngược chiều, họ Apec và cổ phiếu L14 tiếp tục được kéo trần. Các mã như DIG, LDG cũng tăng mạnh từ 5% trở lên. ﻿ \n Trước đó, kết phiên, VN-Index giảm 8,68 điểm (0,9%) về 960,65 điểm, HNX-Index tăng 1,53 điểm (0,8%) lên 192,4 điểm, UPCoM-Index tăng 0,49 điểm (0,73%) đạt 67,64 điểm. \n Về thanh khoản, tổng khối lượng giao dịch phiên hôm nay đạt gần 698,5 triệu đơn vị - tương ứng giá trị 9.977 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE hôm nay là 7.414 tỷ đồng.﻿ \n Công ty Chứng khoán Yuanta Việt Nam (FSC) nhận định, thị trường có thể sẽ tiếp tục đi ngang và VN-Index có thể biến động dưới mức kháng cự 973 điểm đồng thời thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể sẽ có sự phân hóa giữa các nhóm cổ phiếu, đặc biệt Chứng khoán Yuanta Việt Nam quan sát dòng tiền “đầu cơ” có khuynh hướng quay trở lại thị trường và chủ yếu tập trung ở nhóm cổ phiếu vốn hóa nhỏ. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng, chỉ số cần vượt qua vùng 970 - 980 điểm để chinh phục vùng kháng cự tiếp theo là vùng 980 - 1.000 điểm.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FIT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhà đầu tư Việt “lòng như lửa đốt” khi VN-Index giảm mạnh nhất thế giới",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 21:51 22/11/2022",
      "main_content": "Vietstock - Nhà đầu tư Việt “lòng như lửa đốt” khi VN-Index giảm mạnh nhất thế giới \n Cú giảm 36% của VN-Index trong năm 2022 khiến nhiều nhà đầu tư Việt vỡ tan giấc mộng làm giàu nhanh chóng từ chứng khoán. \n Thời gian qua, Chính phủ Việt Nam liên tục ra các động thái tăng cường kiểm soát với công ty bất động sản, điều tra tham nhũng và thắt chặt tín dụng. Các động thái này đã đẩy chỉ số VN-Index giảm 36% trong năm nay, dẫn đầu là nhóm cổ phiếu ngân hàng và bất động sản. Với kết quả này, Việt Nam đang cùng với Sri Lanka đứng đầu các thị trường chứng khoán giảm mạnh nhất trong năm nay. \n Đợt giảm sâu của thị trường khiến nhiều nhà đầu tư cá nhân vỡ mộng làm giàu nhanh chóng. \n  \n “Tôi thực sự rất buồn”, anh Nguyen Bien, huấn luyện viên bơi lội 33 tuổi, cho biết. Anh nói anh không còn mơ mộng mua nhà ở Hà Nội sau khi khoản đầu tư 43,000 USD của anh đã giảm 40%. “Thị trường giảm cứ như chẳng bao giờ ngừng, vì vậy tôi quyết định tạm thời lãng quên tài khoản tại thời điểm này”, anh nói. \n Tại Việt Nam, nhà đầu tư nhỏ lẻ chiếm 85% khối lượng giao dịch trên sàn chứng khoán. Gần đây, tâm lý của nhà đầu tư trở nên bi quan khi chứng kiến nhiều vụ bắt bớ và Chính phủ siết chặt kiểm soát với các công ty bất động sản. Áp lực vì thế mà gia tăng với một nền kinh tế đang kiểm soát lạm phát và gánh nặng nợ. \n Ha Hai Đang, môi giới chứng khoán 26 tuổi, cho biết anh quản lý gần 200 tài khoản nhà đầu tư cá nhân tại một công ty chứng khoán ở Hà Nội. Anh tiết lộ khoảng 80-90% khách hàng của anh đang lỗ chứng khoán. \n “Một hoặc hai năm trước, tôi thậm chí không cần mời mọi người mở tài khoản giao dịch, nhưng bây giờ mọi thứ đã khác. Trong tháng 10, chỉ có 96,290 tài khoản mở mới, giảm tháng thứ 5 liên tiếp sau khi đạt đỉnh hơn 476,000 tài khoản vào tháng 5. Đây là số lượng tài khoản mở mới ít nhất kể từ tháng 2/2021”, người môi giới này cho biết. \n Nhiều nhà đầu tư tay ngang ở Việt Nam đang đứng ngoài hoặc rời bỏ thị trường và điều này khiến thanh khoản giảm mạnh. Giá trị giao dịch trung bình trên Sở Giao dịch Chứng khoán Tp.HCM (HOSE) đạt 436 triệu USD/phiên trong tháng 11/2022, giảm mạnh so với con số khoảng 761 triệu USD/phiên trong năm nay, theo dữ liệu từ Bloomberg. \n Ông Phùng Trung Kiên, Sáng lập Công ty quản lý tài sản Vietnam Holdings Inc cho biết, đà giảm nhanh của thị trường cũng đã châm ngòi cho làn sóng margin call và khiến những người ở lại chịu tổn thất nặng nề hơn. \n Trong một báo cáo công bố vào tuần trước, Fitch Ratings ủng hộ quan quản lý Việt Nam ra tay “kiềm chế những rủi ro tiềm ẩn” trong lĩnh vực bất động sản và đánh giá đây là động thái “tích cực vừa phải”. Tuy nhiên, Fitch Ratings cho biết, những động thái đó “có thể dẫn tới sự biến động của hệ thống tài chính trong ngắn hạn”. \n Trong khi các nhà đầu tư trong nước “lòng như lửa đốt”, một số nhà đầu tư nước ngoài lại nhìn thấy cơ hội mua vào khi chỉ số VN-Index giao dịch ở mức P/E 8.3 lần (xét trên lợi nhuận dự phóng), thấp nhất kể từ tháng 12/2012. \n Theo dữ liệu Bloomberg, khối ngoại đã mua ròng 315 triệu USD trong tháng 11 (tính tới ngày 21/11) sau khi bán ròng vào tháng 10 và tháng 9. Đây cũng là mức mua ròng mạnh nhất kể từ tháng 6/2020. \n “Nhìn chung, tôi cảm thấy tích cực về tăng trưởng kinh tế của Việt Nam trong tương lai. Đây là cơ hội tốt để tích lũy các công ty tốt ở mức giá chiết khấu”, Jiyun Chung, Giám đốc đầu tư cổ phiếu tại Manulife IM Việt Nam, cho biết. \n Tuy nhiên, tâm lý lạc quan từ khối ngoại vẫn chưa đủ để xoay chuyển thị trường. Và khi Chính phủ vẫn đang siết chặt kiểm soát, tâm lý nhà đầu tư cá nhân trong nước sẽ vẫn ảm đạm, anh chàng môi giới Dang cho biết. \n Do đó, anh cho rằng: “Kỳ vọng của nhà đầu tư hiện nay là giảm lỗ chứ không phải làm giàu như những năm trước”. \n Vũ Hạo (Theo Bloomberg) \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "NVL thoát sàn với khớp lệnh khủng, VN-Index lao nhanh 23 điểm về sát tham chiếu",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 19:02 22/11/2022",
      "main_content": "Công ty Chứng khoán Yuanta Việt Nam (FSC) nhận định, thị trường có thể sẽ tiếp tục đi ngang và VN-Index có thể biến động dưới mức kháng cự 973 điểm. 11h30: NVL được giải cứu \n VN-Index có thời điểm ﻿tăng 25 điểm lên mức 985 điểm thời điểm ngay sát 11h. Đây cũng là thời điểm cổ phiếu NVL của Novaland (HM:NVL) bắt đầu được giải cứu. \n Ghi nhận từ trạng thái dư bán sàn 60 triệu đơn vị đầu phiên, lực cầu bắt đáy nhập cuộc đã nhanh chóng hấp thụ toàn bộ số cổ phiếu trên và có thời điểm kéo mã này chuyển xanh lên mức 28.300 đồng. Tuy nhiên, kết phiên sáng, cổ phiếu NVL chỉ kịp thoát giá sàn và vẫn giảm tới 5%; khối lượng khớp lệnh khi bước vào giờ nghỉ tăng rất mạnh lên mức gần 113 triệu đơn vị so với chỉ hơn 0,6 triệu cổ phiếu trong phiên trước đó.﻿ \n Ngược chiều với NVL, cổ phiếu PDR (HM:PDR) vẫn trong tình trạng giảm sàn (phiên thứ 13 liên tiếp) với dư bán giá sàn gần 112 triệu đơn vị.﻿ \n Kết phiên sáng, đà tăng của VN-Index ﻿thu hẹp mạnh chỉ còn hơn 1 điểm - tương đương mức 961,9 điểm; HNX-Index tăng 3,9 điểm và UPCoM-Index tăng 0,92 điểm. \n Thanh khoản thị trường bứt phá với 10.750 tỷ đồng nhờ thanh khoản khổng lồ tại cổ phiếu NVL \n 10h20: Sắc xanh trở lại \n Sau 10h, sắc xanh trở lại cả 3 sàn giao dịch trong đó Vn-Index tăng gần 3 điểm và hướng lên mốc 965.﻿ Cổ phiếu PLX (HM:PLX) bất ngờ tăng mạnh nhất nhóm VN30 với mức tăng 4,5%; các mã như SSI (HM:SSI), POW (HM:POW) cũng tăng từ 3 - 4%; nhóm ngân hàng phân hóa rõ nét với STB (HM:STB), TCB (HM:TCB), CTG (HM:CTG), MBB (HM:MBB), ACBBID và TPB (HM:TPB) tăng trong khi VIB (HM:VIB), VPB (HM:VPB), VCB (HM:VCB) giảm. \n Nhóm vận tải biển như HAH, GMD (HM:GMD), VOS, PVT (HM:PVT) cũng đồng loạt tăng mạnh. \n Sắc tím cũng xuất hiện nhiều ở nhóm cổ phiếu bất động sản tầm trung với 21 mã tím lịm trong đó DIG (HM:DIG) ﻿có phiên tăng trần thứ 2 liên tiếp. Ngoài DIG, các mã tăng trần khác có thể kể đến CEO, L14, IDJ, SCR (HM:SCR), DRH, LDG (HM:LDG), DXS, FIT (HM:FIT), HQC, ASM (HM:ASM), KHG,... \n Đầu phiên: \n Thị trường chứng khoán phái sinh giảm sớm sau mở cửa với việc cả 3 HĐTL đều đỏ giá.﻿ \n ﻿Trên thị trường cơ sở, VN-Index ghi nhận mức giảm gần 7 điểm sau ATO về dưới mốc 955 điểm. \n GVR (HM:GVR) tiếp tục là mã tăng giá tích cực nhất rổ VN30 với mức tăng 1,5% cùng với HDB (HM:HDB) tăng nhẹ dưới 1%. Sắc đỏ áp đảo rổ cổ phiếu này trong đó bộ 3 họ Vin tiếp tục giảm nhẹ, NVL - PDR vẫn giảm sàn ngay sau mở cửa cùng dư bán sàn tổng cộng gần 180 triệu đơn vị.﻿ \n Tình trạng tương tự cũng diễn ra tại NRC (HN:NRC) và HPX. Ngược chiều, họ Apec và cổ phiếu L14 tiếp tục được kéo trần. Các mã như DIG, LDG cũng tăng mạnh từ 5% trở lên. ﻿ \n Trước đó, kết phiên, VN-Index giảm 8,68 điểm (0,9%) về 960,65 điểm, HNX-Index tăng 1,53 điểm (0,8%) lên 192,4 điểm, UPCoM-Index tăng 0,49 điểm (0,73%) đạt 67,64 điểm. \n Về thanh khoản, tổng khối lượng giao dịch phiên hôm nay đạt gần 698,5 triệu đơn vị - tương ứng giá trị 9.977 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE hôm nay là 7.414 tỷ đồng.﻿ \n Công ty Chứng khoán Yuanta Việt Nam (FSC) nhận định, thị trường có thể sẽ tiếp tục đi ngang và VN-Index có thể biến động dưới mức kháng cự 973 điểm đồng thời thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể sẽ có sự phân hóa giữa các nhóm cổ phiếu, đặc biệt Chứng khoán Yuanta Việt Nam quan sát dòng tiền “đầu cơ” có khuynh hướng quay trở lại thị trường và chủ yếu tập trung ở nhóm cổ phiếu vốn hóa nhỏ. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng, chỉ số cần vượt qua vùng 970 - 980 điểm để chinh phục vùng kháng cự tiếp theo là vùng 980 - 1.000 điểm.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/11: Giằng co tiếp diễn",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 19:26 22/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/11: Giằng co tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 22/11/2022, VN-Index hình thành Inverted Hammer cho thấy tâm lý giằng co tiếp diễn của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 22/11/2022, VN-Index hình thành Inverted Hammer cho thấy tâm lý giằng co tiếp diễn của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng tăng cao và gần bằng mức trung bình 20 ngày chứng tỏ dòng tiền đang rất sôi động. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 22/11/2022, HNX-Index tiếp tục tăng cùng với phân kỳ giá lên (bullish divergence) đã xuất hiện của chỉ báo MACD. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn trước đó nên cũng sẽ trở thành kháng cự trong thời gian tới. \n BCG - CTCP Tập đoàn Bamboo Capital \n Trong phiên giao dịch buổi sáng ngày 22/11/2022, BCG tiếp tục tăng điểm và hình thành mẫu hình nến Rising Window cho thấy tình hình đã lạc quan hơn. \n Khối lượng giao dịch trong phiên sáng đã có sự cải thiện và có thể đạt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Mục tiêu giá (target price) tiếp theo của cổ phiếu là vùng đáy cũ 7,800-8,200 (tương đương đáy cũ tháng 01/2021) đã bị phá vỡ trước. Người viết dự kiến sẽ có rung lắc tại đây. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch buổi sáng ngày 22/11/2022, STB hình thành mẫu hình nến Piercing Line cho thấy triển vọng đang tích cực trở lại. \n Giá cổ phiếu cũng đã bám vào đường Upper Band của Bollinger Bands nên xu hướng tăng sẽ còn tiếp diễn. \n Chỉ báo MACD sắp cắt lên ngưỡng 0 nên tình hình đang chuyển biến lạc quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền bắt đáy kéo mạnh nhóm cổ phiếu bất động sản vừa và nhỏ",
      "time": "22 thg 11, 2022",
      "posted_date": "Ngày đăng 17:25 22/11/2022",
      "main_content": "Công ty Chứng khoán Yuanta Việt Nam (FSC) nhận định, thị trường có thể sẽ tiếp tục đi ngang và VN-Index có thể biến động dưới mức kháng cự 973 điểm. 10h20: Sắc xanh trở lại \n Sau 10h, sắc xanh trở lại cả 3 sàn giao dịch trong đó Vn-Index tăng gần 3 điểm và hướng lên mốc 965.﻿ Cổ phiếu PLX (HM:PLX) bất ngờ tăng mạnh nhất nhóm VN30 với mức tăng 4,5%; các mã như SSI (HM:SSI), POW (HM:POW) cũng tăng từ 3 - 4%; nhóm ngân hàng phân hóa rõ nét với STB (HM:STB), TCB (HM:TCB), CTG (HM:CTG), MBB (HM:MBB), ACBBID và TPB (HM:TPB) tăng trong khi VIB (HM:VIB), VPB (HM:VPB), VCB (HM:VCB) giảm. \n Nhóm vận tải biển như HAH, GMD (HM:GMD), VOS, PVT (HM:PVT) cũng đồng loạt tăng mạnh. \n Sắc tím cũng xuất hiện nhiều ở nhóm cổ phiếu bất động sản tầm trung với 21 mã tím lịm trong đó DIG (HM:DIG) ﻿có phiên tăng trần thứ 2 liên tiếp. Ngoài DIG, các mã tăng trần khác có thể kể đến CEO, L14, IDJ, SCR (HM:SCR), DRH, LDG (HM:LDG), DXS, FIT (HM:FIT), HQC, ASM (HM:ASM), KHG,... \n Đầu phiên: \n Thị trường chứng khoán phái sinh giảm sớm sau mở cửa với việc cả 3 HĐTL đều đỏ giá.﻿ \n ﻿Trên thị trường cơ sở, VN-Index ghi nhận mức giảm gần 7 điểm sau ATO về dưới mốc 955 điểm. \n GVR (HM:GVR) tiếp tục là mã tăng giá tích cực nhất rổ VN30 với mức tăng 1,5% cùng với HDB (HM:HDB) tăng nhẹ dưới 1%. Sắc đỏ áp đảo rổ cổ phiếu này trong đó bộ 3 họ Vin tiếp tục giảm nhẹ, NVL (HM:NVL) - PDR (HM:PDR) vẫn giảm sàn ngay sau mở cửa cùng dư bán sàn tổng cộng gần 180 triệu đơn vị.﻿ \n Tình trạng tương tự cũng diễn ra tại NRC (HN:NRC) và HPX. Ngược chiều, họ Apec và cổ phiếu L14 tiếp tục được kéo trần. Các mã như DIG, LDG cũng tăng mạnh từ 5% trở lên. ﻿ \n Trước đó, kết phiên, VN-Index giảm 8,68 điểm (0,9%) về 960,65 điểm, HNX-Index tăng 1,53 điểm (0,8%) lên 192,4 điểm, UPCoM-Index tăng 0,49 điểm (0,73%) đạt 67,64 điểm. \n Về thanh khoản, tổng khối lượng giao dịch phiên hôm nay đạt gần 698,5 triệu đơn vị - tương ứng giá trị 9.977 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE hôm nay là 7.414 tỷ đồng.﻿ \n Công ty Chứng khoán Yuanta Việt Nam (FSC) nhận định, thị trường có thể sẽ tiếp tục đi ngang và VN-Index có thể biến động dưới mức kháng cự 973 điểm đồng thời thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể sẽ có sự phân hóa giữa các nhóm cổ phiếu, đặc biệt Chứng khoán Yuanta Việt Nam quan sát dòng tiền “đầu cơ” có khuynh hướng quay trở lại thị trường và chủ yếu tập trung ở nhóm cổ phiếu vốn hóa nhỏ. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng, chỉ số cần vượt qua vùng 970 - 980 điểm để chinh phục vùng kháng cự tiếp theo là vùng 980 - 1.000 điểm.﻿ \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]