[
   {
      "title": "Chào tháng 2, VN-Index giảm ngay 35 điểm, loạt mã lớn \"nằm sàn\"",
      "time": "01 thg 2, 2023",
      "posted_date": "Ngày đăng 23:00 01/02/2023",
      "main_content": "Đi ngược với nỗ lực hồi phục trong nửa đầu phiên chiều, áp lực bán xuất hiện về cuối phiên khiến thị trường lao dốc mạnh, VN-Index thêm một lần thủng mốc 1.100 điểm. Kết phiên, VCB (HM:VCB) giảm 3,05% lấy đi 3,3 điểm của VN-Index; VHM (HM:VHM) giảm 5,7% và BID (HM:BID) giảm 5,1% lấy đi 3,1 điểm và 2,8 điểm của chỉ số. Ngược lại, HDB (HM:HDB), MWG (HM:MWG) và SBT (HM:SBT) là những mã tác động tích cực nhất lên chỉ số nhưng không đáng kể. \n Trong rổ VN30, GVR (HM:GVR) giảm sàn 6,9%, SSI (HM:SSI) giảm cận sàn 6,7%; VPB (HM:VPB), MSN (HM:MSN), VRE (HM:VRE), VHM, KDH (HM:KDH), STB (HM:STB),… giảm sâu hơn 5%. Ở chiều tăng, NVL (HM:NVL) và PDR (HM:PDR) chỉ còn tăng lần lượt 2.5% và 0.4%, sắc xanh của HDB, GAS (HM:GAS) và VIB (HM:VIB) cũng bị thu hẹp đáng kể trong phiên chiều. \n HNX-Index cũng chịu chung xu hướng khi đảo chiều giảm sâu trước diễn biến tiêu cực của các mã PVS (HN:PVS) (-6,2%), CEO (-9,8%),  SHS  (HN:SHS) (-7%), HUT (HN:HUT) (-8,3%),… \n Chứng khoán là ngành giảm sâu nhất thị trường khi ghi nhận nhiều mã giảm sàn như BSI, CTS, FTS (HM:FTS), HCM, VCI (HM:VCI),… cùng nhiều mã giảm sâu như SSI (-6,7%), SHS (-7%), MBS (HN:MBS) (-7,9%), BVS (HN:BVS) (-7,4%),… \n Các mã đáng chú ý như NKG (HM:NKG), CEO, VND (HM:VND), DIG (HM:DIG),... đều bị bán sàn cuối phiên. \n Bên cạnh đó, nhiều nhóm ngành như khai khoáng, ngân hàng, bất động sản, vật liệu xây dựng,… cũng ghi nhận diễn biến kém tích cực. \n Kết phiên, VN-Index giảm 35,21 điểm (3,17%) về 1.075,97 điểm, HNX-Index giảm 6,42 điểm (2,89%) xuống 216,01 điểm, UPCoM-Index giảm 0,9 điểm (1,19%) về 74,93 điểm. \n Độ rộng thị trường ghi nhận 629 mã giảm trong đó có tới 72 mã nằm sàn, áp đảo so với 256 mã tăng và và 146 mã tham chiếu. \n Về thanh khoản, tổng khối lượng giao dịch đạt hơn 1,2 tỷ đơn vị, tương đương tổng giá trị đạt gần 20.243 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE đạt 16.394 tỷ đồng. \n Liên quan đến giao dịch của nhà đầu tư nước ngoài, khối ngoại trở lại mua ròng gần 90 tỷ đồng trên HOSE sau phiên rút ròng trước đó. Tâm điểm giải ngân tiếp tục tập trung vào HPG (HM:HPG) (203,3 tỷ đồng) cùng với HCM (48,7 tỷ đồng), HDB (44,3 tỷ đồng), ... \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu HPX được kéo trần, loạt mã bất động sản gây chú ý",
      "time": "01 thg 2, 2023",
      "posted_date": "Ngày đăng 19:34 01/02/2023",
      "main_content": "Sự hào hứng từ đầu phiên sáng 1/2/2023 đã không được duy trì khi áp lực cung thường trực canh bán xuất hiện sau đó. VN-Index giảm gần 5 điểm khi bước vào giờ nghỉ. Tạm dừng phiên sáng, VHM (HM:VHM), MSN (HM:MSN) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến VN-Index khi lấy đi hơn 3 điểm của chỉ số này trong khi GAS (HM:GAS), HDB (HM:HDB) và NVL (HM:NVL) là những mã có tác động tích cực. \n Về nhóm ngành, nhóm cổ phiếu ngân hàng đã không thể giữ được nhịp tăng từ đầu phiên trong đó, các mã đầu ngành như VCB (HM:VCB), CTG đã quay đầu giảm điểm. Cổ phiếu TCB (HM:TCB) cũng giảm 1,53%. Các mã khác như ACB (HM:ACB), SSB, STB (HM:STB) đều chìm trong sắc đỏ. \n Sáng nay, nhóm bất động sản ít nhiều gây chú ý. Nếu như nửa đầu phiên chỉ còn KHG giữ được sắc tím, trong khi nhiều mã quay đầu giảm do áp lực chốt sớm thì trong nửa cuối phiên, HPX bất ngờ được kéo kịch trần 5.630 đồng với thanh khoản chỉ đứng sau HPG (HM:HPG) - đạt 15,7 triệu đơn vị và còn dư mua trần hơn 1 triệu đơn vị. \n NVL bước vào giờ nghỉ cũng tăng 3,5% sau khi công bố kết quả kinh doanh, khớp lệnh tạm tính đạt 14,5 triệu đơn. Tương tự, PDR (HM:PDR) cũng tăng 3,6% - khớp 10,2 triệu đơn vị. \n Trong khi đó, ITA (HM:ITA) bị chốt lời mạnh 4,6% sau chuỗi tăng mạnh từ tuần cuối trước kỳ nghỉ Tết. Đáng nói, có thời điểm mã bị bán sàn ngay đầu phiên. \n Một số mã đáng chú ý khác của nhóm này cũng giảm như DXG (HM:DXG), VCG (HM:VCG), KBC (HM:KBC), DRH, NLG… \n Sắc đỏ đang chiếm ưu thế ở nhiều nhóm ngành trong đó vận tải - kho bãi là ngành giảm mạnh nhất với 1,43%. Ngược lại, sản xuất thiết bị, máy móc là ngành có phiên đầu tuần tích cực nhất với mức tăng 1,61% \n Tạm dừng phiên sáng, VN-Index giảm 4,75 điểm (0,43%) về 1.106,43 điểm, HNX-Index tăng 0,5 điểm (0,22%) lên 222,93 điểm, UPCoM-Index tăng 0,3 điểm (0,4%) đạt 76,14 điểm. \n Thanh khoản toàn thị trường được đẩy lên cao với hơn 7.344 tỷ đồng trong đó giá trị khớp lệnh trên HOSE tăng gần 13% so với phiên trước đạt hơn 6.160 tỷ đồng. \n Cổ phiếu HPG là tâm điểm giao dịch khi ghi nhận số lượng cổ phiếu khớp lệnh lên tới gần 22,8 triệu đơn vị, tương đương giá trị gần 510 tỷ đổng. Đứng thứ hai về giá trị giao dịch cũng là một cổ phiếu ngành thép - HSG (HM:HSG) với gần 219 tỷ đồng. \n Khối ngoại bán ròng hơn 88 tỷ đồng trên sàn HOSE trong đó cổ phiếu VHM đang bị bán ròng nhiều nhất. Trên sàn HNX, khối ngoại mua ròng hơn 13 tỷ đồng trong đó khối lượng mua ròng tập trung nhiều nhất ở cổ phiếu IDC (HN:IDC). \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/02: Sẽ tiếp tục điều chỉnh",
      "time": "01 thg 2, 2023",
      "posted_date": "Ngày đăng 19:28 01/02/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/02: Sẽ tiếp tục điều chỉnh \n VN-Index giảm điểm trở lại. Các cây nến xanh đỏ xuất hiện xen kẽ nhau liên tục cho thấy tâm lý bất ổn của nhà đầu tư trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 01/02/2023, VN-Index giảm điểm trở lại. Các cây nến xanh đỏ xuất hiện xen kẽ nhau liên tục cho thấy tâm lý bất ổn của nhà đầu tư trong ngắn hạn. \n Tuy nhiên, nếu khối lượng tiếp tục duy trì tốt thì khả năng sụt giảm sâu là không lớn khi mà chỉ số đang nằm trên đường Middle của Bollinger Bands. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Chuỗi tăng điểm của HN-Index vẫn đang kéo dài với mẫu hình nến Inverted Hammer cho thấy tình hình còn khá tích cực. \n Chỉ số đã hình thành mẫu hình Triangle và đang hướng đến mục tiêu mới là vùng 260-270 điểm. \n  \n IDC (HN:IDC) - Tổng Công ty IDICO - CTCP \n Trong phiên giao dịch ngày 01/02/2023, IDC hình thành mẫu hình nến Rising Window cho thấy tâm lý tích cực của nhà đầu tư. \n Giá cổ phiếu cũng đã vượt lên trên đường SMA 100 ngày. Nếu cổ phiếu duy trì được trạng thái này cho đến khi kết thúc phiên thì xu hướng tăng trong trung hạn càng được củng cố. \n  \n SBT - CTCP Thành Thành Công - Biên Hòa (HM:SBT) \n Trong phiên giao dịch ngày 01/02/2023, SBT tiếp tục tăng giá và hình thành mẫu hình nến White Marubozu cho thấy triển vọng tích cực trong ngắn hạn. \n Khối lượng giao dịch bứt phá mạnh vượt mức trung bình 20 ngày gần nhất chỉ trong phiên sáng cho thấy dòng tiền đang có sự trở lại khi mà giá đã phá vỡ hoàn toàn đỉnh cũ tháng 12/2022. \n Chỉ báo MACD cắt lên nên đà tăng có thể sẽ còn tiếp diễn. Bên cạnh đó, đường SMA 50 ngày đang hướng lên và chuẩn bị cắt đường SMA 100 ngày. Nếu điểm giao cắt vàng (golden cross) giữa hai đường này xuất hiện thì đà tăng này sẽ được củng cố hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SBT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SBT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/02: Giao dịch khởi sắc đầu phiên",
      "time": "01 thg 2, 2023",
      "posted_date": "Ngày đăng 16:41 01/02/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/02: Giao dịch khởi sắc đầu phiên \n Bên mua chiếm ưu thế ngay những phút đầu giao dịch. Các chỉ số chính đồng loạt hiện sắc xanh. Tính đến 9h25, VN-Index tăng hơn 5 điểm và giao dịch quanh mức 1,116 điểm; HNX-Index tăng gần 2 điểm, giao dịch quanh mức 224 điểm. \n Sắc xanh chiếu ưu thế trong rổ VN30 với 20 mã tăng, 7 mã giảm và 3 mã đứng giá. Giao dịch tích cực nhất trong rổ là các mã VIB (HM:VIB), NVL (HM:NVL), HDB (HM:HDB). Ở chiều ngược lại, VJC (HM:VJC), TPB (HM:TPB) và VRE (HM:VRE) là những mã dẫn đầu đà giảm. \n Phần lớn các nhóm ngành cũng đều hiện sắc xanh tích cực. Trong đó, các cổ phiếu sắt thép đang tiến tốt. Mã HPG (HM:HPG), POM (HM:POM) và NKG (HM:NKG) cùng tăng lên trên tham chiếu, cổ phiếu HSG (HM:HSG) còn tốt hơn khi tiến gần 2%. \n Ông lớn trong ngành tiện ích là GAS (HM:GAS) tăng hơn 1%. Các cổ phiếu phát điện như POW (HM:POW), GEG (HM:GEG), VSH (HM:VSH) hay QTP (HN:QTP) tăng ở mức 1%-2%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 1/2: VN-Index nhiều khả năng tiếp đà tăng",
      "time": "31 thg 1, 2023",
      "posted_date": "Ngày đăng 03:09 01/02/2023",
      "main_content": "Công ty chứng khoán dự báo thị trường có thể sẽ hồi phục trở lại và test vùng kháng cự 1.120-1.125 điểm. Nhận định chứng khoán ngày 1/2 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Chỉ số chung sẽ diễn biến sideway với biên động rộng từ 990-1.100 điểm \n Dưới góc nhìn kỹ thuật, với việc lực cầu xuất hiện vào cuối phiên đã giúp VN-Index đảo chiều tạo nến dạng hammer. \n Hai chỉ báo quan trọng là RSI và MACD tại khung đồ thị ngày cũng đang cho tín hiệu tiêu cực. Kèm theo đó chỉ báo DI- đang có xu hướng dốc lên mạnh thể hiện áp lực bán vẫn còn có thể bất ngờ xảy ra. \n Trong trường hợp VN-Index giảm dưới vùng điểm 1.080 điểm, thì khả năng cao chỉ số chung sẽ diễn biến sideway với biên động rộng từ 990-1.100 điểm theo lý thuyết Wyckoff. \n Bên cạnh đó việc RSI vẫn đang ở mức cao và có xác suất tạo phân kỳ âm cho tín hiệu giảm điểm cũng cần được tính đến. \n Nếu thị trường rung lắc và kiểm tra thành công vùng hỗ trợ 1.080-1.100 điểm thì vẫn sẽ tiếp nối nhịp tăng, hướng lên khu vực 1.050 điểm và các nhà đầu tư có thể cân nhắc giải ngân với những mã cổ phiếu thuộc các nhóm ngành như vật liệu xây dựng, chứng khoán, ngân hàng với tỷ trọng hợp lý từ 10-15% tài khoản. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index đang đứng trước cơ hội tiếp tục quán tính tăng điểm trong phiên tiếp theo \n Lực cầu bắt đáy gia tăng quanh ngưỡng hỗ trợ sâu 1.08x điểm đã giúp cho chỉ số VN-Index sớm hồi phục trở lại sau một nhịp điều chỉnh giằng co. \n Trong kịch bản tích cực, VN-Index đang đứng trước cơ hội tiếp tục quán tính tăng điểm trong phiên tiếp theo và thử thách lại ngưỡng cản gần quanh 1.120 (+/-5) điểm. \n Nhà đầu tư được khuyến nghị có thể gia tăng một phần tỷ trọng trading quanh ngưỡng hỗ trợ, nhưng khống chế tỷ trọng ở mức an toàn, tương ứng với mức độ chấp nhận rủi ro. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể sẽ hồi phục trở lại và test vùng kháng cự 1.120-1.125 điểm \n Thị trường duy trì xu hướng giảm trong cả phiên sáng trước khi đột ngột quay đầu tăng mạnh trong phiên chiều và đóng cửa tăng gần 9 điểm lên 1.111,18 điểm. Độ rộng nghiêng về phía tích cực với 12/19 ngành tăng điểm, trong đó những ngành tăng tốt phải kể đến dịch vụ tài chính, ngân hàng, du lịch và giải trí… \n Trong những phiên tới, thị trường có thể sẽ hồi phục trở lại và test vùng kháng cự 1.120-1.125 điểm. Một thông tin đáng chú ý khác là cuộc họp FOMC sẽ diễn ra trong hai ngày 31/1-1/2, thị trường chứng khoán toàn cầu nói chung và Việt Nam nói riêng có thể sẽ phản ứng với quyết định tăng lãi suất của Fed. \n Nhận định phái sinh ngày 1/2 \n VN30F2302 đảo chiều tăng trở lại đóng cửa tăng 15 điểm so với tham chiếu. Khối lượng trên VN30F2302 tăng 3%, VN30F2303 tăng 14%, VN30F2306 giảm 74% và VN30F2309 tăng 90% so với phiên liền trước. \n VN30-Index tăng 11,12 điểm, tăng 1% lên tại 1.125,07 điểm. Thanh khoản khớp lệnh không thay đổi nhiều so với hôm qua với 197,9 triệu cổ phiếu. VN30-Index cũng đảo chiều tăng từ trở lại từ vùng hỗ trợ gần 1.100 điểm. Do đó, chỉ số nhiều khả năng sẽ duy trì đà tăng và chinh phục vùng 1.142 điểm trong phiên kế tiếp. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Nhà đầu tư áp dụng chiến lược Bán (Short) mở ra tại vùng 1.130 - 1.133 điểm \n VN30F2302 hồi phục mạnh với vùng 1.128 - 1.133 điểm đang là cản gần nhất cho giá tương ứng đỉnh cũ và Fibo 78,6%. Theo mẫu hình sóng Elliott, VN30F2302 cũng đang điều chỉnh ở sóng 4 nên kỳ vọng vẫn còn sóng 5 tăng giá. \n Trên khung Daily, xu hướng ngắn hạn vẫn duy trì mức tăng. Nhà đầu tư áp dụng chiến lược Bán (Short) mở ra tại vùng 1.130 - 1.133 điểm, dừng lỗ 1.134 điểm và chốt lời vùng 1.120 - 1.125 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 đang đứng trước cơ hội tiếp tục quán tính tăng điểm trong phiên tiếp theo \n F1 trải qua một nhịp giảm sâu trong phiên trước khi bật tăng trở lại về cuối phiên. Lực cầu bắt đáy gia tăng quanh ngưỡng hỗ trợ sâu 1.09x đã giúp cho chỉ số sớm hồi phục trở lại sau một nhịp điều chỉnh giằng co. \n Trong kịch bản tích cực, F1 đang đứng trước cơ hội tiếp tục quán tính tăng điểm trong phiên tiếp theo và thử thách lại ngưỡng cản đáng lưu ý quanh 1.140 (+-5). Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 01/02: Áp lực bán trở lại?",
      "time": "31 thg 1, 2023",
      "posted_date": "Ngày đăng 01:33 01/02/2023",
      "main_content": "Vietstock - Góc nhìn 01/02: Áp lực bán trở lại? \n Theo Aseansc, phiên 31/01 là phiên hồi phục kỹ thuật thông thường, và áp lực bán có thể quay trở lại trong phiên 01/02. Dự báo trong phiên giao dịch 01/02, sự giằng co có thể diễn ra giữa lực mua tại vùng hỗ trợ 1,105 - 1,110 điểm và lực bán tại vùng kháng cự 1,115 - 1,120 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Giằng co ở vùng 1,105 - 1,110 \n CTCK Asean (Aseansc): Thị trường phiên 31/01 ghi nhận một phiên tăng điểm khá về cuối phiên với giá đóng cửa ở mức cao nhất trong ngày, mặc dù có lúc giảm hơn 14 điểm, và chìm trong sắc đỏ phần lớn thời gian giao dịch. Điều này cho thấy bên mua đang có dấu hiệu mạnh lên, và đà giảm tạm thời chững lại. \n Tuy nhiên, đây chỉ là phiên hồi phục kỹ thuật thông thường, và áp lực bán có thể quay trở lại trong phiên 01/02. Dự báo trong phiên giao dịch 01/02, sự giằng co có thể diễn ra giữa lực mua tại vùng hỗ trợ 1,105 - 1,110 điểm và lực bán tại vùng kháng cự 1,115 - 1,120 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Mở vị thế mua khi thị trường điều chỉnh \n CTCK Bảo Việt (HN:BVS): VN-Index kiểm định thành công vùng hỗ trợ 1,085 - 1,100 điểm. Chỉ số sẽ cần duy trì và tạo nền giá tích lũy trên vùng điểm này trước khi hướng đến vùng kháng cự 1,135 - 1,165 điểm. \n Với diễn biến tích cực của thị trường phiên 31/01, BVS kỳ vọng thị trường sẽ tiếp tục hướng đến thử thách vùng kháng cự 1,135-1,165 điểm. \n Do đó, nhà đầu tư có thể xem xét cover lại các vị thế đã bán hoặc mở các vị thế mua trading với tỷ trọng vừa phải khi thị trường điều chỉnh trong những phiên tới, đặc biệt là khi VN-Index kiểm định lại vùng 1,085-1,100 điểm. \n Có quán tính tăng điểm \n CTCK KB Việt Nam (KBSV): Lực cầu bắt đáy gia tăng quanh ngưỡng hỗ trợ sâu 1,08x đã giúp cho chỉ số sớm hồi phục trở lại sau một nhịp điều chỉnh giằng co trong phiên 31/01. Trong kịch bản tích cực, VN-Index đang đứng trước cơ hội tiếp tục quán tính tăng điểm trong phiên tiếp theo và thử thách lại ngưỡng cản gần quanh 1,120 (+/-5). \n Khả năng điều chỉnh hiện hữu \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index chốt phiên 31/01 ở 1,111.18 điểm và đang vượt khá xa ngưỡng hỗ trợ 1,000 điểm. Giai đoạn hiện tại thị trường đang vận động trong sóng hồi (chưa phải uptrend), kỳ vọng VN-Index sẽ hướng tới mục tiêu 1,150 điểm trong đợt hồi phục này. Theo góc nhìn ngắn hạn, các phiên điều chỉnh còn có thể xuất hiện tiếp theo và đó là cơ hội để nhà đầu tư ngắn hạn có thể tiếp tục mua vào gia tăng tỷ trọng. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index hồi 23 điểm từ đáy phiên, cổ phiếu bank - chứng - thép xanh trở lại",
      "time": "31 thg 1, 2023",
      "posted_date": "Ngày đăng 23:04 31/01/2023",
      "main_content": "Phiên chiều 31/1/2023, nhóm cổ phiếu ngân hàng từ việc là gánh nặng trong phiên sáng bất ngờ trỗi dậy với loạt mã VN30 tăng giá như STB (HM:STB), TPB (HM:TPB), ACB (HM:ACB), CTG (HM:CTG), TCB (HM:TCB), HDB (HM:HDB), VCB (HM:VCB), VIB (HM:VIB), MBB (HM:MBB), BID (HM:BID), VPB (HM:VPB). Đóng cửa, VN-Index tăng 8,61 điểm (0,78%) lên 1.111,18 điểm, HNX-Index tăng 1,65 điểm (0,75%) đạt 222,43 điểm, UPCoM-Index tăng 0,44 điểm (0,58%) lên 75,84 điểm. \n Nhóm VN30 có 20 mã đóng cửa tăng điểm trong đó STB và TPB là 2 mã tăng mạnh nhất với trên 4,5%. Phía giảm điểm đáng chú ý là VNM sau khi Vinamilk (HM:VNM) có năm đầu báo lãi dưới 10.000 tỷ đồng. Cùng với đó, VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE) cũng kế phiên trong sắc đỏ qua đó lấy đi của chỉ số chính 1,4 điểm. \n  \n  \n Tại nhóm thép, ngoại trừ SMC, TLH giảm giá, PAS và TIS (HN:TIS) đứng tham chiếu, các mã còn ại đều hiện sắc xanh khi kết phiên trong đó POM (HM:POM), NKG (HM:NKG), HPG (HM:HPG), TVN (HN:TVN), HSG (HM:HSG) dù báo lỗ nặng quý 4 song đều tăng từ 1 - 4%. \n Tương tự, cổ phiếu chứng khoán cũng đồng loạt xanh áp đảo; các đầu tàu như SSI (HM:SSI), VND (HM:VND) tăng lần lượt 2,9 và 1,8%. \n Lực kéo mạnh trong phiên chiều giúp VN-Index đóng cửa ở mốc cao nhất ngày, lấy lại hơn một nửa số điểm giảm của phiên trước để hồi phục trên ngưỡng 1.110 điểm (biên độ giao động phiên này là hơn 23 điểm). \n Xung lực tăng của nhóm vốn hóa lớn là động lực chính của thị trường phiên chiều nay. Toàn thị trường ghi nhận 535 mã tăng, 322 mã giảm và 184 mã tham chiếu. \n Khối lượng giao dịch đạt hơn 874,2 triệu đơn vị - tương đương 15.442 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE đạt 11.735 tỷ - giảm 7% so với phiên trước đó. \n Đẹp không chỉ bởi pha đảo chiều ngoạn mục, đẹp không chỉ bởi con số, mà đẹp là vì hôm nay trên bình diện Châu Á từ Trung Quốc tới Hàn Quốc, từ Nhật Bản tới Indo, từ Thái Lan tới Đài Loan, từ Hồng Kông tới Úc tất cả các thị trường đều chìm trong sắc đỏ chỉ mỗi chứng khoán Việt Nam tăng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 01/02/2023: Sự lạc quan sẽ còn tiếp diễn",
      "time": "31 thg 1, 2023",
      "posted_date": "Ngày đăng 00:28 01/02/2023",
      "main_content": "Vietstock - Vietstock Daily 01/02/2023: Sự lạc quan sẽ còn tiếp diễn \n VN-Index có phiên đảo chiều mạnh từ đỏ sang xanh với khối lượng duy trì tốt trên mức trung bình 20 ngày gần nhất. Điều này cho thấy dòng tiền đang quay trở lại thị trường ngày càng mạnh mẽ. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 31/01/2023 \n - Thị trường chứng khoán giao dịch đảo chiều từ giảm sang tăng trong phiên 31/01/2023. Kết phiên, VN-Index tăng 0.78%, lên mức 1,111.18 điểm; HNX-Index tăng 0.75%, dừng chân ở mức 222.43 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 654 triệu đơn vị, giảm 13.02% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 16.57%, đạt gần 86 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 119 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 6 tỷ đồng. \n - Áp lực chốt lời trong ngắn hạn của nhóm cổ phiếu Large Cap tiếp tục được nối dài. VN-Index hiện sắc đỏ ngay sau phiên ATO và dần nới rộng thêm đà giảm của mình trong phiên sáng. Thị trường dần tích cực trở lại trong phiên chiều. Các cổ phiếu lớn ngành ngân hàng bắt đầu tìm lại được sắc xanh, qua đó kéo VN-Index hồi phục lên trên tham chiếu. Kết thúc giao dịch, VN-Index tăng 8.61 điểm, lên mức 1,111.18 điểm. \n - VN30-Index kết phiên tăng 11.12 điểm (+1%), lên mức 1,125.07 điểm. Bên mua chiếm ưu thế lớn trong rổ với 20 mã tăng và 10 mã giảm. Tăng giá tích cực nhất trong đó là bộ đôi cổ phiếu STB (HM:STB) và TPB (HM:TPB) với mức tăng gần 5%. Ở chiều ngược lại, VNM (HM:VNM), VHM (HM:VHM) là hai mã giảm giá mạnh nhất rổ. \n - Sắc xanh tích cực nhất với VN-Index trong phiên là cổ phiếu VCB (HM:VCB) khi góp hơn 2 điểm tăng cho chỉ số này. Theo sau VCB là các mã cổ phiếu ngân hàng khác như CTG (HM:CTG), BID (HM:BID), TCB (HM:TCB), STB hay ACB (HM:ACB). Trong khi đó, VHM, VNM và VIC (HM:VIC) là những cổ phiếu có tác động tiêu cực nhất. \n - Ngành khai khoáng là ngành tăng mạnh nhất thị trường trong phiên. Các cổ phiếu họ dầu khí cùng ghi nhận mức tăng tốt. Nổi bật trong đó, PVS (HN:PVS) bứt phá 4.07%, PVD (HM:PVD) tăng 2.19%. Bên cạnh đó, nhóm cổ phiếu khai thác than vẫn tiếp tục duy trì đà tăng tích cực, điển hình như TC6, MDC cùng tăng hết biên độ. \n - Nhiều cổ phiếu ngành chứng khoán cũng có phiên giao dịch tích cực khi đồng loạt hiện sắc xanh. Cụ thể, HCM tăng mạnh 3.7%,  SHS  (HN:SHS) tiến hơn 3%, SSI (HM:SSI) tăng 2.86%, VCI (HM:VCI) và MBS (HN:MBS) cùng tăng hơn 2%. \n - VN-Index có phiên đảo chiều mạnh từ đỏ sang xanh với khối lượng duy trì tốt trên mức trung bình 20 ngày gần nhất. Điều này cho thấy dòng tiền đang quay trở lại thị trường ngày càng mạnh mẽ. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng duy trì tốt \n Trong phiên giao dịch ngày 31/01/2023, VN-Index quay trở lại đà tăng và khả năng phá vỡ hoàn toàn đỉnh cũ tháng 12/2022 đang lớn dần. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nhưng khối lượng đang duy trì trên mức trung bình 20 ngày nên rủi ro không quá lớn. \n  \n HNX-Index - Chuỗi tăng điểm chưa chấm dứt \n Trong phiên giao dịch ngày 31/01/2023, HNX-Index hình thành mẫu hình nến Hammer. Chuỗi tăng điểm vẫn đang kéo dài cho thấy tình hình còn khá tích cực khi mà chỉ số đã hình thành mẫu hình Triangle và đang hướng đến mục tiêu mới là vùng 260-270 điểm. \n Tuy nhiên, trong các phiên tới, chỉ số cần vượt qua đường SMA 100 ngày để củng cố xu hướng tăng trưởng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 31/01/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 31/01/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/01: Rủi ro tăng lên",
      "time": "31 thg 1, 2023",
      "posted_date": "Ngày đăng 19:29 31/01/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/01: Rủi ro tăng lên \n Trong phiên giao dịch buổi sáng ngày 31/01/2023, VN-Index xuất hiện mẫu hình nến Black Marubozu thứ 2 cho thấy sự bi quan đang trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 31/01/2023, VN-Index xuất hiện mẫu hình nến Black Marubozu thứ 2 cho thấy sự bi quan đang trở lại. \n Nếu khối lượng tiếp tục duy trì tốt thì khả năng sụt giảm sâu kéo dài là không lớn khi mà chỉ số đang nằm trên đường Middle của Bollinger Bands và dải này đang bung nén. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 31/01/2023, HNX-Index bắt đầu giảm trở lại với tín hiệu kép là Black Marubozu xuất hiện và Rising Window bị lấp đầy. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (Overbought) nên rủi ro điều chỉnh trong các phiên tới sẽ tăng lên. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên giao dịch ngày 31/01/2023, DXG tiếp tục hình thành cây nến có bóng trên dài cho thấy áp lực bán vẫn đang hiện diện. \n Chỉ báo ADX vẫn duy trì dưỡi ngưỡng 25 nên xu hướng hiện không quá mạnh. Trạng thái sideway có thể còn tiếp tục trong những phiên tới. \n Tuy nhiên, khối lượng giao dịch những phiên gần đây được cải thiện trên mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền trở lại. \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Trong phiên giao dịch ngày 31/01/2023, MBB tiếp tục giảm điểm sau khi hình thành cây nến Black Marubozu trước đó cho thấy triển vọng ngắn hạn đang bi quan trở lại. \n Giá cổ phiếu tiếp tục điều chỉnh sau khi test lại đường SMA 200 ngày chứng tỏ lực bán lớn đang xuất hiện tại đây. Để đà tăng dài hạn trở lại thì ngưỡng này cần bị phá vỡ. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng overbought nên rủi ro điều chỉnh đang tăng lên. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 31/01: Tiếp đà giảm",
      "time": "31 thg 1, 2023",
      "posted_date": "Ngày đăng 16:53 31/01/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 31/01: Tiếp đà giảm \n Ngày hôm qua thị trường Mỹ đã có một phiên giảm mạnh, kết thúc phiên giao dịch, chỉ số Nasdaq Composite giảm 1.96% còn 11,393 điểm. Chỉ số S&P 500 giảm 1.3% còn 4,017 điểm, còn chỉ số Dow Jones giảm 0.77% còn 33,717 điểm. \n 9h35 các thị trường trọng điểm châu Á lên xuống đan xen Nikkei 225 đang tăng 0.02%, KOSPI giảm 0.3%, Taiwan Weighted giảm 0.83%, IDX Composite tăng 0.08%, SZSE Component giảm 0.34%, Hang Seng tăng 0.32%, ShangHai giảm 0.05% , S&P/ASX200 tăng  0.15%. \n Chỉ số phái sinh VN30F2301 mở phiên ATO  giảm nhẹ 1.4 điểm từ 1,109.8 còn 1108.4 điểm. Vào 9h37 ,VN30F2302 khớp ở mức 1,105.7 điểm. \n VN-Index đang giảm nhẹ 3.84 điểm (0.35%) còn 1,098.73 điểm. VN30 giảm 5.51 điểm (0.49%) còn 1,108.44 điểm. HNX-Index tăng 0.18 điểm (0.07%) lên 220.94 điểm, UPCoM tăng 0.16 điểm (0.21%) còn 75.56 điểm. \n Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá 116 (3 cổ phiếu  trần)/209 (21 cổ phiếu sàn). Con số cổ phiếu sàn cho thấy một mùa báo cáo quý 4 khốc liệt đã ngấm vào giá cổ phiếu sau giai đoạn đón năm mới thăng hoa. \n Rổ VN30 đang có tới 9 cổ phiếu tăng giá, 19 cổ phiếu giảm giá. Ba cổ phiếu tăng giá mạnh nhất trong rổ là NVL (HM:NVL), POW (HM:POW), HPG (HM:HPG) với mức tăng lần lượt là 2.9%, 1.2%, 0.9%. \n Ba cổ phiếu giảm mạnh nhất là TCB (HM:TCB), VNM (HM:VNM), VHM (HM:VHM) với mức giảm lần lượt 1.6%, 1.6%, 1.7% Trong đó VHM vừa công bố con số giá trị hợp đồng ký mới trong năm đạt mức kỷ lục 128,200 tỷ. Hứa hẹn một năm kinh doanh khả quan của VHM. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]