[
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 28-29/04/2025",
      "time": "27 thg 4, 2025",
      "posted_date": "Ngày đăng 14:30 27/04/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 28-29/04/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – MACD đã cho tín hiệu mua \n Trong phiên giao dịch ngày 25/04/2025, VN-Index tăng nhẹ cùng khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư. \n Hiện tại, chỉ số đã cắt lên trên đường Middle của Bollinger Bands trong khi chỉ báo MACD đã cho tín hiệu mua trở lại. Nếu yếu tố dòng tiền được cải thiện trong các phiên tới thì đà phục hồi sẽ được củng cố thêm. \n  \n HNX-Index – Test ngưỡng Fibonacci Retracement 38.2% \n Trong phiên giao dịch ngày 25/04/2025, HNX-Index tăng điểm nhẹ và tiếp tục nằm dưới đường Middle của Bollinger Bands kèm theo khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy triển vọng ngắn hạn không mấy lạc quan đang hiện hữu. \n Thêm vào đó, chỉ số đang test ngưỡng Fibonacci Retracement 38.2% (tương đương vùng 210-217 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại. Đà phục hồi ngắn hạn của HNX-Index sẽ bền vững hơn nếu chỉ báo duy trì tín hiệu mua và tiếp tục hướng đi lên trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 25/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hiệp hội Bảo hiểm nói gì về việc công ty bảo hiểm \"ăn chặn\" tiền bồi thường?",
      "time": "26 thg 4, 2025",
      "posted_date": "Ngày đăng 21:20 26/04/2025",
      "main_content": "Vietstock - Hiệp hội Bảo hiểm nói gì về việc công ty bảo hiểm \"ăn chặn\" tiền bồi thường? \n Ông Nguyễn Anh Tuấn, Phó Chủ tịch Hiệp hội Bảo hiểm Việt Nam, cho rằng không doanh nghiệp bảo hiểm nào cố ý vi phạm. \n Cục Quản lý, giám sát bảo hiểm (Bộ Tài chính) vừa công bố kết luận thanh tra đối với Tổng Công ty CP Bảo hiểm Hàng không (VNI), phanh phui hàng loạt sai phạm nghiêm trọng trong hoạt động bồi thường bảo hiểm. Những vi phạm không chỉ gây thiệt hại lớn cho khách hàng mà còn làm dấy lên lo ngại về tính minh bạch trong ngành bảo hiểm. \n Cụ thể, VNI đã không tuân thủ đúng quy định pháp luật về thời hạn thanh toán bồi thường, tạm ứng bồi thường và thu thập tài liệu liên quan từ cơ quan công an. Đáng chú ý, trong các trường hợp bồi thường liên quan đến tính mạng, quy định yêu cầu mức bồi thường tối thiểu là 150 triệu đồng nhưng Bảo hiểm Hàng không chỉ chi trả vỏn vẹn 30 triệu đồng, tức là giữ lại tới 80% số tiền khách hàng đáng lẽ được nhận. Việc kéo dài thời gian thanh toán bồi thường cũng gây ra không ít bức xúc cho khách hàng. \n Trao đổi với Báo Người Lao Động, ông Nguyễn Anh Tuấn, Phó Chủ tịch Hiệp hội Bảo hiểm Việt Nam, cho rằng không doanh nghiệp bảo hiểm nào cố ý vi phạm. “Đây có thể là sơ suất hoặc vấn đề nội bộ trong khâu quản lý của công ty. Theo quan sát của hiệp hội, những sai phạm như trường hợp của Bảo hiểm Hàng không là cá biệt, không phải vấn đề phổ biến trong ngành” - ông Tuấn chia sẻ. \n Tuy nhiên, ông cũng nhấn mạnh rằng các hành vi này đã trực tiếp xâm phạm quyền lợi khách hàng, gây ảnh hưởng tiêu cực đến uy tín của ngành bảo hiểm. \n Thực tế, thị trường bảo hiểm Việt Nam không xa lạ với những tranh cãi liên quan đến việc bồi thường. Nhiều khách hàng, đặc biệt là những người mua bảo hiểm xe máy ngay tại lề đường, thường không nắm rõ quyền lợi của mình. Điều này tạo kẽ hở để một số doanh nghiệp lợi dụng, cố tình chi trả thiếu hoặc trì hoãn bồi thường nhằm tối ưu lợi nhuận. Trường hợp của Bảo hiểm Hàng không là một ví dụ điển hình, khi công ty này bị phát hiện không chỉ bớt xén tiền bồi thường mà còn thiếu minh bạch trong quy trình xử lý hồ sơ. \n Khách hàng mua bảo hiểm xe máy ngay tại lề đường \n Để ngăn chặn tình trạng tương tự, Bộ Tài chính đã ban hành nhiều quy định, yêu cầu các doanh nghiệp bảo hiểm tuân thủ nghiêm ngặt. Theo ông Tuấn, Cục Quản lý, giám sát bảo hiểm thường xuyên gửi văn bản nhắc nhở, thậm chí bắt buộc các công ty báo cáo hoạt động định kỳ hằng quý. Công tác thanh tra, kiểm tra cũng được đẩy mạnh nhằm phát hiện và xử lý nghiêm các sai phạm. \n \"Chúng tôi đã làm đầy đủ từ truyền thông pháp luật, tiền kiểm đến hậu kiểm. Những sai phạm như của Bảo hiểm Hàng không xuất phát từ ý thức và hệ thống quản lý rủi ro yếu kém của doanh nghiệp\" - ông Tuấn khẳng định. \n Theo quy định, công ty này phải hoàn trả đầy đủ số tiền bồi thường còn thiếu cho khách hàng, đồng thời điều chỉnh quy trình hoạt động để bảo đảm tuân thủ pháp luật. Tuy nhiên, vụ việc cũng đặt ra câu hỏi lớn về trách nhiệm giám sát nội bộ của các doanh nghiệp bảo hiểm, cũng như mức độ hiệu quả của các biện pháp quản lý hiện hành. \n Tin-ảnh: Nguyễn Hải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 21-25/04/2025: Tâm lý lạc quan quay trở lại",
      "time": "25 thg 4, 2025",
      "posted_date": "Ngày đăng 00:57 26/04/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 21-25/04/2025: Tâm lý lạc quan quay trở lại \n VN-Index khép lại tuần giao dịch với mức tăng điểm tích cực đồng thời khối lượng giao dịch duy trì trên mức trung bình 20 tuần. Điều này phản ánh dòng tiền tham gia vào thị trường vẫn đang được giữ vững. Ngoài ra, việc khối ngoại mua ròng trở lại sau chuỗi bán ròng kéo dài cũng là tín hiệu hỗ trợ đáng chú ý, góp phần cải thiện tâm lý nhà đầu tư và triển vọng tích cực trong ngắn hạn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 21-25/04/2025 \n Giao dịch: Các chỉ số chính giữ được sắc xanh trong phiên giao dịch cuối tuần. VN-Index tăng 0.48% so với phiên trước, kết tuần ở mức 1,229.23 điểm; HNX-Index đạt 211.72 điểm, tăng 0.31%. Xét cho cả tuần, VN-Index tăng tổng cộng 10.11 điểm (+0.83%) còn HNX-Index giảm 1.38 điểm (-0.65%). \n Sau 2 phiên giảm điểm vào đầu tuần, đặc biệt là pha giảm sốc hơn 70 điểm chớp nhoáng vào thứ 3, VN-Index đã nhanh chóng quay trở lại với 3 phiên hồi phục liên tiếp. Dù vậy, tâm lý thận trọng của nhà đầu tư vẫn hiện hữu khi thị trường còn tiềm ẩn nhiều yếu tố khó lường, trong khi kỳ nghỉ lễ dài ngày cũng đang đến gần. Dòng tiền có dấu hiệu phân hóa rõ hơn khi chỉ số tiếp tục giằng co quanh ngưỡng kháng cự 1,230 điểm. Kết tuần, VN-Index đóng cửa tại mốc 1,229.23 điểm, tăng 0.83% so với tuần trước. \n Về mức độ ảnh hưởng, VIC (HM:VIC) là trụ cột gồng gánh chính cho sắc xanh của chỉ số trong phiên cuối tuần với đóng góp hơn 4 điểm tăng. Ngoài ra, sự khởi sắc của VHM (HM:VHM) và VNM (HM:VNM) cũng giúp VN-Index có thêm hơn 2 điểm. Trái lại, các “cổ phiếu vua” gây cản trở nhiều nhất khi chiếm đến 9/10 vị trí trong top ảnh hưởng tiêu cực nhất, lấy đi 4.5 điểm của chỉ số chung. \n Sắc xanh vẫn duy trì ưu thế vượt trội ở các nhóm ngành. Tiêu dùng thiết yếu và bất động sản bật tăng hơn 2% nhờ sự bứt phá mạnh mẽ của loạt cổ phiếu lớn như MCH (HN:MCH) (+4.61%), VNM (+3.55%), MSN (HM:MSN) (+3.51%), VHC (HM:VHC) (+3.22%); VHM (+1.8%), SSH (+1.88%) và đặc biệt là VIC có phiên tăng trần thứ hai liên tiếp. Tuy nhiên, sự phân hóa vẫn thể hiện rõ nét khi không ít mã ở các nhóm này chìm trong sắc đỏ với thanh khoản đáng kể, tiêu biểu là DBC (HM:DBC) (-2.68%), ANV (HM:ANV) (-2.52%), HNG (HN:HNG) (-4.55%); NVL (HM:NVL) (-3.98%), DIG (HM:DIG) (-1.34%), CEO (-1.6%), PDR (HM:PDR) (-1.26%) và HDC (HM:HDC) (-1.6%). \n Trong khi đó, sự điều chỉnh của hai “ông lớn” VGI (-2.71%) và CTR (HM:CTR) (-1.76%) khiến nhóm viễn thông phải “đội sổ” thị trường với mức giảm 1.87%, dù một vài mã vẫn ghi nhận mức tăng vượt trội như ELC (+4.08%), FOC (+12.59%), SGT (+2.5%) và ICT (+1.15%). Hay nhóm tài chính giảm 0.64% với áp lực điều chỉnh trên diện rộng, ngoài trừ một vài điểm sáng như MBB (HM:MBB), VAB, BAB (HN:BAB), ORS, APG và VIG. \n Nhà đầu tư nước ngoài mua ròng với giá trị hơn 546 tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại mua ròng hơn 558 tỷ đồng trên sàn HOSE nhưng vẫn bán ròng nhẹ hơn 12 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là APG \n APG tăng 16.82%: APG ghi nhận tuần giao dịch khởi sắc với mức tăng 16.82%. Cổ phiếu hầu hết đều bật tăng tích cực kể từ khi phá vỡ khỏi kháng cự được hình thành vào tháng 10/2024 (tương đương vùng 10,400-10,900). Đồng thời, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy dòng tiền tham gia mạnh mẽ. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo xuất hiện tín hiệu bán trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là SGN (HM:SGN) \n SGN giảm 17.21%: Cổ phiếu SGN tiếp tục chịu áp lực bán mạnh trong tuần qua với 3/5 phiên chìm trong sắc đỏ. Dù ghi nhận nhịp hồi phục đáng kể trong 2 phiên cuối tuần, nhưng mức tăng này vẫn không đủ để giúp SGN tránh khỏi một tuần giao dịch tiêu cực. \n Hiện tại, chỉ báo MACD tiếp tục đi xuống kể từ khi cho tín hiệu bán cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá APG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu APG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/04: Duy trì trạng thái giằng co",
      "time": "25 thg 4, 2025",
      "posted_date": "Ngày đăng 20:04 25/04/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/04: Duy trì trạng thái giằng co \n VN-Index và HNX-Index đồng loạt giảm điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 25/04/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, VN-Index tiếp tục quá trình test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 1,205 - 1,225 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì và chỉ số vượt thành công ngưỡng kháng cự này thì triển vọng tăng ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 25/04/2025, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, HNX-Index tiếp tục quá trình test lại ngưỡng Fibonacci Retracement 50% (tương đương vùng 210-215 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu chỉ số vượt thành công ngưỡng kháng cự này thì kịch bản phục hồi có thể tiếp diễn trong các phiên tới. \n  \n ACB (HM:ACB) - Ngân hàng TMCP Á Châu \n Trong phiên sáng 25/04/2025, ACB giảm giá cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Hiện tại, giá cổ phiếu tiếp tục nằm dưới đường SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại cho thấy triển vọng bi quan trong dài hạn vẫn còn hiện hữu. \n  \n CII (HM:CII) - CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh \n Trong phiên sáng 25/04/2025, CII tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Thêm vào đó, giá cổ phiếu bật tăng và cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó cho thấy kịch bản phục hồi có thể tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 25/04: Xu hướng vẫn chưa thực sự rõ ràng?",
      "time": "24 thg 4, 2025",
      "posted_date": "Ngày đăng 02:42 25/04/2025",
      "main_content": "Vietstock - Góc nhìn 25/04: Xu hướng vẫn chưa thực sự rõ ràng? \n Các công ty chứng khoán (CTCK) nhận định xu hướng tổng thể của thị trường hiện vẫn chưa thực sự rõ ràng, chỉ số VN30 cần vượt lên ngưỡng 1,320 điểm để thị trường chung cải thiện. \n Biến động mạnh trong phiên ATC \n CTCK Asean (Aseansc): Aseansc cho rằng ở kịch bản khả quan, VN-Index có thể tiếp tục quán tính tăng điểm trong phiên 25/04 để hướng lên vùng 1,230–1.240 điểm. Tuy nhiên, nhà đầu tư cần lưu ý rằng, ngày 25/04 là hạn chót để các quỹ ETF nội cơ cấu danh mục, và thị trường nhiều khả năng sẽ có biến động mạnh trong phiên ATC. \n VN30 cần vượt lên ngưỡng 1,320 điểm để thị trường chung cải thiện \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định xu hướng ngắn hạn VN-Index vẫn suy giảm dưới vùng kháng cự gần nhất 1,230 điểm, tương ứng giá trung bình 20 phiên. Tâm lý và xu hướng của thị trường có thể cải thiện tốt hơn khi vượt qua vùng kháng cự này. VN-Index đang tạo vùng cân bằng quanh vùng giá 1,200 điểm. Đây là vùng hỗ trợ tâm lý mạnh, vùng giá trung bình trong 5 năm qua, cũng như vùng giá cao nhất năm 2018. Tuy nhiên để thị trường chung cải thiện, chỉ số VN30 đại diện nhóm vốn hóa lớn, cần vượt lên kháng cự 1,320 điểm, giá trung bình 200 phiên hiện nay. \n Tâm lý nhà đầu tư có thể thận trọng \n CTCK Tiên Phong (TPS): TPS dưới góc nhìn kỹ thuật dự báo tâm lý nhà đầu tư có thể thận trọng hơn khi chỉ số VN-Index đang tiệm cận kháng cự MA20 ngày quanh ngưỡng 1,230. Mặc dù vậy, chỉ số VN30 đã vượt thành công đường MA20 ngày đồng thời có tín hiệu tăng ngắn hạn do đường MA10 đã cắt lên đường MA20, TPS cho rằng nhà đầu tư có thể quan tâm đến nhóm cổ phiếu nhóm vốn hóa lớn và có câu chuyện tăng trưởng trong thời gian tới. \n Xu hướng tổng thể vẫn chưa thực sự rõ ràng \n CTCK Beta: Beta nhận định VN-Index hiện vẫn đang vận động trong xu hướng tiêu cực ngắn hạn khi chưa thể vượt lên trên các đường trung bình động quan trọng (trừ MA10). Đồng thời, các chỉ báo như SAR và MACD tiếp tục duy trì tín hiệu ủng hộ xu hướng tăng, phần nào củng cố kỳ vọng về nhịp hồi sẽ tiếp diễn. Tuy nhiên, cặp chỉ báo DI+ và DI- vẫn cho thấy tín hiệu kém khả quan, cho thấy xu hướng tổng thể vẫn chưa thực sự rõ ràng. \n Ưu tiên các cổ phiếu có kết quả quý 1 tốt \n CTCK Đông Á (DAS): DAS cho biết sự trở lại của cổ phiếu ngân hàng, chứng khoán và bất động sản giúp VN-Index giao dịch ổn định trên mốc 1,200 điểm. Nhà đầu tư có thể gia tăng tỷ trọng cổ phiếu trong danh mục, ưu tiên các cổ phiếu có tin hỗ trợ theo công bố tình hình kinh doanh quý 1/2025 và ít bị ảnh hưởng từ thuế đối ứng từ Mỹ. \n Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 25/04/2025: VN-Index duy trì đà tăng nhưng thanh khoản vẫn hạn chế",
      "time": "24 thg 4, 2025",
      "posted_date": "Ngày đăng 00:34 25/04/2025",
      "main_content": "Vietstock - Vietstock Daily 25/04/2025: VN-Index duy trì đà tăng nhưng thanh khoản vẫn hạn chế \n VN-Index tiếp tục tăng mạnh với khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này cho thấy lực cầu tham gia vẫn còn khá hạn chế trong bối cảnh chỉ số đang tiến đến vùng kháng cự gần nhất được hình thành vào giữa tháng 4/2025 (tương đương 1,230-1,245 điểm). Nếu trong trường hợp kịch bản tích cực được duy trì kèm theo thanh khoản có sự cải thiện rõ rệt trong các phiên tới, khả năng VN-Index bứt phá khỏi vùng này là hoàn toàn có thể xảy ra. Hiện tại, chỉ báo MACD tiếp tục cho tín hiệu mua sau khi cắt lên trên Signal Line cho thấy xu hướng thị trường đang dần cải thiện. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/04/2025 \n - Các chỉ số chính diễn biến trái chiều trong phiên giao dịch 24/04. Trong khi VN-Index tiếp tục tăng 1.02%, lên mức 1,223.35 điểm thì HNX-Index lại giảm nhẹ 0.18%, lùi về 211.07 điểm. \n - Thanh khoản thị trường tiếp tục duy trì ở mức thấp. Khối lượng khớp lệnh trên HOSE đạt hơn 741 triệu đơn vị, giảm 5.7% so với phiên trước. Sàn HNX ghi nhận hơn 60 triệu cổ phiếu được khớp lệnh, nhích nhẹ 1%. \n - Khối ngoại hôm nay mua ròng trở lại gần 538 tỷ đồng trên sàn HOSE, trong khi vẫn bán ròng khoảng 10 tỷ đồng tại HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường diễn biến giằng co với biên độ lớn trong bối cảnh thanh khoản vẫn khá ảm đạm. Sau khi bứt phá hơn 11 điểm trong gần 1 giờ giao dịch đầu tiên, áp lực chốt lời dần gia tăng khiến VN-Index quay đầu và gần như trở về vạch xuất phát vào cuối phiên sáng. Tuy nhiên, lực kéo chính từ một vài trụ lớn trong phiên chiều đã giúp chỉ số bật tăng trở lại và đóng cửa tại mốc 1,223.35 điểm, tăng 12.35 điểm so với phiên trước. \n - Xét về mức độ ảnh hưởng, bộ đôi nhà Vingroup (HM:VIC và VHM (HM:VHM)) “gồng gánh” thị trường với đóng góp gần 7 điểm tăng. Ngược lại, TCB (HM:TCB) và ACB (HM:ACB) lấy đi hơn 1 điểm của VN-Index, các cổ phiếu còn lại tác động không quá đáng kể. \n - VN30-Index cũng duy trì sắc xanh với mức tăng 0.66%, đạt 1,311.66 điểm. Rổ chỉ số ghi nhận 18 mã tăng, 8 mã giảm và 4 mã đứng giá. Trong đó, VIC là tâm điểm của thị trường khi quay lại tăng trần sau chuỗi phiên điều chỉnh trước đó. Ngoài ra, BVH (HM:BVH), VHM và HDB (HM:HDB) cũng bứt phá mạnh hơn 4%. Trái lại, ACB và TCB là những mã giảm sâu nhất trong rổ VN30, lần lượt mất 1.8% và 1.3%. \n Sắc xanh tiếp tục được giữ vững ở tất cả các nhóm ngành. Dẫn đầu là bất động sản và viễn thông với mức tăng hơn 3%. Hàng loạt cổ phiếu trong hai nhóm này bứt phá mạnh, nổi bật như VIC và SIP tăng trần, VHM (+4.62%), VRE (HM:VRE) (+3.87%), KBC (HM:KBC) (+3.88%), NVL (HM:NVL) (+4.63%), DIG (HM:DIG) (+2.76%); VGI (+4.2%), CTR (HM:CTR) (+2.28%), FOX (HN:FOX) (+1.76%) và TTN (+7.19%). \n Tài chính là nhóm có mức tăng khiêm tốn nhất khi các cổ phiếu trong ngành diễn biến khá phân hóa. Sắc đỏ chiếm ưu thế ở các “cổ phiếu vua” như TCB, ACB, MBB (HM:MBB), LPB (HM:LPB),  SHB  (HM:SHB), BAB (HN:BAB),… Trong khi đó, phần lớn các cổ phiếu bảo hiểm và chứng khoán giữ được đà tăng tích cực với những cái tên nổi bật như BVH (+5.57%), BMI (HM:BMI) (+2.42%), ABI (+2.66%), SSI (HM:SSI) (+1.1%), VCI (HM:VCI) (+1.24%), BSI (+2.05%), FTS (HM:FTS) (+1.94%) và  SHS  (HN:SHS) (+1.65%). \n VN-Index tiếp tục tăng mạnh với khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này cho thấy lực cầu tham gia vẫn còn khá hạn chế trong bối cảnh chỉ số đang tiến đến vùng kháng cự gần nhất được hình thành vào giữa tháng 4/2025 (tương đương 1,230-1,245 điểm). Nếu trong trường hợp kịch bản tích cực được duy trì kèm theo thanh khoản có sự cải thiện rõ rệt trong các phiên tới, khả năng VN-Index bứt phá khỏi vùng này là hoàn toàn có thể xảy ra. Hiện tại, chỉ báo MACD tiếp tục cho tín hiệu mua sau khi cắt lên trên Signal Line cho thấy xu hướng thị trường đang dần cải thiện. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD cho tín hiệu mua trở lại \n VN-Index tiếp tục tăng mạnh với khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này cho thấy lực cầu tham gia vẫn còn khá hạn chế trong bối cảnh chỉ số đang tiến đến vùng kháng cự gần nhất được hình thành vào giữa tháng 4/2025 (tương đương 1,230-1,245 điểm). Nếu trong trường hợp kịch bản tích cực được duy trì kèm theo thanh khoản có sự cải thiện rõ rệt trong các phiên tới, khả năng VN-Index bứt phá khỏi vùng này là hoàn toàn có thể xảy ra. \n Hiện tại, chỉ báo MACD tiếp tục cho tín hiệu mua sau khi cắt lên trên Signal Line cho thấy xu hướng thị trường đang dần cải thiện. \n  \n HNX-Index - Tiến đến vùng kháng cự giữa tháng 4/2025 \n HNX-Index giảm nhẹ với khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn đang hiện hữu. Hiện tại, chỉ số đã phá vỡ đáy cũ tháng 10/2023 (tương đương vùng 204-208 điểm) và đang có xu hướng tiến đến vùng kháng cự tiếp theo được hình thành vào giữa tháng 4/2025 (tương đương vùng 213-216 điểm). \n Mặt khác, chỉ báo MACD vừa cho tín hiệu mua trở lại sau khi cắt lên trên Signal Line. Nếu trạng thái này tiếp tục được duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ không quá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 24/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/04/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/04: Xuất hiện trạng thái phân hóa",
      "time": "24 thg 4, 2025",
      "posted_date": "Ngày đăng 20:07 24/04/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/04: Xuất hiện trạng thái phân hóa \n VN-Index và HNX-Index tăng giảm trái chiều cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/04/2025, VN-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN-Index đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó. Nếu chỉ số vượt thành công ngưỡng kháng cự này thì triển vọng ngắn hạn có thể được cải thiện trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 24/04/2025, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Hiện tại, HNX-Index tiếp tục quá trình test lại ngưỡng Fibonacci Retracement 50% (tương đương vùng 210-215 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu chỉ số vượt thành công ngưỡng kháng cự này thì kịch bản phục hồi có thể tiếp diễn trong các phiên tới. \n  \n GEX (HM:GEX) - CTCP Tập đoàn GELEX \n Trong phiên sáng 24/04/2025, GEX giảm giá cùng với thanh khoản có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý bi quan của nhà đầu tư. \n Hiện tại, cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại tại vùng quá mua (overbought). Nếu tín hiệu bán được duy trì và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n PTB (HM:PTB) - CTCP Phú Tài \n Trong phiên sáng 24/04/2025, PTB giảm giá đồng thời xuất hiện mẫu hình nến Black Marubozu cho thấy triển vọng bi quan trong ngắn hạn. \n Bên cạnh đó, giá cổ phiếu tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/04: Nhóm bất động sản khu công nghiệp, thủy sản, dệt may tích cực đầu phiên",
      "time": "24 thg 4, 2025",
      "posted_date": "Ngày đăng 17:38 24/04/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/04: Nhóm bất động sản khu công nghiệp, thủy sản, dệt may tích cực đầu phiên \n Phiên sáng 24/04 mở cửa với sắc xanh của các chỉ số thị trường. VN-Index lúc 9h30 tăng hơn 7 điểm lên 1,218 điểm. HNX-Index tăng gần 1 điểm lên 212.4 điểm. \n Phe mua đang áp đảo với gần 400 mã tăng so với 100 mã giảm. Một số cổ phiếu đang tăng trần tích cực như SIP, VHC (HM:VHC), VTP, NFC… \n Nhóm viễn thông đột phá đầu phiên. CTR (HM:CTR) tăng gần 6%, VGI tăng 9%. TTN tăng 8%. \n Ở nhóm thủy sản, các cổ phiếu cũng đang có thể hiện rất tích cực. VHC tăng trần, ANV (HM:ANV) tăng 4.5%, FMC tăng 5%, ASM (HM:ASM) tăng 4%, IDI tăng 5%. \n Nhóm dệt may cũng đang rất lạc quan. TCM (HM:TCM) tăng 4%, TNG (HN:TNG) tăng 5.5%, MSH (HM:MSH) tăng 6%, GIL cũng tăng gần 2%... \n Ở nhóm bất động sản, các cổ phiếu khu công nghiệp đang bứt tốc. KBC (HM:KBC) tăng gần 4%, SZC (HM:SZC) tăng 6.5%, IDC (HN:IDC) tăng 6.6%, SIP tăng trần, BCM (HM:BCM) cũng đang tăng 4%. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "24/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "24 thg 4, 2025",
      "posted_date": "Ngày đăng 13:00 24/04/2025",
      "main_content": "Vietstock - 24/04: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Chủ tịch BAF nói về mục tiêu 10 triệu heo thương phẩm: Cạnh tranh là tất yếu, phải làm thật nhanh. Tại ĐHĐCĐ thường niên 2025 tổ chức vào sáng ngày 23/04, ông Trương Sỹ Bá – Chủ tịch HĐQT CTCP Nông nghiệp BAF Việt Nam (HOSE: BAF) đã giải đáp thắc mắc của cổ đông liên quan đến tình hình cạnh tranh nếu như Doanh nghiệp đạt được mục tiêu 10 triệu heo thương phẩm vào năm 2030. >>> \n * Vĩnh Hoàn hạ kế hoạch kinh doanh sát thềm đại hội thường niên. Nhà xuất khẩu cá tra lớn nhất nước Vĩnh Hoàn (HOSE: VHC (HM:VHC)) vừa công bố bản cập nhật tờ trình ĐHĐCĐ thường niên, theo đó điều chỉnh giảm kế hoạch kinh doanh năm 2025. >>> \n * KBC duyệt kế hoạch đầu tư KCN gần 11.5 ngàn tỷ tại Thái Nguyên. HĐQT Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP (HOSE: KBC) thông qua việc phê duyệt dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp (KCN) Phú Bình rộng 675ha nằm tại huyện Phú Bình, tỉnh Thái Nguyên. >>> \n * Một công ty bảo hiểm bị phát hiện tự ý trừ tiền bồi thường tai nạn xe, trích lập “dự phòng mù”. Cục Quản lý, giám sát bảo hiểm (Bộ Tài chính) ngày 11/04 công bố kết luận thanh tra hoạt động năm 2023 tại Công ty Bảo hiểm Liên Hiệp, cho thấy hàng loạt tồn tại trong việc triển khai bảo hiểm bắt buộc trách nhiệm dân sự chủ xe cơ giới, nghiệp vụ bồi thường và công tác trích lập dự phòng nghiệp vụ bảo hiểm. >>> \n * Ông Tập Cận Bình lên tiếng chỉ trích cuộc chiến thuế quan. Trong bối cảnh căng thẳng thương mại quốc tế đang leo thang, Chủ tịch Trung Quốc Tập Cận Bình lên tiếng cảnh báo về hậu quả từ các biện pháp bảo hộ. >>> \n * ĐHĐCĐ PV Drilling (HM:PVD): Cổ tức tiền mặt sau 10 năm, thị trường khoan dầu khí Việt Nam sẽ sôi động trong 5 năm tới. Tại ĐHĐCĐ thường niên 2025, lãnh đạo Tổng Công ty cổ phần Khoan và Dịch vụ khoan Dầu khí (PV Drilling, HOSE: PVD) cho biết, giai đoạn 2025-2030 sẽ là thời kỳ sôi động của thị trường khoan dầu khí trong nước, mở ra nhiều cơ hội tăng trưởng dài hạn cho Doanh nghiệp. >>> \n * Vì sao F88 được vinh danh với Giải thưởng “Gắn kết nhân viên” tại HR Excellence 2025?. Không phải mức lương hay phúc lợi hào nhoáng, chính sự đồng hành, lắng nghe và văn hóa nhân văn đã giúp F88 tạo nên mức độ gắn kết cao trong nội bộ – yếu tố then chốt đưa doanh nghiệp đến danh hiệu HR Excellence 2025, hạng mục “Employee Engagement – Gắn kết nhân viên”. >>> \n * ĐHĐCĐ PAN (HM:PAN): Dù kịch bản xấu nhất, thuế quan cũng không ảnh hưởng lớn lên lợi nhuận. Chủ tịch Nguyễn Duy Hưng tin tưởng PAN Group sẽ tiếp tục phát triển ổn định và mạnh mẽ trong năm 2025, bất chấp những biến động kinh tế toàn cầu. Ngành nông nghiệp vẫn giữ vai trò chủ chốt trong chiến lược phát triển của Tập đoàn. >>> \n * Giá vàng rơi thẳng đứng, mất mốc 120 triệu đồng/lượng. Giá vàng trong nước hôm nay lao dốc không phanh theo đà giảm mạnh của giá vàng thế giới. Chỉ từ sáng đến nay, giá vàng SJC đã giảm tới 5,5 triệu đồng/lượng chiều mua vào. >>> \n * Các tỉnh, thành phố báo cáo tình hình xác định giá đất trước ngày 25/4. Bộ Nông nghiệp và Môi trường đề nghị các địa phương báo cáo tình hình ban hành văn bản pháp luật liên quan đến xác định giá đất cụ thể, cũng như các khó khăn, vướng mắc trong quá trình thực hiện. >>> \n * ĐHĐCĐ VPI (HM:VPI): Sáp nhập tỉnh thành không ảnh hưởng đến chiến lược của Công ty. Tại ĐHĐCĐ thường niên 2025 tổ chức sáng 23/04, ban lãnh đạo CTCP Đầu tư Văn Phú - INVEST (HOSE: VPI) chia sẻ về tiến độ dự án BT tại TPHCM và kế hoạch triển khai các dự án dân cư giai đoạn 2025-2026. >>> \n * Chính phủ đề xuất tiếp tục thực hiện chính sách giảm thuế giá trị gia tăng đến hết năm 2026. Sáng 23/4, tiếp tục phiên họp thứ 44, Ủy ban Thường vụ Quốc hội cho ý kiến về dự thảo Nghị quyết của Quốc hội về giảm thuế giá trị gia tăng cho 6 tháng cuối năm 2025 và cả năm 2026. >>> \n * Mảng tự doanh và cho vay tích cực, VCI (HM:VCI) báo lãi quý 1 gấp rưỡi cùng kỳ. VN-Index vượt 1,300 trong quý 1/2025 đã tạo điều kiện thuận lợi để tự doanh VCI hiện thực hóa lợi nhuận của một số khoản đầu tư. >>> \n * HSG gặp khó: Lãi giảm 36% và bị Mỹ ’siết’ thuế chống bán phá giá. Tập đoàn Hoa Sen (HM:HSG) - ông trùm tôn mạ hàng đầu Việt Nam đang phải đối mặt với nhiều thách thức đến từ cả bên trong lẫn bên ngoài. >>> \n * ĐHĐCĐ BAF: Kế hoạch lợi nhuận gấp đôi, chia cổ tức từ 2027. Tại ĐHĐCĐ thường niên 2025 tổ chức vào sáng ngày 23/04, CTCP Nông nghiệp BAF Việt Nam (HOSE: BAF) công bố lợi nhuận mục tiêu lên tới 638 tỷ đồng, gấp hơn 2 lần so với mức lãi cao thứ 2 lịch sử hoạt động vào năm 2024. >>> \n * Chủ tịch WB: Hạ thuế quan là giải pháp thúc đẩy tăng trưởng toàn cầu. Chủ tịch WB nhận định thương mại liên khu vực và thương mại song phương đã chứng kiến sự gia tăng trong những năm gần đây và \"hạ thuế quan là điều tốt cho tất cả mọi người.” >>> \n * Peter Navarro: Vị Cố vấn thương mại nhưng ghét thương mại. Từng bị gạt ra ngoài lề, cố vấn của Tổng thống Trump, Peter Navarro, nay trở lại Washington và nhanh chóng đảo lộn hệ thống thương mại toàn cầu. >>> \n * ĐHĐCĐ  Vinhomes  (HM:VHM): Đang nghiên cứu các dự án tiềm năng ở nước ngoài. Tại ĐHĐCĐ 2025, Chủ tịch Vinhomes nhận định thị trường đang dần phục hồi khi các chính sách pháp lý được tháo gỡ, lãi suất duy trì ổn định và FDI tiếp tục đổ vào lĩnh vực bất động sản. >>> \n * TPBank đặt mục tiêu lợi nhuận 2025 đạt 9,000 tỷ, trả cổ tức tiền mặt 10%. Ngân hàng TMCP Tiên Phong (TPBank, HOSE: TPB (HM:TPB)) công bố tài liệu họp ĐHĐCĐ thường niên 2025 với các tờ trình về kế hoạch kinh doanh, phân phối lợi nhuận. >>> \n * HT1 (HM:HT1) lỗ quý đầu năm dù nhận định ngành xi măng tốt lên. Kết thúc quý đầu năm 2025, kết quả kinh doanh của CTCP Xi Măng Vicem Hà Tiên (HOSE: HT1) chưa mấy khả quan khi tiếp tục lỗ hơn 9 tỷ đồng, dù nhận định ngành xi măng năm nay tích cực hơn. >>> \n * Sau ngày 31/7, ngân hàng Big5 sẽ chặn đứng tài khoản lừa đảo. Thông qua AI, các ngân hàng trước khi chuyển tiền phải kiểm tra tài khoản nhận có dấu hiệu lừa đảo hay không. Nếu phát hiện có dấu hiệu, hệ thống sẽ chặn giao dịch và cảnh báo cho khách hàng. >>> \n * Công ty mẹ của PIS “sang tay” 2.53 triệu cp cho con của Phó Chủ tịch?. Công ty TNHH Thương mại Ánh Vy, công ty mẹ sở hữu 96.83% vốn của Tổng Công ty Pisico Bình Định - CTCP (UPCoM: PIS), đã bán 2.53 triệu cp, đúng bằng tổng số cổ phiếu mà bà Lâm Ánh Vyvà ông Lâm Duy Việt mua vào. >>> \n * Tỷ giá ngày 22/4: Giá USD tại ngân hàng thương mại quay đầu tăng. Ghi nhận vào lúc 8 giờ 30 sáng 23/4, tỷ giá USD tại Vietcombank (HM:VCB) niêm yết ở mức 25.781-26.141 VND/USD (mua vào-bán ra), tăng 71 đồng ở cả hai chiều giao dịch so với sáng 22/4. >>> \n * Kiến nghị loạt giải pháp ’nóng’ cho thị trường xăng dầu. Góp ý cho dự thảo nghị định mới về kinh doanh xăng dầu, các doanh nghiệp bán lẻ xăng dầu vừa có loạt kiến nghị mới liên quan thị trường xăng dầu. >>> \n * Hưởng lợi cổ tức, Thủy điện Gia Lai tăng 62% lợi nhuận quý 1. Dù lãi gộp đi lùi, CTCP Thủy điện Gia Lai (UPCoM: GHC) vẫn ghi nhận lợi nhuận tăng mạnh trong quý 1/2025 nhờ cổ tức từ các đơn vị liên kết. >>> \n * Từ 1/5, Hà Nội quy định giá dịch vụ quản lý chung cư tối đa 16.500 đồng/m²/tháng. Theo quy định về khung giá dịch vụ quản lý vận hành nhà chung cư tại Hà Nội, chung cư không có thang máy giá tối thiểu từ 700 đồng, tối đa 5.000 đồng/m2/tháng; chung cư có thang máy từ 1.200 đồng, tối đa 16.500 đồng/m2/tháng. >>> \n * Chủ tịch Địa ốc Chợ Lớn: Tương lai Công ty sáng sủa nhưng lại vướng pháp lý dự án. Mặc dù không hoàn thành kế hoạch kinh doanh đã đặt ra nhưng CTCP Địa ốc Chợ Lớn (HNX: RCL) vẫn chia cổ tức 2024 và 2025. >>> \n * Chủ tịch Taseco Land Phạm Ngọc Thanh: Thông tin áp thuế của Mỹ ảnh hưởng đến nhà đầu tư thuê khu công nghiệp. Chủ tịch HĐQT CTCP Đầu tư Bất động sản Taseco (Taseco Land, UPCoM: TAL) Phạm Ngọc Thanh cho biết thông tin thuế quan của Mỹ đã ảnh hưởng trực tiếp đến hoạt động kinh doanh của Công ty, đặc biệt tại dự án lớn như khu công nghiệp Đồng Văn 3, nơi được kỳ vọng sẽ mang về nguồn thu chủ lực trong năm 2025. >>> \n * Bộ trưởng Mỹ kỳ vọng thương chiến Mỹ-Trung hạ nhiệt, nói tình hình hiện tại \"không bền vững\". Tại cuộc họp kín dành với các nhà đầu tư vào ngày 22/04, Bộ trưởng Tài chính Mỹ Scott Bessent bất ngờ cho biết rằng cuộc đối đầu thuế quan với Trung Quốc là \"không bền vững\" và ông dự đoán tình hình sẽ hạ nhiệt. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Lãnh đạo  Dabaco  (HM:DBC) bán 1 triệu cp khi thị giá phục hồi \n * Viconship (HM:VSC) nâng sở hữu tại HAH lên gần 6.5%, chính thức trở thành cổ đông lớn \n * Theo dấu dòng tiền cá mập 23/04: Giao dịch tập trung ở FPT (HM:FPT) \n * Chứng khoán HDS kỳ vọng lãi ngàn tỷ, tăng vốn lên 4,000 tỷ \n * Long Hậu lãi quý 1 hơn 110 tỷ, thực hiện 75% kế hoạch năm \n * May Việt Tiến (HN:VGG) đặt mục tiêu lợi nhuận 330 tỷ, dự báo nhiều đơn hàng dịch chuyển về Việt Nam \n * Minh An tiếp tục lỗ hơn 1.1 ngàn tỷ năm 2024 \n * Nhu cầu tiêu thụ xi măng tăng, CLH lãi quý 1 gấp 6 lần cùng kỳ \n * Con gái Chủ tịch Hanoimilk sắp nhận chuyển nhượng 10 triệu cp \n * Lợi nhuận quý 1 TIP đi lùi 30% \n * Nhận định ngành nhựa xây dựng tiếp đà tăng trưởng, BMP (HM:BMP) đặt mục tiêu lãi cao nhất lịch sử \n * KienlongBank đặt mục tiêu lợi nhuận 2025 tăng 24%, niêm yết cổ phiếu \n * Đẩy mạnh cho vay margin, APG huy động thêm 3,200 tỷ đồng \n * FPT lãi ròng hơn 2,100 tỷ trong quý 1/2025 \n * Cơ cấu doanh thu thay đổi, biên lãi gộp PNJ (HM:PNJ) cải thiện trong quý 1 \n TÀI CHÍNH NGÂN HÀNG \n * JPMorgan dự báo vàng lên mốc 4,000 USD \n * PYN Elite Fund không còn là cổ đông sở hữu 1% vốn tại TPBank \n * Giá vàng SJC ‘một mình một chợ’ \n VĨ MÔ ĐẦU TƯ \n * ’Tuýt còi’ loạt hồ sơ mua bán chung cư quy định bất lợi hơn cho người mua \n TÀI CHÍNH THẾ GIỚI \n * Thâm hụt ngân sách vượt kỳ vọng giáng đòn mạnh vào nền kinh tế Anh \n * Elon Musk đón “tin buồn” từ Tesla (NASDAQ:TSLA), hứa sẽ giảm đáng kể thời gian tại Nhà Trắng \n Đức Đỗ \n  \n ProPicks AI đánh giá TSLA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TSLA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 24/04: Hướng đến vùng 1,220 - 1,230 điểm?",
      "time": "23 thg 4, 2025",
      "posted_date": "Ngày đăng 02:26 24/04/2025",
      "main_content": "Vietstock - Góc nhìn 24/04: Hướng đến vùng 1,220 - 1,230 điểm? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index đang nỗ lực tạo vùng cân bằng quanh vùng giá 1,200 điểm và đang hướng đến vùng kháng cự 1,220 - 1,230 điểm. \n Xu hướng giảm vẫn chiếm ưu thế \n CTCK Beta: Beta nhận định VN-Index hiện vẫn đang duy trì xu hướng tiêu cực trong ngắn hạn khi nằm dưới các đường trung bình quan trọng. Tuy nhiên, việc VN-Index trên đường MA10 cho thấy thị trường vẫn còn dư địa hồi phục ngắn hạn. Bên cạnh đó, chỉ báo SAR, MACD vẫn đang tiếp tục duy trì tín hiệu mua. Dù vậy, chỉ báo như DI+ và DI- lại cho thấy xu hướng giảm vẫn chiếm ưu thế, thể hiện sự giằng co rõ rệt giữa bên mua và bên bán. \n Hướng đến vùng kháng cự 1,220 - 1,230 điểm \n CTCK Asean (Aseansc): Aseansc cho rằng trong kịch bản khả quan, VN-Index được kỳ vọng tiếp tục có quán tính tăng điểm trong phiên 24/04 để hướng lên vùng kháng cự kỹ thuật tiếp theo trong khoảng 1,220 - 1,230 điểm. \n VN-Index đang nỗ lực tạo vùng cân bằng quanh vùng giá 1,200 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): SHS đánh giá xu hướng ngắn hạn VN-Index vẫn suy giảm dưới vùng kháng cự gần nhất 1,230 điểm. VN-Index đang nỗ lực phục hồi, tạo vùng cân bằng quanh vùng giá 1,200 điểm. Đây là vùng hỗ trợ tâm lý mạnh, vùng giá trung bình trong 5 năm qua, cũng như vùng giá cao nhất năm 2018. Hỗ trợ mạnh hơn là vùng giá quanh 1,170 điểm, tương ứng giá của phiên phục hồi tốt sau khi tạm hoãn áp thuế đối ứng của Mỹ. \n Nhà đầu tư vẫn lạc quan với diễn biến thị trường hiện tại \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN-Index có thể thử thách đường trung bình 20 phiên (tức là mức 1,235 điểm). Đồng thời, thị trường vẫn còn đang trong giai đoạn tích lũy ngắn hạn cho nên các nhà đầu tư cần chú ý đến xu hướng ở từng cổ phiếu, và đặc biệt thanh khoản vẫn có thể ở mức thấp. \n Thị trường đang bước vào mua đại hội cổ đông cho nên diễn biến của giá cổ phiếu có thể chịu sự tác động từ các thông tin kế hoạch kinh doanh. Ngoài ra, chỉ báo tâm lý tăng cho thấy các nhà đầu tư vẫn lạc quan với diễn biến thị trường hiện tại. \n Thận trọng quan sát phản ứng của chỉ số tại kháng cự MA20 ngày \n CTCK Tiên Phong (TPS): TPS kỳ vọng chỉ số VN-Index có thể tiếp tục tăng điểm vào phiên giao dịch 24/04 với đà phục hồi lan tỏa trên khắp thị trường phiên 23/04, và hướng đến kiểm định đường trung bình động MA20 ngày quanh 1,230 điểm. Tuy nhiên thanh khoản thị trường 23/04 có phần suy giảm do tâm lý thận trọng khi thị trường đang tiến gần ngưỡng kháng cự, nhà đầu tư nên thận trọng quan sát phản ứng của chỉ số tại kháng cự MA20 ngày trước khi ra quyết định giao dịch. \n Sẽ có sự phân hóa trong phiên 24/04 \n CTCK Đông Á (DAS): DAS cho rằng sự trở lại của cổ phiếu ngân hàng, chứng khoán và bất động sản tạm thời giúp VN-Index giao dịch ổn định trên mốc 1,200 điểm. Thị trường sẽ có sự phân hóa trong các phiên giao dịch 24/04, vận động theo tin tức công bố tình hình kinh doanh quý 1/2025 và mức độ ảnh hưởng từ thuế đối ứng từ Mỹ. \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]