[
   {
      "title": "Nhóm VN30 có tuần bị rút tiền",
      "time": "15 thg 8, 2022",
      "posted_date": "Ngày đăng 03:30 16/08/2022",
      "main_content": "Vietstock - Nhóm VN30 có tuần bị rút tiền \n Thanh khoản thị trường chững lại đà tăng trong tuần 08 - 12/08, nhóm VN30, đặc biệt là cổ phiếu ngân hàng bị dòng tiền rút ra mạnh. \n Tuần 08 - 12/08, thị trường ghi nhận đà tăng về mặt chỉ số. VN-Index tăng gần 1% lên 1,262.33 điểm; HNX-Index tăng 1.2% lên 303.42 điểm. Tuy vậy, thanh khoản chững lại sau quãng thời gian hồi phục. \n Ở sàn HOSE, khối lượng giao dịch và giá trị giao dịch đồng thời giảm so với tuần trước. Cụ thể, khối lượng giao dịch bình quân giảm 8.4% còn 685 triệu đơn vị/phiên, giá trị giao dịch giảm 6.3% còn gần 15.6 ngàn tỷ đồng/phiên. \n Còn ở sàn HNX, đà tăng cũng đã chững lại so với tuần trước. Khối lượng giao dịch bình quân tăng 5.2% lên 99.2 triệu đơn vị/phiên, giá trị giao dịch tăng 5.25% lên hơn 1.9 ngàn tỷ đồng. \n  \n Dòng tiền chững lại cũng thể hiện qua diễn biến phân hóa rải rác vào các nhóm ngành. Một vài cổ phiếu ở các ngành như bất động sản (CCL, LHG (HM:LHG), TIP, AGG (HM:AGG), TDC, NBB (HM:NBB), AAV), viễn thông (ITD, ELC), xây dựng (ROS (HM:ROS), MST, S99 (HN:S99), DTD), than (NBC, TC6) được dòng tiền ưu ái. \n Ở chiều giảm, dòng tiền rút mạnh ở các cổ phiếu vốn hóa lớn, đặc biệt là nhóm ngân hàng. \n Trong tuần qua, nhiều mã VN30 ghi nhận thanh khoản sụt giảm so với tuần trước. CTG (HM:CTG), VCB (HM:VCB), ACB (HM:ACB), BID (HM:BID), STB (HM:STB),  SHB  (HM:SHB) đồng loạt giảm khối lượng giao dịch từ 30 - 40% so với tuần trước. \n Bên cạnh đó, MSN (HM:MSN), SAB (HM:SAB), VHM (HM:VHM), VRE (HM:VRE) cũng giảm thanh khoản mạnh so với tuần trước. \n Nhóm cổ phiếu chứng khoán sàn HNX bị rút tiền mạnh sau đợt thu hút dòng tiền tuần trước đó. IPA, PSI, TVC,  SHS  (HN:SHS), MBS (HN:MBS) đều có tên trong nhóm cổ phiếu giảm thanh khoản mạnh nhất sàn. \n Ngoài ra, một số cổ phiếu thuộc nhóm y tế, dược như TNH, DVM, VHE, SRA lọt top giảm mạnh thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 16/08: Tránh mua đuổi?",
      "time": "15 thg 8, 2022",
      "posted_date": "Ngày đăng 01:39 16/08/2022",
      "main_content": "Vietstock - Góc nhìn 16/08: Tránh mua đuổi? \n TVSI cho rằng, chỉ số VN-Index đang bắt đầu đi vào vùng quá mua trong ngắn hạn, nên nhà đầu tư cần hạn chế tâm lý mua đuổi, xem xét cơ cấu loại giảm các mã yếu kém hơn so với thị trường chung nếu có. \n Quyết định mua vào ở giai đoạn này sẽ khó khăn hơn \n CTCK Tân Việt (TVSI): Diễn biến phiên 15/08 cho thấy tâm lý và dòng tiền tiếp tục tích cực và những lo ngại về các phiên điều chỉnh không xảy ra. Chỉ số VN-Index đang trong hành trình tiến về vùng 1,315 điểm. Nhìn chung, số lượng cổ phiếu tiếp tục đi theo đà tăng của chỉ số đang ít đi và nhiều cổ phiếu đang đi ngang trong hai tuần qua. \n TVSI bảo lưu quan điểm về đích tới của đợt hồi phục với VN-Index ở 1,315 điểm và giai đoạn hiện tại chỉ phù hợp với mục tiêu nắm giữ trạng thái nhằm tối ưu hóa lợi nhuận của đợt hồi phục. Các quyết định mua vào ở giai đoạn này sẽ khó khăn hơn bởi dư địa hồi phục theo góc nhìn của TVSI không còn nhiều. \n Đối mặt với rủi ro điều chỉnh \n CTCK KB Việt Nam (KBSV): Sau nhịp mở gap tăng điểm đầu phiên 15/08, VN-Index diễn biến tăng điểm trồi sụt trong phiên trước khi mở rộng đà tăng hưng phấn đến cuối phiên. Lực cầu gia tăng về cuối phiên đã giúp cho chỉ số mở rộng đà hồi phục tích cực và tiếp tục hướng lên ngưỡng cản gần quanh 127x, tương ứng với đường MA100. \n Mặc dù vậy, với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, VN-Index sẽ sớm phải đối mặt với rủi ro điều chỉnh nếu xuất hiện các phiên phân phối lớn hoặc tăng điểm nhưng đi kèm sự sụt giảm của khối lượng giao dịch. \n Nhà đầu tư được khuyến nghị tránh các quyết định mua đuổi, linh hoạt bán trading khi chỉ số tăng chạm kháng cự và chỉ kê mua trở lại tại các vùng hỗ trợ. \n Hướng tới vùng 1,285-1,290 điểm \n CTCK Agribank (Agriseco): Quan sát đồ thị kỹ thuật, VN-Index có dấu hiệu bật tăng khỏi vùng đi ngang với thanh khoản gia tăng so với cuối tuần trước. Tín hiệu cũng đồng thuận trên biểu đồ ngày của đồ thị Ichimoku, khi chỉ số đã thoát khỏi vùng mây Kumo dày, cho thấy lực cầu mua chủ động đã chiếm ưu thế. \n Vì vậy, Agriseco kỳ vọng VN-Index sẽ trở lại xu hướng tăng giá, hướng tới vùng 1,285-1,290 điểm trong các phiên tới. \n Hạn chế tâm lý mua đuổi \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xu hướng tăng điểm tiếp tục duy trì khi VN-Index vượt vùng 1,260 điểm, hướng đến vùng 1,285 điểm, vùng giá thấp của phiên giảm mạnh 13/06/2022. Kết phiên VN-Index ở mức 1,274.20 điểm, khối lượng giao dịch cải thiện so với phiên trước. Lực cầu luân chuyển gia tăng ở các nhóm mã với độ rộng tích cực. \n Trong ngắn hạn, SHS kỳ vọng VN-Index tiếp tục hướng đến vùng kháng cự tiếp quanh 1,285 điểm. Thị trường phân hóa với lực cầu vẫn gia tăng vào các mã cơ bản tốt, duy trì tăng trưởng, kỳ vọng lạc quan…Trường hợp tích cực có lực cầu đột biến thì có thể vượt và hướng đến vùng giá 1,300 điểm. \n Tuy nhiên, trong ngắn hạn chỉ số VN-Index đang bắt đầu đi vào vùng quá mua, nên nhà đầu tư cần hạn chế tâm lý mua đuổi, xem xét cơ cấu loại giảm các mã yếu kém hơn so với thị trường chung nếu có. \n Trên góc nhìn dài hạn, thị trường vẫn đang hình thành vùng tích lũy trên nền định giá ở mức thấp so với trung bình nhiều năm, trong bối cảnh tăng trưởng nền kinh tế vẫn được duy trì. Nhà đầu tư có thể xem xét chọn lọc giải ngân, tích lũy đối với những cổ phiếu có triển vọng tăng trưởng trong quý 3/2022, đã có báo cáo quý 2/2022 duy trì kết quả kinh doanh tăng trưởng tốt và đang thu hút dòng tiền ngắn hạn gia tăng. \n *Tiếp tục cập nhật... \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 16/08/2022: Tiếp tục lạc quan",
      "time": "15 thg 8, 2022",
      "posted_date": "Ngày đăng 00:07 16/08/2022",
      "main_content": "Vietstock - Vietstock Daily 16/08/2022: Tiếp tục lạc quan \n VN-Index tăng điểm tốt trong phiên và hình thành mẫu hình nến Rising Window cho thấy bên mua đang thắng thế. Bên cạnh đó, khối lượng giao dịch và dòng tiền thông minh cùng duy trì tốt trên mức trung bình 20 ngày gần nhất cho thấy tâm lý nhà đầu tư trong ngắn hạn đang khá lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/08/2022 \n - Các chỉ số chính cùng tăng điểm trong phiên giao dịch ngày 15/08/2022. Cụ thể, VN-Index tăng 0.94%, đạt mức 1,274.2 điểm; HNX-Index tăng 0.18%, dừng chân ở mức 303.97 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 586 triệu đơn vị, tăng mạnh 15.09% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 12.96%, đạt gần 78 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 65 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 26 tỷ đồng. \n - Thị trường chứng khoán có phiên đầu tuần giao dịch tương đối tích cực khi các chỉ số chính cùng tăng điểm trong phiên. VN-Index bật tăng hơn 6 điểm ngay sau phiên ATO. Nhóm cổ phiếu Large Cap tăng tốt và tác động tích cực lên thị trường, giúp VN-Index giữ vững sắc xanh của mình. Kết thúc giao dịch, VN-Index tăng gần 12 điểm, tiến lên mức 1,274.2 điểm. \n - VN30-Index kết phiên tăng 12.83 điểm (+1%), dừng chân ở mức 1,293.79 điểm. Sắc xanh chiếm ưu thế hơn trong rổ VN30 với 22 mã tăng, 4 mã tham chiếu và 4 mã giảm giá. Giao dịch nổi bật nhất trong rổ là BID (HM:BID) với mức tăng ấn tượng 4.6%. Theo sau là các mã HDB (HM:HDB), MWG (HM:MWG), CTG (HM:CTG), FPT (HM:FPT) và SAB (HM:SAB). \n - Sắc xanh tích cực nhất đến VN-Index là BID khi cổ phiếu này góp hơn 2 điểm tăng cho chỉ số. Cùng với BID, các mã CTG, MWG,  SHB  (HM:SHB), FPT hay SAB đều nằm trong top các cổ phiếu có ảnh hưởng tích cực nhất. Ở chiều ngược lại, VNM (HM:VNM), GAS (HM:GAS) và BCM (HM:BCM) là những mã có tác động tiêu cực nhất, nhưng mức ảnh hưởng là không quá lớn. \n - Ngân hàng là một trong những ngành giao dịch sôi động nhất trong phiên. Nổi bật trong đó là cổ phiếu SHB khi leo dốc tăng hết biên độ, ông lớn BID bứt phá tăng 4.59%. Theo sau là các mã HDB, LPB (HM:LPB), CTG, MSB đều hiện sắc xanh tốt. \n - Các ông lớn ngành bán lẻ như MWG hay FRT (HM:FRT) cũng có phiên tăng giá tốt. Trong khi MWG tăng mạnh 3.17% thì FRT tiến 3.78%. \n - Trong khi đó, chứng khoán lại giao dịch ảm đạm và là ngành giảm điểm mạnh nhất. VCI (HM:VCI) lao dốc 3.13%, các mã SSI (HM:SSI), VND (HM:VND), HCM hay APS cũng đều giảm xuống dưới mốc tham chiếu. \n - VN-Index tăng điểm tốt trong phiên và hình thành mẫu hình nến Rising Window cho thấy bên mua đang thắng thế. Bên cạnh đó, khối lượng giao dịch và dòng tiền thông minh cùng duy trì tốt trên mức trung bình 20 ngày gần nhất cho thấy tâm lý nhà đầu tư trong ngắn hạn đang khá lạc quan. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rising Window hình thành \n Trong phiên giao dịch ngày 15/08/2022, VN-Index hình thành mẫu hình nến Rising Window cùng khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy tâm lý ngắn hạn khá lạc quan của nhà đầu tư. \n Trong thời gian tới, chỉ số sẽ test lại đường SMA 100 ngày nên dự kiến sẽ có rung lắc xảy ra. Nếu ngưỡng này bị phá vỡ thì đà tăng dài hạn sẽ càng được củng cố. \n  \n HNX-Index - Inverted Hammer xuất hiện \n Trong phiên giao dịch ngày 15/08/2022, HNX-Index hình thành mẫu hình nến gần giống Inverted Hammer cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n HNX-Index đã đạt tới mục tiêu giá (target price) của mẫu hình Ascending Triangle (tương đương vùng 305-310 điểm) nên sẽ khó có bứt phá trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 15/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/08/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ tỷ đô của Dragon Capital lỗ nhẹ trong tháng 7",
      "time": "15 thg 8, 2022",
      "posted_date": "Ngày đăng 22:43 15/08/2022",
      "main_content": "Vietstock - Quỹ tỷ đô của Dragon Capital lỗ nhẹ trong tháng 7 \n Với mức lỗ 1.7% trong tháng 7, ước tính VEIL, quỹ lớn nhất thuộc nhóm Dragon Capital, đã lỗ 21.5% sau 7 tháng tại thị trường Việt Nam, trong đó có 5 tháng lỗ liên tiếp. \n Thị trường chứng khoán Việt Nam có khởi đầu khó khăn vào đầu tháng 7 khi VN-Index giảm xuống mức thấp nhất 17 tháng, tại 1,149 điểm vào ngày 06/07. Tuy nhiên, sau khi chạm đáy, thị trường đã phục hồi mạnh mẽ trong phần còn lại của tháng 7 và kết thúc tháng tăng 0.7%, vượt thành công mốc 1,200 điểm. \n Dẫu vậy, tháng 7 tiếp tục là một tháng khó khăn nữa đối với Vietnam Enterprise Investments Limited (VEIL) - quỹ lớn nhất thuộc Dragon Capital - khi quỹ này lại đánh mất 1.7% giá trị tài sản ròng, tương đương giảm 41.2 triệu USD so với tháng trước, xuống còn 1,995 tỷ USD. \n Với mức lỗ 1.7% trong tháng 7, ước tính VEIL đã lỗ 21.5% sau 7 tháng tại thị trường Việt Nam, trong đó có 5 tháng lỗ liên tiếp. \n VEIL cho biết cổ phiếu MWG của Tập đoàn Thế giới Di động (HM:MWG) là nguyên nhân chính khiến tài sản ròng tiếp tục giảm trong tháng qua khi đây là cổ phiếu duy nhất giảm hai con số trong top 10 danh mục đầu tư của quỹ này. \n Tại ngày 28/07/2022, tỷ trọng tiền mặt trong danh mục của quỹ là 2.53%, tương đương gần 50.5 triệu USD. So với mức 0.53% hồi cuối tháng 6, tỷ trọng tiền mặt của quỹ đã tăng 2 điểm phần trăm. \n Trong khi đó, lượng chứng chỉ quỹ giảm 596,753 chứng chỉ quỹ cho thấy quỹ đã bán ròng gần 40 triệu USD (hơn 928 tỷ đồng) trong tháng 7. \n Nguyên nhân bán ròng mạnh của VEIL có thể đến từ khả năng chốt lời các cổ phiếu, khi thị trường chứng khoán Việt Nam khởi sắc trong tháng 7 nhờ tâm lý nhà đầu tư được củng cố bởi động lực toàn cầu tích cực và kết quả kinh doanh quý 2 của các doanh nghiệp khả quan. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/08: Triển vọng ngắn hạn duy trì tích cực",
      "time": "15 thg 8, 2022",
      "posted_date": "Ngày đăng 19:25 15/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/08: Triển vọng ngắn hạn duy trì tích cực \n Trong phiên giao dịch buổi sáng ngày 15/08/2022, VN-Index hình thành mẫu hình nến Rising Window và tiếp tục tăng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 15/08/2022, VN-Index hình thành mẫu hình nến Rising Window và tiếp tục tăng. \n Trong thời gian tới, chỉ số sẽ test lại đường SMA 100 ngày nên dự kiến sẽ có rung lắc xảy ra. Nếu ngưỡng này bị phá vỡ thì đà tăng dài hạn sẽ càng được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 15/08/2022, HNX-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư vẫn còn khá phân vân. \n HNX-Index đã đạt tới mục tiêu giá (target price) của mẫu hình Ascending Triangle (tương đương vùng 305-310 điểm) nên sẽ khó có bứt phá trong ngắn hạn. \n  \n NTL - CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm \n Trong phiên giao dịch sáng ngày 15/08/2022, giá cổ phiếu duy trì tốt trên đường SMA 100 ngày cho thấy xu hướng tăng trung hạn vẫn được duy trì. \n Tuy nhiên, NTL vẫn duy trì dao động trong biên độ 27,500-29,500. Để đà tăng được tiếp diễn, cổ phiếu cần bứt phá lên trên khỏi vùng này. \n Chỉ báo MACD cho bán trở lại nên rủi ro điều chỉnh đang tăng lên. \n  \n SHB  (HM:SHB) - Ngân hàng TMCP Sài Gòn - Hà Nội \n Trong phiên giao dịch sáng ngày 15/08/2022, SHB hình thành mẫu hình nến White Marubozu với khối lượng trong phiên sáng tăng vọt trên mức trung bình 20 ngày cho thấy triển vọng ngắn hạn khá tích cực. \n Chỉ báo Stochastic Oscillator và MACD đã cho mua trở lại nên rủi ro được giảm thiểu. \n Mục tiêu giá (target price) mà cổ phiếu đang hướng tới là vùng 19,000-20,000 (tương đương đáy cũ tháng 07/2021). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/08: Tăng điểm từ sớm",
      "time": "15 thg 8, 2022",
      "posted_date": "Ngày đăng 16:40 15/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/08: Tăng điểm từ sớm \n Sắc xanh lan tỏa đến hầu hết các nhóm ngành trong phiên giao dịch đầu tuần. Trong đó, VN-Index tăng hơn 6 điểm và giao dịch quanh mức 1,268 điểm; HNX tăng hơn 2 điểm, giao dịch quanh mức 305 điểm. \n Bên mua chiếm ưu thế lớn trong rổ VN30 khi có tới 26 mã tăng, 2 mã tham chiếu và chỉ có 2 mã giảm giá. Các mã FPT (HM:FPT), MBB (HM:MBB), VRE (HM:VRE) và GVR (HM:GVR) là những mã tăng mạnh nhất rổ với mức tăng trung bình hơn 1%. \n Về nhóm ngành, công nghệ và thông tin, nông - lâm - ngư nghiệp và thiết bị điện là những ngành dẫn đầu đà tăng với mức tăng trung bình gần 1.5%. FPT, CTR (HM:CTR) và CMG (HM:CMG) tăng hơn 1%, HAG (HM:HAG) tăng hơn 2%, GEX (HM:GEX), SAM (HM:SAM) và RAL tăng hơn 1%. \n Nhóm ngành dầu khí chịu áp lực điều chỉnh khi hầu hết các mã đều hiện sắc đỏ. BSR (HN:BSR), PVS (HN:PVS), PVD (HM:PVD) và PVC (HN:PVC) đều giảm gần 1%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "15/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "15 thg 8, 2022",
      "posted_date": "Ngày đăng 13:30 15/08/2022",
      "main_content": "Vietstock - 15/08: Đọc gì trước giờ giao dịch chứng khoán? \n Tổng hợp những tin tức đáng chú ý cuối tuần qua, đừng bỏ lỡ để sẵn sàng cho ngày giao dịch đầu tuần. \n * Tuần 15-19/08: Cổ tức cao nhất bao nhiêu?. Có 15 doanh nghiệp chốt quyền trả cổ tức bằng tiền mặt trong tuần từ 15-19/08. Tỷ lệ cao nhất đạt 45%. >>> \n * GAS (HM:GAS) góp công lớn vào đà tăng của VN-Index trong tuần qua. Hai chỉ số thị trường tiếp tục tăng điểm tích cực trong tuần 08-12/08/2022. VN-Index tăng 0.77% so với cuối tuần trước, lên 1,262.33 điểm. Còn với HNX-Index, chỉ số kết thúc tuần với 303.42 điểm, tăng 1.17%. >>> \n * Đằng sau con số tài khoản chứng khoán kỷ lục là nỗi lo. Bỏ qua câu chuyện dù số tài khoản chứng khoán đang tăng cao kỷ lục nhưng thanh khoản của thị trường đã sụt giảm mạnh so với lúc đỉnh điểm, việc cơ sở nhà đầu tư gia tăng mạnh trong những năm qua trong bối cảnh hạ tầng của thị trường tài chính vẫn chưa thể đáp ứng đang để lại những nỗi lo nhiều hơn về sự phát triển của thị trường trong dài hạn. >>> \n * Châu Âu bắt đầu “thắt lưng buộc bụng” năng lượng. Đối mặt với nguy cơ Nga cắt dòng chảy khí đốt, chính phủ các nước châu Âu đang thúc đẩy các biện pháp tiết kiệm năng lượng để dự trữ khí đốt cho mùa đông. Tại Berlin, thủ đô nước Đức, giới chức trách tắt đèn ở các đài tưởng niệm và công trình lịch sử. Các quan chức ở Hà Lan kêu gọi người dân rút ngắn thời gian tắm nước nóng. Thủ tướng Tây Ban Nha đề xuất nam giới cởi bỏ cà vạt để ứng phó với thời tiết nắng nóng mùa hè. Các hạn chế về nhiệt độ máy điều hòa ở Tây Ban Nha bắt đầu có hiệu lực trong tuần này. >>> \n * GDP Anh suy giảm trong quý 2. Nền kinh tế Anh suy giảm trong quý 2/2022 khi cuộc khủng hoảng về chi phí sinh hoạt leo thang. >>> \n * “Phải có đam mê mới tồn tại trên sàn chứng khoán, các tay mơ sẽ nhanh chán sau vài lần thua lỗ”. Ông Phạm Lưu Hưng (Mr.X30) là Kinh tế trưởng của SSI (HM:SSI), một chuyên gia với cái nhìn sắc sảo về thị trường chứng khoán. Gần đây, ông nổi tiếng trên sóng truyền hình với chương trình Bí mật đồng tiền - nơi ông đúc kết các thông tin tài chính, đưa ra lời khuyên đầu tư dễ hiểu, nhẹ nhàng và hóm hỉnh cho khán giả. >>> \n * Sửa Nghị định 153: Thị trường trái phiếu doanh nghiệp phát hành riêng lẻ sẽ thế nào?. Dự thảo sửa đổi, bổ sung Nghị định 153/2020/NĐ-CP đang được Bộ Tài chính biên soạn nhằm khắc phục những lỗ hổng trong quá trình phát triển của thị trường trái phiếu doanh nghiệp phát hành riêng lẻ thời gian qua. Mặc dù nhiều chuyên gia đánh giá dự thảo đã khắc phục được các lỗ hổng trước đây nhưng nó cũng khiến không ít doanh nghiệp và nhà đầu tư băn khoăn liệu quy định mới có ngăn cản quyền tiếp cận vốn của doanh nghiệp cũng như đầu tư chính đáng của người dân hay không. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Một số khoản đầu tư của VNPT thua lỗ trong năm 2021 \n * Tự doanh 12/08: Ngắt chuỗi mua ròng, FPT (HM:FPT) bị bán ròng mạnh \n * Thiếu tiền? Cổ phiếu hóa cuộc đời mình rồi bán nó! \n p >* GAS muốn bán đứt cổ phần 1 doanh nghiệp lỗ lũy kế hơn 800 tỷ với mức khởi điểm 1.5 ngàn tỷ đồng \n * BCG sắp chi hơn 250 tỷ đồng trả cổ tức tiền mặt \n * Chiến lược tài chính để đạt mục tiêu tăng trưởng 5 lần sau 5 năm của HBC (HM:HBC) \n * VIX (HM:VIX) sẽ phát hành gần 33 triệu cp để trả cổ tức năm 2021 \n * Góc nhìn tuần 15 - 19/08: Tích lũy tạo động lực chinh phục mốc 1,300 \n * VNPT thiệt hại 3.000 tỷ đồng vì Covid-19 \n * Giao dịch quỹ đầu tư: Tiếp tục “vắng lặng” \n TÀI CHÍNH NGÂN HÀNG \n *  SHB  (HM:SHB) được NHNN chấp thuận thay đổi vốn điều lệ lên 26,674 tỷ đồng \n * Ngân hàng ráo riết thanh lý bất động sản khi áp lực nợ xấu bủa vây \n * Xuất khẩu thủy sản đối mặt với những khó khăn và thách thức nào? \n * Không để 'tín dụng đen' tiếp cận công nhân, người lao động \n * Cấm cho thuê, cho mượn tài khoản thanh toán ngân hàng \n * Tiếp tục chi 1.155 tỷ đồng hỗ trợ lao động từ Quỹ Bảo hiểm thất nghiệp \n VĨ MÔ ĐẦU TƯ \n * Khi khu đô thị bỏ quên hạ tầng \n * Bình Thuận công bố bản đồ quy hoạch khu du lịch sinh thái biển cao cấp Lạc Việt \n * Loạt dự án nghìn tỷ trên đất vàng 'treo' hơn 10 năm ở Đà Nẵng \n * Vốn \"nghẽn mạch\", giá bất động sản sẽ lao dốc đến 30%? \n * Cao tốc Cần Thơ – Cà Mau: Hậu Giang xây 4 khu tái định cư gần 250 tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Tổng sản phẩm quốc nội của Nga trong quý 2 giảm 4% \n * Thương mại Trung Quốc-Nga có thể đạt kỷ lục trong năm 2022 \n * 5 ông lớn quốc doanh của Trung Quốc muốn rời sàn chứng khoán Mỹ \n * Huyền thoại George Soros gom cổ phiếu công nghệ, đặt cược vào Amazon (NASDAQ:AMZN), Google (NASDAQ:GOOGL) và Tesla (NASDAQ:TSLA) \n Đông Tư \n  \n ProPicks AI đánh giá GOOGL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GOOGL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 15-19/08/2022: Đà tăng sẽ còn tiếp diễn?",
      "time": "14 thg 8, 2022",
      "posted_date": "Ngày đăng 01:00 15/08/2022",
      "main_content": "Vietstock - Vietstock Weekly 15-19/08/2022: Đà tăng sẽ còn tiếp diễn? \n Trong khung thời gian tuần (08-12/08/2022), VN-Index hình thành mẫu hình nến High Wave Candle bên dưới đường SMA 100 tuần chứng tỏ tâm lý chốt lời xuất hiện tại đây. Nếu chỉ số vượt lên trên đường này thì triển vọng tăng trưởng sẽ tích cực hơn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 08-12/08/2022 \n Trong khung thời gian tuần (08-12/08/2022), VN-Index hình thành mẫu hình nến High Wave Candle bên dưới đường SMA 100 tuần chứng tỏ tâm lý chốt lời xuất hiện tại đây. Nếu chỉ số vượt lên trên đường này thì triển vọng tăng trưởng sẽ tích cực hơn. \n Chỉ báo Stochastic Oscillator và MACD đã cho mua trở lại nên triển vọng ngắn hạn khá tích cực. \n Khối lượng vẫn nằm trên mức trung bình 20 tuần cho thấy nhà đầu tư giao dịch rất sôi động. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Đà tăng vẫn tiếp tục \n Trong phiên giao dịch ngày 12/08/2022, VN-Index tăng trở lại sau 2 cấy nến giảm liên tiếp. Tuy nhiên, khối lượng giao dịch giảm và rơi xuống dưới mức trung bình 20 ngày. \n Bollinger Bands đang bung nén và MACD tăng sau khi vượt ngưỡng 0 nên VN-Index sẽ còn tăng trưởng trong thời gian tới. \n  \n HNX-Index - Stochastic Oscillator đã cho tín hiệu bán \n Chỉ số chững lại đà tăng mạnh khi tiến gần đến ngưỡng Fibonacci Retracement 23.6%. Mặt khác, HNX-Index đã đạt tới mục tiêu giá (target price) của mẫu hình Ascending Triangle (tương đương vùng 305-310 điểm) nên dự kiến sẽ có điều chỉnh nhẹ trong thời gian tới. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng overbought và đang đi xuống liên tục nên rủi ro tăng dần. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 12/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 15 - 19/08: Duy trì xu hướng tăng ngắn và trung hạn?",
      "time": "14 thg 8, 2022",
      "posted_date": "Ngày đăng 20:00 14/08/2022",
      "main_content": "Vietstock - Góc nhìn tuần 15 - 19/08: Duy trì xu hướng tăng ngắn và trung hạn? \n Mirae Asset nhận định xu hướng tăng điểm ngắn hạn và trung hạn vẫn tiếp tục được duy trì. Ngưỡng kháng cự gần nhất của VN-Index là vùng đỉnh cũ 1,270, tuy nhiên kháng cự quan trọng của chỉ số là mức 1,285 (ngưỡng MA 20 tuần). \n Xu hướng tăng điểm được duy trì \n CTCK Mirae Asset Việt Nam (Mirae Asset): Tâm lý thận trọng của NĐT đã xuất hiện khi VN-Index vượt lên vùng 1,260, chỉ số đã giao dịch trong trạng thái giằng co khi chạm đến ngưỡng này vào các phiên ngày 09 và 10/08. Phiên 11/08 đã xuất hiện diễn biến làm khá nhiều NĐT bất ngờ khi VN-Index bứt phá đầu phiên, tiệm cận 1,270 nhưng sau đó áp lực chốt lãi đã đẩy chỉ số về sát ngưỡng 1,250 vào cuối phiên. \n Về hỗ trợ, VN-Index hồi phục trong phiên cuối tuần để chốt tuần trong sắc xanh với mức tăng 9.59 điểm (+0.77%) lên mức 1,262.33. \n Khối ngoại trong tuần mua ròng nhẹ với giá trị gần 96 tỷ đồng. HDB (HM:HDB) là cổ phiếu được khối này mua mạnh nhất với giá trị 156 tỷ đồng, tiếp theo là chứng chỉ quỹ VN30 (E1VFVN30) với giá trị 108 tỷ đồng. Chiều bán ròng VNM (HM:VNM) bị khối ngoại bán mạnh hơn 213 tỷ đồng và là cổ phiếu bị bán ròng mạnh nhất. \n Mirae Asset nhận định xu hướng tăng điểm ngắn hạn và trung hạn vẫn tiếp tục được duy trì. Ngưỡng kháng cự gần nhất của VN-Index là vùng đỉnh cũ 1,270, tuy nhiên kháng cự quan trọng của chỉ số là mức 1,285 (ngưỡng MA 20 tuần). Ngưỡng 1,250 đang là hỗ trợ tốt cho VN-Index. VN-Index đang có mức P/E là 13.4x. \n Giằng co ở vùng hỗ trợ \n CTCK Asean (Aseansc): Thị trường phiên 12/08 ghi nhận một phiên tăng điểm khá, dưới sự dẫn dắt của nhóm cổ phiếu vốn hóa lớn, trong bối cảnh thanh khoản giảm khá và thấp hơn trung bình 20 phiên. Điều này cho thấy bên mua đang tạm thời chiếm ưu thế, tuy nhiên, Aseansc cho rằng đây chỉ là phiên hồi phục kỹ thuật thông thường, và khả năng VN-Index sẽ tiếp tục gặp thử thách trong phiên giao dịch tới. \n Dự báo trong phiên giao dịch đầu tuần 15/08, sự giằng co có thể diễn ra giữa lực mua tại vùng hỗ trợ 1,255 – 1,260 điểm và lực bán tại vùng kháng cự 1,265 – 1,270 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Xu hướng ngắn hạn tích cực \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Kể từ sau khi thiết lập được mức đáy quanh 1,140 điểm vào đầu tháng 7/2022, thị trường đã có liên tiếp 5 tuần hồi phục lên tiếp và hiện đã vượt qua được ngưỡng 1,260 điểm. Do đó, xu hướng trong ngắn hạn của thị trường vẫn nghiêng về tích cực và chỉ số VN-Index có thể hướng đến vùng kháng cự tiếp theo trong khoảng 1,260-1,285 điểm trong thời gian tới. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index hồi 10% kể từ đáy tháng 7",
      "time": "13 thg 8, 2022",
      "posted_date": "Ngày đăng 03:30 14/08/2022",
      "main_content": "Vietstock - VN-Index hồi 10% kể từ đáy tháng 7 \n Chốt phiên 12/08, VN-Index dừng ở 1,262.33 điểm, tăng 10% so với đáy tạo ngày  06/07/2022. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]