[
   {
      "title": "Góc nhìn 16/12: Lại biến động trong phiên đáo hạn phái sinh?",
      "time": "15 thg 12, 2021",
      "posted_date": "Ngày đăng 01:26 16/12/2021",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 16/12: Lại biến động trong phiên đáo hạn phái sinh? \n Đa phần các công ty chứng khoán (CTCK) cho rằng thị trường đang khó khăn trong việc thiết lập đà tăng. Bên cạnh đó, nhà đầu tư cũng cần lưu ý, 16/12 là phiên đáo hạn hợp đồng tương lai. \n Lưu ý 16/12 là ngày đáo hạn phái sinh \n CTCK BIDV (HM:BID) (BSC): BSC chỉ ra giá đóng cửa của VN-Index gần như đứng yên trong ba phiên gần nhất 13-15/12. Độ rộng thị trường phiên 15/12 nghiêng về phía tiêu cực với 6/19 ngành tăng điểm nhẹ, trong đó ngành Truyền thông tiếp tục giữ ngôi đầu bảng với mức tăng gần 3%. Khối ngoại bán ròng trên cả hai sàn HOSE và HNX. Thị trường đang trải qua những phiên tích lũy liên tiếp với giá đóng cửa các phiên biến động chặt chẽ. Bên cạnh đó, nhà đầu tư cũng cần lưu ý, 16/12 là phiên đáo hạn hợp đồng tương lai. \n Xem xét chốt lời, hạ margin \n CTCK Đông Á (DAS): Theo DAS, thị trường đang kiểm định lại vùng đỉnh cũ trong áp lực chốt lời của nhà đầu tư. Các nhóm cổ phiếu luân phiên tăng giảm với nhịp độ nhanh và biên độ ngắn, dẫn đến việc kiếm lợi nhuận khi giao dịch ngắn hạn ít thuận lợi. \n Về trung hạn các nhóm bất động sản, vật liệu xây dựng, xây dựng hạ tầng còn dư địa tăng trưởng, được kỳ vọng có kết quả kinh doanh khả quan trong năm 2022 khi được hưởng lợi từ các gói kích thích kinh tế. Vùng hỗ trợ ngắn hạn của VN-Index đang là 1,400 điểm và chỉ số cần vượt 1,485 điểm để quay lại xu thế tăng. \n Nhà đầu tư có thể xem xét chốt lời, hạ tỷ lệ nợ vay khi VN-Index giao dịch trong khu vực 1,475 - 1,485 điểm. \n Vùng kháng cự gần quanh 1,480 - 1,485 điểm \n CTCK Asean (Aseasc): Về kỹ thuật, đồ thị ngày VN-Index xuất hiện cây nến đỏ thứ 2, dạng ‘Doji’ tại vùng kháng cự 1,480 - 1,485 điểm, là tín hiệu khá tiêu cực. Theo Aseansc, điều này tiếp tục cho thấy thị trường đang khó khăn trong việc thiết lập đà tăng. Điểm tích cực là thanh khoản duy trì ở mức cao, và giá đóng cửa vẫn nằm trên đường trung bình động 20 ngày. \n Do đó, trong kịch bản tiêu cực, VN-Index có thể kiểm tra vùng hỗ trợ gần 1,470 - 1,475 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,460 - 1,465 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 1,480 - 1,485 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,490 - 1,495 điểm. \n Quan sát biến động của VN-Index \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS cho rằng nhà đầu tư có thể tạm thời quan sát thêm một vài phiên tới để chờ đợi thị trường thử thách thành công ngưỡng 1,465 điểm trước khi xem xét giải ngân theo xu hướng mới. Nhà đầu tư cũng có thể giảm bớt tỷ trọng cổ phiếu nếu chỉ số chung bất ngờ rơi khỏi vùng điểm số này và lùi về ngưỡng hỗ trợ 1,450 hoặc thấp hơn. \n Tiếp tục cập nhật… \n Duy Na \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 16/12/2021: Có thể test lại vùng đỉnh lịch sử tháng 11/2021",
      "time": "15 thg 12, 2021",
      "posted_date": "Ngày đăng 00:27 16/12/2021",
      "main_content": "Vietstock - Vietstock Daily 16/12/2021: Có thể test lại vùng đỉnh lịch sử tháng 11/2021 \n VN-Index tiếp tục giằng co trong phiên và hình thành mẫu hình nến Doji. Đường Middle của dải Bollinger Bands đang là hỗ trợ gần nhất của chỉ số VN-Index. Nếu giữ vững được ngưỡng hỗ trợ này thì chỉ số có thể tiến lên test đỉnh cũ lịch sử tháng 11/2021 (tương đương vùng 1,500 - 1,510 điểm). \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/12/2021 \n - Các chỉ số thị trường cùng giảm nhẹ trong phiên ngày 15/12/2021. Cụ thể, chỉ số VN-Index giảm nhẹ 0.52 điểm, xuống mức 1,475.5 điểm; HNX-Index giảm 0.98 điểm, xuống còn 453.7 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 861 triệu đơn vị, giảm 5.83% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng nhẹ 4.31%, đạt gần 113 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 142 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 7 tỷ đồng. \n - Giai đoạn này được xem là giai đoạn ít thông tin hỗ trợ do đó diễn biến của VN-Index trong phiên giao dịch ngày 15/12/2021 không có biến động mạnh. Phần lớn thời gian của phiên sáng, VN-Index chỉ lình xình quanh mốc tham chiếu mà không có xu hướng rõ rệt. Khối lượng giao dịch cho thấy sự hụt hơi khá rõ so với sự bùng nổ về thanh khoản trong tháng 11/2021. Kết thúc phiên sáng, VN-Index chỉ tăng nhẹ hơn 2 điểm. Bước sang phiên giao dịch chiều, VN-Index bất ngờ quay đầu giảm điểm nhưng mức giảm sâu nhất cũng chỉ gần 8 điểm. Càng về cuối phiên, VN-Index càng thu hẹp đà giảm. Nhờ vậy, VN-Index kết thúc phiên giao dịch giảm vỏn vẹn 0.52 điểm, xuống mức 1,475.50 điểm. \n - Trái ngược với sắc đỏ của thị trường, VN30-Index lại tăng nhẹ gần 3 điểm, với 16 mã tăng giá, 2 mã tham chiếu và 12 mã giảm giá. Cổ phiếu TPB (HM:TPB) có mức tăng tốt nhất trong rổ VN30, khi tăng mạnh ở mức 3%. Những cái tên theo sau như MSN (HM:MSN), NVL (HM:NVL), PDR (HM:PDR) hay HDB (HM:HDB) cũng là cũng cổ phiếu có phiên giao dịch tích cực, mức tăng trung bình khoảng 2%. Về chiều giảm giá, sau chuỗi leo dốc mạnh mẽ, cổ phiếu POW (HM:POW) đã có phiên điều chỉnh giảm mạnh 3%. Ngoài ra, đà giảm còn xuất hiện ở SSI (HM:SSI), VIC (HM:VIC), VPB (HM:VPB), GVR (HM:GVR). \n - Về mức độ ảnh hưởng, MSN, BCM (HM:BCM) và NVL là những mã có tác động tích cực nhất đến VN-Index, đóng góp tổng cộng hơn 3 điểm. Trong khi đó, chỉ riêng ông lớn VIC đã đè thị trường giảm hơn 2 điểm. \n - Nhóm cổ phiếu chứng khoán là một trong những nhóm giảm mạnh nhất thị trường, giảm gần 2%. Gần như toàn bộ (19/25) mã cổ phiếu chứng khoán kết phiên trong sắc đỏ tiêu cực. Những cổ phiếu lớn trong ngành như SSI, VND (HM:VND),  SHS  (HN:SHS), HCM hay MBS (HN:MBS) đều đồng loạt giảm khá mạnh, quanh mức 2-3%. Những cổ phiếu vốn hóa nhỏ hơn như AGR (HM:AGR), BSI, CTS hay VIX (HM:VIX) cũng không thoát khỏi xu hướng giảm của ngành. \n - Ở nhóm vận tải kho bãi, các cổ phiếu cảng biển có phiên giao dịch hết sức sôi động và tích cực. Các mã lớn như HAH, GMD (HM:GMD), PHP (HN:PHP) đều có mức tăng tốt từ 3-4%. Cổ phiếu VOS leo dốc ấn tượng với sắc tím khi kết phiên. Theo Chỉ số vận chuyển hàng hóa container Ninh Ba, theo dõi cước vận tải giao ngay của các tàu container khởi hành từ cảng Ninh Ba - Chu Sơn (Trung Quốc), cảng lớn nhất thế giới tính theo khối lượng hàng hóa được xử lý, các tuyến vận tải biển Đông Nam Á có mức giá cước tăng vọt trong tháng qua và đạt mức cao nhất trong lịch sử. Đây là thông tin tích cực hỗ trợ cho đà tăng của nhóm cổ phiếu này. \n - VN-Index tiếp tục giằng co trong phiên và hình thành mẫu hình nến Doji. Đường Middle của dải Bollinger Bands đang là hỗ trợ gần nhất của chỉ số VN-Index. Nếu giữ vững được ngưỡng hỗ trợ này thì chỉ số có thể tiến lên test đỉnh cũ lịch sử tháng 11/2021 (tương đương vùng 1,500-1,510 điểm). \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Giằng co ở trên đường Middle \n Trong phiên giao dịch ngày 15/12/2021, VN-Index tiếp tục xuất hiện mẫu hình nến Doji ở trên đường Middle của dải Bollinger Bands, qua đó cho thấy tâm lý nhà đầu tư đang rất giằng co ở đây. Nếu hỗ trợ này vẫn được giữ vững thì khả năng chỉ số test lại mức đỉnh lịch sử là khá cao. \n Chỉ báo Stochastic Oscillator duy trì đà tăng sau khi cho tín hiệu mua ở những ngày trước đó. Chỉ báo MACD cũng đang tiến gần đường tín hiệu (signal line). Nếu chỉ báo này cũng xuất hiện tín hiệu mua thì tình hình sẽ tích cực hơn. \n Khối lượng giao dịch đang ở khá gần mức trung bình 20 ngày gần nhất. Nếu khối lượng có thể duy trì ở trên mức này trong những ngày tới thì tình hình sẽ lạc quan hơn. \n  \n HNX-Index - Khối lượng giao dịch vẫn khá thấp \n Trong phiên giao dịch ngày 15/12/2021, HNX-Index xuất hiện điều chỉnh nhẹ và đang test lại đường Middle của dải Bollinger Bands. Nếu đường này vẫn trụ vững thì tình hình sẽ vẫn tích cực và chỉ số sẽ có cơ hội test lại vùng đỉnh tháng 11/2021 (tương đương vùng 460-470 điểm). \n Tuy nhiên, dòng tiền của chỉ số vẫn chưa được cải thiện khi khối lượng giao dịch liên tục biến động dưới mức trung bình 20 ngày. Bên cạnh đó, chỉ báo MACD lao dốc thể hiện rủi ro điều chỉnh của HNX-Index là vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 15/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/12: VN-Index tiếp tục giằng co trên đường Middle",
      "time": "15 thg 12, 2021",
      "posted_date": "Ngày đăng 19:20 15/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/12: VN-Index tiếp tục giằng co trên đường Middle \n Trong phiên giao dịch buổi sáng ngày 15/12/2021, VN-Index tăng điểm trở lại sau khi về test đường Middle của dải Bollinger Bands trong phiên trước đó. Tuy nhiên, chỉ số xuất hiện cây nến có thân nhỏ cho thấy tâm lý của nhà đầu tư vẫn rất giằng co. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 15/12/2021, VN-Index tăng điểm trở lại sau khi về test đường Middle của dải Bollinger Bands trong phiên trước đó. Tuy nhiên, chỉ số xuất hiện cây nến có thân nhỏ cho thấy tâm lý của nhà đầu tư vẫn rất giằng co. \n Chỉ báo Stochastic Oscillator tiếp tục tăng tốc sau khi cho tín hiệu mua ở những ngày trước đó. Chỉ báo MACD cũng đang tiến gần đường tín hiệu (signal line). Nếu chỉ báo này cũng xuất hiện tín hiệu mua thì tình hình sẽ khả quan hơn. \n Trong trường hợp VN-Index có thể trụ vững được đường Middle thì chỉ số sẽ có thể tiến lên test vùng đỉnh cũ lịch sử (tương đương vùng 1,500-1,510 điểm). Bên cạnh đó, khối lượng giao dịch cần duy trì ổn định trên mức trung bình để khả năng vượt kháng cự này có thể xảy ra. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 15/1 2/2021, HNX-Index tăng điểm trở lại sau khi test đường Middle của dải Bollinger Bands ở đầu phiên. Nếu đường này vẫn trụ vững thì tình hình sẽ vẫn tích cực. Khi đó, HNX-Index sẽ có cơ hội test lại vùng đỉnh tháng 11/2021. \n Tuy nhiên, dòng tiền của chỉ số vẫn chưa được cải thiện khi khối lượng giao dịch liên tục biến động dưới mức trung bình 20 phiên. Bên cạnh đó, chỉ báo MACD lao dốc thể hiện rủi ro điều chỉnh của HNX-Index là vẫn còn. \n  \n HAH - CTCP Vận tải và Xếp dỡ Hải An \n Giá cổ phiếu xuất hiện trạng thái phục hồi khi về test lại vùng 66,000-69,000 (đáy cũ tháng 11/2021 và mẫu hình Rising Window ngày 08/10/2021). Đây vẫn sẽ là hỗ trợ của HAH trong thời gian tới. \n Vào phiên sáng, giá HAH bứt phá mạnh mẽ với mẫu hình White Opening Marubozu và vượt trở lại đường SMA 50 ngày. Khối lượng giao dịch cũng tăng đột biến trong phiên sáng khi vượt xa mức trung bình 20 ngày gần nhất. Điều này cho thấy nhịp tăng đang dần quay trở lại. \n Mục tiêu của HAH sẽ là đỉnh cũ tháng 11/2021 (tương đương vùng 74,000-79,000). Nếu vượt được vùng kháng cự này thì giá sẽ có thể tiến đến test ngưỡng Fibonacci Projection 161.8% (quanh mức 90,000). \n  \n VJC - CTCP Hàng không Vietjet (HM:VJC) \n Trong phiên giao dịch sáng ngày 15/12/2021, giá cổ phiếu VJC điều chỉnh trở lại sau khi test đường SMA 100 ngày. Điều này cho thấy lực bán tại đây là vẫn còn khá mạnh. \n Tuy nhiên, chỉ báo Stochastic Oscillator và chỉ báo MACD vẫn duy trì đà tăng, qua đó thể hiện rủi ro điều chỉnh đã được giảm thiểu. \n Cùng với đó, khối lượng bùng nổ (vượt 50% phiên trước chỉ tính trong phiên sáng). Điều này chứng tỏ thanh khoản của VJC đang được cải thiện. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VJC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/12: Lình xình ở tham chiếu",
      "time": "15 thg 12, 2021",
      "posted_date": "Ngày đăng 16:38 15/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/12: Lình xình ở tham chiếu \n Thị trường khởi đầu cầm chừng với 1,065 mã vẫn ở giá tham chiếu, tuy nhiên, ở phần còn lại thì sắc đỏ (341 mã) có phần lấn lướt hơn so với sắc xanh (221 mã). \n Tính đến 9h25, VN-Index giảm 2.4 điểm, VN30-Index lùi 1.81 điểm, HNX-Index nhích nhẹ 0.05 điểm. \n Nhóm cổ phiếu ngân hàng giao dịch phân hóa và hầu hết các mã đều chỉ biên động nhẹ so với giá tham chiếu. Đáng chú ý nhất mức tăng 2.5% của NVB (HN:NVB) và pha sụt giảm 1.7% của EIB (HM:EIB). Cổ phiếu vốn hóa lớn nhất ngành VCB (HM:VCB) giảm nhẹ 0.1% tính đến 9h27. \n Nhóm cổ phiếu thép đầu ngành sau một ngày (15/12) thăng hoa cũng tiếp tục được giao dịch khả quan trong sáng nay. HPG (HM:HPG) tăng 1%, NKG (HM:NKG) tiến 1.1%, HSG (HM:HSG) lên 0.9%. Giới quan sát đang tự hỏi về động lực của các mức tăng này khi xu hướng trên thị trường thép, giá thép toàn cầu đang là không hề thuận lợi. Dù vậy, sau một giai đoạn giảm giá nhanh, những phiên hồi phục theo góc nhìn kỹ thuật cũng không phải là điều xa lạ. \n Nhóm ngành tài nguyên cơ bản với nòng cốt là cổ phiếu thép đang là nhóm ngành đóng góp tích cực nhất (0.55 điểm) cho chỉ số VN-Index tính đến 9h32, riêng HPG góp 0.52 điểm. Trong khi đó, bất động sản và nhóm tiện ích tác động tiêu cực nhất lên chỉ số. \n Thừa Vân \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền đầu cơ và an toàn của hệ thống tài chính",
      "time": "15 thg 12, 2021",
      "posted_date": "Ngày đăng 15:14 15/12/2021",
      "main_content": "Vietstock - Dòng tiền đầu cơ và an toàn của hệ thống tài chính \n Thị trường chứng khoán Việt Nam đã lần lượt vượt qua các cột mốc lịch sử trong bối cảnh dòng tiền rút ròng của khối ngoại cũng lên mức kỷ lục trong nhiều năm qua. Ngoài mối lo bong bóng đang ngày càng trở nên rõ nét, thì một rủi ro tiềm tàng khác là thị trường chứng khoán có thể ảnh hưởng đến tính ổn định của thị trường tài chính. \n Theo số liệu thống kê, tín dụng toàn hệ thống tăng 7,2% vào thời điểm cuối quí 3-2021 và tăng hơn 10% vào cuối tháng 11 so với cuối năm trước. Con số tăng trưởng 10% này sẽ là một vấn đề rất đáng lưu tâm trong bối cảnh các hoạt động kinh tế vẫn ảm đạm. \n Vấn đề đặt ra là liệu dòng vốn tín dụng này có thực sự được giải ngân đến đúng nơi cần đến hay không? Và câu hỏi quan trọng hơn là dòng vốn tín dụng liệu có đang chảy vào các thị trường tài chính thay vì các hoạt động kinh tế thực không? Câu trả lời có lẽ là có nhưng quy mô như thế nào mới là vấn đề cần bàn. \n Sự mất cân đối trong cơ cấu tăng trưởng tín dụng \n Thống kê về dòng vốn huy động của các doanh nghiệp niêm yết trên sàn chứng khoán cho thấy, mức tăng vốn huy động từ hệ thống ngân hàng lũy kế ba quí đầu năm 2021 chỉ đạt gần 56.000 tỉ đồng so với thời điểm cuối năm trước (đã loại trừ các doanh nghiệp trong lĩnh vực tài chính như ngân hàng và chứng khoán). \n Theo ước tính, tín dụng vào nhóm doanh nghiệp niêm yết chỉ tăng 3,9% tổng dư nợ, trong khi đó tín dụng toàn hệ thống tăng đến 7,17% trong cùng kỳ. Các doanh nghiệp niêm yết được xem là nhóm các doanh nghiệp lớn của nền kinh tế. Dòng vốn tăng chậm và mất cân đối ở nhóm này thể hiện sự bi quan của họ về triển vọng của nền kinh tế khi các biến số về dịch bệnh vẫn đang rất khó lường. \n Trong giai đoạn dịch vừa qua phần lớn các doanh nghiệp nhỏ và vừa, với tiềm lực tài chính hạn chế, đều bị ảnh hưởng rất nhiều. Theo Tổng cục Thống kê, trong 10 tháng đầu năm số doanh nghiệp nhỏ và vừa đăng ký giải thể lên đến 97.089, nhiều hơn so với số thành lập là 93.716. \n Tăng trưởng tín dụng của hệ thống ngân hàng thường đến từ ba bộ phận chính là doanh nghiệp lớn, doanh nghiệp nhỏ và vừa và tín dụng của cá nhân. Kết quả thống kê từ danh mục cho vay của 10 ngân hàng thương mại lớn nhất Việt Nam cho thấy, tăng trưởng của khách hàng cá nhân khoảng 7,46% ở thời điểm cuối quí 3-2021 so với cuối năm 2020. Như vậy, có thể thấy mức tăng trưởng tín dụng của các doanh nghiệp nhỏ và vừa phải lớn rất nhiều so với mức trung bình để bù đắp mức tăng trưởng thấp từ các doanh nghiệp niêm yết như đã phân tích ở trên. \n Trong bối cảnh các hoạt động kinh tế vẫn diễn ra cầm chừng khi mức tăng trưởng đầu tư chung của toàn xã hội chỉ đạt 0,4%, không loại trừ khả năng dòng vốn ngân hàng giải ngân cho các hợp đồng tín dụng mới của các doanh nghiệp nhỏ và vừa đã chảy mạnh vào thị trường chứng khoán. \n Hoạt động đầu tư tài chính ngắn hạn của các doanh nghiệp niêm yết cũng đã gia tăng rất đáng kể trong vòng năm quí vừa qua, dù tình trạng dòng tiền kinh doanh của doanh nghiệp đang gặp nhiều khó khăn, đồng thời tăng mạnh trong quí 2 và quí 3 khi nền kinh tế khu vực phía Nam thực hiện giãn cách hoàn toàn. \n Rủi ro lớn khi dòng tín dụng có thể đang chảy mạnh vào chứng khoán \n Điều mà rất nhiều nhà đầu tư bất ngờ nhất, đó là bên cạnh việc chỉ số chứng khoán tăng mạnh còn là sự gia tăng cực lớn của thanh khoản, từ mức 6.000-8.000 tỉ đồng/phiên trước đây, đến nay con số 30.000 tỉ đồng/phiên đã trở nên rất bình thường. Mức thanh khoản của thị trường chứng khoán Việt Nam so với giá trị vốn hóa đang cao hơn rất nhiều so với các thị trường mới nổi như Malaysia hay Indonesia. \n Dựa trên mức thanh khoản trung bình tăng thêm khoảng 20.000 tỉ đồng/ngày và vòng quay chứng khoán của các nhà đầu tư cá nhân được ước tính vào khoảng 30 ngày thì có thể thấy số tiền mới đổ vào thị trường chứng khoán trong thời gian qua có thể lên đến 600.000 tỉ đồng. \n Dựa trên mức thanh khoản trung bình tăng thêm khoảng 20.000 tỉ đồng/ngày và vòng quay chứng khoán của các nhà đầu tư cá nhân được ước tính vào khoảng 30 ngày thì có thể thấy số tiền mới đổ vào thị trường chứng khoán trong thời gian qua có thể lên đến 600.000 tỉ đồng. \n Quy mô tổng dư nợ tín dụng toàn thị trường vào khoảng 10 triệu tỉ đồng cuối quí 3, và với mức tăng trưởng 10% vào cuối tháng 11 thì tương đương với khoảng 900.000 tỉ đồng dư nợ mới đã được bơm vào thị trường. Dòng tiền nhàn rỗi này chảy vào chứng khoán là điều hoàn toàn có thể hiểu được dựa trên bối cảnh dịch bệnh trong năm qua. \n Tuy nhiên, nếu một lượng lớn trong dòng vốn đó đến từ tín dụng của hệ thống ngân hàng thì nó có thể là vấn đề lớn cho hệ thống ngân hàng nói riêng và toàn bộ nền kinh tế một khi bong bóng trên thị trường chứng khoán vỡ. Thị trường chứng khoán Trung Quốc từng tăng trưởng rất nhanh trong giai đoạn đầu năm 2015 và đổ vỡ nhanh chóng trong năm, gây tổn thất rất lớn cho nhà đầu tư cá nhân. Tuy nhiên, nhà đầu tư chứng khoán trên thị trường chứng khoán Trung Quốc khi đó không liên quan nhiều đến dòng vốn từ hệ thống ngân hàng. \n Cần gia tăng giám sát \n Sự sụt giảm nhanh của thị trường chứng khoán có thể khiến khả năng hoàn trả nợ của các nhà đầu tư cá nhân gặp vấn đề, đồng thời tạo ra những khoản nợ xấu tiềm tàng trên báo cáo tài chính của các ngân hàng thương mại. Ngân hàng là ngành chiếm tỷ trọng lớn của chỉ số VN-Index và là trụ đỡ cho thị trường trong suốt thời gian qua. Nếu hoạt động kinh doanh bị ảnh hưởng và những kỳ vọng xấu đi của diễn biến trên được tính vào trong giá của cổ phiếu ngân hàng thì có thể gây ra những hiệu ứng domino cho toàn thị trường. \n Đã đến lúc Ngân hàng Nhà nước cần đánh giá một cách toàn diện về mức tăng trưởng dư nợ tín dụng của hệ thống ngân hàng trong giai đoạn vừa qua để xem liệu dòng vốn có đang được đưa vào các hoạt động kinh tế thực hay không. Nếu dòng vốn thực sự đang không đúng mục đích thì cần thực hiện các biện pháp can thiệp để đảm bảo duy trì sự an toàn của hệ thống ngân hàng trước những biến động sắp tới. \n Lê Hoài Ân - Trần Viết Lảm \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 15/12: Tiếp tục tích lũy?",
      "time": "14 thg 12, 2021",
      "posted_date": "Ngày đăng 00:45 15/12/2021",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 15/12: Tiếp tục tích lũy? \n Một số công ty chứng khoán dự báo VN-Index có khả năng tiếp tục tích lũy trong vùng 1,470-1,490 để lấy đà leo lên 1,500. \n Sự giằng co được kỳ vọng xuất hiện ở vùng giá thấp \n CTCK Asean (Aseansc): Trong phiên giao dịch 14/12, mặc dù có lúc tăng gần 9 điểm, tuy nhiên áp lực bán tăng mạnh đã đẩy chỉ số VN-Index quay đầu giảm nhẹ. Kết thúc phiên giao dịch, chỉ số VN-Index giảm 0.19 điểm (giảm 0.01%), đóng cửa ở mức 1,476.02. Thanh khoản HOSE ở mức hơn 964 triệu cổ phiếu (tăng 11%), giá trị gần 27,700 tỷ đồng (tăng 7%). Độ rộng thị trường nghiêng về số mã giảm giá (194 mã tăng/ 265 mã giảm). Về phía nước ngoài, họ bán ròng gần 879 tỷ đồng trên HOSE, tập trung chủ yếu vào HPG (HM:HPG), GEX (HM:GEX), và VPB (HM:VPB). \n Aseansc cho rằng khả năng VN-Index sẽ cần phải tích lũy thêm trong một vài phiên tới kể từ 15/12. Dự báo trong phiên giao dịch 15/12, áp lực bán tại vùng kháng cự gần 1,480-1,485 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,470-1,475 điểm, và xa hơn là vùng hỗ trợ 1,460-1,465 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Nhóm cổ phiếu vừa và nhỏ có nhiều khả năng vượt đỉnh cao mới \n CTCK MB (MBS (HN:MBS)): Dòng tiền tiếp tục dịch chuyển sang nhóm cổ phiếu vừa và nhỏ để tìm cơ hội đầu tư. Tín hiệu đáng chú ý thứ 2 là thanh khoản thị trường đang tăng trở lại trong tuần 13-17/12 nhờ hoạt động cơ cấu danh mục của các quỹ ETF, điều đó cũng đồng nghĩa với cơ hội cho dòng tiền lớn quay trở lại đối ứng. \n Về kỹ thuật, nhóm cổ phiếu vừa và nhỏ có nhiều khả năng vượt đỉnh cao mới và tiếp tục lôi kéo dòng tiền đầu cơ vào thêm, phần còn lại dòng tiền sẽ có sự phân hóa ở nhóm cổ phiếu bất động sản, chứng khoán, thép... \n Có khả năng tiếp tục tích lũy trong vùng 1,470-1,490 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Dòng tiền chủ yếu vẫn ủng hộ đà tăng của thị trường, VN-Index có khả năng tiếp tục tích lũy trong vùng 1,470-1,490 để lấy đà leo lên 1,500. Những phiên điều chỉnh như 14/12 chỉ là ngọn gió nhẹ thổi những trái cây chín mọng của thị trường. \n Chốt lời danh mục ngắn hạn \n Công ty TNHH Chứng khoán Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Phiên 14/12 bắt đầu cho tín hiệu đảo chiều về cuối phiên khi lực cầu trong phiên suy yếu dần và lực bán với khối lượng lớn xuất hiện vào cuối phiên. Thêm vào đó, việc chỉ báo kỹ thuật chững lại đà tăng có thể sẽ kích hoạt tâm lý chốt lời trên thị trường. \n VCBS khuyến nghị nhà đầu tư nên thực hiện chốt lời danh mục ngắn hạn, thêm vào đó tiếp tục theo dõi và tìm kiếm những cơ hội đầu tư mới ở nhóm cổ phiếu vốn hóa trung bình và một số cổ phiếu vốn hóa lớn chưa tăng mạnh so với mức tăng chung của chỉ số. \n Xu hướng tăng vẫn đóng vai trò chủ đạo \n CTCK KB (KBSV): Sau nhịp tăng điểm tích cực đầu phiên 14/12, VN-Index dần suy yếu và đảo chiều điều chỉnh giằng co về cuối phiên. Thanh khoản gia tăng cùng sự hình thành của mẫu nến \"doji\" cho thấy tương quan cung cầu đang khá cân bằng. Vùng kháng cự quanh 1,480 vẫn đang gây ra lực cản cho đà đi lên của chỉ số và chừng nào chưa vượt qua được chốt chặn này rủi ro điều chỉnh vẫn hiện hữu. \n Mặc dù vậy, với xu hướng tăng điểm đóng vai trò chủ đạo, cơ hội mở rộng nhịp hồi phục sau đó vẫn được đánh giá cao với vùng hỗ trợ đáng lưu ý quanh 1,450. KBSV khuyến nghị nhà đầu tư có thể linh hoạt mua tại hỗ trợ/bán tại kháng cự một phần vị thế trading đối với các cổ phiếu mục tiêu. \n Minh Hồng \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 15/12/2021: Đường Middle của Bollinger Bands sẽ là hỗ trợ gần nhất của VN-Index",
      "time": "14 thg 12, 2021",
      "posted_date": "Ngày đăng 00:15 15/12/2021",
      "main_content": "Vietstock - Vietstock Daily 15/12/2021: Đường Middle của Bollinger Bands sẽ là hỗ trợ gần nhất của VN-Index \n VN-Index xuất hiện mẫu hình nến Doji, thể hiện sự cân bằng giữa bên mua và bên bán trong phiên giao dịch. Khối lượng có sự hồi phục so với phiên trước và tiến sát mức trung bình 20 ngày gần nhất cho thấy sự cải thiện của dòng tiền. Nếu khối lượng tiếp tục tăng trong những phiên tới thì tình hình sẽ được cải thiện. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/12/2021 \n - Các chỉ số thị trường cùng biến động tiêu cực trong phiên ngày 14/12/2021. Cụ thể, chỉ số VN-Index giảm nhẹ 0.19 điểm, xuống mức 1,476.02 điểm; HNX-Index giảm 2.88 điểm, xuống còn 454.68 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 914 triệu đơn vị, tăng 12.22% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng nhẹ 0.02%, đạt hơn 108 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 879 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 25 tỷ đồng. \n - VN-Index mở cửa phiên giao dịch ngày 14/12/2021 với trạng thái giằng co và biến động quanh mốc tham chiếu sau phiên ATO. Dưới sự hỗ trợ của nhóm cổ phiếu thép, VN-Index bật tăng mạnh sau đó và có lúc chỉ số này tăng gần 9 điểm. Tuy nhiên, áp lực từ bên bán tăng dần khiến VN-Index giảm điểm dần về mốc tham chiếu trước khi kết thúc phiên sáng. Bước sang phiên chiều, bên bán tiếp tục chiếm ưu thế, VN-Index có thời điểm giảm sâu gần 6 điểm trước khi hồi phục gần về mức giá mở cửa. Khép lại ngày giao dịch, chỉ số gần như không biến động so với phiên trước, VN-Index dừng chân ở mức 1,476.02 điểm. \n - VN30-Index giao dịch có phần tiêu cực hơn khi kết phiên trong sắc đỏ, giảm 4.36 điểm và xuống mức 1,516.44 điểm. Trong rổ VN30, bên bán chiếm ưu thế với 19 mã giảm, 9 mã tăng và 2 mã đứng giá. Cổ phiếu PDR (HM:PDR) giảm mạnh nhất rổ khi lao dốc 5.9%. Cùng với PDR là các mã PNJ (HM:PNJ), KDH (HM:KDH), STB (HM:STB) và HDB (HM:HDB) đều là những mã dẫn đầu đà giảm. Ngược lại, HPG (HM:HPG) và POW (HM:POW) là hai mã tăng giá mạnh nhất, khi cùng tăng 2.5%. \n - Về mức độ ảnh hưởng, HPG, BCM (HM:BCM), DIG (HM:DIG) và NVL (HM:NVL) là những mã có tác động tích cực nhất đến VN-Index. Riêng HPG đã góp hơn 1 điểm tăng cho chỉ số. Trong khi đó, PDR, VIC (HM:VIC), VPB (HM:VPB) là những mã có ảnh hưởng tiêu cực nhất, kìm hãm chỉ số tăng điểm. \n - Ở ngành vật liệu xây dựng, nhóm cổ phiếu thép trở lại giao dịch hết sức sôi động và tích cực. Nổi bật trong nhóm là các mã NKG (HM:NKG), HSG (HM:HSG) và POM (HM:POM). Các mã này cùng leo dốc mạnh mẽ và tăng hết biên độ trong phiên. Nổi bật nhất là ông lớn HPG với mức tăng 2.47%. Trong khi đó, nhóm cổ phiếu xi măng lại giao dịch khá ảm đạm. Trong đó, HT1 (HM:HT1) giảm mạnh 6.27%, BCC (HN:BCC) sụt giảm 2.59%, BTS giảm gần 1%. \n - Ngành Nông - Lâm - Ngư tiếp tục duy trì đà tăng tốt và là ngành tăng mạnh nhất thị trường. Các mã HAG (HM:HAG), BAF và SJF cùng nhau tăng trần. HNG (HM:HNG) cũng tiến tốt 2.75%, VIF (HN:VIF) tăng 1.49%. \n - VN-Index xuất hiện mẫu hình nến Doji, thể hiện sự cân bằng giữa bên mua và bên bán trong phiên giao dịch. Khối lượng có sự hồi phục so với phiên trước và tiến sát mức trung bình 20 ngày gần nhất cho thấy sự cải thiện của dòng tiền. Nếu khối lượng tiếp tục tăng trong những phiên tới thì tình hình sẽ được cải thiện. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 14/12/2021, VN-Index tiếp tục giằng co mạnh ở trên đường Middle của Bollinger Bands với mẫu hình nến Doji cho thấy bên mua và bên bán vẫn khá cân bằng. Đường Middle sẽ là hỗ trợ gần nhất của chỉ số này. \n Khối lượng giao dịch tăng cao hơn những phiên trước đó và đạt xấp xỉ mức trung bình 20 ngày gần nhất, qua đó cho thấy dòng tiền đang được cải thiện. Nếu khối lượng có thể vượt mức trung bình trong những ngày tới thì tình hình sẽ tích cực hơn nữa. \n Chỉ báo MACD đã đảo chiều và đang tiến gần đường tín hiệu (signal line). Nếu tín hiệu mua xuất hiện thì tình hình sẽ khả quan hơn. Bên cạnh đó, chỉ báo Relative Strength Index đã vượt mức 50 và hiện đang tiến gần trendline giảm ngắn hạn. \n  \n HNX-Index - Đỉnh cũ tháng 11/2021 sẽ là mục tiêu gần nhất \n Trong phiên giao dịch ngày 14/12/2021, HNX-Index hiện vẫn đang test lại đường Middle của dải Bollinger Bands sau khi vượt qua đường này ở phiên trước đó. Dòng tiền của chỉ số vẫn chưa được cải thiện khi khối lượng giao dịch liên tục biến động dưới mức trung bình 20 phiên. \n Nếu đường Middle vẫn trụ vững thì tình hình sẽ còn khả quan. Khi đó, HNX-Index sẽ có cơ hội test lại vùng đỉnh tháng 11/2021 (tương đương vùng 460-470 điểm). \n Chỉ báo Stochastic Oscillator tiếp tục tăng sau khi cho tín hiệu mua. Chỉ báo MACD đã chững lại đà giảm. Điều này cho thấy rủi ro điều chỉnh đã được giảm thiểu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 14/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VNM ETF bán ròng HPG, VIC, VHM trước thềm cơ cấu danh mục quý 4/2021",
      "time": "14 thg 12, 2021",
      "posted_date": "Ngày đăng 21:33 14/12/2021",
      "main_content": "Vietstock - VNM (HM:VNM) ETF bán ròng HPG (HM:HPG), VIC (HM:VIC), VHM (HM:VHM) trước thềm cơ cấu danh mục quý 4/2021 \n Quỹ VanEck Vectors Vietnam ETF (VNM ETF) ghi nhận động thái bán ròng từ ngày 06-10/12, cũng là tuần giao dịch trước thềm đợt đảo danh mục quý 4/2021. \n Như vậy sau 1 tháng không có giao dịch đáng kể, VNM ETF đã tiếp tục đà bán ròng trong tuần 06-10/12. Đa phần các mã Việt Nam đều bị bán ra, số lượng nhiều nhất ghi nhận đối với HPG và VHM (trên 200,000 cp). \n Thị trường chứng khoán Việt Nam đã chứng kiến đà rung lắc mạnh trong tuần vừa qua khi VN-Index rơi chóng vánh gần 70 điểm chỉ trong 2 phiên 03-04/12. Theo các chuyên gia nhận định, rung lắc xảy đến do nhiều nguyên nhân cộng hưởng, trong đó có áp lực chốt lời của một số bộ phần giới đầu tư, có thể bao gồm cả những quỹ ngoại như VNM ETF. Thị trường được dự báo sẽ sớm ổn định trở lại và tiếp tục chinh phục những đỉnh cao mới. \n Tính đến 10/12, cổ phiếu Việt Nam đang chiếm tỷ trọng 75.41% trong rổ danh mục VIC, VHM, VNM và MSN (HM:MSN) vẫn là các mã có tỷ trọng lớn nhất. \n VNM ETF sở hữu tổng tài sản 576.2 triệu USD tại thời điểm 13/12, giảm 20 triệu USD so với ngày 10/12. Quỹ đang nắm 47 chứng khoán, bao gồm 31 cổ phiếu Việt Nam. \n Dự báo mua bán của VNM ETF trong tuần 13-17/12 \n Ngày 11/12 (theo giờ Việt Nam), kết quả review danh mục quý 4/2021 của VNM ETF đã được công bố với việc ITA (HM:ITA), IDC (HN:IDC), VHC (HM:VHC), VPI (HM:VPI) và KDH (HM:KDH) được thêm mới, đồng thời không có mã nào bị loại ra. Tổng số lượng cổ phiếu trong danh mục mới nâng lên con số 50, trong đó Việt Nam chiếm 36 mã. \n VNM ETF cần thực hiện mua bán cổ phiếu trong tuần 13-17/12 để đảm bảo danh mục mới công bố. Theo tính toán của ông Nguyễn Vũ Luân, Trưởng phòng môi giới Chứng khoán VNDirect, quỹ sẽ mua mới các mã ITA, IDC, VHC, VPI và KDH với khối lượng dao động từ 1.2-5.8 triệu cp. \n Xuân Nghĩa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/12: Dòng tiền đang được cải thiện",
      "time": "14 thg 12, 2021",
      "posted_date": "Ngày đăng 19:37 14/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/12: Dòng tiền đang được cải thiện \n Trong phiên giao dịch buổi sáng ngày 14/12/2021, VN-Index tạm dừng với cây nến thân nhỏ và bóng trên dài (long upper shadow), qua đó cho thấy bên bán vẫn xuất hiện ở vùng giá cao và kìm hãm đà tăng của chỉ số. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 14/12/2021, VN-Index tạm dừng với cây nến thân nhỏ và bóng trên dài (long upper shadow), qua đó cho thấy bên bán vẫn xuất hiện ở vùng giá cao và kìm hãm đà tăng của chỉ số. \n Khối lượng giao dịch tăng vượt 50% phiên giao dịch trước đó, qua đó cho thấy dòng tiền đang được cải thiện. Người viết kỳ vọng khối lượng sẽ có thể vượt mức trung bình 20 ngày khi phiên giao dịch này kết thúc. \n Chỉ báo MACD đã đảo chiều và hiện đang tiến gần đường signal. Nếu giao cắt xảy ra thì tình hình sẽ tích cực hơn. Trong khi đó, chỉ báo Relative Strength Index đã phục hồi mạnh và đang tiến gần trendline giảm ngắn hạn. Đây sẽ là thử thách quan trọng của chỉ báo này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 14/1 2/2021, HNX-Index quay lại điều chỉnh và đang test lại đường Middle của dải Bollinger Bands sau khi vượt qua đường này ở phiên trước đó. Nếu đường này vẫn trụ vững thì tình hình sẽ rất tích cực. Khi đó, HNX-Index sẽ có cơ hội test lại vùng đỉnh tháng 11/2021. \n Chỉ báo Stochastic Oscillator tiếp tục tăng và chỉ báo MACD đã chững lại đà giảm. Điều này cho thấy rủi ro điều chỉnh đã được giảm thiểu. \n Tuy nhiên, dòng tiền của chỉ số vẫn chưa được cải thiện khi khối lượng giao dịch liên tục biến động dưới mức trung bình 20 phiên. \n  \n NKG (HM:NKG) - CTCP Thép Nam Kim \n Trong phiên sáng, giá cổ phiếu NKG phục hồi mạnh sau khi về test lại ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 36,000-38,000) ở những ngày trước. Mẫu hình nến White Closing Marubozu cho thấy bên mua đang chiếm được ưu thế lớn. \n Hiện tại, NKG đang gặp thử thách tại đường ngưỡng Fibonacci Retracement 50% và đường Middle của dải Bollinger Band. Nếu vượt hoàn toàn kháng cự này thì giá sẽ có thể tiến lên test đường SMA 100 ngày hay xa hơn là ngưỡng Fibonacci Retracement 38.2% (tương đương vùng 44,000-45,000). \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua và xuất hiện phân kỳ giá lên (bullish divergence) trong vùng quá bán (oversold). Nếu chỉ báo vượt mức 20 thì tình hình sẽ khả quan hơn nữa. \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Trong phiên giao dịch sáng ngày 14/12/2021, giá cổ phiếu NLG điều chỉnh trở lại sau khi test vùng đỉnh lịch sử tháng 11/2021. \n Hình ảnh bóng nến trên dài xuất hiện tại đây cho thấy lực bán vẫn hiện diện khá mạnh quanh vùng này. Nếu chinh phục được vùng đỉnh lịch sử thì đà tăng của NLG sẽ càng được củng cố. Khi đó, mục tiêu mới của cổ phiếu sẽ là vùng 66,000-67,000 (ngưỡng Fibonacci Projection 61.8%). \n Chỉ báo Stochastic Oscillator duy trì đà tăng và chỉ báo MACD cho mua trở lại nên tình hình vẫn đang tích cực. Dòng tiền của NLG đang khá dồi dào, đặc biệt trong phiên qua khi khối lượng giao dịch đạt mức cao nhất trong lịch sử. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NKG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/12: VN-Index dùng dằng khó đoán",
      "time": "14 thg 12, 2021",
      "posted_date": "Ngày đăng 16:34 14/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/12: VN-Index dùng dằng khó đoán \n VN-Index ở phiên ATO có mức tăng gần 5 điểm tuy nhiên ngay khi bước vào phiên khớp lệnh liên tục, chỉ số thị trường đã ngay lập tức bước vào vùng giảm điểm. Nhưng chỉ ít lâu sau đó, VN-Index đã lấy lại được những điểm tăng trước đó và hiện tại đang tăng hơn 2 điểm, tới 9h30. \n  \n Trái ngược với những diễn biến tích cực trong phiên trước, đa số các cổ phiếu trong rổ VN30 đang giao dịch dưới mốc tham chiếu. Các cổ phiếu GAS (HM:GAS), TPB (HM:TPB) và SSI (HM:SSI) đang đồng loạt giảm hơn 1%. Theo ở sau là STB (HM:STB), POW (HM:POW), HDB (HM:HDB) và ACB (HM:ACB), tuy vậy mức giảm nhìn tổng thể của VN30 ở mức không đáng lo (hầu hết đều chỉ giảm nhẹ dưới 1%). Ở chiều ngược lại, CTG (HM:CTG) vẫn đang giữ được sắc xanh cho mình khi ra thông báo sẽ trả cổ tức tiền mặt cho năm 2020 ở mức 800 đồng/cp. \n Cổ phiếu có tác động tiêu cực nhất tới thị trường đang là GAS, NVL (HM:NVL) và HPG (HM:HPG), khi cùng nhau kéo giảm VN-Index xuống hơn 1 điểm. Trong khi đó, BCM (HM:BCM) và VCB (HM:VCB) là hai cổ phiếu có tác động tốt nhất lên thị trường chung. \n Ngành nông - lâm - ngư vẫn tiếp tục bay cao trên đôi cánh của HAG (HM:HAG) và HNG (HM:HNG). Đà tăng mạnh của bộ đôi này đang giúp cả nhóm tăng mạnh nhất toàn thị trường, ở mức hơn 2%. Ngoài ra, hai cổ phiếu các trong ngành là BAF và SJF cũng đang bật tăng hết biên độ ngay đầu phiên. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]