[
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/04: Tâm lý lạc quan quay trở lại",
      "time": "23 thg 4, 2025",
      "posted_date": "Ngày đăng 20:02 23/04/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/04: Tâm lý lạc quan quay trở lại \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với các tín hiệu mua của các chỉ báo MACD và Stochastic Oscillator dần xuất hiện cho thấy tâm lý nhà đầu tư đang được cải thiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/04/2025, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư dần được cải thiện. \n Hiện tại, VN-Index tiếp tục quá trình test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 1,205-1,225 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì và chỉ số vượt thành công ngưỡng kháng cự này thì triển vọng tăng ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 23/04/2025, HNX-Index tăng điểm cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Tuy nhiên, chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tiếp theo. \n  \n VTP - Tổng Công ty cổ phần Bưu chính Viettel \n Trong phiên sáng 23/04/2025, VTP tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu đang test lại đỉnh cũ tháng 6/2024 (tương đương vùng 88,000-98,000) trong bối cảnh chỉ báo Stochastic Oscillator xuất hiện phân kỳ giá lên (Bullish Divergence) cho thấy kịch bản phục hồi có thể xảy ra trong các phiên tới. \n  \n VRE - CTCP  Vincom Retail  (HM:VRE) \n Trong phiên sáng 23/04/2025, VRE tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Thêm vào đó, giá cổ phiếu tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VRE cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/04: Tâm lý phân vân chi phối thị trường",
      "time": "23 thg 4, 2025",
      "posted_date": "Ngày đăng 18:37 23/04/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/04: Tâm lý phân vân chi phối thị trường \n Tâm lý phân vân của nhà đầu tư tiếp tục hiện hữu qua đó khiến các chỉ số chính từ bật tăng tích cực đầu phiên chuyển sang giằng co quanh mốc tham chiếu. Tính đến 10h30, VN-Index tăng 8.24 điểm, giao dịch quanh mức 1,205 điểm. HNX-Index tăng 3.26 điểm, giao dịch quanh mức 210 điểm. \n Độ rộng các cổ phiếu thuộc rổ VN30 với sắc xanh áp đảo. Cụ thể, HPG (HM:HPG), MWG (HM:MWG), MBB (HM:MBB) và VPB (HM:VPB) lần lượt đóng góp 1.68 điểm, 1.33 điểm, 1.13 điểm và 1.07 điểm vào chỉ số chung. Trái lại, chỉ còn lại một số ít các mã như FPT (HM:FPT),  SHB  (HM:SHB), GVR (HM:GVR) và BID (HM:BID) đang gặp phải áp lực bán và lấy đi hơn 1.2 điểm từ VN30-Index. \n Nhóm viễn thông đang có mức tăng mạnh nhất trên thị trường với 7.17% tuy vẫn còn diễn ra sự phân hóa nhẹ nhưng số mã cổ phiếu tăng giá vẫn chiếm ưu thế. Trong đó nổi bật có VGI tăng 8.79%, CTR tăng 6.27%, FOX tăng 2.78% và YEG tăng 5.45%... Riêng các mã như SGT, ELC, BST và EID vẫn còn chịu áp lực bán nhưng mức giảm không đáng kể. \n Theo sau là ngành năng lượng cũng có mức tăng khá tốt với PVD tăng 2.07%, PVB tăng 0.8%, PVC tăng 3.49% và AAH tăng 2.78%... Ở chiều giảm, các mã như CST, NBC, THT… cùng hiện diện sắc đỏ nhưng mức giảm cũng không đáng kể. \n Trái lại, công nghệ thông tin lại là nhóm ngành duy nhất có diễn biến không mấy tích cực khi ông lớn FPT tiếp tục giảm 0.82% đã gây áp lực mạnh lên nhóm này trong khi chỉ còn một vài mã còn lại như HPT tăng 10.38%, CMG (HM:CMG) tăng 2.28%, ITD tăng 0.43% giữ được sắc xanh. \n So với đầu phiên, bên mua vẫn áp đảo hơn. Số mã tăng là 513 mã và số mã giảm là 130 mã. \n Mở cửa: Tiếp đà phục hồi, sắc xanh bao phủ hầu hết các nhóm ngành \n Đầu phiên 23/04, tính tới 9h30, VN-Index hiện sắc xanh ngay từ đầu phiên và tăng hơn 13 điểm, lên mức 1,210.26 điểm. Bên cạnh đó, HNX-Index có sự tăng nhẹ, đạt mức 210.89 điểm. \n Chứng khoán Mỹ khởi sắc vào ngày thứ Ba (22/04), nhờ hy vọng căng thẳng thương mại Mỹ - Trung Quốc có thể sớm lắng dịu, khi nhà đầu tư phục hồi sau đà giảm mạnh trong phiên trước đó. Kết thúc phiên giao dịch ngày 22/04, chỉ số Dow Jones tăng 1,016.57 điểm (tương đương 2.66%) lên 39,186.98 điểm. Chỉ số S&P 500 cộng 2.51% lên 5,287.76 điểm, còn chỉ số Nasdaq Composite tiến 2.71% lên 16,300.42 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 2 mã giảm, 28 mã tăng. Trong đó, FPT và SHB là những cổ phiếu giảm giá mạnh nhất. Ở chiều ngược lại, BVH (HM:BVH), BCM (HM:BCM), SSI (HM:SSI) và VJC (HM:VJC) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu dịch vụ viễn thông là một trong những ngành nổi bật nhất ở đầu phiên sáng với các cổ phiếu tăng tích cực ngay từ đầu phiên như YEG (HM:YEG) tăng 1.82%, VGI tăng 3.09%, CTR (HM:CTR) tăng 2.3%, FOX (HN:FOX) tăng 2.56%,… \n Cùng với đó, nhóm cổ phiếu năng lượng cũng đang đóng góp tích cực vào điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như PVD (HM:PVD) tăng 1.78%, PVS (HN:PVS) tăng 1.89%, PVC (HN:PVC) tăng 4.65%, PVB tăng 2.4%, NBC tăng 2.02%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "23/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "23 thg 4, 2025",
      "posted_date": "Ngày đăng 13:02 23/04/2025",
      "main_content": "Vietstock - 23/04: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Bám sát kế hoạch năm 2025, VPBank (HM:VPB) ghi nhận kết quả kinh doanh tích cực trong quý 1. VPBank kết thúc quý đầu tiên của năm 2025 với các chỉ tiêu tài chính tích cực: Lợi nhuận trước thuế hợp nhất đạt 5,015 tỷ đồng, tăng 20% so với cùng kỳ, tổng tài sản vượt 994,000 tỷ đồng. Cùng với đó, tăng trưởng tín dụng và huy động đồng bộ ở mức cao, vượt trội so với bình quân toàn ngành. Những kết quả này bám sát kế hoạch tham vọng mà VPBank sẽ trình cổ đông thông qua tại ĐHĐCĐ thường niên 2025. >>> \n * Chủ đầu tư Aqua City bị giải chấp 13 quyền sử dụng đất để đảm bảo nghĩa vụ 4 lô trái phiếu. Trong công bố thông tin ngày 11/04/2025, Công ty TNHH Thành phố Aqua cho biết sẽ giải chấp tài sản bảo đảm là 13 quyền sử dụng đất để đảm bảo nghĩa vụ thanh toán 4 lô trái phiếu TPACH2125001, TPACH2124002, TPACH2124003 và TPACH2125004. >>> \n * ĐHĐCĐ LGC (HM:LGC): Kế hoạch chi 320 tỷ mua một dự án ở Đông Nam Bộ. Tại ĐHĐCĐ thường niên 2025 tổ chức chiều ngày 22/04/2025, ban lãnh đạo CTCP Đầu tư Cầu đường CII (HM:CII) (HOSE: LGC) tự tin về khả năng thực hiện kế hoạch kinh doanh năm 2025, đồng thời chia sẻ về kế hoạch chi 320 tỷ đồng để mua một dự án ở khu vực Đông Nam Bộ. >>> \n * ’Mất bình quân 34 năm thu nhập để mua nhà tại TP HCM’. Người lao động sinh sống và làm việc tại TP HCM cần tích lũy trung bình khoảng 34 năm thu nhập mới đủ tài chính mua nhà tại thành phố này, theo Numbeo. >>> \n * Theo dấu dòng tiền cá mập 22/04: Khối ngoại ồ ạt bắt đáy, mua ròng hơn 600 tỷ  . Chốt phiên 22/04, VN-Index giảm gần 10 điểm sau khi từng có thời điểm \"bay hơi\" tới hơn 70 điểm trong phiên. Khối tự doanh và khối ngoại đồng loạt quay lại mua ròng, tập trung vào nhiều cổ phiếu trụ. >>> \n * Chủ tịch Siam Brothers Việt Nam: Chi phí không còn là yếu tố quyết định bất chấp vừa trải qua năm lỗ lớn. Tại ĐHĐCĐ thường niên 2025 của Siam Brothers Việt Nam, Chủ tịch Veerapong Sawatyanon cho biết chi phí sản xuất không còn là yếu tố quyết định, thay vào đó, chất lượng sản phẩm, tiêu chuẩn xuất khẩu và khả năng tiếp cận khách hàng mới là chìa khóa cạnh tranh. >>> \n * Giới đầu tư Nhật bán tháo 20 tỷ USD trái phiếu quốc tế sau cú sốc thuế quan từ Trump. Các nhà đầu tư Nhật Bản đã bán ra hơn 20 tỷ USD trái phiếu quốc tế khi thuế quan của Tổng thống Mỹ Donald Trump làm rung chuyển thị trường đầu tháng này, cho thấy những biến động ở Phố Wall đang lan truyền khắp thế giới. >>> \n * Một công ty chứng khoán bất ngờ điều chỉnh kế hoạch lợi nhuận gấp 400%. CTCP Chứng khoán APG (HOSE: APG) điều chỉnh tờ trình kế hoạch kinh doanh năm 2025 tăng vọt bằng lần so với con số trong tờ trình cũ cho cả chỉ tiêu doanh thu và lợi nhuận.  >>> \n * Chủ tịch Đỗ Quang Hiển: \"Mục tiêu đến năm 2028,  SHB  (HM:SHB) sẽ là ngân hàng số 1 về hiệu quả\". Ngân hàng TMCP Sài Gòn - Hà Nội (HOSE: SHB) tổ chức ĐHĐCĐ thường niên năm 2025 vào chiều 22/04 tại Hà Nội. Tại đó, SHB dự kiến trình cổ đông thông qua các nội dung chính gồm kế hoạch kinh doanh, phương án phân phối lợi nhuận 2024, tăng vốn điều lệ và bầu bổ sung Thành viên HĐQT nhiệm kỳ 2022-2027.​ >>> \n * Chuyên gia: Có 90% xác suất Mỹ rơi vào suy thoái trong năm 2025. Torsten Slok, Chuyên gia kinh tế trưởng tại Apollo Global Management, cho rằng Mỹ sẽ rơi vào suy thoái trong năm nay nếu thuế quan vẫn giữ nguyên ở mức hiện tại. >>> \n * SASCO (HN:SAS) ghi nhận lãi quý 1 tăng 145% khi khách quốc tế đến Việt Nam nhiều kỷ lục. Nhà cung cấp dịch vụ phòng chờ và kinh doanh cửa hàng bách hóa tại sân bay Tân Sơn Nhất kiếm đậm trong quý đầu năm. >>> \n * NHNN bơm ròng nhẹ qua kênh OMO. Tuần qua (14-21/04/2025), thanh khoản hệ thống tương đối cân bằng và Ngân hàng Nhà nước (NHNN) tiếp tục bơm ròng qua kênh thị trường mở (OMO). Qua đó, mặt bằng lãi suất liên ngân hàng kỳ hạn qua đêm duy trì ổn định quanh vùng 4.06-4.1%/năm. >>> \n * Vietjet (HM:VJC) ngừng dùng dịch vụ mặt đất của SAGS, cổ phiếu SGN (HM:SGN) giảm sàn 2 phiên liên tiếp. Cổ phiếu SGN giảm kịch biên độ ngay sau khi hãng hàng không Vietjet - một trong những khách hàng trụ cột - quyết định tự triển khai dịch vụ mặt đất tại sân bay Tân Sơn Nhất. >>> \n * TGĐ Trịnh Hoài Giang (HCM): Cẩn trọng cho tình huống VN-Index xuống dưới 1,000 điểm trước khi tăng lại. Chiều ngày 22/04, CTCP Chứng khoán TP.HCM (HSC, HOSE: HCM) tổ chức ĐHĐCĐ thường niên 2025 theo hình thức trực tuyến. Theo kế hoạch được thông qua, lãi sau thuế năm nay dự kiến đạt 1,282 tỷ đồng, tăng 23%. Tổng tài sản cuối năm nay đạt hơn 39,000 tỷ đồng, tăng 25%. Tổng tài sản chủ yếu sẽ bao gồm khoản cho vay ký quỹ, tài sản tài chính và tiền gửi đảm bảo thanh toán. >>> \n * Chưa được chia cổ tức, Nhiệt điện Phả Lại rơi 67% lợi nhuận quý 1. Dù doanh thu quý 1/2025 giảm khá sâu, lãi gộp CTCP Nhiệt điện Phả Lại (HOSE: PPC (HM:PPC)) gần như đi ngang so với cùng kỳ năm trước. Tuy nhiên, việc chưa nhận được cổ tức từ đơn vị liên kết khiến Doanh nghiệp rơi tới 67% lãi sau thuế trong kỳ. >>> \n * ĐHĐCĐ thường niên 2025 của Rạng Đông Holding bất thành, lãnh đạo không ai xuất hiện. Sáng ngày 22/04/2025, CTCP Rạng Đông Holding (HOSE: RDP (HM:RDP)) đã không thể tiến hành ĐHĐCĐ thường niên 2025 do tỷ lệ tham dự tại thời điểm khai mạc chỉ đạt 14.98%. Điều đáng nói là HĐQT, Ban Điều hành và cả Ban Kiểm soát đều không có mặt tại đại hội. >>> \n * ĐHĐCĐ PGS (HN:PGS): Quý 1 ước lãi trước thuế gần 37 tỷ đồng, đưa LNG vào kinh doanh. Sáng ngày 22/04, CTCP Kinh doanh Khí Miền Nam (PV Gas (HM:GAS) South, HNX: PGS) đã tổ chức họp ĐHĐCĐ thường niên 2025. HĐQT Công ty đã đưa ra kế hoạch lùi nhẹ so với thực hiện năm trước, nhưng đặt mục tiêu sản lượng khí thiên nhiên (CNG và LNG) tăng trưởng. >>> \n * Lỗ ròng gần 45 tỷ đồng trong quý 1, vì sao SBS (HN:SBS) lại tăng trần?. Phiên sáng 22/04, cổ phiếu của CTCP Chứng khoán SBS (UPCoM: SBS) bật tăng trần 13.6% lên mức 5,000 đồng/cp. Khối lượng khớp lệnh trong phiên sáng lên tới gần 6 triệu cp. Diễn biến này xảy ra trong bối cảnh kết quả kinh doanh của Công ty không mấy khả quan trong quý 1. >>> \n * FPT (HM:FPT) nhượng 40% công ty AI tại Nhật, bắt tay 2 tập đoàn lớn. FPT vừa công bố hợp tác chiến lược với 2 tập đoàn lớn của Nhật Bản là Sumitomo và SBI Holdings trong lĩnh vực AI. Hai đối tác Nhật sẽ đầu tư tổng cộng 40% vào công ty FPT Smart Cloud Japan, đơn vị trực thuộc FPT. >>> \n * Lợi nhuận quý 1/2025 của GELEX tăng 68% so với cùng kỳ. Quý đầu năm 2025, cả doanh thu và lợi nhuận trước thuế của CTCP Tập đoàn GELEX (HOSE: GEX) đều tăng trưởng 2 con số, trong đó lợi nhuận trước thuế tăng tới 67.8% so với cùng kỳ, tiếp nối đà tăng trưởng kép 1 thập kỷ qua của Tập đoàn.   >>> \n * Hóa Chất Đức Giang báo lãi quý 1 tăng 27% khi nhà đầu tư ngoại thoái lui. Làn sóng bán ròng của nhà đầu tư nước ngoài tiếp tục quét qua thị trường chứng khoán Việt trong gần 4 tháng đầu năm, ngay cả những công ty có kết quả kinh doanh khả quan cũng không ngoại lệ. Cổ phiếu DGC (HM:DGC) đã mất 25% giá trị trong thời gian ngắn. >>> \n * Ấn Độ áp thuế tạm thời 12% với thép nhập khẩu. Ấn Độ - nhà sản xuất thép thô lớn thứ hai thế giới - vừa áp đặt mức thuế tự vệ tạm thời 12% đối với một số loại thép nhập khẩu. Quyết định được công bố vào thứ Hai, nhằm đối phó với làn sóng hàng hóa giá rẻ tràn vào thị trường, chủ yếu từ Trung Quốc. >>> \n * ĐHĐCĐ OCB: Lãi trước thuế quý 1 gần 900 tỷ, có thể tiến tới sở hữu công ty chứng khoán. Sáng ngày 22/04/2025, Ngân hàng TMCP Phương Đông (HOSE: OCB) tổ chức ĐHĐCĐ thường niên 2025 nhằm trình kế hoạch kinh doanh, tăng vốn điều lệ, phân phối lợi nhuận, bầu cử thành viên HĐQT, BKS nhiệm kỳ 2025-2030. >>> \n * Chuyên gia VPBankS: Dựa vào kết quả kinh doanh để mua bán cổ phiếu trong ngắn hạn là không hiệu quả. Chia sẻ tại chương trình Việt Nam và các chỉ số ngày 21/04, ông Nguyễn Việt Đức - Giám đốc Kinh doanh Số VPBankS cho rằng, những doanh nghiệp công bố kết quả kinh doanh tốt, giá cổ phiếu thường phản ánh trước từ 2 tuần cho đến 3 tháng. Do đó, việc dựa vào kết quả kinh doanh để mua bán cổ phiếu trong ngắn hạn là không hiệu quả. >>> \n * ĐHĐCĐ  Vincom Retail  (HM:VRE): Lãi quý 1 ước đạt 25% kế hoạch. Sáng 22/04, CTCP Vincom Retail (HOSE: VRE) tổ chức ĐHĐCĐ thường niên 2025 tại Hà Nội, trình cổ đông định hướng chiến lược kinh doanh, phương án sử dụng lợi nhuận sau thuế lũy kế 2024 cùng một số nội dung quan trọng khác. >>> \n * Mỹ áp thuế tới 3,521% với pin mặt trời nhập khẩu từ Đông Nam Á. Mỹ ấn định mức thuế 3,521% với pin nhập khẩu từ 4 quốc gia Đông Nam Á. Quyết định này là một chiến thắng cho các nhà sản xuất nội địa, nhưng lại đặt thêm gánh nặng lên ngành công nghiệp năng lượng tái tạo đang gặp nhiều thách thức trong nước. >>> \n * Lỗ tự doanh và chi phí lãi vay tăng mạnh, TPS lần đầu báo lỗ sau 9 quý. Kết thúc quý 1/2025, CTCP Chứng khoán Tiên Phong (TPS, HOSE: ORS) lỗ ròng hơn 7 tỷ đồng, trong khi cùng kỳ năm trước có lãi hơn 75 tỷ đồng. Lần gần nhất TPS báo lỗ là từ quý 4/2022. >>> \n * ĐHĐCĐ Bibica: Chủ tịch Trương Phú Chiến rút lui sau 38 năm, dời nhà máy về miền Tây. ĐHĐCĐ thường niên 2025 diễn ra chiều ngày 21/04 của CTCP Bibica (HOSE: BBC) đã thông qua nhiều nội dung quan trọng liên quan đến chiến lược phát triển trong giai đoạn tới, nổi bật là chủ trương di dời nhà máy tại Biên Hòa về Long An và định hướng chuyển dịch sang các dòng sản phẩm giá trị gia tăng cao. >>> \n * Margin công ty chứng khoán vượt 280 ngàn tỷ, một số cái tên gần chạm ngưỡng quy định. Thị trường chứng khoán Việt Nam có quý đầu năm 2025 tăng điểm đi kèm thanh khoản sôi động hơn, dư nợ margin của các công ty chứng khoán được đẩy lên mức kỷ lục gần 282 ngàn tỷ đồng. Tuy nhiên, một số công ty đã chạm mức trần cho vay. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chủ tịch EVS muốn mua 2.2 triệu cp để trở thành cổ đông lớn \n * Chứng khoán Phú Hưng sắp chào bán 70 chứng quyền có bảo đảm \n * VPBankS lãi gấp đôi trong quý 1 nhờ hoạt động tự doanh trái phiếu và cho vay \n * Toàn bộ danh mục xuất khẩu của Masan (HM:MSN) High-Tech Materials đều không chịu thuế đối ứng \n * ĐHĐCĐ Pjtaco: Chủ tịch nói về kế hoạch trẻ hoá đội tàu \n * Lãnh đạo NTL không bán hết cổ phần đăng ký do giá chưa đạt kỳ vọng \n * Trùm buôn xe Haxaco sắp chia cổ tức 1,000 đồng/cp \n * ĐHĐCĐ YEG (HM:YEG): Mục tiêu tăng trưởng 3 năm liên tiếp \n * Searefico đặt mục tiêu lợi nhuận cao nhất 5 năm \n * Tập đoàn Cao su Việt Nam đặt mục tiêu lợi nhuận 2025 đi ngang \n * Sản lượng tiêu thụ tăng, LAS (HN:LAS) báo lợi nhuận quý 1 tăng mạnh \n TÀI CHÍNH NGÂN HÀNG \n * Ông Nguyễn Đức Lệnh: Chính sách tiền tệ tín dụng và lãi suất hiện tại là cơ hội cho đầu tư phát triển sản xuất kinh doanh \n * Luật hóa xử lý nợ xấu để giải phóng nguồn lực đang bị \"đóng băng\" trong hệ thống tín dụng \n * Lợi nhuận trước thuế quý 1 đạt 7,236 tỷ, Techcombank (HM:TCB) tiếp tục khẳng định năng lực nội tại bền vững \n * Tiền gửi tiết kiệm dân cư tại TPHCM tăng 4.54% \n VĨ MÔ ĐẦU TƯ \n * Doanh nghiệp Trung Quốc muốn đầu tư cụm công nghiệp hơn 100 triệu USD tại Vĩnh Phúc \n * Công bố quy hoạch phân 5 khu chức năng ở thành phố cửa ngõ Bình Dương \n * Bộ Tài chính đề xuất thêm nhiều trường hợp được miễn, giảm tiền thuê đất \n * Hodeco lãi bao nhiêu khi bán đứt chủ dự án khu du lịch Đại Dương ? \n * TPHCM kiến nghị đưa tuyến metro kết nối Cần Giờ vào danh mục đầu tư trọng điểm \n TÀI CHÍNH THẾ GIỚI \n * Trump gặp ba ông lớn bán lẻ Mỹ để bàn về thuế quan \n * Hàn Quốc phát hiện hàng loạt lô hàng Trung Quốc đội lốt \"Made in Korea\" nhằm lách thuế Mỹ \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CVT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 22/04: Khối ngoại ồ ạt bắt đáy, mua ròng hơn 600 tỷ",
      "time": "22 thg 4, 2025",
      "posted_date": "Ngày đăng 02:17 23/04/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 22/04: Khối ngoại ồ ạt bắt đáy, mua ròng hơn 600 tỷ \n Chốt phiên 22/04, VN-Index giảm gần 10 điểm sau khi từng có thời điểm \"bay hơi\" tới hơn 70 điểm trong phiên. Khối tự doanh và khối ngoại đồng loạt quay lại mua ròng, tập trung vào nhiều cổ phiếu trụ. \n VN-Index trải qua phiên giao dịch đầy biến động ngày 22/04 khi có thời điểm mất hơn 70 điểm, lùi sâu về mốc 1,136 điểm. Tuy nhiên, áp lực bán giảm dần trong phiên chiều, cùng với dòng tiền bắt đáy nhập cuộc đã giúp chỉ số chính rút chân mạnh, thu hẹp mức giảm còn gần 10 điểm, chốt phiên tại 1,197 điểm. \n Trong bối cảnh thị trường phục hồi cuối phiên, khối tự doanh công ty chứng khoán quay lại mua ròng sau phiên bán mạnh 451 tỷ đồng trước đó. Giá trị mua ròng đạt hơn 25 tỷ đồng, cho thấy cân bằng giữa lực mua và lực bán. \n Tự doanh mua ròng khá phân tán, trong đó nổi bật là FPT (HM:FPT) với gần 57 tỷ đồng, tiếp theo là BVH (HM:BVH) (44 tỷ đồng), VIC (HM:VIC) (39 tỷ đồng), VNM (HM:VNM) và MBB (HM:MBB) cùng khoảng 33 tỷ đồng, MWG (HM:MWG) và MSN (HM:MSN) hơn 30 tỷ đồng. Nhóm ngân hàng LPB (HM:LPB), TCB (HM:TCB), VCB (HM:VCB) cũng được mua ròng từ 19-30 tỷ đồng mỗi mã. \n Ở chiều ngược lại, VIX (HM:VIX) dẫn đầu danh sách bán ròng với giá trị đột biến gần 131 tỷ đồng, cao hơn SSI (HM:SSI) (gần 80 tỷ đồng),  SHB  (HM:SHB) (45 tỷ đồng) và ACB (HM:ACB) (27 tỷ đồng). \n Khối ngoại tiếp tục duy trì xu hướng mua ròng trong phiên 22/04 với giá trị hơn 601 tỷ đồng - gấp 3.5 lần so với phiên trước, đánh dấu phiên mua ròng thứ 3 liên tiếp. Tâm điểm là HPG (HM:HPG) với giá trị mua ròng lên đến hơn 216 tỷ đồng. Hai mã khác cũng được mua mạnh là MWG (184 tỷ đồng) và STB (HM:STB) (173 tỷ đồng). MBB và VIX cũng được gom ròng gần 100 tỷ đồng mỗi mã. \n Ngược lại, FPT là cổ phiếu bị khối ngoại bán ròng mạnh nhất với hơn 125 tỷ đồng, theo sau là KBC (HM:KBC) (106 tỷ đồng), VNM (61 tỷ đồng) và MSN (45 tỷ đồng). \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 23/04: Phục hồi?",
      "time": "22 thg 4, 2025",
      "posted_date": "Ngày đăng 01:54 23/04/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 23/04: Phục hồi? \n TPS dự báo chỉ số VN-Index có thể tiếp tục quán tính phục hồi trong phiên kế tiếp và có tiềm năng kiểm định đường MA20 ngày quanh mốc 1,240 (+/-) điểm. \n Phân hoá \n CTCK Đông Á (DAS): Thị trường sẽ có sự phân hóa trong các phiên giao dịch tiếp theo, vận động theo tin tức công bố các kết quả kinh doanh quý 1/2025 và mức độ ảnh hưởng từ thuế đối ứng từ Hoa Kỳ. \n Tiềm ẩn rủi ro \n CTCK BIDV (HM:BID) (BSC): Tuy phiên 22/04 là cây nến rút chân, nhưng biên độ dao động vẫn quá rộng, tiềm ẩn rủi ro. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Rủi ro cao hơn cơ hội \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index suy giảm dưới vùng kháng cự gần nhất 1,230 điểm. VN-Index đang nỗ lực phục hồi, tạo vùng cân bằng quanh vùng giá 1,200 điểm. \n SHS cho rằng rất nhiều mã, nhóm mã sau giai đoạn bán tháo đang tương đối rẻ so với các yếu tố nội tại của doanh nghiệp. Phù hợp các vị thế tỷ trọng thấp tích lũy thận trọng, hoặc xem xét mua lướt ngắn hạn hạ giá vốn đầu tư. Tuy nhiên thị trường vẫn diễn biến khó lường, mức độ rủi ro ngắn hạn cao hơn cơ hội. Do đó vẫn ưu tiên quản trị rủi ro trong bối cảnh mới hiện nay đối với các trường hợp tỷ trọng cao, chưa kịp thời cơ cấu danh mục khi thị trường giảm mạnh. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Lấy lại ngưỡng 1,200 \n CTCK Asean (Aseansc): Thị trường ngày 22/04 ghi nhận một phiên rung lắc mạnh với biên độ dao động lớn, cùng với đó là thanh khoản tăng đáng kể so với phiên trước, cho thấy nhiều khả năng đây chỉ là nhịp rũ bỏ mang tính kỹ thuật. Ở kịch bản Trung lập, lực cầu được kỳ vọng tiếp tục gia tăng trong phiên tới, qua đó giúp VN-Index lấy lại ngưỡng hỗ trợ quan trọng 1,200 điểm. \n Phục hồi \n CTCK Tiên Phong (TPS): VN-Index đã giảm về vùng có khoảng trống giá (được hình thành trong đợt phục hồi liền trước) và nhanh chóng “rút chân” là một tín hiệu tích cực. TPS dự báo chỉ số VN-Index có thể tiếp tục quán tính phục hồi trong phiên kế tiếp và có tiềm năng kiểm định đường MA20 ngày quanh mốc 1,240 (+/-) điểm. Tuy nhiên trong giai đoạn thị trường đang có nhiều biến động mạnh, nhà đầu tư nên lưu ý giữ tỷ trọng cổ phiếu mức vừa phải và ưu tiên những cổ phiếu ít bị ảnh hưởng bởi thuế quan do chủ nghĩa bảo hộ. \n Hạn chế bắt đáy ồ ạt \n CTCK BETA: Thị trường đang trải qua những phiên biến động mạnh, lực cầu chủ động tại vùng giá thấp cùng với động thái mua ròng liên tiếp của khối ngoại là những tín hiệu tích cực hỗ trợ cho kỳ vọng ngắn hạn. Tuy nhiên, tâm lý nhà đầu tư vẫn còn khá thận trọng, dẫn đến các nhịp rung lắc mạnh. Chiến lược giao dịch an toàn và hiệu quả trong giai đoạn này là hạn chế việc bắt đáy một cách ồ ạt. Thay vào đó, nhà đầu tư nên ưu tiên giải ngân từng phần nhỏ, có chọn lọc, tập trung vào các cổ phiếu có nền tảng cơ bản tốt, được dòng tiền thông minh quan tâm và có mức định giá hấp dẫn. Đồng thời, không sử dụng đòn bẩy cao và giữ tỷ lệ tiền mặt hợp lý để sẵn sàng ứng phó với các diễn biến bất ngờ. \n Tận dụng nhịp rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index ghi nhận phiên 22/04 dao động biên độ lớn kèm thanh khoản dâng cao phần nào phản ánh sự ảnh hưởng của các thông tin vĩ mô tới tâm lý chung, nhưng với việc chỉ số chung cân bằng lại gần mốc 1,200 cho thấy dòng tiền thông minh vẫn đang tìm kiếm cơ hội giải ngân. \n VCBS khuyến nghị nhà đầu tư tận dụng các nhịp rung lắc trong phiên để lướt sóng ngắn hạn với các cổ phiếu đã khả dụng trong danh mục. Bên cạnh đó, nhà đầu tư cũng có thể giao dịch bám theo dòng tiền đầu cơ trong thời điểm công bố kết quả kinh doanh quý 1 với một số nhóm ngành đáng lưu ý là ngân hàng, bán lẻ, điện, đầu tư công. \n Cơ cấu lại danh mục \n CTCK VPBank (HM:VPB) (VPBankS): Chỉ số hình thành một nến rút chân đi kèm khối lượng giao dịch lớn, lấp thành công khoảng GAP giảm điểm tạo ra từ các phiên đầu tháng 4, cho thấy dòng tiền bắt đầu phản ứng khi nhiều cổ phiếu có câu chuyện đã chiết khấu đủ biên độ ngắn hạn. Nhà đầu tư có thể tận dụng nhịp hồi phục để cơ cấu lại danh mục với những mã cổ phiếu gãy xu hướng tăng, ngoài ra duy trì và cân nhắc gia tăng tỷ trọng một phần đối với những cổ phiếu có kết quả kinh doanh tăng trưởng trong quý 1/2025. \n Tiếp tục cập nhật… \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 23/04/2025: VN-Index thu hẹp đà giảm nhờ lực cầu cuối phiên",
      "time": "22 thg 4, 2025",
      "posted_date": "Ngày đăng 01:17 23/04/2025",
      "main_content": "Vietstock - Vietstock Daily 23/04/2025: VN-Index thu hẹp đà giảm nhờ lực cầu cuối phiên \n Lực cầu bất ngờ gia tăng mạnh mẽ vào cuối phiên giúp cho VN-Index thu hẹp đà giảm đáng kể, qua đó tiếp tục giữ vững vùng đáy cũ thiết lập từ tháng 11/2024 (tương đương vùng 1,195-1,215 điểm). Nếu VN-Index tiếp tục giữ vững tại ngưỡng này thì triển vọng thị trường sẽ bớt tiêu cực và kỳ vọng nhịp hồi phục sẽ xuất hiện trong thời gian tới. Mặt khác, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi khoảng cách với Signal Line dần được thu hẹp. Nếu tín hiệu mua được xác nhận thì rủi ro điều chỉnh trong ngắn hạn sẽ được giảm bớt. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/04/2025 \n - Các chỉ số chính tiếp tục giảm điểm trong phiên giao dịch 22/04. VN-Index giảm 0.82%, về mức 1,197.13 điểm; HNX-Index mất 1.78%, xuống còn 207.71 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.3 tỷ đơn vị, tăng 63.5% so với phiên trước. Khối lượng khớp lệnh trên sàn HNX cũng tăng mạnh 91.7%, đạt gần 120 triệu đơn vị. \n - Khối ngoại tiếp tục mua ròng với giá trị hơn 524 tỷ đồng trên sàn HOSE và gần 19 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Sắc đỏ tiêu cực tiếp tục bao trùm thị trường chứng khoán Việt Nam trong phiên giao dịch 22/04. Áp lực bán chiếm ưu thế ngay từ đầu phiên đẩy VN-Index dần trượt dốc với nền thanh khoản khá ảm đạm trong phiên sáng. Bất ngờ lớn ập đến vào đầu phiên chiều khi lực bán ồ ạt bất ngờ đổ bộ, VN-Index bốc hơi gần 70 điểm với hàng chục mã cổ phiếu nằm sàn la liệt. Tuy nhiên, lực cầu bắt đáy cũng nhập cuộc khá tốt giúp chỉ số hồi phục phần nào trong thời gian còn lại của phiên. Kết thúc ngày giao dịch 22/04, VN-Index thu hẹp đà giảm còn gần 10 điểm, đóng cửa tại mốc 1,197.13 điểm. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), GVR (HM:GVR) và TCB (HM:TCB) là những cổ phiếu gây áp lực lớn nhất, lấy đi gần 4.5 điểm của VN-Index. Trong khi đó, VHM (HM:VHM) là trụ cột đóng vai trò “cứu cánh”, đóng góp hơn 2.5 điểm vào nỗ lực thu hẹp đà giảm của chỉ số chung. \n - Các cổ phiếu trong rổ VN30 hồi phục mạnh về cuối phiên, VN30-Index đóng cửa tại mốc 1,290.38 điểm, giảm nhẹ 0.3% so với phiên trước. Độ rộng của rổ ghi nhận 18 mã giảm, 10 mã tăng và 2 mã đứng giá. Trong đó, GVR, BCM (HM:BCM) và VIC là những mã giảm sâu nhất, mất từ 4-6%. Ngược lại, VHM và MWG (HM:MWG) đảo chiều ấn tượng với mức tăng mạnh mẽ 4.5% và 3.1%. \n Sắc đỏ vẫn trải dài ở hầu hết các nhóm ngành. Năng lượng, viễn thông và nguyên vật liệu là những nhóm chịu ảnh hưởng nặng nề nhất với hàng loạt mã giảm sâu như BSR (HM:BSR) (-4.46%), PVD (HM:PVD) (-5.06%), PVS (HN:PVS) (-1.49%); VGI (-3.24%), CTR (HM:CTR) (-5.45%), FOX (HN:FOX) (-2.05%), YEG (HM:YEG) (-4.76%); GVR (-5.91%), VGC (HN:VGC) (-6.63%), KSV (HN:KSV) (-4.92%) HSG (HM:HSG) (-6.02%),… \n Ở nhóm bất động sản, ngoài một vài điểm sáng như VHM (+4.55%), NVL (HM:NVL) (+3.4%) và VRE (HM:VRE) (+0.98%), phần lớn các cổ phiếu còn lại vẫn bị áp lực bán bủa vây. Tiêu biểu như DIG (HM:DIG), PDR (HM:PDR), TIG và NHA giảm sàn, VIC, KBC (HM:KBC), DXG (HM:DXG), NLG (HM:NLG) , TCH, CEO, HDC (HM:HDC),… giảm với thanh khoản lớn. \n Công nghiệp là nhóm duy nhất đủ sức níu giữ được sắc xanh nhờ ảnh hưởng tích cực của ACV (HN:ACV) (+2.85%), HVN (HN:HVN) (+4.59%), HAH (+1.85%), VOS (+5.47%), FCN (HM:FCN) (+2.51%) hay PAP tăng kịch trần. \n Lực cầu bất ngờ gia tăng mạnh mẽ vào cuối phiên giúp cho VN-Index thu hẹp đà giảm đáng kể, qua đó tiếp tục giữ vững vùng đáy cũ thiết lập từ tháng 11/2024 (tương đương vùng 1,195-1,215 điểm). Nếu VN-Index tiếp tục giữ vững tại ngưỡng này thì triển vọng thị trường sẽ bớt tiêu cực và kỳ vọng nhịp hồi phục sẽ xuất hiện trong thời gian tới. Mặt khác, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi khoảng cách với Signal Line dần được thu hẹp. Nếu tín hiệu mua được xác nhận thì rủi ro điều chỉnh trong ngắn hạn sẽ được giảm bớt. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có khả năng cho tín hiệu mua \n Lực cầu bất ngờ gia tăng mạnh mẽ vào cuối phiên giúp cho VN-Index thu hẹp đà giảm đáng kể, qua đó tiếp tục giữ vững vùng đáy cũ thiết lập từ tháng 11/2024 (tương đương vùng 1,195-1,215 điểm). Nếu VN-Index tiếp tục giữ vững tại ngưỡng này thì triển vọng thị trường sẽ bớt tiêu cực và kỳ vọng nhịp hồi phục sẽ xuất hiện trong thời gian tới. \n Mặt khác, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi khoảng cách với Signal Line dần được thu hẹp. Nếu tín hiệu mua được xác nhận thì rủi ro điều chỉnh trong ngắn hạn sẽ được giảm bớt. \n  \n HNX-Index - Xuất hiện mẫu hình nến Hammer \n HNX-Index thu hẹp đà giảm vào cuối phiên với sự xuất hiện mẫu hình nến Hammer. Điều này cho thấy lực cầu tham gia mạnh mẽ trở lại đồng thời chỉ số đã quay về test lại vùng đáy cũ tháng 10/2023 (tương đương vùng 204-208 điểm). Đây vẫn là ngưỡng hỗ trợ đóng vài trò quan trọng cho HNX-Index trong thời gian tới. \n Hiện tại, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi dần thu hẹp khoảng cách với Signal Line. Nếu trạng thái này xuất hiện trong các phiên tới thì rủi ro điều chỉnh ngắn hạn sẽ được giảm bớt. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 22/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/04/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Lãnh đạo NTL không bán hết cổ phần đăng ký do giá chưa đạt kỳ vọng",
      "time": "22 thg 4, 2025",
      "posted_date": "Ngày đăng 22:22 22/04/2025",
      "main_content": "Vietstock - Lãnh đạo NTL không bán hết cổ phần đăng ký do giá chưa đạt kỳ vọng \n Thành viên HĐTQ kiêm Phó Tổng Giám đốc Lideco - ông Nguyễn Hồng Khiêm báo cáo đã bán 981,900 cp NTL trong tổng số hơn 1.75 triệu cp NTL đăng ký giao dịch từ ngày 21/03-18/04. \n Sau giao dịch, ông Khiêm còn sở hữu 868,148 cp NTL, tương ứng tỷ lệ 0.07%. Theo thông tin từ báo cáo giao dịch, vị này không hoàn tất trọn vẹn đợt bán ra do giá không đạt kỳ vọng. \n Trên sàn chứng khoán, giá cổ phiếu NTL giảm đáng kể trong năm 2025, khi thị trường cũng biến động tiêu cực. Trong phiên 22/04 tính đến 13h47, mã này giảm kịch sàn xuống còn 13,200 đồng/cp giữa bối cảnh VN-Index đánh rơi đến 45.5 điểm. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/04: Rủi ro điều chỉnh xuất hiện",
      "time": "22 thg 4, 2025",
      "posted_date": "Ngày đăng 20:18 22/04/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/04: Rủi ro điều chỉnh xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 22/04/2025, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, VN-Index quay về test lại đáy cũ tháng 4/2024 (tương đương vùng 1,160-1,185 điểm) trong bối cảnh chỉ báo MACD duy trì tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 22/04/2025, HNX-Index giảm điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Hiện tại, chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại cho thấy triển vọng ngắn hạn đang dần kém sắc. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên sáng 22/04/2025, CTD tăng giá cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator duy trì tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên sáng 22/04/2025, MWG tăng giá cùng với thanh khoản có sự cải thiện rõ rệt trong phiên sáng cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu tiếp tục quá trình test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/04: Dòng tiền có dấu hiệu suy yếu",
      "time": "22 thg 4, 2025",
      "posted_date": "Ngày đăng 18:37 22/04/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/04: Dòng tiền có dấu hiệu suy yếu \n Đà giảm dần nối dài hơn so với đầu phiên, tới 10h20, VN-Index giảm gần 10 điểm, còn 1,197.4 điểm. HNX-Index giảm 1.6 điểm, còn 209.85 điểm. \n Dòng tiền đang có dấu hiệu dè dặt, giá trị giao dịch toàn thị trường nửa đầu phiên sáng nay ở mức 5.4 ngàn tỷ đồng, thấp hơn so với cùng thời điểm phiên hôm qua. Sắc đỏ đang phủ sóng ở các nhóm bất động sản, công nghệ thông tin, nguyên vật liệu, năng lượng. Mặt khác, nhóm tài chính, tiêu dùng thiết yếu thì đang phân hóa. \n Lúc 10h20, họ Vingroup (HM:VIC) gồm VIC, VHM (HM:VHM) kết hợp cùng FPT (HM:FPT) và GVR (HM:GVR) đang tạo áp lực lớn tới chỉ số. Ngược chiều, NVL (HM:NVL), FRT (HM:FRT) đang đóng vai trò chống đỡ, dù cục diện không mấy cân sức. \n NVL sáng nay tăng tới gần 4%. Mã này đang dẫn đầu thanh khoản sàn HOSE với khối lượng khớp lệnh đạt hơn 14.1 triệu cp. Đây là phiên thứ 3 mã này tăng điểm liên tiếp. Hôm qua, mã này tăng trần với thanh khoản hơn 24.3 triệu cp. \n Cổ phiếu VIC đang ở thế giằng co khi liên tục dao động quanh tham chiếu phiên hôm nay. Sau 2 phiên giảm sàn, dòng tiền có vẻ đang phân vân với cổ phiếu này. \n Mở cửa: Sắc đỏ vẫn chiếm ưu thế \n Sắc đỏ vẫn đang phủ bóng trên thị trường chứng khoán. Đầu phiên 22/04, VN-Index giảm hơn 6 điểm, quay về dưới mốc 1,200. Độ rộng thị trường nghiêng về phía bên bán với gần 290 mã giảm so với 100 mã tăng. \n GAS (HM:GAS), VHM, TCB (HM:TCB), CTG (HM:CTG) đang là các mã tác động tiêu cực nhất tới VN-Index. Bên cạnh đó, một số ông lớn ngành chứng khoán cũng đang diễn biến tiêu cực. SSI (HM:SSI), VND (HM:VND), HCM đồng loạt góp mặt vào top kéo giảm chỉ số. \n Ở chiều ngược lại, VIC, ACB (HM:ACB), STB (HM:STB) đang chống chịu cho thị trường nhưng mức tăng không quá tích cực. \n Tuy tình hình chung là giảm nhưng vẫn có một số mã đang đi ngược chiều. NVL, DGC (HM:DGC), DBC… tăng từ 2 - 3%. \n Sắc xanh vẫn len lỏi ở các nhóm ngành lớn. Ở nhóm tài chính, ACB, MSB, EVF (HM:EVF), VCB (HM:VCB), LPB (HM:LPB) vẫn tăng điểm. Cá biệt, SBS (HN:SBS) thậm chí tăng trần. Ở nhóm nguyên vật liệu, tình hình có vẻ khả quan hơn với nhiều mã giữ sắc xanh như DGC, NTP (HN:NTP), DCM (HM:DCM), BFC (HM:BFC), KSV (HN:KSV), PLC (HN:PLC), LAS (HN:LAS),… \n Yến Chi \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Margin công ty chứng khoán vượt 280 ngàn tỷ, một số cái tên gần chạm ngưỡng quy định",
      "time": "22 thg 4, 2025",
      "posted_date": "Ngày đăng 16:03 22/04/2025",
      "main_content": "Vietstock - Margin công ty chứng khoán vượt 280 ngàn tỷ, một số cái tên gần chạm ngưỡng quy định \n Thị trường chứng khoán Việt Nam có quý đầu năm 2025 tăng điểm đi kèm thanh khoản sôi động hơn, dư nợ margin của các công ty chứng khoán được đẩy lên mức kỷ lục gần 282 ngàn tỷ đồng. Tuy nhiên, một số công ty đã chạm mức trần cho vay. \n Trong quý 1, VN-Index tăng từ vùng 1,267 điểm lên 1,307 điểm, đã có lúc vượt 1,336 điểm, đi kèm là giá trị giao dịch bình quân 16.4 ngàn tỷ đồng/ngày, cải thiện so với mức 15 ngàn tỷ đồng của quý liền trước. \n Trong bối cảnh đó, dư nợ cho vay (chủ yếu là cho vay margin) của các công ty chứng khoán tiếp tục thiết lập các cột mốc mới. Tính đến cuối quý 1, quy mô cho vay được đẩy lên mức hơn 281.8 ngàn tỷ đồng, tăng 13% so với đầu năm. Xét trong chu kỳ dài hơn, dư nợ cho vay toàn thị trường tạo ra chuỗi tăng 9 quý liên tiếp, bắt đầu từ quý 1/2023. \n Theo thống kê của VietstockFinance, tổng dư nợ cho vay tại top 10 CTCK có dư nợ lớn nhất đạt hơn 150 ngàn tỷ đồng, chiếm khoảng 60% toàn thị trường. Hòa nhịp cùng xu hướng này, nhiều CTCK tăng mạnh cho vay, thậm chí có nhiều bên xác lập kỷ lục mới trong lịch sử hoạt động, như ACBS, DNSE, FPTS, KAFI, KIS, MBS (HN:MBS), SSI (HM:SSI), TCBS, VCBS, VIX (HM:VIX), VPBank (HM:VPB)S, VPS, Yuanta… \n Dư nợ bứt phá giúp nguồn thu từ cho vay của các công ty chứng khoán tăng mạnh. Trong quý 1, tổng doanh thu từ hoạt động cho vay và phải thu toàn ngành đạt gần 6.7 ngàn tỷ đồng, tăng đến 26% so với cùng kỳ năm trước. \n Ba vị trí dẫn đầu về cả dư nợ cho vay và doanh thu cho vay lần lượt thuộc về TCBS, SSI và HSC. Trong đó, TCBS dẫn đầu thị trường với quy mô dư nợ kỷ lục gần 30.5 ngàn tỷ đồng, tăng 18% so với đầu năm, đồng thời doanh thu cho vay đạt 732 tỷ đồng, tăng 28% so với cùng kỳ năm trước. \n Trong top 10 dẫn đầu về dư nợ cho vay, HSC, Mirae Asset và Vietcap là ba trường hợp sụt giảm quy mô so với đầu năm. Còn trong top 10 doanh thu cho vay, VNDIRECT là công ty dẫn duy nhất đi lùi. \n Bên cạnh việc được “bơm” tiền từ đi vay, quy mô cho vay của các công ty chứng khoán cũng được hỗ trợ bởi nguồn vốn chủ sở hữu - chỉ tiêu mà các bên liên tục cạnh tranh nhau trong suốt vài năm trở lại đây. \n Theo quy định, tổng hạn mức được quy định không quá 2 lần vốn chủ sở hữu. Ở phương diện tổng thể ngành chứng khoán, tỷ lệ này cuối quý 1 ở mức rất an toàn, với tổng dư nợ hơn 281.8 ngàn tỷ đồng trong khi tổng vốn chủ gần 292.9 ngàn tỷ đồng, tương ứng dư địa còn gần 52%. \n Tuy nhiên, khi đi vào cụ thể, đã có những công ty chứng khoán tiến sát ngưỡng cho vay, điển hình như KIS, Mirae Asset và HSC, đều chỉ còn dư địa dưới 10%, thậm chí PSI đã vượt 7% theo quy định. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]