[
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/11: Áp lực chốt lời hiện diện",
      "time": "10 thg 11, 2023",
      "posted_date": "Ngày đăng 19:06 10/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/11: Áp lực chốt lời hiện diện \n VN-Index và HNX-Index đều giảm điểm trở lại sau các phiên tăng mạnh trước đó cho thấy áp lực chốt lời đang hiện diện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 10/11/2023, VN-Index hình thành mẫu hình nến Falling Window cho thấy bên bán đang hung hãn hơn so với phe mua. \n Mặt khác, chỉ báo MACD và Stochastic Oscillator tiếp tục đi lên sau khi cho tín hiệu mua từ tuần trước. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index tiếp tục test đường SMA 200 ngày với sự xuất hiện của mẫu hình nến Spinning Top cho thấy trạng thái giằng co đang hiện diện. \n Tuy nhiên, cây nến xanh chiếm số lượng áp đảo trong 7 phiên gần nhất cho thấy tâm lý nhà đầu tư lạc quan trở lại trong ngắn hạn. \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP \n Vùng 27,000-29,000 (tương đương đáy cũ tháng 11/2022) đã hỗ trợ rất tốt trong thời gian qua. \n Mẫu hình Inverted Hammer xuất hiện liên tiếp cho thấy lượng cung còn khá lớn khi DPM test đường Middle của Bollinger Bands. \n Đáy cũ đã bị phá vỡ của tháng 08/2023 (tương đương vùng 34,500-35,500) sẽ là kháng cự trong tương lai. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Giá cổ phiếu CTD tiếp tục tăng mạnh sau chuỗi ngày tăng điểm trước đó và vượt đỉnh cũ tháng 07/2023 (tương đương vùng 58,000-61,000) trong phiên giao dịch ngày 08/11/2023. \n Chỉ báo MACD đang đi lên và đã cho tín hiệu mua trở lại trong ngắn hạn nên tình hình đang chuyển biến theo hướng tích cực. \n Đỉnh cũ tháng 07/2023 sẽ chuyển từ kháng cự thành hỗ trợ mạnh trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Fubon FTSE bất ngờ bị rút ròng sau hai tháng hút vốn mạnh",
      "time": "10 thg 11, 2023",
      "posted_date": "Ngày đăng 10:32 10/11/2023",
      "main_content": "Investing.com – Trong phiên giao dịch ngày 9/11, Fubon FTSE Vietnam ETF đã bị rút ròng 5 triệu chứng chỉ quỹ, tương ứng gần 2 triệu USD (khoảng 46 tỷ đồng). \n  \n Trước đó, Fubon FTSE Vietnam ETF trở lại hút ròng từ phiên 19/9, xuyên suốt từ đó tới phiên 8/11 đã hút ròng hơn 89 triệu USD (gần 2.200 tỷ đồng) và toàn bộ đều giải ngân mua cổ phiếu trên TTCK Việt Nam. \n Sau phiên bị rút ròng, tổng giá trị dòng vốn vào Fubon ETF lũy kế từ đầu năm 2023 đến cuối phiên 9/11 đạt 72 triệu USD. Fubon FTSE Vietnam ETF hút vốn khá mạnh những ngày thị trường giảm sâu, tuy nhiên quỹ ngoại đã quay đầu rút ròng sau khi VN - Index phục hồi hơn 8% kể từ đáy thiết lập hồi cuối tháng 10. \n  \n Fubon FTSE Vietnam ETF là quỹ ETF được thành lập từ tháng 3/2021. Tính đến ngày 9/11, quy mô danh mục Fubon FTSE Vietnam ETF đạt hơn 26,8 tỷ Đài Tệ, tương ứng hơn 831 triệu USD (khoảng 20.240 tỷ đồng), quỹ dành 100% đầu tư vào cổ phiếu Việt Nam theo chỉ số tham chiếu là FTSE Vietnam 30 Index. \n Trong cơ cấu danh mục, HPG (HM:HPG) hiện là cổ phiếu chiếm tỷ trọng lớn nhất với 10,59% (nắm giữ 80,52 triệu cổ phiếu), xếp tiếp theo lần lượt là VNM (HM:VNM) (27,2 triệu cổ phiếu, tỷ trọng 9,46%), VCB (HM:VCB) (21,4 triệu cổ phiếu, tỷ trọng 9,27%), VHM (HM:VHM) (43 triệu cổ phiếu, tỷ trọng 9,08%), VIC (HM:VIC) (39 triệu cổ phiếu, tỷ trọng 8,78%)… \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngành điện “rực sáng” dù VN-Index giảm mạnh",
      "time": "10 thg 11, 2023",
      "posted_date": "Ngày đăng 16:54 10/11/2023",
      "main_content": "Vietstock - Cổ phiếu ngành điện “rực sáng” dù VN-Index giảm mạnh \n Bất chấp bầu không khí u ám vây quanh thị trường, các cổ đông ngành điện vẫn tỏ ra hân hoan nhờ thông tin tăng giá điện. \n Đầu phiên 10/11, VN-Index quay đầu giảm hơn 10 điểm sau chuỗi tăng gần 100 điểm trong tuần qua. Trong bối cảnh u ám đó, nhóm ngành điện lại có lối đi riêng, với cổ phiếu NT2 (HM:NT2), QTP (HN:QTP) và GEX (HM:GEX) tăng khoảng 4%, trong khi TV2 và REE (HM:REE) tiến hơn 2%. \n  \n Màn tỏa sáng của ngành điện được tiếp sức từ thông tin giá điện bán lẻ tăng 4.5%. \n Từ ngày 09/11, Tập đoàn Điện lực Việt Nam (EVN) cho biết giá điện bán lẻ bình quân tăng thêm hơn 86.4 đồng/kWh lên 2,006.79 đồng/kWh, chưa bao gồm thuế giá trị gia tăng. Đây là lần thứ 2 liên tiếp trong năm 2023, giá bán lẻ điện bình quân được điều chỉnh tăng. Lần điều chỉnh giá điện gần nhất vào ngày 04/05 với mức tăng 3%. \n Trong bầu không khí tích cực của nhóm ngành điện, một số người vẫn tỏ ra hoài nghi, bởi lẽ họ cho rằng đây là quyết định tăng giá bán điện đầu ra của EVN, chứ không phải tăng giá cho những công ty bán điện cho EVN. \n Tuy vậy, trong ngắn hạn, thị trường chứng khoán đâu cần những lý giải hợp lý, chỉ cần thông tin tạo kỳ vọng đủ tích cực cho những người cầm tiền thì cổ phiếu vẫn sẽ tăng. \n Vũ Hạo \n  \n ProPicks AI đánh giá NT2 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NT2 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 10/11: Cổ phiếu ngân hàng tiêu cực, VN-Index giảm đầu phiên",
      "time": "10 thg 11, 2023",
      "posted_date": "Ngày đăng 16:43 10/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/11: Cổ phiếu ngân hàng tiêu cực, VN-Index giảm đầu phiên \n Chứng khoán Mỹ đêm quá giảm điểm. Kết thúc phiên giao dịch ngày thứ Năm, Dow Jones giảm 0.81% và đóng cửa tại 4,347.35 điểm, trong khi Nasdaq Composite mất 0.94% và khép phiên tại 13,521.45 điểm. Dow Jones Industrial Average rớt 220.33 điểm (tương ứng 0.65%) xuống 33,891.94 điểm. \n VN-Index cũng mở cửa kém lạc quan khi giảm khá mạnh, chỉ số có lúc giảm trên 10 điểm. Tuy vậy, mốc 1,100 điểm vẫn đang được duy trì. \n Phe bán đang là phe chiếm ưu thế trên thị trường. Nhóm ngân hàng mang sắc đỏ tạo áp lực lớn lên chỉ số. Toàn bộ nhóm này không ghi nhận cổ phiếu nào tăng, 17/20 mã giảm, 3 mã đứng giá. Mặc dù mức giảm không quá lớn song áp lực từ nhóm lớn như ngân hàng là không thể phủ nhận. \n Thiết bị điện là nhóm tăng tốt nhất thị trường nhờ GEX (HM:GEX) đang tăng hơn 4%, SAM (HM:SAM), DQC (HM:DQC) cũng đang tăng tốt. \n Trần Vương \n  \n ProPicks AI đánh giá DQC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DQC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 10/11: Áp lực chốt lời hiện diện, nhịp chỉnh là cơ hội?",
      "time": "10 thg 11, 2023",
      "posted_date": "Ngày đăng 13:51 10/11/2023",
      "main_content": "Công ty chứng khoán dự báo VN-Index nhiều khả năng sẽ gặp áp lực điều chỉnh lớn trở lại tại vùng kháng cự 1120 (+-5) và xa hơn tại 1150 (+- 10). Chứng khoán Phú Hưng (PHS): Tận dụng nhịp rung lắc để tái cơ cấu lại các vị thế ngắn hạn \n Theo quan điểm kỹ thuật, VN-Index có phiên tăng điểm thứ hai liên tiếp. Khối lượng giao dịch duy trì trên mức bình quân 10 và 20 phiên, hàm ý dòng tiền đang vận động tích cực. Không những vậy, chỉ số đóng cửa trên MA5, cùng với đường MA5 cho tín hiệu cắt lên trên đường MA20, cho thấy xu hướng phục hồi ngắn hạn đang tiếp diễn và chỉ số có cơ hội hướng lên thử thách vùng kháng cự mục tiêu quanh ngưỡng 1.147 điểm (MA50). Tuy nhiên, chỉ số đã tiệm cận MA200 và xuất hiện nến thân hẹp có bóng nến trên dài, cho thấy áp lực chốt lời đang hiện diện. Do đó, chỉ số có thể cần nhịp rung lắc kỹ thuật về lại MA20 trước khi có thể quay lại xu hướng chính trong ngắn hạn. Nhìn chung, thị trường có thể cần một nhịp rung lắc kỹ thuật nhằm củng cố cho xu hướng phục hồi ngắn hạn. Do đó, nhà đầu tư có thể tận dụng nhịp rung lắc để tái cơ cấu lại các vị thế ngắn hạn. Trong đó, ưu tiên các cổ phiếu có cơ bản tốt, kỳ vọng kinh doanh tăng trưởng và đang thu hút được dòng tiền mạnh. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Giản ngân lướt sóng T+ nếu thị trường xuất hiện nhịp điều chỉnh kiểm tra lại vùng hỗ trợ gần nhất quanh 1.080 - 1.085 \n Về góc nhìn kỹ thuật, lực bán về cuối phiên chiều đã khiến cho VN Index không giữ được nhịp tăng điểm tốt, hình thành nến dạng Inverted hammer. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đã ở vùng cao, hình thành đỉnh đầu tiên và bắt đấu suy yếu. Với diễn biến hiện tại, VN Index vẫn có thể có những rung lắc bật nảy trong phiên nhưng xác suất xuất hiện điều chỉnh ngắn hạn đã gia tăng. \n VCBS giữ nguyên quan điểm, khuyến nghị các nhà đầu tư chủ động lên kế hoạch giao dịch ngắn hạn, có thể cân nhắc bán một phần lượng cổ phiếu trong tài khoản rồi canh mua lại ở những nhịp điều chỉnh giảm trong phiên hoặc giữ sức mua để tìm kiếm cơ hội giải ngân lướt sóng T+ nếu thị trường xuất hiện nhịp điều chỉnh kiểm tra lại vùng hỗ trợ gần nhất quanh 1.080 - 1.085. \n Chứng khoán KB (KBSV): Gặp áp lực điều chỉnh lớn trở lại tại vùng kháng cự 1120 (+-5) và xa hơn tại 1150 (+- 10) \n Sau những nỗ lực tăng điểm bất thành trong phiên, VNIndex dần suy yếu và đảo chiều giảm điểm về sát ngưỡng tham chiếu. \n Với vệc hình thành mẫu nến shooting star cùng với thanh khoản tăng mạnh khi chỉ số tiếp cận quanh vùng kháng cự 1120 (+-5), tương ứng MA200 ngày khiến cho đà tăng điểm tích cực của chỉ số không thể tiếp tục duy trì và đưa trạng thái thị trường vào ngưỡng rủi ro hơn. Với việc xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ gặp áp lực điều chỉnh lớn trở lại tại vùng kháng cự 1120 (+-5) và xa hơn tại 1150 (+- 10). \n NĐT được khuyến nghị bán hạ tỷ trọng về ngưỡng an toàn trong các nhịp hồi sớm. \n Cổ phiếu đáng chú ý ngày 10/11: CTD (HM:CTD), DXG (HM:DXG), ACB (HM:ACB) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "2 nhóm ngành được chuyên gia giải ngân toàn bộ nếu thị trường tạo đáy 2?",
      "time": "10 thg 11, 2023",
      "posted_date": "Ngày đăng 13:58 10/11/2023",
      "main_content": "Công ty chứng khoán nhận định khó kỳ vọng thị trường hồi phục hình chữ V tiến về vùng đỉnh (ngưỡng 1.200-1.250 điểm). Trong báo cáo mới đây, Chứng khoán DSC đánh giá thời điểm tháng 11 là giai đoạn thị trường diễn biến khởi sắc hơn bởi (1) biến động dòng tiền đã chiết khấu với câu chuyện kết quả kinh doanh quý 3/2023; (2) diễn biến cân bằng trở lại ở nhóm cổ phiếu trụ; (3) áp lực lãi suất trong và ngoài nước hạ nhiệt; (4) hành động giải ngân mua trở lại ở khối tổ chức. \n Tuy nhận định thị trường sẽ phục hồi sau đà giảm rất mạnh và sốc của VN-Index từ 1.250 điểm, song DSC cho rằng khó kỳ vọng thị trường hồi phục hình chữ V tiến về vùng đỉnh (ngưỡng 1.200-1.250 điểm). Theo đó, nhóm phân tích DSC dự báo thị trường tích lũy trong xu hướng tích cực hơn, nhưng chỉ trong biên giao dịch “sideway” trung hạn 1.000-1.160 điểm. \n >> Cổ phiếu đáng chú ý ngày 10/11: CTD (HM:CTD), DXG (HM:DXG), ACB (HM:ACB) \n Về chiến thuật đầu tư, DSC khuyến nghị duy trì tỷ trọng cổ phiếu danh mục ở mức 65% và sẽ chỉ gia tăng thêm tại các nhịp rung lắc. Chiến lược giao dịch có thể linh hoạt gia tăng tỷ trọng, và chủ động trading cơ hội ngắn hạn. Dòng tiền dài hạn có thể tham gia giải ngân với cổ phiếu định giá cơ bản rẻ. \n Trong kịch bản thị trường điều chỉnh tạo đáy 2, DSC cho rằng có thể giải ngân toàn bộ tài khoản để tham gia các ngành Chứng khoán, Thép bởi nhóm này đang ghi nhận tín hiệu dòng tiền sớm, kỳ vọng trở thành nhóm dẫn dắt trong trường hợp thị trường bùng nổ theo đà. \n Với nhóm cổ phiếu thép, DSC đánh giá tích cực bởi (1) dự phóng cung giảm, cầu tăng của ngành Thép trung quốc và (2) thực tế KQKD của các doanh nghiệp Thép đang phục hồi và sẽ tiếp tục cải thiện, (3) lượng hàng tồn kho các doanh nghiệp tăng trở lại (4) kỳ vọng nhu cầu trở lại mạnh mẽ hơn từ tháng 4/2024. \n Với nhóm chứng khoán, DSC cho rằng thanh khoản thị trường tăng rất mạnh trong quý 3 và đây có thể là quý đỉnh lợi nhuận của các công ty chứng khoán. Tuy nhiên, triển vọng dài hạn của ngành vẫn rất tích cực khi định giá nhóm chứng khoán đã quay về mức tương đối hợp lý (dù chưa rẻ) sau nhịp giảm điểm. Đây có thể là thời điểm hợp lý để cân nhắc giải ngân dòng chứng khoán do dư địa tăng trưởng còn khá lớn trong tương lai khi câu chuyện KRX và nâng hạng thị trườngcó diễn biến mới. \n >> KRX - Câu chuyện nâng hạng thị trường và loạt cổ phiếu hot như DIG (HM:DIG), DXG, DGW (HM:DGW), VIC (HM:VIC), PVS (HN:PVS), HPG (HM:HPG), DPM… hưởng lợi \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "10/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "10 thg 11, 2023",
      "posted_date": "Ngày đăng 13:00 10/11/2023",
      "main_content": "Vietstock - 10/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những thông tin kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * IPO khi nào mới sôi động trở lại?. Thị trường Việt Nam chững lại dòng vốn FII khi thiếu vắng các thương vụ IPO lớn thời gian qua. Chuyên gia cho rằng, Việt Nam cần phải nâng hạng thị trường, bên cạnh ổn định một số yếu tố vĩ mô, có như vậy dòng vốn ngoại mới quay trở lại. >>> \n * Nova Consumer vừa chào sàn đã giảm ngay 40%. Khác với tâm lý hào hứng thường thấy ở các đợt chào sàn trước đây, cổ phiếu Nova Consumer vừa lên sàn đã gây thất vọng cho cổ đông. >>> \n * Phó Thủ tướng yêu cầu kiểm tra phản ánh liên quan khu đô thị tại khu 10B, thành phố Cẩm Phả. Phó Thủ tướng Chính phủ Trần Hồng Hà giao các Bộ liên quan và UBND tỉnh Quảng Ninh kiểm tra phản ánh dự án khu đô thị quây núi đá vịnh Hạ Long làm \"hòn non bộ\", xử lý theo thẩm quyền và đúng quy định. >>> \n * VDSC: Rủi ro giảm sâu của thị trường sẽ được hạn chế trong tháng 11. Trong báo cáo chiến lược tháng 11 của Chứng khoán Rồng Việt (HM:VDS) (VDSC), các chuyên viên phân tích nghiêng về kịch bản thị trường sẽ hồi phục. Đồng thời, rủi ro giảm sâu sẽ được hạn chế nhờ lợi nhuận hấp dẫn của thị trường chứng khoán (TTCK) và xu hướng tăng dòng tiền của nhà đầu tư cá nhân. >>> \n * Cuộc khủng hoảng nợ đáng báo động ở Lào. Vài năm gần đây, Lào đang đối mặt với cuộc khủng hoảng nợ đáng báo động, qua đó làm dấy lên lo ngại về các khoản thanh toán cho Trung Quốc - chủ nợ lớn nhất của Lào. >>> \n * \"Nội soi\" danh mục tự doanh của công ty chứng khoán. Tự doanh của nhóm công ty chứng khoán thể hiện bộ mặt tích cực trong quý 3/2023. Mảng này đạt mức lãi trên 3.1 ngàn tỷ đồng. Tới cuối quý 3, công ty chứng khoán đang nắm những chứng khoán nào trong danh mục. >>> \n * Tháng 10/2023: Tỉnh thành nào có dự án được bán nhà “trên giấy”?. Tháng 10 có 5 tỉnh thành công bố dự án đủ điều kiện bán nhà ở hình thành trong tương lai gồm TPHCM, Cần Thơ, Đồng Nai, Vũng Tàu và Kiên Giang. Trong đó có dự án Royal Streamy Villas của CKG được mở bán đợt 1. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Phó Tổng kiêm Kế toán trưởng  SHS  (HN:SHS) muốn thoái sạch vốn \n * Em gái Chủ tịch Thép Pomina tiếp tục muốn thoái hết vốn \n * Theo dấu dòng tiền cá mập 09/11: Khối ngoại bán ròng hơn 800 tỷ đồng \n * Góc nhìn 10/11: Đà tăng khó duy trì? \n * Gần 79 triệu cp CTX có khả năng bị hủy niêm yết \n * No Va Thảo Điền lỗ gần 164 tỷ đồng trong nửa đầu năm 2023 \n * Chứng khoán APG đã bán hơn 4 triệu cp GKM \n * BLF giải trình về nguy cơ bị hủy niêm yết \n * HVN (HN:HVN) sắp nhận hơn 43 tỷ đồng cổ tức từ Dịch vụ Hàng hóa Nội Bài \n * SJF lên tiếng về việc cổ phiếu sắp bị đình chỉ giao dịch \n * Chủ tịch NED muốn bán bớt 950 ngàn cp \n * Top cổ phiếu đáng chú ý đầu phiên 09/11 \n * 09/11: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Thúc đẩy thanh toán không dùng tiền mặt tại các siêu thị, trung tâm thương mại dịp cuối năm \n * VPBank (HM:VPB) tặng bảo hiểm trợ cấp mất việc làm cho khách hàng sử dụng dịch vụ chi trả lương \n * Đại lý bảo hiểm phải ghi âm quá trình tư vấn sản phẩm bảo hiểm liên kết đầu tư \n * Quốc hội sắp xem xét chính sách thuế giữ chân 'đại bàng' đến Việt Nam đầu tư \n * Vàng thế giới tiếp tục thụt lùi khi nhà đầu tư tìm kiếm manh mối lãi suất từ Fed \n * Dầu sụt tiếp gần 3% xuống đáy 3 tháng \n VĨ MÔ ĐẦU TƯ \n * TP Thủ Đức: Đã chi gần 3,100 tỷ đồng cho 412 trường hợp bị ảnh hưởng do dự án đường Vành đai 3 \n * Metro số 1 tại TPHCM dự kiến bán vé từ tháng 7/2024 \n * Nhà đất phát triển quá nóng, đô thị bị biến tướng đầu cơ bất động sản \n * 10 dự án giao thông với tổng mức đầu tư hơn 16.000 tỷ sắp trình HĐND TP.HCM \n TÀI CHÍNH THẾ GIỚI \n * SoftBank của tỷ phú “liều ăn nhiều” Masayoshi Son lỗ nặng 6.2 tỷ USD \n * Trung Quốc giảm phát, đà hồi phục còn mong manh \n * S&P 500 tăng 8 phiên liên tiếp \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Áp lực ngắn hạn hiện hữu, cổ phiếu ngân hàng khó có sóng cuối năm",
      "time": "09 thg 11, 2023",
      "posted_date": "Ngày đăng 03:12 10/11/2023",
      "main_content": "Áp lực điều chỉnh ở nhóm cổ phiếu ngân hàng là nguyên nhân khiến VN30-Index giảm 7 điểm trong phiên 9/11; thị trường chứng khoán đánh rơi một phiên bùng nổ. Kết phiên 9/11, VN-Index tăng 0,46 điểm gần mức 1.114; HNX-Index tăng 1,19 điểm và UPCoM-Index kịp hồi trở lại tham chiếu. \n Áp lực bán chính diễn ra tại nhóm cổ phiếu ngân hàng ngay từ đầu phiên khiến mức tăng mức tăng 2,5 - 5,6% của VRE (HM:VRE) - VHM (HM:VHM) - VIC (HM:VIC) là không đủ để kéo VN30-Index xanh trở lại (đóng cửa VN30 giảm 7 điểm). \n  \n  \n Dù vậy, xét về mặt kỹ thuật, sau nhịp hồi phục gần 2 tuần trở lại đây, đa số cổ phiếu ngân hàng đều quay trở lại xu hướng tích cực trong trung hạn (giá nằm trên đường MA200). \n Đánh giá về triển vọng nhóm cổ phiếu trụ cột ngân hàng, tại Tọa đàm do Báo Dân trí tổ chức cách đây ít ngày, ông Nguyễn Anh Đức - Giám đốc Khối dịch vụ chứng khoán khách hàng tổ chức - Công ty Chứng khoán SSI (HM:SSI) cho rằng: \"Về thời gian trên 1 năm, tôi nghĩ ngành ngân hàng tiềm năng, xuất phát từ bối cảnh ngành ngân hàng có định giá thấp. Nhìn về dài hạn có khá nhiều chuyển biến như chất lượng tín dụng cao hơn, chất lượng tài sản có thể cải thiện trong thời gian dài. Ngành này vào một giai đoạn nào đó thị trường sẽ định giá lại từ mức rất thấp khi khả năng sinh lời và chất lượng tài sản được cải thiện. \n Còn về ngắn hạn, tôi đưa ra quan điểm trung lập với nhóm trụ bank trong bối cảnh nhu cầu tín dụng có thể chưa được cải thiện trong năm nay nên con số tăng trưởng tín dụng có thể chưa đạt chuyển biến rõ ràng. \n Mặt khác, ngành bất động sản khá rối và chúng tôi chưa nhìn thấy sự cải thiện. Áp lực của ngành này còn lớn: Ví dụ mình đẩy lùi thời hạn thanh toán trái phiếu doanh nghiệp lên 2 năm thì chúng ta sẽ gặp nhiều vấn đề trong tương lai và doanh nghiệp bất động sản chưa giải quyết được nhiều vấn đề còn tồn tại của họ. Điều này có thể khiến nợ xấu của ngân hàng tăng lên và chất lượng dự phòng của ngân hàng cũng phải tăng. \n Xem thêm: Ngân hàng duy nhất có tỷ lệ nợ xấu dưới 1% cuối quý 3 \n Thứ ba, với nền lãi suất cho vay giảm trong khi lãi suất đầu vào có thể không giảm nữa hoặc giảm rất kỳ hạn chế, biên lãi thuần (NIM) của ngân hàng sẽ giảm. Theo đó trong ngắn hạn, định giá của ngành ngân hàng chưa thực sự đủ hấp dẫn dù đã ở mức thấp. \n Nếu thị trường rủi ro, tôi nghĩ ngành ngân hàng sẽ ổn nhưng nếu thị trường tăng nhanh tôi nghĩ ngành sẽ tăng chậm trong giai đoạn 3 - 6 tháng\". \n  \n  \n Khi thị trường tăng, những nhóm ngành hưởng lợi trực tiếp là tài chính ngân hàng nói chung và bao gồm cả chứng khoán. Ngân hàng được coi là xương sống của thị trường chứng khoán cũng như nền kinh tế, nơi cung cấp vốn cho các doanh nghiệp và toàn nền kinh tế nên các ngành này được hỗ trợ trong trung và dài hạn nhiều hơn. \n Xem thêm: \n 3 cổ phiếu ngân hàng đang neo gần đỉnh lịch sử, 1 mã sắp đưa cổ đông \"về bờ\" \n 4 mã ngân hàng cho tín hiệu mua, nhiều cổ phiếu tăng 20 - 30% sau 1 tuần \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản bùng nổ, DXS tăng trần 2 phiên  trước ngày niêm yết bổ sung hơn 120 triệu cp",
      "time": "09 thg 11, 2023",
      "posted_date": "Ngày đăng 22:31 09/11/2023",
      "main_content": "Cổ phiếu chứng khoán và bất động sản tiếp tục là lực đỡ chính của thị trường giúp VN-Index thoát trạng thái giảm điểm. 15h: Từ mức tăng 11 điểm giữa phiên sáng, thị trường chịu áp lực rung lắc và bán chốt lời trong phiên chiều. VN-Index đóng cửa còn tăng 0,46 điểm gần mức 1.114; HNX-Index tăng 1,19 điểm và UPCoM-Index kịp hồi trở lại tham chiếu. \n Áp lực bán chính diễn ra tại nhóm cổ phiếu ngân hàng ngay từ đầu phiên. Mức tăng 2,5 - 5,6% của VRE (HM:VRE) - VHM (HM:VHM) - VIC là không đủ gồng gánh chỉ số. VN30-Index đóng cửa giảm tới 7 điểm. \n Bù lại, sắc tím của PDR (HM:PDR), VIX (HM:VIX) cùng mức tăng mạnh của một số cổ phiếu mid/largecap nhóm bất động sản, chứng khoán như NLG (HM:NLG), NVL, BSI, KDH (HM:KDH), VND (HM:VND), DIG (HM:DIG), GEX (HM:GEX), DXG (HM:DXG),... là nhân tố chính giúp thị trường thoát hiểm. \n Thanh khoản trên cả 3 sàn ghi nhận mức 25.000 tỷ đồng trong đó gần 7.000 tỷ đã được ghi nhận ở nhóm bất động sản - mức cao nhất trong 2 tháng trở lại đây. \n Khối ngoại tiếp tục gây sức ép giảm điểm trên sàn HOSE với việc tăng giá trị bán ròng lên mức 807 tỷ đồng. Chứng chỉ quỹ FUESSVFL bị bán mạnh nhất với khối lượng hơn 10 triệu cp. \n 11h30: Thị trường chứng khoán kết phiên sáng tăng hơn 6 điểm; VN-Index lên sát mốc 1.120 dù có thời điểm đã chinh phục thành công ngưỡng 1.125 điểm; HNX-Index tăng 2,94 điểm và UPCoM-Index tăng nhẹ 0,15 điểm. \n Thanh khoản thị trường đạt 13.000 tỷ đồng - gấp gần 2,4 lần cùng thời điểm phiên trước đó. PDR, NVL và VIX ghi nhận thanh khoản tăng đột biến, đạt lần lượt 24,2 - 32,5 và 46,5 triệu đơn vị. \n Bất động sản và chứng khoán tiếp tục trở thành động lực tăng giá chính cho các chỉ số, giúp thị trường thăng bằng trước áp lực bán ở nhóm cổ phiếu ngân hàng. \n Bên cạnh bộ ba VIC - VHM - VRE, đóng góp chính cho mức tăng sáng nay chủ yếu là các cổ phiếu ngoài danh mục VN30 như PDR (tăng trần), VIX (+6,5%), NVL (+5,5%), DXG (+4,5%), NLG (+3,7%), DIG (+4%), TCH (+3,4%), VND (+3%), GEX (+2,9%),... \n Khối ngoại gây áp lực khi tiếp tục bán ròng, giá trị bán trên HOSE ở mức 333 tỷ đồng. \n Xem thêm: Công ty liên quan đến Novaland (HM:NVL) tất toán lô trái phiếu 1.500 tỷ đồng, cổ phiếu NVL “tím lịm” \n 10h45: VN-Index tăng 11 điểm lên sát mốc 1.125. Cổ phiếu VIX và PDR tiếp tục có thêm phiên tăng trần với thanh khoản lớn. \n Các mã nhóm bất động sản như VIC, VHM, VRE, NVL, DXG, DIG, BCG,... cũng tăng 3 - 6%. Nhóm hạ tầng - xây dựng cũng chung trạng thái. \n 9h42: Cổ phiếu VIX tiếp tục được kéo trần với lực cầu lớn nhập cuộc; biên độ tăng giá ở các cổ phiếu bluechip nhóm bất động sản như VIC, VHM, VRE, NVL, PDR, DIG được nới rộng đáng kể. \n VN-Index tăng hơn 7 điểm và trở lại mốc 1.120. \n Xem thêm: Cổ phiếu VFS của Vinfast bật tăng 17% sau cái bắt tay của tỷ phú Phạm Nhật Vượng và tỷ phú Ấn Độ \n 9h30: Tiếp nối sự tích cực trong phiên giữa tuần, thị trường chứng khoán mở cửa phiên giao dịch ngày 9/11 trong sắc xanh. \n Dấu ấn đáng chú ý phải kể đến sự đồng thuận của các cổ phiếu nhòm Vingroup (HM:VIC) như VIC, VHM, VRE (cùng tăng trên 2% - có thời điểm tăng trên 3%). Cổ phiếu MWG (HM:MWG) tiếp tục tăng nhẹ 1%. Ngược chiều, phần lớn nhóm ngân hàng đều hoặc điều chỉnh nhẹ, hoặc đứng tham chiếu. \n Xem thêm: 4 mã ngân hàng cho tín hiệu mua, nhiều cổ phiếu tăng 20 - 30% sau 1 tuần \n Nhóm cổ phiếu chứng khoán tiếp tục giữ vai trò tiên phong tăng giá với tâm điểm VIX (+3,4%) và là mã tăng mạnh Top đầu. Phiên trước, cổ phiếu VIX cũng phát động trạng thái bật trần ở nhóm chứng khoán. Hơn 13 triệu cổ phiếu VIX đã được sang tay chỉ 15 phút sau phiên ATO sáng nay - vượt trội so với phần còn lại của thị trường chung. \n Các mã như AGR (HM:AGR), FTS (HM:FTS), VDS (HM:VDS), BVS (HN:BVS), SSI (HM:SSI),  SHS  (HN:SHS), HCM, VND,... đang tăng nhẹ quanh biên độ 1%. \n Cổ phiếu nhóm đầu tư công - CC1 tiếp tục tăng mạnh 7,4% lên mức 17.400 đồng/cp qua đó tiếp nối mạch tăng giá lên con số 7 (+51%). \n Tương tự, một số mã nhóm hạ tầng xây dựng như C4G, FCN (HM:FCN) cũng ghi nhận mức tăng khả quan từ 1,5 - 3,5%. Ngược chiều, CTD (HM:CTD) điều chỉnh trở lại sau chuỗi tăng ấn tượng 25% chỉ sau 1 tuần; nhóm dầu khí họ P cũng giao dịch trong sắc đỏ nhẹ. \n VN-Index tăng hơn 2 điểm lên mức 1.115 điểm; mức tăng có đóng góp chính từ các cổ phiếu ngoài rổ VN30. \n Xem thêm: Chuyện ngành xây dựng \"ai lì hơn người đấy thắng\": Cổ phiếu doanh nghiệp trượt thầu bay cao, nhóm trúng thầu giảm mạnh \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản bùng nổ, DXS tăng trần 2 phiên chào đón hơn 120 triệu cổ phiếu nữa lên sàn",
      "time": "09 thg 11, 2023",
      "posted_date": "Ngày đăng 18:49 09/11/2023",
      "main_content": "Cổ phiếu chứng khoán và bất động sản tiếp tục là lực đỡ chính của thị trường giúp VN-Index bứt phá. 11h30: Thị trường chứng khoán kết phiên sáng tăng hơn 6 điểm; VN-Index lên sát mốc 1.120 dù có thời điểm đã chinh phục thành công ngưỡng 1.125 điểm; HNX-Index tăng 2,94 điểm và UPCoM-Index tăng nhẹ 0,15 điểm. \n Thanh khoản thị trường đạt 13.000 tỷ đồng - gấp gần 2,4 lần cùng thời điểm phiên trước đó. PDR (HM:PDR), NVL và VIX (HM:VIX) ghi nhận thanh khoản tăng đột biến, đạt lần lượt 24,2 - 32,5 và 46,5 triệu đơn vị. \n Bất động sản và chứng khoán tiếp tục trở thành động lực tăng giá chính cho các chỉ số, giúp thị trường thăng bằng trước áp lực bán ở nhóm cổ phiếu ngân hàng. \n Bên cạnh bộ ba VIC - VHM (HM:VHM) - VRE (HM:VRE), đóng góp chính cho mức tăng sáng nay chủ yếu là các cổ phiếu ngoài danh mục VN30 như PDR (tăng trần), VIX (+6,5%), NVL (+5,5%), DXG (HM:DXG) (+4,5%), NLG (HM:NLG) (+3,7%), DIG (HM:DIG) (+4%), TCH (+3,4%), VND (HM:VND) (+3%), GEX (HM:GEX) (+2,9%),... \n Khối ngoại gây áp lực khi tiếp tục bán ròng, giá trị bán trên HOSE ở mức 333 tỷ đồng. \n Xem thêm: Công ty liên quan đến Novaland (HM:NVL) tất toán lô trái phiếu 1.500 tỷ đồng, cổ phiếu NVL “tím lịm” \n 10h45: VN-Index tăng 11 điểm lên sát mốc 1.125. Cổ phiếu VIX và PDR tiếp tục có thêm phiên tăng trần với thanh khoản lớn. \n Các mã nhóm bất động sản như VIC, VHM, VRE, NVL, DXG, DIG, BCG,... cũng tăng 3 - 6%. Nhóm hạ tầng - xây dựng cũng chung trạng thái. \n 9h42: Cổ phiếu VIX tiếp tục được kéo trần với lực cầu lớn nhập cuộc; biên độ tăng giá ở các cổ phiếu bluechip nhóm bất động sản như VIC, VHM, VRE, NVL, PDR, DIG được nới rộng đáng kể. \n VN-Index tăng hơn 7 điểm và trở lại mốc 1.120. \n Xem thêm: Cổ phiếu VFS của Vinfast bật tăng 17% sau cái bắt tay của tỷ phú Phạm Nhật Vượng và tỷ phú Ấn Độ \n 9h30: Tiếp nối sự tích cực trong phiên giữa tuần, thị trường chứng khoán mở cửa phiên giao dịch ngày 9/11 trong sắc xanh. \n Dấu ấn đáng chú ý phải kể đến sự đồng thuận của các cổ phiếu nhòm Vingroup (HM:VIC) như VIC, VHM, VRE (cùng tăng trên 2% - có thời điểm tăng trên 3%). Cổ phiếu MWG (HM:MWG) tiếp tục tăng nhẹ 1%. Ngược chiều, phần lớn nhóm ngân hàng đều hoặc điều chỉnh nhẹ, hoặc đứng tham chiếu. \n Xem thêm: 4 mã ngân hàng cho tín hiệu mua, nhiều cổ phiếu tăng 20 - 30% sau 1 tuần \n Nhóm cổ phiếu chứng khoán tiếp tục giữ vai trò tiên phong tăng giá với tâm điểm VIX (+3,4%) và là mã tăng mạnh Top đầu. Phiên trước, cổ phiếu VIX cũng phát động trạng thái bật trần ở nhóm chứng khoán. Hơn 13 triệu cổ phiếu VIX đã được sang tay chỉ 15 phút sau phiên ATO sáng nay - vượt trội so với phần còn lại của thị trường chung. \n Các mã như AGR (HM:AGR), FTS (HM:FTS), VDS (HM:VDS), BVS (HN:BVS), SSI (HM:SSI),  SHS  (HN:SHS), HCM, VND,... đang tăng nhẹ quanh biên độ 1%. \n Cổ phiếu nhóm đầu tư công - CC1 tiếp tục tăng mạnh 7,4% lên mức 17.400 đồng/cp qua đó tiếp nối mạch tăng giá lên con số 7 (+51%). \n Tương tự, một số mã nhóm hạ tầng xây dựng như C4G, FCN (HM:FCN) cũng ghi nhận mức tăng khả quan từ 1,5 - 3,5%. Ngược chiều, CTD (HM:CTD) điều chỉnh trở lại sau chuỗi tăng ấn tượng 25% chỉ sau 1 tuần; nhóm dầu khí họ P cũng giao dịch trong sắc đỏ nhẹ. \n VN-Index tăng hơn 2 điểm lên mức 1.115 điểm; mức tăng có đóng góp chính từ các cổ phiếu ngoài rổ VN30. \n Xem thêm: Chuyện ngành xây dựng \"ai lì hơn người đấy thắng\": Cổ phiếu doanh nghiệp trượt thầu bay cao, nhóm trúng thầu giảm mạnh \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]