[
   {
      "title": "Tiền vào cổ phiếu bất động sản, nhiều mã midcap tăng trần",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 21:26 29/05/2023",
      "main_content": "Bên cạnh gần 20 mã tăng trần, nhóm bất động sản cũng ghi nhận nhiều cổ phiếu tăng mạnh với giao dịch lớn như DLG (+5,2%), HPX (+4,7%), KBC (HM:KBC) (+4,1%), LDG (HM:LDG) (+3,7%), KHG (+3,9%), TCH (+2%), HQC (+1,5%),... VN-Index tăng hơn 10 điểm và áp sát mốc 1.075 lúc 14h. Trong số 12.500 tỷ đồng đã được giao dịch, thanh khoản ở nhóm cổ phiếu bất động sản ghi nhận 2.610 tỷ - vượt trội so với mức 1.670 tỷ đồng của nhóm ngân hàng và 1.610 tỷ đồng của nhóm chứng khoán. \n Chỉ số bất động sản cũng đang tăng 1% (sau mức tăng của các nhóm tài nguyên, ngân hàng, xây dựng và vật liệu, hóa chất, chứng khoán). \n Với các mã đầu ngành, PDR (HM:PDR) và VHM (HM:VHM) đang tăng lần lượt 1,5% và 1,8%, NVL (HM:NVL) tăng 1,2%, VIC (HM:VIC) tăng 0,8%, VRE (HM:VRE) và BCM (HM:BCM) nhích nhẹ trên tham chiếu. Dù vậy, khối lượng giao dịch ở các cổ phiếu này chỉ ở mức trung bình (thanh khoản nhóm VN30 chỉ chưa đầy 3.000 tỷ - bằng 24% tổng giá trị giao dịch toàn thị trường). \n Tuy vậy ở nhóm cổ phiếu vừa và nhỏ, nhiều mã đang ghi nhận sắc tím như PXL, NRC (HN:NRC), FIT (HM:FIT), QCG (HM:QCG), ITA (HM:ITA), DRH, TDH,... \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ đông Eximbank giao dịch hứng khởi trước tin được chia cổ tức sau 9 năm",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 18:21 29/05/2023",
      "main_content": "Lần chia cổ tức gần nhất của Eximbank (HM:EIB) là vào năm 2014 với tỷ lệ 4% bằng tiền mặt. Mở cửa phiên sáng ngày 29/5/2023, sau khoảng 1 giờ loanh quanh ở vùng giá 1.070 điểm, thị trường đã bắt đầu có dấu hiệu bật lên nhờ lực cầu nhập cuộc sôi động hơn. Chỉ số VN-Index tăng 10 điểm và hướng tới mốc 1.075 điểm sau khoảng 90 phút giao dịch. \n Cổ phiếu ngân hàng theo đó cũng bật tăng với 21 mã tăng, 5 mã đứng tham chiếu và duy nhất 1 mã đỏ là NAB. Đáng chú ý, cổ phiếu EIB của Ngân hàng TMCP Xuất Nhập khẩu Việt Nam (Eximbank) đang tăng mạnh nhất dòng bank với mức tăng 2,6% vào thời điểm 11h00. \n  \n  \n Như vậy, sau gần 1 thập kỷ chờ đợi, cổ đông của Eximbank đã được chia cổ tức. Lần chia cổ tức gần nhất của nhà băng này là vào năm 2014 với tỷ lệ 4% bằng tiền mặt. \n Ở một diễn biến khác, Eximbank cũng vừa bổ nhiệm bà Lê Thị Mai Loan, Thành viên HĐQT giữ thêm chức vụ Phó Tổng Giám đốc ngân hàng từ ngày 25/5/2023.  Bà Mai Loan mới rời \"ghế\" Phó Tổng Eximbank vào ngày 17/4/2023 - cách thời điểm được bổ nhiệm lại chỉ hơn 1 tháng. Lần kiêm nhiệm vị trí Phó Tổng Giám đốc Eximbank trước của bà Mai Loan cũng chỉ kéo dài gần 2 tháng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quy hoạch điện VIII và cú \"chạy đà\" của nhóm cổ phiếu dầu khí: Mỗi doanh nghiệp một câu chuyện",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 18:23 29/05/2023",
      "main_content": "Những kỳ vọng về siêu dự án Lô B - Ô Môn đã và đang đẩy giá cổ phiếu dầu khí như PVS (HN:PVS), PVD, PVC (HN:PVC), PVB, PXS tăng vọt. Tuy nhiên, ông trùm xăng dầu miền Tây - PSH mới là điểm nhấn nhờ có thêm lực kéo từ kết quả kinh doanh. Ngày 15/5/2023, Phó Thủ tướng Chính phủ Trần Hồng Hà ký quyết định phê duyệt quy hoạch phát triển điện lực quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 (quy hoạch điện VIII) nhằm phát triển nguồn điện và lưới điện truyền tải ở cấp điện áp từ 220kV trở lên, công nghiệp và dịch vụ về năng lượng tái tạo, năng lượng mới trên lãnh thổ Việt Nam gồm công trình liên kết lưới điện với các quốc gia láng giềng. \n Theo đánh giá, Quy hoạch điện VIII được phê duyệt không chỉ là chất xúc tác cho nhóm cổ phiếu điện mà còn tạo hiệu ứng lan toả tới các cổ phiếu dầu khí. \n Theo quyết định, việc sử dụng tối đa khí trong nước cho phát điện và phát triển các dự án sử dụng LNG, hạ tầng nhập khẩu LNG đã và đang trở thành hướng được ưu tiên. Trường hợp sản lượng khí trong nước suy giảm thì nhập khẩu bổ sung bằng khí thiên nhiên hoặc LNG. \n Cùng với đó, thông tin về giá xăng dầu hồi phục tuần thứ hai liên tiếp cũng trở thành thông tin hỗ trợ tích cực cho nhóm cổ phiếu dầu khí tăng mạnh trong nhịp lặng sóng của thị trường với PVD (+6%); PVC (+9%); PVX (+15%); PVS (+15%); PSH (+19%), PVB (+25%). \n  \n  \n Cùng với đó, quan sát những tháng đầu năm, bất động sản, xây dựng gặp khó, rủi ro nợ xấu gia tăng ở nhóm ngân hàng,… dòng tiền không có quá nhiều sự lựa chọn dẫn đến việc nhà đầu tư có xu hướng tập trung vào những nhóm ngành có câu chuyện riêng như dầu khí, đầu tư công hay mía đường,… \n PVB, PVC, PVD, PVS - Kỳ vọng từ siêu dự án \n Với định hướng mới, Quy hoạch điện VIII được kỳ vọng sẽ mở nút thắt cho nhiều chính sách liên quan đến việc phát triển các dự án dầu khí quan trọng, bao gồm dự án Lô B. Cụ thể, Quy hoạch điện VIII đặt mục tiêu tập trung đẩy nhanh các dự án khai thác khí Lô B, Cá Voi Xanh và 6.900 MW các dự án hạ nguồn bám sát tiến độ các dự án thượng nguồn như nhà máy điện khí Ô Môn II, III và IV (tổng công suất 3.150 MW); Miền Trung I, II và Dung Quất I, II, III (tổng công suất 3.750 MW). \n Trước đó quý 4/2022, Bộ Công Thương cho biết, dự án Lô B sẽ nhận được quyết định đầu tư cuối cùng chậm nhất vào tháng 6/2023 và đón dòng khí đầu tiên chậm nhất vào quý 3/2026. Nhà máy nhiệt điện khí Ô Môn I và IV sẽ tiêu thụ khí đầu tiên, sau đó là các dự án Ô Môn III và II. \n  \n  \n Trong báo cáo phân tích mới đây, Chứng khoán Vietcap (VCSC) kỳ vọng bên cạnh định hướng quan trọng của quy hoạch điện VIII liên quan đến phát triển nguồn điện khí, Luật Dầu khí sửa đổi có hiệu lực từ 1/7/2023 sẽ tạo điều kiện thuận lợi cho các hoạt động thăm dò và khai thác trong nước. \n VCSC giả định mỏ khí này sẽ đón dòng khí đầu tiên vào năm 2028 và giá khí từ Lô B dự kiến không cạnh tranh với giá LNG nhập khẩu.“Việc khởi công dự án này sớm hơn dự kiến sẽ là tiềm năng tăng đối với GAS (HM:GAS), PVS và PVD”, VCSC nhận định. \n  \n  \n Ngoài ra, các dự án điện gió sẽ dẫn dắt tăng trưởng dài hạn của PVS. Công ty đã ký hợp đồng cho các dự án với Orsted ở Đài Loan, thị phần đáng kể trong mảng M&C điện gió ngoài khơi của khu vực. \n PV Drilling (HM:PVD), doanh nghiệp ước tính sẽ có hơn 1.000 giếng cho dự án lớn Lô B - Ô Môn, và 3 giàn khoan từ đầu năm 2026. Bên cạnh các hợp đồng khoan tiềm năng, PVD dự kiến tham gia đấu thầu các dịch vụ kỹ thuật giếng khoan, các dịch vụ liên quan đến khoan cho dự án Lô B và đang xem xét các phương án khả thi nhất để tham gia. \n Tại ĐHCĐ thường niên 2023, Tổng Giám đốc Nguyễn Xuân Cường cho biết, dự án Lô B - Ô Môn đang được đánh giá gói thầu EPC, nếu mọi thứ thuận lợi, giá vẫn trong dự đoán thì quyết định đầu tư cuối cùng sẽ được duyệt trong quý 3 này. “PV Drilling đã sẵn sàng chuẩn bị tham gia với thị phần lớn nhất tại đây”. \n Mới đây, nhà điều hành dự án khí Lô B cũng đã ký kết hợp đồng khung cung cấp dịch vụ hỗ trợ quản lý dự án với các nhà cung cấp dịch vụ (Liên danh PSL Orion, CTCP Dịch vụ Logistics Dầu khí Việt Nam, Liên danh PV Chem - Amoria Bond, Xí nghiệp Dịch vụ Đầu tư Khoan Dầu khí - thuộc PVD). \n Cùng với đó, giá thuê những giàn khoan của PVD đã tăng 30 - 35% so với năm ngoái, có những giàn tăng tới 40% cũng là động lực tăng trưởng cho PVDrilling. \n  \n  \n Về PV Coating (PVB), doanh nghiệp dầu khí có cổ phiếu tăng mạnh nhất nửa tháng qua là đơn vị độc quyền trong nước về thực hiện các dự án bọc ống dẫn dầu khí. PVB cho biết luôn chủ động bảo dưỡng sửa chữa hệ thống dây chuyền, máy móc thiết bị,… để sẵn sàng thi công bọc ống cho dự án trọng điểm Lô B, Cá Voi Xanh. \n Ước tính hợp đồng bọc ống chiếm khoảng 5 - 6% tổng mức đầu tư dự án Lô B - Ô Môn với chiều dài đường ống toàn tuyến là hơn 340 km; doanh thu kỳ vọng từ 1.800 - 2.200 tỷ đồng. Với biên lợi nhuận gộp kỳ vọng trung bình 22 - 25% và có thể cao hơn vì nhà máy khấu hao hết, PVB có thể mang về khoảng 450 - 500 tỷ lợi nhuận gộp từ giữa năm 2022 đến nửa đầu năm 2024, tương ứng lãi ròng 300 - 400 tỷ đồng. \n Năm 2023, PVB đặt mục tiêu lãi trở lại 2,5 tỷ đồng. Tháng 3 và 4 vừa qua, công ty tập trung thi công gói thầu bọc ống cho Liên doanh Việt - Nga Vietsovpetro với tổng chiều dài hơn 10km ống và dự kiến hoàn thành trong tháng 5/2023. \n PVC-MS (PXS) cùng Vietsovpetro là thầu phụ cho dự án Lô B - Ô Môn với hợp đồng trị giá 1,27 tỷ USD - cung cấp 1 giàn khoan xử lý trung tâm và nhiều giàn dầu giếng. \n Ngoài ra các doanh nghiệp trên còn được hưởng lợi từ dự án Cá Voi Xanh. \n  \n  \n Petrocons (PVX) kỳ vọng vực dậy khi Nhà máy Nhiệt điện Thái Bình 2 chính thức “hồi sinh”. Việc nhà máy Nhiệt điện Thái Bình 2 - dự án do Petrocons làm tổng thầu, đóng góp trên 10% doanh thu của PVX được tái khởi động sau nhiều năm “đắp chiếu” tạo điều kiện cho PVX thu hồi được khá nhiều nợ. \n Bán niên 2022, kiểm toán AASC cho rằng khả năng hoạt động liên tục của Petrocons sẽ phụ thuộc vào kế hoạch thu hồi các khoản công nợ, tái cơ cấu các khoản đầu tư, hoàn thành và quyết toán các công trình dở dang để thu hồi tiền cùng sự hỗ trợ tài chính từ các cổ đông và các chủ nợ. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Loạt cổ phiếu bất động sản tăng 50 - 100%: Dòng tiền tạo lập trở lại?",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 18:47 29/05/2023",
      "main_content": "Trong giai đoạn này, loạt cổ phiếu midcap/penny trên thị trường tăng giá mạnh; nhiều mã xuất hiện \"cây thanh khoản\" đột biến sau 1 năm trong đó đáng chú ý nhất là tại nhóm bất động sản. Sau khi rơi về mức 874 điểm hồi giữa tháng 11/2022, VN-Index liên tục sideway vùng 1.000 - 1.100 trong 6 tháng trở lại đây kéo theo tâm lý chán chường và rệu rã của các phe \"tham chiến\". \n Các nhóm cổ phiếu trụ như ngân hàng - bất động sản vẫn chưa lấy lại vai trò đầu tầu kéo thị trường tăng mạnh - nhất là các bluechip đầu ngành. \n Sau thông tin mới nhất về việc Ngân hàng Nhà nước thông báo giảm lãi suất lần thứ 3 liên tiếp, giới phân tích thậm chí cho rằng thị trường chứng khoán có thể rơi vào vùng trống thông tin đến trước khi mùa công bố kết quả kinh doanh quý 2/2023 bắt đầu. Điều này cũng đồng nghĩa với việc cơ hội để VN-Index xuất hiện nhịp tăng giá mạnh trong ngắn hạn khó có thể xảy ra. \n Trong chia sẻ mới đây, chuyên gia chứng khoán Nguyễn Trọng Đình Tâm (Nhà Phân tích & Tư vấn đầu tư chứng khoán) cho rằng, từ góc nhìn phân tích kỹ thuật, chỉ số hiện đang chủ yếu đi ngang trong kênh giá 1.020 - 1.100 điểm. Nếu muốn xác nhận xu hướng tăng trở lại, VN-Index cần break cận trên của kênh giá (vượt cản 1.100) cùng với sự xác nhận của thanh khoản. \n  \n  \n Trong giai đoạn này, loạt cổ phiếu midcap/penny đã tăng giá mạnh; nhiều mã xuất hiện \"cây thanh khoản\" đột biến sau 1 năm trong đó đáng chú ý nhất là tại nhóm bất động sản. \n Quan sát trên thị trường, hiện các mã như EVG, DIG (HM:DIG), NHA, TDC, HD6, NTL, DXG, FIT (HM:FIT), IDJ, TDH, QCG,... đã ghi nhận mức tăng từ 40 - 100% giá trị trong 2 - 3 tháng trở lại đây. \n Trong số này, DIG là cổ phiếu tăng giá ấn tượng. Tính từ mức 11.000 đồng phiên 14/3/2023 đến đầu phiên sáng 29/5, cổ phiếu DIC Corp đang giao dịch ở mức cận 21.000 đồng - tăng 91%. Thanh khoản giai đoạn này vượt 22,5 triệu đơn vị/phiên sau gần 3 tháng èo uột trước đó. \n  \n  \n  \n  \n Ở nhóm cổ phiếu họ APEC, bên cạnh những người anh em APS - API (nhóm tài chính chứng khoán), cổ phiếu IDJ cũng tăng gấp đôi thị giá từ mức 7.700 đồng/cp (giữa tháng 3) lên 15.400 đồng đầu phiên sáng nay. Thanh khoản giai đoạn này cũng tăng từ ngưỡng 1 triệu đơn vị lên vùng 4 - 8 triệu cổ phiếu. \n  \n  \n Sáng 29/5, 2 cổ phiếu này nhanh chóng được kéo trần lên các mức 3.950 đồng và 5.810 đồng thị giá sau phiên ATO. Với TDH, đây đã là phiên tăng mạnh thứ 5 liên tiếp kể từ mức 3.030 đồng/cp (+30%). Trong khi đó, cổ phiếu QCG tăng 45% kể từ đầu tháng 5 và tăng 52% từ giữa tháng 3/2023. \n 5 tháng đầu năm 2023, thị trường bất động sản nhìn chung vẫn chưa thực sự khởi sắc dù đã đón nhận nhiều thông tin chính sách tích cực về trái phiếu, lãi suất,... Hơn hết, bức tranh lợi nhuận của đa số các doanh nghiệp trên đều kém khả quan khi doanh thu và lợi nhuận giảm mạnh so với cùng kỳ. \n Thậm chí DXG, NTL, FIT, IDJ đã chứng kiến doanh thu lao dốc từ 3 - 5 quý liên tiếp. \n  \n  \n Quan sát trên đồ thị kỹ thuật MCDX, chỉ báo dòng tiền tạo lập đã tăng mạnh trở lại tại DIG, IDJ, FIT, HD6,... cùng với nhịp bứt phá của các mã này trong những tháng gần đây. TDH cũng bắt đầu xuất hiện lượng tiền lớn chiếm chủ đạo trong 3 phiên gần nhất đi kèm sự suy yếu của dòng tiền nhỏ lẻ và phe đầu cơ. \n  \n  \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index vượt mốc 1.070: Bộ đôi DL1 - DLG, GEX - VIX gây chú ý",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 19:25 29/05/2023",
      "main_content": "Dòng tiền giao dịch tích cực ở nhóm cổ phiếu ngân hàng, chứng khoán, dầu khí là động lực chính giúp VN-Index hồi mốc 1.073 điểm trước khi giờ nghỉ bắt đầu. Thị trường chứng khoán bước vào giờ nghỉ trong sắc xanh trên cả 3 sàn giao dịch. VN-Index tăng 9,26 điểm lên mức 1.073; HNX-Index tăng 1,74 điểm và UPCoM-Index tăng 0,45 điểm. \n  \n  \n Sắc xanh áp đảo trên các bảng điện tử với 605 mã tăng (65 mã tăng trần) và 177 mã giảm. Rổ VN30 kết phiên với 27 mã xanh trong đó STB (HM:STB), SSI (HM:SSI), PDR (HM:PDR), VHM (HM:VHM), VCB (HM:VCB), TPB (HM:TPB) tăng từ 1 - 2%; GVR (HM:GVR) tăng mạnh nhất nhóm với 4,1%. \n Cổ phiếu HPG (HM:HPG) có phiên hồi phục (+1,2%) sau 2 tuần điều chỉnh trước đó. Sáng nay, mã cũng được khối ngoại gom trở lại 350.000 đơn vị sau chuỗi 6 phiên xả mạnh. \n Các mã tác động tích cực nhất (gồm HPG, BD, GVR, VHM, VCB) sáng nay góp cho VN-Index 5 điểm tăng. Trong khi đó, phe giảm điểm rổ VN30 chỉ còn BCM (HM:BCM) và MSN (HM:MSN) với sắc đỏ nhẹ. \n Chỉ số nhóm cổ phiếu ngân hàng, bất động sản chứng khoán, bán lẻ, nhựa - hóa chất, dầu khí cùng ghi điểm với mức tăng trên 1%. \n  \n  \n Sắc xanh bao phủ nhóm ngân hàng ngoại trừ BAB (HN:BAB) và NVB (HN:NVB) giảm nhẹ. Cổ phiếu EIB của Eximbank (HM:EIB) tăng mạnh nhất ngành với mức 2,3% sau thông tin chốt kế hoạch trả cổ tức lần đầu sau 9 năm. \n Các mã BID (HM:BID),  SHB  (HM:SHB), HDB (HM:HDB), STB, VCB cũng tăng từ 1 - 2%. \n Trạng thái tích cực cũng diễn ra ở nhóm chứng khoán trong đó các đầu tầu như SSI, VND (HM:VND), HCM tăng lần lượt 1,8%, 2,2% và 1,3%. \n  \n  \n Cổ phiếu HAG (HM:HAG) tăng 3,5% và dẫn đầu thanh khoản thị trường với hơn 18 triệu đơn vị. Bộ đôi GEX (HM:GEX) - VIX (HM:VIX) tăng lần lượt 3,3% và 2,2% qua đó duy trì trạng thái hưng phấn có được từ tuần trước. \n Chiều ngược lại, CII (HM:CII), DBC (HM:DBC) kết phiên sáng giảm điểm dù đang được thị trường kỳ vọng nhiều. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/05: Đồng loạt tăng mạnh",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 19:34 29/05/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/05: Đồng loạt tăng mạnh \n Cả hai chỉ số thị trường đồng loạt bứt phá và khối lượng giao dịch khá lớn cho thấy sự tích cực, lạc quan đang quay trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/05/2023, VN-Index xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý tích cực của nhà đầu tư. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà hồi phục trong ngắn hạn của chỉ số sẽ vẫn còn tiếp diễn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 29/05/2023, HNX-Index tăng điểm chuỗi 4 phiên liên tiếp cho thấy tâm lý lạc quan vẫn đang hiện diện. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao hơn. \n Vùng đỉnh cũ tháng 1/2023 (tương đương vùng 222-224 điểm) là kháng cự tiếp theo của chỉ số. \n  \n TPB (HM:TPB) - Ngân hàng TMCP Tiên Phong \n Trong phiên giao dịch ngày 29/05/2023, TPB tăng điểm và xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý phân vân của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng vượt trên trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà tăng trong ngắn hạn sẽ vẫn còn tiếp diễn. \n  \n TAR - CTCP Nông nghiệp Công nghệ cao Trung An \n Trong phiên giao dịch ngày 29/05/2023, TAR tăng điểm với cây nến thân dài và cắt lên trên đường SMA 200 ngày cho thấy xu hướng tăng mạnh được xác nhận. \n Khối lượng giao dịch trong phiên sáng đã đạt gần trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng trong ngắn hạn sẽ còn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietnam Report: Nhóm cổ phiếu ngân hàng đang ở vùng giá hấp dẫn, phù hợp đầu tư dài hạn",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 15:05 29/05/2023",
      "main_content": "Kết quả khảo sát của Vietnam Report cho rằng nhóm cổ phiếu ngân hàng, ngành điện đạt mức tăng trưởng tốt nhất. Đến hẹn lại lên, CTCP Báo cáo đánh giá Việt Nam (Vietnam Report) chính thức công bố bảng xếp hạng VIX50 - Top 50 công ty đại chúng uy tín và hiệu quả. Như thường lệ, nhà đầu tư vẫn luôn hướng cái nhìn đến TOP10 – 10 doanh nghiệp uy tín, hiệu quả nhất trong bảng xếp hạng. \n Bên cạnh những cái tên, thứ tự trong bảng xếp hạng năm 2023,﻿VNR còn có những nhận định, những phân tích chi tiết diễn biến trên thị trường chứng khoán Việt Nam. \n Số lượng tài khoản mở mới tăng mạnh \n Năm 2022 thị trường chứng khoán Việt Nam ghi nhận một kỷ lục về số lượng tài khoản mở mới. Một trong những nguyên nhân được lý giải là do thời điểm cuối năm 2021 thị trường chứng khoán bật tăng, VN-Index thiết lập đỉnh. Các nhà đầu tư cuồng chân ở nhà bởi những lệnh giãn cách do dịch bệnh Covid-19… khiến số lượng tài khoản mở mới gia tăng mạnh mẽ. \n Bên cạnh đó bước sang năm 2022, thị trường chứng khoán chứng kiến nhiều tác động từ trái phiếu, từ lãi suất, khiến Vn-Index lại lao dốc từ vùng đỉnh hơn 1.500 điểm xuống sát 1.000 điểm – cơ hội tích lũy bắt đáy mà nhiều nhà đầu tư mong muốn. \n Trong bối cảnh thị trường chứng khoán nhiều biến động, nhà đầu tư có xu hướng đi tìm những cổ phiếu an toàn để “tránh bão”. Nhóm doanh nghiệp có thiên hướng kinh doanh ổn định, uy tín, hiệu quả vẫn được lựa chọn. Đây chính là yếu tố lớn giúp thị trường chứng khoán vẫn đứng vững qua sóng gió. \n Những nhân tố ảnh hưởng nhiều nhất đến thị trường chứng khoán năm 2023 \n VNR (HN:VNR) nhận định có những yếu tố tiêu cực, yếu tố tích cực và cả những yếu tố đan xen tích cực và tiêu cực cùng ảnh hưởng đến thị trường chứng khoán. Trong số đó triển vọng phục hồi kinh tế Việt Nam vẫn đóng vai trò lớn nhất. Đứng thứ 2, là những thông tin từ việc Trung Quốc gỡ bỏ chính sách Zero Covid, mở cửa trở lại. \n Việc Trung Quốc đóng cửa, thực hiện chính sách zero Covid đã khiến không chỉ Việt Nam mà nhiều nước trên thế giới gặp khó khăn do bị đứt gãy nguồn cung. Giá cả nguyên vật liệu leo thang, vận tải, logistics bị đình trệ là những nguyên nhân quan trọng khiến giá cả tăng vọt. \n Bên cạnh những yếu tố trên, VNR cho rằng hoạt động đầu tư công đang là một trong số 4 yếu tố trọng yếu ảnh hưởng đến thị trường chứng khoán năm 2023 với tỷ lệ ảnh hưởng tích cực đến 57,1%. \n Diễn biến dòng đầu tư của khối ngoại mang yếu tố tiêu cực và tích cực đan xen \n Khá bất ngờ khi khảo sát của Vietnam Report cho kết quả rằng diễn biến dòng vốn đầu tư của khối ngoại lại cho ra tỷ lệ ảnh hưởng đan xen giữa tích cực và tiêu cực nhiều hơn là tỷ lệ ảnh hưởng tích cực. \n VNR cho rằng quy mô lớn của dòng vốn khối ngoại có khả năng tác động lớn đến thị trường chứng khoán thông qua việc mua/bán ròng cổ phiếu, theo đó tạo ra sự dao động mạnh về giá cổ phiếu, ảnh hưởng đến thanh khoản và tâm lý của nhà đầu tư. \n Thống kê của VNR cho thấy năm ngoái khi tâm lý tiêu cực lấn át, nhóm nhà đầu tư cá nhân bán ròng trên thị trường, và khối ngoại lại mua ròng mạnh mẽ khoảng 29.200 tỷ đồng và trở thành điểm sáng của thị trường. Trong khi đó 4 tháng đầu năm 2022 khi xu hướng mua của khối ngoại chững lại, nhà đầu tư trong nước bắt đầu hút hàng, thì khối ngoại đảo chiều sang bán ròng đến 3.500 tỷ đồng trên HoSE trong tháng 4 vừa qua. \n Nhìn về mặt tích cực, một số ý kiến cho rằng các nhà đầu tư ngoại đã mua ròng quy mô trên 30.000 tỷ đồng trong khoảng 3 tháng từ tháng 11/2022 đến tháng 2/2023, áp lực chốt lời có xu hướng gia tăng và việc bán ròng mạnh diễn ra nhằm cân bằng lại cung cầu nên không đáng quan ngại. \n Nhóm cổ phiếu ngân hàng đang ở vùng giá hấp dẫn \n Các chuyên gia và các doanh nghiệp tham gia khảo sát của Vietnam Report đều nhận định ngành ngân hàng vẫn đang đối mặt với 1 số khó khăn, thách thức như biên lãi thuần có thể giảm, áp lực trái phiếu đáo hạn ngày càng tăng, lợi suấy danh mục cho vay bị điều chỉnh giảm nhanh hơn theo lãi suất huy động mới… bên cạnh đó còn mối lo với chất lượng tín dụng suy giảm do doanh nghiệp ở nhiều ngành nghề đang gặp khó khăn, tạo áp lực nợ xấu gia tăng. \n Dù vậy tín hiệu tích cực vẫn nhiều hơn khi nhiều chính sách hỗ trợ được ban hành kịp thời, nhiều gói kích cầu tín dụng được tung ra. Nhà đầu tư, giới chuyên gia đều kỳ vọng nhóm cổ phiếu ngân hàng sẽ có mức tăng mạnh. Kết quả khảo sát cho rằng nhóm cổ phiếu ngân hàng vẫn đang ở vùng giá hấp dẫn, phù hợp cho mục tiêu đầu tư dài hạn. \n Đứng sau nhóm cổ phiếu ngân hàng, nhóm cổ phiếu ngành sản xuất, phân phối điện được kỳ vọng tăng trưởng mạnh nhờ những động thái tích cực. Quy hoạch điện VIII ra đời, việc đàm phán giá điện tái tạo đang có những bước tiến mới khiến nhóm cổ phiếu ngành năng lượng đang tăng mạnh. \n Các chuyên gia nhận định, những chính sách gỡ rối, hỗ trợ tích cực từ phía Chính phủ đã góp phần lớn thúc đẩy sự tăng trưởng nền kinh tế nói chung và thị trường chứng khoán nói riêng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/05: Hưng phấn đầu phiên",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 16:43 29/05/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/05: Hưng phấn đầu phiên \n Thị trường tăng điểm ngay đầu phiên giao dịch khi có thông tin tích cực về Mỹ đạt thoả thuận ngăn vỡ nợ. Sắc xanh vẫn được duy trì trên thị trường, các chỉ số chính vẫn giữ mức điểm khi mở phiên. \n VN-Index tăng hơn 6 điểm với bên mua chiếm ưu thế vượt trội, giao dịch quanh mức 1,069.75 điểm; HNX-Index tiến về gần mốc 220 điểm. \n Sắc xanh chiếm ưu thế hơn trong rổ VN30 với 25 mã giảm, 4 mã tăng và 1 mã đứng giá. Trong đó, MSN (HM:MSN), TCB (HM:TCB), GVR (HM:GVR) là những cổ phiếu giao dịch ảm đạm nhất. Ở chiều ngược lại, VHM (HM:VHM), SSI (HM:SSI), VPB (HM:VPB) và NVL (HM:NVL) là những cổ phiếu tăng giá mạnh nhất rổ. \n Nhóm cổ phiếu nông nghiệp là một trong những ngành tăng mạnh nhất thị trường. Tiêu biểu là TSC, TAR tăng hơn 4%, các cổ phiếu khác như HAG (HM:HAG), HNG (HM:HNG), LTG (HN:LTG) hay SBT (HM:SBT) cũng đều nhuộm sắc xanh. \n Hầu như không có nhóm ngành giảm điểm trong đầu phiên giao dịch hôm nay, khi sắc xanh bao phủ toàn bộ thị trường. \n Lý Hỏa \n  \n ProPicks AI đánh giá HAG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Đón đầu giai đoạn thị trường chứng khoán phục hồi",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 11:29 29/05/2023",
      "main_content": "Việc giảm lãi suất chưa tác động tích cực ngay lên TTCK, nhưng nhà đầu tư có thể xem đây là cơ hội để tích lũy cổ phiếu với mức giá hấp dẫn, nhằm “đón đầu” giai đoạn phục hồi trong thời gian tới. Thị trường phản ứng yếu\nBất chấp thông tin hỗ trợ đến từ việc Ngân hàng Nhà nước (NHNN) quyết định giảm lãi suất điều hành lần thứ 3 kể từ đầu năm 2023, chỉ số VN-Index vẫn giảm nhẹ trong tuần này. \n Tác động của chính sách tiền tệ thường có độ trễ và cần thời gian phản ánh trong nền kinh tế thực\nTuy nhiên, nhà đầu tư không nên thất vọng, bởi vì theo các chuyên gia đánh giá, tác động của chính sách tiền tệ thường có độ trễ và cần thời gian phản ánh trong nền kinh tế thực. \n Ông Đinh Quang Hinh, Trưởng Bộ phận vĩ mô và Chiến lược thị trường, Khối Phân tích, CTCK VNDIRECT cho biết, về trung và dài hạn, việc lãi suất hạ nhiệt sẽ có tác động tích cực tới thị trường chứng khoán (TTCK). Lãi suất hạ nhiệt giúp giảm chi phí cơ hội khi đầu tư chứng khoán, đồng thời làm giảm chi phí tài chính của doanh nghiệp, từ đó cải thiện lợi nhuận của thị trường. Xu hướng lãi suất và thu nhập thị trường vận động tích cực hơn sẽ tạo sức bật cho TTCK. \n Do đó, mặc dù việc giảm lãi suất chưa tác động tích cực ngay lên diễn biến thị trường, nhưng nhà đầu tư cần nhìn nhận đây lại là cơ hội để tích lũy cổ phiếu với mức giá hấp dẫn nhằm “đón đầu” giai đoạn phục hồi của thị trường trong thời gian tới. \n “Tôi cho rằng nếu thị trường tiếp tục giao dịch gần vùng hỗ trợ 1.050 - 1.060 điểm thì nhà đầu tư hoàn toàn có thể xem xét giải ngân mới và gia tăng tỷ trọng cổ phiếu, ưu tiên những nhóm ngành có thông tin hỗ trợ và đang có sức mạnh giá trội hơn so với mặt bằng chung như ngân hàng, chứng khoán, đầu tư công (xây dựng hạ tầng, vật liệu xây dựng) và năng lượng (điện, dầu khí). Nhà đầu tư lưu ý vẫn chưa nên sử dụng đòn bẩy (margin) ở thời điểm hiện tại do thị trường vẫn chưa bước vào xu hướng tăng mạnh”, ông Đinh Quang Hinh khuyến nghị. \n  \n  \n Nhà đầu tư lưu ý vẫn chưa nên sử dụng đòn bẩy (margin) ở thời điểm hiện tại do thị trường vẫn chưa bước vào xu hướng tăng mạnh\nVì vậy, nhà đầu tư nên ưu tiên bán nếu cổ phiếu ngân hàng tăng từ 2-3% trong các phiên đầu tuần và chưa vội mua lại ngay nếu cổ phiếu điều chỉnh quá ngắn. Đồng thời có thể ưu tiên mua lại nếu cổ phiếu điều chỉnh từ 5- 6% về các vùng hỗ trợ, tùy từng cổ phiếu nhất định. \n Thứ hai, với nhóm ngành chứng khoán, xu hướng tuần này đã tăng rất mạnh với thanh khoản lớn trước thông tin hạ lãi suất, cổ phiếu chứng khoán đang điều chỉnh với khối lượng giao dịch thấp để chuẩn bị cho đợt tăng kế tiếp trong tuần tới. \n Nhà đầu tư nên ưu tiên mua nếu các cổ phiếu chứng khoán điều chỉnh 2-3% trong tuần tới, tuy nhiên tập trung vào những cổ phiếu mạnh hơn nhóm ngành chung để tận dụng đà tăng của nhóm này. \n Thứ ba, là nhóm bất động sản (BĐS). Hầu hết các cổ phiếu BĐS đều đang tích lũy rất chặt từ 3-5 phiên trong tuần này và phiên cuối tuần, nhiều cổ phiếu BĐS đã bật tăng mạnh, tạo kỳ vọng tuần sau sẽ tăng vượt định cũ và hướng đến các mốc cao hơn. Nhà đầu tư ưu tiên mua nếu nhóm BĐS điều chỉnh lại từ 1- 2%, đi ngang với thanh khoản thấp ở phiên đầu tuần, hoặc có thể bán chốt lời từ giữa đến cuối tuần sau nếu giao dịch ngắn hạn. \n Thứ tư, ở nhóm dầu khí, nhóm này đã tăng rất mạnh trong tuần này và di chuyển đến kháng cự quan trọng với thanh khoản thấp. Hầu hết các cổ phiếu dầu khí đã tăng rất nóng mà không có các phiên tích lũy, nhịp tăng ngắn hạn sớm kết thúc để chuẩn bị cho quá trình tích lũy trong tuần sau. \n Nếu nhóm này hồi phục từ 2-3% vào đầu tuần sau, nhà đầu tư có thể ưu tiên bán chốt lời, còn nếu xảy ra điều chỉnh từ 3-4% thì chúng ta cân nhắc mua lại để hạ giá vốn hoặc chốt lời ngắn hạn. \n Thứ năm, với nhóm cổ phiếu thép, sau phiên tăng mạnh vào đầu tuần thì nhóm thép bị bán từ vùng tích lũy cũ, nhiều cổ phiếu nhóm này như NKG (HM:NKG), HSG (HM:HSG), HPG (HM:HPG) đang tích lũy với thanh khoản thấp. Nếu kịch bản thị trường tăng về 1.080 điểm trong tuần sau nhóm thép sẽ có dư địa tăng khá cao. Do đó, nhà đầu tư có thể ưu tiên mua nếu nhóm này điều chỉnh khoảng từ 2-3 % trong các phiên đầu tuần. \n Theo ông Long, trong tuần tới TTCK có thể xuất hiện một trong hai kịch bản như sau: Một là kịch bản tích cực, chỉ số VN-Index sẽ tạo ra một vùng cân bằng ở trên, là vùng dao động với thanh khoản cao ở đỉnh từ 5-10 phiên. \n “Trong quá khứ có rất nhiều lần đã xảy ra trường hợp tương tự, phần lớn thị trường sẽ quét qua hỗ trợ gần nhất (hiện tại hỗ trợ đó là vùng 1.060 điểm) để rũ bỏ những nhà đầu tư đã trót đua lệnh giá cao về lại khu vực hỗ trợ 1.050 điểm. Sau đó thị trường sẽ tích lũy thanh khoản cạn kiệt, là thanh khoản bằng khoảng 70% so với trung bình 20 phiên trước khi bước vào nhịp tăng mới. \n Trên thị trường, các cổ phiếu thuộc dòng dẫn dắt như BĐS, chứng khoán, dầu khí sẽ điều chỉnh nhẹ với thanh khoản thấp và bứt lên trước khi thị trường bắt đầu vào nhịp tăng mới hướng lên vùng 1.080 điểm. Các cổ phiếu mà nhà đầu tư có thể quan tâm như KBC (HM:KBC), DXG (HM:DXG), VND”, ông Long khuyến nghị. \n Hai là kịch bản tiêu cực, thị trường sẽ cố kéo về đỉnh cũ ở mức 1.075-1.080 điểm, thậm chí là vượt qua 1.080 điểm với thanh khoản thấp, các cổ phiếu trụ kéo điểm số là chính sẽ rất dễ dính bull trap (bẫy tăng giá) và sẽ xuất hiện pha điều chỉnh mạnh sau đó. \n “Cụ thể, các dòng cổ phiếu dẫn dắt của thị trường sẽ tăng mạnh trong 1-2 phiên, nhưng cũng ngay lập tức bị bán mạnh quay lại điểm xuất phát của tuần này. Trường hợp thị trường kéo cố lên 1.080 điểm thì nhà đầu tư nên hạn chế mua đuổi và có thể bán ra nếu đang có cổ phiếu”, vị chuyên gia dự báo. \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "29/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 13:30 29/05/2023",
      "main_content": " \n Vietstock - 29/05: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức đáng chú ý trong những ngày cuối tuần vừa qua. \n * Tuần 29/05-02/06: Có doanh nghiệp trả cổ tức tiền mặt tới 60%. Trong tuần từ 29/05 - 02/06/2023, có 43 doanh nghiệp chốt quyền trả cổ tức tiền mặt. Tỷ lệ cao nhất lên tới 60%, tương đương cổ đông sở hữu 1 cp nhận được 6,000 đồng. >>> \n * Lựa chọn lối ra cho việc xử lý nợ xấu. Các chuyên gia và đại diện ngân hàng cho rằng cơ quan quản lý cần trao quyền nhiều hơn cho các ngân hàng trong việc thu giữ, xử lý tài sản bảo đảm của các khoản nợ xấu, đồng thời mở cửa thị trường mua – bán nợ để thu hút các đơn vị nước ngoài và tổ chức phi ngân hàng tham gia. >>> \n * Mỹ đạt thoả thuận ngăn vỡ nợ. Đảng Cộng hoà và Nhà Trắng đã tiến tới thoả thuận về nguyên tắc để tránh đẩy nước Mỹ vào cảnh vỡ nợ. >>> \n * Thời điểm khó khăn nhất của thị trường bất động sản đã qua. Khảo sát của trang batdongsan.com.vn cho thấy trong tháng 5, giá rao bán chung cư trung và cao cấp vẫn tăng nhẹ 2 và 6%. Lợi suất cho thuê chung cư ở Hà Nội và TP HCM trong quý 1/2023 lần lượt đạt 4,9% và 4,4%/năm, chưa tính đến lợi nhuận nếu giá nhà tăng. >>> \n * Dự án kêu gọi đầu tư tuần 20-26/05: Thái Nguyên 4 dự án. Trong tuần từ 20 - 26/05, có 3 địa phương công bố danh mục dự án chuẩn bị kêu gọi đầu tư trong thời gian tới, trong đó Thái Nguyên nhiều nhất với 4 dự án. >>> \n * El Nino đang làm xáo trộn thị trường hàng hoá ra sao?. El Nino chưa có hồi kết và điều đó có nguy cơ khiến thị trường hàng hóa trên khắp thế giới biến động rất mạnh trong tương lai. >>> \n * Giao dịch quỹ đầu tư: Lực bán bao trùm. Tuần qua (22-26/05/2023), chiều mua hoàn toàn biến mất, nhường chỗ cho chiều bán bao trùm trong giao dịch của quỹ đầu tư. >>> \n * Bộ Tài chính Mỹ chỉ còn chưa tới 39 tỷ đô tiền mặt. Tình hình tiền mặt và các khoản vay của Bộ Tài chính Mỹ đang rất hạn chế. >>> \n * VCB (HM:VCB) cản bước tiến của VN-Index trong tuần qua. Hai chỉ số thị trường trong tuần từ 22 - 26/05/2023 có diễn biến hoàn toàn trái ngược nhau. VN-Index chững lại đà tăng và quay đầu giảm 0.31% so với cuối tuần trước, về mức 1,063.76 điểm. Trong khi đó, HNX-Index tăng trở lại 1.74%, kết thúc tuần ở 217.64 điểm. >>> \n * Thủ tướng Chính phủ chỉ đạo tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững. Phó Thủ tướng Chính phủ Trần Hồng Hà đã ký ban hành Công điện 469/CĐ-TTg về tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững. >>> \n * Thị trường tiền ảo tuần qua: Bitcoin dao động quanh ngưỡng 26,700 USD. Thị trường tiền ảo tiếp tục có 1 tuần giao dịch êm đềm, trong đó Bitcoin vẫn quanh quẩn ở ngưỡng của tuần trước. >>> \n * Quốc hội sẽ giám sát thị trường bất động sản và phát triển nhà ở xã hội. Hàng loạt các dự án giao thông trọng điểm, quản lý thị trường bất động sản và phát triển nhà ở xã hội và bảo đảm trật tự an toàn giao thông sẽ vào danh sách giám sát của Quốc hội. >>> \n * Fuji Nutri Food chậm trả 2 kỳ lãi của lô trái phiếu ngàn tỷ đáo hạn năm nay. Theo công bố mới đây, CTCP Fuji Nutri Food (FNF) tiếp tục chậm trả lãi cho lô trái phiếu mã FNFCH2223001 được phát hành vào tháng 08/2022. >>> \n * Bộ Tài chính Mỹ đổi ước tính, nói rằng đến ngày 05/06 Mỹ mới cạn tiền. Ngày 26/05, Bộ trưởng Tài chính Mỹ Janet Yellen cho biết Mỹ có thể đủ dự trữ để thanh toán nợ cho tới ngày 05/06. >>> \n * Những kịch bản có thể xảy ra khi Mỹ tiến sát bờ vực vỡ nợ. Khách hàng của các ngân hàng đầu tư đang dồn dập đặt câu hỏi cho Phố Wall rằng điều gì sẽ xảy ra nếu Bộ Tài chính Mỹ trong những tuần tới hết tiền mặt và phải thực hiện điều không tưởng: không thể thanh toán các khoản nợ đến hạn đối với trái phiếu Chính phủ, xương sống của hệ thống tài chính toàn cầu.  >>> \n * TDP nhận chuyển nhượng cổ phần hai công ty liên quan Chủ tịch, huy động 300 tỷ đồng trái phiếu. CTCP Thuận Đức (HOSE: TDP) công bố thông tin về thực hiện nhận chuyển nhượng cổ phần tại CTCP Thuận Đức Eco và CTCP Thuận Đức JB từ một số cổ đông là người nhà của Chủ tịch HĐQT. >>> \n * Thị trường smartphone Việt Nam có quý 1 tệ nhất trong lịch sử. Trong quý 1/2023, thị trường điện thoại thông minh của Việt Nam giảm 30% so với cùng kỳ, theo công ty nghiên cứu Counterpoint Research. Đây là quý 1 tệ nhất trong lịch sử của ngành. >>> \n * Làm thế nào để ngăn chặn nạn mua bán, cho thuê tài khoản ngân hàng? . Hiện nay, tình trạng có quá nhiều tài khoản ngân hàng sau khi được “chính chủ” lập ra bị mang đi mua bán, cho thuê. Vậy, làm cách nào để ngăn chặn tình trạng này? >>> \n * Vì sao tỷ lệ CASA của các ngân hàng cuối quý 1 đều giảm?. Tính đến cuối quý 1, tỷ lệ CASA của các ngân hàng đều sụt giảm so với đầu năm, do tác động từ nhiều nguyên nhân. >>> \n * TikTok Shop, đối thủ đáng gờm của Shopee và Lazada ở Đông Nam Á. TikTok Shop đang trỗi dậy mạnh mẽ và trở thành mối đe dọa với các ông lớn thương mại điện tử ở Đông Nam Á, như Shopee và Lazada. >>> \n * Ba tháng đầu năm, giao dịch thanh toán không dùng tiền mặt tăng 53.51% về số lượng. Trong 3 tháng đầu năm, tỷ lệ người dân có tài khoản ngân hàng đạt 74.63%; giao dịch thanh toán không dùng tiền mặt (TTKDTM) tăng 53.51% về số lượng; qua kênh Internet tăng 88.11% về số lượng và 7.43% về giá trị; qua kênh điện thoại di động tăng 65.55% về số lượng và 13.31% về giá trị.  >>> \n * FLC (HM:FLC) tiếp tục hoãn công bố BCTC kiểm toán năm 2021. Ngày 25/05, CTCP Tập đoàn FLC (UPCoM: FLC) có công văn gửi UBCKNN và Sở Giao dịch Chứng khoán Hà Nội (HNX) về lộ trình khắc phục các vấn đề vi phạm công bố thông tin. >>> \n * Quý ảm đạm của doanh nghiệp xây dựng. Thời gian qua là một trong những giai đoạn khó khăn nhất đối với ngành xây dựng. Kết quả kinh doanh của các doanh nghiệp xây dựng trên sàn chứng khoán trong quý 1/2023 thể hiện rõ bức tranh ngành với lãi ròng chỉ đạt 808 tỷ đồng, giảm đến 77% so với cùng kỳ năm trước. >>> \n * Vòng xoáy nhà ở xã hội: Vốn chờ nhà, nhà chờ thủ tục. Sau hơn một tháng triển khai, gói tín dụng ưu đãi trị giá 120.000 tỉ đồng dành cho các dự án nhà ở xã hội vẫn trong tình trạng “ế ẩm” vì thiếu dự án để giải ngân vốn vay. Trong khi đó, nhiều nhà phát triển dự án chia sẻ không tiếp cận được nguồn vốn vì dự án cũ không được vay còn dự án mới chưa xong thủ tục. Câu chuyện dòng vốn, nguồn cung sản phẩm và người có nhu cầu trong phân khúc nhà ở xã hội vẫn tiếp tục “chạy vòng quanh” và chưa thể tìm thấy được điểm kết nối. >>> \n * Thị giá HQC hồi phục, tổ chức liên quan thành viên HĐQT thoái sạch vốn . CTCP Việt Kiến Trúc đã bán toàn bộ gần 1.5 triệu cp đang nắm giữ tại CTCP Tư vấn Thương mại Dịch vụ Địa Ốc Hoàng Quân (HOSE: HQC), tương đương 0.31% vốn. Sau giao dịch, tổ chức này không còn là cổ đông tại HQC. >>> \n * Sắp hạ lãi suất cho vay. Ngoài hạ lãi suất cho vay, doanh nghiệp còn cần hỗ trợ để có thể tiếp cận tín dụng dễ dàng hơn >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * FLC tiếp tục bị đình chỉ giao dịch, cổ đông \"mừng hụt\" \n * Chủ tịch DTI bán xong 1 triệu cp, ước tính thu về gần 8 tỷ đồng \n * Công ty con của Traphaco (HM:TRA) sắp chia cổ tức tiền mặt tỷ lệ 17% \n * HRC (HM:HRC) lên kế hoạch quý 2 đạt 525 triệu đồng lãi trước thuế \n * Keppel dự kiến đầu tư hơn 3 ngàn tỷ đồng vào 2 dự án của Khang Điền (HM:KDH) \n * XLV sắp chia cổ tức 2022 bằng tiền, tỷ lệ 10% \n * HU4 bị phạt 85 triệu đồng vì loạt sai phạm về công bố thông tin \n * Theo dấu dòng tiền cá mập 26/05: Tự doanh và khối ngoại đồng loạt bán ròng \n * SBA sắp chia cổ tức bằng tiền đợt 2 năm 2022, tỷ lệ 18% \n * CMX (HM:CMX) kỳ vọng lãi trên trăm tỷ đồng, hướng tới xuất khẩu đạt 100 triệu USD \n * DHA trả cổ tức còn lại 2022 bằng tiền tỷ lệ 20% \n * KBC (HM:KBC) chỉ mua được 46% tổng số trái phiếu chào mua lại trước hạn \n * Nhất Tín Logistics tiếp tục lỗ hơn 25 tỷ đồng \n * Vừa báo lãi đột biến, Xuân Thiện Yên Bái bị xử phạt do không công bố thông tin \n * Lãnh đạo DDG bị công ty chứng khoán bán hơn 2.5 triệu cp cầm cố \n * CLL (HM:CLL) đặt mục tiêu lãi ròng 2023 tăng gần 5% \n * REE (HM:REE) hoàn tất phát hành hơn 53 triệu cp trả cổ tức 2022 \n * NBB (HM:NBB) hủy kế hoạch chào bán hơn 50 triệu cp cho cổ đông hiện hữu lẫn trả cổ tức 2022 \n * HDC (HM:HDC) sắp chia cổ tức tỷ lệ 25% \n * Top cổ phiếu đáng chú ý đầu phiên 26/05 \n * QCG (HM:QCG): Ông Lại Thế Hiển làm thành viên HĐQT độc lập thay bà Trịnh Thị Mỹ Hạnh \n TÀI CHÍNH NGÂN HÀNG \n * Sầu riêng, khoai lang, chuối, mít... \"xếp hàng\" xuất sang Trung Quốc \n * Công an TP HCM đánh sập đường dây cho vay nặng lãi thu lợi hơn 4.100 tỉ đồng \n * Xuất khẩu cá tra giảm 41% trong 4 tháng đầu năm \n * Giá vàng hôm nay 28-5: Vàng SJC, vàng nhẫn đồng loạt giảm mạnh \n * Sacombank (HM:STB) nhận giải tiêu biểu về bán lẻ và hoạt động cộng đồng \n * Giải pháp để đạt mục tiêu kiều hối về TPHCM tăng trưởng bình quân 10%/năm giai đoạn 2023-2030 \n * ACB (HM:ACB) chốt quyền trả cổ tức 2022 bằng tiền và cổ phiếu, tổng tỷ lệ 25% \n * Thế giới ngày càng bất định, vàng hấp dẫn giới thượng lưu \n * Phê duyệt Chiến lược phát triển thị trường xuất khẩu gạo Việt Nam \n * Dầu tăng 2 tuần liên tiếp \n * Giá tôm nguyên liệu giảm, xuất khẩu giảm 35% trong tháng 4 \n * Thép dây không gỉ của Việt Nam không lẩn tránh thuế phá giá của Mỹ \n * HDBank (HM:HDB) và IFC thỏa thuận hợp tác tư vấn nâng tầm và mở rộng hoạt động tài trợ chuỗi \n * 4 trường hợp được rút BHXH một lần ngay không cần chờ 1 năm dừng đóng \n * Lãi suất cho vay liệu có đồng loạt giảm trong thời gian tới? \n * ĐBQH đề xuất giảm thuế giá trị gia tăng đến hết năm 2024 \n * Giá vàng hôm nay 26-5: Bị bán 96 tấn, vàng giảm sốc \n * Giá cua hoàng đế tăng kỷ lục, người giàu cũng 'méo mặt' \n * Vàng thế giới xuống thấp nhất trong 2 tháng \n * Dầu giảm hơn 3.5% khi Nga hạ triển vọng cắt giảm sản lượng bổ sung của OPEC+ \n VĨ MÔ ĐẦU TƯ \n * Khởi công khu nhà ở xã hội gần 1.600 tỉ đồng \n * Khởi công cao tốc 10,000 tỷ đồng nối Tuyên Quang - Hà Giang \n * Đề xuất giá khởi điểm đấu giá một số khu \"đất vàng\" Đà Lạt \n * Bình Định đề xuất xây cảng 6.800 tỉ cho dự án thép Long Sơn \n * 7 dự án với diện tích gần 180 ha ở Long An bị chấm dứt hoạt động \n * Bộ Xây dựng: Chi phí xây dựng 1m2 nhà ở xã hội cao nhất 8,8 triệu \n * Một doanh nghiệp bán lẻ phần mềm, máy vi tính lập công ty con làm sân golf 18 hố tại Thái Nguyên \n * Một doanh nghiệp tại Hà Nội đăng ký làm dự án gần 2.3 ngàn tỷ ở Hòa Bình \n * Gỡ khó cho các dự án bất động sản ở Bình Dương \n * Gỡ vướng để đẩy nhanh tiến độ cao tốc Quảng Ngãi – Hoài Nhơn \n * Đà Nẵng công bố kế hoạch sử dụng đất 2023 \n * Loạt dự án nhà ở xã hội động thổ sau hơn 1 năm, chỉ 1 dự án được xây dựng \n * Nhà đầu tư “quay xe”, dự án tỷ đô tại Hà Tĩnh tìm chủ mới \n TÀI CHÍNH THẾ GIỚI \n * Thước đo lạm phát yêu thích của Fed tăng mạnh hơn dự báo trong tháng 4 \n * Tổng thống Biden: Đã rất gần với thỏa thuận nâng trần nợ \n * Alibaba cắt giảm 7% nhân lực mảng điện toán đám mây để tăng tốc IPO \n * Bộ Thương mại Mỹ thừa nhận lạm phát tăng trong năm 2023 \n * Vàng thế giới giảm 3 tuần liên tiếp \n * Dow Jones tăng hơn 300 điểm nhờ hy vọng về thoả thuận trần nợ \n * Môi trường kinh doanh sắp thay đổi \n * Xác suất Fed nâng lãi suất trong tháng 6 tăng lên 53% \n * Đàm phán trần nợ bước sang giai đoạn “nhạy cảm”, hai bên tiến gần tới thỏa thuận \n * IEA: Đầu tư vào năng lượng sạch vượt nhiên liệu hóa thạch \n * EC “bật đèn xanh” cho thương vụ ngân hàng UBS mua lại Credit Suisse \n * Nasdaq Composite tăng 1.7% nhờ đà leo dốc của cổ phiếu Nvidia (NASDAQ:NVDA) \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]