[
   {
      "title": "Vietstock Daily 23/06/2022: Rủi ro giảm điểm tăng lên",
      "time": "22 thg 6, 2022",
      "posted_date": "Ngày đăng 23:51 22/06/2022",
      "main_content": "Vietstock - Vietstock Daily 23/06/2022: Rủi ro giảm điểm tăng lên \n VN-Index có phiên giảm điểm nhẹ và giao dịch khá thận trọng. Dòng tiền thông minh tiếp tục sụt giảm. Nếu chỉ số phá vỡ vùng hỗ trợ 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) thì rủi ro sẽ rất cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/06/2022 \n - Các chỉ số chính giao dịch trái chiều trong phiên giao dịch ngày 22/06/2022. Cụ thể, chỉ số VN-Index giảm 0.27%, xuống mức 1,169.27 điểm; trong khi đó, HNX-Index tăng 1.8%, dừng chân ở mức 269.39 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 529 triệu đơn vị, giảm 12.93% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 8.16%, đạt hơn 69 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 24 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 3 tỷ đồng. \n - VN-Index tiếp tục có phiên giao dịch giằng co tại vùng 1,150-1,200 điểm. Tuy hiện sắc xanh ngay đầu phiên, nhưng chỉ số lại nhanh chóng giảm điểm về dưới tham chiếu. VN-Index giao dịch trồi sụt với biên độ hẹp quanh mốc này trong suốt khoảng thời gian còn lại của phiên giao dịch. Kết phiên, VN-Index giảm nhẹ 3.2 điểm, xuống còn 1,169.27 điểm. \n - VN30-Index hiện sắc xanh và tăng nhẹ 2.64 điểm (+0.22%) khi kết phiên. Bên mua chiếm ưu thế hơn trong rổ VN30 với 15 mã tăng, 12 mã giảm và 3 mã đứng giá. Dẫn đầu đà tăng trong rổ là SSI (HM:SSI) và STB (HM:STB), hai cổ phiếu này cùng leo dốc tăng hết biên độ. Ở chiều ngược lại, giao dịch ảm đạm nhất là POW (HM:POW) và GAS (HM:GAS) khi cùng nằm sàn trong phiên. \n - Về mức độ ảnh hưởng, GAS, VCB (HM:VCB), MSN (HM:MSN), VNM (HM:VNM) và FPT (HM:FPT) là những mã có tác động tiêu cực nhất đến VN-Index. Riêng GAS đã lấy đi gần 4 điểm của chỉ số này. Trong khi đó, TCM (HM:TCM), VPB (HM:VPB), MBB (HM:MBB) và HPG (HM:HPG) là những cổ phiếu có ảnh hưởng tích cực nhất. \n - Về nhóm ngành, nhóm cổ phiếu chứng khoán, ngân hàng, bất động sản cùng có sự hồi phục mạnh với nhiều cổ phiếu tăng mạnh. Trong đó, chứng khoán là ngành tăng mạnh nhất thị trường khi tiến 6.5%. Các ông lớn như SSI, VND (HM:VND), VCI (HM:VCI), HCM cùng hiện sắc tím khi kết phiên. \n - Trong khi đó, với việc giá dầu giảm mạnh trong ngày 22/06 khi nhà đầu tư lo ngại về đà giảm tốc của nền kinh tế Mỹ giữa lúc Fed nâng lãi suất, nhóm cổ phiếu họ dầu khí trong nước cũng ghi nhận sự sụt giảm đáng kể trong phiên giao dịch. Trong khi cổ phiếu PVD (HM:PVD) giảm sàn, các mã khác như BSR (HN:BSR) lao dốc 12.03%, PVS (HN:PVS) sụt mạnh 8.91%, PVC (HN:PVC) giảm 6.06%... \n - VN-Index có phiên giảm điểm nhẹ và giao dịch khá thận trọng. Dòng tiền thông minh tiếp tục sụt giảm. Nếu chỉ số phá vỡ vùng hỗ trợ 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) thì rủi ro sẽ rất cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục test vùng 1,150-1,200 điểm \n Trong phiên giao dịch ngày 22/06/2022, VN-Index tiếp tục giảm điểm và xuất hiện sự giằng co trong vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022). \n Nếu vùng hỗ trợ này tiếp tục trụ vững thì tình hình sẽ bớt bi quan hơn. Ngược lại trong kịch bản phá vỡ xảy ra thì rủi ro sẽ rất cao khi mà death cross của nhóm MA trung và dài hạn tiếp tục duy trì. \n  \n HNX-Index - Bullish Engulfing hình thành \n Trong phiên giao dịch ngày 22/06/2022, HNX-Index hình thành mẫu hình nến Bullish Engulfing cho thấy triển vọng ngắn hạn được cải thiện. \n Tuy nhiên, khối lượng giao dịch thường xuyên nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn còn thận trọng. \n Chỉ báo Stochastic Oscillator chuẩn bị cho mua trong vùng oversold. Nếu tín hiệu này xuất hiện thì triển vọng hồi phục sẽ lớn hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 22/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/06: VN-Index test đáy 1,150 - 1,200",
      "time": "22 thg 6, 2022",
      "posted_date": "Ngày đăng 19:25 22/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/06: VN-Index test đáy 1,150 - 1,200 \n Trong phiên giao dịch buổi sáng ngày 22/06/2022, VN-Index tiếp tục giảm và hình thành cây nến đỏ. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 22/06/2022, VN-Index tiếp tục giảm và hình thành cây nến đỏ. \n Vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) tiếp tục được test lại. Nếu kịch bản phá vỡ xảy ra thì rủi ro sẽ rất cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 22/06/2022, HNX-Index hình thành mẫu hình nến Bullish Engulfing cho thấy triển vọng ngắn hạn được cải thiện. \n Tuy nhiên, khối lượng giao dịch thường xuyên nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn còn thận trọng. \n  \n HBC - CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) \n Trong phiên giao dịch buổi sáng ngày 22/06/2022, HBC hình thành mẫu hình nến Rising Window cho thấy triển vọng ngắn hạn đang khá lạc quan. \n Chỉ báo Stochastic Oscillartor đã cho tín hiệu mua mới trong vùng oversold nên xu hướng phục hồi được củng cố. \n Mục tiêu giá (target price) của cổ phiếu đang là vùng 18,000-19,000 (tương đương ngưỡng Fibonacci Retracement 38.2% và đỉnh cũ tháng 01/2021). \n  \n FRT - CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) \n FRT hình thành mẫu hình Three Black Crows và mẫu hình 2 đỉnh được hình thành. \n Chỉ báo Stochastic Oscillartor và MACD đều đã cho tín hiệu bán nên rủi ro điều chỉnh là rất cao. \n Nếu tình hình bi quan vẫn còn tiếp diễn thì mục tiêu giá (target price) của cổ phiếu sẽ là vùng 60,000-63,000 (tương đương đáy cũ tháng 05/2022). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/06: Nhập cuộc hào hứng, ngành điện “tắt điện”",
      "time": "22 thg 6, 2022",
      "posted_date": "Ngày đăng 16:36 22/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/06: Nhập cuộc hào hứng, ngành điện “tắt điện” \n Thời gian gần đây, những diễn biến của thị trường Việt Nam có sự tương quan lớn với chứng khoán Mỹ. Điều này đặt giữa bối cảnh rủi ro lớn nhất hiện nay tại thị trường chứng khoán toàn cầu là tình trạng lạm phát phi mã đang thúc ép Cục Dự trữ Liên bang Mỹ (Fed) tăng mạnh lãi suất. \n Đêm qua chứng khoán Mỹ tăng tốt, và theo đó, thị trường Việt Nam khởi đầu khả quan trong phiên sáng nay. Tính đến 9h26, VN-Index tăng 9.49 điểm, VN30-Index tiến 13.6 điểm, HNX-Index đi lên 4.36 điểm. \n Trở lại với diễn biến chứng khoán Việt Nam sáng nay, hầu hết các nhóm ngành tăng điểm tích cực. Trong đó, đáng chú ý là ngành chứng khoán tăng đột biến, thậm chí mã đầu ngành là SSI (HM:SSI) tăng kịch trần. \n Cổ phiếu ngân hàng cũng xanh chín và chỉ có duy nhất một mã giảm giá tính đén 9h30 là SSB. Ngân hàng cũng là ngành đóng góp nhiều điểm số nhất cho mức tăng của VN-Index. \n Trong thời điểm hứng khởi của thị trường thì vẫn có các nhóm ngành tương đối ảm đạm, bao gồm thủy sản và tiện ích. Đây lại là hai nhóm ngành có thành tích rất tốt trong khoảng thời gian tiêu cực từ tháng 4 đến nay. Cổ phiếu đầu ngành như GAS (HM:GAS), POW (HM:POW), VSH (HM:VSH) và VHC (HM:VHC), ANV (HM:ANV) đều đỏ lửa. \n Thừa Vân \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 22/06: Rủi ro phá đáy đang tăng lên mức cao?",
      "time": "21 thg 6, 2022",
      "posted_date": "Ngày đăng 01:04 22/06/2022",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 22/06: Rủi ro phá đáy đang tăng lên mức cao? \n KBSV đánh giá rủi ro phá đáy đang tăng lên mức cao và trong kịch bản đó, VN-Index sẽ tiếp tục hướng xuống vùng hỗ trợ mạnh kế tiếp tại quanh 1,120 điểm. \n Hồi phục trở lại \n CTCK Asean (Aseansc): Thị trường phiên 21/06 ghi nhận phiên giảm điểm thứ 3 liên tiếp, do áp lực giải chấp tiếp tục gia tăng, trong bối cảnh thanh khoản tăng nhẹ và cao hơn trung bình 20 phiên. Điều này cho thấy bên bán đang tạm thời chiếm ưu thế, tuy nhiên Aseansc kỳ vọng rằng lực cầu tại các vùng hỗ trợ gần có thể giúp VN-Index hồi phục trở lại trong phiên tới. \n Rủi ro phá đáy đang tăng lên mức cao \n CTCK KB Việt Nam (KBSV): Sau nhịp hồi phục nhẹ bất thành vào đầu phiên 21/06, VN-Index đã sớm đảo chiều điều chỉnh và dần mở rộng đà lao dốc về cuối phiên.  Với tín hiệu sụt giảm về cuối phiên, chỉ số đã chính thức đánh mất vùng hỗ trợ gần quanh 1,200 điểm. Đây cũng là vùng then chốt có vai trò quyết định đến khả năng bảo toàn được vùng đáy ngắn hạn quanh 115x. \n Vì vậy, KBSV đánh giá rủi ro phá đáy đang tăng lên mức cao và trong kịch bản đó, VN-Index sẽ tiếp tục hướng xuống vùng hỗ trợ mạnh kế tiếp tại quanh 1,120 điểm (+/-20 điểm). \n Nhà đầu tư được khuyến nghị chờ chỉ số phá đáy, rơi xuống vùng hỗ trợ đã đề cập trước khi có thể tích lũy trở lại một phần vị thế ngắn hạn. \n Định giá của thị trường tiếp tục trở nên hấp dẫn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Thị trường kiểm tra lại hỗ trợ gần nhất quanh 1,160 điểm tương ứng với đáy tháng 5/2022 và hồi phục khá tốt từ đây. Mẫu hình nến phiên 21/06 thuộc loại doji cũng cho thấy sự giằng co khá quyết liệt giữa bên mua và bên bán ở thời điểm hiện tại và cho thấy thị trường phần nào đó đã đạt được điểm cân bằng trong ngắn hạn. \n Trên góc độ phân tích kỹ thuật, thị trường đang trong sóng điều chỉnh sau khi đánh mất ngưỡng tâm lý 1,300 điểm trong phiên 10/6 với mục tiêu quanh ngưỡng 1,130 điểm. Vùng hỗ trợ gần nhất của thị trường quanh ngưỡng 1,160 điểm đã được kiểm tra thành công trong phiên 21/06 để mở ra khả năng hồi phục trở lại trong thời gian tới. Tuy vậy, còn quá sớm để cho rằng sóng điều chỉnh hiện tại đã kết thúc. \n Sau ba phiên giảm điểm liên tiếp thì định giá của thị trường tiếp tục trở nên hấp dẫn hơn với P/E chỉ khoảng 12.5 lần trên cả hai chỉ số VN-Index và VN30. Nếu xét đến triển vọng tích cực của nền kinh tế Việt Nam trong năm 2022 với mức tăng GDP trên 6%, cũng như tăng trưởng lợi nhuận doanh nghiệp niêm yết trên sàn dự kiến có thể đạt trên 20% trong năm nay theo như đánh giá của các bên thì P/E Forward cho cả năm nay chỉ khoảng 10-11 lần, thực sự hấp dẫn cho những nhà đầu tư dài hạn có thể mua vào. \n Áp lực giảm điểm vẫn khá lớn \n CTCK Tân Việt (TVSI): Áp lực giảm điểm vẫn khá lớn khi xét trong nội tại thị trường nhưng đã có sự giảm nhiệt so với các phiên giao dịch trước. Mốc hỗ trợ 1,160 điểm của VN-Index tại vùng đáy cũ ngày 17/05/2022 tạm thời nâng đỡ tâm lý cho nhà đầu tư. \n TVSI vẫn duy trì quan điểm thận trọng với diễn biến ngắn hạn và hy vọng phiên giao dịch ngày mai sẽ giúp chỉ số tăng điểm theo mẫu hình Morning Star (Ngôi sao ban mai) tạo ra một vùng đáy mới. \n Đà giảm có tín hiệu chững lại \n CTCK Agribank (Agriseco): Về đồ thị kỹ thuật, VN-Index có tín hiệu khả quan hơn khi đóng cửa với cây nến Doji, cho thấy đà giảm có tín hiệu chững lại. Hiện chỉ báo RSI đã chạm vùng quá bán, vì vậy phiên 22/06 thị trường có thể giảm đầu phiên theo quán tính sau đó phục hồi trở lại. Agriseco khuyến nghị nhà đầu tư nên thận trọng quan sát và hạn chế sử dụng đòn bẩy tài chính trong giai đoạn này. \n Lùi tiếp về vùng 1,100 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Phiên giao dịch 21/06 cho thấy sự lưỡng lự của thị trường khi gặp ngưỡng hỗ trợ cũ quanh vùng 1,160-1,180 điểm. Nếu mất ngưỡng hỗ trợ này, mô hình hai đáy sẽ bị phá vỡ khả năng VN-Index sẽ lùi tiếp về vùng 1,100 điểm. \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 22/06/2022: Thận trọng là cần thiết",
      "time": "21 thg 6, 2022",
      "posted_date": "Ngày đăng 00:14 22/06/2022",
      "main_content": "Vietstock - Vietstock Daily 22/06/2022: Thận trọng là cần thiết \n VN-Index có phiên giao dịch giằng co mạnh khi test vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022). Dòng tiền thông minh tiếp tục sụt giảm cho thấy rủi ro trong ngắn hạn đang tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/06/2022 \n - Các chỉ số chính tiếp tục giảm nhẹ trong phiên giao dịch ngày 21/06/2022. Cụ thể, chỉ số VN-Index giảm 0.67%, xuống mức 1,172.47 điểm; HNX-Index giảm 1.23%, dừng chân ở mức 264.62 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 608 triệu đơn vị, giảm 1.98% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng nhẹ 0.92%, đạt gần 76 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 379 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 6 tỷ đồng. \n - Chiều 21/6, liên Bộ Tài chính - Công Thương quyết định điều chỉnh giá bán lẻ xăng dầu theo chu kỳ. Theo đó, xăng E5 RON 92 tăng 185 đồng/lít, giá xăng RON 95 được điều chỉnh tăng 500 đồng/lít. Sau khi tăng, mức giá bán lẻ tối đa với xăng E5 RON 92 là 31,302 đồng/lít và xăng RON 95 là 32,873 đồng/lít. Như vậy, đây là đợt tăng thứ 7 liên tiếp và là đợt tăng thứ 13 của mặt hàng này trong hơn nửa đầu năm 2022. Hiện, giá bán lẻ các loại xăng tiếp tục lập đỉnh mới so với kỳ điều hành ngày 13/6. Điều này ảnh hưởng khá xấu đến tâm lý nhà đầu tư do lo ngại lạm phát tăng lên. \n - Thị trường chứng khoán tiếp tục có phiên giao dịch ảm đạm. VN-Index rớt gần 8 điểm ngay sau phiên ATO. Chỉ số có sự hồi phục nhẹ và giao dịch giằng co trên mức tham chiếu trong phần còn lại của phiên sáng và nửa đầu phiên chiều. Áp lực bán tăng trở lại khiến VN-Index lần nữa giảm điểm. Nhiều nhóm ngành trong đó có điện, thủy sản, dầu khí hay sắt thép cùng lao dốc mạnh. Kết phiên giao dịch, VN-Index giảm 7.93 điểm, xuống còn 1,172.47 điểm. \n - VN30-Index kết phiên giao dịch giảm nhẹ 1.02 điểm, xuống mức 1,224.54 điểm. Bên mua chiếm ưu thế hơn trong rổ VN30 với 14 mã tăng, 12 mã giảm và 4 mã đứng giá. Trong đó, POW (HM:POW) là cổ phiếu giảm mạnh nhất trong phiên khi lao dốc hết biên độ. Theo sau là các cổ phiếu SSI (HM:SSI), GAS (HM:GAS), HPG (HM:HPG) và FPT (HM:FPT). Trong khi đó, VNM (HM:VNM) lại giao dịch nổi bật với mức tăng ấn tượng 6.8%. Các cổ phiếu BID (HM:BID), TPB (HM:TPB), VCB (HM:VCB), BVH (HM:BVH), SAB (HM:SAB) và CTG (HM:CTG) tăng trung bình hơn 2%. \n - Về mức độ ảnh hưởng, GAS, HPG, DGC (HM:DGC), FPT và VIB (HM:VIB) là những mã có ảnh hưởng tiêu cực nhất đến VN-Index. Trong đó, GAS tiếp tục gây thất vọng khi lấy đi gần 2.5 điểm của chỉ số. Ở chiều ngược lại, VNM và các cổ phiếu ngân hàng như VCB, BID, CTG, SAB và TPB là những mã có tác động tích cực nhất giúp kìm hãm đà giảm của chỉ số. Nổi bật trong đó là VNM khi cổ phiếu này đóng góp gần 3 điểm tăng cho VN-Index. \n - Về nhóm ngành, khai khoáng là ngành giảm mạnh nhất với mức giảm 6.46%. Các mã họ dầu khí như PVS (HN:PVS), PVD (HM:PVD) và PVC (HN:PVC) cùng nằm sàn. Nhiều cổ phiếu khác cũng hiện sắc đỏ ảm đạm như MVB, DHA, NBC, DHM. \n - Cùng với đó, ngành tiện ích cũng có phiên giao dịch tiêu cực. Nhóm cổ phiếu điện gồm POW hay NT2 (HM:NT2) cùng nhau giảm mạnh hết biên độ, DTK (HN:DTK) lao dốc 9.23%, các mã GEG (HN:GEG), PPC (HM:PPC), PGV (HM:PGV) và VSH (HM:VSH) giảm trung bình từ 2%-4%. \n - VN-Index có phiên giao dịch giằng co mạnh khi test vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022). Dòng tiền thông minh tiếp tục sụt giảm cho thấy rủi ro trong ngắn hạn đang tăng cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục test vùng 1,150-1,200 điểm \n Trong phiên giao dịch ngày 21/06/2022, VN-Index hình thành mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang khá phân vân trong ngắn hạn. \n Vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) đang được test lại. Nếu vùng này trụ vững thì vẫn còn hi vọng về một đợt hồi phục trong ngắn hạn. Nếu kịch bản phá vỡ xảy ra thì rủi ro có thể rất cao. \n Khối lượng giao dịch giảm nhẹ nhưng vẫn nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ thị trường. \n  \n HNX-Index - Tiếp tục điều chỉnh \n Trong phiên giao dịch ngày 21/06/2022, HNX-Index tiếp tục giảm và bám vào Lower Band nên rủi ro trong ngắn hạn là rất cao. \n Vùng 240-250 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 01/2021 và ngưỡng Fibonacci Retracement 61.8% sẽ là hỗ trợ gần nhất cho chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 21/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/06: Giằng co trở lại",
      "time": "21 thg 6, 2022",
      "posted_date": "Ngày đăng 19:17 21/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/06: Giằng co trở lại \n Trong phiên giao dịch buổi sáng ngày 21/06/2022, VN-Index tăng nhẹ trở lại sau khi test vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022). Nếu vùng này trụ vững thì vẫn còn hy vọng về một đợt hồi phục trong ngắn hạn. Nếu kịch bản phá vỡ xảy ra thì rủi ro có thể rất cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 21/06/2022, VN-Index tăng nhẹ trở lại sau khi test vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022). Nếu vùng này trụ vững thì vẫn còn hy vọng về một đợt hồi phục trong ngắn hạn. Nếu kịch bản phá vỡ xảy ra thì rủi ro có thể rất cao. \n Chỉ báo Stochastic Oscillator đã về lại vùng oversold. Nếu tính hiệu mua xuất hiện thì triển vọng tăng trưởng sẽ được cải thiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 21/06/2022, HNX-Index giằng co mạnh với mẫu hình nến High Wave Candle. \n Bollinger Bands đang bung nén mạnh nên rủi ro trong ngắn hạn là rất cao khi mà đáy cũ tháng 05/2022 (tương đương vùng 295-300 điểm) đã bị phá vỡ hoàn toàn. \n  \n C4G - CTCP Tập đoàn CIENCO4 \n Trong phiên giao dịch buổi sáng ngày 21/06/2022, C4G tiếp tục lao dốc và bám vào dải Lower Band khi Bollinger Bands đang bung nén mạnh cho thấy xu hướng ngắn hạn đang điều chỉnh mạnh. \n Điểm giao cắt tử thần (death cross) của đường SMA 50 ngày và SMA 200 ngày xuất hiện làm củng cố hơn xu hướng giảm dài hạn. \n Khối lượng giao dịch suy giảm chứng tỏ nhà đầu tư đang trở nên thận trọng hơn. \n  \n GAS (HM:GAS) - Tổng Công ty Khí Việt Nam - CTCP \n GAS vẫn đang duy trì trên một xu hướng tăng dài hạn với các đáy và đỉnh cao hơn (higher high, higher low). \n Mục tiêu giá (target price) tiếp theo của cổ phiếu là vùng 144,000-146,000 (tương đương ngưỡng Fibonacci Retracement 161.8%). \n Khối lượng giao dịch duy trì ở mức cao, nằm trên trung bình 20 ngày chứng tỏ nhà đầu tư đang quan tâm và giao dịch mạnh cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/06: Mở cửa ngược chiều với chứng khoán châu Á",
      "time": "21 thg 6, 2022",
      "posted_date": "Ngày đăng 16:52 21/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/06: Mở cửa ngược chiều với chứng khoán châu Á \n Sáng nay, đa số các thị trường châu Á và Úc tăng khá mạnh, Nikkei 225 tăng 1.78%, S&P/ASX 200 tăng 1.16%, China A tăng 0.55%, Hang Seng tăng%, Taiwan Weighted tăng 1.49%. Dù vậy, chứng khoán Việt vẫn ngược xu hướng chung. \n Sau phiên giao dịch ATO, VN-Index rớt gần 8 điểm còn 1,172.74 điểm. Đến 9h30, VN-Index đã nới mức giảm lên 9.72 điểm (-0.82%), dừng lại mức 1,170.68 điểm. Số cổ phiếu giảm giá áp đảo số cổ phiếu tăng giá với 93 cổ phiếu tăng giá (4 cổ phiếu tăng trần) và 323 cổ phiếu giảm giá (23 cổ phiếu sàn). \n Chỉ số VN30 rớt 5.35 điểm  -0.44%), dừng ở mức 1,220.21 điểm, trong rổ có 16 cổ phiếu giảm giá, 9 cổ phiếu tăng giá, trong đó SSI (HM:SSI) giảm 3.6% và HPG (HM:HPG) giảm 2.8% là 2 cổ phiếu giảm giá mạnh nhất, TPB (HM:TPB) tăng 1.4% và STB (HM:STB) tăng 1.3% là hai cổ phiếu tăng giá mạnh nhất. \n HNX-Index giảm 0.87điểm (-0.32%), dừng ở 267.05 điểm với 23 cổ phiếu tăng giá (3 cổ phiếu trần), 109 cổ phiếu giảm giá (17 cổ phiếu sàn). Sàn UPCoM tạm dừng ở 84.76 điểm giảm 0.68 điểm (-0.8%). \n Hầu hết các nhóm ngành đều đang giảm trong đó chú ý có bất động sản giảm 1.32%, chứng khoán giảm 1.22%, ngân hàng giảm 0.31%. Ngành bảo hiểm và bán lẻ đang xanh nhẹ. \n Kiên Cường \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Xuất hiện dòng tiền bắt đáy cổ phiếu ngân hàng và kim loại",
      "time": "20 thg 6, 2022",
      "posted_date": "Ngày đăng 03:30 21/06/2022",
      "main_content": "Vietstock - Xuất hiện dòng tiền bắt đáy cổ phiếu ngân hàng và kim loại \n Thanh khoản thị trường không có nhiều cải thiện, nhất là trong tuần thị trường chứng khoán giảm sâu 13 - 17/06. Dòng tiền có dấu hiệu bắt đáy nhóm ngân hàng và kim loại. \n Thanh khoản thị trường biến động trái chiều trong tuần 13 - 17/06, trong đó, giao dịch sàn HNX suy yếu mạnh. Cụ thể, khối lượng giao dịch tăng 12.6% lên hơn 656.5 triệu đơn vị/phiên, giá trị giao dịch bình quân chỉ tăng nhẹ 0.5% lên hơn 16.3 ngàn tỷ đồng/phiên. Sàn HNX thì ghi nhận khối lượng giao dịch bình quân giảm 11% về còn 84.2 triệu đơn vị/phiên. Giá trị giao dịch bình quân giảm 23.5% về còn hơn 1.8 ngàn tỷ đồng/phiên. \n Giao dịch thị trường tiếp tục suy yếu trong bối cảnh chỉ số giảm điểm sâu. VN-Index giảm 5.2% về mức 1,217.3 điểm, HNX-Index giảm 8.6% về còn 280.06 điểm. \n  \n Trong tuần này, thanh khoản ở nhóm ngân hàng sàn HOSE có sự hồi phục mạnh. VIB (HM:VIB) dẫn đầu toàn nhóm với khối lượng giao dịch bình quân đạt hơn 2.5 triệu đơn vị/phiên, gấp 3.4 lần tuần trước. EIB (HM:EIB), LPB (HM:LPB), MBB (HM:MBB), MSB đều tăng thanh khoản mạnh. \n Trên sàn HNX, dòng tiền tích cực chảy vào nhóm kim loại. ITQ, KVC, CVN, KSQ, FID thuộc nhóm dẫn đầu về mức tăng thanh khoản. \n Tuy dòng tiền tăng mạnh, nhóm này lại ghi nhận thị giá giảm mạnh. Điều này cho thấy dấu hiệu của dòng tiền bắt đáy ở hai nhóm ngành này. \n Dòng tiền ở nhóm cổ phiếu bất động sản có sự phân hóa. VPH (HM:VPH), DXS, DIG (HM:DIG), L14, NDN (HN:NDN), PV2, CEO thuộc nhóm tăng mạnh thanh khoản. Trong khi đó, NBB (HM:NBB), TIP, FLC (HM:FLC), BCM (HM:BCM), DXG (HM:DXG), NRC (HN:NRC), VC3 (HN:VC3) ở nhóm giảm thanh khoản. \n Ngoài ra, nhóm thủy sản và than cũng có dấu hiệu bị rút tiền. Ở nhóm thủy sản, FMC, CMX (HM:CMX), ACL giảm thanh khoản từ 35% - 45%. Nhóm than gồm TVD, TC6, NBC giảm thanh khoản trong khoảng 30% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá NDN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NDN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng quyền 21/06/2022: Tâm lý bi quan trở lại",
      "time": "20 thg 6, 2022",
      "posted_date": "Ngày đăng 03:00 21/06/2022",
      "main_content": "Vietstock - Thị trường chứng quyền 21/06/2022: Tâm lý bi quan trở lại \n Kết thúc phiên giao dịch ngày 20/06/2022, toàn thị trường có 91 mã giảm, 16 mã tăng và 12 mã đứng giá. Khối ngoại tiếp tục mua ròng với tổng mức mua ròng hơn 1.4 triệu đơn vị. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 20/06/2022, toàn thị trường có 91 mã giảm, 16 mã tăng và 12 mã đứng giá. \n Thị trường cơ sở một lần nữa bị bán mạnh, chỉ số VN-Index tiếp tục rơi khỏi mốc 1,200 điểm và gây ra tâm lý bi quan cho nhà đầu tư. Kết phiên, thị trường chứng quyền chìm trong sắc đỏ, các nhóm chứng quyền FPT (HM:FPT), ACB (HM:ACB), STB (HM:STB), HPG (HM:HPG), PNJ (HM:PNJ), VRE (HM:VRE)... đồng loạt lao dốc với nhiều mã giảm trên 20% như CKDH2205, CSTB2211, CHDB2201… \n Ở chiều ngược lại, các chứng quyền VNM (HM:VNM) và VJC (HM:VJC) có phiên đi ngược thị trường nhờ giao dịch tích cực của cổ phiếu cơ sở. Trong đó, CVNM2202 có biến động mạnh tăng 100% do gần ngày đáo hạn, CVNM2203 tăng 12.5%, CVJC2203 tăng 11.34%... \n Khối lượng giao dịch của thị trường trong phiên hôm nay đạt 40 triệu đơn vị, tăng 8.53%; giá trị giao dịch đạt 26.5 tỷ đồng, giảm 1.69% so với phiên ngày 17/06/2022. Trong đó, CSTB2210 là mã chứng quyền dẫn đầu thị trường về khối lượng, CFPT2203 dẫn đầu về giá trị giao dịch. \n Thanh khoản sôi động của thị trường đang tập trung ở các nhóm chứng quyền có thời gian đáo hạn vào tháng 7, 8 và tháng 10 như CPDR2202, CVIC2203, CPOW2201, CFPT2203, CACB2102, CVHM2204… Trong khi đó, thanh khoản tại các chứng quyền đáo hạn tháng 9 và tháng 12 lại khá thấp. \n Về giao dịch khối ngoại, khối này tiếp tục mua ròng với tổng mức mua ròng hơn 1.4 triệu đơn vị. Trong đó, CVIC2202 và CMSN2201 là hai mã chứng quyền được mua ròng nhiều nhất. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 21/06/2022, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CNVL2203 và CMWG2203 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CNVL2203 và CPDR2201 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường ở mức lần lượt là 13.11 và 10.91 lần. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 20/06: Rủi ro giảm điểm hiện hữu",
      "time": "20 thg 6, 2022",
      "posted_date": "Ngày đăng 01:23 21/06/2022",
      "main_content": "Vietstock - Góc nhìn 20/06: Rủi ro giảm điểm hiện hữu \n Các công ty chứng khoán (CTCK) dự báo khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trước khi tìm được vùng cân bằng mới \n Dòng tiền có xu hướng ủng hộ đà giảm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Việc chứng khoán Việt Nam có thể giảm xuống ngưỡng 1,160-1,180 khi Fed tăng lãi suất 0.75% được dự báo từ trước. Nhà đầu tư nên giao dịch cẩn trọng trong thời gian này khi dòng tiền đang có xu hướng ủng hộ đà giảm của thị trường. \n Kiểm định vùng hỗ trợ 1,170 - 1,180 \n CTCK Asean (Aseansc): Thị trường phiên 20/06 ghi nhận một phiên giảm điểm khá mạnh do áp lực giải chấp gia tăng, trong bối cảnh thanh khoản giảm khá nhưng vẫn cao hơn trung bình 20 phiên. Điều này cho thấy bên bán đang tạm thời chiếm ưu thế. \n Do đó, Aseansc cho rằng khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trước khi tìm được vùng cân bằng mới. Dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,170 - 1,180 điểm, và xa hơn là vùng hỗ trợ 1,150 - 1,160 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Đợi đợt bán tháo kết thúc \n CTCK Đông Á (DAS): Cổ phiếu bị bán tháo manh trong phiên 20/06 khi hầu hết các nhóm ngành đều giảm sâu. Chỉ số VN-Index rơi khỏi vùng hỗ trợ 1,200 điểm, thể hiện tâm lý tiêu cực của các nhà đầu tư, lực bán mạnh nhưng khả năng hấp thụ không tăng nên thanh khoản thị trường chỉ ở mức trung bình. \n Rủi ro các tài khoản sử dụng đòn bẩy có thể bị gọi kỹ quỹ trong các phiên tới sẽ làm cho thị trường chưa thể phục hồi. Trước các diễn biến bất lợi như trên, nhà đầu tư nên thận trọng, quản lý rủi ro tài khoản ở mức an toàn, chờ đợi đợt bán tháo kết thúc và giao dịch trở nên cân bằng hơn. \n Rủi ro phá đáy cao \n CTCK KB Việt Nam (KBSV): Với tín hiệu sụt giảm về cuối phiên 20/06, chỉ số đã chính thức đánh mất vùng hỗ trợ gần quanh 1,200. Đây cũng là vùng then chốt có vai trò quyết định đến khả năng bảo toàn được vùng đáy ngắn hạn quanh 1,15x. Vì vậy, rủi ro phá đáy đang tăng lên mức cao và trong kịch bản đó, VN-Index sẽ tiếp tục hướng xuống vùng hỗ trợ mạnh kế tiếp tại quanh 1,120 (+/-20). \n Nhà đầu tư nên chờ chỉ số phá đáy, rơi xuống vùng hỗ trợ đã đề cập trước khi có thể tích lũy trở lại một phần vị thế ngắn hạn. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]