[
   {
      "title": "Nhịp đập Thị trường 17/04: Khởi đầu kém sắc",
      "time": "17 thg 4, 2023",
      "posted_date": "Ngày đăng 16:36 17/04/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/04: Khởi đầu kém sắc \n Thị trường chứng khoán khởi đầu phiên giao dịch với các chỉ số chính giao dịch tương đối kém sắc. VN-Index hiện đang giảm gần 2 điểm và giao dịch quanh mức 1,051 điểm; HNX-Index giảm nhẹ 0.5 điểm và giao dịch quanh mức 206 điểm. \n Rổ VN30 đang giao dịch tiêu cực với 16 mã giảm, 11 mã tăng và 3 mã đứng giá. Trong đó, sắc xanh tiêu biểu nhất trong rổ là NVL (HM:NVL) với mức tăng hơn 2%. Theo sau là các cổ phiếu POW (HM:POW), BCM (HM:BCM), STB (HM:STB). Ở chiều ngược lại, PDR (HM:PDR), CTG (HM:CTG) và TPB (HM:TPB) đang là những cổ phiếu giảm mạnh nhất rổ với mức giảm quanh 1%. \n Nhóm cổ phiếu dịch vụ tư vấn, hỗ trợ đang có giao dịch tích cực nhất so với thị trường chung. Các cổ phiếu đầu ngành như TV2 (+3.53%) hay KPF (+0.33%) đang tăng ổn định. \n Ở chiều ngược lại, dịch vụ lưu trú, ăn uống, giải trí đang có phiên giao dịch khá ảm đạm. Nhiều cổ phiếu trong ngành đang chịu điều chỉnh như OCH (-1.33%), VNG (-0.88%), DSN (HM:DSN) (-3.23%), NVT (-0.13%). \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán tuần 17/04/2023 – 21/04/2023: Duy trì xu hướng giằng co với biên độ hẹp",
      "time": "17 thg 4, 2023",
      "posted_date": "Ngày đăng 12:49 17/04/2023",
      "main_content": "Chỉ số đang tạm dừng ngay MA10 tuần, khả năng tuần tới sẽ được đường MA10 này hỗ trợ xu hướng và giằng co quanh mốc này. Trên đồ thị tuần, VNIndex hình thành nến đỏ thân dài và chớm giảm xuống dưới MA 20 tuần. Khối lượng giao dịch duy trì trên mức bình quân 20 tuần nhưng đã có sự thu hẹp so với tuần liền trước. Khối ngoại cũng là điểm trừ khi họ đẩy mạnh bán ròng xuyên suốt 5 phiên giao dịch với tổng giá trị bán ròng 309 tỷ đồng, trong đó bán ròng 1.756 tỷ đồng trên kênh khớp lệnh. \n  \n  \n Chỉ số đang tạm dừng ngay MA10 tuần, khả năng tuần tới sẽ được đường MA10 này hỗ trợ xu hướng và giằng co quanh mốc này. Chỉ báo tâm lý Stochastic vẫn duy trì chuyển động đi lên và chưa có xu hướng quay đầu giảm cho thấy thị trường vẫn còn khả quan. Chỉ báo CCI và RSI đang vận động cùng hướng khi vừa quay đầu cắt xuống hệt với diễn biến tuần qua. Các chỉ báo chưa đồng pha với nhau, khả năng trong tuần tiếp theo xu hướng chính vẫn là giằng co cho đến khi xuất hiện phương hướng rõ ràng. \n  \n  \n - Nhà đầu tư ngắn hạn ưu tiên giải ngân khi cổ phiếu điều chỉnh về lại hỗ trợ hoặc tại các nền tích lũy thắt chặt, hạn chế mua trong trường hợp vượt kháng cự khi thị trường đang đi ngang. \n - Nhà đầu tư dài hạn với những nhịp điều chỉnh của thị trường là cơ hôi gia tăng cổ phiếu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "17/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "17 thg 4, 2023",
      "posted_date": "Ngày đăng 13:00 17/04/2023",
      "main_content": "Vietstock - 17/04: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức đáng chú ý trong những ngày cuối tuần vừa qua. \n * Chủ tịch LDG (HM:LDG) bị bán giải chấp hơn 3.5 triệu cp. Theo văn bản công bố ngày 14/04, Chủ tịch HĐQT Nguyễn Khánh Hưng của CTCP Đầu tư LDG (HOSE: LDG) đã bị công ty chứng khoán bán giải chấp hơn 3.5 triệu cp theo hình thức khớp lệnh. Thời gian thực hiện từ 13-14/04/2023. >>> \n * Quan chức Fed khuyến nghị thúc đẩy chính sách tiền tệ thắt chặt. Theo quan chức Fed, khi các điều kiện tài chính chưa thắt chặt đáng kể, thị trường lao động tiếp tục mạnh mẽ và lạm phát cao hơn nhiều so với mục tiêu, Fed cần thúc đẩy chính sách tiền tệ thắt chặt. >>> \n * Thao túng mã C69, một cá nhân bị phạt hơn nửa tỷ đồng. Ngày 13/04, Ủy ban Chứng khoán Nhà nước (UBCKNN) ban hành quyết định xử phạt vi phạm hành chính với ông Đoàn Bá Hồng vì có hành vi thao túng thị trường chứng khoán. >>> \n * LDG lên tiếng về tiến độ dự án sai phạm tại Đồng Nai sau kết luận thanh tra. Sau khi thanh tra tỉnh Đồng Nai đưa ra kết luận về những sai phạm tại dự án Khu dân cư Tân Thịnh (tên thương mại là Viva Park), chủ đầu tư dự án - CTCP Đầu tư LDG (HOSE: LDG) đã có những công bố liên quan đến vấn đề này. >>> \n * Trước thềm ĐHĐCĐ 2023, xuất hiện hai quỹ ngoại rót hàng ngàn tỷ vào Sữa Quốc Tế. Ước tính sơ bộ từ thương vụ của hai cổ ngoại đã và sắp rót vốn sẽ nắm gần 24% vốn cổ phần IDP với tổng giá trị ước tính khoảng 3.71 ngàn tỷ đồng. >>> \n * Những vệt tối đầu tiên trong bức tranh lợi nhuận quý 1/2023. Đối mặt với nhiều sức ép từ cả trong lẫn ngoài nước, nhiều doanh nghiệp Việt ghi nhận kết quả kém khả quan trong quý 1/2023. Một số lãnh đạo doanh nghiệp cho biết tình hình thực tế còn ảm đạm hơn dự báo lúc họ đề ra kế hoạch cho năm 2023. >>> \n * DCL hủy phương án phát hành ESOP sau khi bị Tòa án bác kháng cáo. Trước thềm ĐHĐCĐ thường niên 2023, CTCP Dược phẩm Cửu Long (HOSE: DCL) bất ngờ thông báo sẽ dừng triển khai phát hành cổ phiếu theo chương trình lựa chọn cho người lao động (ESOP) đã được ĐHĐCĐ thường niên 2022 thông qua. >>> \n * ĐHĐCĐ VCG: Muốn làm chung cư thu nhập thấp, cân nhắc phân kỳ đầu tư dự án Cát Bà Amatina. Sáng 14/04, Tổng CTCP Xuất nhập khẩu và Xây dựng Việt Nam (Vinaconex (HM:VCG), HOSE: VCG) tổ chức ĐHĐCĐ thường niên nhằm thông qua kế hoạch kinh doanh 2023, phương án cho đợt phát hành cổ phiếu để chi trả cổ tức 2022. >>> \n * ĐHĐCĐ Eximbank (HM:EIB): Lãi trước thuế quý 1 trên 900 tỷ đồng. Sáng ngày 14/04/2023, Ngân hàng TMCP Xuất Nhập khẩu Việt Nam (Eximbank, HOSE: EIB) tổ chức ĐHĐCĐ thường niên 2023 nhằm thông qua kế hoạch kinh doanh, tăng vốn điều lệ, phương án xử lý cổ phiếu quỹ, miễn nhiệm thành viên HĐQT và bầu bổ sung thành viên BKS nhiệm kỳ VII (2020-2025). >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Doanh nghiệp ngành điện đầu tiên báo lãi quý 1/2023 tăng \n * LTG (HN:LTG) đổi ý chia cổ tức 2022 bằng cổ phiếu tỷ lệ 25%... vào phút chót \n * Tương lai bất định của HNR sau quý lỗ thứ 24 liên tiếp \n * ĐHĐCĐ FRT (HM:FRT): Ước tính không lỗ trong quý 1 dù doanh thu chuỗi ICT giảm 20% \n * Công ty thép đầu tiên báo lỗ trong quý 1 \n * ĐHĐCĐ DXS: Tăng vốn lên gần 5.8 ngàn tỷ thông qua chia cổ phiếu thưởng và phát hành ESOP \n * EVF (HM:EVF): Dư nợ cho vay khách hàng giảm, lợi nhuận quý 1 đi lùi 27% \n * ĐHĐCĐ bất thường TVB: Chị, em gái ông Tùng vào HĐQT thể hiện sự gắn kết của Chủ tịch và gia đình cùng Công ty \n * Vợ và em ruột Chủ tịch HPX bị phạt hơn 700 triệu vì bán chui cổ phiếu \n * REE (HM:REE) Energy định thời gian nhận chuyển nhượng cổ phần SP2 \n * ĐHĐCĐ VIX (HM:VIX): Lợi nhuận quý 1 trên 11 tỷ đồng, mảng tự doanh hưởng thành quả từ những năm trước \n * Tuần từ 17-21/04: Hai doanh nghiệp chốt quyền trả cổ tức tiền mặt 25% \n * Nhóm cổ phiếu \"trụ\" ngáng đường VN-Index trong tuần qua \n * Giao dịch quỹ đầu tư: Lực bán gia tăng \n TÀI CHÍNH NGÂN HÀNG \n * TS. Cấn Văn Lực: Sản phẩm bảo hiểm liên kết đầu tư rất rủi ro \n * Tổng cục Thuế có công điện về gia hạn nộp hơn 100 ngàn tỉ đồng tiền thuế \n * Tín dụng TPHCM tăng 1.37% trong tháng 3 \n * Phát hiện nhiều sai phạm tại Chi nhánh F88 tại Quảng Nam \n * Góc khuất bán chéo bảo hiểm tại ngân hàng \n * Giá thép trên thị trường giảm liệu có thúc đẩy tiêu thụ tăng? \n * Xử lý kịp thời tư vấn, đại lý bán bảo hiểm nhân thọ thiếu trung thực \n VĨ MÔ ĐẦU TƯ \n * Bản đồ quy hoạch số - nền tảng cho đô thị thông tin \n * Gỡ những khó khăn \"điển hình\" trên thị trường bất động sản \n * Thêm cơ sở pháp lý vẫn không dễ ‘rã đông’ khối tài sản ‘đóng băng’ trong condotel \n * Dự án kêu gọi đầu tư tuần 08-14/04: Khu đô thị du lịch 8,000 tỷ đồng ở Kom Tum \n * Hàng loạt biệt thự xây trái phép trên đất rừng bị tháo dỡ \n * Thêm 359 căn nhà thuộc khu đô thị Sài Gòn Bình An được phép bán nhà ở hình thành trong tương lai \n TÀI CHÍNH THẾ GIỚI \n * Warren Buffett chỉ trích các ngân hàng vì giấu lỗ và đã bán một vài cổ phiếu ngân hàng \n * Berkshire Hathaway bán 1.2 tỷ USD trái phiếu yên Nhật \n * SoftBank đã bán gần hết cổ phần tại Alibaba và những tranh cãi \n * Thị trường tuần ảo tuần qua: Đồng loạt khởi sắc \n * 1,500 khách hàng của MUFG mất trắng 700 triệu USD vì trái phiếu AT1 của Credit Suisse \n * Sếp JPMorgan: Lãi suất cao kéo dài sẽ phơi bày nhiều vấn đề trong nền kinh tế, có thể có thêm ngân hàng sụp đổ \n * Philippines muốn nhập thêm 330.000 tấn gạo \n Đông Tư \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 17/4: Test ngưỡng 1.045 điểm",
      "time": "17 thg 4, 2023",
      "posted_date": "Ngày đăng 06:36 17/04/2023",
      "main_content": "Công ty chứng khoán đánh giá thanh khoản tăng mạnh trong các nhịp giảm điểm, áp lực bên bán chiếm ưu thế, để ngỏ rủi ro mở rộng nhịp điều chỉnh trong phiên 17/4. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Hạn chế mở vị thế bắt đáy sớm nếu thị trường tiếp tục rung lắc và chưa có tín hiệu gia tăng thanh khoản \n Về góc nhìn kỹ thuật, VN-Index kết phiên cuối tuần tạo nến đỏ giảm điểm, lui về kiểm tra lại vùng hỗ trợ quanh khu vực 1.055 điểm. \n Xét về khung đồ thị giờ, các chỉ báo vẫn đang tiếp tục bám theo xu hướng trước đó, hướng xuống để kiểm tra lại khu vực đáy cũ. Khu vực điểm quanh 1.055 điểm tạm thời sẽ là khu vực hỗ trợ của thị trường trong ngắn hạn. Vùng điểm này cũng là khu vực giao cắt giao với đường trung bình động MA50 và đường Senkou-Span B. \n Trong trường hợp tích cực, nếu lực cầu xuất hiện trở lại trong các phiên tới, VN-Index sẽ hình thành phân kỳ dương của MACD tại khung đồ thị giờ báo hiệu cho nhịp tăng điểm dài hơi hơn của thị trường. \n Chúng tôi khuyến nghị các nhà đầu tư bám sát thị trường tại vùng điểm này, trong trường hợp có tín hiệu lực cầu bất ngờ xuất hiện trở lại, các nhà đầu tư có thể cân nhắc giải ngân đối với những cổ phiếu có nền tích lũy chặt chẽ thuộc các nhóm ngành như dầu khí, chứng khoán, điện. \n Ngược lại, nếu thị trường tiếp tục rung lắc và chưa có tín hiệu gia tăng thanh khoản mua chủ động rõ ràng thì các nhà đầu tư nên hạn chế mở vị thế bắt đáy sớm. \n Công ty chứng khoán KB Việt Nam (KBSV): Rủi ro mở rộng nhịp điều chỉnh \n Thanh khoản tăng mạnh trong các nhịp giảm điểm thấy áp lực từ bên bán đang chiếm ưu thế và để ngỏ rủi ro mở rộng nhịp điều chỉnh trong phiên tiếp theo. \n Mặc dù cơ hội mở rộng đà tăng điểm của VN-Index vẫn tiếp tục được bảo lưu, rủi ro quay trở lại xu hướng giảm điểm vẫn cần được tính đến trong kịch bản chỉ số đánh mất hoàn toàn ngưỡng hỗ trợ quan trọng quanh 1.050 điểm. \n Nhà đầu tư được khuyến nghị chỉ bán hạ tỷ trọng các vị thế trading đã trong trường hợp ngưỡng hỗ trợ đã đề cập bị phá vỡ. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể tiếp tục quán tính giảm điểm \n Trong phiên cuối tuần trước, sau khi giằng co trước ngưỡng 1.070 đầu phiên sáng, VN-Index bắt đầu xu hướng giảm kéo và kết phiên giảm hơn 11 điểm. \n Độ rộng thị trường nghiêng về phía tiêu cực với 15/19 ngành giảm điểm, trong đó, hóa chất, bán lẻ, dầu khí dẫn đầu đà giảm, ngành bất động sản cũng có nhiều mã giảm kịch sàn. Ở chiều ngược lại, ngành tài nguyên cơ bản tăng nhẹ. \n Trong ngắn hạn, thị trường có thể tiếp tục quán tính giảm điểm và trở về test ngưỡng hỗ trợ 1.045 điểm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại xả ròng 3 tuần liên tiếp, cổ phiếu chứng khoán bị chốt lời, VN-Index mất mốc 1.055",
      "time": "17 thg 4, 2023",
      "posted_date": "Ngày đăng 05:23 17/04/2023",
      "main_content": "Trong khi cổ phiếu nhóm bất động sản, chứng khoán đều bị bán mạnh tuần VN-Index rơi về sát mốc 1.050 điểm, vẫn có những điểm sáng ở nhóm hóa chất, thủy sản, bán lẻ. Kết tuần giao dịch từ 10 - 14/4/2023, VN-Index giảm 16,21 điểm (-1,57%) về mức 1.052,89 điểm; HNX-Index giảm 4,35 điểm (-2,06%) xuống 207,25 điểm. \n Tổng thanh khoản trên HOSE đạt 64.036 tỷ đồng - giảm 4,6% so với tuần trước; thanh khoản sàn HNX đạt hơn 8.160 tỷ đồng - đi ngang. \n Tuần qua, nhiều cổ phiếu bất động sản bị chốt lời mạnh, đặc biệt là các mã có tính đầu cơ cao như LDG (HM:LDG) (-17,3%), L14 (-10,5%), SCR (HM:SCR) (-10,1%), CEO (-9,4%), DXG (HM:DXG) (-6,3%), DIG (HM:DIG) (-4,7%),... \n Nhóm chứng khoán sau 2 tuần tăng trước đó cũng nhận lực bán tương đối với VIX (HM:VIX) (-7,1%), BVS (HN:BVS) (-7%), CTS (-6,8%), VCI (HM:VCI) (-6,5%), VND (HM:VND) (-6%),... \n Ở chiều ngược lại, bán lẻ, hóa chất, thủy sản có diễn biến khá tích cực như PET (HM:PET) (+5,9%), DGW (HM:DGW) (+4,8%), MWG (HM:MWG) (+2,6%), DGC (HM:DGC) (+5,2%), CSV (HM:CSV) (+7,8%), FMC (+7,7%), CMX (HM:CMX) (+5,9%), MPC (HN:MPC) (+5,6%), VHC (HM:VHC) (+5%),... \n Ở nhóm ngân hàng, cổ phiếu PGB của tăng tới 34% sau động thái thoái vốn từ Petrolimex (HM:PLX). KLB (HN:KLB), SGB tăng lần lượt 6,5% và 5,1%. EIB (HM:EIB) là cổ phiếu được niêm yết có mức tăng cao nhất tuần qua (+3,4%). Ngược lại, một số mã vốn hóa lớn giảm nhẹ như BID (HM:BID), TCB (HM:TCB), VPB (HM:VPB), VCB (HM:VCB),... mức giảm từ 1 - 2,6%. \n  \n  \n Trên HOSE, khối ngoại bán ròng gần 1.735 tỷ đồng trong đó STB (HM:STB), HPG (HM:HPG) và VND là 3 cổ phiếu bị bán ròng lớn nhất với giá trị lần lượt 287 tỷ, 261 tỷ và 190 tỷ. Ngược lại, duy nhất cổ phiếu HDB (HM:HDB) được mua trên 100 tỷ đồng. \n Trên HNX, khối ngoại trở lại mua ròng hơn 25 tỷ và trên sàn UPCoM, khối ngoại mua ròng đột biến với quy mô gần 1.360 tỷ đồng trong đó chủ yếu đến từ giao dịch thỏa tại mã IDP. \n  \n  \n STB là mã duy nhất được mua trên 300 tỷ, VND với 261 tỷ, HPG với 186 tỷ, VPB được mua 135 tỷ; các mã khác như VCB, VNM (HM:VNM), PVD (HM:PVD), CII (HM:CII), GAS (HM:GAS) cũng được mua đáng kể. \n Ngược lại, HDB, VHM (HM:VHM), TCB, VRE (HM:VRE), MSN (HM:MSN), HDG (HM:HDG), NVL (HM:NVL), PAN (HM:PAN), HAH, DBC (HM:DBC),... bị bán ra. \n Tuần qua, tổ chức nội quay đầu bán ròng 435 tỷ đồng trong đó mạnh nhất ở nhóm ngân hàng với 148 tỷ đồng. Ngược lại, nhóm này mua ở nhóm bất động sản (98 tỷ đồng), hàng & dịch vụ công nghiệp (27 tỷ đồng),… \n VHM được mua vào mạnh nhất với giá trị 69 tỷ đồng, HPG (57 tỷ), SSI (HM:SSI) (56 tỷ),… trong khi CII bị xả bán với gần 98 tỷ đồng, VND với 71,... \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 17 - 21/04: Kiểm định lực mua ở vùng hỗ trợ gần?",
      "time": "16 thg 4, 2023",
      "posted_date": "Ngày đăng 05:02 17/04/2023",
      "main_content": "Vietstock - Góc nhìn tuần 17 - 21/04: Kiểm định lực mua ở vùng hỗ trợ gần? \n VCSC (HM:VCI) dự báo trong phiên giao dịch đầu tuần 17/04, thị trường với đại diện là chỉ số VN-Index có thể tiếp tục quán tính giảm trong phiên sáng để kiểm định lực mua tại hỗ trợ 1,045-1,050 điểm. \n Kiểm định lực mua ở vùng hỗ trợ 1,045-1,050 \n CTCK Bản Việt (VCSC): Dự báo trong phiên giao dịch 17/04 tới, thị trường với đại diện là chỉ số VN-Index có thể tiếp tục quán tính giảm trong phiên sáng để kiểm định lực mua tại hỗ trợ 1,045-1,050 điểm. \n Sự giằng co có thể sẽ diễn ra tại đây và giúp VN-Index xuất hiện những nhịp hồi phục sau đó để kiểm định các kháng cự phía trên tại 1,057-1,062 điểm, tạo bởi các đường EMA20 và EMA50 ngày. \n Nhiều khả năng VN-Index sẽ dao động trong biên độ 1,045-1,062 điểm này trong một vài phiên giao dịch trước khi hình thành xu hướng tiếp theo, mà hiện đang có xác suất cao hơn là tiếp tục đi xuống, hướng về phía hỗ trợ mạnh hơn tại 1,020-1,040 điểm. \n Đi ngang trong các phiên đầu tuần \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ hồi phục trong phiên giao dịch đầu tuần 17/04, chỉ số VN-Index có thể sẽ kiểm định ngưỡng hỗ trợ 1,045 điểm và hồi phục dần từ ngưỡng hỗ trợ này. \n Đồng thời, đồ thị giá của các chỉ số có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên thị trường có thể sẽ đi ngang quanh mức hiện tại trong vài phiên tới và các chỉ số có thể sẽ không giảm mạnh. Ngoài ra, chỉ báo tâm lý giảm mạnh cho thấy các nhà đầu tư đang bi quan trở lại với xu hướng hiện tại. \n Bám sát vùng điểm quanh 1,055 \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên cuối tuần 14/04 tạo nến đỏ giảm điểm, lui về kiểm tra lại vùng hỗ trợ quanh khu vực 1,055. Xét về khung đồ thị giờ, các chỉ báo vẫn đang tiếp tục bám theo xu hướng trước đỏ, hướng xuống để kiểm tra lại khu vực đáy cũ. Khu vực điểm quanh 1,055 tạm thời sẽ là khu vực hỗ trợ của thị trường trong ngắn hạn. Vùng điểm này cũng là khu vực giao cắt giao với đường trung bình động MA50 và đường Senkou-Span B. \n Trong trường hợp tích cực, nếu lực cầu xuất hiện trở lại trong các phiên 17/06 tới, VN-Index sẽ hình thành phân kỳ dương của MACD tại khung đồ thị giờ báo hiệu cho nhịp tăng điểm dài hơi hơn của thị trường. \n Nhà đầu tư bám sát thị trường tại vùng điểm này, trong trường hợp có tín hiệu lực cầu bất ngờ xuất hiện trở lại, các nhà đầu tư có thể cân nhắc giải ngân đối với những cổ phiếu có nền tích lũy chặt chẽ thuộc các nhóm ngành như dầu khí, chứng khoán, điện. Ngược lại, nếu thị trường tiếp tục rung lắc và chưa có tín hiệu gia tăng thanh khoản mua chủ động rõ ràng thì các nhà đầu tư nên hạn chế mở vị thể bắt đáy sớm. \n Tích lũy cho trung hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường trong ngắn hạn và trung, dài hạn đều đang ở trạng thái vận động tích cực khi VN-Index quay trở lại kênh tăng ngắn hạn với động lượng tốt, nhà đầu tư ngắn hạn có thể tiến hành giải ngân trong giai điều chỉnh hiện tại nhưng nên chờ đợi cơ hội khi thị trường có tín hiệu hồi phục kết thúc điều chỉnh và đặt kỳ vọng mục tiêu VN-Index hướng tới vùng 1,150 điểm. Thị trường về trung, dài hạn vẫn đang trong vùng tích lũy rộng quanh 1,000 – 1,150 để chuẩn bị cho chu kỳ uptrend thực sự sau đó, do đó nhà đầu tư trung, dài hạn có thể tiếp tục giải ngân dần tăng tỷ trọng nắm giữ để đón đầu giai đoạn tăng giá mới sau kỳ tích lũy này, hướng giải ngân nên lựa chọn các cổ phiếu đầu ngành có nền tảng cơ bản. \n Cần cẩn trọng trong ngắn hạn \n CTCK Ngân hàng Đông Á (DAS): Chỉ số  VN-Index đang tiếp cận vùng hỗ trợ ngắn hạn 1,050 điểm và các cổ phiếu đang diễn biến tiêu cực, do đó nhà đầu tư cần thận trọng khi thực hiện các giao dịch ngắn hạn. Đối với danh mục trung hạn, tiếp tục nắm giữ và chờ đợi cơ hội giải ngân khi có phiên điều chỉnh, quan tâm nhóm ngân hàng, cổ phiếu xây dựng hạ tầng, khu công nghiệp và năng lượng - điện. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 17-21/04/2023: Tâm lý bi quan bao trùm",
      "time": "16 thg 4, 2023",
      "posted_date": "Ngày đăng 01:00 17/04/2023",
      "main_content": "Vietstock - Vietstock Weekly 17-21/04/2023: Tâm lý bi quan bao trùm \n VN-Index có tuần giao dịch đầy bi quan khi xuất hiện mẫu hình nến Evening Star cho thấy áp lực giảm điểm đang quay trở lại. Thêm vào đó, chỉ báo Stochatic Oscillator đã cho tín hiệu bán chứng tỏ triển vọng thị trường khá tiêu cực. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 10-14/04/2023 \n Trong khung thời gian tuần (10-14/04/2023), VN-Index xuất hiện mẫu hình nến Evening Star chứng tỏ bên bán đang khá mạnh và áp đảo so với bên mua. \n Ngoài ra, chỉ số đã cắt xuống đường Middle của Bollinger Bands và chỉ báo Stochatic Oscillator đã cho tín hiệu bán. Điều này cho thấy triển vọng thị trường đang dần chuyển biến tiêu cực. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Black Marubozu \n Trong phiên giao dịch ngày 14/04/2023, VN-Index xuất hiện mẫu hình nến Black Marubozu kèm theo khối lượng cao cho thấy áp lực bán lớn và tâm lý bi quan của nhà đầu tư. \n Đồng thời, chỉ số đã rơi xuống dưới đường Middle của Bollinger Bands và đường SMA 50 ngày nên xu hướng đang chuyển từ tăng sang giảm. \n Mặt khác, chỉ báo MACD đã cho tín hiệu bán nên rủi ro trong ngắn hạn gia tăng. \n  \n HNX-Index - Chỉ báo MACD tiếp tục đi xuống và sắp cho tín hiệu bán \n Trong phiên giao dịch ngày 14/04/2023, HNX-Index tiếp tục xuất hiện cây nến đỏ dài kèm theo khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy bên bán đang chiếm ưu thế ở phiên giao dịch cuối tuần. \n Ngoài ra, chỉ số cắt xuống dưới cả ba đường SMA 50 ngày và SMA 100 ngày và đường Middle của Bollinger Bands nên xu hướng trong ngắn hạn và trung hạn đang chuyển từ tăng sang giảm. \n Mặt khác, chỉ báo MACD đã đảo chiều và tiếp tục đi xuống. Nếu chỉ báo này cho tín hiệu bán trong tuần tới thì tình hình sẽ trở nên bi quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 14/04/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm cổ phiếu \"trụ\" ngáng đường VN-Index trong tuần qua",
      "time": "16 thg 4, 2023",
      "posted_date": "Ngày đăng 18:17 16/04/2023",
      "main_content": "Vietstock - Nhóm cổ phiếu \"trụ\" ngáng đường VN-Index trong tuần qua \n Sau 3 tuần tăng điểm liên tiếp, hai chỉ số thị trường trong tuần 10-14/04/2023 đã quay đầu giảm điểm trở lại. Theo đó, VN-Index giảm 1.57% so với cuối tuần trước, về mức 1,052.89 điểm; còn HNX-Index giảm 2.06%, kết thúc tuần với 207.25 điểm. \n Cùng với đà giảm điểm, thanh khoản trên cả hai sàn đều suy giảm đáng kể so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm 9.86%, còn hơn 682 triệu cp/phiên. Tương tự, thanh khoản bình quân trên sàn HNX cũng giảm 8.89%, chỉ còn hơn 109 triệu cp/phiên. \n Nguyên nhân giảm điểm chính của VN-Index trong tuần qua vẫn chủ yếu đến từ nhóm cổ phiếu trụ thuộc rổ VN30, gồm các đại diện đến từ nhiều nhóm ngành như ngân hàng (VCB (HM:VCB), BID (HM:BID), VPB (HM:VPB)), bất động sản (VIC (HM:VIC), VHM (HM:VHM)), năng lượng (GAS (HM:GAS)), đồ uống (SAB (HM:SAB), VNM (HM:VNM)), thép (HPG (HM:HPG)), hàng không (VJC (HM:VJC)). \n Trong đó, VCB là cổ phiếu kéo giảm mạnh nhất với gần 1.9 điểm, xếp sau là SAB với gần 1.6 điểm kéo giảm. \n Ở cán cân còn lại, nhóm kéo tăng cũng là các cổ phiếu thuộc nhiều ngành khác nhau. Dẫn đầu là NVL, MWG (HM:MWG) và DGC (HM:DGC). Tuy nhiên, mức kéo tăng là khá khiêm tốn khi NVL dẫn đầu cả nhóm cũng chỉ kéo tăng gần 0.5 điểm. \n Đà tăng của NVL trong tuần qua giữa lúc thị trường bắt đầu truyền tay nhau thông tin về việc các dự án Novaland (HM:NVL) được hỗ trợ gỡ vướng. Chỉ riêng phiên 11/04, cổ phiếu NVL tăng trần lên 14,200 đồng/cp, với dư mua trần hơn 4 triệu cp. Khối lượng giao dịch cũng tăng mạnh lên hơn 63 triệu cp, mức cao nhất trong 4 tháng qua. \n Còn với DGC, thông tin đáng chú ý nhất tuần qua là việc HĐQT đã thông qua chủ trương mua 100% cổ phần của CTCP Phốt pho 6, tương đương 36.3 triệu cp. Giá mua, theo DGC công bố là 635 tỷ đồng. Thời gian thực hiện dự kiến trong quý 2/2023. \n *Dự án Novaland được hỗ trợ gỡ vướng, cổ phiếu bung trần \n *Vợ Chủ tịch Bùi Thành Nhơn bán thành công hơn 3.6 triệu cp NVL \n *DGC dự chi 635 tỷ thâu tóm một doanh nghiệp sản xuất phốt pho \n Rổ VN30 tuần qua ghi nhận sự áp đảo của sắc đỏ với 24 cổ phiếu kéo giảm. Dẫn dắt nhóm này là VPB với hơn 1.9 điểm, HPG xếp ngay sau với gần 1.8 điểm. Chiều ngược lại, trong 6 cổ phiếu kéo tăng, MWG và NVL là hai trụ đỡ chính với số điểm lần lượt gần 1.3 điểm và hơn 1 điểm. \n Đối với HNX-Index, đà giảm tuần chủ yếu đến từ 2 cổ phiếu là DDG và CEO với tổng số điểm kéo giảm hơn 1.2 điểm. Trong khi đó, KSF là cổ phiếu kéo tăng chỉ số mạnh nhất với hơn 0.5 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 10-14/04/2023: Áp lực bán sẽ còn tiếp tục",
      "time": "14 thg 4, 2023",
      "posted_date": "Ngày đăng 00:30 15/04/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 10-14/04/2023: Áp lực bán sẽ còn tiếp tục \n VN-Index tiếp tục kéo dài đà giảm điểm từ tuần trước. Các cây nến đỏ chiếm số lượng áp đảo trong các phiên gần đây (7/10 phiên) cho thấy áp lực bán mạnh đang hiện diện. Tuy nhiên, khối lượng giao dịch vẫn duy trì trên mức trung bình 20 ngày trong suốt cả tuần cho thấy dòng tiền vẫn chưa rời bỏ thị trường. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 10-14/04/2023 \n Giao dịch: Các chỉ số chính giảm điểm trong phiên cuối tuần, kết phiên, VN-Index giảm 11.41 điểm, về mức 1,052.89 điểm; HNX-Index giảm 2.59 điểm, kết phiên ở mức 207.25 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 16.82 điểm (-1.57%), HNX-Index giảm 4.35 điểm (-2.06%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 682 triệu cổ phiếu/phiên, giảm 9.86% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 109 triệu cổ phiếu/phiên, giảm 8.89% so với tuần giao dịch trước. \n Thị trường chứng khoán có tuần giao dịch khởi đầu bằng một cây nến đỏ dài cho thấy tâm lý tiêu cực của nhà đầu tư. Mặc dù sự hồi phục đã diễn ra ngay sau đó nhưng lực bán vẫn chiếm ưu thế áp đảo vào những phiên tiếp theo với liên tiếp là ba phiên giảm mạnh tạo thành mẫu hình Three Black Candles. Mẫu hình nến Black Marubozu vào ngày cuối đã chấm dứt một tuần giao dịch đầy bi quan của VN-Index với mức giảm tổng cộng 16.82 điểm, tương đương 1.57%. \n Xét theo mức độ đóng góp, VCB (HM:VCB), SAB (HM:SAB), BID (HM:BID), GAS (HM:GAS) và VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VCB đã lấy đi hơn 1.8 điểm của chỉ số này. Ở chiều ngược lại, NVL (HM:NVL), MWG (HM:MWG) và DGC (HM:DGC) là những cổ phiếu có ảnh hưởng tích cực nhất. \n Ngành sản phẩm cao su có phiên giao dịch cuối tuần khá bi quan. Giá bán mủ cao su bình quân quý 1/2023 là 33.3 triệu đồng/tấn; trong khi giá bán mủ cao su bình quân quý 1/2022 là 41.5 triệu đồng/tấn. Theo đó, giá bán mủ quý 1/2023 giảm 8.2 triệu đồng/tấn, tương đương giảm 20% so với cùng kỳ. Điều này ảnh hưởng tiêu cực đến kỳ vọng của nhà đầu tư khi các cổ phiếu trong ngành đều chịu điều chỉnh như CSM (HM:CSM) (-1.42%), DRC (HM:DRC) (-3.93%), SRC (-4.55%). \n Ở chiều ngược lại, vật liệu xây dựng là ngành có phiên giao dịch lạc quan nhất khi so sánh với thị trường chung, sắc xanh lan tỏa ở nhiều cổ phiếu như HPG (HM:HPG) (+0.98%), HSG (HM:HSG) (+1.66%), NKG (HM:NKG) (+0.34%), DTL (+0.66%), ACC (+0.36%). Chỉ số ngành này (trên khung thời gian tháng) cũng đã dịch chuyển sang phía bên phải của Biểu đồ Sức mạnh giá RRG chứng tỏ nó đang mạnh hơn (outperform) so với thị trường chung. \n  \n Nhà đầu tư nước ngoài bán ròng gần 203 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 216 tỷ đồng trên sàn HOSE và mua ròng gần 14 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là VNE \n VNE tăng 11.57%: VNE có tuần giao dịch đầy tích cực với mức tăng ấn tượng 11.57%. Cổ phiếu có chuỗi phiên tăng liên tiếp với những mẫu hình như Rising Window và White Marubozu cho thấy tâm lý rất tích cực của nhà đầu tư. Khối lượng giao dịch cũng tăng mạnh ở hầu hết các phiên trong tuần cho thấy dòng tiền đang quay trở lại VNE. \n Cổ phiếu giảm giá mạnh trong tuần qua là LDG (HM:LDG) \n LDG giảm 17.32%: Ngày 12/04, dự án khu dân cư Tân Thịnh thuộc xã Đồi 61, huyện Trảng Bom, do CTCP Đầu tư LDG (HOSE: LDG) làm chủ đầu tư đã bị “gọi tên” trong kết luận của thanh tra UBND tỉnh Đồng Nai do liên quan đến các sai phạm trong công tác bồi thường và chuyển mục đích sử dụng đất. Giá cổ phiếu đã quay đầu giảm sâu sau chuỗi tăng điểm trước đó và đóng cửa với mức giảm 17.32% trong cả tuần. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Fubon ETF bất ngờ chững lại, nhiều phiên không hút tiền liên tiếp",
      "time": "14 thg 4, 2023",
      "posted_date": "Ngày đăng 13:12 14/04/2023",
      "main_content": "Investing.com - Gần một tháng kể từ khi bắt đầu đợt gọi vốn bổ sung lần 5, Fubon ETF mới hút ròng được khoảng 64 triệu USD (~1.500 tỷ đồng) trong khi mục tiêu huy động đến 165 triệu USD. Sau giai đoạn liên tục hút tiền mạnh từ giữa tháng 3, Fubon ETF đã bất ngờ chững lại rõ rệt, thậm chí còn bị rút ròng nhẹ từ đầu tháng 4. \n Đến thời điểm hiện tại, tức là gần một tháng kể từ khi bắt đầu đợt huy động vốn bổ sung lần 5 (ngày 15/3), quỹ mới hút ròng được khoảng 64 triệu USD (~1.500 tỷ đồng), tương đương gần 40% chặng đường của đợt gọi vốn lần này. \n Trong đợt huy động bổ sung lần 5, Fubon ETF dự kiến phát hành thêm 333,3 triệu chứng chỉ quỹ, tương đương số tiền giải ngân mua cổ phiếu Việt Nam ước tính 5 tỷ TWD (~165 triệu USD). Như vậy, ETF này sẽ còn phát hành thêm khoảng 156,8 triệu chững chỉ quỹ, tương ứng gần 101 triệu USD (~2.500 tỷ đồng) có thể giải ngân mua cổ phiếu Việt Nam trong thời gian tới. \n  \n Đà mua cổ phiếu của Fubon ETF chững lại trong thời gian gần đây có nhiều nguyên nhân. Một yếu tố có thể tác động đến khả năng hút tiền của các ETF là chênh lệch (premium) giữa giá giao dịch chứng chỉ quỹ và giá trị tài sản ròng NAV. Mức premium trên 2% sẽ giúp các ETF dễ hút thêm tiền trong ngắn hạn. Với trường hợp của Fubon ETF, trong giai đoạn đầu của đợt huy động này, mức premium thường xuyên duy trì ở mức 4-5%. Tuy nhiên, tỷ lệ này đã thu hẹp đáng kể, thậm chí có thời điểm còn xuống dưới 0%. \n Ngoài ra, một yếu tố quan trọng ảnh hưởng đến khả năng hút tiền của Fubon ETF là định giá của chứng khoán Việt Nam đã không còn thực sự rẻ và có thể còn đắt hơn nữa sau mùa báo cáo tài chính quý 1/2023 tới đây. Kịch bản cơ sở cho tăng trưởng lợi nhuận quý 1/2023 của VDSC cho thấy định giá P/E của VN-Index có thể tăng lên khoảng 15 lần. Lợi nhuận sau thuế quý đầu năm có thể tăng trưởng âm 17% so với cùng kỳ, dựa trên kịch bản dự báo cơ sở về tăng trưởng lợi nhuận của các doanh nghiệp mang tính đại diện cho các nhóm ngành mà đội ngũ phân tích lựa chọn, theo ước tính từ VDSC. Tăng trưởng quý 1 chủ yếu bị kéo giảm bởi một số cổ phiếu trong ngành bất động sản và hàng tiêu dùng, chiếm tỷ trọng cao trong cơ cấu LNST cùng kỳ. Trong khi đó, lợi nhuận của ngành ngân hàng được kỳ vọng đi ngang. \n Fubon FTSE Vietnam là tổ chức thuộc tập đoàn tài chính Fubon Financial Holdings, bắt đầu rót vốn vào thị trường Việt Nam từ tháng 3/2021 và ngay lập tức hút vốn rất mạnh. Fubon ETF đầu tư vào cổ phiếu Việt Nam theo chỉ số tham chiếu là FTSE Vietnam 30 Index gồm 30 cổ phiếu có vốn hóa lớn nhất HoSE (điều kiện còn room ngoại). \n Tính đến ngày 13/4, giá trị tài sản ròng (NAV) của quỹ lên đến 24,74 tỷ TWD (~816 triệu USD), tương đương hơn 19.000 tỷ đồng. Con số này đưa Fubon ETF vươn lên dẫn đầu về quy mô tài sản trong số các quỹ hoán đổi đang hoạt động trên thị trường chứng khoán Việt Nam. Danh mục cổ phiếu chiếm đến 99,6% NAV của quỹ trong đó top 10 khoản đầu tư lớn nhất gồm (HM:VHM), (HM:VIC), (HM:HPG), (HM:VNM), (HM:MSN), (HM:VCB), (HM:VRE), (HM:SSI), (HM:VJC), (HM:SAB). \n Fubon ETF chững lại trong khi nhiều ETF khác bị rút vốn và các quỹ chủ động hết dư địa giải ngân khiến thị trường chứng khoán Việt Nam chịu áp lực bán ròng mạnh từ khối ngoại thời gian gần đây. Nhà đầu tư nước ngoài đang có chuỗi 6 phiên bán ròng liên tiếp qua đó nâng tổng giá trị bán ròng qua kênh khớp lệnh trên HoSE kể từ đầu tháng 4 lên đến hơn 2.300 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]