[
   {
      "title": "Việt Nam có 4 loại hạt tỷ USD: Giá bán cao kỷ lục, sản lượng top đầu thế giới",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 16:47 12/04/2024",
      "main_content": "Vietstock - Việt Nam có 4 loại hạt tỷ USD: Giá bán cao kỷ lục, sản lượng top đầu thế giới \n Trúng thầu lớn, giá cao kỷ lục lịch sử, hàng trong kho sắp cạn, từ chối bớt đơn hàng… là những thông tin được đề cập khi nói đến 4 loại hạt tỷ USD của Việt Nam. Cả 4 loại hạt này của nước ta đều nằm trong top đầu thế giới về sản lượng xuất khẩu. \n \"Năm nay, chúng tôi dự kiến nghỉ xuất khẩu sớm vì hết cà phê. Đây là điều chưa từng có”, ông Thái Như Hiệp - Giám đốc Công ty TNHH Vĩnh Hiệp (doanh nghiệp xuất khẩu cà phê nhân hàng đầu ở nước) - chia sẻ khi nói về cơn sốt cà phê trên toàn cầu. \n Những ngày này, giá cà phê nhân xô tại nội địa tăng lên ngưỡng 107.000 đồng/kg - mức cao kỷ lục mọi thời đại. Trong khi đó, các nhà nhập khẩu quốc tế vẫn đổ về Việt Nam tìm kiếm nguồn hàng. Bởi nước ta là nguồn cung cấp cà phê lớn thứ 2 thế giới, chỉ sau Brazil. Riêng cà phê Robusta, Việt Nam giữ vị trí số 1 toàn cầu. \n Theo ông Hiệp, những năm trước, lượng hàng của công ty đủ để bán đến cuối vụ, tức tháng 8, tháng 9. Song năm nay, lượng hàng trong kho chỉ đủ bán đến khoảng tháng 5, còn vụ cà phê tiếp theo phải đến tháng 10 mới được thu hoạch. \n Việt Nam có thế mạnh về sản xuất và xuất khẩu nông sản, trong đó 4 loại hạt chiếm top đầu thế giới. Ngoài cà phê, nước ta cũng đứng đầu thế giới về sản xuất và xuất khẩu hạt tiêu trong hơn 20 năm qua, chiếm 40% sản lượng thu hoạch và 60% thị phần xuất khẩu toàn cầu. \n Vài tháng gần đây, hạt tiêu cũng bước vào chu kỳ tăng giá. Hiện giá loại hạt được ví như “vàng đen” của Việt Nam đạt ngưỡng 91.000-95.000 đồng/kg và được dự báo bước vào chu kỳ hoàng kim mới, lấy lại mốc xuất khẩu 1 tỷ USD. \n Tương tự, Việt Nam đã 17 năm liên tiếp giữ vị trí số 1 thế giới về xuất khẩu nhân điều chế biến. Hay như gạo - hạt ngọc của nước ta - trong nhiều năm liền luôn nằm trong top 3 nước xuất khẩu gạo lớn nhất thế giới. \n Đây cũng là các loại hạt đem về tỷ USD cho Việt Nam. Cụ thể, xuất khẩu gạo năm 2023 đạt 4,68 tỷ USD, hạt điều đạt 3,64 tỷ USD, cà phê và hạt tiêu lần lượt đạt 4,24 tỷ USD và 910 triệu USD. \n Thống kê sơ bộ từ Tổng cục Hải quan, trong quý I/2024, xuất khẩu cà phê thu về 1,93 tỷ USD, tăng mạnh 56,7% so với cùng kỳ năm ngoái. Cà phê cũng vươn lên vị trí thứ 3 trong nhóm các mặt hàng có kim ngạch xuất khẩu lớn của ngành nông nghiệp, chỉ đứng sau lâm sản và thuỷ sản. \n Xuất khẩu gạo đạt 1,43 tỷ USD trong quý I năm nay, tăng 45,6% so với cùng kỳ năm ngoái. Hạt điều cũng đạt 809 triệu USD, tăng 24,6%; xuất khẩu hạt tiêu thu về 236 triệu USD, tăng nhẹ 1,1% so với cùng kỳ năm ngoái. \n Trong quý I vừa qua, ngoại trừ hạt điều, giá xuất khẩu các loại hạt khác đều tăng mạnh và đạt đỉnh. Cụ thể, giá xuất khẩu bình quân của gạo đạt 661 USD/tấn, tăng 5% so với cùng kỳ năm 2023; hạt tiêu là 4.153 USD/tấn, tăng 35,6%; giá cà phê cũng tăng vọt 43,5% lên ngưỡng 3.181 USD/tấn. \n Với tốc độ tăng trưởng như hiện nay, nhóm hạt này của Việt Nam đều được dự báo sẽ lập kỷ lục xuất khẩu trong năm nay. Đặc biệt, gạo và cà phê được dự báo sẽ thu về lần lượt 5,3 tỷ USD và 5 tỷ USD trong năm 2024. \n Hiện tượng El Nino tiếp tục ảnh hưởng đến nguồn cung gạo và cà phê trên toàn cầu, trong khi nhu cầu với các mặt hàng này tăng cao. Chưa kể, xung đột địa chính trị, căng thẳng ở Biển Đỏ cũng là nguyên nhân đẩy giá các mặt hàng này lên ngưỡng mới. \n Thực tế, lượng gạo xuất khẩu của Việt Nam trong quý I vừa qua tăng mạnh. Đáng nói, các doanh nghiệp Việt Nam liên tục trúng thầu đơn hàng gạo từ các nhà nhập khẩu truyền thống. \n Mới đây nhất, cơ quan hậu cần quốc gia Indonesia (Bulog) cho biết vừa \"chốt\" hợp đồng 300.000 tấn gạo với các nhà cung cấp. Trong đó, doanh nghiệp Việt Nam trúng gói thầu 108.000 tấn gạo. Trước đó, Bulog công bố danh sách trúng thầu nhập khẩu 500.000 tấn gạo của quốc gia này và 7 doanh nghiệp Việt Nam trúng 10/17 gói thầu. \n Tương tự, các doanh nghiệp xuất khẩu cà phê cho rằng, cà phê Robusta Việt Nam đang có vị thế tương đối vững chắc, không thể thay thế trên thị trường thế giới. Dù nguồn cung thiếu hụt, hạt cà phê nước ta vẫn được các nhà rang xay nước ngoài \"săn đón\", chờ đợi thay vì tìm kiếm nguồn cung mới. \n Đặc biệt, nhu cầu nhập khẩu của châu Âu rất lớn và nguồn cung cấp gần như hoàn toàn từ cà phê Robusta của Việt Nam, ít nhất là từ nay đến hết tháng 4/2024. Điều này sẽ là cơ sở, dư địa để giá xuất khẩu cà phê tiếp tục tăng. \n Theo ông Doãn Hữu Tuệ, Tổng giám đốc Công ty CP Tập đoàn Quốc tế Mỹ Việt - doanh nghiệp sản xuất và xuất khẩu cà phê hoà tan - rất nhiều nhà nhập khẩu trên thế giới \"ngỏ ý\" mua cà phê thời điểm này. Song với những đơn hàng đặt mua 600-700 tấn cà phê nhân, doanh nghiệp gần như không dám nhận vì rất khó gom đủ hàng khi nguồn cung trong dân đã cạn. \n Tâm An \n  \n ProPicks AI đánh giá VHC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VHC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Loạt CTCK hé lộ KQKD quý I/2024, một công ty báo lãi gấp 5 lần cùng kỳ",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 15:46 12/04/2024",
      "main_content": "Ngành chứng khoán dự kiến đón nhận kết quả kinh doanh (KQKD) khả quan nhờ tín hiệu tích cực từ thị trường trong quý I/2024. Khởi động mùa ĐHCĐ và mùa công bố BCTC, những CTCK đầu tiên vừa bật mí KQKD. VN-Index kết phiên 11/4 ở mức 1.258,2 điểm - tăng 120 điểm tính từ đầu năm. Các chuyên gia tỏ ra lạc quan với triển vọng năm nay, kỳ vọng VN-Index có thể vươn tới mốc 1.300 và xa hơn là mốc 1.400 điểm. \n  \n  \n Doanh thu các nghiệp vụ của MBS đều tăng trưởng ấn tượng. Mảng môi giới tăng 98% so với cùng kỳ, mang về 185 tỷ đồng. Cho vay ký quỹ mang lại doanh thu gấp đôi cùng kỳ, đạt 260 tỷ đồng. Mảng tự doanh MBS ghi nhận 108 tỷ đồng trong quý I/2024, tăng nhẹ 8,3% so với cùng kỳ. \n MBS thông qua kế hoạch 2024 với tổng doanh thu đạt 2.786 tỷ đồng và lợi nhuận trước thuế đạt 930 tỷ đồng, lần lượt tăng trưởng 53% và 36% so với thực hiện năm trước. Như vậy, kết thúc quý đầu năm, công ty đã hoàn thành 25% kế hoạch. \n Tại ĐHCĐ thường niên vừa qua, Chứng khoán Vietcap (Mã VCI (HM:VCI) - HoSE) cũng tiết lộ KQKD quý I với ước tính đạt 220 tỷ đồng lợi nhuận trước thuế. Dư nợ margin hiện tại trên 8.000 tỷ, tăng đáng kể so với cùng kỳ năm trước. Mảng ngân hàng đầu tư (IB) của Vietcap năm nay có giá trị thương vụ dao động khoảng 45.000 - 50.000 tỷ đồng. \n Tương tự, Chứng khoán Rồng Việt (Mã HM:VDS - HoSE) cho biết, doanh thu Q1/2024 ước tính 283 tỷ đồng, tăng 88% so với cùng kỳ, lợi nhuận trước thuế 138 tỷ đồng, tăng 78% so với cùng kỳ; lãi ròng là 110 tỷ đồng, tăng 97%. So với kế hoạch cả năm, công ty đã thực hiện được 38% chỉ tiêu lợi nhuận trước thuế. \n Trong buổi gặp mặt nhà đầu tư ngày 11/4, đại diện Chứng khoán DSC (Mã DSC - UPCoM) đã bật mí KQKD quý đầu năm với doanh thu 134 tỷ đồng, tăng 99%; lợi nhuận trước thuế đạt 74 tỷ đồng - hơn gấp 5 lần so với cùng kỳ. \n Được biết năm 2024, DSC sẽ chuyển niêm yết sang sàn HoSE và tập trung phát triển mảng sản phẩm tư vấn số. \n >> Lãi tự doanh 932 tỷ đồng, chiếm 96% tổng lợi nhuận, danh mục tự doanh của Chứng khoán VIX (HM:VIX) có gì? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lãi tự doanh 932 tỷ đồng, chiếm 96% tổng lợi nhuận, danh mục tự doanh của Chứng khoán VIX có gì?",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 15:33 12/04/2024",
      "main_content": "Nhằm bổ sung nguồn lực cho hoạt động tự doanh và cho vay margin, Chứng khoán VIX (HM:VIX) đề xuất phát hành hơn 720 triệu cổ phiếu tăng vốn thông qua trả cổ tức, ESOP và phát hành cho cổ đông hiện hữu. Trong bối cảnh nền kinh tế vĩ mô còn nhiều diễn biến phức tạp, thị trường chứng khoán năm 2023 vẫn duy trì đà tăng nhờ môi trường lãi suất thấp, dòng vốn FDI dồi dào và tỷ giá phần nào được kiểm soát. Kết thúc năm, VN-Index đóng cửa ở mức 1.129,93 điểm - tăng 12% so với năm 2022. \n Thị trường vào xu hướng uptrend đã giúp bộ phận tự doanh của nhiều công ty chứng khoán đạt thành tích tốt. Riêng Chứng khoán VIX (sàn HoSE) có thể gọi là thành tích rất ấn tượng. \n Doanh thu hoạt động tính đến cuối năm 2023 của VIX ghi nhận 1.624 tỷ đồng (+37% so với cùng kỳ); lợi nhuận sau thuế tăng gấp 3 lần cùng kỳ, đạt 966 tỷ đồng. \n Tính riêng lợi nhuận tự doanh, VIX thu về hơn 932 tỷ đồng - gấp 9 lần năm trước qua đó lọt top 5 công ty chứng khoán có lãi tự doanh lớn nhất thị trường. Như vậy, hoạt động tự doanh trở thành “đầu tàu” khi góp tới 96% lợi nhuận sau thuế của công ty, tạo lợi thế cạnh tranh trên bảng xếp hạng lợi nhuận so với các đối thủ khác trong ngành. \n Tại báo cáo tài chính kiểm toán năm 2023, tổng tài sản của VIX đạt gần 9.100 tỷ đồng - trong đó quá nửa tài khoản (khoảng 5.800 tỷ) nằm tại danh mục tự doanh; hơn 3.000 tỷ đồng ghi nhận ở các khoản cho vay. Đáng nói, so với nhóm chứng khoán Top đầu, VIX là một trong số ít công ty xác định vị thế trọng tâm kinh doanh ở hoạt động tự doanh, đặc biệt là tự doanh cổ phiếu. \n >> 2 công ty chứng khoán có cổ phiếu tăng mạnh nhất HoSE năm 2023 chuẩn bị họp ĐHCĐ \n Nhìn vào danh mục tự doanh, có thể thấy Chứng khoán VIX đang chủ yếu đầu tư vào nhóm cổ phiếu niêm yết, trong đó tỷ lệ nắm giữ lớn nằm ở cổ phiếu EIB (HM:EIB), NVL (HM:NVL) và GEX (HM:GEX). \n  \n  \n  \n  \n >> VIX dồn 64% tài sản cho mảng tự doanh, nước đi mạo hiểm có thể thu lãi nghìn tỷ? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 11/4: Xác suất cao VN-Index sẽ phục hồi?",
      "time": "11 thg 4, 2024",
      "posted_date": "Ngày đăng 03:05 12/04/2024",
      "main_content": "VN-Index rút chân lên gần tham chiếu tại vùng 1.258 điểm phiên ngày 11/4 dù có lúc chỉ số giảm hơn 10 điểm. Có công ty chứng khoán cho rằng xác suất cao thị trường sẽ phục hồi trong các phiên tới. \n  \n Ở khung đồ thị ngày, VN-Index tiếp tục vận động bên dưới đường MA20 và bám sát đường Kijun của mây Ichimoku, cùng với chỉ báo RSI tiếp tục tạo đáy nhỏ và hướng xuống cho thấy thị trường vẫn đang trong quá trình tìm lại điểm cân bằng. \n Ở khung đồ thị giờ, 2 chỉ báo MACD và RSI đồng loạt cho phân kỳ dương khi VN-Index kiểm tra lại thành công khu vực hỗ trợ quanh 1.250 điểm. Thêm vào đó, CMF đã hướng lên trở lại cho thấy xác suất cao VN-Index sẽ phục hồi trong các phiên tới. \n Nhà đầu tư có thể cân nhắc cơ cấu lại danh mục nếu xu hướng hồi phục tiếp tục kéo dài trong những phiên tới, theo đó ưu tiên bán giảm những mã đã giảm dưới vùng hỗ trợ và cân nhắc giải ngân lướt sóng đối với những cổ phiếu đã có xu hướng tạo nền ngắn hạn thuộc các nhóm ngành như ngân hàng, chứng khoán, bất động sản. \n Chứng khoán BSC: Trung lập - thị trường sideway vùng 1.250 - 1.270 điểm \n VN-Index vừa mở cửa phiên sáng đã giảm xuống ngưỡng 1.250 điểm. Tuy nhiên, lực bắt đáy tại đây đã giúp chỉ số đi lên và đóng cửa tại mốc 1.258,2 điểm, gần như không thay đổi so với phiên 10/4. \n Xu hướng giao dịch trong vùng 1.250 - 1.270 điểm có thể tiếp tục trong những phiên tới khi chưa có cây nến và thanh khoản mang tín hiệu rõ ràng hơn. \n Chứng khoán Asean: Tiêu cực - thị trường về điểm cân bằng tại 1.240 điểm \n Thị trường ghi nhận một phiên giao dịch cân bằng với thanh khoản thấp. Phe bán và phe mua dù giằng co trong phiên nhưng diễn biến về cuối phiên cho thấy lực cầu đang dần gia tăng sau mỗi lần kiểm định vùng hỗ trợ, đặc biệt là về cuối phiên khi tâm lý nhà đầu tư đang dần được cải thiện. Chứng khoán Asean cho rằng thị trường sẽ sớm cân bằng quanh vùng 1.240 điểm và tiếp tục giao động trong biên độ 1.240 - 1.270 điểm. \n Chứng khoán MAS (HN:MAS): Tiêu cực \n Thu hẹp đà giảm phần nào giúp cho điểm số đánh giá kỹ thuật của VN-Index tiếp tục duy trì ở mức -4 điểm với trạng thái đánh giá trong ngắn hạn là tiêu cực. Hệ số P/E hiện tại của VN-Index đang ở mức 16,7x. Vùng hỗ trợ của chỉ số tại 1.250 điểm và 1.230 điểm. \n  \n  \n Chỉ số đã cho phản ứng hồi phục ngay tại kháng cự gần, bất chấp những áp lực sụt giảm từ đầu phiên từ các thông tin về lạm phát Mỹ, giúp cho thị trường tránh được 1 phiên giảm điểm tiêu cực. Mặc dù vậy, diễn biến của lực cầu vẫn chưa quá thuyết phục và phần nào, vẫn cho thấy sự do dự. \n Do đó, rủi ro chỉ số tiếp diễn quán tính điều chỉnh vẫn đang được bỏ ngỏ, trước khi có thể cho phản ứng hồi phục rõ nét hơn quanh vùng hỗ trợ xa tại 1.220 (+-10) điểm. \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục, ưu tiên quản trị rủi ro danh mục và chỉ trải lệnh mở mua với tỷ trọng nhỏ quanh các ngưỡng hỗ trợ xa. \n >> Cổ phiếu đáng chú ý ngày 12/4: DGC (HM:DGC), KBC (HM:KBC), HHV (HM:HHV) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 12/04/2024: Nhà đầu tư tiếp tục thận trọng trong ngắn hạn",
      "time": "11 thg 4, 2024",
      "posted_date": "Ngày đăng 02:30 12/04/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 12/04/2024: Nhà đầu tư tiếp tục thận trọng trong ngắn hạn \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 11/04/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến High Wave Candle với khối lượng giao dịch sụt giảm nhẹ cho thấy tâm lý nhà đầu tư đang khá thận trong. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 11/04/2024. Cụ thể, VN30F2404 (F2404) tăng 0.23%, đạt 1,263 điểm; VN30F2405 (F2405) giảm 0.18%, còn 1,263.6 điểm; hợp đồng VN30F2406 (F2406) giảm 0.11%, còn 1,264.2 điểm; hợp đồng VN30F2409 (F2409) giảm 0.09%, còn 1,265 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,262.86 điểm. \n Trong phiên giao dịch ngày 11/04/2024, hợp đồng VN30F2404 mở đầu với trạng thái giảm điểm mạnh nhưng ngay sau đó bên mua đã nhanh chóng xuất hiện và hấp thụ tốt lực cung làm cho hợp đồng tương lai này đảo chiều phục hồi về sát dưới mốc tham chiếu vào cuối phiên sáng. Bước sang phiên chiều, phe Long tiếp tục chiếm ưu thế mặc cho lực bán có xuất hiện trở lại vào cuối phiên nhưng vẫn giúp F2404 đóng cửa với mức tăng 2.9 điểm. \n Đồ thị trong phiên của VN30F2404 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 đảo chiều so với phiên trước đó và đạt giá trị 0.14 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2404 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 3.32% và 3.97% so với phiên ngày 10/04/2024. Cụ thể, khối lượng giao dịch F2404 giảm 3.5% với 193,451 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2405 đạt 1,298 hợp đồng, tăng 51.28%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 11/04/2024 đạt 1,398 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 11/04/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến High Wave Candle với khối lượng giao dịch sụt giảm nhẹ cho thấy tâm lý nhà đầu tư đang khá thận trong. \n Hiện tại, chỉ số vẫn đang giằng co tại đỉnh cũ tháng 9/2023 (tương đương vùng 1,235-1,255) trong bối cảnh ADX tiếp tục suy yếu và có khả năng rơi khỏi vùng xám (20VN30-Index sẽ còn duy trì trạng thái phân hóa trong các phiên tiếp theo. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB052409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 12/04: Rung lắc?",
      "time": "11 thg 4, 2024",
      "posted_date": "Ngày đăng 01:21 12/04/2024",
      "main_content": "Vietstock - Góc nhìn 12/04: Rung lắc? \n Theo Beta, dòng tiền chững lại và có phần suy yếu trong thời gian gần đây, trong khi đó áp lực bán liên tục xuất hiện và các chỉ báo kỹ thuật duy trì tín hiệu tiêu cực. Vì vậy, trong các phiên giao dịch tiếp theo, thị trường có thể xuất hiện các nhịp rung lắc, nhà đầu tư cần hạn chế sử dụng đòn bẩy và theo dõi diễn biến tỷ giá trong thời gian tới. \n Áp lực bán không còn quá mạnh \n CTCK Vietcombank (HM:VCB) (VCBS): Thị trường tiếp tục đi ngang tích lũy quanh khu vực 1,250-1,260 điểm cho thấy đây là vùng hỗ trợ đáng tin cậy trong ngắn hạn. Tuy áp lực bán vẫn xuất hiện nhưng cũng không còn quá mạnh. \n VCBS khuyến nghị nhà đầu tư có thể cân nhắc cơ cấu lại danh mục nếu xu hướng hồi phục tiếp tục kéo dài trong những phiên tới, theo đó ưu tiên bán giảm những mã đã giảm dưới vùng hỗ trợ và cân nhắc giải ngân lướt sóng đối với những cổ phiếu đã có xu hướng tạo nền ngắn hạn thuộc các nhóm ngành như ngân hàng, chứng khoán, bất động sản. \n Tránh mua đuổi \n CTCK KB Việt Nam (KBSV): VN-Index lao dốc đột ngột ngay thời điểm mở cửa phiên 11/04, sau đó dần hồi phục lại với các nhịp rung lắc đan xen. Chỉ số đã cho phản ứng hồi phục ngay tại kháng cự gần, bất chấp những áp lực sụt giảm từ đầu phiên từ các thông tin về lạm phát Mỹ, giúp cho thị trường tránh được 1 phiên giảm điểm tiêu cực. \n Mặc dù vậy, diễn biến của lực cầu vẫn chưa quá thuyết phục và phần nào, vẫn cho thấy sự do dự. Do đó, rủi ro chỉ số tiếp diễn quán tính điều chỉnh vẫn đang được bỏ ngỏ, trước khi có thể cho phản ứng hồi phục rõ nét hơn quanh vùng hỗ trợ xa tại 1,220 điểm (+/-10 điểm). \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục, ưu tiên quản trị rủi ro danh mục và chỉ trải lệnh mở mua với tỷ trọng nhỏ quanh các ngưỡng hỗ trợ xa. \n Rung lắc \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, về mặt xu hướng, dù xu hướng tăng ngắn hạn duy trì hiệu lực, nhưng rủi ro trong ngắn hạn vẫn duy trì ở mức cao khi VN-Index nằm dưới đường MA10, MA20, chỉ báo SAR tiếp tục duy trì tín hiệu bán trong phiên, ngoài ra cặp DI+, DI-, chỉ báo MACD đồng thời duy trì tín hiệu tiêu cực. Hiện nay, vùng 1,250-1,260 điểm đang đóng vai trò hỗ trợ cho VN-Index. \n Theo Beta, dòng tiền chững lại và có phần suy yếu trong thời gian gần đây, cho thấy nhà đầu tư cầm tiền đang trong trạng thái nghỉ ngơi, trong khi đó áp lực bán liên tục xuất hiện và các chỉ báo kỹ thuật duy trì tín hiệu tiêu cực. \n Vì vậy, trong các phiên giao dịch tiếp theo, thị trường có thể xuất hiện các nhịp rung lắc/điều chỉnh, nhà đầu tư cần hạn chế sử dụng đòn bẩy và theo dõi diễn biến tỷ giá trong thời gian tới. Vì nếu tín hiệu khả quan không xuất hiện thì có thể chỉ số sẽ hướng đến vùng hỗ trợ mới 1,220-1,235 điểm. Ngoài ra, tầm nhìn trung dài hạn, nhà đầu tư có thể tận dụng các nhịp điều chỉnh để tích lũy cổ phiếu doanh nghiệp có tiềm năng tăng trưởng tốt trong quý 1/2024. \n Cần tiếp tục tích lũy \n CTCK Shinhan (SSV): Sau số liệu CPI của Mỹ “nóng” hơn dự báo, thị trường mở cửa phiên 11/04 giảm 8 điểm tại 1,249 điểm. Tuy nhiên, áp lực bán sau đó không mạnh, khiến thị trường hồi phục và kết phiên về mức tham chiếu. Thị trường tiếp tục ghi nhận thanh khoản thấp và kiểm định quanh mức hỗ trợ 1,250 điểm. Hiện tại, VN-Index vẫn đang vận động ổn trong vùng cân bằng. \n Trong kịch bản tích cực, VN-Index cần tiếp tục tích lũy với thanh khoản thấp và chờ tín hiệu đảo chiều với lực cầu lớn và sự lan tỏa giữa các nhóm ngành tốt hơn. \n Tiếp tục giao dịch 1,250-1,270 điểm \n CTCK BIDV (HM:BID) (BSC): Xu hướng giao dịch trong vùng 1,250-1,270 điểm có thể tiếp tục trong những phiên tới khi chưa có cây nến và thanh khoản mang tín hiệu rõ ràng hơn. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền khối ngoại kéo một cổ phiếu bất động sản lên đỉnh 2 năm",
      "time": "11 thg 4, 2024",
      "posted_date": "Ngày đăng 23:49 11/04/2024",
      "main_content": "Khối ngoại quay trở lại mua ròng gần 150 tỷ đồng trên toàn thị trường trong phiên VN-Index gần như đứng yên điểm số. Nhóm cổ phiếu bất động sản tiếp tục là tâm điểm rút vốn. Kết phiên 11/4, thị trường chứng khoán giảm nhẹ 0,36 điểm xuống mức 1.258,2. Thanh khoản trên 3 sàn đạt gần 19.000 tỷ đồng. \n Khối ngoại quay lại mua ròng 149 tỷ đồng trên cả 3 sàn trong đó giá trị mua ròng trên HoSE đạt gần 43 tỷ đồng, sàn HNX là 77,3 tỷ. \n  \n  \n  \n  \n Ở chiều bán, cổ phiếu nhóm bất động sản như VHM, NVL (HM:NVL), VIC (HM:VIC), PDR (HM:PDR) nằm trong Top bán ròng của khối ngoại. Nhiều phiên trở lại đây, cổ phiếu  Vinhomes  (HM:VHM) bị rút ròng trung bình trên 200 tỷ đồng/phiên. \n >> Khối ngoại bán mạnh loạt cổ phiếu bất động sản Top đầu, chỉ một mã thoát hiểm \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 12/04/2024: Rủi ro tiếp tục điều chỉnh",
      "time": "11 thg 4, 2024",
      "posted_date": "Ngày đăng 00:08 12/04/2024",
      "main_content": "Vietstock - Vietstock Daily 12/04/2024: Rủi ro tiếp tục điều chỉnh \n VN-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle thể hiện tâm lý phân vân của nhà đầu tư. Hiện tại, chỉ số đang test lại đỉnh cũ đã bị vượt qua tháng 9/2023 (tương đương vùng 1,240-1,255 điểm). Nếu chỉ số rơi khỏi vùng này trong các phiên tới thì rủi ro sẽ càng tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/04/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 11/04/2024. Kết phiên, VN-Index giảm 0.03%, về mức 1,258.2 điểm; HNX-Index tăng 0.12%, lên mức 239.07 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 643 triệu đơn vị, tăng 1.54% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 32.46% so với phiên trước, đạt hơn 75 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 84 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 77 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch khá tiêu cực khi sắc đỏ bao trùm và duy trì đến hết phiên sáng. Bước vào phiên chiều, chỉ số nỗ lực hồi phục khi liên tục giằng co quanh mức tham chiếu. Cuối cùng, phe bán áp đảo hơn khiến chỉ số quay về giảm nhẹ. Kết phiên, VN-Index giảm 0.36 điểm, tương đương 0.03%. \n - Về mức độ ảnh hưởng, BID (HM:BID), HPG (HM:HPG) và FPT (HM:FPT) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 2 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), TCB (HM:TCB) và LPB (HM:LPB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 0.96 điểm, về mức 1,262.86 điểm. Trong đó, bên bán chiếm ưu thế hơn với 11 mã tăng, 16 mã giảm và 3 mã đứng giá. Trong đó, cổ phiếu BCM (HM:BCM) và VRE (HM:VRE) ghi nhận tiêu cực nhất với mức giảm lần lượt là 1.6% và 1.4%. Ngược lại, cổ phiếu BID ghi nhận tích cực khi đứng đầu bảng với mức tăng 1.9%. \n Kết phiên giao dịch ngày 11/04/2024, VN-Index tiếp tục giảm điểm sau nỗ lực hồi phục không thành vào cuối phiên. Trong đó, các nhóm ngành chịu ảnh hưởng tiêu cực nhất là thiết bị điện, bảo hiểm và thủy sản. Cụ thể, nhóm ngành thiết bị điện tiếp tục giảm điểm so với phiên trước đó với mức giảm 1%. Cụ thể, các mã cổ phiếu đều nhuộm sắc đỏ như GEX (HM:GEX), CAV (HM:CAV), RAL, PAC (HM:PAC), DQC (HM:DQC), POT, TSB, PHN,… Riêng mã cổ phiếu SAM (HM:SAM) (+0.16%) vẫn cho thấy sự nỗ lực khi giữ vững sắc xanh vào cuối phiên. \n Tiếp đến, các mã cổ phiếu thuộc ngành bảo hiểm cũng bi quan không kém với các mã cổ phiếu như BVH (HM:BVH), PVI (HN:PVI), VNR (HN:VNR), MIG (HM:MIG) đều nhuộm sắc đỏ nhẹ. Riêng PTI (HN:PTI) và PGI giảm mạnh với mức giảm lần lượt là 3.77% và 5.04%. \n Ngược lại, nhóm khai khoáng sau phiên giảm mạnh trước đó đã hồi phục và tăng trưởng trở lại trong phiên hôm nay. Điển hình như PVS (HN:PVS) (+2.89%), KSV (HN:KSV) (+1.42%), PVC (HN:PVC) (+3.8%), TMB (+1.51%), PVB (+2.86%),… \n VN-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle thể hiện tâm lý phân vân của nhà đầu tư. Hiện tại, chỉ số đang test lại đỉnh cũ đã bị vượt qua tháng 9/2023 (tương đương vùng 1,240-1,255 điểm). Nếu chỉ số rơi khỏi vùng này trong các phiên tới thì rủi ro sẽ càng tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n VN-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle khi test lại đỉnh cũ đã bị vượt qua tháng 9/2023 (tương đương vùng 1,240-1,255 điểm) thể hiện tâm lý phân vân của nhà đầu tư đang hiện hữu. \n Hiện tại, chỉ báo MACD cho tín hiệu bán sau khi cắt xuống Signal Line và đang về ngưỡng 0. Nếu chỉ báo cắt xuống ngưỡng này thì triển vọng ngắn hạn sẽ càng bi quan. \n  \n HNX-Index - Chỉ báo MACD và Stochastic Oscillator vẫn cho tín hiệu bán \n HNX-Index liên tục xuất hiện các phiên tăng giảm xen kẽ trong thời gian gần đây. Đồng thời khối lượng giao dịch duy trì ở mức thấp cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator đang duy trì đà giảm, qua đó cho thấy rủi ro điều chỉnh sắp tới là vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 11/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/04/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index vượt trở lại tham chiếu, nhóm Hoàng Huy Group được kéo cận trần",
      "time": "11 thg 4, 2024",
      "posted_date": "Ngày đăng 22:33 11/04/2024",
      "main_content": "Thị trường chứng khoán hồi phục trong phiên chiều về mức tham chiếu, thanh khoản suy yếu. Khối ngoại bán mạnh ở nhóm bất động sản, cổ phiếu ‘họ’ Hoàng Huy trở thành tâm điểm. Chứng khoánVN-Index vượt trở lại tham chiếu, nhóm Hoàng Huy Group được kéo cận trầnÁnh Nguyệt • 11/04/2024 15:33Thị trường chứng khoán hồi phục trong phiên chiều về mức tham chiếu, thanh khoản suy yếu. Khối ngoại bán mạnh ở nhóm bất động sản, cổ phiếu ‘họ’ Hoàng Huy trở thành tâm điểm. \n 14h45: Thị trường lội ngược dòng tăng hơn 5 điểm sau giờ nghỉ trưa. Kết phiên ngày 11/4, VN-Index giảm nhẹ 0,36 điểm về mức 1.258. \n Thanh khoản thị trường duy trì ở mức thấp, đạt hơn 16.500 tỷ đồng, tương ứng 686,7 triệu cổ phiếu, bằng 70% khối lượng trung bình 20 phiên. \n Khối ngoại mua ròng hơn 43,11 tỷ đồng, trong đó mạnh tay xả ròng các cổ phiếu bất động sản như VHM (HM:VHM) (246 tỷ đồng), KDC (HM:KDC) (86 tỷ đồng), NVL (HM:NVL) (50 tỷ đồng)... \n Ở chiều ngược lại, nhà đầu tư nước ngoài mua ròng mạnh VPD (148 tỷ đồng), TCH (93 tỷ đồng), SSI (HM:SSI) (85 tỷ đồng)... \n Nhóm thép ghi nhận đà tăng tốt trong suốt cả phiên, NKG (HM:NKG) bật tăng mạnh trong phiên chiều, tăng hơn 3,83%. Bên cạnh đó, TVN (HN:TVN) (+1,6%), HSG (HM:HSG) (+1,1%), HPG (HM:HPG) (+0,8%)... \n Nhóm bất động sản ghi nhận sắc đỏ chủ đạo. Nổi bật có 2 cổ phiếu ‘họ’ Hoàng Huy là TCH, HHS (HM:HHS) ghi nhận mức tăng trên 5%, DIG (HM:DIG) (+2,17%), KDH (HM:KDH) (+0,69%)... \n Nhiều cổ phiếu chứng khoán tăng ngược trở lại vào cuối phiên như CTS (+2,1%), BSI (+1,7%),  SHS  (HN:SHS) (+1,5%)... \n 13h30: Thị trường hồi phục về mức tham chiếu nhờ sự ngược dòng của BID (HM:BID). VN-Index tăng nhẹ 0,58 điểm lên mức 1.259. \n Thanh khoản thị trường tăng lên 427 triệu cổ phiếu. Khối ngoại bất ngờ mua ròng hơn 90 tỷ đồng và bán mạnh hơn 200 tỷ cổ phiếu VHM. \n BID bất ngờ tăng hơn 1%, thế chỗ của HPG đóng góp 0,51 điểm vào chỉ số. Ở chiều ngược lại, VCB (HM:VCB), TCB (HM:TCB), MSN (HM:MSN) là nhân tố gây áp lực đến thị trường chung. \n Các nhóm ngành đều có sự phân hóa. Nhiều cổ phiếu ngân hàng ghi nhận sắc xanh trở lại như EIB (HM:EIB) (+1,11%), BID (+1,2%), vpb (+0,5%),... \n Nhóm bất động sản thu hẹp đà giảm, nhiều cổ phiếu quay về giá tham chiếu. TCH bất ngờ tăng mạnh ngay sau giờ nghỉ trưa với mức tăng hơn 4,98% và hơn 13 triệu cổ phiếu trao tay. \n Bên cạnh đó, nhóm thép vẫn duy trì sắc xanh của phiên sáng. Nổi bật là HPG (+1,01%), NKG (+1,81%), HSG (+0,88%),.. \n 11h30: Thị trường tiếp tục gặp áp lực điều chỉnh, VN-Index giảm 5 điểm về mức 1.253. \n Thanh khoản HoSE đạt hơn 7.412 tỷ đồng tương ứng 328,8 triệu cổ phiếu. Độ rộng thị trường vẫn nghiêng về bên bán với 366 mã giảm, 81 mã tăng và 61 mã không đổi. \n Khối ngoại thu hẹp quy mô bán ròng với giá trị 44,90 tỷ đồng. Tập trung mua ròng ở VPD, SBT (HM:SBT), SSI,...và bán ròng mạnh ở VHM. \n VCB thế chỗ cho TCB trở thành nhân tố khiến VN-Index giảm gần 1 điểm. Xếp sau đó, các cổ phiếu CTG (HM:CTG) (-0,89%), MSN (-0,97%), TCB (-0,55%),.. Ở chiều ngược lại, HPG và FPT (HM:FPT) đang là 2 mã giúp thu hẹp đà giảm của thị trường. \n Hầu hết các nhóm ngành đều gặp áp lực điều chỉnh. Nhóm thép có sự “hụt hơi” khi bộ ba cổ phiếu đầu ngành chỉ tăng nhẹ từ 0,7%-1,3%. \n Nhiều cổ phiếu bất động sản vẫn chịu áp lực bán trên diện rộng, đáng chú ý là DXG (HM:DXG) (-1,79%), NVL (-1,13%), PDR (HM:PDR) (-1,11%),... \n 10h30: Đà giảm thu hẹp, VN-Index rút chân về mức 1.255 điểm (giảm 3 điểm) \n Khối ngoại bất ngờ mua ròng mạnh cổ phiếu VPD (CTCP Điện lực Việt Nam) với trị hơn 148 tỷ đồng. Bên cạnh đó, SBT cũng được nhà đầu tư nước ngoài mua ròng 5 phiên liên tiếp với tổng giá trị 228 tỷ đồng. Ở chiều ngược lại, nước ngoài vẫn mạnh tay bán ròng VHM (107 tỷ đồng) \n Áp lực bán có kiểm soát, thanh khoản thị trường duy trì ở mức thấp, đạt hơn 5.200 tỷ đồng. \n Đà giảm thu hẹp, nhiều cổ phiếu ngân hàng lấy lại sắc xanh giúp thu hẹp đà giảm thị trường như VPB (HM:VPB) (+1%), LPB (HM:LPB) (+0,8%). Ở chiều ngược lại, BID, VCB là nhân tố kéo giảm điểm thị trường. \n Nhóm ngành dầu khí đang ghi nhận mức tăng tốt đến từ các cổ phiếu được hưởng lợi từ dự án Lô B - Ô Môn. Nổi bật là PXL (+5,2%), PVB (+2,4%), PVC (HN:PVC) (+2,5%), PVS (HN:PVS) (+1,9%),... \n Nhóm thép cũng ghi nhận sắc xanh ở diện rộng (ngoại trừ POM (HM:POM)), HPG (+1%), HSG (+1,3%), NKG (+1,6%),... \n 9h30: Ngay mở phiên sáng, thị trường chứng khoán Việt Nam phản ứng tiêu cực với thông tin CPI Mỹ công bố tối qua. VN-Index từng có thời điểm mất hơn 10 điểm sau đó phục hồi nhẹ trở lại. Sau phiên ATO, VN-Index giảm 8,5 điểm về 1.249. \n Sắc đỏ bao phủ toàn thị trường với 324 mã giảm, 43 mã tăng và 44 mã không đổi. \n Có 23/25 nhóm ngành giảm điểm, trong đó ngân hàng là nhóm kéo chỉ số giảm mạnh nhất. Đáng chú ý là BID (-0,8%), VCB (-1%), TCB (-1,1%), CTG (-0,9%)... \n Xếp sau là nhóm cao su với nhiều cổ phiếu có mức giảm từ 1-3%. Nổi bật là CSM (HM:CSM) (-4,32%), PDR (-1,26%), PHR (HM:PHR) (-1,85%)... \n Nhóm ngành bất động sản cũng chịu áp lực bán trên diện rộng, nhiều cổ phiếu có mức giảm từ 1-2%. Nổi bật là SZC (HM:SZC) (-1,6%), DXG (-1,53%), PDR (-0,79%)... \n Bên cạnh đó, cổ phiếu QCG (HM:QCG) đang nhận được sự chú ý của nhà đầu tư. Chỉ trong 3 phiên giao dịch, thị giá đã tăng 17,31% lên mức giá 14.500 đồng/cp. \n Theo diễn biến liên quan, tối qua ngày 10/4 Bộ Lao động Mỹ công bố số liệu về chỉ số giá tiêu dùng trong tháng 3. Theo đó, chỉ số giá tiêu dùng của Mỹ (CPI) đã tăng mạnh hơn dự báo trong tháng 3, khiến tỷ lệ lạm phát tăng và nhiều khả năng sẽ khiến Cục Dự trữ Liên bang (Fed) giữ nguyên lãi suất. \n Trước thông tin tiêu cực, thị trường chứng khoán Mỹ đã giảm mạnh. Trong đó, Dow Jones mất hơn 422 điểm (-1,09%) về mức 38,461.51 điểm. Chỉ số S&P 500 mất 0.95% còn 5,160.64 điểm. Chỉ số Nasdaq Composite lùi 0.84% xuống 16,170.36 điểm. \n >> Cổ phiếu đáng chú ý ngày 11/4: MWG (HM:MWG), VIB (HM:VIB), BVH (HM:BVH) \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] VN-Index vượt trở lại tham chiếu, nhóm Hoàng Huy Group được kéo cận trần",
      "time": "11 thg 4, 2024",
      "posted_date": "Ngày đăng 21:18 11/04/2024",
      "main_content": "Tâm lý thị trường thận trọng trước thông tin tiêu cực từ lạm phát của Mỹ. Khối ngoại bất ngờ mua ròng một cổ phiếu điện lực. Chứng khoán[LIVE] VN-Index vượt trở lại tham chiếu, nhóm Hoàng Huy Group được kéo cận trầnÁnh Nguyệt • 11/04/2024 14:18Tâm lý thị trường thận trọng trước thông tin tiêu cực từ lạm phát của Mỹ. Khối ngoại bất ngờ mua ròng một cổ phiếu điện lực. \n 13h30: Thị trường hồi phục về mức tham chiếu nhờ sự ngược dòng của BID (HM:BID). VN-Index tăng nhẹ 0,58 điểm lên mức 1.259. \n Thanh khoản thị trường tăng lên 427 triệu cổ phiếu. Khối ngoại bất ngờ mua ròng hơn 90 tỷ đồng và bán mạnh hơn 200 tỷ cổ phiếu VHM (HM:VHM). \n BID bất ngờ tăng hơn 1%, thế chỗ của HPG (HM:HPG) đóng góp 0,51 điểm vào chỉ số. Ở chiều ngược lại, VCB (HM:VCB), TCB (HM:TCB), MSN (HM:MSN) là nhân tố gây áp lực đến thị trường chung. \n Các nhóm ngành đều có sự phân hóa. Nhiều cổ phiếu ngân hàng ghi nhận sắc xanh trở lại như EIB (HM:EIB) (+1,11%), BID (+1,2%), vpb (+0,5%),... \n Nhóm bất động sản thu hẹp đà giảm, nhiều cổ phiếu quay về giá tham chiếu. TCH bất ngờ tăng mạnh ngay sau giờ nghỉ trưa với mức tăng hơn 4,98% và hơn 13 triệu cổ phiếu trao tay. \n Bên cạnh đó, nhóm thép vẫn duy trì sắc xanh của phiên sáng. Nổi bật là HPG (+1,01%), NKG (HM:NKG) (+1,81%), HSG (HM:HSG) (+0,88%),.. \n 11h30: Thị trường tiếp tục gặp áp lực điều chỉnh, VN-Index giảm 5 điểm về mức 1.253. \n Thanh khoản HoSE đạt hơn 7.412 tỷ đồng tương ứng 328,8 triệu cổ phiếu. Độ rộng thị trường vẫn nghiêng về bên bán với 366 mã giảm, 81 mã tăng và 61 mã không đổi. \n Khối ngoại thu hẹp quy mô bán ròng với giá trị 44,90 tỷ đồng. Tập trung mua ròng ở VPD, SBT (HM:SBT), SSI (HM:SSI),...và bán ròng mạnh ở VHM. \n VCB thế chỗ cho TCB trở thành nhân tố khiến VN-Index giảm gần 1 điểm. Xếp sau đó, các cổ phiếu CTG (HM:CTG) (-0,89%), MSN (-0,97%), TCB (-0,55%),.. Ở chiều ngược lại, HPG và FPT (HM:FPT) đang là 2 mã giúp thu hẹp đà giảm của thị trường. \n Hầu hết các nhóm ngành đều gặp áp lực điều chỉnh. Nhóm thép có sự “hụt hơi” khi bộ ba cổ phiếu đầu ngành chỉ tăng nhẹ từ 0,7%-1,3%. \n Nhiều cổ phiếu bất động sản vẫn chịu áp lực bán trên diện rộng, đáng chú ý là DXG (HM:DXG) (-1,79%), NVL (HM:NVL) (-1,13%), PDR (HM:PDR) (-1,11%),... \n 10h30: Đà giảm thu hẹp, VN-Index rút chân về mức 1.255 điểm (giảm 3 điểm) \n Khối ngoại bất ngờ mua ròng mạnh cổ phiếu VPD (CTCP Điện lực Việt Nam) với trị hơn 148 tỷ đồng. Bên cạnh đó, SBT cũng được nhà đầu tư nước ngoài mua ròng 5 phiên liên tiếp với tổng giá trị 228 tỷ đồng. Ở chiều ngược lại, nước ngoài vẫn mạnh tay bán ròng VHM (107 tỷ đồng) \n Áp lực bán có kiểm soát, thanh khoản thị trường duy trì ở mức thấp, đạt hơn 5.200 tỷ đồng. \n Đà giảm thu hẹp, nhiều cổ phiếu ngân hàng lấy lại sắc xanh giúp thu hẹp đà giảm thị trường như VPB (HM:VPB) (+1%), LPB (HM:LPB) (+0,8%). Ở chiều ngược lại, BID, VCB là nhân tố kéo giảm điểm thị trường. \n Nhóm ngành dầu khí đang ghi nhận mức tăng tốt đến từ các cổ phiếu được hưởng lợi từ dự án Lô B - Ô Môn. Nổi bật là PXL (+5,2%), PVB (+2,4%), PVC (HN:PVC) (+2,5%), PVS (HN:PVS) (+1,9%),... \n Nhóm thép cũng ghi nhận sắc xanh ở diện rộng (ngoại trừ POM (HM:POM)), HPG (+1%), HSG (+1,3%), NKG (+1,6%),... \n 9h30: Ngay mở phiên sáng, thị trường chứng khoán Việt Nam phản ứng tiêu cực với thông tin CPI Mỹ công bố tối qua. VN-Index từng có thời điểm mất hơn 10 điểm sau đó phục hồi nhẹ trở lại. Sau phiên ATO, VN-Index giảm 8,5 điểm về 1.249. \n Sắc đỏ bao phủ toàn thị trường với 324 mã giảm, 43 mã tăng và 44 mã không đổi. \n Có 23/25 nhóm ngành giảm điểm, trong đó ngân hàng là nhóm kéo chỉ số giảm mạnh nhất. Đáng chú ý là BID (-0,8%), VCB (-1%), TCB (-1,1%), CTG (-0,9%)... \n Xếp sau là nhóm cao su với nhiều cổ phiếu có mức giảm từ 1-3%. Nổi bật là CSM (HM:CSM) (-4,32%), PDR (-1,26%), PHR (HM:PHR) (-1,85%)... \n Nhóm ngành bất động sản cũng chịu áp lực bán trên diện rộng, nhiều cổ phiếu có mức giảm từ 1-2%. Nổi bật là SZC (HM:SZC) (-1,6%), DXG (-1,53%), PDR (-0,79%)... \n Bên cạnh đó, cổ phiếu QCG (HM:QCG) đang nhận được sự chú ý của nhà đầu tư. Chỉ trong 3 phiên giao dịch, thị giá đã tăng 17,31% lên mức giá 14.500 đồng/cp. \n Theo diễn biến liên quan, tối qua ngày 10/4 Bộ Lao động Mỹ công bố số liệu về chỉ số giá tiêu dùng trong tháng 3. Theo đó, chỉ số giá tiêu dùng của Mỹ (CPI) đã tăng mạnh hơn dự báo trong tháng 3, khiến tỷ lệ lạm phát tăng và nhiều khả năng sẽ khiến Cục Dự trữ Liên bang (Fed) giữ nguyên lãi suất. \n Trước thông tin tiêu cực, thị trường chứng khoán Mỹ đã giảm mạnh. Trong đó, Dow Jones mất hơn 422 điểm (-1,09%) về mức 38,461.51 điểm. Chỉ số S&P 500 mất 0.95% còn 5,160.64 điểm. Chỉ số Nasdaq Composite lùi 0.84% xuống 16,170.36 điểm. \n >> Cổ phiếu đáng chú ý ngày 11/4: MWG (HM:MWG), VIB (HM:VIB), BVH (HM:BVH) \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]