[
   {
      "title": "Góc nhìn 17/01: Tiếp tục tăng?",
      "time": "16 thg 1, 2025",
      "posted_date": "Ngày đăng 02:19 17/01/2025",
      "main_content": "Vietstock - Góc nhìn 17/01: Tiếp tục tăng? \n Yuanta cho rằng phiên ngày mai (17/01), thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index sẽ thử thách mức kháng cự 1,250 điểm. \n Rung lắc \n CTCK Asean (Aseansc): TTCK Việt Nam trong nước sẽ tiếp tục có diễn biến phục hồi trong thời gian tới, tuy nhiên nhà đầu tư vẫn nên cẩn trọng khi diễn biến rung lắc vẫn là xu hướng chủ đạo khi trường vẫn đang trong giai đoạn chờ đợi các thông tin trong ngày nhậm chức của Tổng thống Donald Trump vào tuần tới. \n Lực cầu bắt đáy đang tăng \n CTCK BETA: VN-Index hiện vẫn duy trì xu hướng tiêu cực trong ngắn hạn khi giao dịch dưới các đường trung bình quan trọng, mặc dù chỉ số đã vượt lên trên đường MA10. Điều này cho thấy áp lực bán vẫn chiếm ưu thế, nhưng lực cầu bắt đáy đang gia tăng, giúp thu hẹp đà giảm. \n Đảo chiều \n CTCK Tiên Phong (TPS): Dù phiên 16/01 tăng điểm nhưng thanh khoản vẫn chưa đáp ứng được kỳ vọng, điều này tiếp tục dấy lên những lo ngại về rung lắc, đảo chiều của thị trường. Tuy nhiên, xét về khung đồ thị thấp hơn là H1, thị trường đã có 1 cây nến khá tốt với thanh khoản ở mức trung bình. Có thể đây sẽ là động lực cho thị trường giữ được vùng 1,230-1,240 điểm. \n Cần lưu ý thanh khoản vẫn là yếu tố then chốt cho đợt tăng giá (nếu có) của thị trường. Những nhà đầu tư đã giải ngân trước đó có thể cân nhắc chốt lời, hạ tỷ trọng. \n Giằng co \n CTCK KB Việt Nam: VN-Index tạo nến \"Doji\" với bóng nến dưới kéo dài. Chỉ số đã tiến đến vùng kháng cự gần, kết hợp với ngày đáo hạn phái sinh nên diễn biến phần nào có sự biến động với thế giằng co biên độ lớn. \n Dòng tiền chưa có sự đồng thuận rõ ràng ở các nhóm cổ phiếu nên nhiều khả năng đà tăng của chỉ số sẽ còn gặp thử thách, đặc biệt là khi lượng cung giá cao vẫn còn tiềm ẩn ở các vùng kháng cự trên. \n Tích lũy kéo dài \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)):  Xu hướng ngắn hạn VN-Index sau giai đoạn suy giảm đang nỗ lực phục hồi kiểm tra lại các vùng kháng cự mạnh 1,25-1,260 điểm. Vùng hỗ trợ mạnh 1,200-1,220 điểm. Xu hướng trung hạn tiếp tục xu hướng tích lũy kéo dài từ 2024 đến nay trong vùng 1,200-1,300 điểm. \n Hồi phục lên 1,253 điểm \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, chỉ số có thể tiếp tục hồi phục về đến ngưỡng cản 1,253 điểm. Tuy nhiên thị trường còn rủi ro, nhà đầu tư nên giao dịch cẩn trọng. \n Phục hồi ngắn hạn \n CTCK Đông Á (DAS): Trong những phiên giao dịch còn lại của năm cũ, VN-Index có thể vận động trong khoảng 1,230-1,260 điểm với hướng phục hồi ngắn hạn. Giai đoạn tiếp theo thị trường sẽ chịu ảnh hưởng bởi thông tin kết quả kinh doanh quý 4/2024 của các doanh nghiệp niêm yết. \n Chiến lược giao dịch nhà đầu tư có thể nắm giữ danh mục đầu tư trung dài hạn và tận dụng giai đoạn thị trường tạo đáy để giải ngân tích lũy cổ phiếu. \n Bứt phá \n CTCK Agribank (Agriseco Research): Nhịp hồi phục kỹ thuật đưa VN-Index tiến lên cận trên của kênh giảm giá và phát tín hiệu muốn bứt phá. Xác xuất tăng/giảm trở nên cân bằng tuy nhiên lực cầu chủ động đang có xu hướng tham gia tích cực hơn. \n Nhà đầu tư ưu tiên tái cơ cấu danh mục trong những nhịp hồi phục, có thể nâng tỷ trọng cổ phiếu lên mức 70% nếu thị trường bứt phá được mốc 1,240 điểm. \n Tiếp tục đăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index sẽ thử thách mức kháng cự 1,250 điểm trong phiên kế tiếp (17/01). Đồng thời, nếu nhịp hồi phục tiếp tục duy trì trong phiên kế tiếp thì thị trường có thể bước vào giai đoạn tích lũy ngắn hạn, nghĩa là rủi ro ngắn hạn tiếp tục giảm dần. Ngoài ra, chỉ báo tâm lý tiếp tục tăng cho thấy các nhà đầu tư đã dần lạc quan và cơ hội mua mới cũng dần gia tăng. \n Xu hướng ngắn hạn (dưới 1 tháng) của thị trường chung vẫn duy trì ở mức giảm. Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức 40-50% danh mục và có thể xem xét mua mới với tỷ trọng thấp để thăm dò xu hướng ngắn hạn. \n Cập nhật \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 17/01/2025: Tiếp diễn trạng thái giằng co",
      "time": "16 thg 1, 2025",
      "posted_date": "Ngày đăng 02:30 17/01/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 17/01/2025: Tiếp diễn trạng thái giằng co \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 16/01/2025. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 16/01/2025. Cụ thể, VN30F2501 (F2501) giảm 0.12%, còn 1,295.1 điểm; VN30F2502 (F2502) tăng 0.58%, đạt 1,308.5 điểm; hợp đồng VN30F2503 (F2503) tăng 0.3%, đạt 1,311.5 điểm; hợp đồng VN30F2506 (F2506) tăng 0.53%, đạt 1,317.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,303.25 điểm. \n Trong phiên giao dịch ngày 16/01/2025, hợp đồng VN30F2501 bật tăng ngay từ đầu phiên và dần hạ nhiệt khi kết túc phiên sáng. Bước sang phiên chiều, lực cầu tiếp tục suy yếu và áp lực bán dần được gia tăng đến từ phe Short đã khiến cho F2501 chìm trong sắc đỏ và đóng cửa mức 1,295.1 điểm. \n Đồ thị trong phiên của VN30F2501 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 mở rộng so với phiên trước đó và đạt giá trị -8.15 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 6.54% và 6.1% so với phiên ngày 15/01/2025. Cụ thể, khối lượng giao dịch F2501 giảm 19.24% với 162,714 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2502 đạt 39,908 hợp đồng, tăng 160.33%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 16/01/2025 đạt 406 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 17/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 16/01/2025, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index đang test đường SMA 200 ngày trong bối cảnh chỉ báo ADX tiếp tục vận động trong vùng xám (20 \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 17/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 17/01/2025: Tăng trong thận trọng?",
      "time": "16 thg 1, 2025",
      "posted_date": "Ngày đăng 01:04 17/01/2025",
      "main_content": "Vietstock - Vietstock Daily 17/01/2025: Tăng trong thận trọng? \n VN-Index liên tiếp tăng điểm với khối lượng giao dịch nằm dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư. Điều này cần phải được cải thiện trong các phiên tới nếu muốn tiếp tục duy trì đà tăng. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu tín hiệu mua tiếp tục duy trì và rời khỏi vùng này thì triển vọng ngắn hạn sẽ càng chuyển biến tích cực. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/01/2025 \n - Các chỉ số chính tiếp tục phục hồi trong phiên giao dịch 16/01, VN-Index kết phiên tăng 0.5%, lên mức 1,242.36 điểm; HNX-Index tăng 0.59%, đạt 220.84 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 402 triệu đơn vị, tăng nhẹ 2.4% so với phiên trước. Trong khi đó, khối lượng khớp lệnh trên HNX giảm nhẹ 7.8%, đạt gần 40 triệu đơn vị. \n - Khối ngoại bán ròng mạnh trên sàn HOSE với giá trị gần 3,120 tỷ đồng và mua ròng hơn 6 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam khởi động phiên 16/01 với gap tăng tích cực sau tín hiệu lạc quan của các thị trường quốc tế đêm qua. Lực cầu mạnh mẽ giúp VN-Index tăng vọt gần 9 điểm sau khoảng 30 phút giao dịch, đặc biệt là sự bứt phá ấn tượng của nhóm cổ phiếu chứng khoán. Tuy nhiên niềm hứng khởi không duy trì được lâu, VN-Index hạ dần độ cao với áp lực bán gia tăng mạnh mẽ từ phía khối ngoại. Mặc dù vậy, nhịp kéo trụ vào những phút cuối trong ngày đáo hạn phái sinh vẫn giúp VN-Index đóng cửa với mức tăng hơn 6 điểm, lên mức 1,242.36 điểm. \n - Về mức độ ảnh hưởng, VCB (HM:VCB) là trụ cột chính giúp VN-Index tránh được phiên giảm điểm vào cuối ngày, đóng góp gần 2 điểm tăng trong tổng số hơn 4 điểm mà top 10 cổ phiếu tích cực nhất mang lại. Ngược lại, 10 cổ phiếu ảnh hưởng tiêu cực nhất chưa đủ sức lấy đi 1 điểm của VN-Index. \n - VN30-Index đóng cửa tăng 0.43%, đạt mức 1,303.25 điểm. Độ rộng nghiêng về phía tăng với 22 mã tăng, 3 mã giảm và 5 mã đứng giá. Trong đó, VCB, SSI (HM:SSI) và STB (HM:STB) dẫn đầu với mức tăng trên 1%. Ở phía ngược lại, 3 cổ phiếu sót lại phải kết phiên trong sắc đỏ là SAB (HM:SAB), POW (HM:POW) và ACB (HM:ACB). \n Xét về nhóm ngành, nhóm viễn thông đứng đầu bảng với mức tăng 2.89%, nhờ đà tăng nổi bật của VGI (+3.61%), CTR (HM:CTR) (+2.22%), MFS (+2.4%) và TTN (+3.39%). Theo sau là nhóm công nghiệp tăng 1.11%, điểm sáng nổi bật nhất trong ngành này là VTP với sắc tím rực rỡ. \n Nhóm chứng khoán cũng là điểm nhấn tiêu biểu trong phiên hôm nay khi phần lớn các cổ phiếu trong ngành đều thu hút được lực cầu vượt trội ngay từ sớm, điển hình như VND (HM:VND) tăng trần, SSI (+1.04%), HCM (+1.25%), VCI (HM:VCI) (+1.09%), MBS (HN:MBS) (+1.11%), VIX (HM:VIX) (+1.84%),  SHS  (HN:SHS) (+2.59%), BVS (HN:BVS) (+1.74%),... \n Tiêu dùng thiết yếu là nhóm duy nhất sót lại bị sắc đỏ chi phối, ảnh hưởng chủ yếu từ đà giảm của 2 cổ phiếu lớn MCH (HN:MCH) (-1.2%) và SAB (-1.82%). Tuy nhiên, nhiều cổ phiếu trong ngành vẫn duy trì được đà phục hồi tốt như MSN (HM:MSN) (+0.76%), BAF (+2.64%), HNG (HN:HNG) (+2.74%), VHC (HM:VHC) (+0.75%), SLS (+1.31%),... \n VN-Index liên tiếp tăng điểm với khối lượng giao dịch nằm dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư. Điều này cần phải được cải thiện trong các phiên tới nếu muốn tiếp tục duy trì đà tăng. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu tín hiệu mua tiếp tục duy trì và rời khỏi vùng này thì triển vọng ngắn hạn sẽ càng chuyển biến tích cực. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch duy trì ở mức thấp \n VN-Index liên tiếp tăng điểm với khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này cần phải được cải thiện trong các phiên tới nếu muốn tiếp tục duy trì đà tăng. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu tín hiệu mua tiếp tục duy trì và rời khỏi vùng này thì triển vọng ngắn hạn sẽ càng chuyển biến tích cực. \n  \n HNX-Index - Test lại đáy cũ tháng 11/2024 \n HNX-Index tiếp tục tăng điểm đồng thời test lại đáy cũ tháng 11/2024 (tương đương vùng 218-221 điểm). Trong các phiên tới, nếu chỉ số vượt lên trên ngưỡng này cùng với khối lượng giao dịch nằm trên mức trung bình 20 ngày thì đà tăng sẽ được củng cố. \n Hiện tại, chỉ báo Stochastic Oscillator vẫn đang duy trì tín hiệu mua trong vùng quá bán (oversold). Nếu chỉ báo MACD cũng cho tín hiệu tương tự trong thời gian tới thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 16/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/01/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock LIVE: Đầu tư trong “kỷ nguyên vươn mình”",
      "time": "16 thg 1, 2025",
      "posted_date": "Ngày đăng 22:00 16/01/2025",
      "main_content": "Vietstock - Vietstock LIVE: Đầu tư trong “kỷ nguyên vươn mình” \n Năm 2025 có ý nghĩa đặc biệt quan trọng để sẵn sàng mở ra kỷ nguyên mới - “kỷ nguyên vươn mình” của dân tộc. Chiến lược đầu tư nào sẽ được lựa chọn trong bối cảnh mới? Thị trường chứng khoán sẽ đón những con sóng nào trong năm bản lề khi Việt Nam cận kề nâng hạng thị trường mới nổi của FTSE. \n Sự kiện Donald Trump thắng cử nhiệm kỳ 2025-2029 khiến DXY (chỉ số US Dollar Index) tăng mạnh, cùng với quan điểm thận trọng của Fed về lộ trình hạ lãi suất năm 2025 sẽ khiến làn sóng dòng tiền đầu tư toàn cầu rút khỏi các thị trường mới nổi, cận biên về thị trường Mỹ tiếp tục duy trì trong năm nay. Bên cạnh đó là rủi ro đến từ vấn đề tỷ giá và khả năng suy giảm xuất khẩu nếu thương chiến xảy ra theo chiều hướng bất lợi. \n Vượt những “chông gai” bất định từ tình hình thế giới, phát huy nội lực trở thành bước đi chiến lược để duy trì tăng trưởng kinh tế của Việt Nam trong 5 năm tới. \n Năm 2025 được xem là năm bản lề của thị trường chứng khoán Việt Nam với sự kiện nâng hạng lên thị trường mới nổi của FTSE sau 7 năm kể từ khi được vào danh sách theo dõi (watch-list). Sự kiện này được đánh giá sẽ mang lại cho VN-Index dòng vốn ngoại đến từ các quỹ ETF, các quỹ chủ động, cũng như khả năng nâng nền định giá lên mức cao hơn, từ đó hỗ trợ đà tăng của các cổ phiếu vốn hóa lớn. \n Theo dự báo của Công ty Chứng khoán ACB (ACBS), GDP của Việt Nam trong năm 2025 có thể đạt 7.0 - 7.5%.  Lợi nhuận sau thuế năm 2025 của các doanh nghiệp niêm yết có khả năng tăng 15-16% so với cùng kỳ. \n Livestream Vietstock LIVE #15 với chủ đề “Đầu tư gì trong năm 2025?” sẽ được trực tuyến vào chiều thứ Năm, ngày 16/01/2024 trên kênh Fanpage Vietstock & YouTube Vietstock và kênh Fanpage ACBS & YouTube ACBS. Kính mời quý nhà đầu tư đón xem. \n Điều phối chương trình là ông Nguyễn Quang Minh - CMT Charterholder, Thành viên Hiệp hội PTKT Hoa Kỳ (MTA), Giám đốc Khối Nghiên cứu Vietstock. Ông Minh là chuyên gia có gần 20 năm kinh nghiệm phân tích và đầu tư trên thị trường chứng khoán Việt Nam. \n Tham gia cùng Chương trình Vietstock LIVE #15 là bà Đỗ Minh Trang - Giám đốc Trung tâm Phân tích Công ty Chứng khoán ACB (HM:ACB) (ACBS), PGS (HN:PGS).TS. Nguyễn Hữu Huân - Giám đốc chương trình đào tạo Thị trường chứng khoán Đại học UEH \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/01: Xuất hiện trạng thái phân hóa",
      "time": "16 thg 1, 2025",
      "posted_date": "Ngày đăng 20:21 16/01/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/01: Xuất hiện trạng thái phân hóa \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư dần được cải thiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/01/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Rising Window cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang được cải thiện. \n Bên cạnh đó, VN-Index tiếp tục test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,225-1,240 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 16/01/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, HNX-Index đang trong quá trình test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD duy trì cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên sắp tới. \n  \n BAF - CTCP Nông nghiệp BAF Việt Nam \n Trong phiên sáng 16/01/2024, BAF tăng giá cùng với thanh khoản có sự gia tăng đáng kể và người viết dự kiến sẽ vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu đang test lại ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 27,000-28,000) trong bối cảnh chỉ báo MACD dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại và giá cổ phiếu vượt thành công ngưỡng kháng cự này thì đà tăng sẽ được củng cố thêm. \n  \n PLX (HM:PLX) - Tập đoàn Xăng Dầu Việt Nam \n Trong phiên sáng 16/01/2024, PLX giảm giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Hiện tại, giá cổ phiếu đang test lại đường Neckline của mẫu hình Double Bottom trong bối cảnh chỉ báo ADX tiếp tục có dấu hiệu suy yếu cho thấy diễn biến giằng co với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. Nếu giá cổ phiếu vượt thành công đường Neckline này thì mục tiêu giá (price target) của mẫu hình này là 43,500-44,500. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PLX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Theo dấu dòng tiền thông minh: Ưu tiên chứng khoán hay bất động sản?",
      "time": "16 thg 1, 2025",
      "posted_date": "Ngày đăng 18:20 16/01/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền thông minh: Ưu tiên chứng khoán hay bất động sản? \n Dòng tiền thông minh đang dành sự ưu tiên nhiều hơn cho một lớp tài sản. Tuy nhiên, sự đảo chiều xu hướng hút ngược dòng vốn sẽ sớm diễn ra. \n Từ giữa tháng 6/2024, tổng giá trị giao dịch của VN-Index đã liên tục suy giảm. Cụ thể, từ hơn 23,000 tỷ đồng/phiên đến nay chỉ còn quanh 10 ngàn tỷ/phiên, tức đã giảm hơn một nửa. Chỉ số VN-Index cũng ghi nhận sự sụt giảm mạnh từ 1,300 điểm, mất hơn 65 điểm về mức 1,235 điểm. \n Mặt khác, báo cáo tổng quan thị trường bất động sản 2024 của Viện nghiên cứu Datxanh Services vừa công bố gần đây cho thấy, thị trường đang đón nhận dòng vốn đổ vào mạnh. Cụ thể, tỷ lệ hấp thụ toàn thị trường trung bình khoảng 30-45%, tăng 125% so với 2023. Số lượng giao dịch cũng tăng 2.5 lần, với hơn 33,000 giao dịch, tăng thêm 20,000 giao dịch so với năm 2023. \n Dòng tiền từ chứng khoán dường như đang tìm đến thị trường bất động sản nhiều hơn và xu hướng này vẫn chưa dừng lại. \n Về vấn đề này, PGS (HN:PGS).TS. Phùng Thái Minh Trang – Trưởng khoa Tài chính Ngân hàng, Đại Học Hoa Sen cho biết, trước tháng 6/2024 nhà đầu tư kỳ vọng lợi nhuận của các doanh nghiệp sẽ tích cực hơn. Tuy nhiên, tình hình sau đó lại không như kỳ vọng, dẫn đến thị trường chứng khoán có một nhịp điều chỉnh. \n Mặt khác, việc tái đắc cử Tổng thống Mỹ của ông Donald Trump - người có quan điểm sẽ thi hành các chính sách tập trung hơn vào nước Mỹ, gây áp lực mạnh lên các quốc gia xuất khẩu nhiều vào nước này, trong đó có Việt Nam cũng đã ảnh hưởng không nhỏ đến triển vọng thị trường chứng khoán. Đồng thời dưới áp lực bán ròng của khối ngoại, không ít nhà đầu tư đã cơ cấu danh mục theo hướng hạ tỷ trọng chứng khoán. \n Trong khi đó thị trường bất động sản, được hưởng nền lãi suất thấp, vùng giá tốt, nhu cầu tăng lên. Đi kèm với đó là bộ 3 luật bất động sản được đi vào hiệu lực sớm hơn dự kiến, đã mở ra triển vọng cho thị trường địa ốc. Dòng tiền từ chứng khoán cũng đã dịch chuyển sang kênh này. Thực tế các số liệu từ Bộ Xây dựng cho thấy từ quý 2/2024, lượng giao dịch nhà đất đã tăng lên nhanh chóng so với đầu năm và cùng kỳ năm trước. Tuy nhiên, các nhà phát triển bất động sản vẫn chưa thực sự đưa được nhiều dự án ra thị trường. \n “Đã có xu hướng dịch chuyển tiền từ chứng khoán sang bất động sản. Bởi vừa qua, không ít bất động sản vẫn đang cho vùng giá mua tốt với triển vọng tương lai, trong khi chứng khoán vừa qua đã có sự thể hiện chưa tốt bằng. Trong khoảng 3 tháng đầu năm 2025, dòng tiền sẽ tiếp tục xu hướng kể trên. Sau đó khi hoạt động mở bán của các nhà phát triển bất động sản tích cực hơn, cổ phiếu ngành này có thể sẽ được chú ý nhiều hơn và qua đó tác động tích cực đến thị trường. Hiện tại, VN-Index đã cho vùng giá rẻ, nhưng vẫn cần các chất xúc tác để tăng trưởng mạnh. Tôi cho rằng thời điểm tăng trưởng mạnh sẽ diễn ra từ sau quý 1/2025”, PGS.TS. Trang nhận định. \n Ở góc nhìn của một nhà đầu tư lớn, ông Bùi Quang Anh Vũ - Tổng Giám đốc CTCP Phát triển BĐS Phát Đạt (HOSE: HM:PDR) mới đây tại Tọa đàm Quản lý gia sản 2025 - Lựa chọn kênh đầu tư và chiến lược phân bổ do CTCP Tư vấn Đầu tư và Quản lý tài sản FIDT tổ chức cũng chia sẻ, một chu kỳ mới đang được mở ra cho lĩnh vực bất động sản. \n “Việt Nam bắt đầu một chu kỳ mới từ việc sắp xếp con người, hiện nay định hướng tập trung đưa vào tổng lực phát triển kinh tế, đi kèm với đó là tăng cường giải ngân đầu tư công, với các dự án cao tốc, sân bay, tạo động lực phát triển. Đây là 2 nền tảng hết sức quan trọng để phát triển. Ngoài ra, sau COVID, một chu kỳ mới hoàn toàn đã mở ra cho lĩnh vực bất động sản. Bản thân các doanh nghiệp trong ngành cũng thay đổi phải theo hướng hiệu quả hơn để có thể nắm bắt cơ hội”, ông Vũ đánh giá. \n Tổng Giám đốc của Phát Đạt chia sẻ, bản thân ông cũng đã thực hiện cơ cấu danh mục đầu tư cá nhân theo hướng giảm tỷ trọng chứng khoán, để chuyển sang bất động sản. \n Nhìn chung, các chuyên gia cho rằng xu hướng dịch chuyển từ chứng khoán sang bất động sản sẽ tiếp diễn trong ít nhất 3 tháng đầu năm 2025. Đã có nhà đầu tư lớn dẫn đầu xu hướng này. Với vị thế là một trong những ngành lớn dẫn dắt thị trường, việc các mã chứng khoán ngành này tăng lên cũng sẽ tác động tích cực đến VN-Index. \n Hà Kim Thành \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PGS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/01: Chững lại sau những phút đầu hứng khởi",
      "time": "16 thg 1, 2025",
      "posted_date": "Ngày đăng 17:45 16/01/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/01: Chững lại sau những phút đầu hứng khởi \n Sau những phút đầu thăng hoa, thị trường bắt đầu cho thấy sự chững lại, trong đó VN-Index liên tục đi ngang và giằng co quanh 1,243 - 1,245 điểm. \n Ở thời điểm 10h30, VCB (HM:VCB) đang là cổ phiếu đóng góp nhiều điểm số nhất cho VN-Index, với gần 2.2 điểm, bỏ xa các cổ phiếu xếp sau như VHM (HM:VHM) gần 0.5 điểm, FPT (HM:FPT) gần 0.4 điểm… \n Trong bức tranh tổng thể tăng điểm, nhóm ngành tăng mạnh nhất là dịch vụ tài chính đạt 2.35%, đóng góp bởi hàng loạt cổ phiếu tên tuổi ngành chứng khoán như SSI (HM:SSI) tăng 1.66%, VCI (HM:VCI) tăng 1.72%, HCM tăng 2.15% hay thậm chí VND (HM:VND) tăng trần từ đầu ngày. \n Trong lúc đó, khối ngoại lại đang “tranh thủ” bán ròng hơn 330 tỷ đồng, chủ yếu tại FPT hơn 74 tỷ đồng, SSI gần 45 tỷ đồng, STB (HM:STB) hơn 28 tỷ đồng, CTG (HM:CTG) gần 23 tỷ đồng… Ở chiều mua, VHM dẫn đầu nhưng quy mô cũng chỉ hơn 20 tỷ đồng. \n Mở cửa: Thế giới tăng mạnh, chứng khoán Việt hưởng ứng \n Như hưởng ứng sự tích cực của chứng khoán Mỹ đêm qua và châu Á sáng nay, các chỉ số chứng khoán chính của Việt Nam tăng tốc ngay từ đầu phiên giao dịch 16/01. VN-Index thậm chí mở cửa tại 1,241.49 và tạo “gap” so với mức đóng cửa 1,236.18 hôm qua. \n Sau 25 phút giao dịch đầu tiên, VN-Index tăng 8.19 điểm lên 1,244.37, HNX-Index tăng 2.3 điểm lên 221.84 và UPCoM-Index tăng 0.17 điểm lên 92.44. Thanh khoản cũng tốt hơn giai đoạn mở cửa phiên hôm qua, ghi nhận hơn 61 triệu cp được giao dịch, tương ứng quy mô gần 1,248 tỷ đồng. \n Số mã tăng tạo ra sự áp đảo lớn với 348 mã. Các cổ phiếu thuộc nhóm ngành vốn hóa lớn như ngân hàng, chứng khoán, bất động sản đồng loạt tăng tốt, thậm chí “ông lớn” chứng khoán VND tăng trần. \n Nhìn chung, thị trường đang có liên tiếp các phiên hồi phục sau đợt rơi mạnh về 1,220 điểm, kèm thanh khoản có đôi chút sự cải thiện. \n Theo ông Nguyễn Việt Đức - Giám đốc kinh doanh số, Chứng khoán VPBank (HM:VPB) (VPBankS), nếu đà giảm chững lại vào tuần này (13 - 17/01) và bắt đầu hồi phục vào tuần sau (20 - 24/01), nhà đầu tư có thể mua trở lại. \n Chuyên gia kỳ vọng nhiều vào tháng 2 sắp tới, với một kịch bản tích cực sẽ tạo ra nhiều sự lạc quan hơn. Ngược lại, trong trường hợp bức tranh tiếp tục xấu thì sẽ rất nguy hiểm. Ông Đức cũng kỳ vọng thanh khoản sẽ trở lại sau Tết. \n Nhìn sang các thị trường châu Á, diễn biến mở cửa cũng rất tích cực, nổi bật như Hang Seng tăng 1.42% hay All Ordinaries tăng 1.25%. \n Đêm qua, thị trường chứng khoán Mỹ tăng mạnh sau khi báo cáo chỉ số giá tiêu dùng (CPI) lõi bất ngờ chậm lại trong tháng 12/2024 và các ngân hàng lớn của Mỹ khởi động mùa báo cáo lợi nhuận với kết quả bùng nổ. \n Kết phiên, Dow Jones tăng 703.27 điểm lên 43,221.55 điểm, S&P 500 tiến lên 5,949.91 điểm và chỉ số Nasdaq Composite lên 19,511.23 điểm. Đây là phiên tốt nhất đối với cả ba chỉ số chính kể từ ngày 06/11/2024. \n Huy Khải \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "16/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "16 thg 1, 2025",
      "posted_date": "Ngày đăng 13:00 16/01/2025",
      "main_content": "Vietstock - 16/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Vinachem bổ nhiệm tân Tổng Giám đốc. Ngày 15/01/2025, Chủ tịch HĐTV Tập đoàn Hóa chất Việt Nam (Vinachem) đã ký quyết định bổ nhiệm ông Nguyễn Hữu Tú – Thành viên HĐTV – giữ chức vụ Tổng Giám đốc. >>> \n * Chênh lệch dư nợ tín dụng và tiền gửi đạt mức kỷ lục. Trong khi dư nợ tín dụng bứt tốc mạnh mẽ, huy động vốn của ngân hàng lại tăng chậm hơn trong năm 2024, tạo ra khoảng cách lớn chưa từng có giữa cung và cầu vốn. >>> \n * Tổng Giám đốc CII (HM:CII) nói về lý do phát hành 4.5 ngàn tỷ đồng trái phiếu. Sáng 15/01/2025, CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: CII) tổ chức thành công ĐHĐCĐ bất thường 2024 ngay trong lần đầu, 463 cổ đông tham dự tại thời điểm khai mạc, đại diện cho 51.92% tổng số cổ phiếu lưu hành. >>> \n *  VNDIRECT  Research: VN-Index đóng cửa trong khoảng 1,340 - 1,670 cuối năm 2025. Theo Khối Phân tích Chứng khoán VNDIRECT (VNDIRECT Research), VN-Index có thể kết thúc năm 2025 với P/E dao động 12x - 15x, tương ứng VN-Index đóng cửa ở móc 1,340 điểm hoặc 1,670 điểm theo 2 kịch bản. >>> \n * NAPAS xử lý 9.56 tỷ giao dịch, giá trị 61 triệu tỷ đồng trong năm 2024. Ngày 14/01/2025, CTCP Thanh toán Quốc gia Việt Nam (NAPAS) đã tổ chức “Hội nghị triển khai nhiệm vụ năm 2025”.   >>> \n * Công ty mẹ gia tăng thêm sở hữu VNF. Động thái của Công ty mẹ diễn ra sau khi một cổ đông tổ chức báo cáo thoái sạch vốn khỏi CTCP Vinafreight (HNX: HN:VNF). >>> \n * Giá phân bón năm 2025 kỳ vọng ổn định nhờ nguồn cung được củng cố. Giá phân bón trên thị trường Việt Nam năm 2025 vẫn chịu tác động từ yếu tố quốc tế, nhưng được kỳ vọng sẽ ổn định hơn so với năm 2024, nhờ nguồn cung nội địa được củng cố. >>> \n * Một doanh nghiệp VN30 dự báo lãi tăng 1,100%. Theo cập nhật mới đây từ Chứng khoán SSI (HM:SSI), lợi nhuận sau thuế của Masan (HM:MSN) Group (HOSE: MSN) có thể đạt khoảng 600 tỷ đồng trong quý 4/2024, tăng 1,100% so với cùng kỳ năm trước, với động lực tăng trưởng dự kiến đến từ Masan Consumer, WinCommerce và Masan MEATLife. >>> \n * Crystal Bay lại gia hạn trái phiếu, bổ sung tài sản bảo đảm từ chủ dự án Riviera Residences & Resort. Sau khi thống nhất với đại diện người sở hữu trái phiếu là Chứng khoán VNDIRECT (HOSE: VND (HM:VND)), trái phiếu CBGCB2124001 của CTCP Crystal Bay tiếp tục được kéo dài đến ngày 05/05/2025, tương ứng kỳ hạn 42 tháng kể từ ngày phát hành. >>> \n * Trông chờ gì vào thị trường bất động sản 2025?. Theo chuyên gia, thị trường bất động sản Việt Nam 2025 đang đứng trước cơ hội phát triển mới khi các yếu tố về chính sách, các luật có thể sẽ “ngấm” vào thị trường. Ngoài ra, việc Chính phủ thúc đẩy các dự án cơ sở hạ tầng quan trọng như đường sắt, cao tốc, sân bay… là những yếu tố thúc đẩy vào thị trường năm tới. >>> \n * Ông Trương Hiền Phương (KIS Việt Nam): Nâng hạng là “từ khóa” của thị trường chứng khoán năm 2025. Dự báo về diễn biến thị trường chứng khoán Việt Nam năm 2025, ông Trương Hiền Phương - Giám đốc cấp cao Công ty chứng khoán KIS Việt Nam đưa ra 3 kịch bản mà ở đó câu chuyện nâng hạng thị trường đóng vai trò hết sức quan trọng. >>> \n * Trung Quốc siết kiểm soát, xu hướng chuyển dịch sản xuất sang Việt Nam và Ấn Độ chậm lại. Làn sóng dịch chuyển sản xuất khỏi \"công xưởng thế giới\" đang gặp phải một rào cản đáng kể. Chính quyền Trung Quốc đang từng bước siết chặt kiểm soát xuất khẩu, khiến các kế hoạch mở rộng sản xuất tại Đông Nam Á và Ấn Độ của Apple (NASDAQ:AAPL) cùng nhiều tập đoàn công nghệ lớn của Mỹ bị đình trệ đáng kể. >>> \n * ITA (HM:ITA) đề nghị HOSE đưa ra khỏi diện cảnh báo lần 9. CTCP Đầu tư và Công nghiệp Tân Tạo (HOSE: ITA) lần thứ 9 đề nghị Sở Giao dịch Chứng khoán (HOSE) đưa cổ phiếu ITA ra khỏi diện cảnh báo và cho rằng đã khắc phục hết nguyên nhân đưa cổ phiếu ITA vào diện cảnh báo do vi phạm quy định về công bố thông tin. >>> \n * CVT thay Tổng Giám đốc. Ông Nguyễn Văn Quý sẽ từ nhiệm chức vụ Tổng Giám đốc CTCP CMC (HM:CVT) (HOSE: CVT) kể từ ngày 14/01/2025. >>> \n * Rộ tin Chủ tịch Bùi Thành Nhơn từ nhiệm, Novaland (HM:NVL) lên tiếng. Ngày 14/01, dư luận xôn xao trước tin đồn ông Bùi Thành Nhơn - Chủ tịch HĐQT CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland, HOSE: NVL) từ chức. Ngay sau đó, Doanh nghiệp đã có văn bản phản hồi. >>> \n * Ngân hàng yếu kém DongA bank bị chuyển giao bắt buộc, quyền cổ đông chấm dứt?. Trước khi bị kiểm soát đặc biệt, cổ đông pháp nhân tại DongA Bank gồm: Xây dựng Bắc Nam 79 của Vũ \"Nhôm\" nắm 10%; PNJ (HM:PNJ) 7,7% vốn điều lệ; Văn phòng Thành ủy TPHCM 6,9%; Du lịch Thương mại Kỳ Hòa 3,78%; Vốn An Bình 2,73%; Nhà Phú Nhuận 2,14%. >>> \n * Lực bán quay lại chiếm ưu thế, chấm dứt chuỗi tăng của chỉ số MXV-Index. Theo Sở Giao dịch hàng hóa Việt Nam (MXV), ngày giao dịch 14/1, lực bán quay lại chiếm ưu thế và cắt đứt chuỗi tăng 3 phiên liên tiếp trước của chỉ số MXV-Index. Đóng cửa, chỉ số giảm 0,39% xuống 2.288 điểm. >>> \n * Thị trường chứng khoán chờ đợi chính sách của chính quyền ông Donald Trump. Kế hoạch nới lỏng tài khóa, kết hợp với các chính sách nhập cư chặt chẽ hơn của Tổng thống Donald Trump, cùng môi trường lãi suất cao tại Mỹ sẽ tác động không nhỏ tới dòng tiền đầu tư trên thị trường chứng khoán Việt Nam năm 2025. >>> \n * Hưởng lợi chính sách, thị phần doanh nghiệp dược nội địa có thể gia tăng năm 2025. Các quy định ngành Dược được thông qua trong năm 2024 được cho là sẽ mang lại những thay đổi tích cực cho các doanh nghiệp nội địa, nhưng vẫn còn đó một số lo ngại. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * DLG mua lại vốn góp từ công ty liên kết từng thoái vốn \n * Cổ đông lớn nhất của DHT tăng tỷ lệ sở hữu lên gần 40% \n * Theo dấu dòng tiền cá mập 15/01: Khối ngoại bán ròng 7 phiên liên tiếp \n * APF chốt quyền tạm ứng cổ tức 2024 tỷ lệ 10% \n * VMK sắp phát hành hơn 3.1 triệu cp, huy động vốn trả nợ, đầu tư hệ thống điện mặt trời \n * Đầu tư và Bất động sản Diên Vĩ chi 636 tỷ mua lại trái phiếu trước hạn bất chấp kinh doanh thua lỗ \n * DPR (HM:DPR) miễn nhiệm Kế toán trưởng \n * Tiếp nối nhiều thay đổi, Tập đoàn 911 mở thêm một công ty \n TÀI CHÍNH NGÂN HÀNG \n * Doanh nghiệp bình ổn thị trường Tết được vay lãi suất ưu đãi \n VĨ MÔ ĐẦU TƯ \n * Một dự án cao cấp ở TPHCM của chủ đầu tư ngoại được phép bán nhà ở hình thành trong tương lai \n TÀI CHÍNH THẾ GIỚI \n * Làn sóng tháo chạy của nhà đầu tư nước ngoài khỏi thị trường Hàn Quốc \n * Tập đoàn bất động sản hàng đầu Trung Quốc lỗ kỷ lục trong năm 2023-2024 \n Đức Đỗ \n  \n ProPicks AI đánh giá AAPL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAPL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 16/01: Rung lắc?",
      "time": "15 thg 1, 2025",
      "posted_date": "Ngày đăng 02:57 16/01/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 16/01: Rung lắc? \n Aseansc cho rằng tâm lý giao dịch thị trường vẫn thận trọng và sẽ diễn biến rung lắc là chủ đạo. Các công ty chứng khoán nhìn chung khuyên nhà đầu tư cẩn trọng, cân nhắc giải ngân từng phần để tranh thủ tích lũy ở vùng giá thấp. \n Duy trì trạng thái giao dịch ngắn hạn \n CTCK Tiên Phong (TPS): Thị trường phục hồi kịp thời giúp cho VN-Index bám trụ trên vùng giá 1,230 điểm và phần nào trung hoà áp lực bán xuyên suốt thời gian qua. Cây nến tuần này giữ được vùng giá trên 1,240 cần thiết để thị trường hướng đến kịch bản tươi sáng hơn. Nhà đầu tư nào đã giải ngân trong phiên trước đó vẫn nên duy trì trạng thái giao dịch ngắn hạn, chỉ nắm giữ khi có thanh khoản tăng trưởng trở lại. \n Tiếp đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên 16/01, và chỉ số VN-Index có thể sẽ thử thách mức 1,240 điểm. Đồng thời, Yuanta đánh giá thị trường vẫn đang trong giai đoạn hồi phục kỹ thuật và nhịp hồi phục này có thể sẽ còn tiếp diễn trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý tăng nhẹ cho thấy các nhà đầu tư đã giảm bi quan sau chuỗi giảm điểm trước đó. \n Dòng tiền có xu hướng gia tăng vào nhóm cổ phiếu Midcaps và Smallcaps cho thấy cầu ngắn hạn đã có dấu hiệu tích cực hơn. Nhóm cổ phiếu đầu tư công được xem là tâm điểm của thị trường và cơ hội mua mới dần gia tăng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức 40-50% danh mục và chỉ nên mua thăm dò với tỷ trọng thấp. \n Giằng co \n CTCK KB Việt Nam (KBSV): VN-Index phục hồi nhẹ trở lại trong phiên 15/01, với độ rộng nghiêng nhiều về các mã tăng. \n Theo KBSV, trạng thái bán chủ động áp đảo phần nào đã có sự hạ nhiệt, khi xuất hiện lực cầu đẩy giá biên độ rộng ở một số nhóm ngành. Phe mua đã cho thấy tín hiệu cố gắng kiểm soát hoạt động giao dịch. \n Mặc dù vậy, KBSV nhận định dòng tiền vẫn khá thận trọng ở nhóm vốn hóa lớn, cho nên nhiều khả năng diễn biến giằng co chưa sớm kết thúc. \n Rung lắc là chủ đạo \n CTCK Asean (Aseansc): Phiên 15/01 ghi nhận tín hiệu phục hồi, khi VN-Index kết thúc với cây nến xanh và đóng cửa cao hơn cây nến đỏ trước đó. Đồng thời, khối lượng giao dịch cải thiện, tuy vẫn ở mức thấp. \n Bối cảnh vĩ mô đã có những tín hiệu tích cực hơn, khi DXY có dấu hiệu suy giảm 3 phiên liên tiếp. Đồng thời, thị trường chứng khoán Mỹ có dấu hiệu hồi phục nhẹ. \n Tuy nhiên, Aseansc cho rằng tâm lý giao dịch vẫn tương đối thận trọng trong bối cảnh các nhà đầu tư chờ đợi kết quả CPI tháng 12 của Mỹ, và đặc biệt là chờ đợi các chính sách được công bố sau khi Tổng thống Donald Trump nhậm chức. \n Theo Aseansc, kể từ phiên 16/01, thị trường chứng khoán trong nước sẽ diễn biến rung lắc là chủ đạo, nhưng có nhịp hồi trong các phiên. \n Đáng chú ý, Aseansc cho rằng những bất ổn đã và đang đi vào giai đoạn cuối cùng. Nhà đầu tư có thể cân nhắc tiếp tục giải ngân từng phần với các cổ phiếu lớn có nền tảng cơ bản và triển vọng kinh doanh tích cực, sẵn sàng lượng tiền mặt để thiết lập vị thế chắc chắn khi thanh khoản thị trường cạn kiệt và định giá rất hấp dẫn. \n Không vội bắt đáy \n CTCK BETA: Trong ngắn hạn, BETA dự báo thị trường sẽ chịu ảnh hưởng lớn từ dòng tiền trong nước và tâm lý kỳ vọng của nhà đầu tư. \n Đặc biệt, BETA cho rằng phiên đáo hạn phái sinh 16/01 có thể tạo ra những nhịp rung lắc mạnh, khiến biến động thị trường trở nên khó lường. \n BETA khuyên nhà đầu tư nên tránh việc vội vàng bắt đáy khi xu hướng chưa rõ ràng. Thay vào đó, nhà đầu tư cần tập trung vào việc quan sát dòng tiền, ưu tiên các mã cổ phiếu có thanh khoản tốt, nhận được sự chú ý của dòng tiền hoặc có tiềm năng tăng trưởng trong quý 4/2024 và cả năm 2025. \n Trong giai đoạn hiện tại, BETA khuyến nghị nhà đầu tư quản trị rủi ro chặt chẽ, ưu tiên việc giải ngân từng phần thay vì dồn vốn. \n Duy trì tỷ trọng hợp lý \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Theo SHS, xu hướng ngắn hạn của VN-Index là suy giảm dưới vùng kháng cự 1,245-1,255 điểm. Xu hướng này chỉ cải thiện khi vượt lên lại kháng cự này. Với vùng hỗ trợ mạnh 1,200-1,220 điểm, đây là đường xu hướng tăng trưởng nối các vùng giá đáy tháng 11/2022 và 11/2023 đến nay. \n Trong khi đó, chỉ số VN30 có vùng kháng cự quan trọng quanh 1,300 điểm, giá trung bình 200 phiên. VN30 cũng chỉ cải thiện xu hướng khi vượt lên vùng giá này với thanh khoản đột biến tích cực. \n Trong ngắn hạn, SHS cho rằng thị trường giao dịch với thanh khoản ở mức thấp. Tuy nhiên chất lượng nội tại của thị trường vẫn cải thiện khá tốt khi VN-Index giao dịch trên vùng hỗ trợ mạnh 1,200-1,220 điểm. \n Theo SHS, dòng tiền cải thiện tốt trong thị trường, với sự đột biến tích cực của nhóm mã đầu tư công, xây dựng, vật liệu xây dựng, năng lượng. Đây cũng là nhóm cổ phiếu có diễn biến khá tích cực so với VN-Index thời gian qua. Nhiều mã ở vùng giá tương đối hấp dẫn so với nội tại doanh nghiệp và triển vọng tăng trưởng trung dài hạn, mà SHS đánh giá rằng có thể xem xét tích lũy. \n SHS khuyên nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. \n Giải ngân tích lũy ở giai đoạn tạo đáy \n CTCK Đông Á (DAS): Theo DAS, trong 9 tháng vừa qua, chỉ số VN-Index đã đạt mức đỉnh trung hạn 1,300 điểm rồi chuyển sang đi ngang với biên độ rộng. Chỉ số cũng nhiều lần nỗ lực nhưng không vượt đỉnh. \n DAS khuyến nghị nhà đầu tư có thể nắm giữ danh mục trung dài hạn và tận dụng giai đoạn thị trường tạo đáy để giải ngân tích lũy cổ phiếu. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 16/01/2025: Giằng co trong ngắn hạn",
      "time": "15 thg 1, 2025",
      "posted_date": "Ngày đăng 02:30 16/01/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 16/01/2025: Giằng co trong ngắn hạn \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 15/01/2025. VN30-Index tăng điểm cùng với khối lượng giao dịch duy trì dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 15/01/2025. Cụ thể, VN30F2501 (F2501) tăng 0.42%, đạt 1,296.6 điểm; VN30F2502 (F2502) tăng 0.19%, đạt 1,301 điểm; hợp đồng VN30F2503 (F2503) tăng 0.35%, đạt 1,307.6 điểm; hợp đồng VN30F2506 (F2506) tăng 0.21%, đạt 1,310.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,297.64 điểm. \n Trong phiên giao dịch ngày 15/01/2025, hợp đồng VN30F2501 bật tăng ngay từ đầu phiên và chuyển sang trạng thái giằng co với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Bước sang phiên chiều, áp lực bán dần xuất hiện khiến cho F2501 có phần hạ nhiệt và đóng cửa ở mức 1,296.6 điểm. \n Đồ thị trong phiên của VN30F2501 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 đảo chiều so với phiên trước đó và đạt giá trị -1.04 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 8.48% và 8.86% so với phiên ngày 14/01/2025. Cụ thể, khối lượng giao dịch F2501 tăng 5.33% với 201,483 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2502 đạt 15,330 hợp đồng, tăng 81.48%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 15/01/2025 đạt 10 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 16/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 15/01/2025, VN30-Index tăng điểm cùng với khối lượng giao dịch duy trì dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index tiếp tục quá trình test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,280-1,300 điểm) trong bối cảnh chỉ báo MACD đang hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 16/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]