[
   {
      "title": "Thị trường chứng khoán: Kênh sinh lời hay sòng bạc?",
      "time": "25 thg 3, 2025",
      "posted_date": "Ngày đăng 16:14 25/03/2025",
      "main_content": "Vietstock - Thị trường chứng khoán: Kênh sinh lời hay sòng bạc? \n Giá nhà đất tăng cao khiến kênh đầu tư bất động sản yêu cầu nguồn vốn quá lớn so với nhiều người trẻ. Họ tìm đến chứng khoán như giải pháp thay thế. Nhưng lịch sử cho thấy đây không phải nơi dễ kiếm tiền. \n Nhân viên ngân hàng Duy Khương, 24 tuổi, biết đến chứng khoán từ những cuộc trò chuyện cùng bạn bè, từ đó hứng thú tìm hiểu, rồi dần biến chứng khoán trở thành kênh đầu tư duy nhất của anh. \n Trong cuộc phỏng vấn qua thư với người viết, Khương chia sẻ suy nghĩ rằng: bất động sản có tiềm năng tăng giá tốt nhưng cần vốn lớn, tiền gửi an toàn nhưng sinh lợi mỏng, trong khi anh không đề cao giá trị thật của tiền số. Đang có mảng kinh doanh riêng, Khương càng ưa thích chứng khoán bởi tính thanh khoản dễ dàng, giúp linh hoạt dòng tiền khi cần kíp. “Enter cái là bán” - anh cho biết. \n Tuy nhiên, thị trường cổ phiếu không chỉ có màu hồng. Tại Việt Nam, một thống kê thường được giới chuyên gia trích dẫn là trên 90% nhà đầu tư cá nhân thua lỗ về dài hạn, bất chấp bối cảnh nhiều cổ phiếu đã tăng bằng lần trong thập niên qua khi nền kinh tế tăng trưởng cao. \n Có nhiều nguyên nhân cho kết quả đáng buồn đó, nhưng cốt lõi vẫn xoay quanh năng lực đầu tư và khả năng kiểm soát tâm lý hạn chế của đại đa số nhà đầu tư tay ngang. \n Với Khương, anh cho biết, sai lầm lớn nhất của bản thân là mua theo cảm tính. Thêm vào đó, người mới bước chân vào thị trường khó hiểu đúng và chẳng biết nên bắt đầu từ đâu. \n Trong 5 năm qua, hàng triệu nhà đầu tư mới gia nhập thị trường hẳn từng trải qua cảm giác của Khương. Họ càng cảm nhận rõ về tính biến động mạnh của cổ phiếu, khi thị trường đi từ vực sâu 660 điểm của VN-Index vào tháng 3/2020 lúc đại dịch COVID bùng phát, đến đỉnh cao 1,500 điểm vào cuối năm 2021, rồi sụp đổ 33% giá trị chỉ trong năm 2022. \n Kênh đầu tư hay sòng bạc? \n Rào cản để tham gia thị trường chứng khoán khá thấp. Nhờ sự phát triển công nghệ, chỉ cần vài phút thao tác là một cá nhân đã có thể mở tài khoản và mua bán cổ phiếu tùy ý. \n Sự tham gia chi phối của nhà đầu tư cá nhân khiến thị trường - nơi khuếch đại cả lòng tham và nỗi sợ - càng mang nặng tâm lý đám đông. Thêm vào đó, trong những lúc thị trường hứng khởi, tài khoản của nhà đầu tư cũng thường chất đầy bởi nợ vay ký quỹ (margin) nên khi giá xuống thì thành quả dễ dàng tan biến. \n Dù có những giai đoạn thăng hoa - khi cả xã hội bàn về các mức giá cổ phiếu tăng cao, như năm 2006 và 2021, kênh đầu tư này vẫn chưa bao giờ cạnh tranh nổi với bất động sản về khả năng tạo ra của cải, ít nhất là trong tâm trí của phần đông người Việt. Nguyên do một phần bởi sự khốc liệt ở chu kỳ giá xuống, như năm 2008 và 2022, xảy ra ngay sau các đợt bùng nổ. \n Câu hỏi đặt ra là liệu cá nhân không chuyên có khả năng tìm kiếm lợi nhuận một cách bền vững trên thị trường chứng khoán? \n T.V, 30 tuổi, nhớ lại cảm giác phấn khích của anh và đồng nghiệp, vì chẳng tốn mấy công sức mà vẫn lãi lớn ngay khi bước chân vào thị trường giữa năm 2020. Tuy nhiên, họ thua lỗ dồn dập trong năm 2022. “Cổ phiếu bất động sản rớt kinh hoàng, rồi thị trường bất động sản cũng sụp” - anh kể. \n Công ty phân phối thang máy nơi T.V công tác cũng chứng kiến việc làm ăn đi xuống, phải thu hẹp đội ngũ trong 2 năm qua vì thị trường xây dựng khó khăn. Trong lúc đó, đồng nghiệp của anh vẫn bám trụ với chứng khoán. \n Đến gần đây, khi thấy giá cổ phiếu tăng trở lại, T.V mô tả mọi người vẫn hành xử tương tự những ngày đầu, hầu như không quan tâm đến phân tích hay theo dõi tình hình kinh doanh của doanh nghiệp trên sàn. “Chủ yếu chỉ bàn luận kỹ thuật, rồi dòng tiền” - anh nói. \n T.V mô tả đồng nghiệp có tâm lý đánh cược, muốn kiềm tiền nhanh, không xem chứng khoán là kênh đầu tư lâu dài. “Hiện tại, có lẽ nước lên thì thuyền lên” - anh chia sẻ. \n Ngày tươi đẹp \n Thị trường chứng khoán gần đây quả đang trải qua những ngày tươi đẹp. Chỉ số VN-Index đã chạm ngưỡng 1,330 điểm, cao nhất kể từ tháng 5/2022. Việt Nam cũng đang lọt vào tốp thị trường chứng khoán mạnh mẽ nhất thế giới khi tăng 4% trong tháng gần nhất, bất chấp bị khối ngoại bán ròng. Thanh khoản giao dịch vượt 20 ngàn tỷ đồng trong nhiều phiên liên tiếp, sau những tháng loanh quanh 12-15 ngàn tỷ đồng/phiên. \n Đà lên giá của cổ phiếu được khích lệ bởi cuộc cải cách thể chế khởi xướng từ cuối năm 2024, cũng như các kế hoạch đầu tư hạ tầng khổng lồ vào đường cao tốc, cảng, đường sắt… cùng cam kết duy trì chính sách tiền tệ theo hướng hỗ trợ nền kinh tế của cơ quan quản lý. \n Tuy nhiên, trong lúc giới tham gia thị trường kháo nhau về chu kỳ mới gõ cửa, vết xe đổ của lịch sử thua lỗ sẽ vẫn hiển hiện nếu nhận thức của các nhà đầu tư cá nhân không thay đổi. \n Vào tháng 7/2024, tại diễn đàn do Câu lạc bộ Nhà báo Chứng khoán tổ chức, Thứ trưởng Bộ Tài Chính - ông Nguyễn Đức Chi đã nêu lên tầm quan trọng của việc gia tăng số lượng nhà đầu tư tổ chức để thị trường phát triển bền vững, đạt chất lượng cao hơn. \n Dù vậy, xoay chuyển tâm lý tự quản tài sản của người Việt không phải chuyện một sớm một chiều. Thứ trưởng Chi cho biết, bên cạnh đào tạo thông qua truyền thông, cũng như nhà đầu tư tự trả giá thực tế trên thị trường thì hy vọng dần dần họ thay đổi nhận thức để đầu tư thông qua các nhà đầu tư chuyên nghiệp. \n Trong thực tế, tỷ lệ thua lỗ lên đến 90% cũng đã gây ám ảnh cho một bộ phần nhà đầu tư. Phỏng vấn qua thư với người viết, một bạn trẻ cho biết đã cân nhắc gửi gắm tiền cho các quỹ, vì e ngại rơi vào tình huống tương tự. Kỹ sư T.V cũng có cùng quan điểm. Anh hiện ủy thác đầu tư và không tự tham gia thị trường như đồng nghiệp. “Tôi hiểu mình chẳng có khả năng đó và tập trung cho công việc chính thì tốt hơn” - anh nói. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "25/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "25 thg 3, 2025",
      "posted_date": "Ngày đăng 13:00 25/03/2025",
      "main_content": "Vietstock - 25/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Bộ Tài chính, UBCKNN lấy ý kiến dự thảo Nghị định sửa đổi, bổ sung 3 Nghị định. Dựa trên cả cơ sở chính trị, pháp lý và thực tiễn, Bộ Tài chính, Ủy ban Chứng khoán Nhà nước (UBCKNN) đang dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định 156 quy định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán, Nghị định 128 sửa đổi, bổ sung một số điều của Nghị định số 156, Nghị định 158 về chứng khoán phái sinh và thị trường chứng khoán phái sinh. >>> \n * Có nên theo dõi NT2 (HM:NT2), IMP (HM:IMP) và VPB?. Các công ty chứng khoán (CTCK) khuyến nghị theo dõi NT2 do sản lượng điện đi ngang do nguồn cung hạn chế; nâng giá mục tiêu IMP vì kỳ vọng lợi nhuận 2025 tăng trưởng 18% nhờ thúc đẩy các sản phẩm giá trị cao; mua VPB (HM:VPB) vì mục tiêu tăng trưởng lợi nhuận năm 2025 ở mức cao 20-25% là khả thi. >>> \n * Nhóm có liên quan đến Beston tăng sở hữu tại VIB (HM:VIB) lên hơn 8%. CTCP Beston vừa thông báo thay đổi sở hữu cổ đông lớn tại Ngân hàng TMCP Quốc tế Việt Nam (HOSE: VIB). >>> \n * Lãnh đạo mua bán cổ phiếu: Bên bán tiếp tục chiếm ưu thế. Thống kê giao dịch của lãnh đạo doanh nghiệp và người thân trong tuần từ ngày 17-21/3/2025 cho thấy áp lực bán đang tiếp tục tăng trong bối cảnh VN-Index đang điều chỉnh giảm. >>> \n * BIDV (HM:BID) dự chi 12,271 tỷ mua lại trước hạn trái phiếu tăng vốn 2026. HĐQT Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV, HOSE: BID) vừa phê duyệt phương án mua lại trước hạn trái phiếu tăng vốn 2026 theo quyền từ quý 2/2025 đến hết quý 1/2026. >>> \n * Những vấn đề cần lưu ý khi lãi dự thu giảm mạnh. Lãi dự thu không chỉ đóng một vai trò quan trọng trong cấu trúc lợi nhuận của các ngân hàng mà còn có thể phản ánh chất lượng tài sản của ngân hàng, đồng thời đây cũng là tín hiệu cảnh báo về chất lượng lợi nhuận. Trước bối cảnh các thông tư giãn hoãn nợ hết hiệu lực, một số ngân hàng bộc lộ các vấn đề liên quan đến khoản mục lãi dự thu. >>> \n * Thay đổi đáng chú ý trong kế hoạch thuế quan ngày 02/04 của Trump. Theo nguồn tin từ Wall Street Journal (WSJ), Nhà Trắng đang thu hẹp đáng kể phạm vi chiến dịch thuế quan dự kiến công bố vào ngày 02/04 tới. >>> \n * Đằng sau việc các nhà sản xuất ô tô Trung Quốc vẫn đẩy mạnh chiến lược toàn cầu. Giữa biến động địa chính trị và thuế quan, các nhà sản xuất ô tô Trung Quốc vẫn đẩy mạnh chiến lược toàn cầu. Sự mở rộng diễn ra khi các nhà đầu tư tìm kiếm cơ hội tăng trưởng ngoài thị trường nội địa. >>> \n * Kinh tế Mỹ chuyển hướng, đô la Mỹ đi theo. Tổng thống Mỹ Donald Trump và nhóm các cố vấn kinh tế đang chủ trương định hình lại nền kinh tế Mỹ - từ chỗ chủ yếu dựa vào tiêu dùng với mức thâm hụt thương mại khổng lồ sang một cường quốc về sản xuất. Chiến lược chuyển hướng này, dựa vào “vũ khí” thuế quan và cắt giảm chi tiêu chính phủ, hiện đang gây quan ngại về tốc độ tăng trưởng sẽ chậm lại vì tiêu dùng giảm do thuế cao dẫn tới thị trường chứng khoán sụt giá mạnh. Tuy nhiên ông Trump đã bày tỏ quyết tâm bất kể sắc đỏ của chứng khoán. >>> \n * Cổ phiếu bất động sản, ngân hàng hút tiền nhẹ. Tuần qua, thanh khoản đi xuống khi thị trường dứt chuỗi tăng liên tiếp. Nhóm bất động sản vừa và nhỏ cùng nhóm ngân hàng hút tiền nhẹ. >>> \n * Hiểu về phương pháp đầu tư tích lũy, gia tăng tài sản bằng “kỳ quan thứ 8”. “Ít vốn nên đầu tư gì?” là câu hỏi phổ biến của giới trẻ hay những người có thu nhập vừa phải. Việc lựa chọn hình thức đầu tư với số vốn ít một cách hiệu quả là chuyện không dễ. Nhưng nếu đã từng nghe tới câu châm ngôn nổi tiếng của Albert Einstein: “Lãi kép là kỳ quan thứ 8 của thế giới”, có lẽ bạn sẽ muốn tìm hiểu về phương pháp đầu tư tích lũy. >>> \n * 5 thách thức khi phát triển đô thị nén của TP HCM. Bài toán nguồn vốn, quỹ đất, thủ tục pháp lý và trên hết là công tác giải phóng mặt bằng đặt ra thách thức lớn cho kế hoạch phát triển đô thị nén của TP HCM. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 25/03: Ngắn hạn vẫn sẽ tích cực? \n * Dự báo đường đi dòng tiền năm 2025 \n * Thêm 1 Thành viên HĐQT Sunshine Homes nộp đơn từ nhiệm \n * 5 luật sư bào chữa cho cựu Chủ tịch Tập đoàn FLC (HM:FLC) Trịnh Văn Quyết tại phiên tòa ngày mai \n * VES \"thay máu\" toàn diện: Lãnh đạo đồng loạt rời ghế, xóa sổ Ban kiểm soát, chuyển hướng BĐS \n * Chứng khoán Everest bị phạt do lỗi liên quan đến trái phiếu, Phó Tổng nộp đơn từ nhiệm \n * MAS (HN:MAS) đặt mục tiêu tăng trưởng lợi nhuận 7%, sắp chia cổ tức trong tháng 4 \n * Đạm Cà Mau (HM:DCM) hạ mục tiêu lợi nhuận bằng nửa năm trước dù dự báo tiêu thụ phân bón tăng trưởng \n * DHC (HM:DHC) quay lại chia cổ tức bằng cổ phiếu sau 2 năm, hủy kế hoạch tăng vốn năm 2024 \n * Bất động sản khó khăn, Danh Khôi lấn sân làm nông nghiệp với 3 doanh nghiệp \n * \"Đại gia nha đam\" GC Food đặt mục tiêu tăng mạnh lợi nhuận, chào bán 7 triệu cp cho AIG \n * Một công ty nuôi lợn ước lãi quý 1 giảm hơn 30%, dự kiến dừng dự án quan trọng \n * TTC AgriS hút dòng vốn xanh, cổ phiếu bước vào chu kỳ tăng giá mới \n * Hòa Phát (HM:HPG) đề xuất dự án sản xuất ray đường sắt cao tốc tại Quảng Ngãi \n * Doanh nghiệp dệt may với tỷ suất cổ tức “thơm” nhất sàn chứng Việt lên kế hoạch gì cho 2025? \n * TW3 lên kế hoạch lợi nhuận tăng 11%, bước đầu chuẩn bị di dời nhà máy khỏi Đà Nẵng \n * Triển vọng doanh nghiệp thiết bị điện nhìn từ làn sóng rót vốn mạnh vào lưới truyền tải điện \n * Taseco Land rót 210 tỷ đồng vào khu công nghiệp ở Hải Phòng \n * Cổ đông ngoại tại Vinamilk (HM:VNM) năm 2024 thay đổi ra sao? \n * Theo dấu dòng tiền cá mập 24/03: Khối ngoại vẫn bán ròng, top đầu gọi tên TPB (HM:TPB) \n * Vụ thao túng giá cổ phiếu PDR (HM:PDR): Phát Đạt nói ban lãnh đạo không liên quan \n * Cá nhân thao túng cổ phiếu PDR từng là Kế toán trưởng, Trưởng Ban kiểm soát nội bộ Công ty \n * Top cổ phiếu đáng chú ý đầu tuần 24/03 \n * 24/03: Đọc gì trước giờ giao dịch chứng khoán? \n * SBT (HM:SBT) gọi vốn 500 tỷ đồng trái phiếu chuyển đổi, lãi suất 9.5% \n TÀI CHÍNH NGÂN HÀNG \n * Sacombank (HM:STB) Pay nâng cấp phiên bản mới, gia tăng trải nghiệm và tiện ích cho khách hàng \n * Tỷ giá hôm nay 24/3: Giá USD và nhân dân tệ cùng tăng trong sáng đầu tuần \n * Cách tính lãi suất vay ngân hàng để không bị nặng nợ \n * Đề xuất tiếp tục giảm 2% thuế GTGT từ 01/7/2025 đến 31/12/2026 \n * Chi tiết hồ sơ quyết toán thuế thu nhập cá nhân mới nhất, cần chú ý \n * Khách hàng tại châu Á và Trung Đông ồ ạt bán tháo vàng trang sức cũ \n * Đang là thời điểm cực kỳ rủi ro khi xuống tiền mua vàng \n VĨ MÔ ĐẦU TƯ \n * VARS: Nhà đầu tư cần thận trọng trước các cơn 'sốt ảo' của thị trường bất động sản \n * Dòng tiền đang đổ vào phân khúc bất động sản nào? \n * Đến lượt 'thổi giá' đất vùng ven, cò đất lập 'phố vẫy', khu 'chợ đất' \n * Đề xuất mở rộng các tuyến cao tốc Bắc - Nam lên 6 làn xe \n * Chậm nhất tháng 9-2025 sẽ khởi công cầu đường Nguyễn Khoái \n * Đà Nẵng định lại giá đất hàng loạt dự án gặp vướng mắc \n * Dự án nhà máy điện phân nhôm Đắk Nông 690 triệu USD nhận khoản thu xếp vốn khủng \n * “Hé lộ” cặp hồ bơi vô cực trên tầng 40 tại The Gió Riverside \n * Bộ Xây dựng lập đoàn kiểm tra nhà ở xã hội tại nhiều địa phương \n TÀI CHÍNH THẾ GIỚI \n * “Kỳ lân” Indonesia gục ngã trong cuộc chiến thương mại điện tử với Shopee và TikTok \n * Kế hoạch thuế quan mới của Mỹ chi phối các sàn chứng khoán châu Á \n * Nhà đầu tư rót tiền vào chứng khoán châu Á và vàng \n * Con trai Lý Gia Thành được mời đến diễn đàn Trung Quốc ngay khi căng thẳng Panama leo thang \n * Đế chế của Lý Gia Thành hướng sang châu Âu giữa căng thẳng ở cảng Panama \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu bất động sản, ngân hàng hút tiền nhẹ",
      "time": "24 thg 3, 2025",
      "posted_date": "Ngày đăng 03:34 25/03/2025",
      "main_content": "Vietstock - Cổ phiếu bất động sản, ngân hàng hút tiền nhẹ \n Tuần qua, thanh khoản đi xuống khi thị trường dứt chuỗi tăng liên tiếp. Nhóm bất động sản vừa và nhỏ cùng nhóm ngân hàng hút tiền nhẹ. \n Thị trường giao dịch ảm đạm trong tuần 17 - 21/03, VN-Index giảm 0.3% về 1,321.88 điểm. HNX-Index tăng gần 1.3% lên 245.82 điểm. \n Thanh khoản sụt giảm trên cả 2 sàn niêm yết. Ở HOSE, khối lượng giao dịch giảm 9% về còn 910 triệu đơn vị/phiên. Giá trị giao dịch giảm gần 12% về còn 20 ngàn tỷ đồng/phiên. Mức giảm ở HNX cao hơn khi khối lượng giao dịch giảm 15% còn gần 59 triệu đơn vị/phiên, giá trị giao dịch giảm 21.5% còn gần 990 tỷ đồng/phiên. \n  \n Mặc dù xu hướng chung là suy giảm, dòng tiền vẫn chảy vào một số nhóm ngành. Nhóm bất động sản vừa và nhỏ hút tiền trong tuần qua. HAR, DLG, HDC (HM:HDC), FIR, NLG (HM:NLG), L14, AAV lọt top tăng thanh khoản mạnh trên cả 2 sàn HOSE và HNX. \n Một số cổ phiếu ngân hàng cũng hút tiền TPB (HM:TPB), NAB,  SHB  (HM:SHB), NVB (HN:NVB) ghi nhận khối lượng giao dịch tăng từ 70% đến hơn 200%. \n Ở chiều ngược lại, nhóm xây dựng bị rút tiền mạnh trên HOSE. Nhiều mã xây dựng ghi nhận thanh khoản sụt giảm trên 50% như FCN (HM:FCN), HHV (HM:HHV), LCG, VCG (HM:VCG), CTI (HM:CTI), HTN… Cổ phiếu họ dầu khí cũng có một kém hút tiền. PLC (HN:PLC), PVB, PVS (HN:PVS) có khối lượng giao dịch giảm vào khoảng 50% so với tuần trước. \n Nhóm chứng khoán thì phân hóa nhẹ trong tuần qua. ORS, VIG, EVS, VFS ở nhóm tăng thanh khoản. Ngược lại, PSI, TVC, MBS (HN:MBS), BVS (HN:BVS),  SHS  (HN:SHS). \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 25/03: Ngắn hạn vẫn sẽ tích cực?",
      "time": "24 thg 3, 2025",
      "posted_date": "Ngày đăng 02:29 25/03/2025",
      "main_content": "Vietstock - Góc nhìn 25/03: Ngắn hạn vẫn sẽ tích cực? \n Sau phiên 24/03 tăng hơn 8 điểm, hầu hết các công ty chứng khoán (CTCK) lạc quan về xu hướng tăng điểm của VN-Index sẽ được duy trì trong các phiên sắp tới. \n Vẫn sẽ tăng? \n CTCK Đông Á (DAS): Nhịp điều chỉnh vừa qua đưa VN-Index giảm chạm vùng hỗ trợ 1,315 điểm và nhanh chóng đảo chiều, tiếp tục xu hướng tăng trung hạn. Nhà đầu tư tiếp tục giải ngân trên xu hướng thị trường với kỳ vọng VN-Index thiết lập đỉnh mới, quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, cổ phiếu khu công nghiệp. \n Thị trường vẫn tích cực \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, thị trường vẫn phân hóa khá tích cực, luân chuyển ngắn hạn. VN-Index đang chịu áp lực điều chỉnh tương đối bình thường dưới ảnh hưởng xoay vòng của nhiều nhóm mã trong thị trường. \n Các nhóm mã vẫn đang duy trì xu hướng khá tốt như chứng khoán, ngân hàng trước những kỳ vọng kết quả kinh doanh quý 1 tăng trưởng, các mã đầu ngành bất động sản sau thời gian suy giảm kéo dài với những cơ hội khá tốt. Khá nhiều nhóm mã cũng đã chịu áp lực bán mạnh, điều chỉnh kéo dài về các vùng giá tương đối hấp dẫn và bắt đầu dần cân bằng trở lại như các nhóm mã công nghệ, viễn thông, hàng không, bảo hiểm..., SHS cho rằng, nhiều mã đang về vùng giá tương đối hợp lý, đánh giá thêm tiềm năng tăng trưởng, để xem xét tích lũy trở lại. \n 1,320 sẽ là ngưỡng hỗ trợ ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): Trên khung đồ thị ngày, chỉ số chung duy trì trên đường MA20 (1,320), cho thấy đây là ngưỡng hỗ trợ ngắn hạn đáng chú ý. Đồng thời, chỉ báo CMF duy trì trên mức 0 cho thấy dòng tiền mua chủ động vẫn được duy trì tốt vào thị trường. \n VCBS khuyến nghị nhà đầu tư duy trì tỷ trọng cổ phiếu khoảng 60-70% danh mục đầu tư trong thời điểm hiện tại. Đồng thời, nhà đầu tư có thể chủ động tận dụng nhịp tăng ngắn hạn hiện tại để cơ cấu danh mục theo hướng chốt lời những mã đã đạt mục tiêu và tìm kiếm điểm mua mới ở các cổ phiếu đang trong xu hướng tích lũy nhưng thuộc các nhóm ngành đang được dòng tiền chú ý đến, trong đó tiêu biểu là chứng khoán, bán lẻ và bất động sản. \n Hồi phục? \n CTCK BIDV (HM:BID) (BSC): Thanh khoản ủng hộ đà hồi phục của VN-Index trong phiên; thị trường đã trở lại ngưỡng 1,330, tuy nhiên vẫn cần thêm một phiên tăng điểm mạnh với thanh khoản lớn để xác nhận vượt qua ngưỡng kháng cự này. \n Duy trì đi lên \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, chỉ số VN-Index giữ vững xu hướng tăng ngắn hạn khi nằm vẫn trên đường MA10 và MA20 ngày. Do vậy, các nhịp điều chỉnh trong phiên hoặc vài phiên chỉ là hoạt động chốt lời thuần túy và tạo cơ hội cho dòng tiền đến sau. Qua đó xu hướng đi lên vẫn sẽ tiếp tục duy trì, chỉ số VN-Index có thể quay trở lại vùng kháng cực cao hơn ở 1,350 - 1,360 điểm trong các phiên sắp tới. \n Tăng là xu hướng chủ đạo \n CTCK KB Việt Nam (KBSV): Xu hướng tăng ngắn hạn chủ đạo vẫn đang được duy trì nhưng nhà đầu tư cần dựa vào điểm giao dịch của từng mã riêng lẻ, thay vì chỉ số chung, để có hiệu quả tốt hơn. \n Xu hướng tăng dần suy yếu \n CTCK BETA: Theo quan điểm kỹ thuật, VN-Index vẫn đang duy trì xu hướng tăng ngắn hạn khi nằm trên các đường trung bình quan trọng. Tuy nhiên, các chỉ báo sức mạnh xu hướng đang cho thấy sức mạnh xu hướng tăng hiện tại đang có phần suy yếu, dễ dẫn đến những rung lắc điều chỉnh, đây có thể là những điều chỉnh cần thiết nhằm cung cố xu hướng mang tính bền vững hơn. Hiện tại, vùng 1,300 – 1,320 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Trong bối cảnh hiện tại, khi khối ngoại vẫn duy trì đà bán ròng mạnh cùng với những rủi ro liên quan đến các chính sách thuế và thương mại chưa rõ ràng từ Mỹ, nhà đầu tư nên duy trì sự thận trọng và chọn lọc cơ hội đầu tư cần có sự kỹ lưỡng, tránh tâm lý fomo đối với những cổ phiếu có dấu hiệu tăng nóng. \n Dư địa tăng không còn nhiều \n CTCK Tiên Phong (TPS): Hiện các chỉ báo động lượng của chỉ số VN-Index và VN30 đều đã có phần bớt tiêu cực hơn, mặc dù vậy TPS vẫn giữ quan điểm trung lập cho phiên giao dịch kế tiếp do diễn biến thị trường phân hóa với số lượng cổ phiếu giảm giá vẫn nhiều hơn cổ phiếu tăng giá trong phiên 24/03, đồng thời chỉ số VN-Index cũng đang neo quanh vùng kháng cự 1,325 – 1,340 điểm cho thấy upside trong ngắn hạn của thị trường không còn nhiều .Tuy nhiên, TPS vẫn lạc quan trong trung vài dài hạn vì định giá thị trường còn hấp dẫn và có nhiều yếu tố vĩ mô hỗ trợ. \n * Tiếp tục cập nhật... \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 25/03/2025: Khối ngoại quay lại mua ròng mạnh",
      "time": "24 thg 3, 2025",
      "posted_date": "Ngày đăng 02:30 25/03/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 25/03/2025: Khối ngoại quay lại mua ròng mạnh \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 24/03/2025. VN30-Index xuất hiện các phiên tăng giảm đan xen cùng với thanh khoản có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý nhà đầu tư đang thiếu ổn định. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 24/03/2025. Cụ thể, VN30F2504 (F2504) tăng 1.17%, đạt 1,390 điểm; VN30F2505 (F2505) tăng 1.11%, đạt 1,388.3 điểm; hợp đồng VN30F2506 (F2506) tăng 1.3%, đạt 1,385.8 điểm; hợp đồng VN30F2509 (F2509) tăng 1.02%, đạt 1,384.6 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,390.7 điểm. \n Trong phiên giao dịch ngày 24/03/2025, hợp đồng VN30F2504 xuất hiện trạng thái giằng co quanh mốc tham chiếu với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Trong nửa đầu phiên chiều, diễn biến đi ngang tiếp tục diễn ra cho đến khi bên mua bất ngờ liên tục gia tăng lực cầu nhằm kéo F2504 lên mức cao hơn. Kết thúc phiên, hợp đồng tương lai này giữ nguyên sắc xanh và đóng cửa ở mức 1,390 điểm. \n Đồ thị trong phiên của VN30F2504 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2504 thu hẹp so với phiên trước đó và đạt giá trị -0.7 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2504 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 46.83% và 47.22% so với phiên ngày 21/03/2025. Cụ thể, khối lượng giao dịch F2504 tăng 46.57% với 205,880 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2505 đạt 598 hợp đồng, tăng 603.53%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 24/03/2025 đạt 2,153 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 24/03/2025, VN30-Index xuất hiện các phiên tăng giảm đan xen cùng với thanh khoản có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý nhà đầu tư đang thiếu ổn định. \n Hiện tại, VN30-Index đang trong quá trình test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2506, GB05F2509 và GB05F2512 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 25/03/2025: Kỳ vọng thanh khoản phục hồi",
      "time": "24 thg 3, 2025",
      "posted_date": "Ngày đăng 01:14 25/03/2025",
      "main_content": "Vietstock - Vietstock Daily 25/03/2025: Kỳ vọng thanh khoản phục hồi \n VN-Index chững lại đà giảm với phiên tăng điểm tích cực nhờ sự hỗ trợ từ đáy cũ vào đầu tháng 3/2025 (tương đương vùng 1,315-1,325 điểm). Đồng thời, chỉ số vẫn đang duy trì tốt trên đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Nếu trong thời gian tới, thanh khoản có sự cải thiện cùng với ngưỡng hỗ trợ không bị phá vỡ thì triển vọng lạc quan trong ngắn hạn vẫn được duy trì. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/03/2025 \n - Các chỉ số chính tăng điểm trong phiên giao dịch ngày 24/03. VN-Index tăng 0.64%, lên mức 1,330.32 điểm; HNX-Index nhích nhẹ 0.07%, đạt 246 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 795 triệu đơn vị, tăng 11.3% so với phiên trước. Khối lượng khớp lệnh trên sàn HNX cũng tăng 15.2%, đạt hơn 50 triệu đơn vị. \n - Khối ngoại tiếp tục duy trì đà bán ròng với giá trị hơn 805 tỷ đồng trên sàn HOSE và hơn 6 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - VN-Index khởi động tuần mới với phiên tăng điểm nhờ lực kéo mạnh từ nhóm cổ phiếu trụ. Thị trường mở cửa trong trạng thái giằng co, nhưng áp lực bán dần gia tăng và lan rộng, khiến phần lớn cổ phiếu chịu sức ép điều chỉnh. Dù một số mã vốn hóa lớn vẫn làm tốt vai trò nâng đỡ nhưng chưa thể giúp chỉ số khởi sắc trong phiên sáng. Bước sang phiên chiều, lực kéo từ các cổ phiếu trụ tiếp tục mở rộng, giúp VN-Index dần thu hẹp đà giảm và đảo chiều tăng điểm. Lực cầu gia tăng rõ rệt vào cuối phiên đưa chỉ số bật tăng hơn 8 điểm, chốt phiên tại mốc 1,330.32 điểm. \n - Về mức độ ảnh hưởng, bộ 3 nhà Vingroup (HM:VIC) là VIC, VHM (HM:VHM) và VRE (HM:VRE) tạo điểm nhấn nổi bật nhất, kéo VN-Index tăng gần 7.5 điểm. Ngoài ra, TCB (HM:TCB), VCB (HM:VCB),  SHB  (HM:SHB) và HVN (HN:HVN) cũng đóng góp thêm hơn 3 điểm cho đà tăng của chỉ số. Ở chiều ngược lại, BID (HM:BID), LPB (HM:LPB) và GVR (HM:GVR) là những lực cản lớn nhất, khiến VN-Index mất khoảng 1.5 điểm. \n - Nhóm cổ phiếu trụ thể hiện sức mạnh rõ nét khi VN30-Index bứt phá 12.43 điểm (+0.9%), lên mức 1,390.7 điểm. Mặc dù độ rộng của rổ khá cân bằng với 14 mã tăng, 13 mã giảm và 3 mã đứng giá, nhưng mức độ đóng góp của phía tăng vượt trội rõ rệt. VIC, VHM và SHB đều tăng vọt trên 5%, trong khi VRE, TCB và SSI (HM:SSI) cũng tăng từ 2-4%. Trái lại, LPB, BCM (HM:BCM), VIB (HM:VIB) và TPB (HM:TPB) là những mã điều chỉnh đáng kể nhất, với mức giảm dưới 2% \n Các nhóm ngành tiếp tục diễn biến phân hóa. Ở phía tích cực, sắc tím rực rỡ của VIC cùng đà bứt phá mạnh của VHM (+6.32%), VRE (+3.79%), SSH (+1.48%), KSF (+3.79%), VPI (HM:VPI) (+4.75%), TCH (+1.73%) và SNZ (HN:SNZ) (+1.13%) đóng góp chính cho mức tăng gần 3% của chỉ số ngành bất động sản. Dù vậy, nhiều mã trong ngành vẫn chịu áp lực điều chỉnh như NVL (HM:NVL) (-4.19%), PDR (HM:PDR) (-1.48%), DIG (HM:DIG) (-1.24%), HDC (HM:HDC) (-1.12%), NTL (-2.12%), NHA (-3.36%), IJC (HM:IJC) (-1.76%), BCM (-1.78%),… \n Sự đảo chiều của nhóm tài chính trong phiên chiều cũng góp công lớn cho diễn biến khởi sắc của chỉ số chung khi đây là ngành chiếm tỷ trọng vốn hóa cao nhất thị trường. Hàng loạt cổ phiếu ngân hàng và chứng khoán bật tăng mạnh mẽ với thanh khoản sôi nổi như SHB (+5.53%), TCB (+2.38%), OCB (+1.36%), BVB (+4.23%), SSI (+2.07%), VND (HM:VND) (+1.63%), HCM (+1.73%),  SHS  (HN:SHS) (+2.72%), FTS (HM:FTS) (+2.39%), BSI (+3.76%),… \n Về phía ngược lại, các nhóm chăm sóc sức khỏe và năng lượng ghi nhận diễn biến tiêu cực nhất khi để mất hơn 1% trong phiên đầu tuần. Áp lực bán mạnh đẩy nhiều cổ phiếu giảm sâu, tiêu biểu là IMP (HM:IMP) giảm sản, DBD (HM:DBD) (-3.79%), DVN (HN:DVN) (-2.65%); PVD (HM:PVD) (-1.94%), PVS (HN:PVS) (-1.21%), AAH (-2.27%) và PVC (HN:PVC) (-1.8%). \n VN-Index chững lại đà giảm với phiên tăng điểm tích cực nhờ sự hỗ trợ từ đáy cũ vào đầu tháng 3/2025 (tương đương vùng 1,315-1,325 điểm). Đồng thời, chỉ số vẫn đang duy trì tốt trên đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Nếu trong thời gian tới, thanh khoản có sự cải thiện cùng với ngưỡng hỗ trợ không bị phá vỡ thì triển vọng lạc quan trong ngắn hạn vẫn được duy trì. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch nằm dưới mức trung bình 20 ngày \n VN-Index chững lại đà giảm với phiên tăng điểm tích cực nhờ sự hỗ trợ từ đáy cũ vào đầu tháng 3/2025 (tương đương vùng 1,315-1,325 điểm). Đồng thời, chỉ số vẫn đang duy trì tốt trên đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Nếu trong thời gian tới, thanh khoản có sự cải thiện cùng với ngưỡng hỗ trợ không bị phá vỡ thì triển vọng lạc quan trong ngắn hạn vẫn được duy trì. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator duy trì tín hiệu bán \n HNX-Index tiếp tục tăng điểm đồng thời đang test lại đỉnh cũ tháng 6/2024 (tương đương vùng 246-250 điểm). Tuy nhiên, khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục cho tín hiệu bán sau khi rời khỏi vùng quá mua (overbought). Nếu trong thời gian tới, chỉ báo MACD cũng cho tín hiệu tương tự thì rủi ro điều chỉnh sẽ gia tăng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 24/03/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/03/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ đông nhóm ngân hàng bội thu cổ tức",
      "time": "24 thg 3, 2025",
      "posted_date": "Ngày đăng 15:45 24/03/2025",
      "main_content": "Investing.com -- Nhiều ngân hàng đang lên kế hoạch chia cổ tức cao trong năm nay, tuy nhiên phần lớn sẽ được trả bằng cổ phiếu. \n Tại Đại hội đồng cổ đông dự kiến diễn ra vào ngày 1/4 tới, VietinBank (mã CTG) sẽ trình phương án tăng vốn điều lệ từ 53.700 tỷ đồng lên 77.671 tỷ đồng thông qua phát hành gần 2,4 tỷ cổ phiếu (tỷ lệ phát hành 44,64%) và chia cổ tức bằng cổ phiếu cho cổ đông hiện hữu. Lợi nhuận sau thuế của VietinBank năm ngoái đạt 24.259 tỷ đồng, sau khi trích lập các quỹ, lợi nhuận còn lại là gần 15.597 tỷ đồng. Ngân hàng này cũng đề xuất giữ lại toàn bộ lợi nhuận hàng năm trong giai đoạn 2024 - 2028 để tăng vốn điều lệ và nâng cao khả năng tăng trưởng tín dụng. \n Vietcombank (mã VCB) đã thông báo phát hành hơn 2,76 tỷ cổ phiếu để trả cổ tức, tỷ lệ phát hành 49,5%. Số cổ phiếu phát hành này sẽ được lấy từ lợi nhuận sau thuế lũy kế từ năm 2018 đến 2021. Cổ tức gần đây của Vietcombank được thực hiện vào tháng 8/2023, khi ngân hàng phát hành gần 857 triệu cổ phiếu để trả cổ tức cho các năm 2019 và 2020. \n Nam A Bank (mã NAB) cũng dự định phát hành thêm 343,1 triệu cổ phiếu, tỷ lệ 25%, để trả cổ tức năm 2025 từ lợi nhuận chưa phân phối và các quỹ tính đến 31/12/2024. Ngân hàng Á Châu (mã ACB) sẽ phát hành gần 670 triệu cổ phiếu (tỷ lệ 15%) để trả cổ tức và nâng vốn điều lệ lên 51.366 tỷ đồng. Đồng thời, ACB cũng sẽ chi khoảng 4.466 tỷ đồng để trả cổ tức tiền mặt tỷ lệ 10%. HDBank (mã HDB) dự kiến sẽ trả cổ tức năm 2024 với mức tối đa 30%, trong đó 15% là cổ tức tiền mặt, và VIB cũng sẽ chi khoảng 2.085 tỷ đồng để trả cổ tức bằng tiền mặt và cổ phiếu. \n BIDV (mã BID) đã phát hành gần 1,2 tỷ cổ phiếu để trả cổ tức từ lợi nhuận năm 2022, số cổ phiếu này đã được niêm yết bổ sung vào tháng 1/2025. Ngoài ra, BIDV còn chào bán thành công 123,8 triệu cổ phiếu riêng lẻ, nâng vốn điều lệ lên hơn 70.213 tỷ đồng. \n Các ngân hàng hiện đang chia cổ tức cao trong bối cảnh kinh doanh năm 2024 được dự báo sẽ duy trì tăng trưởng, và ngành ngân hàng được kỳ vọng sẽ tiếp tục thu hút sự chú ý trên thị trường chứng khoán. Nhà đầu tư Nguyễn Hồng Minh cho rằng, trong bối cảnh lãi suất tiết kiệm thấp và không có khả năng tăng, đầu tư vào cổ phiếu ngân hàng có cổ tức cao như ACB, VCB sẽ mang lại lợi nhuận ổn định. \n Dự báo của Ngân hàng Nhà nước cho năm 2025 là tiếp tục duy trì chính sách tiền tệ nới lỏng để hỗ trợ mục tiêu tăng trưởng GDP 8%. Các chuyên gia tài chính cho rằng ngành ngân hàng sẽ tiếp tục là nhóm ngành chủ chốt trong thị trường chứng khoán. Mục tiêu tăng trưởng tín dụng của ngành ngân hàng là 16%, khoảng 2,5 triệu tỷ đồng, điều này dự kiến sẽ thúc đẩy nhu cầu tín dụng và tăng trưởng kinh tế. \n Tăng trưởng tín dụng trong năm 2025 được đánh giá khả quan, đặc biệt khi lãi suất cho vay ổn định và đầu tư công được đẩy mạnh. Theo dự báo của ThS. Đoàn Minh Tuấn, nếu đạt được mục tiêu tăng trưởng tín dụng, lợi nhuận ngành ngân hàng sẽ tăng khoảng 18%, mức cao nhất trong ba năm qua. Các cổ phiếu ngân hàng vẫn có triển vọng tốt, đặc biệt là khi P/B của ngành đang ở mức thấp. \n Các chuyên gia phân tích tại VinaCapital cũng kỳ vọng giá cổ phiếu ngân hàng sẽ tăng mạnh vào năm 2025 nhờ lợi nhuận cao và mức định giá thấp, tuy nhiên sẽ có sự phân hóa giữa các ngân hàng. Những ngân hàng có tài sản cải thiện như VPBank (HM:VPB), MB, BIDV sẽ có nhiều cơ hội tăng giá cổ phiếu, dù một số mã đã tăng mạnh từ đầu năm như CTG, TCB, MBB. \n Tuy nhiên, khi VN-Index chưa vượt qua ngưỡng 1.350 điểm, cổ phiếu ngân hàng có thể đối mặt với áp lực chốt lời và dòng tiền có thể chuyển sang các cổ phiếu có giá thấp hoặc chưa tăng mạnh. Việc các ngân hàng phát hành cổ phiếu ồ ạt cũng có thể gây pha loãng cổ phiếu và ảnh hưởng đến thị trường chung, đặc biệt khi nhóm ngân hàng chiếm tỷ trọng lớn trong VN-Index. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lãnh đạo mua bán cổ phiếu: Bên bán tiếp tục chiếm ưu thế",
      "time": "24 thg 3, 2025",
      "posted_date": "Ngày đăng 21:02 24/03/2025",
      "main_content": "Vietstock - Lãnh đạo mua bán cổ phiếu: Bên bán tiếp tục chiếm ưu thế \n Thống kê giao dịch của lãnh đạo doanh nghiệp và người thân trong tuần từ ngày 17-21/3/2025 cho thấy áp lực bán đang tiếp tục tăng trong bối cảnh VN-Index đang điều chỉnh giảm. \n Con trai Chủ tịch NVL muốn bán bớt hơn 2.9 triệu cp \n Ông Bùi Cao Nhật Quân, con trai Chủ tịch HĐQT CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland (HM:NVL), HOSE: NVL) Bùi Thành Nhơn thông báo bán hơn 2.9 triệu cp NVL từ ngày 21/03-18/04, thông qua phương thức khớp lệnh và/hoặc thỏa thuận. Khối lượng cổ phiếu này tương đương khoảng 0.15% vốn điều lệ của Novaland. \n Sau khi hoàn tất giao dịch, tỷ lệ sở hữu của ông Quân sẽ giảm từ 4% xuống còn 3.8%, tương đương khoảng 75.3 triệu cp. Lý do thoái vốn là vì nhu cầu tài chính cá nhân. \n Con trai Chủ tịch HMH đăng ký mua 1 triệu cp \n Ông Trần Quang Thành Đạt, con trai ông Trần Quang Tiến – Chủ tịch HĐQT CTCP Hải Minh (HNX: HMH) đăng ký mua 1 triệu cp (tương ứng tỷ lệ vốn điều lệ là 7.79%) trong thời gian 24/03-18/04/2025 với mục đích tăng đầu tư. \n Hiện tại, ông Đạt không sở hữu bất kỳ cổ phần nào tại Công ty. \n Phó Tổng NTL muốn thoái gần hết vốn \n Ông Nguyễn Hồng Khiêm, Phó Tổng Giám đốc kiêm Thành viên HĐQT CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm (HOSE: NTL) công bố kế hoạch bán 1.75 triệu cp, tương đương 1.44% vốn điều lệ. \n Giao dịch dự kiến thực hiện từ 21/03-18/04, thông qua phương thức thỏa thuận và khớp lệnh trên sàn. Nếu thành công, ông Khiêm sẽ chỉ còn nắm giữ hơn 100,000 cp, tương đương tỷ lệ sở hữu giảm từ 1.52% xuống còn 0.08%. \n Cổ đông ngoại muốn thoái hết vốn khỏi DL1 (HN:DL1) \n Shine Profit Development Limited - tổ chức có liên quan đến Tổng Giám đốc CTCP Tập đoàn Alpha Seven (HNX: DL1) - đăng ký thoái toàn bộ vốn nắm giữ tại DL1 để cơ cấu danh mục đầu tư trong giai đoạn 18/03-16/04. \n Được biết, Shine Profit Development Limited hiện đang nắm hơn 5.3 triệu cp DL1, tương đương tỷ lệ sở hữu 4.99%. \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Kế hoạch thuế quan mới của Mỹ chi phối các sàn chứng khoán châu Á",
      "time": "24 thg 3, 2025",
      "posted_date": "Ngày đăng 20:34 24/03/2025",
      "main_content": "Vietstock - Kế hoạch thuế quan mới của Mỹ chi phối các sàn chứng khoán châu Á \n Các thị trường chứng khoán châu Á biến động trái chiều trong phiên sáng 24/3, giữa lúc Nhà Trắng chuẩn bị áp đặt thuế quan đối với các đối tác thương mại quan trọng vào tuần tới. \n Các thị trường chứng khoán châu Á biến động trái chiều trong phiên sáng 24/3, giữa lúc Nhà Trắng chuẩn bị áp đặt thuế quan đối với các đối tác thương mại quan trọng vào tuần tới, điều mà nhiều người lo ngại có thể giáng một đòn mạnh vào nền kinh tế toàn cầu. \n Vào thời điểm nghỉ giữa phiên, tại Tokyo, chỉ số Nikkei 225 đi ngang ở mức 37.676,97 điểm. Trong khi đó, tại Thượng Hải, chỉ số Shanghai Conposite tăng 0,1% lên 3.369,57 điểm. Thị trường Singapore cũng tăng nhẹ. Ngược lại, tại Hong Kong (Trung Quốc) chỉ số Hang Seng giảm 0,1% xuống 23.660,67 điểm. \n Sắc đỏ cũng được ghi nhận tại Sydney, Seoul và Wellington.Bloomberg News đưa tin rằng chính quyền Mỹ đang cân nhắc áp dụng thuế quan một cách có chọn lọc hơn, trong đó một số quốc gia sẽ bị ảnh hưởng nặng nề hơn những nước khác, và các biện pháp này có thể sẽ không nghiêm trọng như lo ngại ban đầu. \n Thông tin này được đưa ra sau khi Tổng thống Donald Trump phát biểu với các phóng viên ngày 21/3 rằng sẽ có \"sự linh hoạt\" trong kế hoạch của ông. Nhưng điều này hầu như không làm dịu được lo lắng của các nhà đầu tư. Sự bất ổn vẫn tiếp tục ảnh hưởng tiêu cực đến niềm tin thị trường. \n Kể từ khi tái đắc cử hồi tháng Một, ông Trump đã khiến thị trường chao đảo khi công kích các đồng minh lâu năm và áp đặt hoặc đe dọa áp thuế nặng nề lên hàng loạt hàng hóa nhập khẩu, bao gồm thép và ôtô. \n Ngày 2/4 hiện đang là tâm điểm chú ý, khi ông chuẩn bị công bố một loạt biện pháp đáp trả các chính sách thương mại của các nước khác. \n Cục Dự trữ liên bang Mỹ (Fed) tuần trước cảnh báo rằng \"sự bất ổn xung quanh triển vọng kinh tế đã gia tăng,\" trong khi các ngân hàng trung ương Nhật Bản và Anh cũng lên tiếng cảnh báo về tác động từ các chính sách của Nhà Trắng. \n Trong cuộc gặp với lãnh đạo của một số tập đoàn lớn nhất thế giới cuối tuần qua, trong đó có Apple (NASDAQ:AAPL), Qualcomm, FedEx và  Pfizer  (NYSE:PFE), Thủ tướng Trung Quốc Lý Cường cho biết nước này đang chuẩn bị cho \"những cú sốc vượt ngoài dự kiến\" trước các biện pháp mới nhất của Mỹ, đồng thời cho biết thêm rằng \"tình trạng bất ổn và không chắc chắn đang gia tăng.\" \n Còn tại Việt Nam, vào lúc 11 giờ, chỉ số VN-Index giảm 0,99 điểm, hay 0,07%, xuống 1.320,89 điểm, và chỉ số HNX-Index giảm 0,51 điểm, hay 0,21%, xuống 245,31 điểm./. \n Khánh Ly \n  \n ProPicks AI đánh giá AAPL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAPL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/03: Sự bi quan vẫn còn",
      "time": "24 thg 3, 2025",
      "posted_date": "Ngày đăng 20:07 24/03/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/03: Sự bi quan vẫn còn \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá bi quan trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/03/2025, VN-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, VN-Index quay về test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu chỉ số rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 24/03/2025, HNX-Index giảm điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang trong quá trình test lại Neckline của mẫu hình Rounding Bottom (tương dương vùng 247-252 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Trong phiên sáng 24/03/2025, NVL giảm giá mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu cắt xuống đường Middle của Bolllinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại cho thấy triển vọng ngắn hạn đang không mấy lạc quan. \n  \n LPB (HM:LPB) - Ngân hàng TMCP Lộc Phát Việt Nam \n Trong phiên sáng 24/03/2025, LPB giảm điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Thêm vào đó, giá cổ phiếu đang trong quá trình test lại đường SMA 50 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và giá cổ phiếu rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]