[
   {
      "title": "Dòng tiền trên TTCK Việt Nam đang hướng vào đâu?",
      "time": "19 thg 12, 2024",
      "posted_date": "Ngày đăng 14:35 19/12/2024",
      "main_content": "Investing.com -- Thị trường chứng khoán Việt Nam đang trải qua các phiên giao dịch biến động thấp với thanh khoản cạn kiệt. Trong bối cảnh này, dòng tiền đang hướng vào đâu? \n Theo số liệu thống kê của FiinGroup, dòng vốn tiếp xu hướng phân hóa, với sự tập trung vào nhóm quỹ mở. \n Cụ thể, nhóm quỹ mở ghi nhận dòng vốn vào ròng khoảng 2.000 tỷ đồng trong tháng 11/2024. Đây là giá trị vào ròng cao nhất theo tháng ở nhóm quỹ mở tính từ đầu năm 2024 đến nay. Đồng thời, quỹ mở là nhóm đón nhận dòng tiền vào ròng liên tục kể từ tháng 1/2024. \n Ngược lại, dòng vốn tiếp tục chịu áp lực rút ròng ở nhóm quỹ ETF (rút ròng 2.300 tỷ đồng) và quỹ đóng (rút 926 tỷ đồng) trong tháng 11. \n Lũy kế 12 tháng gần nhất, nhóm quỹ mở ghi nhận vào ròng hơn 9.500 tỷ đồng. Trong khi đó, nhóm quỹ ETF bị rút ròng gần 34.100 tỷ đồng và quỹ đóng bị rút 6.200 tỷ đồng. \n Ở nhóm quỹ ETF, lực rút ròng phần lớn đến từ các quỹ có quy mô NAV lớn, đặc biệt là quỹ ngoại như VanEck Vietnam ETF (-733 tỷ đồng). Với nhóm quỹ đóng, cả VEIL và VOF bị rút ròng lần lượt là 475 tỷ đồng và 452 tỷ đồng. \n Ở nhóm quỹ mở, 2 quỹ nhận dòng vốn vào lớn nhất trong tháng 11/2024 đều thuộc sự quản lý của Dragon Capital. Cụ thể, Quỹ Đầu tư cổ phiếu Việt Nam chọn lọc (VFMVSF) ghi nhận dòng tiền vào ròng 964 tỷ đồng, mức cao nhất kể từ tháng 4. Quỹ Chứng khoán Năng động DC (VFMVF1, hiện đổi tên thành DCDS) hút ròng 223 tỷ đồng. \n Quỹ Cổ phiếu kinh tế hiện đại VinaCapital (VMEEF) nằm trong Top 3 với 222 tỷ đồng dòng tiền vào trong tháng 11. Đây là quỹ thuộc sự quản lý của VinaCapital. \n Tính từ đầu năm 2024, thị trường chứng khoán trong nước vẫn đang “sideway up” (đi ngang hướng lên) trong biên độ hẹp, chỉ số VN-Index biến động trong vùng 1.165 – 1.300 điểm. \n Trong thời gian gần đây, có thời điểm chỉ số VN-Index giảm sâu về mốc 1.200 điểm. Khối ngoại vẫn trên đà bán ròng mạnh từ năm 2023 đến nay, với tổng lượng bán ròng trong 11 tháng đầu năm 2024 khoảng 85.000 tỷ đồng, chỉ riêng tháng 11 đã bán ròng tới 12.000 tỷ đồng. \n Từ đầu tháng 10 tới nay, chứng khoán không có phiên giao dịch nào vượt mốc 20.000 tỷ đồng, tiền chạy vào thị trường nhỏ giọt \"ru ngủ\" nhà đầu tư. \n Chính vì vậy, thị trường cũng trở nên phân hóa. Do đó, dù thị trường có tăng điểm cũng không mang tính lan tỏa, chỉ xuất hiện ở một số cổ phiếu riêng lẻ khiến việc lựa chọn cổ phiếu không còn dễ dàng như trước, hiếm xuất hiện nhóm cổ phiếu mang tính dẫn dắt và tạo xu hướng lâu dài. \n Trong bối cảnh này, các nhà đầu tư cá nhân gặp khó, nhưng các quỹ mở lại có hiệu quả đầu tư ấn tượng. Theo số liệu từ Fmarket.vn, hiệu suất quỹ cổ phiếu VMEEF của VinaCapital hiện đạt mức 31,09% trong 11 tháng qua dù thị trường đang trong giai đoạn \"khó ăn”. \n Ngoài ra, danh mục các quỹ cũng cho hiệu quả vượt trội so với thị trường chung, với nhiều cái tên như SSISCA (31.09%), VLGF (25.07%), VCBF-BCF (22.38%) và BVPF (22.02%)... đều đạt mức tăng trưởng ấn tượng trên 20%, bỏ xa mức tăng trưởng chỉ 10,67% của VN-Index trong 11 tháng đầu năm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/12: Tâm lý bi quan bất ngờ xuất hiện",
      "time": "19 thg 12, 2024",
      "posted_date": "Ngày đăng 19:06 19/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/12: Tâm lý bi quan bất ngờ xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/12/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, VN-Index đang trong quá trình test đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau chi cho tín hiệu bán tại vùng quá mua (overbought). Nếu chỉ số tiếp tục rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 19/12/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator duy trì tín hiệu bán trước đó cho thấy triển vọng ngắn hạn đang không mấy lạc quan. \n  \n CMG (HM:CMG) - CTCP Tập đoàn Công nghệ CMC \n Trong phiên sáng 19/12/2024, CMG tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Hiện tại, giá cổ phiếu có xu hướng tiến lên test lại đường trendline giảm ngắn hạn trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại và giá cổ phiếu breakout khỏi đường trendline này thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n Thêm vào đó, giá cổ phiếu đang được nâng đỡ khá tốt bởi nhóm đường SMA 50 ngày và SMA 200 ngày cho thấy triển vọng lạc quan trung và dài hạn đang hiện hữu. \n  \n CSV (HM:CSV) - CTCP Hóa chất Cơ bản Miền Nam \n Trong phiên sáng 19/12/2024, CSV tăng giá đồng thời xuất hiện mẫu hình nến gần giống White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu bật tăng và tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n Bên cạnh đó, giá cổ phiếu đang test lại đỉnh cũ tháng 8/2024 (tương đương vùng 43,200-46,200). Trong các phiên tới, nếu giá cổ phiếu vượt thành công vùng kháng cự này thì kịch bản tăng trưởng dài hạn có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cần làm gì để NĐT tổ chức \"bung sức\" trên TTCK?",
      "time": "19 thg 12, 2024",
      "posted_date": "Ngày đăng 11:16 19/12/2024",
      "main_content": "Investing.com -- Thị trường chứng khoán Việt Nam (TTCKVN) hiện nay thu hút sự tham gia của nhiều nhóm nhà đầu tư, từ cá nhân đến tổ chức, mỗi nhóm đều góp phần không nhỏ vào việc duy trì thanh khoản và thúc đẩy sự phát triển bền vững của thị trường. Trong đó, nhóm nhà đầu tư tổ chức - gồm các quỹ đầu tư trong và ngoài nước, khối tự doanh của công ty chứng khoán - đâu đó vẫn có những tác động nhất định đến tâm lý các nhà đầu tư trên thị trường. \n Nhóm nhà đầu tư tổ chức bao gồm những ai? \n Theo FiinGroup, rên thị trường cổ phiếu Việt Nam, chiếm phần lớn trong nhóm nhà đầu tư tổ chức là các quỹ đầu tư nội và nước ngoài. Trong khi đó, khối ngân hàng, bộ phận tự doanh của các công ty chứng khoán, công ty bảo hiểm chiếm tỷ trọng khiêm tốn trong quy mô giao dịch toàn thị trường. \n Các quỹ đầu tư nội địa, được thành lập và vận hành bởi các công ty quản lý quỹ được cấp phép tại Việt Nam, với danh mục đầu tư dài hạn và sản phẩm đa dạng, nhóm này bao gồm 58 quỹ mở, 15 quỹ ETF và 37 quỹ đóng và quỹ thành viên, quản lý tổng tài sản gần 3 tỷ USD. \n Trong khi đó, nhóm các công ty bảo hiểm lớn như Manulife, Eastspring và các quỹ đầu tư có vốn nước ngoài được quản lý bởi các công ty quản lý tài sản như Dragon Capital, VinaCapital đã góp phần không nhỏ trong việc thu hút dòng vốn ổn định, đồng thời nâng cao tính minh bạch và chuẩn mực thị trường. Nhóm này có quy mô tổng tài sản quản lý khoảng 24 tỷ USD vào cuối năm 2023. \n Thị trường cũng có sự tham gia của các quỹ đầu tư quốc tế (offshore) và hầu như không có sự hiện diện ở Việt Nam mà chỉ mở tài khoản giao dịch. Các tổ chức này thường đầu tư trực tiếp vào các doanh nghiệp lớn của Việt Nam và một số đầu tư theo mô hình “quỹ trong quỹ” thông qua các công ty quản lý quỹ chuyên nghiệp có hiện diện và được cấp phép hoạt động tại Việt Nam. \n Ngoài ra, thị trường cũng có sự tham gia đầu tư tự doanh của hơn 80 công ty chứng khoán không chỉ tìm kiếm lợi nhuận ngắn hạn mà đó còn là một phần của hoạt động quản trị rủi ro cho các sản phẩm phái sinh, góp phần tăng cường thanh khoản và phát triển thị trường. \n Cần nới lỏng quy định để nâng cao vai trò của nhóm nhà đầu tư tổ chức \n Nhóm nhà đầu tư tổ chức đâu đó vẫn có những tác động nhất định đến tâm lý các nhà đầu tư trên thị trường, đóng vai trò quan trọng trong việc đối trọng và cho sự ổn định của chỉ số chứng khoán. \n Hiệu quả đầu tư của nhóm nhà đầu tư tổ chức thường được đánh giá dựa trên khả năng duy trì lợi nhuận ổn định thể hiện qua việc tăng trưởng NAV và hiệu suất sinh lời vượt trội hay kém hơn so với chỉ số VN-Index. Việc đánh giá này cũng không chỉ diễn ra trong một tháng, quý hay năm mà thông thường là sự nhất quán có được trong việc vượt trội so với chỉ số mà họ sử dụng để so sánh hoặc VN-Index trong dài hạn, thường là giai đoạn 5-7 năm. \n Giới phân tích và xếp hạng các quỹ thông thường còn sử dụng các chỉ số có điều chỉnh theo rủi ro để đánh giá hiệu quả của một quỹ đầu tư thay vì chỉ dựa trên chỉ số bề nổi là tăng trưởng NAV. Trên thực tế, một quỹ đầu tư thiên về thu nhập cố định hay trái phiếu khó có thể so sánh với một quỹ đầu tư tập trung vào cổ phiếu. \n Cụ thể, các quỹ đầu tư nội đã ghi nhận nhiều kết quả tích cực. Nhóm quỹ này có quy mô tài sản ròng gần 3 tỷ USD và tập trung chủ yếu vào các cổ phiếu blue-chip hoặc các ngành có tiềm năng tăng trưởng cao. Một số quỹ như VESAF của VinaCapital, DCVFMVN Diamond ETF của Dragon Capital đã liên tục đạt mức lợi nhuận vượt trội so với VN-Index trong các năm gần đây, nhờ chiến lược đầu tư dài hạn và khả năng chọn lọc cổ phiếu tốt. \n Các quỹ đầu tư nước ngoài, với lợi thế về dòng vốn lớn và kinh nghiệm quản lý, thường tập trung vào các cổ phiếu vốn hóa lớn, thanh khoản cao như Ngân hàng, Bất động sản, và Tiêu dùng. Những quỹ như Vietnam Enterprise Investments Ltd. (VEIL) của Dragon Capital hay Vinacapital Vietnam Opportunity Fund (VOF) của VinaCapital đã đạt được mức lợi nhuận ổn định qua nhiều năm. \n Với các quỹ có nguồn gốc tài sản quản lý từ tập đoàn kinh doanh bảo hiểm của họ, thực trạng phân bổ vốn trong các quỹ bảo hiểm hiện nay phản ánh đặc thù của ngành đó là đặt yếu tố an toàn cao của ngành bảo hiểm và đó là điều cần thiết ở bất kỳ thị trường nào. \n Tại Việt Nam, đối với bảo hiểm nhân thọ, danh mục đầu tư tập trung chủ yếu vào trái phiếu chính phủ chiếm 40% và tiền gửi có kỳ hạn 38%, trong khi TPDN chỉ chiếm 14% và cổ phiếu ở mức 6% vào thời điểm cuối 2023. Đối với mảng bảo hiểm phi nhân thọ, việc phân bổ còn lớn hơn vào các tài sản có tính an toàn cao và thanh khoản cao, đó là tiền gửi có kỳ hạn chiếm đến 76% danh mục, TPDN chiếm 13% và cổ phiếu chỉ có 2%. \n Tuy nhiên, năng lực quản lý đầu tư của các công ty bảo hiểm còn những hạn chế nhất định. Thêm vào đó, môi trường lãi suất tiền gửi duy trì ở mức cao đã làm giảm động lực đầu tư vào các kênh có rủi ro cao hơn, trong khi thị trường còn thiếu vắng các sản phẩm đầu tư phù hợp với đặc thù của quỹ bảo hiểm. \n Để nâng cao hiệu quả hoạt động của các loại hình nhà đầu tư tổ chức nước ngoài, góp phần thúc đẩy sự phát triển của TTCK Việt Nam, bên cạnh việc thực hiện mục tiêu nâng hạng TTCK, FiiinGroup cho rằng cần đẩy mạnh thực hiện mục tiêu nâng xếp hạng tín nhiệm quốc gia của Việt Nam. \n Điều này rất quan trọng bởi các nhà đầu tư tổ chức nước ngoài thường tập trung vào phân bổ đa kênh tài sản khi tham gia một thị trường mới, không chỉ cổ phiếu mà cả trái phiếu/ công cụ nợ, từ đó cải thiện thanh khoản và quan trọng hơn là thu hút vốn (cổ phần và vốn nợ dài hạn) từ nhà đầu tư nước ngoài cho doanh nghiệp. \n Bên cạnh đó, Việt Nam cần thu hút các định chế quản lý tài sản quốc tế lớn mang tính chủ động (như JPMorgan, Morgan Standley, etc), cấp phép và có điều kiện hoạt động cho họ vào làm cơ sở dẫn dắt các quỹ đầu tư thụ động khác. \n Ngoài ra, xây dựng thêm sản phẩm đa dạng phù hợp với khẩu vị đầu tư của định chế đầu tư nước ngoài (thông qua các công ty quản lý quỹ chuyên nghiệp) như cổ phiếu/chứng chỉ lưu ký không có quyền biểu quyết... \n Đối với các định chế đầu tư trong nước, FiiinGroup cho rằng cần xem xét nới lỏng hạn chế đối với công ty bảo hiểm trong việc đầu tư vào trái phiếu phát hành với mục đích tái cơ cấu nợ. Riêng với công ty bảo hiểm phi nhân thọ vốn dĩ đang bị hạn chế đầu tư chứng khoán, nên xem nét nới lỏng điều kiện cho phép đầu tư cổ phiếu. \n Cùng với đó, hoàn thiện khung pháp lý cho loại hình quỹ hưu trí tự nguyện và quy định về phân bổ tài sản theo rủi ro. Đồng thời, khuyến khích Bảo hiểm Xã hội Việt Nam đầu tư một tỷ lệ nhất định và phù hợp vào TPDN của các doanh nghiệp có xếp hạng tín nhiệm cao, của doanh nghiệp do chính Nhà nước chi phối có mức độ xếp hạng tín nhiệm cao và vào cổ phiếu qua mô hình quỹ trong quỹ/chứng chỉ quỹ thay vì đầu tư trực tiếp thay vì trực tiếp đi đầu tư. \n Ngoài ra, xem xét đưa các hoạt động quản lý tài khoản ủy thác bởi môi giới chứng khoán và các công ty đầu tư vào diện giám sát. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "TTCK Việt Nam cần thêm hàng hóa chất lượng để cải thiện hiệu quả đầu tư cá nhân",
      "time": "19 thg 12, 2024",
      "posted_date": "Ngày đăng 10:44 19/12/2024",
      "main_content": "Investing.com -- Sự áp đảo về giao dịch của nhóm nhà đầu tư cá nhân là một đặc điểm nổi bật của thị trường cận biên như Việt Nam. Tuy nhiên, nhóm nhà đầu tư cá nhân tại Việt Nam lại thường đẩy mạnh giao dịch khi VN-Index đang trong xu hướng tăng hoặc ở vùng đỉnh, nhưng lại thiếu quyết liệt trong việc “cắt lỗ” khi thị trường bước vào giai đoạn giảm sâu, dẫn đến hiệu quả đầu tư kém. \n Trong tổng số hơn 9 triệu tài khoản chứng khoán hiện nay thì 8,96 triệu tài khoản thuộc về nhà đầu tư cá nhân, chiếm tỷ trọng hơn 82% tổng giá trị giao dịch trên sàn HoSE. Mặc dù tỷ lệ active (tài khoản hoạt động giao dịch thực) vẫn ở mức thấp (khoảng 20%-30% ở một số công ty chứng khoán tầm trung – theo khảo sát của FiinGroup), đây vẫn là tín hiệu khá tích cực cho thấy mức độ quan tâm cao của nhà đầu tư cá nhân đối với thị trường cổ phiếu. \n Rất khó để có thể đánh giá hiệu quả đầu tư của các nhà đầu tư cá nhân một cách cụ thể. Quan sát của FiinGroup cho thấy nhóm nhà đầu tư cá nhân thường có khẩu vị rủi ro cao và gắn với các cổ phiếu có quy mô vừa và nhỏ. \n Cụ thể, xét theo quy mô vốn hóa, dữ liệu của FiinGroup cho thấy nhà đầu tư cá nhân chiếm khoảng 90% tổng giá trị giao dịch ở nhóm cổ phiếu vốn hóa vừa (VNMID) và nhỏ (VNSML), vượt trội so với tỷ trọng 74% ở nhóm vốn hóa lớn (VN30) – tập hợp các cổ phiếu đầu ngành (bluechips). Đáng chú ý ở nhóm VN30, mặc dù tham gia giao dịch tích cực, tỷ lệ sở hữu thực tế của nhà đầu tư cá nhân (không tính đến nhóm cổ đông nội bộ) rất thấp, chỉ dưới 25%. \n Xét theo ngành, Tài chính (bao gồm Ngân hàng, Chứng khoán), Thép và Bất động sản là ba nhóm được nhà đầu tư cá nhân giao dịch nhiều nhất. Điều này phản ánh sự ưu tiên của nhà đầu tư cá nhân cho các mã có thanh khoản cao và khả năng tạo sóng ngắn hạn. \n Trên thực tế, nhà đầu tư cá nhân chiếm tỷ trọng lớn trong thanh khoản hàng ngày (bình quân trên 80%) và góp phần chính trong việc tạo động lực ngắn hạn cho VN-Index. Nhìn lại giai đoạn từ cuối năm 2020 đến đầu năm 2023, dữ liệu giao dịch theo loại nhà đầu tư trên hệ thống FiinTrade cho thấy nhà đầu tư cá nhân có xu hướng mua ròng khi VN-Index tăng mạnh và bán ròng trong các đợt điều chỉnh. \n Đáng chú ý, họ thường đẩy mạnh giao dịch khi VN-Index đang trong xu hướng tăng hoặc ở vùng đỉnh (VN-Index tăng 47% từ tháng 12/2020 đến tháng 1/2022), nhưng lại thiếu quyết liệt trong việc “cắt lỗ” khi thị trường bước vào giai đoạn giảm sâu (VN-Index giảm 32% từ tháng 2/2022 đến tháng 12/2022). \n Để nâng cao hiệu quả đầu tư của nhà đầu tư cá nhân, theo FiinGroup, khó có giải pháp nào khác ngoài việc nâng cao chất lượng hàng hóa trên thị trường chứng khoán. Cụ thể, FiinGroup kiến nghị: \n Đối với thị trường TPDN, cần hình thành khung pháp lý cho các công ty bảo lãnh trái phiếu; tiếp tục chuẩn hóa minh bạch thông tin, đẩy mạnh hoạt động xếp hạng tín nhiệm và xây dựng nền tảng mềm (như đường cong lãi suất, lịch sử vỡ nợ...). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thống kê cho thấy nhà đầu tư cá nhân thường \"đu đỉnh\" và \"lười cắt lỗ\"",
      "time": "19 thg 12, 2024",
      "posted_date": "Ngày đăng 10:28 19/12/2024",
      "main_content": "Investing.com -- Một thống kê của FiinGroup cho thấy, nhà đầu tư cá nhân chiếm tỷ trọng lớn trong thanh khoản hàng ngày (bình quân trên 80%) và góp phần chính trong việc tạo động lực ngắn hạn cho VN-Index. Tuy nhiên, nhóm nhà đầu tư cá nhân tại thị trường Việt Nam có “sở trường” mua tại vùng đỉnh và có thói quen “lười cắt lỗ”. \n Theo số liệu của FiinGroup, trong tổng số hơn 9 triệu tài khoản chứng khoán hiện nay thì 8,96 triệu tài khoản thuộc về nhà đầu tư cá nhân, chiếm tỷ trọng hơn 82% tổng giá trị giao dịch trên sàn HoSE. \n Mặc dù tỷ lệ active (tài khoản hoạt động giao dịch thực) vẫn ở mức thấp (khoảng 20-30% ở một số công ty chứng khoán tầm trung – theo khảo sát của FiinGroup), đây vẫn là tín hiệu khá tích cực cho thấy mức độ quan tâm cao của nhà đầu tư cá nhân đối với thị trường cổ phiếu. \n Xét theo quy mô vốn hóa, nhà đầu tư cá nhân chiếm khoảng 90% tổng giá trị giao dịch ở nhóm cổ phiếu vốn hóa vừa (VNMID) và nhỏ (VNSML), vượt trội so với tỷ trọng 74% ở nhóm vốn hóa lớn (VN30) – tập hợp các cổ phiếu đầu ngành (bluechips). Đáng chú ý ở nhóm VN30, mặc dù tham gia giao dịch tích cực, tỷ lệ sở hữu thực tế của nhà đầu tư cá nhân (không tính đến nhóm cổ đông nội bộ) rất thấp, chỉ dưới 25%. \n Xét theo ngành, Tài chính (bao gồm Ngân hàng, Chứng khoán), Thép và Bất động sản là ba nhóm được nhà đầu tư cá nhân giao dịch nhiều nhất. Điều này phản ánh sự ưu tiên của nhà đầu tư cá nhân cho các mã có thanh khoản cao và khả năng tạo sóng ngắn hạn. \n Thực tế, nhà đầu tư cá nhân chiếm tỷ trọng lớn trong thanh khoản hàng ngày (bình quân trên 80%) và góp phần chính trong việc tạo động lực ngắn hạn cho VN-Index. Nhìn lại giai đoạn từ cuối năm 2020 đến đầu năm 2023, dữ liệu giao dịch theo loại nhà đầu tư trên hệ thống FiinTrade cho thấy, nhà đầu tư cá nhân có xu hướng mua ròng khi VN-Index tăng mạnh và bán ròng trong các đợt điều chỉnh. \n Đáng chú ý, nhà đầu tư cá nhân thường đẩy mạnh giao dịch khi VN-Index đang trong xu hướng tăng hoặc ở vùng đỉnh (VN-Index tăng 47% từ tháng 12/2020 đến tháng 1/2022), nhưng lại thiếu quyết liệt trong việc “cắt lỗ” khi thị trường bước vào giai đoạn giảm sâu (VN-Index giảm 32% từ tháng 2/2022 đến tháng 12/2022). \n Ông Nguyễn Quang Thuân, Chủ tịch Fiingroup cho rằng, thị trường chứng khoán Việt Nam là “cuộc chiến” giữa gần 9 triệu tài khoản cá nhân với các nhà đầu tư nước ngoài. Nhà đầu tư cá nhân đẩy mạnh giao dịch khi VN-Index ở vùng đỉnh và ngược lại, trong khi nhà đầu tư nước ngoài lại bán ròng mạnh. Thực tế, nhà đầu tư trong nước rất \"lười\" cắt lỗ, nhìn vào hành vi giao dịch thì có thể đánh giá hầu hết nhà đầu tư cá nhân đang lỗ (giai đoạn sóng từ 2021 và đầu 2024). \n Theo ông Thuân, con số tài khoản của các nhà đầu tư cá nhân tại thị trường Việt Nam sẽ tiếp tục gia tăng, có thể lên tới 15 triệu tài khoản. Bởi vậy, các giải pháp trọng tâm là tăng chất lượng hàng hoá trên thị trường, cải thiện minh bạch thông tin, thúc đẩy sự phát triển của quỹ đầu tư/các định chế tài chính đầu tư trong nước. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/12: Sớm chao đảo sau khi Fed đưa quan điểm giảm lãi suất",
      "time": "19 thg 12, 2024",
      "posted_date": "Ngày đăng 16:47 19/12/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/12: Sớm chao đảo sau khi Fed đưa quan điểm giảm lãi suất \n Thị trường chứng khoán thế giới phản ứng xấu với tín hiệu về định hướng chính sách tương lai của Cục Dự trữ Liên bang Mỹ (Fed), chứng khoán Việt cũng không phải ngoại lệ. \n Sau Fed cho biết kế hoạch chỉ hạ lãi suất 2 lần trong năm 2025 và quan điểm “thận trọng hơn khi xem xét việc điều chỉnh chính sách lãi suất trong tương lai” của Chủ tịch Jerome Powell, chứng khoán thế giới thất vọng và chao đảo. \n Đêm qua, không khí tràn ngập sự thất vọng trên phố Wall trước việc Fed cho biết sẽ hạ lãi suất ít hơn so với dự kiến 4 lần trong dự báo gần nhất. \n Các thị trường châu Á cũng đang mở cửa không mấy khả quan, lần lượt các chỉ số lớn như All Ordinaries, Hang Seng, Nikkei 225, Shanghai Com, Singapore Straits Times đều giảm điểm với các mức độ khác nhau. \n Tại Việt Nam, các chỉ số chính VN-Index, HNX-Index và UPCoM-Index đồng loạt giảm điểm, trong đó VN-Index giảm đến 9.23 điểm về mốc 1,256.77 khi thị trường chỉ mới mở cửa 30 phút. \n Thanh khoản tăng nhanh cho thấy tâm lý chung không mấy lạc quan, đạt hơn 103 triệu cp, tương ứng quy mô gần 2,290 tỷ đồng, cao hơn bình quân các phiên gần đây. Khối ngoại cũng đang bán ròng trên 110 tỷ đồng. \n Thị trường ghi nhận đến 393 mã giảm giá ngay đầu phiên sáng, trong khi chỉ có 114 mã tăng giá. Nhìn vào bản đồ, không khó nhận ra sắc đỏ tràn ngập thị trường, nổi bật là các cổ phiếu ngân hàng, chứng khoán, bất động sản, nguyên vật liệu, tiêu dùng. \n Giữa bối cảnh khó khăn, YEG (HM:YEG) lại nổi bật khi tăng trần và giúp nhóm truyền thông giải trí tăng mạnh nhất thị trường (tăng 0.95%). \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho YEG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tân Bộ trưởng Bộ Tài chính đề ra tám nhiệm vụ trọng tâm cho ngành chứng khoán năm 2025",
      "time": "19 thg 12, 2024",
      "posted_date": "Ngày đăng 15:47 19/12/2024",
      "main_content": "Vietstock - Tân Bộ trưởng Bộ Tài chính đề ra tám nhiệm vụ trọng tâm cho ngành chứng khoán năm 2025 \n Chiều ngày 18/12/2024, Ủy ban Chứng khoán Nhà nước (UBCKNN) tổ chức Hội nghị tổng kết công tác chỉ đạo điều hành năm 2024 và triển khai nhiệm vụ năm 2025. Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng chủ trì và chỉ đạo tại Hội nghị. \n Theo báo cáo tại Hội nghị, năm 2024, mặc dù gặp nhiều thách thức do tác động từ tình hình địa chính trị thế giới, nhưng với sự chỉ đạo điều hành linh hoạt và những chính sách kịp thời hỗ trợ nền kinh tế của Chính phủ, Bộ Tài chính, thị trường chứng khoán Việt Nam năm 2024 vẫn duy trì đà tăng trưởng. Tính đến ngày 12/12/2024, chỉ số VN-Index đạt 1,267.35 điểm, tăng 12.2% so với cuối năm trước, quy mô vốn hóa thị trường cổ phiếu 3 sàn HOSE, HNX và UPCoM tăng gần 20% so với cuối năm trước; tương đương 70% GDP ước tính năm 2023. Số lượng tài khoản đã đạt hơn 9.1 triệu tài khoản, tương đương 9% dân số, vượt mục tiêu mà Chiến lược phát triển thị trường chứng khoán đến năm 2030 đã đề ra. \n Dưới sự lãnh đạo, chỉ đạo điều hành sát sao của Đảng, Chính phủ, Bộ Tài chính, UBCKNN đã đạt được những kết quả tích cực trong công tác hoàn thiện khung pháp lý; công tác quản lý, giám sát và xử lý vi phạm trên TTCK; công tác đối ngoại và hợp tác quốc tế, công tác tổ chức cán bộ, hiện đại hóa công nghệ thông tin và cải cách hành chính… \n Đặc biệt, ngay trong đầu tháng 12/2024, quán triệt quan điểm chỉ đạo của đồng chí Tổng bí thư Tô Lâm tại Hội nghị Trung ương Đảng khóa XIII về tinh gọn tổ chức bộ máy của hệ thống chính trị, đồng thời, thực hiện Chỉ thị số 03/CT-BTC ngày 05/12/2024 của Bộ trưởng Bộ Tài chính; Ủy ban Chứng khoán Nhà nước đã khẩn trương rà soát, xây dựng phương án sắp xếp các đơn vị thuộc, trực thuộc Ủy ban để báo cáo cáo lãnh đạo Bộ Tài chính, trình cấp có thẩm quyền xem xét, quyết định. \n Phát biểu chỉ đạo tại Hội nghị, Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng đánh giá cao những kết quả mà UBCKNN đạt được trong năm 2024. \n Để tiếp tục phát triển thị trường chứng khoán trở thành kênh huy động vốn quan trọng, chủ yếu trong hệ thống tài chính quốc gia và góp phần nâng cao năng lực cạnh tranh của nền kinh tế Việt Nam; Bộ trưởng Nguyễn Văn Thắng yêu cầu UBCKNN tập trung, tiếp tục nỗ lực vào tám nhiệm vụ trọng tâm trong năm 2025. \n Thứ nhất, tập trung hoàn thiện các Nghị định và văn bản hướng dẫn thi hành sửa đổi, bổ sung Luật Chứng khoán trong Luật số 56/2024/QH15; triển khai đồng bộ các giải pháp được đề ra tại Chiến lược phát triển thị trường chứng khoán đến năm 2030 đã được Thủ tướng Chính phủ phê duyệt. \n Thứ hai, quyết liệt, khẩn trương triển khai sắp xếp tổ chức, tinh gọn bộ máy theo đúng chủ trương của Đảng, Chính phủ, Bộ Tài chính, đảm bảo bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả, đầy đủ các chức năng nhiệm vụ theo thông lệ quốc tế và đáp ứng yêu cầu để quản lý, phát triển thị trường chứng khoán ổn định, an toàn, chất lượng, bền vững. \n Thứ ba, tiếp tục tổ chức vận hành thị trường hoạt động ổn định, thông suốt, đảm bảo an ninh, an toàn; đẩy nhanh tiến độ triển khai hệ thống công nghệ thông tin mới cho TTCK; sớm triển khai các dự án công nghệ thông tin khác nhằm hiện đại hóa hoạt động quản lý, giám sát TTCK. \n Thứ tư, tiếp tục xây dựng thị trường chứng khoán phát triển theo hướng hiệu quả, hiện đại, ngày càng tiệm cận với những chuẩn mực, thông lệ quốc tế. \n Thứ năm, sắp xếp lại thị trường, phân bảng công ty niêm yết phù hợp với điều kiện phát triển của thị trường; nghiên cứu xây dựng thị trường giao dịch tín chỉ các-bon thứ cấp, thị trường giao dịch cho các doanh nghiệp khởi nghiệp sáng tạo. \n Thứ sáu, tập trung triển khai kế hoạch chuyển đổi số, thực hiện tốt công tác cải cách hành chính, hiện đại hóa các nghiệp vụ để tiếp tục tạo thuận lợi cho doanh nghiệp và thị trường hoạt động hiệu quả. \n Thứ bảy, tăng cường công tác hợp tác quốc tế, nâng cao hình ảnh, vị thế của Việt Nam trên trường quốc tế, hướng tới nâng hạng thị trường trong năm 2025; tổ chức thành công Hội nghị Tiểu ban Khu vực Châu Á – Thái Bình Dương (APRC) - IOSCO; tích cực tham gia vào các diễn đàn hợp tác quốc tế. \n Thứ tám, đẩy mạnh công tác giám sát, kiểm tra, thanh tra, xử lý nghiêm các vi phạm trên TTCK nhằm tăng cường kỷ cương, kỷ luật trên thị trường; đồng thời tăng cường công tác tuyên truyền, phổ biến kiến thức về chứng khoán, TTCK và phòng tránh các rủi ro, hiện tượng lừa đảo trên thị trường, khuyến khích các nhà đầu tư dài hạn, góp phần ổn định và phát triển thị trường bền vững. \n “Tôi tin tưởng rằng, với sự đoàn kết, nỗ lực của toàn thể cán bộ, công chức UBCKNN, sự phối hợp chặt chẽ của các bộ, ngành và sự ủng hộ của cộng đồng doanh nghiệp, thị trường chứng khoán Việt Nam sẽ tiếp tục phát triển mạnh mẽ, bền vững, khẳng định là kênh huy động vốn trung và dài hạn hiệu quả cho nền kinh tế và là công cụ quản lý vĩ mô quan trọng của Chính phủ, đóng góp ngày càng quan trọng vào sự nghiệp xây dựng và phát triển đất nước” - Bộ trưởng khẳng định. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán Việt Nam năm 2025 sẽ ra sao?",
      "time": "19 thg 12, 2024",
      "posted_date": "Ngày đăng 15:52 19/12/2024",
      "main_content": "Vietstock - Thị trường chứng khoán Việt Nam năm 2025 sẽ ra sao? \n Thanh khoản trung bình mỗi phiên trên toàn thị trường chứng khoán (TTCK) Việt Nam dự kiến là hơn 23.000 tỉ đồng trong năm 2025. Trên nền thanh khoản đó, chỉ số VnIndex có thời điểm cao nhất đạt trên 1.400 điểm, trong khi cả năm dao động quanh mốc 1.341 điểm. \n Chờ đợi tín hiệu trong và ngoài nước \n Các chuyên gia dự báo kinh tế Việt Nam tiếp tục đối diện với một số thách thức trong năm 2025 do những thay đổi của bối cảnh kinh tế quốc tế, qua đó tác động tới cơ hội của nhà đầu tư trên TTCK Việt Nam cùng năm. \n Tỷ giá đô la Mỹ/tiền đồng là yếu tố tác động tiêu cực lên thị trường chứng khoán, thúc đẩy các nhà đầu tư nước ngoài liên tiếp bán ròng trở lại. Ảnh: LÊ VŨ \n TS Nguyễn Trí Hiếu, chuyên gia kinh tế dự báo, lãi suất tại thị trường Mỹ sẽ tăng, dẫn đến sự xoay trục chính sách tiền tệ của Fed. Nguyên nhân của sự xoay chuyển này là rủi ro lạm phát gia tăng. \n Ngoài ra, tỷ giá đã tăng 4,5% trong giai đoạn từ đầu năm tới nay. Tỷ lệ có thể tăng lên 5% trong cả năm, rồi tiếp tục biến động theo chiều hướng đi lên và phụ thuộc nhiều vào chính sách tiền tệ của Mỹ, theo ông Hiếu. \n Bên cạnh đó, chính sách nhập cư mới sẽ khiến thị trường của Mỹ hiếu hụt lao động. Còn chính sách giảm thuế cho người giàu sẽ gia tăng tình trạng thiếu hụt ngân sách. \n “Điều này dẫn tới khả năng Chính phủ Mỹ phải phát hành trái phiếu với lãi suất cao để cân đối ngân sách. Vì vậy, lãi suất tại thị trường Mỹ sẽ tăng, dẫn đến sự xoay trục chính sách tiền tệ của Fed”, ông Hiếu nói tại một hội thảo về cơ hội đầu tư năm 2025. \n Đưa ra quan điểm mềm mỏng hơn, ông Trịnh Hà, chuyên gia chiến lược của Exness Investment Bank cho rằng, chỉ số DXY trong khoảng 106–107 điểm phản ánh tâm lý kỳ vọng của nhà đầu tư và đã có phần bị đẩy lên quá cao. Nhưng điểm tích cực là Fed tiếp tục giảm lãi suất năm 2025. \n Ngoài ra, biện pháp nới lỏng khai thác dầu, khí dưới thời ông Trump có thể tác động đến giá hai sản phẩm, qua đó giảm phần nào áp lực lạm phát. \n “Tốc độ giảm lãi suất có thể giảm đi so với các dự báo trước đây ,với lãi suất cân bằng dài hạn (neutral interest rate) có thể nằm trên khoảng 3-3,5%. Nhưng nếu loại trừ được yếu tố mùa vụ cuối năm và lạm phát hạ nhiệt, áp lực tỷ giá sẽ được giải toả phần nào”, ông Hà lưu ý. \n Bên cạnh những dự báo thiếu tích cực, các chuyên gia cho biết thị trường vẫn xuất hiện những cơ hội đầu tư sinh lời từ những yếu tố nội tại. Ông Trần Hoàng Sơn, Giám đốc chiến lược thị trường của Công ty chứng khoán VPBank (HM:VPB)S đánh giá, chỉ số VnIndex đã đi qua vùng đáy, xây vững nền tảng trong khoảng 1.200-1.300 điểm, dù áp lực tỷ giá tăng và khối ngoại bán ròng liên tiếp trong năm 2024. Do đó, thị trường đang bước vào giai đoạn tích luỹ và chờ đợi thời điểm bứt phá nhờ các động lực, gồm: tăng trưởng lợi nhuận của doanh nghiệp niêm yết; định giá thấp; dòng vốn đầu tư đón ‘sóng’ nâng hạng thị trường. \n Theo ông Sơn, tổng doanh thu và lợi nhuận toàn thị trường 9 tháng đầu năm 2024 tăng lần lượt 10% và 21% so với cùng giai đoạn năm 2023 2023. Trong đó, điểm sáng là mức tăng trưởng lợi nhuận cao của nhóm phi tài chính, thể hiện bối cảnh kinh doanh đã có sự thay đổi đáng kể, cùng với đà phục hồi của nền kinh tế. \n “Bức tranh lợi nhuận của năm 2025 vẫn tiếp tục được dự bảo khả quan. Với tốc độ tăng trưởng lợi nhuận có thể trong khoảng 25-30%, xu hướng phục hồi của kinh tế sẽ là động lực giúp các nhóm ngành tăng trưởng”, ông Sơn nói tại hội thảo VPBankS Talk 4 chiều 16-12. \n Ngoài lợi nhuận, định giá theo P/E forward và P/B của chỉ số VnIndex hiện đang ở mức thấp so với bình quân 10 năm, cũng là động lực thu hút dòng tiền vào thị trường. Cụ thể hơn, định giá thị trường vẫn đang ở mức hấp dẫp hơn đáng kể so với khu vực MSCI Emerging và một số quốc gia trong khu vực. Còn chỉ số ROE của Việt Nam cũng nằm trong các nước có ROE cao, đồng thời P/E cũng ở mức hấp dẫn. \n “P/E hiện tại của VnIndex ở mức 14,9 lần, thấp hơn trung vị 10 năm gần đây là mức 16,6 lần. Việt Nam đang ở mức hấp dẫn cho một chu kỳ tăng trưởng mới. Với dự báo lợi nhuận tiếp tục hồi phục, mức định giá hợp lý vẫn là cơ sở để thu hút dòng tiền tham gia trở lại thị trường chứng khoán”, ông Sơn kỳ vọng. \n Bên cạnh hai yếu tố trên, triển vọng nâng hạng TTCK Việt Nam cũng là điểm sáng của năm 2025. Theo đó, dòng tiền sẽ tăng cao trở lại vào nửa cuối 2025 - thời điểm thị trường gần được nâng hạng, kích hoạt dòng tiền giải ngân từ khối nội và ngoại. \n Với các yếu tố này, thanh khoản thị trường năm 2025 dự kiến là hơn 23.000 tỉ đồng/phiên, VnIndex được dự báo dao động quanh 1.341 điểm, lạc quan có thể đạt 1.419 điểm. \n “Trong giai đoạn cuối 2024 - đầu 2025, thị trường dự kiến tiếp tục đi ngang do thanh khoản còn thấp, khối ngoại bán ròng. Vùng trũng có thể là tháng 4, 5 và 6, tạo điều kiện cho nhà đầu tư giải ngân”, ông Sơn lưu ý. \n Lựa chọn cổ phiếu sinh lời theo câu chuyện ngành \n Chia sẻ về cơ hội đầu tư trong năm mới, ông Barry Weisblatt David, Giám đốc khối phân tích, Công ty chứng khoán VNDirect cho biết, việc Quốc hội đặt mục tiêu tăng trưởng 8% năm 2025, trong khi khu vực tiêu dùng - đóng góp 60% vào GDP - chưa phục hồi như kỳ vọng, sẽ ảnh hưởng tới cơ hội đầu tư tại nhiều nhóm cổ phiếu ngành. Nhưng nếu kết quả giải ngân vốn đầu tư công đạt 100% kế hoạch, cổ phiếu doanh nghiệp liên quan đến đầu tư công như HHV (HM:HHV) của Đèo Cả, hay ACV (HN:ACV), sẽ được hưởng lợi. \n TCơ chế CCP được kỳ vọng sẽ giúp thị trường chứng khoán Việt Nam giải quyết triệt để vấn đề pre-funding, nâng hạng thị trường. Ảnh minh hoạ: Dũng Minh. \n Với nhóm cổ phiếu ngân hàng - chiếm hơn 40% vốn hóa toàn thị trường, ông Nguyễn Tú Anh, Giám đốc trung tâm phân tích và dự báo kinh tế, Ban Kinh tế Trung ương cho biết, tách bạch nhóm 5 ngân hàng bị kiểm soát đặc biệt, thì tỷ lệ nợ xấu nội bảng toàn ngành khoảng 1,96%. Nếu cộng thêm nợ VAMC và nợ tiềm ẩn rủi ro (theo cách tính của NHNN – PV), thì tỷ lệ nợ xấu khoảng 3,28%. \n “Ở mức nợ xấu như vậy và tốc độ tăng trưởng tín dụng nhanh, các ngân hầng có tỷ lệ nợ xấu khá thấp, thì chất lượng tín dụng khá tốt và là cơ sở tăng trưởng tín dụng cho 2025”, ông Tú Anh dự báo \n Bên cạnh đó, ông Tú Anh cho rằng nhóm ngân hàng bán lẻ sẽ có nợ xấu cao hơn bình thường, nhưng theo tỷ lệ hiện tại, chất lượng tín dụng vẫn đảm bảo khá tốt. \n “Nhà đầu tư có thể e ngại về tỷ lệ thu nhập lãi thuần (NIM) trong bối cảnh nhu cầu huy động vốn tăng, dẫn đến chi phí huy động tăng. Nhưng nhiều ngân hàng đã đẩy mạnh số hóa, giúp tỷ lệ an toàn vốn tối thiểu (CAR) duy trì ở mức tốt, NIM sẽ cải thiện, ví dụ VPBank. Hơn nữa, với quy mô tăng trưởng kinh tế theo mục tiêu đến 2030, các ngân hàng sẽ ‘gánh’ một nhiệm vụ cung ứng vốn lớn hơn. Nhà đầu tư khôn ngoan đi trước có thể đón đầu thời điểm này\", ông Tú Anh nhìn nhận. \n Còn ông Barry Weisblatt David đánh giá việc Việt Nam có thể được nâng xếp hạng tín nhiệm quốc gia là yếu tố cần lưu tâm. Theo Fitch và S&P, chi phí đi vay có thể giảm 2% nếu xếp hạng tín nhiệm Việt Nam nâng lên mức xếp hạng đầu tư. \n “Fitch và S&P đánh giá nền tảng tài khoá của Việt Nam rất mạnh. Nhưng tỷ lệ an toàn vốn tối thiểu (CAR) tại khu vực ngân hàng chưa tuân thủ tiêu chuẩn Basel III, cùng sự vụ xảy ra tại SCB. Do đó, cải thiện hệ số CAR rất quan trọng, nhất là với nhóm ngân hàng quốc doanh”, ông Barry Weisblatt David lưu ý. \n Vân Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HHV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 19/12/2024: Thanh khoản duy trì ở mức thấp",
      "time": "18 thg 12, 2024",
      "posted_date": "Ngày đăng 02:30 19/12/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 19/12/2024: Thanh khoản duy trì ở mức thấp \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 18/12/2024. VN30-Index tăng điểm cùng với thanh khoản nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 18/12/2024. Cụ thể, VN30F2412 (F2412) tăng 0%, đạt 1,331 điểm; VN30F2501 (F2501) tăng 0.02%, đạt 1,339.6 điểm; hợp đồng VN30F2503 (F2503) tăng 0.16%, đạt 1,342 điểm;hợp đồng VN30F2506 (F2506) tăng 0.29%, đạt 1,344.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,329.83 điểm. \n Trong phiên giao dịch ngày 17/12/2024, hợp đồng VN30F2412 giảm điểm và nhanh chóng bật tăng trở lại trong nửa đầu phiên sáng, nhưng áp lực bán ngay sau đó dần xuất hiện và lợi thế dần nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra và phe mua bất ngờ xuất hiện trở lại vào cuối phiên đã giúp cho hợp đồng tương lai phục hồi trở lại mốc tham chiếu. \n Đồ thị trong phiên của VN30F2412 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2412 thu hẹp so với phiên trước đó và đạt giá trị 1.17 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2412 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 16.65% và 16.43% so với phiên ngày 17/12/2024. Cụ thể, khối lượng giao dịch F2412 giảm 19.39% với 141,632 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2501 đạt 10,052 hợp đồng, tăng 59.91%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 18/12/2024 đạt 98 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 18/12/2024, VN30-Index tăng điểm cùng với thanh khoản nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Bên cạnh đó, VN30-Index đang trong quá trình test đường SMA 50 ngày trong bối cảnh chỉ báo ADX tiếp tục suy yếu và nằm dưới mức 20 cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n Thêm vào đó, chỉ báo Stochastic Oscillator cho tín hiệu bán tại vùng quá mua (overbought). Nếu tín hiệu bán được duy trì và chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tiếp theo. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 19/12: Xu hướng rung lắc sẽ tiếp diễn?",
      "time": "18 thg 12, 2024",
      "posted_date": "Ngày đăng 01:40 19/12/2024",
      "main_content": "Vietstock - Góc nhìn 19/12: Xu hướng rung lắc sẽ tiếp diễn? \n Các công ty chứng khoán (CTCK) cho rằng tâm lý giao dịch đã được cải thiện, tuy nhiên xu hướng rung lắc sẽ vẫn tiếp diễn. Hiện tại thị trường đang vào giai đoạn chốt NAV năm 2024 của các nhà đầu tư. \n Tín hiệu khả quan đã suy giảm \n CTCK Beta: Beta theo quan điểm kỹ thuật cho rằng VN-Index duy trì được việc nằm trên các đường trung bình quan trọng. Tuy nhiên vẫn chưa thể nằm trên đường MA10 cho thấy động lực tăng giá ngắn hạn đã suy yếu. \n Chỉ báo SAR duy trì trạng thái tiêu cực, dù các chỉ báo khác như MACD và cặp DI+, DI- vẫn duy trì tín hiệu khả quan nhưng đã suy giảm. Điều này đồng thời phản ánh tâm lý thị trường thận trọng hơn trong giai đoạn hiện tại. \n Tiếp diễn xu hướng rung lắc \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường chứng khoán trong nước sẽ tiếp diễn xu hướng rung lắc trong quá trình tái tích lũy để hướng tới vùng đỉnh cũ 1,300 điểm với ngưỡng hỗ trợ quan trọng 1,255 điểm (do đây là vùng hợp lưu của nhiều yếu tố kỹ thuật), và không loại trừ khả năng có thể xuất hiện một vài phiên điều chỉnh nhẹ trong quá trình này. \n Tâm lý giao dịch được kỳ vọng sẽ cải thiện \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index tạm thời ngắt mạch sideway điều chỉnh với thanh khoản suy yếu bằng một phiên tăng điểm nhẹ. Điểm tích cực là chỉ số giữ vững được thành quả tăng điểm đến cuối phiên và dòng tiền bắt đáy sôi động trở lại ở một số nhóm cổ phiếu, lan tỏa được hiệu ứng hồi phục lên phần lớn thị trường. \n Với diễn biến trên, tâm lý giao dịch được kỳ vọng phần nào sẽ được cải thiện, giúp VN-Index lấy lại đà tăng và hướng lên các ngưỡng kháng cự xa hơn. \n Nhà đầu tư đã chủ động giải ngân hơn \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): VCBS nhận định VN-Index kết phiên với nến xanh tăng điểm nhờ diễn biến gia tăng tốt ở lực cầu giải ngân cuối phiên. \n Ở khung đồ thị ngày, chỉ số chung tiếp tục đi ngang trong vùng 1,260-1,270, tuy nhiên sự gia tăng của lực cầu chủ động cho thấy động lực chung đang được củng cố sau hơn 1 tuần tích lũy kiểm tra khu vực điểm này. Bên cạnh đó dải Bollinger band đang dần bo hẹp thể hiện thị trường sẽ sớm có sự thay đổi trong vận động, đặc biệt khi dòng tiền cho tín hiệu lan tỏa mạnh mẽ hơn trong đó nhiều cổ phiếu blue-chip hồi phục sau khi điều chỉnh về các vùng hỗ trợ được xem là điểm sáng. \n Ở khung đồ thị giờ, chỉ báo RSI hướng lên sau khi hình thành nhiều đỉnh/đáy nhỏ, đường Histogram ở chỉ báo MACD hình thành phân kỳ dương thêm phần củng cố cho diễn biến hồi phục của chỉ số chung. Chỉ báo CMF hướng lên từ dưới mốc 0 thể hiện cho sự lan tỏa của dòng tiền và điều này cũng cho thấy nhà đầu tư đã chủ động giải ngân hơn sau nhiều phiên chờ đợi. Tuy nhiên, đường ADX ở dưới mốc 25 nên VN-Index vẫn sẽ xuất hiện nhịp rung lắc trong quá trình hồi phục đi lên. \n Thị trường đang vào giai đoạn tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xu hướng ngắn hạn VN-Index tăng trưởng trên hỗ trợ quanh 1,260 điểm tương ứng giá trung bình 200 phiên. Trong khi VN30 có vùng hỗ trợ gần nhất quanh 1,320 điểm và hỗ trợ mạnh 1,300 điểm tương ứng giá trung bình 200 phiên. \n Thị trường đang vào giai đoạn chốt NAV năm 2024 của các nhà đầu tư. Đây là giai đoạn tích lũy phù hợp, đánh giá lại các yếu tố cơ bản và triển vọng, động lực tăng trưởng mới của thị trường chung, cũng như doanh nghiệp. \n Tâm lý nhà đầu tư đã bớt thận trọng \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index có thể sẽ thử thách ngưỡng 1,268 điểm trong phiên kế tiếp. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu, đặc biệt chúng tôi cho rằng chỉ số VNMidcaps và VNSmallcaps có thể sẽ tiếp tục đà tăng trong những phiên tới. Ngoài ra, chỉ báo tâm lý tăng nhẹ cho thấy tâm lý đã bớt thận trọng hơn. \n Cần duy trì được mức thanh khoản trên 18,000 tỷ đồng/ phiên \n CTCK Tiên Phong (TPS): TPS đánh giá hiện tại, thanh khoản là điều đặc biệt quan trọng trong giai đoạn hiện tại khi tâm lý cận kề nghỉ tết dương lịch vẫn bao trùm trên thị trường. \n Khi duy trì được mức thanh khoản trên 18,000 tỷ đồng/ phiên thì khả năng vượt vùng giá 1,300 điểm và xu hướng tăng quay trở lại sẽ trở nên rõ ràng hơn. Nhà đầu tư có thể tận dụng vùng 1,240–1,260 điểm để giải ngân từng phần chờ đợi thanh khoản quay trở lại. \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]