[
   {
      "title": "VN-Index sẽ hướng đến mốc 1.400 điểm vào năm sau?",
      "time": "20 thg 12, 2024",
      "posted_date": "Ngày đăng 18:00 20/12/2024",
      "main_content": "Investing.com -- Trong báo cáo mới đây, Chứng khoán MBS (HN:MBS) ước tính lợi nhuận của các DN niêm yết đạt 18% - 19% giai đoạn 2025 - 26, kỳ vọng VN-Index sẽ đạt 1.400 – 1.420 điểm trong năm 2025. \n Về mặt đầu tư, MBS cho rằng kinh tế vĩ mô vững chắc, chính sách hỗ trợ tích cực, các nút thắt pháp lý được tháo gỡ, môi trường lãi suất thuận lợi kết hợp với yếu tăng trưởng lợi nhuận hoạt động kinh doanh sẽ là nền tảng vững chắc một chu kỳ tăng trưởng toàn diện của TTCK trong năm tới. \n MBS ước tính tăng trưởng lợi nhuận của các DN niêm yết đạt 18% - 19% giai đoạn 2025 - 26 đóng góp bởi sự ổn định của ngành ngân hàng, bán lẻ, cũng như từ phục hồi từ đáy của ngành bất động sản, xây dựng. Bên cạnh đó, Việt Nam đang tiến gần hơn đến cơ hội được tham gia vào nhóm các TTCK mới nổi. \n Kỳ vọng chu kỳ nới lỏng của Mỹ sẽ kích hoạt dòng vốn đầu tư nước ngoài quay trở lại các TTCK mới nổi, trong đó có Việt Nam. \n Về yếu tố hỗ trợ, năm 2025 sẽ đánh dấu sự chuyển mình của nền kinh tế với mục tiêu phát triển đột phá 7 - 8% trong thập kỷ tới. Lợi nhuận thị trường năm 2025 - 2026 dự báo sẽ tăng trưởng lần lượt 18% và 19% so với năm trước, hỗ trợ cho đà tăng của chỉ số. \n Việt Nam đang tiến gần hơn đến cơ hội được tham gia vào nhóm các TTCK mới nổi. Cùng với đó, kỳ vọng chu kỳ nới lỏng của Mỹ sẽ kích hoạt dòng vốn đầu tư nước ngoài quay trở lại các TTCK mới nổi, trong đó có Việt Nam. \n Bàn về khía cạnh rủi ro, chính sách điều hành khó dự đoán của nhiệm kỳ thứ hai của Tổng thống Mỹ Donald Trump (Trump 2.0) có thể tác động đến triển vọng kinh tế thế giới và Việt Nam, có thể làm chậm lại quá trình cắt giảm lãi suất của Fed. \n Bên cạnh đó là áp lực tỷ giá trong bối cảnh đồng VNĐ yếu, thị trường bất động sản nhà ở có thể phục hồi chậm hơn dự kiến, tạo gánh nặng lên tài sản đảm bảo của hệ thống ngân hàng. \n Tính đến ngày 5/12, VN-Index đang giao dịch ở mức P/E 12 tháng là 13,5 lần, thấp hơn mức trung bình 3 năm (13,8x lần) và giảm 20% so với đỉnh 3 năm (16,7x lần vào quý IV/2021). \n Trong kịch bản cơ sở, với mức tăng trưởng 18% lợi nhuận của các doanh nghiệp niêm yết, và định giá 12,5 - 13 lần P/E, MBS kỳ vọng VN-Index sẽ đạt 1.400 – 1.420 điểm trong năm 2025. \n ProPicks AI đánh giá MBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 16-20/12/2024: Tâm lý thận trọng chiếm ưu thế",
      "time": "20 thg 12, 2024",
      "posted_date": "Ngày đăng 00:05 21/12/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 16-20/12/2024: Tâm lý thận trọng chiếm ưu thế \n VN-Index tăng nhẹ đồng thời hình thành những phiên tăng giảm xen kẽ liên tiếp trong tuần qua. Bên cạnh đó, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày phản ánh tâm lý của nhà đầu tư vẫn còn thận trọng. Ngoài ra, việc khối ngoại duy trì chuỗi bán ròng cho thấy triển vọng ngắn hạn của thị trường vẫn chưa có dấu hiệu lạc quan. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 16-20/12/2024 \n Giao dịch: Các chỉ số chính biến động trái chiều trong phiên giao dịch cuối tuần. Kết phiên ngày 20/12, VN-Index tăng 0.23% so với phiên trước, đạt 1,257.5 điểm. Trong khi đó, HNX-Index giảm 0.21%, xuống còn 227.07 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 5.07 điểm (-0.4%), HNX-Index tăng nhẹ 0.07 điểm (+0.03%). \n Thị trường chứng khoán tuần qua diễn biến giằng co trong bối cảnh tâm lý thận trọng bao trùm. VN-Index chủ yếu dao động quanh mốc 1,260 điểm với thanh khoản tiếp tục dưới mức trung bình 20 tuần. Thông tin từ Fed về định hướng chính sách lãi suất năm 2025 khiến chứng khoán Việt Nam không thoát khỏi áp lực bán như phần lớn các thị trường trên thế giới, đẩy chỉ số giảm mạnh vào phiên thứ 5. Dù vậy, nỗ lực hồi phục cuối tuần giúp VN-Index thu hẹp phần nào đà giảm, kết tuần tại mốc 1,257.5 điểm. \n Xét về mức độ ảnh hưởng, HVN (HN:HVN), VNM (HM:VNM) và FPT (HM:FPT) là những trụ cột đóng góp tích cực nhất cho thị trường hôm nay, giúp VN-Index tăng hơn 2 điểm. Trong khi đó, tổng 10 cổ phiếu tiêu cực nhất chỉ lấy đi hơn 1 điểm của chỉ số chung, dẫn đầu là HPG (HM:HPG) và BVH (HM:BVH). \n Tất cả các nhóm ngành đều kết thúc tuần trong sắc xanh. Vận tải và viễn thông là 2 điểm nhấn chính hôm nay khi thu hút lực cầu lớn ngay từ đầu phiên. Nổi bật nhất là sắc tím của HVN, MVN, VOS, VTO và YEG (HM:YEG). Bên cạnh đó, nhiều cổ phiếu khác cũng ghi nhận mức tăng vượt trội như ACV (HN:ACV) (+4.38%), PHP (HN:PHP) (+4.57%), HAH (+1.65%), SGP (HN:SGP) (+6.37%), VSC (HM:VSC) (+1.94%); VGI (+3.23%), FOX (HN:FOX) (+2.22%),... \n Nhóm tài chính và tiện ích đứng cuối bảng khi chỉ nhích nhẹ chưa đến 0.1%. Diễn biến phân hóa chi phối, đa số các cổ phiếu đều chỉ tăng giảm nhẹ quanh mốc tham chiếu, ngoại trừ một vài cái tên có biến động đáng kể hơn là SSB (+1.21%), SGB (+2.48%), VAB (+2.25%), PVI (HN:PVI) (+4.24%), BVH (-2.29%), VND (HM:VND) (-1.93%); DTK (HN:DTK) (+6.19%), QTP (HN:QTP) (+1.38%), GEG (HM:GEG) (+2.22%), TMP (HM:TMP) (+2.96%), POW (HM:POW) (-1.61%), TDM (HM:TDM) (-6.48%), DNW (HN:DNW) (-6.3%),... \n Nhà đầu tư nước ngoài tiếp tục bán ròng với giá trị hơn 1.5 ngàn tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng gần 1.4 ngàn tỷ đồng trên sàn HOSE và bán ròng hơn 113 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là YEG \n YEG tăng 29.25%: YEG ghi nhận tuần giao dịch khởi sắc với mức tăng 29.25%. Cổ phiếu liên tục bật tăng mạnh với sự xuất hiện của mẫu hình nến Rising Window. Đồng thời, khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư đang rất lạc quan. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu trong thời gian tới, cổ phiếu xuất hiện tín hiệu bán thì rủi ro điều chỉnh sẽ tăng cao. \n Cổ phiếu giảm giá mạnh trong tuần qua là VCA (HM:VCA) \n VCA giảm 13.41%: VCA trải qua tuần giao dịch khá tiêu cực khi liên tục giảm điểm mạnh 3/5 phiên. Tuy nhiên, nỗ lực tăng điểm diễn ra vào 2 phiên cuối tuần qua đã giảm áp lực cho cổ phiếu này. \n Hiện tại, chỉ số vẫn đang duy trì trên đường Middle của Bollinger Bands. Nếu giữ vững trên ngưỡng này kèm theo khối lượng giao dịch vượt trên mức trung bình 20 ngày thì triển vọng ngắn hạn sẽ không quá bi quan. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia DNSE chỉ ra cơ sở để dòng tiền ngoại quay lại trong năm 2025",
      "time": "20 thg 12, 2024",
      "posted_date": "Ngày đăng 22:54 20/12/2024",
      "main_content": "Vietstock - Chuyên gia DNSE chỉ ra cơ sở để dòng tiền ngoại quay lại trong năm 2025 \n Trong chương trình Livestream ngày 19/12/2024 do Chứng khoán DNSE tổ chức, các chuyên gia đã đưa ra những đánh giá và góc nhìn đa chiều về triển vọng thị trường chứng khoán năm 2025. \n Ông Hồ Sỹ Hòa - Giám đốc Nghiên cứu và Tư vấn đầu tư DNSE đã có những phân tích về xu hướng dòng tiền ngoại trong năm 2025. \n Chuyên gia DNSE chia sẻ thời gian qua, dòng tiền ETF ở khu vực châu Mỹ đang tập trung nhiều ở Mỹ. Ở Khu vực châu Á, phần lớn nhất là Trung Quốc, từ tháng 5 thì dòng tiền này bắt đầu quay về Trung Quốc. Trong khi ở Việt Nam thì dòng tiền ETF từ đầu năm đều rút ròng. Một điểm tích cực là từ tháng 12, khối ETF trở lại mua ròng nhẹ. \n Câu hỏi đặt ra là năm 2025, liệu dòng tiền có tập trung về Mỹ hay không? Nếu so sánh cổ phiếu và trái phiếu chính phủ, ở thị trường Mỹ, định giá S&P 500 đang ở mức 25 lần, tiệm cận 2 lần độ lệch chuẩn. Ngay sau khi Fed ra thông báo giảm cắt lãi suất thì thị trường Mỹ sụt giảm. Tuy nhiên, lợi suất trái phiếu Mỹ lại tăng sau khi ông Trump đắc cử trở lại. \n Còn ở Việt Nam, định giá ở mức dưới 1 độ lệch chuẩn nhưng lợi suất trái phiếu chỉnh phủ thì ở mức 2 - 2.7%. \n Lợi suất hấp dẫn trong khi cổ phiếu đang ở định giá khá cao. Nhà đầu tư ngoại đang ở giữa 2 lựa chọn, tài sản rủi ro (cổ phiếu Mỹ) định giá không hấp dẫn và tài sản phi rủi ro (trái phiếu Mỹ) có lợi suất cao hơn lợi suất Việt Nam. \n Ông Hòa dự báo dòng tiền vẫn sẽ quay lại thị trường Việt Nam với các cơ sở bao gồm định giá hấp dẫn, tăng trưởng lợi nhuận doanh nghiệp trên sàn và tiến trình nâng hạng. \n Nói về câu chuyện tăng trưởng GDP, ông Nguyễn Tuấn Anh - Nhà sáng lập FinPeace nhận định nếu lấy tất cả các đáy của thị trường chứng khoán VN thì xu hướng tương đồng với đà tăng của GDP. Đến nay, chỉ số chứng khoán có tính đại diện và tương quan lớn với GDP. Do đó, thị trường sẽ lạc quan với mục tiêu tăng trưởng GDP 8% cho năm 2025. \n Mặt khác, thị trường chứng khoán đang tích tụ về giá trị. GDP sẽ nâng cao mức định giá của thị trường. Yếu tố lợi nhuận đang được tích tụ thì trong tương lai giá cổ phiếu sẽ tăng tương ứng với giá trị nội tại. \n Dự báo VN-Index cho năm 2025, với định giá PE khoảng 12 lần, tăng trưởng EPS ở kịch bản cơ sở từ 7 - 10%, chuyên gia DNSE cho rằng nhiều khả năng VN-Index sẽ ở trong vùng khoảng 1,280 điểm. \n Bổ sung thêm, ông Tuấn Anh nhận định thị trường đang ở vùng tích lũy nên khả năng cao đi ngang trong vùng điểm 1,280. Nhưng thị trường luôn có khả năng đột biến, nhờ có bộ phận nhà đầu tư có khẩu vị rủi ro cao. Nhưng nếu VN-Index vượt 1,305 thì dòng tiền đầu cơ sẽ xuất hiện do yếu tố định giá thấp. Đồng thời, khả năng ở chiều giảm không cao. VN-Index khó xuống thấp hơn 1,100 điểm. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Các phiên giao dịch ấn tượng trên sàn HOSE năm 2024",
      "time": "20 thg 12, 2024",
      "posted_date": "Ngày đăng 20:02 20/12/2024",
      "main_content": "Vietstock - Các phiên giao dịch ấn tượng trên sàn HOSE năm 2024 \n Thị trường chứng khoán (TTCK) Việt Nam trong năm 2024 đã trải qua các giai đoạn tăng trưởng và điều chỉnh, phản ánh sự phát triển của nền kinh tế và tâm lý thị trường. Trong đó, thị trường không thể thiếu các phiên giao dịch ấn tượng, đặc sản mang lại những bất ngờ cho các nhà đầu tư. \n Tính đến ngày 16/12/2024, chỉ số VN-Index đạt 1,263.79 điểm, tăng 11.8% so với cuối năm 2023. Chỉ số HNX-Index đóng cửa ở mức 227.04 điểm, giảm 1.7% so với cuối năm trước. Thanh khoản thị trường, tính từ đầu năm đến nay, giá trị giao dịch bình quân phiên đạt 21,225 tỷ đồng, tăng 20.7% so với bình quân năm trước. \n Quy mô vốn hóa thị trường cổ phiếu và quy mô niêm yết duy trì đà tăng trưởng. Mức vốn hóa thị trường cổ phiếu 3 sàn HOSE, HNX và UPCoM ngày 16/12/2024 đạt 7,085 ngàn tỷ đồng, tăng 19.3% so với cuối năm trước, tương đương 69.3% GDP ước tính năm 2023. \n Lũy kế từ đầu năm, số lượng tài khoản cá nhân trong nước tăng 1.86 triệu tài khoản, đưa tổng số tài khoản chứng khoán lên 9.15 triệu tài khoản, tương đương khoảng 9% dân số, vượt mục tiêu đề ra. \n Mặc dù gần như đi ngang trong 2/3 thời gian cuối năm, 2024 vẫn là năm TTCK gặt hái được nhiều kết quả.\nBức tranh đa sắc của thị trường không thể thiếu đặc sản là các phiên giao dịch ấn tượng, mang lại nhiều cảm xúc cho các nhà đầu tư. Cùng điểm lại các phiên giao dịch ấn tượng trên sàn HOSE năm 2024. \n  \n  \n Thế Mạnh \n Đồ họa: Tuấn Trần \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/12: Tâm lý thận trọng bao trùm thị trường",
      "time": "20 thg 12, 2024",
      "posted_date": "Ngày đăng 19:08 20/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/12: Tâm lý thận trọng bao trùm thị trường \n VN-Index và HNX-Index tăng giảm trái chiều cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/12/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Thêm vào đó, VN-Index tiếp tục quá trình test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu chỉ số rơi khỏi đường Middle này thì rủi ro điều chỉnh ngắn hạn sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 20/12/2024, HNX-Index giảm điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo ADX tiếp tục suy yếu và nằm dưới mức 20 cho thấy khả năng cao chỉ số tiếp diễn trạng thái giằng co trong các phiên tới. \n  \n VOS - CTCP Vận tải Biển Việt Nam \n Trong phiên sáng 20/12/2024, VOS tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu đang test ngưỡng Fibonacci Retracement 38.2% (tương đương vùng 16,500-17,000) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì xu hướng tăng ngắn hạn sẽ được củng cố thêm. \n  \n VGT (HN:VGT) - Tập đoàn Dệt May Việt Nam \n Trong phiên sáng 20/12/2024, VGT tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư dần quay trở lại. \n Hiện tại, giá cổ phiếu tiếp tục bật tăng sau khi cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VGT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/12: Sắc xanh được khôi phục trở lại",
      "time": "20 thg 12, 2024",
      "posted_date": "Ngày đăng 16:37 20/12/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/12: Sắc xanh được khôi phục trở lại \n Đầu phiên 20/12, tính tới 9h30, VN-Index dao động quanh mức tham chiếu, đạt 1,256.48 điểm. HNX-Index cũng giảm nhẹ, quanh mức 227.61 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 9 mã giảm, 11 mã tăng và 10 mã đứng giá. Trong đó, SSI (HM:SSI), VPB (HM:VPB) và CTG (HM:CTG) là những cổ phiếu giảm điểm tiêu cực nhất. Ở chiều ngược lại, SSB, VNM (HM:VNM) và FPT (HM:FPT) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu ngành dịch vụ viễn thông đang dẫn dắt thị trường sáng nay với mức tăng trưởng 2.73%. Trong đó, các mã cổ phiếu hiện sắc xanh ngay từ đầu phiên là VGI tăng 3.34%, FOX (HN:FOX) tăng 1.69%, CTR (HM:CTR) tăng 0.25%, YEG (HM:YEG) tăng 2.53%,… \n Cùng với đó, nhóm cổ phiếu công nghiệp cũng đang đóng góp tích cực vào điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như ACV (HN:ACV) tăng 1.94%, HAH tăng 0.1%, VOS tăng 2.22%, HBC (HM:HBC) tăng 4%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "20/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 12, 2024",
      "posted_date": "Ngày đăng 13:02 20/12/2024",
      "main_content": "Vietstock - 20/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Góc nhìn 20/12: Tạo đáy ngắn hạn?. BSC đánh giá thị trường có thể sẽ tiếp tục đi ngang trong vùng 1,250-1,260 điểm để hình thành đáy ngắn hạn. >>> \n * Theo dấu dòng tiền cá mập 19/12: Tự doanh bán ròng đột biến hơn 1,200 tỷ. Phiên 19/12, khối ngoại quay lại bán ròng gần 564 tỷ đồng, song vẫn thấp hơn lượng bán ròng của tự doanh công ty chứng khoán với gần 1,213 tỷ đồng - mạnh nhất trong 5 tháng qua. >>> \n * NHTW Nhật Bản hoãn tăng lãi suất, đồng Yên tiếp tục suy yếu. Ngân hàng Trung ương Nhật Bản (BOJ) quyết định giữ nguyên lãi suất trong cuộc họp ngày 19/12, nhưng có dấu hiệu cho thấy khả năng cao BOJ sẽ thắt chặt chính sách tiền tệ vào đầu năm sau. >>> \n * Chủ tịch Powell thừa nhận dự báo sai và sẽ tập trung trở lại vào lạm phát. Fed kết thúc năm 2024 với đợt cắt giảm lãi suất lần thứ ba liên tiếp và một tín hiệu mạnh mẽ rằng mối lo ngại về lạm phát đang quay trở lại. >>> \n * Điều gì khiến chứng khoán Mỹ lao dốc hơn 1,000 điểm?. Thị trường tài chính Mỹ vừa trải qua một phiên giao dịch đầy biến động sau động thái cắt giảm lãi suất mới nhất của Cục Dự trữ Liên bang (Fed). Dù quyết định giảm 0.25 điểm phần trăm nằm trong dự báo, nhưng thông điệp thận trọng từ Chủ tịch Jerome Powell đã kích hoạt làn sóng bán tháo mạnh mẽ trên thị trường chứng khoán. >>> \n * Lãi suất thế chấp tại Trung Quốc lần đầu tiên tăng kể từ 2021. Dữ liệu mới nhất từ công ty nghiên cứu Data Motion International Trading cho thấy các ngân hàng Trung Quốc đã tăng lãi suất thế chấp lần đầu tiên sau ba năm, do biên lợi nhuận bị thu hẹp trong bối cảnh thị trường bất động sản suy thoái và tăng trưởng kinh tế chậm lại. >>> \n * Thị trường chứng khoán Việt Nam năm 2025 sẽ ra sao?. Thanh khoản trung bình mỗi phiên trên toàn thị trường chứng khoán (TTCK) Việt Nam dự kiến là hơn 23.000 tỉ đồng trong năm 2025. Trên nền thanh khoản đó, chỉ số VnIndex có thời điểm cao nhất đạt trên 1.400 điểm, trong khi cả năm dao động quanh mốc 1.341 điểm. >>> \n * Tân Bộ trưởng Bộ Tài chính đề ra tám nhiệm vụ trọng tâm cho ngành chứng khoán năm 2025. Chiều ngày 18/12/2024, Ủy ban Chứng khoán Nhà nước (UBCKNN) tổ chức Hội nghị tổng kết công tác chỉ đạo điều hành năm 2024 và triển khai nhiệm vụ năm 2025. Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng chủ trì và chỉ đạo tại Hội nghị. >>> \n * Lạm phát tại Anh tăng cao nhất trong 8 tháng. Trước áp lực giá cả leo thang và nền kinh tế trì trệ, lạm phát ở Anh tiếp tục tháng thứ hai liên tiếp lên 2,6% trong tháng 11, mức cao nhất kể từ tháng 3/2024. >>> \n * Chủ tịch Fed chia sẻ gì trong cuộc họp báo?. Trong cuộc họp báo sau quyết định hạ lãi suất điều hành, Chủ tịch Fed Jerome Powell đã đưa ra nhiều thông điệp quan trọng, cho thấy một Fed thận trọng hơn trong giai đoạn tới. >>> \n * Fed tiếp tục hạ lãi suất, báo hiệu sẽ giảm ít hơn trong năm 2025. Trong ngày 19/12 (giờ Việt Nam), Cục Dự trữ Liên bang Mỹ (Fed) đã hạ lãi suất lần thứ ba liên tiếp, nhưng phát đi tín hiệu thận trọng về tương lai. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cựu chủ tịch FLC (HM:FLC) Trịnh Văn Quyết cùng 2 em gái lại sắp hầu toà \n * SGR (HM:SGR) muốn chi 170 tỷ đồng để nhận chuyển nhượng công ty du lịch tại Bình Thuận \n * TNA muốn thoái sạch vốn khỏi công ty con trong lĩnh vực giáo dục \n * Thanglong Invest Group vào cuộc \"chơi lớn\" với bất động sản sau kế hoạch chi hơn 1.8 ngàn tỷ \n * Tổ chức liên quan Chủ tịch HNM muốn rút hết vốn \n * SAF chốt ngày tạm ứng cổ tức bằng tiền tỷ lệ 30% \n * Võ Phi Nhật Huy - Chủ tịch HĐQT Big Invest Group: Hành trình đưa BIG trở thành doanh nghiệp đại chúng quy mô lớn \n * Việt Vam SuperPortTM và Đại học Công nghệ Giao thông Vận tải hợp tác thành lập phòng thí nghiệm logistics, tăng cường nguồn nhân lực cho ngành logistics Việt Vam \n * Cổ phiếu Yeah1 (HM:YEG) bay cao với thành công của Anh trai \n * Ủy viên HĐQT LAI muốn thoái hết 17% vốn \n * Doanh nghiệp bao bì carton của người Thái sắp “dời đô” \n * UPCoM chào đón tân binh chuyên thi công cách nhiệt \n * Điểm nhấn chính sách chứng khoán 2024: Bước đệm cho kỷ nguyên vươn mình \n * Con gái bầu Đức muốn sở hữu thêm cổ phần HAG (HM:HAG) \n * Bamboo Airways thỏa thuận trả nợ công ty Phục vụ Mặt đất Sài Gòn chậm nhất trong năm 2028 \n * May Thanh Trì giảm vốn góp vào công ty con để dành nguồn lực thưởng Tết cho nhân viên \n * SD3 lại dời ngày trả cổ tức năm 2015 \n * PNJ (HM:PNJ) bổ nhiệm Giám đốc cao cấp - Tài chính mới \n * Ủy viên HĐQT CMS muốn thoái sạch gần 17% vốn \n TÀI CHÍNH NGÂN HÀNG \n * Giá bưởi Tết có thể tăng sốc \n * Sacombank (HM:STB) tích cực triển khai các giải pháp thanh toán không tiền mặt cho giao thông xanh TPHCM \n * Giá xăng dầu đồng loạt tăng, xăng RON 95-III lên 21,000 đồng/lít \n * Fitch: Giá dầu thế giới dự kiến ở mức 70 USD mỗi thùng trong năm 2025 \n * Chỉ số USD cao nhất trong 2 năm, tỉ giá tại Việt Nam biến động ra sao? \n * Vừa mở cửa giao dịch, giá vàng SJC trong nước giảm 1,2 triệu đồng mỗi lượng \n * Vàng rớt hơn 2% sau tín hiệu lãi suất 2025 \n * Thu về 12.500 tỷ, 'cá tỷ đô’ của Việt Nam có thêm đối thủ nặng ký ở Trung Quốc \n * Giá dầu tăng nhẹ khi dự trữ dầu thô của Mỹ giảm \n * Lần đầu tiên số thu ngành thuế vượt hơn 1,7 triệu tỷ đồng \n VĨ MÔ ĐẦU TƯ \n * Đề xuất kéo dài miễn thuế sử dụng đất nông nghiệp đến hết ngày 31/12/2030 \n * TPHCM còn tồn kho 86 dự án nhà ở thương mại từ giai đoạn 2015-2023 \n * Hà Nội điều chỉnh quy hoạch khu đô thị S5 thuộc huyện Thanh Trì \n * Lần đầu tiên giá nhà đủ điều kiện mở bán tại TPHCM xấp xỉ 10 tỷ đồng/căn \n * Giá nhà đất Hà Nội chững lại, rao bán giảm hàng trăm triệu đồng sau vài ngày \n TÀI CHÍNH THẾ GIỚI \n * Apple (NASDAQ:AAPL) sắp được Indonesia dỡ bỏ lệnh cấm iPhone 16? \n * Châu Á sẽ có nhiều đợt IPO, phát hành trái phiếu chuyển đổi trong 2025 \n * 5 yếu tố khủng hoảng khiến kinh tế thế giới thiệt hại 25.000 tỷ USD mỗi năm \n * Honda cảnh báo chấm dứt hợp tác với Nissan \n * Đồng won giảm xuống mức thấp nhất trong 15 năm sau khi Mỹ hạ lãi suất \n * Dow Jones sụt 1,100 điểm sau quyết định của Fed \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 20/12/2024: Tâm lý bi quan dần hiện hữu",
      "time": "19 thg 12, 2024",
      "posted_date": "Ngày đăng 02:30 20/12/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 20/12/2024: Tâm lý bi quan dần hiện hữu \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 19/12/2024. VN30-Index giảm điểm cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 19/12/2024. Cụ thể, VN30F2412 (F2412) giảm 1.4%, còn 1,312.3 điểm; VN30F2501 (F2501) giảm 1.61%, còn 1,318 điểm; hợp đồng VN30F2503 (F2503) giảm 1.57%, còn 1,320.9 điểm; hợp đồng VN30F2506 (F2506) giảm 1.52%, còn 1,324 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,314.16 điểm. \n Trong phiên giao dịch ngày 19/12/2024, hợp đồng VN30F2412 bất ngờ sụt giảm ngay từ đầu phiên và chuyển sang trạng thái giằng co với lợi thế nghiêng về phe bán khi kết thúc phiên sáng. Bước sang phiên chiều, tận dụng lợi thế sẵn có, phe Short tiếp tục gia tăng áp lực bán khiến cho F2412 bị dìm xuống sâu hơn và đóng cửa với mức giảm 18.7 điểm. \n Đồ thị trong phiên của VN30F2412 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2412 đảo chiều so với phiên trước đó và đạt giá trị -1.86 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2412 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 43.55% và 41.83% so với phiên ngày 18/12/2024. Cụ thể, khối lượng giao dịch F2412 tăng 21.15% với 171,590 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2501 đạt 45,915 hợp đồng, tăng 356.77%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 19/12/2024 đạt 14,468 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 19/12/2024, VN30-Index giảm điểm cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, VN30-Index tiếp tục quá trình test ngưỡng Fibonacci Projection 50% (tương đương vùng 1,315-1,335 điểm) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu bán xuất trở lại và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 20/12: Tạo đáy ngắn hạn?",
      "time": "19 thg 12, 2024",
      "posted_date": "Ngày đăng 01:30 20/12/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 20/12: Tạo đáy ngắn hạn? \n BSC đánh giá thị trường có thể sẽ tiếp tục đi ngang trong vùng 1,250-1,260 điểm để hình thành đáy ngắn hạn. \n Tiếp tục biến động \n CTCK BETA: Phiên cuối tuần ngày mai (20/12), kết hợp với hoạt động cơ cấu danh mục của các quỹ đầu tư, có thể làm thị trường tiếp tục biến động. Nhà đầu tư ngắn hạn nên hạn chế giao dịch vội vàng và cần tập trung quan sát kỹ hơn. \n Vùng hỗ trợ 1,240 điểm \n CTCK Đông Á (DAS): VN-Index có hỗ trợ ngắn hạn ở vùng 1,240 điểm, thanh khoản thấp trước mùa nghỉ lễ cuối năm, bất lợi cho các giao dịch ngắn hạn. \n Đáy ngắn hạn \n CTCK BIDV (HM:BID) (BSC): Trong vài phiên giao dịch tới, thị trường có thể sẽ tiếp tục đi ngang trong vùng 1,250-1,260 điểm để hình thành đáy ngắn hạn. \n Phục hồi trở lại \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, VN-Index đang chịu áp lực điều chỉnh, tích lũy trên vùng hỗ trợ quanh 1,260 điểm, trước khi chờ các động lực tăng trưởng mới như kỳ vọng vào tăng trưởng kết quả kinh doanh qúy 4/2024 và triển vọng năm 2025. SHS kỳ vọng thị trường sẽ phục hồi trở lại khi thị trường vẫn đang phân hóa tốt phụ thuộc nhiều vào chất lượng nội tại của doanh nghiệp. \n Bảo toàn xu hướng tăng \n CTCK KB Việt Nam (KBSV): Xu hướng tăng trong ngắn hạn vẫn được bảo toàn, đặc biệt là khi VN-Index đang thử thách vùng hỗ trợ gần. Nhà đầu tư được khuyến nghị hạn chế bán đuổi giá thấp, có thể gia tăng thêm một phần vị thế trading khi chỉ số hoặc các mã cổ phiếu mục tiêu lùi về hỗ trợ. \n Điều chỉnh \n CTCK Asean (Aseansc): Thị trường chứng khoán (TTCK) Việt Nam sẽ có khả năng bị điều chỉnh theo thị trường thế giới, nhà đầu tư nên thận trọng, bảo vệ thành quả lợi nhuận và quản trị danh mục hợp lý trong thời điểm này. Tuy nhiên, Aseansc vẫn đáng giá cao triển vọng thị trường trong trung và dài hạn, nhà đầu tư tiếp tục tập trung vào các cổ phiếu có nền tảng cơ bản tốt và triển vọng kinh doanh tích cực. \n Giữ được vùng 1,260 \n CTCK Tiên Phong (TPS): Phiên cuối tuần ngày 20/12 sẽ đóng vai trò rất quan trọng cho xu hướng của VN-Index thời gian tới và các tuần kế tiếp. Các kịch bản tốt sẽ được mở ra nếu VN-Index giữ được vùng giá 1,260 điểm tính đến cuối phiên giao dịch. \n Đi ngang tích lũy \n CTCK Vietcombank (HM:VCB) (VCBS): Xác suất cao VN-Index sẽ đi ngang tích lũy để củng cố động lực tại hỗ trợ 1,250 điểm. VCBS khuyến nghị các nhà đầu tư không nên hoảng loạn bán tháo cổ phiếu ở vùng giá thấp mà nên quan sát thêm diễn biến thị trường trong những phiên tới, thậm chí hoàn toàn có thể cân nhắc gia tăng tỷ trọng với các cổ phiếu có yếu tố cơ bản tốt cho danh mục đầu tư dài hạn. \n Mặc dù xác suất rung lắc vẫn hiện hữu nhưng sự xuất hiện của lực cầu bắt đáy cho thấy thị trường sẽ sớm cân bằng và hồi phục ở vùng hỗ trợ 1,250 điểm. \n Giằng co \n CTCK Yuanta Việt Nam (Yuanta): VN-Index có thể sẽ tiếp tục giằng co quanh đường trung bình 50 phiên trong phiên kế tiếp. Đồng thời, thanh khoản có thể vẫn duy trì ở mức thấp vào đầu phiên do tâm lý chờ đợi phiên cơ cấu ETF, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên dòng tiền sẽ có sự phân hóa giữa các nhóm cổ phiếu. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng, Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục và không nên bán ra ở giai đoạn này. \n Chờ đợi cơ hội giải ngân \n CTCK Agribank (Agriseco Research): VN-Index vẫn bảo lưu xu hướng tăng điểm ngắn hạn khi hỗ trợ 1,240 điểm được duy trì và áp lực bán không quá áp đảo dù thông tin thị trường kém tích cực. Trong bối cảnh lực cầu hỗ trợ đang có phần hạn chế, Agriseco Research khuyến nghị nhà đầu tư tiếp tục nắm giữ danh mục cổ phiếu có sẵn, chờ đợi cơ hội giải ngân mới khi thị trường xác nhận tạo đáy tại vùng hỗ trợ kể trên. \n Kiểm nghiệm lại vùng 1,250 điểm \n CTCK VPBank (HM:VPB) (VPBankS): Xu hướng giảm ngắn hạn của thị trường vẫn chưa thay đổi nhưng nỗ lực từ dòng tiền bắt đáy cũng rất đáng ghi nhận. VPBankS cho rằng thị trường có thể sẽ tiếp tục kiểm nghiệm lại hỗ trợ ở vùng 1,250 điểm để tạo nền vững chắc hơn các phiên tới. \n Tùng Phong \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 20/12/2024: Rủi ro điều chỉnh gia tăng?",
      "time": "19 thg 12, 2024",
      "posted_date": "Ngày đăng 23:51 19/12/2024",
      "main_content": "Vietstock - Vietstock Daily 20/12/2024: Rủi ro điều chỉnh gia tăng? \n VN-Index giảm mạnh với sự xuất hiện mẫu hình nến Falling Window đồng thời rơi xuống dưới đường Middle của Bollinger Bands. Ngoài ra, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy tâm lý tiêu cực của nhà đầu tư. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục cho tín hiệu bán và rời khỏi trong vùng quá mua (overbought). Nếu trong thời gian tới, chỉ báo MACD cũng cho tín hiệu tương tự thì rủi ro điều chỉnh sẽ càng gia tăng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/12/2024 \n - Phiên giao dịch 19/12, VN-Index đóng cửa giảm 0.89%, xuống mức 1,254.67 điểm; HNX-Index tăng nhẹ 0.05% so với phiên trước, đạt 227.54 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 663 triệu đơn vị, tăng 69.1% so với phiên trước. Khối lượng khớp lệnh trên HNX tăng 50.5%, đạt gần 59 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 562 tỷ đồng và mua ròng nhẹ gần 3 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán toàn cầu chao đảo sau tín hiệu từ Cục Dự trữ Liên bang Mỹ (Fed) về định hướng chính sách lãi suất năm 2025, và chứng khoán Việt Nam cũng không ngoại lệ. Ngay từ đầu phiên, các chỉ số chính đồng loạt giảm điểm, tuy nhiên đà lao dốc cũng không bị đẩy thêm quá nhiều trong thời gian giao dịch còn lại. Áp lực bán bất ngờ gia tăng mạnh hơn ngay trước phiên ATC nhưng VN-Index cũng kịp thời hồi phục lại phần nào sau khi kiểm định mốc 1,250 điểm. Kết phiên, VN-Index giảm 11.33 điểm, đóng cửa ở mức 1,254.67 điểm. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), HPG (HM:HPG) và TCB (HM:TCB) là những trụ cột gây áp lực lớn nhất, lấy đi 2.5 điểm của chỉ số chung. Trong khi đó, không có cái tên nào đáng kể ở phía ngược lại, 10 cổ phiếu tích cực nhất chỉ giúp VN-Index tăng hơn nửa điểm. \n - VN30-Index kết phiên giảm 1.18%, xuống còn 1,314.16 điểm. Phe bán áp đảo hoàn toàn với 26 mã giảm, 2 mã tăng và 2 mã đứng giá. Trong đó, SSB phải “đội sổ” khi lao dốc mạnh 4.3%. Theo sau là các cổ phiếu TCB, BCM (HM:BCM), HPG và VHM (HM:VHM) giảm gần 2%. Ngược lại, BVH (HM:BVH) và PLX (HM:PLX) là 2 cổ phiếu hiếm hoi giữ được sắc xanh, tuy nhiên mức tăng khá khiêm tốn dưới 0.5%. \n Mặc dù cổ phiếu trụ khiến chỉ số chung giảm điểm khá mạnh nhưng phân nửa số nhóm ngành vẫn giữ được sắc xanh. Trong đó, nhóm viễn thông tỏa sáng với sắc tím ngay từ đầu phiên của cổ phiếu YEG (HM:YEG), ngoài ra còn có VGI (+3.98%), ELC (+1.28%), TTN (+9.14%) và CAB (+1.43%). Nhiều cổ phiếu nhóm năng lượng cũng đi ngược xu hướng chung, tiêu biểu như PVS (HN:PVS) (+1.76%), PVD (HM:PVD) (+0.21%), POS (+5.47%), PVB (+2.98%) và PVC (HN:PVC) (+0.91%). \n Ở phía ngược lại, các ngành chiếm tỷ trọng vốn hóa lớn như tài chính, bất động sản và nguyên vật liệu đều giảm trên 1%, khiến áp lực đè nặng lên chỉ số thị trường. Những mã giảm mạnh tiêu biểu là SSB (-4.35%), TCB (-1.86%), MBB (HM:MBB) (-1.45%), ACB (HM:ACB) (-1.39%), HDB (HM:HDB) (-1.26%), MSB (-1.74%); VHM (-1.71%), BCM (-1.92%), KBC (HM:KBC) (-1.95%), NLG (HM:NLG) (-2.41%), PDR (HM:PDR) (-2.55%); HPG (-1.83%), GVR (HM:GVR) (-1.44%), VGC (HN:VGC) (-1.44%),… \n VN-Index giảm mạnh với sự xuất hiện mẫu hình nến Falling Window đồng thời rơi xuống dưới đường Middle của Bollinger Bands. Ngoài ra, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy tâm lý tiêu cực của nhà đầu tư. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục cho tín hiệu bán và rời khỏi trong vùng quá mua (overbought). Nếu trong thời gian tới, chỉ báo MACD cũng cho tín hiệu tương tự thì rủi ro điều chỉnh sẽ càng gia tăng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Rơi xuống dưới đường Middle của Bollinger Bands \n VN-Index giảm mạnh với sự xuất hiện mẫu hình nến Falling Window đồng thời rơi xuống dưới đường Middle của Bollinger Bands. Ngoài ra, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy tâm lý tiêu cực của nhà đầu tư. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục cho tín hiệu bán và rời khỏi trong vùng quá mua (overbought). Nếu trong thời gian tới, chỉ báo MACD cũng cho tín hiệu tương tự thì rủi ro điều chỉnh sẽ càng gia tăng. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán \n HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến Hammer cho thấy tâm lý nhà đầu tư khá lạc quan. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy dòng tiền bắt đầu quay trở lại thị trường. \n Tuy nhiên, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán và đã rời khỏi vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo MACD cho tín hiệu tương tự. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 19/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/12/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]