[
   {
      "title": "TTCK Việt Nam được dự báo ra sao khi ông Trump chính thức nhậm chức?",
      "time": "20 thg 1, 2025",
      "posted_date": "Ngày đăng 17:40 20/01/2025",
      "main_content": "Investing.com -- Thị trường tài chính quốc tế tuần này bao gồm Việt Nam sẽ hướng sự chú ý tới lễ nhậm chức của Tổng thống đắc cử Donald Trump và lộ trình thực thi những chính sách đề xuất về thuế quan. \n Do vậy trừ khi có cú sốc hay thay đổi lớn, sẽ không có quá nhiều sự xáo trộn lớn của thị trường trong tuần giao dịch tới. \n * Ông Đoàn Minh Tuấn - trưởng phòng nghiên cứu và đầu tư FIDT: \n - Thị trường tài chính toàn cầu tiếp tục chịu áp lực từ sự mạnh lên của đồng USD (DXY tiệm cận 110 điểm) và kỳ vọng lãi suất USD duy trì cao khi Fed chưa có dấu hiệu giảm lãi suất nửa đầu 2025. \n Cùng với đó sự kiện ông Donald Trump nhậm chức ngày 20-1 có thể tăng rủi ro chính sách, tác động đến tâm lý và dòng vốn thị trường toàn cầu. \n Sự khó đoán trong chính sách của ông Trump đã khiến dòng vốn trú ẩn vào USD, đẩy chỉ số DXY tăng rất mạnh, chạm mức rủi ro cao nhất, tiệm cận 110 điểm. \n Triển vọng kinh tế Mỹ khả quan đã củng cố kỳ vọng lãi suất Mỹ duy trì mức cao trong dài hạn. Điều này cũng đẩy lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm ở mức cao. \n Bên cạnh đó thị trường tin rằng Fed sẽ không giảm lãi suất trong nửa đầu 2025 và chỉ có thể giảm một lần vào nửa sau năm 2025. Điều này khiến lãi suất USD liên tục neo cao. \n Tại Việt Nam, áp lực tỉ giá đã giảm nhiệt nhờ nhu cầu thanh khoản USD cuối năm qua đi, giúp VN-Index phản ứng tích cực tại vùng hỗ trợ 1.220 và tích lũy ngắn hạn quanh 1.250 - 1.270. Tuy nhiên, nhịp phục hồi hiện tại chủ yếu mang tính kỹ thuật với thanh khoản thấp và tâm lý dòng tiền rụt rè. \n * Ông Đinh Quang Hinh - trưởng bộ phận vĩ mô và chiến lược thị trường - khối phân tích chứng khoán VNDirect: \n - Tuần này thị trường tài chính quốc tế sẽ hướng sự chú ý tới lễ nhậm chức của tổng thống đắc cử Donal Trump và lộ trình thực thi những chính sách đề xuất về thuế quan, chính sách nhập cư và chính sách thuế thu nhập doanh nghiệp. \n Nhìn chung tôi cho rằng những rủi ro xoay quanh chính sách của Trump đã tác động một phần lớn vào diễn biến của thị trường trong suốt 2 tháng qua. \n Do vậy trừ khi có cú sốc hay thay đổi lớn của những chính sách đề xuất này, thì tôi không nghĩ sẽ có sự xáo trộn lớn của thị trường trong tuần giao dịch tới. \n Về diễn biến trong nước, tôi kỳ vọng xu hướng phục hồi có thể duy trì trong tuần giao dịch cuối năm Giáp Thìn, nhờ lực đẩy từ mùa công bố báo cáo kết quả kinh doanh quý 4. \n Chúng tôi dự báo lợi nhuận của các doanh nghiệp niêm yết trên sàn HoSE có thể duy trì mức tăng trưởng lợi nhuận ròng trên 20% trong quý 4, điều này sẽ giúp cải thiện định giá cổ phiếu và thúc đẩy dòng tiền đầu tư quay trở lại. \n Đồng thời áp lực tỉ giá có thể tiếp tục hạ nhiệt và giúp gỡ \"nút thắt\" tâm lý thị trường. Tuy vậy, cần hạ chế đòn bẩy và margin khi việc giữ trạng thái margin qua Tết âm lịch có thể không phải là sự lựa chọn tối ưu. \n * Ông Trương Thái Đạt, giám đốc phân tích Chứng khoán DSC: \n - Chúng tôi cho rằng các tác động của chính sách Trump 2.0 sẽ đáng chú ý từ cuối 2025, do thời gian để ban hành chính sách mới tại Mỹ khá dài. Thời gian thường ít nhất từ 6-12 tháng từ ngày bắt đầu điều tra đến khi chính sách được ban hành. \n Chúng tôi giả định chính quyền Trump sẽ áp dụng mức thuế suất 60% đối với hàng hóa nhập khẩu từ Trung Quốc và 10-20% đối với các quốc gia không có FTA với Mỹ, bao gồm Việt Nam. \n Việt Nam sẽ không phải chịu thêm các mức thuế suất bổ sung, tuy nhiên vì là một trong 5 quốc gia có thặng dư thương mại lớn với Mỹ, quốc gia này có thể yêu cầu Việt Nam tăng cường nhập khẩu các sản phẩm công nghệ và năng lượng nhằm giảm thâm hụt thương mại song phương. \n Kịch bản này có xác suất xảy ra cao nhất. Việt Nam trong kịch bản này vẫn sẽ hưởng lợi khi quan hệ thương mại hai bên được duy trì ổn định; xu hướng dịch chuyển sản xuất sang Việt Nam, cũng như có cơ hội tiếp cận nhiều sản phẩm công nghệ và năng lượng từ Mỹ. \n Tuy nhiên điểm hạn chế là Việt Nam có thể phải giảm lợi ích từ một số ngành xuất khẩu chủ lực, và áp lực cân bằng thương mại có thể gây khó khăn cho các doanh nghiệp vừa và nhỏ. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/01: Tâm lý phân vân xuất hiện trở lại",
      "time": "20 thg 1, 2025",
      "posted_date": "Ngày đăng 20:08 20/01/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/01: Tâm lý phân vân xuất hiện trở lại \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/01/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý phân vân đang quay trở lại. \n Bên cạnh đó, VN-Index đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 20/01/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, HNX-Index tiếp tục quá trình test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP \n Trong phiên sáng 20/01/2024, DPM tăng giá cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Hiện tại, giá cổ phiếu đang test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 34,500-35,500) trong bối cảnh chỉ báo MACD dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại và giá cổ phiếu bật tăng trở lại thì kịch bản phục hồi có thể xày ra trong các phiên tới. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên sáng 20/01/2024, STB tăng giá cùng với khối lượng giao dịch tăng mạnh trong phiên sáng cho thấy tình hình đang được cải thiện. \n Hiện tại, giá cổ phiếu đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu giá cổ phiếu vượt thành công đường Middle này thì xu hướng tăng ngắn hạn có thể tiếp diễn trong các phiên tới. \n Thêm vào đó, giá cổ phiếu tiếp tục hướng đi lên sau khi test thành công đường SMA 50 ngày cho thấy triển vọng lạc quan trung hạn đang hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DPM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Mức độ thắt chặt tiêu chuẩn tín dụng đối với lĩnh vực chứng khoán có thể thu hẹp trong nửa đầu 2025",
      "time": "20 thg 1, 2025",
      "posted_date": "Ngày đăng 18:35 20/01/2025",
      "main_content": "Vietstock - Mức độ thắt chặt tiêu chuẩn tín dụng đối với lĩnh vực chứng khoán có thể thu hẹp trong nửa đầu 2025 \n Yếu tố khiến một số tổ chức tín dụng (TCTD) lựa chọn thắt chặt tiêu chuẩn tín dụng là mức độ rủi ro của thị trường tăng lên, bao gồm rủi ro từ phía khách hàng, rủi ro ngành nghề cùng với thay đổi rủi ro đối với tài sản bảo đảm. \n Ngân hàng Nhà nước (NHNN) vừa công bố kết quả cuộc điều tra “Xu hướng tín dụng” đối với toàn bộ các TCTD và chi nhánh ngân hàng nước ngoài tại Việt Nam. \n Kết quả điều tra cho thấy trong 6 tháng cuối năm 2024, nhìn chung, các TCTD tiếp tục có xu hướng nới lỏng nhẹ tiêu chuẩn tín dụng tương tự như 6 tháng đầu năm 2024 để tạo điều kiện cho doanh nghiệp và người dân tiếp cận vốn tín dụng. \n Trong đó, xu hướng nới lỏng nhẹ tiêu chuẩn tín dụng tiếp tục ghi nhận ở các lĩnh vực cho vay đầu tư ứng dụng công nghệ cao, đầu tư công nghiệp hỗ trợ, cho vay mua nhà để ở, công nghiệp chế biến, chế tạo, kinh doanh xuất nhập khẩu, đầu tư, kinh doanh du lịch, đầu tư ngành dịch vụ logistics. \n Các TCTD cho biết xu hướng nới lỏng nhẹ tiêu chuẩn tín dụng có thể tiếp tục thực hiện trong 6 tháng đầu năm 2025 đối với tất cả nhóm khách hàng và hầu hết lĩnh vực. Riêng 4 lĩnh vực đầu tư kinh doanh bất động sản, đầu tư kinh doanh chứng khoán, kinh doanh tài chính, ngân hàng và bảo hiểm, xây dựng vẫn tiếp tục thắt chặt tiêu chuẩn tín dụng nhưng mức độ thắt chặt có thể thu hẹp hơn so với 6 tháng cuối năm 2024. \n Theo các TCTD, xu hướng nới lỏng nhẹ tiêu chuẩn tín dụng trong 6 tháng cuối năm 2024 và dự kiến trong 6 tháng đầu năm 2025 dựa trên cơ sở đánh giá triển vọng kinh tế vĩ mô khả quan và tác động tích cực của chính sách định hướng phát triển các ngành kinh tế của Chính phủ cùng với chính sách quản lý tín dụng của NHNN. Trong khi đó, yếu tố khiến một số TCTD lựa chọn thắt chặt tiêu chuẩn tín dụng trong cùng kỳ là mức độ rủi ro của thị trường tăng lên, bao gồm rủi ro từ phía khách hàng và rủi ro ngành nghề cùng với thay đổi rủi ro đối với tài sản bảo đảm. \n Dự kiến 6 tháng đầu năm và cả năm 2025, nhu cầu tín dụng được kỳ vọng tăng đối với tất cả lĩnh vực, đối tượng, loại tiền và kỳ hạn. Trong đó, lĩnh vực phát triển công nghiệp và xây dựng có tỷ lệ TCTD dự báo nhu cầu vay vốn tăng cao nhất trong năm 2025, theo sau là nhu cầu vay phục vụ đời sống và tiêu dùng và nhu cầu vay thương mại và dịch vụ; sau đó đến lĩnh vực vay phát triển nông, lâm, thủy sản. \n Theo các TCTD, trong năm 2025, rủi ro tín dụng của các lĩnh vực được các TCTD kỳ vọng theo chiều hướng giảm là phát triển nông, lâm, thủy sản; công nghiệp chế biến, chế tạo; cho vay đầu tư ứng dụng công nghệ cao... \n Tuy nhiên, các TCTD quan ngại nguy cơ rủi ro có thể tăng nhẹ ở  lĩnh vực xây dựng, cho vay kinh doanh bất động sản, cho vay kinh doanh tài chính, ngân hàng, bảo hiểm, cho vay đầu tư kinh doanh chứng khoán, trong đó 2 lĩnh vực được đánh giá tiềm ẩn rủi ro cao nhất là cho vay đầu tư kinh doanh bất động sản và xây dựng. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index có thể tăng 32% trong năm 2025, theo VnDirect",
      "time": "20 thg 1, 2025",
      "posted_date": "Ngày đăng 11:54 20/01/2025",
      "main_content": "Investing.com -- Chứng khoán VnDirect vừa đưa ra hai kịch bản cho thị trường chứng khoán năm 2025 trong đó kịch bản tích cực nhất, VN-Index được dự báo sẽ đạt 1.670 điểm, tương đương thị trường tăng 32%. \n Đây là mức dự báo cao nhất so với hầu hết các công ty chứng khoán khác đưa ra trong năm 2025. Trước đó, Chứng khoán VCBS đưa ra dự báo tích cực nhất VN-Index có thể bùng nổ 1.663 điểm trong năm nay. \n Trong kịch bản tiêu cực, VnDirect dự báo Vn-Index chỉ tăng 6% tương ứng thị trường đóng cửa tại 1.340 điểm, và sẽ có 3 động lực chính cho thị trường tăng trưởng trong năm nay. \n Thứ nhất, lợi nhuận tăng trưởng cao. Dựa trên đà phục hồi của năm 2024 với tăng trưởng lợi nhuận đạt khoảng 16%, dự báo lợi nhuận của các công ty niêm yết trên HOSE sẽ tăng trưởng 17% vào năm 2025, được hỗ trợ bởi: Cam kết mạnh mẽ của chính phủ Việt Nam trong việc thúc đẩy đầu tư công, đặt mục tiêu tăng trưởng GDP ở mức 7,5% và hướng tới mức tham vọng là 8,0%; \n Mục tiêu tăng trưởng tín dụng cao của NHNN là 16% trong năm 2025, cung cấp nguồn vốn dồi dào cho doanh nghiệp phát triển và củng cố triển vọng lợi nhuận cho các tổ chức tài chính; và Việc thực hiện mục tiêu nâng hạng lên “thị trường mới nổi thứ cấp” của FTSE sẽ cải thiện thanh khoản thị trường và thu hút dòng vốn từ các nhà đầu tư tổ chức cũng như cá nhân vào thị trường chứng khoán, từ đó thúc đẩy lợi nhuận trong lĩnh vực dịch vụ tài chính. \n Ngành Ngân hàng và Bất động sản được dự báo sẽ tiếp tục là động lực chính thúc đẩy lợi nhuận thị trường trong năm 2025, đóng góp lần lượt 58,5% và 10,7% vào tổng lợi nhuận. Với mục tiêu tăng trưởng tín dụng được đặt ở mức cao trong năm 2025, ngành Ngân hàng dự kiến sẽ đạt mức tăng trưởng lợi nhuận mạnh mẽ 19%, củng cố vị thế dẫn đầu trên thị trường. \n Trong khi đó, các ngành như Nông nghiệp, vật liệu xây dựng, Hàng không và Xuất khẩu, vốn đã tăng trưởng mạnh trong năm 2024, được dự báo sẽ chậm lại trong năm2025. Ngược lại, Bất động sản và Điện được kỳ vọng sẽ bứt phá với tốc độ tăng trưởng cao, nhờ các yếu tố hỗ trợ và những điều kiện thuận lợi hơn trong năm 2025. \n Thứ hai, định giá thị trường hấp dẫn. P/E trượt 12 tháng của thị trường ở mức 13,3 lần, chiết khấu 8,2% so với trung bình 5 năm. Chúng tôi dự phóng P/E năm 2025 ở mức 11,6 lần dựa vào giả định lợi nhuận các doanh nghiệp niêm yết tăng trưởng 17% trong năm 2025. \n P/E thị trường hiện tại khá hấp dẫn. Hiện tại, định giá P/E của VN-Index khá hấp dẫn, khi đang giao dịch với mức chiết khấu 8,2% so với trung bình 5 năm, trong khi kỳ vọng tăng trưởng EPS sẽ cải thiện vào năm 2025. Lợi suất trái phiếu chính phủ kỳ hạn 10 năm thường có mối quan hệ nghịch với hệ số P/E. Trong ngắn hạn, lợi suất này được dự báo sẽ tiếp tục tăng do lo ngại về tỷ giá hối đoái và dòng vốn ngoại. \n Cụ thể, tỷ giá USD/VND đang chịu áp lực lớn khi chỉ số DXY đạt 109 – mức cao nhất trong hai năm, buộc NHNN phải can thiệp bằng cách bán dự trữ ngoại hối để đáp ứng nhu cầu ngoại tệ trong nước. Tuy nhiên, thị trường đã phản ánh phần lớn các rủi ro liên quan đến tỷ giá hối đoái. Sang năm 2025, tăng trưởng lợi nhuận doanh nghiệp sẽ trở thành yếu tố chính khi thúc đẩy xu hướng thị trường. \n Nếu xét theo định giá P/B, VN-Index hiện tại đang tương đối hấp dẫn khi giao dịch ở mức 1,7 lần giá trị sổ sách, chiết khấu 17,6% so với mức trung bình 5 năm. \n Với mức định giá thị trường hiện tại, nhà đầu tư có thể chủ động tìm kiếm các cơ hội đầu tư hấp dẫn nhưng nên hạn chế sử dụng đòn bẩy cao để phòng ngừa rủi ro hệ thống. \n Thứ ba khả năng nâng hạng năm 2025. Với việc đáp ứng hai tiêu chí còn lại của FTSE Russell, bao gồm Tiêu chí Pre-Funding và tiêu chí chi phí liên quan đến giao dịch thất bại, kỳ vọng FTSE Russell sẽ chính thức nâng hạng thị trường chứng khoán Việt Nam lên Thị trường mới nổi hạng hai trong kỳ đánh giá định kỳ vào T9/25 của tổ chức này. \n Với cam kết mạnh mẽ trong việc đạt được mục tiêu nâng hạng thị trường chứng khoán và xây dựng một thị trường vốn phát triển bền vững, VnDirect tin rằng các cơ quan quản lý nhà nước sẽ tiếp tục xây dựng các cơ chế để đáp ứng các tiêu chí nâng hạng còn lại của MSCI. \n Kỳ vọng các tiêu chí nâng hạng còn lại của MSCI sẽ được đáp ứng vào năm 2026, và thị trường chứng khoán Việt Nam sẽ chính thức được MSCI nâng hạng lên thị trường mới nổi trong kỳ đánh giá thường niên của tổ chức này vào T6/27. \n Mặc dù tự tin vào tăng trưởng kinh tế nội địa và dự báo lợi nhuận thị trường, hiệu suất thị trường vẫn phần nào bị chi phối bởi các yếu tố bên ngoài khó dự báo. \n Áp lực tỷ giá quá mức có thể ảnh hưởng đến thanh khoản thị trường, trong khi các thay đổi lớn trong chính sách tiền tệ có thể tác động đáng kể đến một số nhóm nhà đầu tư. Các biện pháp thuế quan của Tổng thống Trump có thể làm tái bùng phát lạm phát tại Mỹ, buộc Fed phải dừng hoặc đảo ngược việc cắt giảm lãi suất, khiến USD mạnh lên và lợi suất trái phiếu kỳ hạn 10 năm tăng. \n Trong kịch bản xấu nhất, NHNN Việt Nam có thể phải bảo vệ tỷ giá bằng cách bán dự trữ ngoại hối hoặc tăng lãi suất, gây áp lực lên định giá thị trường. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/01: Sắc xanh chiếm ưu thế nhưng thiếu sự đột phá từ dòng tiền",
      "time": "20 thg 1, 2025",
      "posted_date": "Ngày đăng 17:44 20/01/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/01: Sắc xanh chiếm ưu thế nhưng thiếu sự đột phá từ dòng tiền \n Tâm lý phân vân của nhà đầu tư tiếp tục hiện hữu qua đó khiến các chỉ số chính từ bật tăng tích cực đầu phiên chuyển sang giằng co quanh mốc tham chiếu. Tính đến 10h30, VN-Index tăng nhẹ 2.24 điểm, giao dịch quanh mức 1,251 điểm. HNX-Index tăng 0.26 điểm, giao dịch quanh mức 222 điểm. \n Các mã cổ phiếu trong rổ VN30 hầu hết đều tăng nhẹ khi lực mua vẫn có phần áp đảo hơn. Cụ thể, MBB (HM:MBB), HPG (HM:HPG), STB (HM:STB) và CTG (HM:CTG) lần lượt đóng góp 0.88 điểm, 0.7 điểm, 0.37 điểm và 0.28 điểm vào chỉ số chung. Trái lại, HDB (HM:HDB), VCB (HM:VCB), SSB và MWG (HM:MWG) đang gặp phải áp lực bán và lấy đi hơn 1.1 điểm từ VN30-Index. \n Nhóm công nghiệp đang có mức tăng khá tốt trên thị trường tuy vẫn còn diễn ra sự phân hóa nhẹ nhưng số mã cổ phiếu tăng giá vẫn chiếm ưu thế. Trong đó nổi bật có VCG tăng 0.77%, CII tăng 1.48%, MST tăng 2.74% và ACV tăng 2.55%... Riêng các mã như VJC (HM:VJC), HHV (HM:HHV), HAH và VOS vẫn còn chịu áp lực bán nhưng mức giảm không đáng kể. \n Theo sau là ngành nguyên vật liệu cũng đang được dòng tiền chú ý với TRC tăng kịch trần, HPG tăng 0.57%, DGC tăng 0.36% và BFC tăng 2.6%... Ở chiều giảm, các mã như NKG (HM:NKG), SHI, PLC (HN:PLC), DHC… cùng hiện diện sắc đỏ nhưng mức giảm cũng không đáng kể. \n Trái lại, nhóm năng lượng lại có diễn biến không mấy tích cực khi ông lớn BSR (HN:BSR) liên tục gặp phải áp lực bán từ sau khi được niêm yết trở lại ở sàn HOSE đã gây áp lực mạnh lên nhóm này trong khi phần lớn các mã còn lại như PVS (HN:PVS) tăng 0.92%, PVD (HM:PVD) tăng 0.86%, PVB tăng 0.31%, TMB tăng 5.01%... \n So với đầu phiên, bên mua vẫn lấn lướt hơn. Số mã tăng là 317 mã và số mã giảm là 219 mã. \n Mở cửa: VN-Index tăng nhẹ đầu phiên \n Đầu phiên 20/01, tính tới 9h30, VN-Index hiện sắc xanh ngay từ đầu phiên, lên mức 1,250.32 điểm. Bên cạnh đó, HNX-Index có sự giảm nhẹ, giữ mức 222.41 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 7 mã giảm, 14 mã tăng và 9 mã đứng giá. Trong đó, HDB, SSB, VCB là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, MBB, TPB (HM:TPB), GVR (HM:GVR) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu tiêu dùng thiết yếu là một trong những ngành nổi bật nhất ở đầu phiên sáng. Các cổ phiếu tăng tích cực ngay từ đầu phiên như VHC (HM:VHC) tăng 2.53%, HNG (HN:HNG) tăng 2.6%, ANV (HM:ANV) tăng 1.07%, PAN (HM:PAN) tăng 0.98%, DBC (HM:DBC) tăng 0.19%, SAB (HM:SAB) tăng 0.37%,… \n Theo sau là ngành chăm sóc sức khỏe khi đa số các mã cổ phiếu thuộc nhóm này cũng đang đóng góp tích cực vào điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như DCL tăng 0.19%, PMC tăng 0.86%, DBD (HM:DBD) tăng 0.65%, DHT tăng 2.27%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quy định mới về bán nhà ở xã hội sau 5 năm sử dụng, dân hưởng lợi cả trăm triệu",
      "time": "20 thg 1, 2025",
      "posted_date": "Ngày đăng 16:07 20/01/2025",
      "main_content": "Vietstock - Quy định mới về bán nhà ở xã hội sau 5 năm sử dụng, dân hưởng lợi cả trăm triệu \n Một căn nhà ở xã hội khi chuyển nhượng phải đóng 50% tiền sử dụng đất, rơi vào khoảng 120-200 triệu đồng. Với quy định mới tại Luật Nhà ở 2023, người dân không phải mất phí này. \n Tổng cục Thuế (Bộ Tài chính) vừa có văn bản trả lời Cục Thuế TP Hà Nội về việc thu tiền sử dụng đất khi thực hiện chuyển nhượng căn hộ chung cư là nhà ở xã hội. \n Theo Tổng cục Thuế, tại Điểm e, Khoản 1, Điều 89, Luật Nhà ở 2023 quy định: “...Sau thời hạn 5 năm, kể từ ngày đã thanh toán đủ tiền mua nhà ở, bên mua nhà ở xã hội được bán lại nhà ở này theo cơ chế thị trường cho đối tượng có nhu cầu nếu đã được cấp giấy chứng nhận; bên bán không phải nộp tiền sử dụng đất và phải nộp thuế thu nhập theo quy định của pháp luật về thuế, trừ trường hợp bán nhà ở xã hội là nhà ở riêng lẻ thì bên bán phải nộp tiền sử dụng đất theo quy định của Chính phủ và phải nộp thuế thu nhập theo quy định của pháp luật về thuế”. \n Điều 42 Nghị định số 100 năm 2024 quy định, việc nộp tiền sử dụng đất khi bán lại nhà ở xã hội sau thời hạn 5 năm. \n Theo đó, ngoài các khoản phải nộp theo quy định, bên bán phải nộp 50% tiền sử dụng đất. Thời điểm tính tiền sử dụng đất là thời điểm nộp hồ sơ hợp lệ để công nhận quyền sử dụng đất theo quy định của pháp luật về đất đai. \n Một dự án nhà ở xã hội tại Hà Nội. Ảnh: Hồng Khanh \n Bên cạnh đó, tại Điểm đ, Khoản 5, Điều 198 Luật Nhà ở 2023 quy định, đối với trường hợp bán nhà ở xã hội phải nộp tiền sử dụng đất trước ngày luật này có hiệu lực mà đến ngày Luật Nhà ở 2023 có hiệu lực thi hành vẫn chưa nộp tiền sử dụng đất thì tiếp tục nộp tiền theo quy định. \n Căn cứ quy định trên, Tổng cục Thuế cho biết, đối với trường hợp bên mua nhà ở xã hội được bán lại nhà ở theo quy định của pháp luật về nhà ở mà thực hiện chuyển nhượng sau ngày 1/8/2024 (ngày Luật Nhà ở có hiệu lực) thì không phải nộp tiền sử dụng đất và phải nộp thuế thu nhập. \n Đối với trường hợp bán nhà ở xã hội là nhà ở riêng lẻ thì bên bán phải nộp 50% tiền sử dụng đất và phải nộp thuế thu nhập. \n Đối với trường hợp bán nhà ở xã hội phải nộp tiền sử dụng đất theo quy định của pháp luật về nhà ở trước ngày Luật Nhà ở có hiệu lực mà vẫn chưa nộp tiền sử dụng đất thì tiếp tục nộp tiền theo quy định của pháp luật về nhà ở trước ngày Luật này có hiệu lực thi hành. \n Tại Hà Nội, ghi nhận trên thị trường, hiện nay, nhiều dự án chung cư nhà ở xã hội đã sử dụng trên 5 năm và đủ điều kiện chuyển nhượng như dự án Đại Kim Building, Rice City Linh Đàm, 43 Trần Phú; 987 Tam Trinh... \n Khảo sát tại nhiều dự án nhà ở xã hội, dù căn hộ đã được sử dụng nhiều năm nhưng giá tăng nhiều lần, ngang ngửa căn hộ tại các dự án nhà thương mại. Giá rao bán có nơi lên tới 50 triệu đồng/m2. \n Trước đây, một căn nhà ở xã hội khi chuyển nhượng phải đóng 50% tiền sử dụng đất rơi vào khoảng 120-200 triệu đồng. Với quy định mới, người dân không phải mất phí này. \n Hồng Khanh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán sẽ tăng mạnh trong tuần trước Tết?",
      "time": "20 thg 1, 2025",
      "posted_date": "Ngày đăng 08:46 20/01/2025",
      "main_content": "Investing.com -- Các chuyên gia và nhà đầu tư đều kỳ vọng dòng tiền sẽ trở lại trong tuần giao dịch trước kỳ nghỉ Tết dài. \n Lực cầu bắt đáy gia tăng vào phiên cuối tuần, giúp VN-Index chốt tuần ở mức 1.249,11 điểm, tăng 18,63 điểm so với cuối tuần trước; HNX Index cũng tăng 2,98 điểm và đóng cửa ở mức 222,48 điểm. \n Cổ phiếu ngân hàng là điểm sáng trong tuần qua khi đóng góp vào đà tăng tích cực của thịn trường với các mã TCB, VCB VCB, HPG, LPB, HDB… Tổng giá trị giao dịch khớp lệnh của VN-Index đạt 42.517 tỉ đồng. \n Thị trường tăng điểm bất chấp khối ngoại vẫn bán ròng hơn 4.600 tỉ đồng. \n Công ty chứng khoán Pinetree nhận định thị trường ghi nhận một tuần khởi sắc nhất kể từ khi bắt đầu năm 2025, đặc biệt là diễn biến của phiên cuối tuần 17-1. Xu hướng của VNIndex trong tuần vừa qua có nét tương đồng với chỉ số Dow Jones của chứng khoán Mỹ, điểm chung là đều có phiên tăng mạnh sau tin tức về lạm phát. \n Dù vậy trong ngắn hạn, tuần tới là tuần giao dịch cuối cùng của năm âm lịch, việc thanh khoản cạn kiệt tiếp tục cản trở thị trường bứt phá mạnh mẽ. \n \"Động lực mạnh nhất cho thị trường hiện là kết quả kinh doanh năm 2024 của các doanh nghiệp và lễ nhậm chức chính thức của Tổng thống Mỹ Donald Trump xem những chính sách thuế quan sẽ ảnh hưởng thế nào tới thương mại của Việt Nam. Dù thông tin không mới, nhưng thị trường đang cần lý do để duy trì xung lực tăng trước khi bước vào kỳ nghỉ Tết dài\" – chuyên gia của chứng khoán Pinetree nói. \n Ông Võ Kim Phụng, Công ty chứng khoán BETA, cho rằng VN-Index ghi nhận mức tăng 18,63 điểm cho thấy tâm lý thị trường đã có sự cải thiện so với tuần trước. Áp lực bán đã giảm bớt thay vào đó là sự trở lại của lực cầu, dù khối ngoại vẫn bán ròng liên tục. VN-Index đang nằm trong giai đoạn điều chỉnh ngắn hạn. \n Tuần giao dịch cuối cùng trước kỳ nghỉ Tết Nguyên đán dự kiến sẽ diễn ra với tâm lý thận trọng của nhà đầu tư, bởi dòng tiền có xu hướng suy giảm có thể kèm theo hoạt động chốt lời sau giai đoạn hồi phục gần đây. Áp lực điều chỉnh có thể xuất hiện trong bối cảnh thị trường đối mặt với những nhịp rung lắc. \n \"Tuy nhiên, sức mạnh nội tại của VN-Index vẫn đang duy trì ở mức khá tốt, phản ánh qua sự quan tâm bền bỉ của dòng tiền đối với các nhóm ngành có tiềm năng tăng trưởng. Các nhịp điều chỉnh là cơ hội để nhà đầu tư tích lũy cổ phiếu chất lượng cho chiến lược đầu tư dài hạn tại vùng giá hấp dẫn\" – ông Phụng nói. \n Theo các công ty chứng khoán, trong kịch bản tích cực, VN-Index có thể tiếp tục tiến lên vùng 1.250 – 1.260 điểm trước khi nghỉ Tết, với thanh khoản tối thiểu khoảng 10.000 tỉ đồng/phiên trên sàn HOSE. \n Nhóm ngành dẫn dắt kỳ vọng là nhóm chứng khoán, khi một số công ty chứng khoán lớn đã dần công bố kết quả lợi nhuận tích cực và đặt mục tiêu tham vọng cho kịch bản thị trường được nâng hạng năm 2025. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "20/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 1, 2025",
      "posted_date": "Ngày đăng 13:02 20/01/2025",
      "main_content": "Vietstock - 20/01: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Doanh nghiệp băng tải cao su đạt doanh thu kỷ lục năm 2024; 2025 có là năm của đầu tư công?; FPTS lãi gần 4 lần cùng kỳ nhờ “gà đẻ trứng vàng” tăng giá; Lãnh đạo, người nhà SJ Group bán toàn bộ cổ phiếu sau chuỗi tăng giá mạnh; 4 ngân hàng yếu kém vừa hoàn tất chuyển giao bắt buộc có quy mô ra sao?; ITA (HM:ITA) nhận “án” hủy niêm yết bắt buộc... \n * “Lặng yên” giao dịch quỹ đầu tư. Chưa có quỹ đầu tư nào công bố kết quả giao dịch mua, bán cổ phiếu trong tuần qua (13-17/01/2025), khi thị trường có 3 phiên cuối tuần phục hồi tốt với thanh khoản cải thiện dần. >>> \n * VN-Index lấy lại sắc xanh nhờ TCB (HM:TCB), VCB và HPG (HM:HPG). Hai chỉ số thị trường hồi phục khá tích cực trong tuần giao dịch 13-17/01. VN-Index tăng 1.51% so với cuối tuần trước, lên mức 1,249.11 điểm. HNX-Index kết tuần tại 222.48 điểm, tăng 1.36%. >>> \n * Doanh nghiệp băng tải cao su đạt doanh thu kỷ lục năm 2024. CTCP Cao su Bến Thành (HOSE: BRC) khép lại năm 2024 với kết quả kinh doanh vượt mong đợi, dù lợi nhuận quý cuối giảm so với cùng kỳ. >>> \n * 2025 có là năm của đầu tư công?. Tại chương trình Vietstock LIVE ngày 17/01/2025, bà Đỗ Minh Trang - Giám đốc Trung tâm Phân tích ACBS nhấn mạnh câu chuyện “cứ 10 - 20% tăng trưởng đầu tư công mỗi năm thì đã có ngay 1 - 2% GDP, đồng thời thực hiện được nhiều mục tiêu chính trị”. >>> \n * FPTS lãi gần 4 lần cùng kỳ nhờ “gà đẻ trứng vàng” tăng giá. Quý 4/2024, CTCP Chứng khoán FPT (HM:FTS) (FPTS, HOSE: FTS) lãi ròng gần 160 tỷ đồng, gấp 3.8 lần cùng kỳ năm trước, động lực từ đánh giá lại tài sản tài chính là cổ phiếu MSH (HM:MSH) của CTCP May Sông Hồng giúp lãi chưa thực hiện tăng mạnh. >>> \n * Lãnh đạo, người nhà SJ Group bán toàn bộ cổ phiếu sau chuỗi tăng giá mạnh. Thoái sạch vốn ngay sau khi nhận cổ tức và cổ phiếu đạt đỉnh, ông Nguyễn Phú Cường, Thành viên HĐQT CTCP SJ Group (HOSE: SJS (HM:SJS)), cùng em dâu là bà Dương Thị Lan Hương có thể thu về hàng trăm tỷ đồng. >>> \n * Viglacera không hoàn thành kế hoạch doanh thu nhưng vẫn vượt mục tiêu lợi nhuận 2024. Theo kết quả hợp nhất ước tính cho năm 2024, Viglacera đạt gần 11.93 ngàn tỷ đồng doanh thu, chỉ thực hiện 89% kế hoạch cả năm. Tuy nhiên, lợi nhuận trước thuế vẫn vượt chỉ tiêu 46%, đạt gần 1.63 ngàn tỷ đồng.  >>> \n * Năm 2025, diện tích được chuyển mục đích sử dụng đất là bao nhiêu?. Luật Đất đai 2024 quy định như thế nào về diện tích tối đa được chuyển mục đích sử dụng đất? >>> \n * 4 ngân hàng yếu kém vừa hoàn tất chuyển giao bắt buộc có quy mô ra sao?. Sau chuyển giao bắt buộc, CB, MBV, GPBank và DongA Bank là những ngân hàng TNHH MTV do ngân hàng nhận chuyển giao sở hữu 100% vốn điều lệ. Đó là những pháp nhân độc lập, không thực hiện hợp nhất báo cáo tài chính vào ngân hàng nhận chuyển giao. >>> \n * ITA nhận “án” hủy niêm yết bắt buộc. Sở Giao dịch Chứng khoán TP. HCM (HOSE) thông báo sẽ thực hiện thủ tục hủy niêm yết bắt buộc đối với cổ phiếu ITA của CTCP Đầu tư và Công nghiệp Tân Tạo. >>> \n * VPS báo lãi 2024 gấp gần 4 lần nhờ tự doanh và hoạt động tài chính. Theo BCTC quý 4/2024 vừa được VPS công bố, công ty chứng khoán này lãi ròng đến 837 tỷ đồng, gấp 4.3 lần cùng kỳ năm trước, được thúc đẩy bởi việc chuyển lỗ sang lãi mảng tự doanh và tài chính so với cùng kỳ. Cả năm 2024, Công ty lãi ròng 2.5 ngàn tỷ đồng gấp gần 4 lần năm trước. >>> \n * Nâng hạng - Hành trình sắp đến đích. Chia sẻ tại chương trình Vietstock LIVE ngày 17/01/2025, bà Đỗ Minh Trang - Giám đốc Trung tâm Phân tích ACBS cho rằng, thị trường chứng khoán Việt Nam khả năng cao sẽ được nâng hạng vào tháng 9/2025, qua đó thu hút dòng vốn ETF thụ động 300 - 400 triệu USD. >>> \n * Lợi nhuận trái chiều trong bức tranh ngành nước năm 2024. Các doanh nghiệp ngành nước bước vào mùa BCTC với những gam màu trái ngược. Doanh thu từ nước sạch tăng cao nhờ nhu cầu tiêu dùng, nhưng biến động chi phí hoạt động khiến nhiều doanh nghiệp giảm lãi, trong khi một số vẫn đạt tăng trưởng mạnh. >>> \n * Rio Tinto - Glencore: Thương vụ 158 tỷ USD có thể rung chuyển ngành khai khoáng toàn cầu. Tập đoàn Rio Tinto và Glencore Plc đã bắt đầu thảo luận về việc hợp nhất hoạt động kinh doanh. Nếu thành công, đây sẽ là thương vụ khai khoáng lớn nhất lịch sử và tạo ra một đối thủ có thể cạnh tranh trực tiếp với BHP Group - tập đoàn dẫn đầu ngành khai khoáng từ trước đến nay. >>> \n * Trung Quốc sản xuất than và khí đốt kỷ lục, sản xuất thép suy giảm. Trung Quốc thiết lập nhiều kỷ lục sản xuất mới trong các mặt hàng then chốt như than, khí đốt và nhôm. Trong khi đó, sản lượng thép giảm, nhưng vẫn duy trì trên mức 1 tỷ tấn năm thứ 5 liên tiếp. >>> \n * Trái phiếu riêng lẻ tháng cuối năm 2024 bất ngờ với lô 7,000 tỷ nhưng lãi suất chỉ 3%/năm. Tháng cuối năm 2024, thị trường trái phiếu riêng lẻ chứng kiến cú hích lớn với hơn 70,000 tỷ đồng (theo mệnh giá) được huy động, nâng tổng giá trị cả năm lên 425,000 tỷ đồng, tăng trưởng 37% so với năm 2023. >>> \n * Ông lớn vận tải biển Việt Nam dự báo doanh thu tăng gấp 3 trong kỷ nguyên thuế quan Trump. Tổng công ty Hàng hải Việt Nam (VIMC) chẳng hề nao núng trước khả năng bị áp thuế từ chính quyền Trump sắp nhậm chức, mà ngược lại còn dự báo doanh thu sẽ tăng gấp hơn 3 lần trong thập kỷ tới. >>> \n * PHS: Định giá hấp dẫn và nâng hạng tạo ra cơ hội lớn trong bối cảnh nhiều rủi ro ngoại biên. Dự báo thị trường chứng khoán Việt Nam năm 2025, Chứng khoán Phú Hưng (PHS) cho rằng câu chuyện định giá hấp dẫn và nâng hạng thị trường là các động lực lớn, trong khi các rủi ro lại đa số đến từ ngoại biên như căng thẳng địa chính trị, tỷ giá, chính sách thương mại của Tổng thống Trump. >>> \n * Chính thức chuyển giao bắt buộc GPBank cho VPBank (HM:VPB) và DongA Bank cho HDBank . Ngày 17/01/2025, Ngân hàng Nhà nước Việt Nam (NHNN) đã tổ chức Lễ công bố Quyết định chuyển giao bắt buộc Ngân hàng thương mại TNHH MTV Dầu khí Toàn cầu (GPBank) cho Ngân hàng TMCP Việt Nam thịnh vượng (VPBank) và Ngân hàng thương mại cổ phần Đông Á (DongA Bank) cho Ngân hàng TMCP Phát triển TPHCM (HDBank (HM:HDB)).  >>> \n * BSR (HN:BSR) chính thức niêm yết HOSE, vốn hóa tăng thêm 2.7 ngàn tỷ. Ngày 17/01/2025, hơn 3.1 tỷ cp BSR của CTCP Lọc hoá dầu Bình Sơn chính thức được niêm yết và giao dịch tại HOSE (Sở Giao dịch Chứng khoán TPHCM), với giá tham chiếu 21,300 đồng/cp. >>> \n * Thống đốc Fed: Có thể giảm lãi suất 3-4 lần trong năm 2025. Trong ngày 16/01, Thống đốc Christopher Waller cho biết Fed có thể hạ lãi suất nhiều lần trong năm nay nếu lạm phát giảm như ông dự kiến. >>> \n * GDP Trung Quốc 2024 đạt mục tiêu 5% nhờ cú bứt tốc cuối năm. Nền kinh tế lớn thứ hai thế giới đã khép lại năm 2024 với những tín hiệu tích cực khi tốc độ tăng trưởng GDP quý 4 đạt 5.4%, vượt xa dự báo của giới chuyên gia và đánh dấu mức tăng cao nhất trong năm qua. Kết quả này cho thấy các biện pháp kích thích kinh tế của Bắc Kinh đang dần phát huy hiệu quả. >>> \n * Âu Lạc liên tiếp lãi kỷ lục, Chủ tịch Ngô Thu Thúy nhận thu nhập khủng. Không nằm ngoài dự đoán, CTCP Âu Lạc (ALC) của doanh nhân Ngô Thu Thúy vượt kế hoạch lãi trước thuế cả năm đến 74%, sau quý 4 cực kỳ khả quan. >>> \n * Lộ diện \"cá mập\" trả giá cao ngất ngưởng mua toàn bộ 25% vốn TTL từ SCIC. Nhà đầu tư đứng sau thương vụ SCIC bán 10.5 triệu cp TTL với giá “khủng” gần 223 tỷ đồng đã lộ diện, ông Phạm Tuấn Vũ - cựu Kế toán trưởng Tổng Công ty Thăng Long - CTCP (HNX: TTL). >>> \n * Chứng khoán Kafi: Lợi nhuận 2024 tăng 60%, hoạt động mảng môi giới bứt phá mạnh. Chứng khoán Kafi vừa công bố kết quả kinh doanh ấn tượng trong năm 2024, đặc biệt ở mảng môi giới với tốc độ bứt phá mạnh mẽ. Kết quả này khẳng định chiến lược phát triển vững chắc và đánh dấu bước tiến quan trọng của Kafi trên thị trường chứng khoán Việt Nam. >>> \n * Vietstock LIVE: Đầu tư trong kỷ nguyên vươn mình. Năm 2025 có ý nghĩa đặc biệt quan trọng để sẵn sàng mở ra kỷ nguyên mới - “kỷ nguyên vươn mình” của dân tộc. Chiến lược đầu tư nào sẽ được lựa chọn trong bối cảnh mới? Thị trường chứng khoán sẽ đón những con sóng nào trong năm bản lề khi Việt Nam cận kề nâng hạng thị trường mới nổi của FTSE. >>> \n * Chi tiết 8 dự án tại TPHCM được phép bán nhà ở hình thành trong tương lai năm 2024. Trong công bố vào đầu tháng 01/2025, Sở Xây dựng TPHCM cho biết trong năm 2024, Sở đã có các thông báo xác nhận đủ điều kiện bán nhà ở hình thành trong tương lai đối với 8 dự án trên địa bàn. >>> \n * Triển vọng thị trường 2025 dưới góc nhìn của các công ty chứng khoán. Thời điểm đầu năm như hiện nay là lúc phần lớn các công ty chứng khoán đưa ra các đánh giá về triển vọng thị trường cho năm 2025. Từ các báo cáo chiến lược của các công ty chứng khoán, kết hợp phân tích vĩ mô đa chiều, sẽ là chìa khóa giúp nhà đầu tư nhận diện và nắm bắt các yếu tố chi phối thị trường chứng khoán Việt Nam năm 2025. >>> \n * Bình Thuận nói gì về vướng mắc tại dự án hơn 1.000 ha của Novaland?. Dự án NovaWorld Phan Thiết của Novaland (HM:NVL) đã bán sản phẩm cho khách hàng nhưng gặp nhiều vướng mắc. >>> \n * Chủ đầu tư Aqua City muốn dùng tài sản để bảo đảm cho khoản vay của một công ty họ Nova. Công ty TNHH Thành phố Aqua dự kiến trong tháng 2/2025 sẽ tổ chức lấy ý kiến trái chủ của hai trái phiếu TPACH2125001 và TPACH2124002 về việc sử dụng tài sản thuộc sở hữu của Công ty để đảm bảo cho nghĩa vụ liên quan khoản vay của Công ty TNHH Đầu tư và Phát triển Bất động sản Nova Tân Gia Phát tại Ngân hàng TMCP Quân Đội (MB). Ngày đăng ký cuối cùng 04/02/2025. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 20-24/01: Hồi phục trong ngắn hạn? \n * Dược phẩm Trung ương 2 ngắt chuỗi thua lỗ kéo dài nhờ ngân hàng xóa nợ lãi \n * Novaland lỡ hạn trả lãi lô trái phiếu quốc tế trị giá 321 triệu USD \n * Cổ đông ngoại rút khỏi PV Engineering giữa biến động lớn trong nội bộ doanh nghiệp \n * Theo dấu dòng tiền cá mập 17/01: Tự doanh và khối ngoại hành động trái chiều ở cổ phiếu FPT (HM:FPT) \n * LPBank nộp bổ sung thuế hơn 13 tỷ đồng \n * Rơi mạnh lợi nhuận quý 4, LAS (HN:LAS) vẫn lãi cao nhất 8 năm \n * SZC (HM:SZC) chi hơn 150 tỷ lập công ty con, kế hoạch lãi hơn 275 tỷ trong 2025 \n * TVC hoàn tất mua lại 8 triệu cp quỹ, bất ngờ thay Tổng Giám đốc \n * Lãi ròng quý 4 EverLand tăng 72% \n * Biến động lãnh đạo tại Ocean Group và OCH \n * Dệt May 29/3 vượt kế hoạch lợi nhuận, đẩy mạnh mở rộng qua thương vụ M&A mới \n * Chủ hãng trà bí đao Wonderfarm giảm lãi 42% trong quý 4 \n * Thêm quý thất bại, Ô tô Giải Phóng chưa thể có lãi từ năm 2011 \n * Đại gia ngành nước chi gần 300 tỷ trả cổ tức \n * Bac A Bank sắp phát hành hơn 62 triệu cp trả cổ tức \n TÀI CHÍNH NGÂN HÀNG \n * Tái canh cà phê để giữ vững \"ngôi vương\" xuất khẩu năm 2025? \n * Giá USD giảm “nhỏ giọt” \n * Giá vàng hôm nay 19-1: Bán ra 86,9 triệu đồng/lượng \n * Giá gạo xuất khẩu của Ấn Độ giảm xuống mức thấp nhất 18 tháng \n * Giá cà phê hôm nay 18-1: Nhảy vọt lên 5.000 USD/tấn \n * Giá vàng miếng SJC, vàng nhẫn bất ngờ đồng loạt giảm mạnh \n * Chủ tịch Trần Minh Bình đại diện 25% vốn Nhà nước tại VietinBank \n * Ông Nguyễn Thanh Tùng đại diện 30% vốn Nhà nước tại Vietcombank (HM:VCB) \n * Dự báo xuất khẩu cao su năm 2025 đạt trên 11 tỷ USD \n * Kim ngạch xuất khẩu phân bón năm 2024 tăng trưởng mạnh \n * Vàng thế giới tăng tuần thứ 3 liên tiếp \n * Dầu tăng 4 tuần liên tiếp \n * Con học xong đại học, bố mẹ có còn được giảm trừ gia cảnh thuế thu nhập cá nhân? \n * Ông Vũ Văn Tiền sẽ rời HĐQT ABBank dẫn dắt Ủy ban chiến lược ESG \n * Tỷ giá ngoại 17/1: Giá USD biến động trái chiều tại các ngân hàng \n VĨ MÔ ĐẦU TƯ \n * Khởi công dự án nhà ở xã hội gần 800 tỷ tại Bình Định \n * Bà Rịa - Vũng Tàu: Quy định điều kiện tách đất thành dự án độc lập \n * Giá đất tăng cao khiến TPHCM giảm dần lợi thế? \n * Những dự án bất động sản nào ở Bình Thuận đủ điều kiện giao dịch? \n * Thừa Thiên Huế sắp đấu thầu chọn nhà đầu tư cho loạt khu đô thị sinh thái, nghỉ dưỡng, NƠXH \n * TP HCM cấp sổ hồng cho 41 dự án nhà ở thương mại \n TÀI CHÍNH THẾ GIỚI \n * WB: 25 năm tới sẽ khó khăn hơn với các nền kinh tế đang phát triển \n * 182 tỷ USD rời khỏi Trung Quốc, tạo áp lực lên đồng Nhân dân tệ \n * Ông Trump và ông Tập lần đầu điện đàm, TikTok và thương mại là tâm điểm \n * Dow Jones chứng kiến tuần tăng tốt nhất kể từ tháng đầu tháng 11/2024 \n * Dân số Trung Quốc giảm 3 năm liên tiếp \n * Nintendo gây thất vọng với màn ra mắt Switch 2, cổ phiếu lao dốc 7% \n * Thị trường điện châu Âu và rủi ro từ sự mất cân bằng \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 20-24/01: Hồi phục trong ngắn hạn?",
      "time": "19 thg 1, 2025",
      "posted_date": "Ngày đăng 04:22 20/01/2025",
      "main_content": "Vietstock - Góc nhìn tuần 20-24/01: Hồi phục trong ngắn hạn? \n Sau khi chỉ số VN-Index liên tiếp tăng những phiên cuối tuần qua, 1,260 điểm sẽ là mốc tiếp theo được các công ty chứng khoán (CTCK) hướng đến cho tuần giao dịch cuối cùng trước thềm Tết Nguyên đán, nhưng nhiều khả năng chỉ trong ngắn hạn. \n Xu hướng hồi phục vẫn tiếp diễn \n CTCK VPBank (HM:VPB) (VPBankS): Thị trường tiếp tục tăng điểm sang phiên thứ 3 liên tiếp và đang tiến lại gần hơn để kiểm nghiệm đường MA50 ngày. Xu hướng hồi phục vẫn tiếp diễn nhưng để vượt ngưỡng cản gần trên thì thị trường cần thêm thông tin hỗ trợ hoặc sự đồng thuận từ các nhóm cổ phiếu lớn. Một phiên vượt mốc tâm lý 1,250 điểm thành công sẽ có tác dụng giải tỏa tâm lý cho nhà đầu tư và lôi kéo dòng tiền quay lại thị trường. Do đó nhà đầu tư nên tiếp tục tập trung vào các cổ phiếu được dự báo quý 4/2024 khả quan khi tuần tới sẽ bắt đầu công bố kết quả kinh doanh nhiều hơn. \n Bám sát tình hình thanh khoản \n CTCK Tiên Phong (TPS): Thanh khoản yếu vẫn là điểm trừ của phiên tăng điểm 17/01 và tâm lý lo ngại vẫn còn duy trì trên thị trường. Để chắc chắn cho một kịch bản tốt hơn và chinh phục vùng 1,240 điểm; sự quay lại của yếu tố thanh khoản là điều cần thiết. Nhà đầu tư cần bám sát tình hình thanh khoản trong thời gian tới của thị trường. \n Hướng đến 1,260 điểm? \n CTCK Rồng Việt (VDSC): Với các tín hiệu hỗ trợ gần đây, thị trường có khả năng sẽ tiếp tục được nâng đỡ và hướng đến vùng 1,253 – 1,260 điểm trong thời gian tới. Vùng điểm này khá quan trọng, diễn biến cung cầu trong vùng này có thể sẽ tác động đến hướng đi tiếp theo của thị trường. \n Do vậy, nhà đầu tư có thể kỳ vọng khả năng nới rộng nhịp hồi phục nhưng vẫn cần quan sát diễn biến cung cầu để đánh giá trạng thái thị trường. Nhà đầu tư có thể tận dụng diễn biến tăng giá hiện tại để chốt lời ngắn hạn đối với các cổ phiếu đã tăng đến vùng cản. Tuy nhiên, có thể cân nhắc khai thác cơ hội ngắn hạn tại một số cổ phiếu có diễn biến khởi sắc từ vùng hỗ trợ. \n Tăng điểm ngắn hạn \n CTCK KB Việt Nam (KBSV): Chỉ số cho thấy có lực đỡ tốt tại các vùng giá dưới và đóng nến tuần tăng điểm tương đối khả quan. Sự dịch chuyển dòng tiền qua các cổ phiếu Bluechips giúp cho Vn-Index đạt được mốc điểm cao nhất phiên, trong bối cảnh áp lực cung đẩy ra tại quanh vùng kháng cự vẫn khá dồn dập. Tín hiệu trên đang mở ra cơ hội lấy lại xu hướng tăng điểm ngắn hạn, tuy nhiên diễn biến rung lắc dự kiến sẽ càng gia tăng với lượng cổ phiếu giá cao bị bán ra khi chỉ số tiến dần tới các vùng kháng cự xa hơn. \n Kiểm tra kháng cự mạnh 1,250 - 1,260 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index sau giai đoạn suy giảm đang nổ lực phục hồi kiểm tra lại các vùng kháng cự mạnh 1,250 điểm -1,260 điểm, tương ứng vùng giá cao nhất năm 2023 và giá trung bình 200 phiên. Xu hướng ngắn hạn VN-Index cải thiện khi vượt lên lại kháng cự này. Xu hướng trung hạn tiếp tục xu hướng tích lũy kéo dài từ 2024 đến nay trong vùng 1,200 điểm - 1,300 điểm. \n Tăng điểm \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể tiếp tục quán tính tăng điểm trở về vùng 1,255 – 1,260. \n Phục hồi ngắn hạn \n CTCK Đông Á (DAS): Trong những phiên giao dịch còn lại của năm cũ, VN-Index có thể vận động trong khoảng 1,230-1260 điểm với hướng phục hồi ngắn hạn. Giai đoạn tiếp theo thị trường sẽ chịu ảnh hưởng bởi thông tin kết quả kinh doanh quý 4/2024 của các doanh nghiệp niêm yết. Chiến lược giao dịch nhà đầu tư có thể nắm giữ danh mục đầu tư trung dài hạn và tận dụng giai đoạn thị trường tạo đáy để giải ngân tích lũy cổ phiếu, quan tâm nhóm ngân hàng, chứng khoán, đầu tư công, bán lẻ, hóa chất. \n Chờ tín hiệu xác nhận tại đáy 1,220 \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, đồ thị VN-Index xuất hiện nến tăng tốt, khối lượng chỉ ở mức thấp cho thấy lực cầu không mạnh, chỉ số tăng tốt chủ yếu do tạm thời hụt nguồn cung. Tuy nhiên, chỉ số vẫn còn trong vùng cản 1,240-1,250 nên vẫn cần chú ý khả năng rung lắc trở lại. \n PHS kỳ vọng chỉ số sẽ chỉ chỉnh nhẹ với áp lực bán yếu trước khi quay lại vượt cản xác nhận có đáy tại 1,220. Chiến lược chung có thể giữ tỷ trọng ở mức trung bình và chờ tín hiệu xác nhận đáy tại 1,220 để tham gia trở lại, có thể ưu tiên chú ý các nhóm như Ngân hàng, Công nghệ, Đầu tư công, Dầu khí, Cảng biển, Vận tải biển, Hóa chất, Săm lốp. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 20-24/01/2025: Triển vọng ngắn hạn chưa thể lạc quan",
      "time": "19 thg 1, 2025",
      "posted_date": "Ngày đăng 01:30 20/01/2025",
      "main_content": "Vietstock - Vietstock Weekly 20-24/01/2025: Triển vọng ngắn hạn chưa thể lạc quan \n VN-Index tăng điểm và phục hồi trở lại sau khi liên tục giảm mạnh ở các tuần trước đó. Ngoài ra, chỉ số vượt lên trên đường SMA 200 tuần. Tuy nhiên, khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 tuần kể từ tháng 11/2024 đến nay phản ánh dòng tiền tham gia vẫn chưa có dấu hiệu tích cực. Hiện tại, chỉ báo MACD đang cho tín hiệu bán đồng thời cắt xuống ngưỡng 0 cho thấy triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 13-17/01/2025 \n Trong khung thời gian tuần (13-17/01/2025), VN-Index tăng điểm và phục hồi trở lại sau khi liên tục giảm mạnh ở các tuần trước đó. Ngoài ra, chỉ số vượt lên trên đường SMA 200 tuần. Tuy nhiên, khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 tuần kể từ tháng 11/2024 đến nay phản ánh dòng tiền tham gia vẫn chưa có dấu hiệu tích cực. \n Hiện tại, chỉ báo MACD đang cho tín hiệu bán đồng thời cắt xuống ngưỡng 0 cho thấy triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nến Three White Candles \n Trong phiên giao dịch ngày 17/01/2025, VN-Index tăng điểm đồng thời hình thành mẫu hình nến Three White Candles cho thấy tâm lý lạc quan của nhà đầu tư đang hiện hữu. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã vượt lên khỏi vùng quá bán (oversold) và tiếp tục hướng đi lên sau khi cho tín hiệu mua cho thấy triển vọng ngắn hạn khá tích cực. \n Tuy nhiên, chỉ số vẫn nằm dưới đường Middle của Bollinger Bands trong bối cảnh khối lượng giao dịch vẫn nằm dưới mức trung bình 20 phiên. Nếu yếu tố về thanh khoản có sự cải thiện hơn trong các phiên tới thì xu hướng phục hồi ngắn hạn sẽ được củng cố thêm. \n  \n HNX-Index – Stochastic Oscillator đã cho tín hiệu mua \n Trong phiên giao dịch ngày 17/01/2025, HNX-Index tăng điểm và xuất hiện mẫu hình nến Three White Candles trong khi Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua cho thấy triển vọng ngắn hạn khá lạc quan đang hiện hữu. \n Bên cạnh đó, chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì triển vọng phục hồi sẽ bền vững hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 17/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]