[
   {
      "title": "Nhịp đập Thị trường 25/06: Lực mua suy yếu, VN-Index tiếp tục giằng co",
      "time": "25 thg 6, 2025",
      "posted_date": "Ngày đăng 18:32 25/06/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/06: Lực mua suy yếu, VN-Index tiếp tục giằng co \n Bên mua dần đánh mất vị thế khiến các chỉ số chính lui về quanh mốc tham chiếu. Tính đến 10h30, VN-Index tăng 2.1 điểm, giao dịch quanh mức 1,368 điểm. HNX-Index tăng 0.69 điểm, giao dịch quanh mức 228 điểm. \n Rổ VN30 cho thấy sự phân hóa khi có 14 mã tăng điểm, 10 mã ghi nhận sắc đỏ và 6 mã tham chiếu. Tỷ lệ mã tăng có phần nhỉnh hơn, phản ánh tâm lý tích cực vẫn còn trong nhóm cổ phiếu vốn hóa lớn. Các mã đóng góp điểm ảnh hưởng tích cực nhất bao gồm FPT (HM:FPT) với 2.07 điểm, VNM (HM:VNM) 0.99 điểm, STB (HM:STB) 0.77 điểm và MSN (HM:MSN) 0.23 điểm. Ở chiều ngược lại, áp lực giảm chủ yếu đến từ VIC (HM:VIC) lấy đi 1.28 điểm, VHM (HM:VHM) lấy đi 1.13 điểm, MWG (HM:MWG) lấy đi 0.32 điểm và MBB (HM:MBB) lấy đi 0.21 điểm. \n Nhóm cổ phiếu ngành công nghệ thông tin tiếp tục đóng góp tích cực cho đà tăng chung với FPT tăng 1.55%, CMG tăng 1.37% và SMT tăng 6.74%... \n Theo sau là nhóm viễn thông cũng có mức tăng khá tốt. Trong đó, lực mua tập trung ở VGI tăng 0.42%, FOX tăng 1.94%, CTR tăng 0.3% và VNZ tăng 1.92%... \n Ngược lại, bất động sản và tiêu dùng không thiết yếu tiếp tục diễn biến phân hóa mạnh với sắc xanh đỏ đan xen. Cụ thể, các mã cổ phiếu bất động sản vốn hóa lớn như VIC giảm 0.37%, VHM giảm 0.91% tiếp tục chịu áp lực bán trong khi sắc xanh vẫn hiện diện ở các mã như SSH tăng 0.23%, KDH (HM:KDH) tăng 0.51%, KBC (HM:KBC) tăng 0.19%… Riêng đối với nhóm tiêu dùng không thiết yếu, VPL tăng 0.11%, PLX (HM:PLX) tăng 0.13%, GEX (HM:GEX) tăng 1.34%... giữ được sắc xanh khá tốt. Trái lại, sắc đỏ vẫn bao trùm ở một số mã như MWG giảm 0.31%, FRT (HM:FRT) giảm 0.41%, GEE giảm 2.73%, VGT (HN:VGT) giảm 1.59%... \n So với đầu phiên, thị trường chuyển sang trạng thái giằng co mạnh với bên mua có phần lấn lướt hơn. Số mã tăng là 315 mã và số mã giảm là 213 mã. \n Mở cửa: VN-Index bật tăng tích cực đầu phiên \n Đầu phiên 25/06, tính tới 9h30, VN-Index bật tăng và dao động quanh mức 1,370 điểm. Tương tự, HNX-Index cũng tăng nhẹ và giao dịch quanh mức 228 điểm. \n Công nghệ thông tin nằm trong top ngành có sự hồi phục tốt ở đầu phiên với bộ đôi FPT tăng 2.32% và CMG (HM:CMG) tăng 2.06%. \n Nhóm tài chính cũng góp phần gia tăng sức bật cho thị trường mặc dù diễn biến vẫn có phần phân hóa nhưng sắc xanh vẫn chiếm ưu thế. Cụ thể, cổ phiếu như VCB (HM:VCB) tăng 0.48%, TCB (HM:TCB) tăng 0.8%, CTG (HM:CTG) tăng 0.8%, MBB tăng 0.43%, VPB (HM:VPB) tăng 0.36%, ACB (HM:ACB) tăng 0.3%... \n Trái lại, bất động sản hiện đang xảy ra sự phân hóa mạnh giữa nhóm vốn hóa lớn như VIC giảm 0.31%, VHM giảm 1.03% và BCM (HM:BCM) giảm 0.16% với nhóm các mã cổ phiếu còn lại như SSH tăng 0.45%, KDH tăng 0.51%, NVL (HM:NVL) tăng 0.33%, KBC tăng 0.19%… \n Bên cạnh hai nhóm ngành trên, nhiều Large Cap cũng đang có diễn biến tích cực như HPG (HM:HPG), VNM, LPB (HM:LPB) và MSN đóng góp hơn 1.5 điểm cho VN30-Index. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "25/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "25 thg 6, 2025",
      "posted_date": "Ngày đăng 13:02 25/06/2025",
      "main_content": "Vietstock - 25/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Chủ tịch Fed: Sẽ không hạ lãi suất cho tới khi rõ hơn về tác động của thuế quan. Chủ tịch Jerome Powell một lần nữa nhấn mạnh cam kết không lay chuyển của Fed trong việc kiểm soát lạm phát. Ông cho biết sẽ duy trì chính sách hiện tại cho đến khi có được hiểu biết rõ ràng hơn về những tác động mà chính sách thuế quan có thể gây ra đối với mức giá trong nền kinh tế. >>> \n * Chủ tịch NRC (HN:NRC) Lê Thống Nhất nói gì về kế hoạch thoát lỗ trong năm 2025?. Chia sẻ tại ĐHĐCĐ thường niên 2025, ông Lê Thống Nhất - Chủ tịch HĐQT CTCP Tập Đoàn Danh Khôi (HNX: NRC) cho biết mục tiêu chung năm nay của Công ty là không lỗ. >>> \n * Cao su Sông Bé bị phạt gần 140 triệu đồng do 2 vi phạm công bố thông tin. Ngày 23/06/2025, Ủy ban Chứng khoán Nhà nước (UBCKNN) ban hành Quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với CTCP Cao su Sông Bé (Soruco, UPCoM: SBR) do vi phạm hai lỗi. >>> \n * ĐHĐCĐ Gemadept (HM:GMD): Dè chừng 6 tháng cuối năm, dự kiến mua 21 triệu cp quỹ. Bất chấp kết quả kinh doanh nửa đầu năm 2025 khả quan, Ban Lãnh đạo CTCP Gemadept (HOSE: GMD) vẫn thận trọng khi đánh giá 6 tháng còn lại sẽ nhiều biến động, khó lường và tiềm ẩn nguy cơ \"đóng băng\" chuỗi cung ứng toàn cầu. >>> \n * Theo dấu dòng tiền cá mập 24/06: Tự doanh gom ròng FPT (HM:FPT) hơn 840 tỷ, khối ngoại trở lại mua ròng sau 4 phiên xả. Phiên 24/06, tự doanh HOSE mua thỏa thuận FPT quy mô lớn, trong khi khối ngoại trở lại mua ròng với tâm điểm là VND (HM:VND), DGW (HM:DGW), SSI (HM:SSI) và HPG (HM:HPG). >>> \n * Chỉ 6 nhà đầu tư xuống tiền, KBC mắc kẹt với hơn 147 triệu cp “ế”. Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP (HOSE: KBC) chỉ thu hút được 6 nhà đầu tư trong đợt chào bán 250 triệu cp riêng lẻ, khiến hơn 147 triệu cp còn lại chưa thể phân phối. >>> \n * TCH triển khai chào bán hơn 200 triệu cp đầu tư 2 dự án tại Hải Phòng. HĐQT CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy (HOSE: TCH) thông qua triển khai phương án chào bán thêm cổ phiếu ra công chúng cho cổ đông hiện hữu, với tổng lượng phát hành hơn 200 triệu cp. >>> \n * Dịch vụ hàng hóa Nội Bài đặt mục tiêu lãi trước thuế 2.14 ngàn tỷ trong 5 năm. Năm 2025, CTCP Dịch vụ Hàng hóa Nội Bài (HOSE: NCT (HM:NCT)) đề ra mục tiêu phục vụ sản lượng hàng hóa ở mức 382 ngàn tấn, ghi nhận doanh thu xấp xỉ 1 ngàn tỷ đồng, tăng trên 9% so với năm trước. Mục tiêu lợi nhuận ròng là 271 tỷ đồng, tăng khoảng 2%. >>> \n * Mỹ áp thuế cao hơn với thiết bị gia dụng chứa thép từ ngày 23/06. Từ ngày 23/06, Mỹ chính thức áp thuế quan cao hơn lên các thiết bị gia dụng có chứa thép theo thông báo mới của chính phủ. Người tiêu dùng có thể phải đối mặt với việc tăng giá các sản phẩm này. >>> \n * Giao dịch thị trường mở trầm lắng, lãi suất qua đêm giảm mạnh. Trong tuần từ 16-23/06, Ngân hàng Nhà nước (NHNN) tiếp tục hút ròng nhẹ trên thị trường mở (OMO) khi giao dịch trên kênh mua kỳ hạn trầm lắng. >>> \n * Cuộc đua vốn hóa bước vào giai đoạn sàng lọc. Sau 5 năm biến động, bảng xếp hạng vốn hóa không còn là cuộc chơi của quy mô mà trở thành thước đo về sức bền tài chính, năng lực dẫn dắt dòng tiền và triển vọng tăng trưởng dài hạn. >>> \n * Giá USD ngân hàng vượt 26.300 đồng, cao nhất từ trước đến nay. Tỷ giá USD hôm nay 24/6/2025 ghi nhận tỷ giá trung tâm tăng mạnh, lập kỷ lục mới. Giá USD tại các ngân hàng cũng tăng cao chưa từng có, vượt 26.300 đồng/USD ở chiều bán. >>> \n * Còn hơn 4 ngàn tỷ đồng nợ vay, FCN vẫn hút thành công 120 tỷ đồng trái phiếu. CTCP FECON (HM:FCN) (HOSE: FCN) thông báo đã phát hành thành công 1,200 trái phiếu riêng lẻ, tổng giá trị 120 tỷ đồng vào ngày 10/06, kỳ hạn 18 tháng, đáo hạn ngày 10/12/2026. Lãi suất phát hành 11%/năm. >>> \n * Thu hẹp khoảng cách giá vàng trong nước và thế giới không chỉ đơn thuần là \"bơm vàng\". Giải quyết bài toán chênh lệch giá vàng trong nước và thế giới không chỉ đơn thuần là “bơm vàng” vào thị trường. Việc sửa đổi Nghị định 24 là cơ hội thiết lập lại “luật chơi” minh bạch, hiện đại và thị trường hơn. >>> \n * Việt Nam, Đài Loan, Thái Lan xuất khẩu kỷ lục sang Mỹ trước hạn chót thuế quan của ông Trump. Các doanh nghiệp châu Á vội vã xuất khẩu hàng hóa sang Mỹ trước hạn chót hoãn thuế thuế quan đối ứng của Tổng thống Donald Trump, qua đó càng khiến thâm hụt thương mại Mỹ-châu Á mở rộng một cách chưa từng có. >>> \n * TPHCM đã hỗ trợ gần 350 nghìn tỷ đồng cho doanh nghiệp. Kết quả thực hiện chương trình kết nối Ngân hàng - Doanh nghiệp tại Ngân hàng Nhà nước (NHNN) khu vực 2 đến nay đã ký kết cho vay gần 350 nghìn tỷ đồng, tăng 6.35% so với cùng kỳ năm trước. Riêng giải ngân gói tín dụng ưu đãi đã đạt bằng 66.1% quy mô gói. >>> \n * Danh Khôi lên kế hoạch lãi trước thuế 25 tỷ trong 2025, dự định đổi tên thành Tập đoàn NRC. Tại ĐHĐCĐ thường niên 2025 vào chiều 24/06, CTCP Tập Đoàn Danh Khôi (HNX: NRC) dự kiến thông qua kế hoạch phát hành cổ phiếu để nâng vốn điều lệ lên gấp đôi, đồng thời đổi tên Công ty để phù hợp với định hướng mới. >>> \n * Chứng khoán  VNDIRECT  rút khỏi VIS Ratings. VNDIRECT đã chuyển nhượng 6.8% vốn tại VIS Ratings cho 3 công ty chứng khoán khác. >>> \n * Ông Trump thông báo Israel và Iran đạt thỏa thuận ngừng bắn. Trong một diễn biến bất ngờ, Tổng thống Donald Trump tuyên bố Israel và Iran đồng ý thực hiện lệnh ngừng bắn \"hoàn toàn và toàn diện\", mở ra hy vọng chấm dứt cuộc xung đột đã kéo dài hơn một tuần và đe dọa lan rộng thành chiến tranh khu vực. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chủ tịch Chứng khoán UP từ nhiệm dù đang trong giai đoạn nhận chuyển nhượng hơn 51% vốn Công ty \n * CMD chốt tạm ứng cổ tức 10%, vợ chồng Tổng Giám đốc nhận về tiền tỷ \n * Ricons vẫn hoãn niêm yết cổ phiếu, chuẩn bị mở rộng mảng thi công hạ tầng \n * Tỷ phú giàu nhất Thái Lan chuyển quyền sở hữu ThaiBev cho 5 người con \n * Vi phạm đất đai kéo dài, DND bị xử phạt và buộc nộp lại khoản thu trái phép \n TÀI CHÍNH NGÂN HÀNG \n * Tín dụng đang chảy mạnh vào bất động sản \n * SPC bị phạt khai sai thuế và dùng hóa đơn bất hợp pháp \n * Triệu gia đình chờ điều chỉnh thuế thu nhập cá nhân, nâng mức giảm trừ gia cảnh \n * Chính sách tiền tệ trước rủi ro xung đột quân sự \n VĨ MÔ ĐẦU TƯ \n * TPHCM thí điểm miễn giấy phép xây dựng nhà ở riêng lẻ \n * Giá nhà đất ’đua nhau’ tăng, người mua lãnh đủ \n * Lưu ý không thể bỏ qua về thời hạn sử dụng đất khi sang tên sổ đỏ \n * TP. Huế quy hoạch khu công nghiệp Hương Lâm 140ha \n TÀI CHÍNH THẾ GIỚI \n * Hàn Quốc kêu gọi Mỹ miễn trừ thuế thép, ôtô trước thời hạn 8/7 \n * Thêm một quan chức Fed ủng hộ hạ lãi suất vào tháng 7 \n * Giá cước vận chuyển LNG tăng vọt lên mức cao nhất trong tám tháng \n * Jensen Huang bắt đầu kế hoạch bán cổ phiếu Nvidia (NASDAQ:NVDA) \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 25/06: Tới vùng mục tiêu 1,420?",
      "time": "24 thg 6, 2025",
      "posted_date": "Ngày đăng 02:22 25/06/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 25/06: Tới vùng mục tiêu 1,420? \n SHS  (HN:SHS) nhận định ngắn hạn, VN-Index tiếp tục hướng đến vùng giá 1,370-1,380 điểm và có thể là vùng giá mục tiêu 1,400-1,420 điểm. \n Khó điều chỉnh \n CTCK Ngân hàng Số Vikki (VikkiBankS): VN-Index đã có phiên giao dịch vượt đỉnh trung hạn 1,350 điểm, lực cầu tham gia tích cực và tâm lý nhà đầu tư hưng phấn nên ít khả năng xảy ra những phiên điều chỉnh mạnh. Những cổ phiếu có định giá hấp dẫn vẫn có thể được tiếp tục giải ngân bên cạnh việc duy trì danh mục ở mức cân bằng. \n Rung lắc \n CTCK BIDV (HM:BID) (BSC): Chỉ số bật tăng lên ngưỡng kháng cự tiếp theo với thanh khoản cải thiện nhưng vẫn ở mức thấp, cùng với cây nến cho thấy sự giằng co rõ rệt trong tâm lý thị trường. Trong những phiên tới, rung lắc trong vùng 1,350-1,365 có thể xảy ra. \n Tích lũy \n CTCK Asean (Aseansc): Trong ngắn hạn, VN-Index có thể rung lắc, tích lũy với vùng hỗ trợ gần là 1,350-1,360 điểm, trước khi quay lại đà tăng giá với các ngưỡng kháng cự tiếp theo là 1,370 và 1,380. Theo mẫu hình sóng Elliot, VN-Index sau khi kết thúc sóng giảm kể từ đầu tháng 6 sẽ bước vào sóng tăng, trong khi đó sóng tăng là nhịp hồi phục chữ V mạnh mẽ hình thành từ đáy tháng 4/2025. \n Aseansc khuyến nghị nhà đầu tư theo trường phái giao dịch ngắn hạn nên hạn chế mua đuổi tại các nhịp kéo rướn trong phiên, chỉ nên tăng tỷ trọng cổ phiếu tại các nhịp điều chỉnh, rung lắc. \n Sóng tăng trung hạn \n CTCK Tiên Phong (TPS): Chỉ số VN-Index mở cửa phiên giao dịch (24/06) với gap-up kèm theo khối lượng giao dịch cao hơn hôm trước phản ánh tâm lý tích cực của nhà đầu tư, qua đó ngầm xác nhận cho hành động vượt kháng cự của phiên liền trước. Theo đó, nhiều khả năng thị trường sẽ bước vào sóng tăng trung hạn. \n Lên 1,380 \n CTCK Sài Gòn - Hà Nội (SHS): VN-Index vượt lên vùng kháng cự quanh 1,350 điểm, tiếp tục hướng đến vùng giá 1,370-1,380 điểm và có thể là vùng giá mục tiêu 1,400-1,420 điểm. Trong khi VN30 có mức tăng giá vượt trội đang hướng đến vùng giá 1,470-1,500 điểm. Đây là vùng giá thấp của vùng đỉnh lịch sử tháng 11/2021-03/2022. \n Ngắn hạn thị trường, triển vọng VN-Index tích cực hơn. Mặc dù thị trường vẫn duy trì một số mã và nhóm mã tích lũy tương đối tốt. Tuy nhiên chỉ số thị trường chung dần hướng đến vùng giá mục tiêu. SHS cho rằng hiện tại không phải là vùng giá hấp dẫn để giải ngân thêm. Các vị thế giải ngân nếu có dựa trên cập nhật, đánh giá các yếu tố cơ bản, định giá của doanh nghiệp qua kết quả kinh doanh quý 2/2025 và triển vọng tăng trưởng trong 06 tháng cuối năm. Ưu tiên nắm giữ, chờ đánh giá, cập nhật các yếu tốt cơ bản, cũng như chốt NAV quý 2/2025. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Khả năng đảo chiều thấp \n CTCK BETA: Các chỉ báo đều đang ủng hộ xu hướng tăng, và không xuất hiện tín hiệu đảo chiều rõ ràng. Nhóm cổ phiếu trụ tiếp tục phát huy vai trò dẫn dắt, đồng thời dòng tiền có xu hướng phục hồi và lan tỏa. \n Trong bối cảnh này, nhà đầu tư có thể tiếp tục nắm giữ các cổ phiếu đang có sẵn, đặc biệt là những mã có nền tảng cơ bản tốt và đang thu hút dòng tiền. Đồng thời, nên chủ động tận dụng các nhịp điều chỉnh kỹ thuật trong phiên để tích lũy thêm cổ phiếu có tiềm năng tăng trưởng ngắn hạn và trung hạn. \n Tuy nhiên, cũng cần giữ sự thận trọng nhất định khi thị trường đang tiệm cận vùng kháng cự, và biến động từ yếu tố vĩ mô toàn cầu vẫn hiệu hữu. Ngoài ra, cần theo dõi các thông tin liên quan đến chính sách thuế quan của Mỹ và càng thẳng địa chính trị, nhằm đưa ra chiến lược giao dịch hợp lý. \n Cơ hội mua mới gia tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp (25/06). Đồng thời, dòng tiền có thể sẽ lan tỏa đồng đều giữa các nhóm cổ phiếu, trong đó nhóm cổ phiếu vốn hóa lớn và vừa vẫn có thể tăng trưởng vượt trội nhất trong những phiên tới. Ngoài ra, chỉ báo tâm lý tăng cho thấy cơ hội mua mới tiếp tục gia tăng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức 40-50% danh mục và tiếp tục xem xét mua mới. \n Tùng Phong \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 24/06: Tự doanh gom ròng FPT hơn 840 tỷ, khối ngoại trở lại mua ròng sau 4 phiên xả",
      "time": "24 thg 6, 2025",
      "posted_date": "Ngày đăng 01:37 25/06/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 24/06: Tự doanh gom ròng FPT (HM:FPT) hơn 840 tỷ, khối ngoại trở lại mua ròng sau 4 phiên xả \n Phiên 24/06, tự doanh HOSE mua thỏa thuận FPT quy mô lớn, trong khi khối ngoại trở lại mua ròng với tâm điểm là VND (HM:VND), DGW (HM:DGW), SSI (HM:SSI) và HPG (HM:HPG). \n VN-Index duy trì xu hướng tăng với mức đóng cửa sát 1,367 điểm - vùng giá cao nhất kể từ cuối tháng 4/2022. Lực đẩy chính đến từ dòng tiền tổ chức, trong đó giao dịch khối tự doanh và khối ngoại nổi bật với những thương vụ quy mô lớn. \n Tự doanh ghi nhận phiên mua ròng mạnh nhất trong 2 tuần trở lại đây, đạt giá trị hơn 641 tỷ đồng trên sàn HOSE. Đáng chú ý, phần lớn lực mua đến từ giao dịch thỏa thuận tại FPT, với khối lượng 7.53 triệu cp được \"sang tay\" ở mức giá bình quân 115,900 đồng/cp. Tổng giá trị mua ròng FPT lên tới hơn 840 tỷ đồng, bỏ xa các mã còn lại trong danh mục mua ròng của khối tự doanh. \n Ngoài FPT, tự doanh còn tích cực gom thêm GEX (HM:GEX) với giá trị gần 180 tỷ đồng, dù cách biệt khá lớn so với mã dẫn đầu. Các cổ phiếu khác như ACB (HM:ACB), HDG (HM:HDG) và chứng chỉ quỹ E1VFVN30 cũng được mua ròng với giá trị từ 24-37 tỷ đồng. \n Ở chiều ngược lại, lực bán từ tự doanh yếu hơn đáng kể. DGW dẫn đầu danh sách bị bán ròng với giá trị gần 210 tỷ đồng. Trong khi đó, các mã như MBB (HM:MBB), KBC (HM:KBC), HPG và VIX (HM:VIX) ghi nhận mức bán ròng khá đều, dao động từ 25-35 tỷ đồng. \n Khối ngoại sau 4 phiên bán ròng liên tiếp đã quay lại mua ròng gần 129 tỷ đồng trong phiên 24/06. Điểm đáng chú ý là mức mua phân bổ khá đồng đều ở nhóm dẫn đầu. VND và DGW lần lượt được \"gom\" ròng 215 tỷ đồng và 213 tỷ đồng. SSI và HPG cũng thu hút dòng vốn ngoại với giá trị mua ròng tương ứng 150.5 tỷ và 135 tỷ đồng. FPT và VHM (HM:VHM) được mua ròng lần lượt 45.5 tỷ đồng và 73 tỷ đồng. \n Ở chiều bán, HCM là cổ phiếu bị khối ngoại \"xả\" ròng mạnh nhất với giá trị gần 115 tỷ đồng. Các mã VPB (HM:VPB), VCB (HM:VCB) và PVS (HN:PVS) cũng bị bán ròng trong khoảng 74-80 tỷ đồng. \n Tùng Phong \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 25/06/2025: Đà tăng được ủng hộ",
      "time": "24 thg 6, 2025",
      "posted_date": "Ngày đăng 01:17 25/06/2025",
      "main_content": "Vietstock - Vietstock Daily 25/06/2025: Đà tăng được ủng hộ \n VN-Index tiếp tục tăng điểm đồng thời bám sát Upper Band của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy dòng tiền tham gia vào thị trường đang có dấu hiệu cải thiện. Hiện tại, điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày đã xuất hiện. Nếu tín hiệu này tiếp tục duy trì sẽ củng cố cho đà tăng trưởng của chỉ số trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/06/2025 \n - Các chỉ số chính tiếp tục tăng điểm trong phiên giao dịch ngày 24/06. VN-Index tăng 0.63%, lên mức 1,366.77 điểm; HNX-Index đạt 227.79 điểm, tăng 0.16%. \n - Thanh khoản thị trường cải thiện đáng kể. Khối lượng khớp lệnh trên sàn HOSE tăng 13.7%, đạt hơn 971 triệu đơn vị. Còn sàn HNX ghi nhận hơn 118 triệu đơn vị, tăng 29.9% so với phiên trước. \n - Khối ngoại mua ròng với giá trị hơn 228 tỷ đồng trên sàn HOSE và bán ròng hơn 103 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán duy trì đà tăng trong phiên giao dịch ngày 24/06, khi tâm lý nhà đầu tư cải thiện đáng kể nhờ những thông tin về việc căng thẳng địa chính trị tại Trung Đông có dấu hiệu hạ nhiệt. Sắc xanh lan tỏa trên diện rộng ngay từ đầu phiên, ngoại trừ nhóm dầu khí chịu áp lực điều chỉnh rõ rệt trước đà giảm sâu của giá dầu thế giới. VN-Index tăng nhanh trong phiên sáng và có thời điểm tiến lên vùng 1,370 điểm. Tuy nhiên, áp lực chốt lời nhẹ xuất hiện khiến chỉ số chững lại từ cuối phiên sáng và giằng co quanh vùng đỉnh trong suốt phiên chiều. Kết phiên, VN-Index tăng 8.59 điểm (+0.63%) so với phiên trước, dừng tại 1,366.77 điểm. \n - Về mức độ ảnh hưởng, bộ đôi nhà Vingroup (HM:VIC) là VHM (HM:VHM) và VIC tiếp tục đóng vai trò dẫn dắt, đem về tổng cộng hơn 6 điểm tăng cho VN-Index. Ngược lại, GAS (HM:GAS), BSR (HM:BSR) và PLX (HM:PLX) là các mã có tác động tiêu cực nhất khi khiến chỉ số chung giảm 3 điểm. \n - VN30-Index kết phiên tăng 1%, đạt mức 1,462.8 điểm. Độ rộng nghiêng hẳn về phe mua với 19 mã tăng, 6 mã giảm và 5 mã đứng giá. Đứng đầu bảng là BVH (HM:BVH) với mức tăng vượt trội 5.7%. Theo sau là các mã VHM, VIC, BCM (HM:BCM) và SSI (HM:SSI) cũng ghi nhận mức tăng từ 2 - 4.5%. Còn ở chiều giảm, PLX “đội sổ” khi mất đến 5.3%, cùng với GAS cũng kết phiên với mức giảm mạnh 4.8%. \n Phần lớn các nhóm ngành đóng cửa trong sắc xanh. Nhóm bất động sản tiếp tục là lá cờ đầu với mức tăng 2.44%, đóng góp chủ yếu bởi VIC (+3.23%), VHM (+4.46%), BCM (+2.33%), TCH (+2.1%), IDC (HN:IDC) (+2.58%), DXG (HM:DXG) (+3.11%) và NLG (HM:NLG) (+2.21%). \n Bên cạnh đó, các nhóm viễn thông và công nghiệp cũng ghi nhận mức tăng hơn 1% với sắc xanh trải dài trên diện rộng như VGI (+1.41%), FOX (HN:FOX) (+0.82%), VNZ (+0.73%), YEG (HM:YEG) (+0.82%); ACV (HN:ACV) (+2.74%), HVN (HN:HVN) (+3.84%), VTP (+1.24%), VJC (HM:VJC) (+0.69%), VTP (+1.24%) và GMD (HM:GMD) (+0.9%). Tuy nhiên, cũng sót lại không ít mã có sự điều chỉnh đáng chú ý như VCG (HM:VCG) (-1.59%), HAH (-2.16%), DPG (-2.43%), VOS (-3.02%), PVT (HM:PVT) (-4.71%) và PHP (HN:PHP) (-1.07%). \n Ở chiều ngược lại, nhóm năng lượng giảm mạnh gần 5% sau diễn biến lao dốc của giá dầu thế giới. Các cổ phiếu nhóm này đồng loạt điều chỉnh sâu, tiêu biểu là BSR (-4.79%), PVS (HN:PVS) (-5.98%), PVD (HM:PVD) (-5.76%), PVC (HN:PVC) (-9.02%) và PVB (-3.48%). \n VN-Index tiếp tục tăng điểm đồng thời bám sát Upper Band của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy dòng tiền tham gia vào thị trường đang có dấu hiệu cải thiện. Hiện tại, điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày đã xuất hiện. Nếu tín hiệu này tiếp tục duy trì sẽ củng cố cho đà tăng trưởng của chỉ số trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Điểm giao cắt vàng (Golden Cross) xuất hiện \n VN-Index tiếp tục tăng điểm đồng thời bám sát Upper Band của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy dòng tiền tham gia vào thị trường đang có dấu hiệu cải thiện. \n Hiện tại, điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày đã xuất hiện. Nếu tín hiệu này tiếp tục duy trì sẽ củng cố cho đà tăng trưởng của chỉ số trong thời gian tới. \n  \n HNX-Index - Liên tục test lại đường Middle của Bollinger Bands \n HNX-Index tăng nhẹ với khối lượng giao dịch cải thiện trên mức trung bình 20 phiên. Chỉ số đang liên tục test lại đường Middle của Bollinger Bands trong các phiên gần đây. Nếu ngưỡng này bị phá vỡ trong thời gian tới thì tình hình sẽ trở nên bi quan hơn. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 24/06/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/06/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cuộc đua vốn hóa bước vào giai đoạn sàng lọc",
      "time": "24 thg 6, 2025",
      "posted_date": "Ngày đăng 21:06 24/06/2025",
      "main_content": "Vietstock - Cuộc đua vốn hóa bước vào giai đoạn sàng lọc \n Sau 5 năm biến động, bảng xếp hạng vốn hóa không còn là cuộc chơi của quy mô mà trở thành thước đo về sức bền tài chính, năng lực dẫn dắt dòng tiền và triển vọng tăng trưởng dài hạn. \n Trên thị trường chứng khoán, vốn hóa không chỉ là con số đại diện cho quy mô doanh nghiệp mà còn thể hiện mức độ ảnh hưởng của từng cổ phiếu tới các chỉ số lớn như VN-Index, VN30. Khi cấu trúc vốn hóa thay đổi, đó không đơn thuần là sự xáo trộn vị trí trên bảng xếp hạng mà là dấu hiệu cho thấy dòng tiền lớn đang chuyển hướng, niềm tin thị trường đang dịch chuyển. \n Dù ngành ngân hàng vẫn giữ thế thượng phong, bức tranh vốn hóa của thị trường những năm gần đây đã chứng kiến nhiều biến động đáng kể. Những mã mới nổi lên mạnh mẽ, trong khi một số \"ông lớn\" từng thống trị lại đang dần tụt lại phía sau. \n Các trụ cột vững vàng \n Giai đoạn 2020-2025 là minh chứng sống động cho sự vận động không ngừng của dòng tiền và kỳ vọng nhà đầu tư. Trong bối cảnh đó, Vietcombank (HM:VCB) giữ chắc \"ngôi vương\" vốn hóa với vị trí số 1 gần như bất khả xâm phạm. Từ mức hơn 363 ngàn tỷ đồng năm 2020, vốn hóa của VCB vọt lên đỉnh 510 ngàn tỷ đồng vào năm 2024, và đến ngày 17/06/2025 vẫn duy trì vị trí số 1 ở mức 478 ngàn tỷ đồng. \n VCB không chỉ là đầu tàu của hệ thống ngân hàng mà còn là biểu tượng của thị trường chứng khoán Việt Nam, nhờ nền tảng kinh doanh vững chắc và tiềm lực tài chính dồi dào. Không ngạc nhiên khi nhà đầu tư luôn xem VCB là mã \"phòng thủ\" và \"blue-chip\" hàng đầu, chiếm tỷ trọng lớn trong các quỹ ETF cũng như danh mục đầu tư dài hạn. \n BIDV (HM:BID) và VietinBank (CTG (HM:CTG)) cũng thể hiện vai trò trụ cột quốc doanh. BID từng vươn lên vị trí thứ 2 vào năm 2023 với vốn hóa gần 247.4 ngàn tỷ đồng và sau 1 năm điều chỉnh nhẹ, đã trở lại top 4 với vốn hóa 252 ngàn tỷ đồng. CTG liên tục cải thiện thứ hạng - đứng thứ 7 vào tháng 6/2025 với 217 ngàn tỷ đồng, dù từng có \"cú xảy chân\" xuống hạng 12 vào năm 2021. \n Với nền tảng mạng lưới rộng lớn, hưởng lợi từ chính sách tiền tệ và kỳ vọng từ nhà đầu tư dài hạn, bộ ba VCB - BID - CTG vẫn là biểu tượng ổn định giữa một thị trường đầy biến động. \n Trong khi đó, Techcombank (HM:TCB) là biểu tượng cho sự trỗi dậy mạnh mẽ của khối ngân hàng tư nhân. Từ vị trí 12 năm 2020, TCB đã leo lên hạng 5 vào giữa năm 2025, với vốn hóa gần 229 ngàn tỷ đồng. Cùng thời điểm, các ngân hàng như VPBank (HM:VPB) hạng 14, MBBank (MBB (HM:MBB)) hạng 13, hay LPBank (LPB (HM:LPB)) lần đầu lọt vào top 20 vốn hóa ở vị trí 19 - cũng cho thấy khả năng thu hút vốn của các ngân hàng tư nhân trong bối cảnh thị trường đang tìm kiếm những động lực mới. \n Cuộc đua đầy thử thách \n Sau giai đoạn bùng nổ 2020-2021, nhóm bất động sản dân dụng trên sàn HOSE đối mặt với xu hướng giảm vốn hóa. Novaland (HM:NVL) từng nằm trong top 10 vốn hóa đã hoàn toàn biến mất khỏi top 20 từ năm 2022. \n Ngay cả những tên tuổi lớn nhất như Vingroup (HM:VIC), từng thống trị vị trí số 1 trong năm 2020-2021 với vốn hóa đều trên 367 ngàn tỷ đồng, đã lao dốc xuống hạng 12 vào năm 2024 - còn hơn 155 ngàn tỷ đồng.  Vinhomes  (HM:VHM) cũng không tránh khỏi đà giảm - từ top 3 giai đoạn 2020-2021 tụt xuống hạng 10 vào năm 2024 với hơn 164 ngàn tỷ đồng. \n Sự thoái trào sau năm 2021 của nhóm bất động sản là sự kết hợp của nhiều yếu tố như thắt chặt tín dụng, siết pháp lý, dòng tiền rút lui, cùng với áp lực từ thị trường trái phiếu và suy giảm tâm lý đầu tư. Lo ngại về bong bóng bất động sản cùng nguy cơ suy thoái kinh tế càng khiến kỳ vọng vào nhóm này suy giảm, kéo theo sự \"rớt hạng\" của nhiều mã lớn. \n Tuy nhiên, bức tranh năm 2025 lại chứng kiến đợt phục hồi ngoạn mục của nhóm họ Vingroup. VIC, sau giai đoạn thử thách, bất ngờ vươn lên vị trí thứ 2 vốn hóa với hơn 340 ngàn tỷ đồng vào ngày 17/6/2025. VHM cũng không kém cạnh, vốn hóa hồi phục mạnh mẽ lên 286 ngàn tỷ đồng, trở lại top 3 vào cùng thời điểm. \n Một cú \"lội ngược dòng\" không chỉ về giá cổ phiếu (VIC tăng 144%, VHM tăng 96% trong 2 tháng 4-5/2025) mà còn về niềm tin thị trường. Sự phục hồi của nhóm Vingroup còn được tiếp thêm sức mạnh từ sự kiện VinSpeed đề xuất dự án đường sắt cao tốc Bắc - Nam trị giá 67 tỷ USD, trong khi Vinpearl (VPL) - mới niêm yết từ tháng 5/2025 ngay lúc thị trường vẫn còn dư chấn vì thuế quan - lập tức vươn lên vị trí 11 vốn hóa, vượt qua cả Vinamilk (HM:VNM), Masan (HM:MSN) hay MWG (HM:MWG). \n Vinamilk (VNM) - tượng đài ngành tiêu dùng - từ vị trí thứ 4 năm 2020, giờ đã tụt xuống hạng 16 với vốn hóa gần 117.5 ngàn tỷ đồng. Sự bão hòa của ngành sữa, cạnh tranh khốc liệt và thiếu động lực tăng trưởng mới khiến dòng tiền rời bỏ VNM để tìm kiếm những cổ phiếu có câu chuyện hấp dẫn hơn. \n PV Gas (HM:GAS) và Hòa Phát (HM:HPG) vẫn hiện diện trong top 10-12 vốn hóa, nhưng liên tục biến động theo chu kỳ hàng hóa, giá thép, khí đốt và triển vọng kinh tế toàn cầu. Cả 2 mã này đều mang tính chu kỳ cao, khó tạo ra \"câu chuyện dài hạn\" trong mắt nhà đầu tư trung - dài hạn. \n Trong khi đó, FPT (HM:FPT) - đại diện cho ngành công nghệ, từng vươn lên top 4 vốn hóa vào năm 2024 với hơn 224 ngàn tỷ đồng nhờ xu hướng chuyển đổi số toàn cầu, lại đang đối mặt với \"làn sóng ngờ vực\". Giá cổ phiếu FPT đã giảm 21% chỉ trong nửa đầu năm 2025, vốn hóa rơi về vị trí thứ 9 (gần 176 ngàn tỷ đồng). Nhà đầu tư ngoại rút mạnh, với hơn 8.4 ngàn tỷ đồng bị bán ròng tính từ đầu năm. Trong bối cảnh hoài nghi về khả năng tạo lợi nhuận từ AI trên toàn cầu, cổ phiếu công nghệ Việt cũng không tránh khỏi sóng gió. \n Sự xuất hiện của một số \"tân binh\" như Vinpearl (VPL) ở hạng 11 và LPB ở hạng 19 vốn hóa vào ngày 17/6/2025 càng làm rõ sự đa dạng hóa của thị trường. Nhiều mã từng quen mặt như SAB (HM:SAB), NVL, THD, BCM (HM:BCM), SSB, VRE (HM:VRE), PLX (HM:PLX), VJC (HM:VJC), HDB (HM:HDB) đã rời khỏi top 20, minh chứng cho cuộc cạnh tranh khốc liệt và sự thay đổi không ngừng. \n Tựu trung, trong bức tranh vốn hóa thị trường năm 2025, những thay đổi về thứ hạng không đơn thuần là sự lên xuống của các con số, mà là cuộc đua khốc liệt về niêm tin, triển vọng tăng trưởng và tầm nhìn chiến lược của giới đầu tư. Việc nhóm ngân hàng tiếp tục giữ vai trò then chốt, bất động sản từng bước phục hồi, công nghệ chững lại sau giai đoạn tăng tốc, và hàng loạt \"tân binh\" tạo đột phá về vốn hóa... tất cả cùng vẽ nên một thị trường đang bước vào giai đoạn phân hóa sâu sắc và cạnh tranh khốc liệt hơn bao giờ hết. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/06: Tín hiệu tích cực xuất hiện",
      "time": "24 thg 6, 2025",
      "posted_date": "Ngày đăng 20:48 24/06/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/06: Tín hiệu tích cực xuất hiện \n VN-Index và HNX-Index đồng loạt mở cửa tăng điểm với sự gia tăng khối lượng giao dịch trong phiên sáng cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/06/2025, VN-Index tăng điểm cùng với khối lượng giao dịch có sự cải thiện trong phiên sáng cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ số đã vượt lên dải băng trên (Upper Band) của chỉ báo Bollinger Bands trong bối cảnh đường MACD cắt lên đường Signal cho tín hiệu mua. Điều này cho thấy triển vọng khá tích cực trong ngắn hạn hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 24/06/2025, HNX-Index quay đầu tăng nhẹ đồng  thời xuất hiện mẫu hình nến thân nhỏ đi kèm với có sự gia tăng khối lượng giao dịch trong phiên sáng cho thấy tâm lý nhà đầu tư khá phân vân. \n Hiện tại, chỉ số đang kiểm tra lại đường Middle đi trong bối cảnh chỉ báo Bollinger Bands đang có hiện tượng tiếp tục co hẹp (Bollinger Band Squeeze) trong bối cảnh chỉ báo ADX tiếp tục giảm cho thấy xu hướng hiện tại đang rất yếu. Khả năng cao diễn biến đi ngang cùng các phiên tăng giảm đan xen sẽ tiếp tục xuất hiện. \n  \n GIL - CTCP Sản xuất Kinh doanh và Xuất nhập khẩu Bình Thạnh \n Trong phiên sáng  ngày  23/06/2025, giá cổ phiếu GIL tăng mạnh và vượt SMA 200 ngày kèm với khối lượng giao dịch vượt trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, đường trung bình SMA 50 ngày đang thu hẹp khoảng cách với đường trung bình SMA 100 ngày trong bối cảnh chỉ báo MACD đã cho tín hiệu mua. Nếu giao cắt vàng (Golden Cross) xuất hiện thì triển vọng phục hồi của cổ phiếu được củng cố thêm trong các phiên tới. \n  \n SZC (HM:SZC) - CTCP Sonadezi Châu Đức \n Trong phiên giao dịch sáng ngày 24/06/2025, giá cổ phiếu SZC tăng kèm với sự gia tăng trong khối lượng và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá đã vượt thành công ngưỡng Fibonacci Retracement 38.2% (tương đương vùng 34,500-35,000) trong bối cảnh chỉ báo MACD vượt mức 0 sau khi cho tín hiệu mua cho thấy đà phục hồi của cổ phiếu khả quan trong ngắn hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GIL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GIL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/06: Duy trì đà tăng",
      "time": "24 thg 6, 2025",
      "posted_date": "Ngày đăng 18:42 24/06/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/06: Duy trì đà tăng \n Đà tăng tiếp tục được duy trì với các động lực chính từ đầu phiên sáng. VN-Index duy trì mức tăng 9 điểm lên gần 1,367 điểm. \n VIC (HM:VIC), VHM (HM:VHM), HVN (HN:HVN) là những cổ phiếu đóng góp tích cực nhất cho VN-Index. Trong đó, VIC góp tới 4 điểm. Ở chiều ngược lại, GAS (HM:GAS), PLX (HM:PLX), BSR (HM:BSR) là những mã tác đọng tiêu cực nhất tới chỉ số. \n Sắc đỏ vẫn đang chiếm hữu nhóm năng lượng. PVS (HN:PVS), PVD (HM:PVD), PLX, PVC (HN:PVC), PVT (HM:PVT), OIL… \n Dòng tiền đang có thể hiện tích cực với giá trị giao dịch đạt hơn 10 ngàn tỷ đồng giữa phiên sáng. Điều này cho thấy tâm lý thị trường đã được giải tỏa phần nào khi các căng thẳng địa chính trị được giảm nhiệt. \n Mở cửa: Sắc xanh lan rộng nhưng nhóm dầu khí đi ngược chiều \n Thông tin tích cực nhanh chóng được phản ứng vào giá chứng khoán. Thị trường chứng khoán khởi đầu phiên với sắc xanh của các chỉ số đại diện. VN-Index tăng hơn 8 điểm đầu phiên, đạt 1,366.5 điểm. HNX-Index tăng hơn 1 điểm lên 228.49 điểm. \n Độ rộng thị trường đầu phiên thiên về bên mua với 320 mã tăng và hơn 100 mã giảm. Trong đó, sắc xanh đang trải rộng ở nhóm cổ phiếu tài chính, bất động sản, bán lẻ, tiêu dùng thiết yếu… \n Các cổ phiếu VIC, VHM, HVN đang tác động tích cực nhất tới VN-Index. Bên cạnh đó là các cổ phiếu ngân hàng như VCB (HM:VCB), TCB (HM:TCB), BID (HM:BID). \n Tổng thống Donald Trump mới đây đưa ra tuyên bố Israel và Iran đồng ý thực hiện lệnh ngừng bắn \"hoàn toàn và toàn diện\", mở ra hy vọng chấm dứt cuộc xung đột đã kéo dài hơn một tuần và đe dọa lan rộng thành chiến tranh khu vực. Thông tin này đã có tác động tích cực tới thị trường chứng khoán vốn đang chao đảo vì nỗi lo căng thẳng địa chính trị leo thang gần đây. Nhờ vậy mà thị trường đã có đà tăng trên diện rộng. \n Tuy nhiên, nhóm cổ phiếu dầu khí lại có diễn biến ngược lại. Giá dầu được bình ổn sẽ làm mất đi động lực tăng của nhóm này. Sau thông báo của ông Trump, giá dầu đã nhanh chóng sụt giảm hơn 10%. Hàng loạt cổ phiếu dầu khí đồng loạt sụt điểm. PVS, PVD, PLX, BSR, OIL (HN:OIL), PVC… đều giảm từ 4%. Song song đó, các cổ phiếu ngành phân bón cũng có diễn biến kém sắc. DCM (HM:DCM), DPM (HM:DPM), BFC… cùng giảm nhẹ. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền chuyển hướng vào nhóm dầu khí, phân bón",
      "time": "23 thg 6, 2025",
      "posted_date": "Ngày đăng 03:30 24/06/2025",
      "main_content": "Vietstock - Dòng tiền chuyển hướng vào nhóm dầu khí, phân bón \n Thanh khoản thị trường chứng khoán khá trầm lắng trong tuần giao dịch 16 - 20/06. Tuy vậy, một số nhóm ngành vẫn được dòng tiền chú ý. \n Thị trường có sự cải thiện trong tuần giao dịch 16 - 20/06 khi các chỉ số chính đồng loạt tăng. VN-Index tăng hơn 2.5% lên 1,349.35 điểm, HNX-Index tăng 1% lên 227.07 điểm. \n Tuy vậy, thanh khoản thị trường lại sụt giảm nhẹ. Khối lượng giao dịch giảm nhẹ 1% còn 842.3 triệu đơn vị/phiên. Song giá trị giao dịch vẫn tăng 6% lên 20.6 ngàn tỷ đồng/phiên. Còn ở HNX, khối lượng giao dịch giảm 14.5% còn gần 80 triệu đơn vị/phiên. Giá trị giao dịch giảm 8% còn gần 1.5 ngàn tỷ đồng. \n  \n Trong bối cảnh căng thẳng giữa Iran và Israel leo thang, dòng tiền thể hiện sự quan tâm tới nhóm cổ phiếu dầu khí. GAS (HM:GAS) ghi nhận khối lượng giao dịch tăng 130% lên 2.6 triệu đơn vị/phiên. Ở sàn HNX, nhóm dầu khí cũng nổi bật với loạt cổ phiếu tăng thanh khoản như PVC (HN:PVC), PVB, PVS (HN:PVS). \n Bên cạnh nhóm dầu khí, cổ phiếu phân bón cũng thể hiện sự hút tiền. DCM (HM:DCM), BFC (HM:BFC), LAS (HN:LAS) lọt top tăng mạnh thanh khoản ở 2 sàn. \n Ở sàn HNX, nhóm chứng khoán được dòng tiền chú ý. PSI, TVC, EVS, VFS, BVS (HN:BVS) ghi nhận thanh khoản tăng so với tuần trước. Các mã này đều có sự  cải thiện về mặt thị giá. Trong đó, VFS tăng tới 12% trong tuần qua, đạt mức giá 29,500 đồng/cp. \n Cổ phiếu bất động sản nằm trong nhóm giảm thanh khoản mạnh trong tuần qua. Hàng loạt cổ phiếu như QCG (HM:QCG), PTL, CCL, HAR, ITC, AGG (HM:AGG), SCR (HM:SCR), IDJ, L14, API, TIG, CEO, NRC (HN:NRC) có mặt trong top cổ phiếu có thanh khoản sụt giảm mạnh trong tuần qua. Mức giảm thanh khoản từ 30 - 60%. \n Một số cổ phiếu vật liệu xây dựng cũng có diễn biến kém hút tiền. HT1 (HM:HT1), TLD, GKM, BCC… đều ghi nhận khối lượng giao dịch giảm mạnh trên 50%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia VPBankS: Giá dầu phải neo cao lâu hơn mới có thể tác động trực tiếp đến doanh nghiệp dầu khí Việt Nam",
      "time": "23 thg 6, 2025",
      "posted_date": "Ngày đăng 03:02 24/06/2025",
      "main_content": "Vietstock - Chuyên gia VPBankS: Giá dầu phải neo cao lâu hơn mới có thể tác động trực tiếp đến doanh nghiệp dầu khí Việt Nam \n Chia sẻ tại chương trình Việt Nam và các chỉ số ngày 23/06, ông Đào Hồng Dương - Giám đốc phân tích ngành và cổ phiếu Chứng khoán VPBank (HM:VPB) (VPBankS) cho rằng việc nhận định giá dầu cao thì nhóm cổ phiếu dầu khí sẽ chuyển biến tốt là không hoàn toàn đúng. Với những diễn biến vừa qua, giá dầu phải neo cao trong một thời gian khá lâu mới có thể tác động trực tiếp đến doanh nghiệp dầu khí Việt Nam. \n Theo chuyên gia VPBankS, việc dự báo giá dầu thế giới là không hề dễ dàng. Tham khảo về các dự báo giá dầu cho thấy nhiều kịch bản được tính đến. Trong đó, JP Morgan (NYSE:JPM_pj) mạnh dạn đưa ra kịch bản xấu nhất với việc giá dầu có thể lên đến 120 USD/thùng. \n Quay về thời điểm tháng 2, mức dự báo bình quân theo khảo sát của Reuters là trên 74 USD, đến tháng 3 giảm còn hơn 70 USD và đến tháng 4 thì mức dự báo trung bình đã xuống còn gần 70 USD đối với dầu Brent, còn dầu WTI là 65.08 USD. Các con số cho thấy rằng, nếu không xảy ra xung đột, các tổ chức đều đánh giá cung dầu thô đang vượt cầu. Đặc biệt, sự mở rộng sản lượng của OPEC từ tháng 6 trở đi sẽ gây sức ép rất lớn về mặt cung dầu vào cuối năm. Giá bình quân được dự báo ở mức khoảng 70 USD, thấp hơn khoảng 2 USD so với cùng kỳ năm 2024, tức giảm khoảng 3%. \n Tuy nhiên, sau khi xảy ra xung đột, giá dầu phản ứng rất nhanh, dầu Brent từ mức 65 - 66 USD đã vọt lên 76 - 77 USD - mức khá cao so với quý 1. Dù vậy, giá dầu chỉ bằng mức bình quân của giai đoạn quý 2 - 3/2024. \n Thực tế có những quan ngại về tác động đối với sản lượng dầu thô quốc tế. Dễ thấy rằng, sản lượng khai thác của Iran hiện khoảng 3.4 triệu thùng/ngày, trong đó lượng xuất khẩu khoảng 1.6 - 1.7 triệu thùng/ngày. Với sản lượng như vậy, Iran đang chiếm khoảng 3.4% tổng sản lượng tiêu thụ dầu toàn thế giới. Chủ yếu lượng xuất khẩu này được chuyển sang Trung Quốc, chiếm khoảng 80 - 90%. \n Khi phân tích cung - cầu với mức tiêu thụ khoảng 102.6 triệu thùng/ngày và sản lượng khoảng 103.4 triệu thùng/ngày của toàn cầu, thì chỉ cần chênh lệch khoảng 1 triệu thùng cũng đủ để tạo ra biến động rất lớn về giá. \n Điểm đáng lưu ý thứ hai là không chỉ riêng Iran, nếu kịch bản xấu xảy ra và eo biển Hormuz bị phong tỏa, nguồn cung dầu và cả các tuyến vận tải dầu toàn cầu sẽ chịu ảnh hưởng lớn. \n Ông Dương lưu ý hai vấn đề về câu chuyện giá dầu. Thứ nhất, giá bình quân hiện tại mới chỉ bằng bình quân 6 tháng cuối năm 2024 nên chưa phải là một mức gì quá ghê gớm. Thứ hai, yếu tố liên quan đến nguồn cung dầu có thể bị ảnh hưởng trong xung đột này là yếu tố mang tính ngắn hạn. Iran vốn phụ thuộc rất nhiều vào việc xuất khẩu dầu, nên nếu xảy ra xung đột ảnh hưởng đến cung - cầu dầu, thì bản thân kinh tế Iran - với sức chống chịu hạn chế - cũng sẽ bị ảnh hưởng, nên thực ra đây là vấn đề mà tất cả các bên đều không mong muốn. \n Đối với Việt Nam, trong suốt giai đoạn 6 tháng đầu năm 2025, khi giá dầu xuống dưới 70 USD và có nhiều dự báo yếu so với cùng kỳ năm 2024, nhóm cổ phiếu dầu khí nhìn chung đã phản ánh quá mức so với biến động đó, thể hiện qua mức giảm của tất cả các nhóm cổ phiếu dầu khí đều cao hơn so với VN-Index, ngay cả trong giai đoạn mà chỉ số bị điều chỉnh bởi cú sốc thuế quan. Sau đó, khi thị trường phục hồi, cổ phiếu dầu khí vẫn chưa thể trở lại mức trước đó. \n Có thể thấy rằng định giá của nhóm dầu khí nhìn chung rất hấp dẫn, do đã bị chiết khấu sâu. Những yếu tố như giá dầu đã được thị trường dự báo và phản ánh vào giá cổ phiếu ngay từ đầu năm. Chính vì vậy, việc giá dầu giảm xuống không tác động nhiều đến kết quả kinh doanh dự kiến của các doanh nghiệp niêm yết trong ngành. Từ hai yếu tố đó, tuần vừa qua, dòng tiền vào nhóm ngành dầu khí rất mạnh. \n Ông Dương nhấn mạnh rằng tác động từ giá dầu lên các doanh nghiệp trong ngành là đa chiều. Khi giá dầu cao, nhìn chung các cổ phiếu dầu khí sẽ có diễn biến tốt, nhưng cũng kéo theo lạm phát cao, cản trở tăng trưởng kinh tế, dẫn đến điều chỉnh chính sách tiền tệ để chống đỡ lại việc đó. Ngoài ra, định giá thị trường cũng thay đổi. \n “Chúng ta không nên nghĩ rằng là giá dầu thật cao thì nhóm cổ phiếu dầu khí sẽ diễn biến tốt. Điều đấy không hoàn toàn đúng” - ông Dương cho biết. \n Theo ông Dương, giá dầu phải neo cao trong một thời gian khá lâu mới có thể tác động trực tiếp đến các doanh nghiệp ngành dầu khí. “Ví dụ như PLX (HM:PLX) thì là tác động ngay là không phải bàn cãi, với PV GAS (HM:GAS) thượng nguồn thì giá khí sẽ tác động, nhưng chẳng hạn như PVD (HM:PVD) thì phải chờ xem giá thuê giàn có thay đổi đáng kể hay không, thường phải mất một khoảng thời gian nhất định thì nó mới chạy theo, hoặc như BSR (HM:BSR) cũng cần chờ xem “cracking spread\" có biến động hay không” - ông Dương chia sẻ. \n Về bản chất, các câu chuyện trong mỗi doanh nghiệp dầu khí về cơ bản là không thay đổi so với thời điểm đầu năm. Chỉ có một điểm khác biệt là giá cổ phiếu hiện tại đang ở mức hấp dẫn hơn mà thôi. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]