[
   {
      "title": "Vietstock Daily 07/01/2022: Chờ cơ hội bứt phá",
      "time": "06 thg 1, 2022",
      "posted_date": "Ngày đăng 00:02 07/01/2022",
      "main_content": "Vietstock - Vietstock Daily 07/01/2022: Chờ cơ hội bứt phá \n VN-Index tăng điểm trở lại trong phiên giao dịch ngày 06/01/2022. Khối lượng giao dịch cũng tăng so với phiên trước và nằm trên mức trung bình 20 ngày gần nhất. Tuy nhiên, chỉ số vẫn chưa thể vượt ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm), chứng tỏ đây vẫn là thử thách mà VN-Index cần phải vượt qua trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/01/2022 \n - Các chỉ số thị trường giao dịch cùng tích cực trong phiên ngày 06/01/2022. Cụ thể, chỉ số VN-Index tăng 0.4%, đạt mức 1,528.57 điểm; HNX-Index tăng 0.94%, lên mức 484.89 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 1.09 tỷ đơn vị, tăng 10.15% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 5.92%, đạt gần 140 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 270 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 13 tỷ đồng. \n - Mở cửa phiên giao dịch ngày 06/01/2021, VN-Index giảm nhẹ gần 4 điểm. Sắc xanh nhanh chóng trở lại với chỉ số và giao dịch giằng co ngay trên mức giá tham chiếu trong phần lớn thời gian của phiên sáng. Sau đó, sự sôi động của nhóm cổ phiếu bất động sản đã kéo VN-Index nới rộng thêm sắc xanh của mình trước khi bước vào giờ nghỉ. Nửa đầu phiên chiều, VN-Index vẫn giữ được tín hiệu tích cực. Tuy nhiên, áp lực bán mạnh tăng dần đã khiến chỉ số thu hẹp đà tăng và giảm về gần mức giá tham chiếu trước khi hồi phục nhẹ trở lại ở phiên ATC. Kết thúc phiên giao dịch, VN-Index tăng 6.07 điểm, đạt mức 1,528.57 điểm. \n - VN30-Index giao dịch có phần ảm đạm hơn thị trường chung. Kết phiên, VN30-Index giảm nhẹ 1.06 điểm, xuống còn 1,544.95 điểm. Bên bán cũng chiếm ưu thế hơn trong rổ VN30 với 15 mã giảm, 12 mã tăng giá và 3 mã đứng giá. Dẫn đầu đà giảm trong rổ là MSN (HM:MSN) khi mất đi 4.5% giá trị. Theo sau là các mã CTG (HM:CTG), SAB (HM:SAB), SSI (HM:SSI). Ở chiều ngược lại, VRE (HM:VRE) tăng ấn tượng nhất rổ VN30 với sắc tím khi kết phiên. Cùng với VRE là sắc xanh đến từ các mã như VIC (HM:VIC), BID (HM:BID) và KDH (HM:KDH). \n - Về mức độ ảnh hưởng, VIC, VHM (HM:VHM), VRE và BCM (HM:BCM) là những mã có tác động tích cực nhất đến VN-Index. Riêng VIC đã góp gần 5 điểm tăng của chỉ số này. Trong khi đó, MSN, CTG và HPG (HM:HPG) là những mã có tác động tiêu cực nhất. \n - Nhóm bất động sản đồng loạt nổi sóng trên diện rộng trong phiên giao dịch ngày 06/01/2021. Nhiều mã cùng bật tăng hết biên độ trong phiên như VRE, BCM, KSF, DXG (HM:DXG), ITA (HM:ITA), L14… Ông lớn VIC cũng có cho mình mức tăng tốt khi leo dốc 4.5%. Một số cổ phiếu khác như KBC (HM:KBC), TCH, LDG (HM:LDG) cũng cùng hiện sắc xanh tích cực. \n - Trong nhóm cổ phiếu xây dựng, CTD (HM:CTD) và HTN cùng giao dịch ấn tượng và kết phiên với mức giá trần. Các cổ phiếu khác như HBC (HM:HBC), CII (HM:CII), ROS (HM:ROS) cùng tăng mạnh trên 2%. Ở chiều ngược lại PC1 (HM:PC1) giảm 2.32%, REE (HM:REE) giảm 1.55%, VCG (HM:VCG) và LGC (HM:LGC) cùng giảm giá nhẹ xuống dưới mức tham chiếu. \n - VN-Index tăng điểm trở lại trong phiên giao dịch ngày 06/01/2022. Khối lượng giao dịch cũng tăng so với phiên trước và nằm trên mức trung bình 20 ngày gần nhất. Tuy nhiên, chỉ số vẫn chưa thể vượt ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm), chứng tỏ đây vẫn là thử thách mà VN-Index cần phải vượt qua trong thời gian tới. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vẫn chưa thể vượt được ngưỡng Fibonacci Projection 61.8% \n Trong phiên giao dịch ngày 06/01/2022, VN-Index tăng điểm trở lại. Tuy nhiên, hình ảnh bóng nến xuất hiện ở ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm) chứng tỏ đây vẫn là thử thách khá khó để vượt qua. \n Khối lượng giao dịch tăng cao hơn những ngày trước và duy trì ở trên mức trung bình 20 ngày, qua đó cho thấy dòng tiền đang khá dồi dào. Chỉ báo MACD và Relative Strength Index vẫn khá tích cực càng ủng hộ cho khả năng tăng trưởng của VN-Index. \n Nếu vượt hoàn toàn ngưỡng Fibonacci Projection 61.8% thì VN-Index sẽ thiết lập những mức cao mới. Khi đó, chỉ số sẽ có thể tiến lên test ngưỡng Fibonacci Projection 100% (tương đương vùng 1,590-1,600 điểm). Tuy nhiên, nếu trạng thái điều chỉnh xuất hiện ở kháng cự này thì vùng đỉnh cũ tháng 11/2021 sẽ là hỗ trợ quan trọng. \n  \n HNX-Index - Thiết lập mức cao mới \n Trong phiên giao dịch ngày 06/01/2022, HNX-Index tiếp tục tăng trưởng và vẫn đang bám sát đường Upper của dải Bollinger Bands. Tín hiệu này chứng tỏ tình hình đang rất lạc quan. \n Khối lượng giao dịch tăng cao hơn những phiên trước và vượt mức trung bình cho thấy nhà đầu tư đang giao dịch khá sôi động. Bên cạnh đó, chỉ báo MACD đang tăng tốc, chỉ báo Relative Strength Index cũng vượt mức 70. \n Những tín hiệu trên càng ủng hộ cho khả năng leo dốc của HNX-Index. Mục tiêu của chỉ số sẽ là ngưỡng Fibonacci Projection 61.8% (tương đương vùng 500-510 điểm). Đây cũng là mục tiêu theo nguyên lý đối xứng sau khi chỉ số vượt qua vùng đỉnh tháng 11/2021. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 06/01/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/01/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Yuanta: Ngân hàng, bất động sản, thép sẽ dẫn sóng tháng 1/2022",
      "time": "06 thg 1, 2022",
      "posted_date": "Ngày đăng 20:42 06/01/2022",
      "main_content": "Vietstock - Yuanta: Ngân hàng, bất động sản, thép sẽ dẫn sóng tháng 1/2022 \n Theo Chứng khoán Yuanta Việt Nam (YSVN), thị trường chứng khoán có thể sẽ tiếp tục đi lên trong tháng 01/2022 nhờ vào kết quả kinh doanh tích cực trong quý 4/2021. Dự báo nhóm cổ phiếu ngân hàng, bất động sản, thép, hóa chất và sản xuất thực phẩm là những nhóm dẫn dắt đà tăng của thị trường. \n Kinh tế hồi phục, GDP dự phóng tăng trưởng khoảng 6.39% \n Nhận định kinh tế vĩ mô Việt Nam trong năm 2022, Yuanta cho rằng động lực tăng trưởng vẫn tiếp tục đến từ đà hồi phục của hoạt động sản xuất công nghiệp khi tình trạng thiếu lao động kỳ vọng sau Tết nguyên đán sẽ được giải quyết, xuất nhập khẩu tăng trưởng nhờ sự hồi phục kinh tế toàn cầu, cũng như cầu nội địa sẽ tăng tốt hơn trong năm 2021. Dòng vốn FDI bị ảnh hưởng bởi Covid trong 2020-2021 sẽ khả quan hơn nhiều trong năm 2022 khi các nhà đầu tư nước ngoài bắt đầu tìm kiếm nơi mở rộng hoạt động sản xuất kinh doanh khi nền kinh tế toàn cầu bước vào giai đoạn mới và biến chủng Omicron không quá nghiêm trọng. \n Các chuyên gia kỳ vọng vào các chính sách điều hành, ổn định vĩ mô và tạo điều kiện thuận lợi cho các doanh nghiệp khôi phục hoạt động sau đại địch. Việc triển khai các gói kích cầu, hỗ trợ doanh nghiệp hợp lý, đúng đối tượng sẽ là yếu tố thúc đẩy hồi phục nền kinh tế. Ngoài ra, việc đẩy mạnh các dự án đầu tư công vẫn là một trong những yếu tốt then chốt hỗ trợ tăng trưởng kinh tế giai đoạn này. Thêm vào đó, Việt Nam là một trong số những nước tốc độ tiêm chủng nhanh trên thế giới, với tỷ lệ tiêm đủ 2 liều hiện nay là 86.3% dân số từ 18 tuổi trở lên, đây là yếu tố giúp cú sốc giãn cách xã hội như từng xảy ra trong quý 3/2021 sẽ không xảy ra và đảm bảo đà hồi phục kinh tế được ổn định hơn. \n Theo đó, Yuanta đánh giá kinh tế Việt Nam sẽ lấy lại đà tăng trưởng, dự báo GDP tăng khoảng 6.39% trong năm 2022 dựa trên những động lực tăng trưởng trên và mức nền thấp của năm 2021. \n VN-Index kỳ vọng đạt mức 1,534 điểm trong tháng 1 \n Nói về thị trường chứng khoán, Yuanta cho rằng mức định giá vẫn còn hấp dẫn so với các thị trường trong khu vực. Tỷ lệ P/E 12 tháng của chỉ số VN-Index đang giao dịch ở mức 17.5x, trong khi đó mức P/E của hầu hết các thị trường khác trong khu vực Đông Nam Á đều trên mức 20 lần (ngoại trừ TTCK Thái Lan đang có mức P/E TTM là 15.3x nhờ vào việc mở cửa lại nền kinh tế sớm). \n Thị trường có thể sẽ tiếp tục đi lên trong tháng 01/2022 nhờ vào kết quả kinh doanh tích cực trong quý 4/2021. Dự báo nhóm cổ phiếu ngân hàng, bất động sản, thép, hóa chất và sản xuất thực phẩm là những nhóm dẫn dắt đà tăng của thị trường. \n Nhóm cổ phiếu vốn hóa vừa và nhỏ vẫn đang trong giai đoạn tăng trưởng nóng và rủi ro trung hạn đang ở mức thấp. Các chuyên gia phân tích dự báo chỉ số VN-Index đang bước vào giai đoạn tăng trưởng mạnh trong tháng 01/2022 và mức mục tiêu kỳ vọng là 1,534 điểm. \n Duy Na \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/01: VN-Index test lại ngưỡng Fibonacci Projection 61.8%",
      "time": "06 thg 1, 2022",
      "posted_date": "Ngày đăng 18:59 06/01/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/01: VN-Index test lại ngưỡng Fibonacci Projection 61.8% \n Trong phiên giao dịch buổi sáng ngày 06/01/2022, VN-Index phục hồi nhẹ và đang bám sát đường Upper của dải Bollinger Bands. Bên cạnh đó, khối lượng giao dịch tiếp tục cải thiện và được kỳ vọng sẽ duy trì trên mức trung bình 20 ngày khi kết phiên. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 06/01/2022, VN-Index phục hồi nhẹ và đang bám sát đường Upper của dải Bollinger Bands. Bên cạnh đó, khối lượng giao dịch tiếp tục cải thiện và được kỳ vọng sẽ duy trì trên mức trung bình 20 ngày khi kết phiên. \n Đường Upper Bands tiếp tục hướng lên nên khả năng tăng trưởng của chỉ số là vẫn còn. Chỉ báo MACD và chỉ báo Relative Strength Index vẫn duy trì những tín hiệu khả quan qua đó ủng hộ cho đà tăng của chỉ số. \n Hiện tại, VN-Index đang test lại ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm). Đây sẽ là thử thách trong ngắn hạn của VN-Index. Nếu vượt hoàn toàn được kháng cự này thì tình hình sẽ lạc quan hơn nữa. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 06/01/2022, HNX-Index nối dài chuỗi tăng điểm khi vượt ngưỡng Fibonacci Projection 38.2%. Điều này chứng tỏ sự lạc quan của nhà đầu tư về triển vọng của chỉ số. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì tín hiệu tích cực, qua đó chứng tỏ đà tăng vẫn đang được củng cố. \n Nếu đà tăng tiếp tục được duy trì thì HNX-Index sẽ có cơ hội chinh phục những cột mốc lịch sử khác và ngưỡng Fibonacci Projection 61.8% (tương đương vùng 500-510) đang là mục tiêu tiếp theo của chỉ số. \n  \n VIC - Tập đoàn Vingroup (HM:VIC) - CTCP \n Trong phiên giao dịch sáng ngày 06/01/2022, giá cổ phiếu VIC bứt phá đầy mạnh mẽ với mẫu hình nến thân lớn và vượt được kháng cự là đường SMA 200 ngày. Điều này thể hiện sự lạc quan của nhà đầu tư về triển vọng của cổ phiếu này. \n Bên cạnh đó, khối lượng giao dịch bùng nổ (vượt mức trung bình 20 ngày chỉ trong phiên sáng), qua đó cho thấy dòng tiền của VIC đang được cải thiện. \n Chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà tăng sau khi cho mua trước đó. Tín hiệu này đang củng cố hơn cho đà tăng của VIC. \n  \n VRE - CTCP  Vincom Retail  (HM:VRE) \n Trong phiên sáng, giá cổ phiếu tăng trưởng mạnh và xuất hiện mẫu hình Rising Window. Hiện tại, giá đang test lại vùng đỉnh cũ tháng 04/2021 và ngưỡng Fibonacci Projection 78.6%. Khối lượng giao dịch tăng cao trong những ngày qua chứng tỏ dòng tiền đang quay trở lại khá mạnh mẽ. \n Chỉ báo MACD đã cắt lên trên đường tín hiệu (signal line). Chỉ báo Relative Strength đã vượt mức trung bình 20 ngày, nếu trạng thái này được duy trì thì cổ phiếu sẽ mạnh hơn thị trường chung (outperform). \n Nếu vượt hoàn toàn vùng đỉnh cũ tháng 04/2021 thì mục tiêu tiếp theo của VRE sẽ là vùng đỉnh cũ tháng 01/2021 (tương đương vùng 37,000-38,000). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/01: Cổ phiếu nhà Vin giúp VN-Index chống đỡ áp lực từ chứng khoán Mỹ",
      "time": "06 thg 1, 2022",
      "posted_date": "Ngày đăng 16:48 06/01/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/01: Cổ phiếu nhà Vin giúp VN-Index chống đỡ áp lực từ chứng khoán Mỹ \n VN-Index mở cửa ATO giảm nhẹ 4 điểm, có lẽ chịu ảnh hưởng từ tin chứng khoán Mỹ đêm qua. Tuy nhiên chỉ sau vài phút, chỉ số đã sớm có dấu hiệu hồi, cùng với sự tăng giá của VIC (HM:VIC). \n Trên các nhóm ngành lớn 3 sàn sáng sớm nay, ngân hàng, chứng khoán và dầu khí là các nhóm chìm trong sắc đỏ. Dù không có nhóm nào xanh, các nhóm lớn còn lại như BĐS, xây dựng, sắt thép, thực phẩm… phân hóa. \n Bộ ba cổ phiếu nhà Vin, bao gồm VIC, VHM (HM:VHM) và VRE (HM:VRE) đang dẫn dắt sàn HOSE sáng sớm nay, trong đó VRE đã tăng trần ngay từ ATO. Bên cạnh đó, cũng có thêm một số mã khác tăng nhẹ như VCB (HM:VCB) hay STB (HM:STB). Tuy nhiên ngược lại có rất nhiều Large Cap vốn hóa khủng khác của sàn HOSE giảm giá ngay hoặc chỉ sau ATO vài phút, trong đó có MSN (HM:MSN), VPB (HM:VPB), TCB (HM:TCB), HPG… \n VRE tiếp tục tăng trần ngay từ khi mở cửa, với trên 7 triệu cổ phiếu được khớp, trong đó khối ngoại mua hơn 2 triệu cổ phiếu. Lưu ý, khối ngoại cũng gia tăng lượng bán rất mạnh cùng lúc. Như vậy cổ phiếu này đã tăng tổng cộng hơn 15% chỉ trong 3 phiên đầu tiên của năm mới. \n Nhóm ngân hàng khởi đầu phiên sáng nay với đa số giảm giá nhẹ trên dưới 1.5%. Riêng sàn HOSE, nhóm này có 13/17 mã giảm giá, trong đó giảm mạnh nhất là SSB (-2.1%). Tuy nhiên, VCB, STB và  SHB  (HM:SHB) lại là những mã tăng giá ngược nhóm. \n Chỉ số chính sàn HNX tăng từ sớm, và có vẻ không chịu tác động từ diễn biến của sàn HOSE. Nói đúng hơn, sàn HNX đầu phiên chỉ có chưa đến 200 cổ phiếu có khớp lệnh, trong đó cũng chỉ có hơn 30% số này tăng giá, tuy nhiên chỉ số được đỡ bởi vài Large Cap như THD, PVS (HN:PVS), NVB… Trên sàn HNX này, nhóm cổ phiếu vật liệu xây dựng vẫn tiếp đà tăng giá từ hôm qua, trong đó có những cái tên như L14, L18, VC3 (HN:VC3), NTP… Ngược lại, chứng khoán lại có nhiều mã giảm giá. \n Trên sàn UPCoM, cổ phiếu SNZ (HN:SNZ) tiếp tục gây bão khi tăng đến 13% sáng nay. Cổ phiếu này đã bắt đầu chạy kể từ Noel, và hiện đã tăng tới hơn 18%. Bên cạnh đó, sàn UPCoM cũng có 1 số Large Cap khác tăng giá khá nổi như MSR (HN:MSR), VGT (HN:VGT), SSH, MVN… \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "06/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 1, 2022",
      "posted_date": "Ngày đăng 13:00 06/01/2022",
      "main_content": "Vietstock - 06/01: Đọc gì trước giờ giao dịch chứng khoán? \n  \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n  \n * Thị phần HNX quý 4/2021: Mirae Asset tụt 6 hạng, HSC rời top 10. Sở Giao dịch Chứng khoán Hà Nội (HNX) công bố 10 công ty chứng khoán (CTCK) có thị phần môi giới cổ phiếu lớn nhất trên sàn HNX và UPCoM trong quý 4/2021. >>> \n * Thị phần môi giới HOSE quý 4/2021: VCSC (HM:VCI) rớt hạng mạnh. Trong quý 4/2021, VCSC rớt 3 hạng thị phần trên HOSE so với quý 3/2021, từ hạng 5 về hạng 8. >>> \n * Tăng thuế chứng khoán: Cần thêm thời gian. Vừa qua, một số ý kiến trong Uỷ ban Kinh tế của Quốc hội đề nghị tăng thuế đối với giao dịch chứng khoán, bất động sản và một số hình thức kinh doanh qua mạng. Dù đây mới chỉ là đề xuất và chưa bàn gì chi tiết nhưng thông tin trên ngay lập tức khiến nhà đầu tư phải chú ý. >>> \n * “Trong kịch bản tích cực, VN-Index có thể chạm 2,000 điểm”. Đó là nhận định của ông Tạ Nguyên Vũ, Trưởng phòng Phân tích Đầu tư Chứng khoán Đông Á (DAS). Ông Vũ đánh giá chứng khoán vẫn đang là kênh đầu tư hấp dẫn, thu hút làn sóng nhà đầu tư mới tham gia. Trong kịch bản tích cực nhất, chỉ số VN-Index dự báo có thể chạm đến 2,000 điểm. >>> \n * Cổ phiếu nào đã tăng giá trong suốt 3 năm vừa qua?. Kết thúc năm 2021, VN-Index tăng trưởng 35%, dừng lại ở mốc 1,498.3 điểm. Nhiều cổ phiếu trên thị trường trong năm cũng ghi nhận mức tăng mạnh, trong đó, một số cổ phiếu đã giữ vững đà tăng trong suốt 3 năm liên tiếp. >>> \n * 10 sự kiện ngân hàng nổi bật năm 2021. Năm 2021 đi vào lịch sử vô tiền khoáng hậu khi nhiều tháng liền siết chặt “ai ở đâu ở yên đó”. Và dĩ nhiên toàn nền kinh tế nói chung và ngành ngân hàng nói riêng cũng sẽ chịu tác động tiêu cực nhất định từ trận đại dịch Covid-19 gây nên. Cùng Vietstock điểm lại những sự kiện ngân hàng nổi bật trong năm dịch bệnh này. >>> \n * Yeah1 (HM:YEG) lên kế hoạch thoái vốn tại 3 công ty con thuộc mảng truyền thông kỹ thuật số. Những ngày cuối năm 2021, ban lãnh đạo CTCP Tập đoàn Yeah1 (HOSE: YEG) đã thông qua chủ trương thoái vốn tại 3 công ty con thuộc mảng truyền thông kỹ thuật số. >>> \n * Warren Buffett lãi hơn 120 tỷ USD từ thương vụ đầu tư vào Apple (NASDAQ:AAPL). Khoản đặt cược vào Apple của Warren Buffett có thể là một trong những thương vụ đầu tư thành công vang dội nhất của ông với khoản lãi hơn 120 tỷ USD (trên giấy) khi “táo khuyết” vượt 3,000 tỷ USD vốn hóa trong tuần này. >>> \n * Chủ tịch FMC: “Mục tiêu tăng trưởng lợi nhuận 5-10% trong năm 2022 tùy vào diễn biến Covid-19”. Theo chia sẻ của Tiến sĩ Hồ Quốc Lực - Chủ tịch CTCP Thực phẩm Sao Ta (HOSE: FMC), FMC ước hoàn thành vượt mức kế hoạch doanh số lẫn lợi nhuận khoảng 5% trong năm 2021. Mặc dù ẩn số Covid-19 còn nhiều phức tạp khiến doanh nghiệp quá khó khăn trong mọi hoạch định, FMC vẫn đề ra mục tiêu tăng trưởng 5-10% tùy vào diễn biến dịch Covid-19. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cục thi hành án đã bán khớp lệnh giá trần khoảng 8.5 triệu cp OCH \n * Cổ đông ngoại liên tục bán ra cổ phiếu CII (HM:CII) \n * Quỹ Đầu tư Cơ hội PVI (HN:PVI) lãi gần 10 tỷ đồng từ khoản đầu tư vào NQB \n * Một doanh nghiệp vật liệu xây dựng được định giá 363 tỷ đồng \n * GVR (HM:GVR) điều chỉnh giảm 32% mục tiêu lợi nhuận Công ty mẹ trong năm 2021 \n * Bất động sản, trái phiếu doanh nghiệp và vòng xoáy tín dụng ngân hàng \n * CC1 đã thoái vốn khỏi Bê tông Biên Hòa \n * VC2 ước lợi nhuận cao nhất trong lịch sử \n * Cổ đông lớn thứ 3 của PNG đăng ký thoái sạch vốn \n * LIG lên kế hoạch huy động 75 tỷ đồng thông qua phát hành trái phiếu \n * Giao dịch \"chui\" cổ phiếu MPT, một cá nhân bị xử phạt \n * PSH chào bán riêng lẻ gần 76 triệu cp với giá 14,000 đồng/cp \n TÀI CHÍNH NGÂN HÀNG \n * Những lưu ý về tính thuế thu nhập cá nhân năm 2022 \n * Thương lái Trung Quốc biến mất, thanh long ế đầy đồng không ai mua \n * Giá vàng ngày 5.1.2022: Vàng tăng nhanh khi dịch Covid-19 bùng phát \n VĨ MÔ ĐẦU TƯ \n * Cho chuyển mục đích sử dụng với đất quy hoạch dân cư xây dựng mới \n * IDJ đầu tư siêu dự án nghỉ dưỡng Kim Bôi 485 ha, nâng tổng quỹ đất phát triển lên 885 ha \n * Sau đấu giá đất Thủ Thiêm, bất động sản khu Đông TP.HCM lại tăng giá \n TÀI CHÍNH THẾ GIỚI \n * Giới đầu tư chuẩn bị cho khả năng Fed bắt đầu tăng lãi suất sau 2 tháng nữa \n * Bốn lý do kinh tế Trung Quốc có thể tăng trưởng tốt hơn dự báo trong năm 2022 \n * Những loại coin và token có thể tăng trưởng tốt trong năm 2022 \n Minh Hồng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 06/01: Quay lại kiểm tra ngưỡng hỗ trợ 1,515-1,520 điểm?",
      "time": "05 thg 1, 2022",
      "posted_date": "Ngày đăng 01:20 06/01/2022",
      "main_content": "Vietstock - Góc nhìn 06/01: Quay lại kiểm tra ngưỡng hỗ trợ 1,515-1,520 điểm? \n Aseansc dự báo trong phiên giao dịch 06/01, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,515-1,520 điểm, và xa hơn là vùng hỗ trợ 1,505-1.510 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Kiểm tra ngưỡng 1,500 điểm \n CTCK BIDV (HM:BID) (BSC): Phiên 05/01 có 10/19 ngành tăng điểm, trong đó ngành điện, nước và xăng dầu khí đốt có mức tăng 2%. Về giao dịch của khối ngoại, khối này bán ròng trên sàn HOSE và mua ròng trên HNX. \n Theo BSC, trong những phiên tới thị trường kể từ phiên (06/01) có thể quay lại kiểm tra ngưỡng 1,500 điểm vừa được xác lập để làm bàn đạp vững chắc tiếp tục chinh phục những đỉnh cao mới. \n Phân định xu hướng rõ hơn về cuối ngày \n CTCK Asean (Aseansc): Thị trường phiên 05/01 ghi nhận phiên điều chỉnh đầu tiên sau 3 phiên tăng điểm liên tiếp. Nguyên nhân chủ yếu do áp lực chốt lời gia tăng ở nhóm cổ phiếu vốn hóa lớn, đặc biệt là ở nhóm cổ phiếu ngân hàng. Ở chiều ngược lại, nhóm cổ phiếu bất động sản và thủy sản vẫn thu hút dòng tiền khá tốt, qua đó giúp thị trường không bị giảm quá sâu. \n Dự báo trong phiên giao dịch 06/01, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,515-1,520 điểm, và xa hơn là vùng hỗ trợ 1,505-1,510 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tiếp tục chốt lời \n CTCK KB Việt Nam (KBSV): Sau 1 phiên vượt đỉnh nhưng với khối lượng không \"tương xứng\", tín hiệu phân phối đi kèm sự gia tăng của thanh khoản trong phiên 05/01 đã cho thấy tâm lý dè dặt của thị trường. \n Mặc dù vậy, với xu hướng tăng điểm vẫn đóng vai trò chủ đạo, cơ hội hồi phục và thử thách lại vùng cản 1,540 một lần nữa vẫn đang chiếm ưu thế với vùng hỗ trợ gần tại 1,51x. \n Nhà đầu tư được khuyến nghị nắm giữ vị thế trung hạn và có thể tiếp tục thực hiện chốt lời từng phần vị thế ngắn hạn khi giá cổ phiếu chạm các vùng cản kế tiếp hoặc đạt kỳ vọng. \n Lưu ý nhóm ngành hưởng lợi trực tiếp từ chính sách kích thích kinh tế \n CTCK Đông Á (DAS): Thị trường phân hóa mạnh trong nhóm cổ phiếu vốn hóa lớn, do nhà đầu tư chốt lời sau 2 phiên tăng mạnh, khối lượng giao dịch tăng nhưng chỉ số chỉ giảm nhẹ cho thấy lực mua khá tốt đã hấp thụ hàng chốt lời. Ngoài nhóm cổ phiếu bất động sản và xây dựng tiếp tục đà tăng thì cổ phiếu thủy sản và dệt may khởi sắc trong phiên 05/01, tuy nhiên chưa khẳng định được xu hướng tiếp tục tăng trong những phiên tới cho nhóm cổ phiếu xuất khẩu này. Thị trường sẽ tiếp tục đón nhận những thông tin công bố sớm về  kết quả kinh doanh của các doanh nghiệp niêm yết, theo thông lệ là những tin tích cực sẽ hé lộ trước nhất. VN-Index đã vượt đỉnh cũ 1,511 điểm và đang có nhịp test lại theo kỹ thuật. \n Nhà đầu tư có thể giải ngân khi thị trường điều chỉnh kỹ thuật sau vượt đỉnh, quan tâm các nhóm ngành hưởng lợi trực tiếp từ chính sách kích thích kinh tế sau đại dịch như ngân hàng, vật liệu xây dựng, xây dựng hạ tầng, bất động sản... \n Duy Na \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 06/01/2022: VN-Index vẫn sẽ tiếp tục xu hướng tăng?",
      "time": "05 thg 1, 2022",
      "posted_date": "Ngày đăng 00:15 06/01/2022",
      "main_content": "Vietstock - Vietstock Daily 06/01/2022: VN-Index vẫn sẽ tiếp tục xu hướng tăng? \n Sau khởi đầu ấn tượng, VN-Index đã không thể duy trì đà tăng của mình sang phiên kế tiếp dù có lúc tăng gần 10 điểm. Khối lượng giao dịch có sự cải thiện đáng kể trên cả hai sàn HOSE và HNX. Xu hướng tăng trong ngắn hạn đã được VN-Index xác định sau khi vượt đỉnh lịch sử, trong thời gian tới ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm) sẽ là vùng kháng cự tiếp theo cần phá vỡ. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/01/2022 \n - Các chỉ số thị trường giao dịch trái chiều trong phiên ngày 05/01/2022. Cụ thể, chỉ số VN-Index giảm 0.2%, xuống mức 1,522.50 điểm; HNX-Index tăng mạnh 1.32%, lên mức 480.36 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 987 triệu đơn vị, tăng 17.55% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 35.7%, đạt gần 132 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 224 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 36 tỷ đồng. \n - Sau phiên giao dịch đầu tiên của năm 2022 đầy hứng khởi và thiết lập đỉnh lịch sử mới, VN-Index đã điều chỉnh giảm nhẹ trong phiên 05/01/2021. Ở đầu phiên sáng, VN-Index lình xình quanh mốc tham chiếu, trước khi tiến chậm rãi để vượt lên trên mức 1,530 điểm. Bước vào giờ nghỉ trưa, VN-Index có cho mình gần 10 điểm tăng. Tuy vậy, diễn biến ở phiên chiều lại ngược lại hoàn toàn so với phiên sáng, khi mà thị trường liên tục thu hẹp đà tăng trước đó và dần dần đánh rơi toàn bộ điểm tăng đã tích lũy. Sự đi xuống của nhóm cổ phiếu VN30 là yếu tố chính kéo giảm VN-Index. Kết thúc phiên giao dịch ngày, VN-Index giảm nhẹ 3.08 điểm. \n - VN30-Index giảm 12.86 điểm, với sắc đỏ hiện diện trên 19/30 mã cổ phiếu trong nhóm. Cổ phiếu có mức giảm sâu nhất là MSN (HM:MSN), khi giá cổ phiếu này mất đi hơn 5% giá trị. Theo ở ngay đằng sau là VJC (HM:VJC), ACB (HM:ACB), HDB (HM:HDB), TPB (HM:TPB) và PNJ (HM:PNJ), mức giảm trung bình khi kết phiên rơi vào khoảng 2%. Ở diễn biến tăng giá, cổ phiếu VRE (HM:VRE) dẫn đầu đà tăng với mức tăng kịch trần. Ngoài ra, cổ phiếu GAS (HM:GAS), KDH (HM:KDH) và GVR (HM:GVR) cũng có cho mình mức tăng tương đối ổn, tăng khoảng 2-3%. \n - Về mức độ ảnh hưởng, MSN, VHM (HM:VHM), VIC (HM:VIC) và VCB (HM:VCB) là những mã có tác động tiêu cực nhất đến VN-Index. Riêng MSN đã làm thị trường mất đi gần 3 điểm. Ở chiều ngược lại, GAS, VRE và DIG (HM:DIG) là những mã có tác động tích cực nhất. \n - Nhiều cổ phiếu thủy sản đồng loạt khởi sắc, giúp nhóm này tăng gần 5% khi kết thúc phiên giao dịch ngày 05/01/2021. Sắc tím xuất hiện ở bộ đôi VHC (HM:VHC) và CMX (HM:CMX), những cái tên khác trong ngành cũng tăng khá mạnh. Cụ thể, MPC (HN:MPC) tăng 5.19%, ANV (HM:ANV) tăng 5.13% hay FMC tiến ở mức 3.85%. \n - Ngành bất động sản có sự phân hóa nhất định và qua đó chỉ tăng nhẹ 0.46%. Trong khi những ông lớn như VHM hay KBC (HM:KBC) giảm giá, thì nhiều cổ phiếu bất động sản lại kết phiên trong sắc xanh. Có thể kể đến như cổ phiếu NLG (HM:NLG) với mức tăng hơn 1%, cổ phiếu AGG (HM:AGG) tăng mạnh hơn 2%, DXG (HM:DXG) cũng tăng 1.14%. Ngoài ra, bộ đôi cổ phiếu nóng trong thời gian qua: DIG và CEO tiếp tục duy trì mức tăng kịch trần sang phiên thứ hai liên tiếp. \n - Sau khởi đầu ấn tượng, VN-Index đã không thể duy trì đà tăng của mình sang phiên kế tiếp dù có lúc tăng gần 10 điểm. Khối lượng giao dịch có sự cải thiện đáng kể trên cả hai sàn HOSE và HNX. Xu hướng tăng trong ngắn hạn đã được VN-Index xác định sau khi vượt đỉnh lịch sử, trong thời gian tới ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm) sẽ là vùng kháng cự tiếp theo cần phá vỡ. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test lại ngưỡng Fibonacci Projection 61.8% \n Trong phiên giao dịch ngày 05/01/2022, VN-Index xuất hiện trạng thái điều chỉnh sau khi tiến lên test ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm). Đây vẫn sẽ là thử thách mà chỉ số cần phải vượt qua để nhịp tăng được tiếp diễn. \n Nếu trạng thái điều chỉnh vẫn xuất hiện ở những phiên kế tiếp thì vùng 1,500-1,510 điểm (đỉnh cũ đã bị vượt qua của tháng 11/2021) sẽ là hỗ trợ quan trọng. Tại đây còn có sự hiện diện của ngưỡng Fibonacci Projection 50% nên độ tin cậy được tăng lên. \n Chỉ báo Relative Strength Index điều chỉnh nhẹ sau khi lên test mức 70 và đang thiết lập trendline tăng ngắn hạn. Chỉ báo MACD vẫn duy trì ở trên đường tín hiệu (signal line), qua đó cho thấy tình hình vẫn còn khá lạc quan. \n  \n HNX-Index - Dòng tiền được cải thiện \n Trong phiên giao dịch ngày 05/01/2022, HNX-Index xuất hiện cây nến White Opening Marubozu và vẫn đang bám sát vào đường Upper Band. Dải Bollinger Bands tiếp tục được mở rộng cho thấy tình hình vẫn đang rất khả quan. \n Chỉ báo MACD và Relative Strength Index đang duy trì những tín hiệu tích cực. Bên cạnh đó, khối lượng giao dịch tăng cao và vượt mức trung bình 20 ngày, qua đó cho thấy dòng tiền đang được cải thiện. \n Mục tiêu mà chỉ số hướng đến sẽ là vùng 500-510 điểm (ngưỡng Fibonacci Projection 61.8%). Đây cũng là mục tiêu theo nguyên lý đối xứng sau khi chỉ số vượt hoàn toàn vùng đỉnh tháng 11/2021. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 05/01/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/01/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/01: Tiếp tục hướng đến mức cao mới",
      "time": "05 thg 1, 2022",
      "posted_date": "Ngày đăng 19:26 05/01/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/01: Tiếp tục hướng đến mức cao mới \n Trong phiên giao dịch buổi sáng ngày 05/01/2022, VN-Index đã vượt lên trên ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm) và tiếp tục lập mức cao mới, qua đó chứng tỏ bên mua vẫn chiếm được ưu thế lớn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 05/01/2022, VN-Index đã vượt lên trên ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm) và tiếp tục lập mức cao mới, qua đó chứng tỏ bên mua vẫn chiếm được ưu thế lớn. \n Khối lượng giao dịch trong phiên sáng đã vượt 50% phiên trước đó và được kỳ vọng sẽ đóng cửa ở trên mức trung bình 20 ngày. Điều này cho thấy dòng tiền đang được cải thiện. Bên cạnh đó, chỉ báo MACD và Relative Strength Index vẫn duy trì những tín hiệu lạc quan. \n Giá đã vượt xa đường Upper của dải Bollinger Bands và dải này đang mở rộng nên tình hình đang rất khả quan. Mục tiêu mà VN-Index hướng đến trong nhịp tăng này sẽ có thể là vùng 1,590-1,600 điểm (ngưỡng Fibonacci Projection 100%). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 05/01/2022, HNX-Index duy trì đà tăng sau khi vượt vùng đỉnh tháng 11/2021 (tương đương vùng 460-470 điểm) ở phiên trước đó. Tín hiệu này thể hiện sự lạc quan của nhà đầu tư về triển vọng của chỉ số. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và chỉ báo MACD tiếp tục tăng trưởng. Điều này cho thấy đà tăng đang được ủng hộ. \n Hiện tại, chỉ số đang test ngưỡng Fibonacci Projection 38.2%. Nếu có thể chinh phục được kháng cự này thì triển vọng của chỉ số sẽ tích cực hơn nữa. \n  \n GEX (HM:GEX) - CTCP Tập đoàn GELEX \n Giá cổ phiếu bứt phá mạnh mẽ sau khi vượt cận trên của kênh giá giảm ngắn hạn (bắt đầu từ tháng 11/2021) với khối lượng giao dịch tăng cao đột biến và vượt xa mức trung bình 20 ngày. Những cây nến xanh có thân lớn và mẫu hình Rising Window xuất hiện liên tiếp chứng tỏ bên mua đang khá áp đảo. \n Hiện tại, giá GEX đang test lại vùng đỉnh cũ lịch sử 45,000-47,000 và ngưỡng Fibonacci Projection 50%. Nếu GEX chinh phục thành công kháng cự này thì mục tiêu tiếp theo sẽ có thể là vùng 59,000-60,000 (ngưỡng Fibonacci Projection 100%). Tuy nhiên, giá cần phải vượt qua được ngưỡng Fibonacci Projection 61.8% (quanh mức 50,000). \n Chỉ báo MACD đã xuất hiện tín hiệu mua trở lại sau khi về test mức 0. Bên cạnh đó, chỉ báo Relative Strength Index đã tăng tốc và vượt mức 50. Những tín hiệu này càng củng cố cho nhịp tăng của GEX. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch sáng ngày 05/01/2022, giá cổ phiếu HSG tiếp tục đà hồi phục sau khi test thành công vùng 33,000-36,000 (đáy cũ tháng 07/2021). \n Hiện tại, cổ phiếu đang tiếp tục test đường SMA 200 ngày. Nếu có thể chinh phục hoàn toàn kháng cự này thì triển vọng của HSG sẽ tích cực hơn nữa. \n Chỉ báo Relative Strength Index duy trì đà tăng sau khi xuất hiện tín hiệu phân kỳ giá lên ba đoạn, qua đó cho thấy nhịp tăng của HSG đang được củng cố. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HSG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào đã tăng giá trong suốt 3 năm vừa qua?",
      "time": "05 thg 1, 2022",
      "posted_date": "Ngày đăng 18:00 05/01/2022",
      "main_content": "Vietstock - Cổ phiếu nào đã tăng giá trong suốt 3 năm vừa qua? \n Kết thúc năm 2021, VN-Index tăng trưởng 35%, dừng lại ở mốc 1,498.3 điểm. Nhiều cổ phiếu trên thị trường trong năm cũng ghi nhận mức tăng mạnh, trong đó, một số cổ phiếu đã giữ vững đà tăng trong suốt 3 năm liên tiếp. \n Theo dữ liệu từ VietstockFinance, trong giai đoạn từ 2019-2021, thị trường ghi nhận 87 cổ phiếu thuộc sàn HOSE đã tăng trưởng liên tiếp trong cả 3 năm. \n Trong đó, nhóm cổ phiếu bất động sản chiếm tỷ trọng cao nhất khi có đến 22 cổ phiếu thuộc nhóm này, bao gồm một số “ông lớn” trong ngành như VHM (HM:VHM), KBC (HM:KBC), BCM (HM:BCM), PDR (HM:PDR),… Xếp sau nhóm bất động sản là nhóm cổ phiếu ngân hàng với 8 cổ phiếu, trong đó, cổ phiếu của 2 ngân hàng quốc doanh là VCB (HM:VCB) và CTG (HM:CTG) cũng góp mặt. Ngoài hai ngành chiếm đa số kể trên thì một số ngành như bảo hiểm, chứng khoán, bán lẻ,… cũng có cổ phiếu tăng trưởng liên tục trong 3 năm gần đây. \n Chiều ngược lại, trên sàn HOSE chỉ có 3 cổ phiếu giảm điểm liên tiếp trong cả 3 năm, gồm SAB (HM:SAB), BVH (HM:BVH) và VNG. \n Đối với sàn HNX, trong giai đoạn từ 2019-2021, có 26 cổ phiếu đã luôn ghi nhận tăng trưởng, đồng thời không có bất kỳ cổ phiếu nào giảm điểm liên tiếp trong cả 3 năm. \n Nhìn lại quãng đường 10 năm của VN-Index, dù năm 2021 không phải là năm chỉ số tăng trưởng mạnh nhất nhưng lại đánh dấu sự phục hồi mạnh mẽ của thị trường chứng khoán sau khi chững lại trong năm 2018. Thị trường năm 2022 được nhiều chuyên gia dự báo sẽ tiếp tục khả quan trong bối cảnh các hạn chế do ảnh hưởng của dịch bệnh lần lượt được tháo gỡ. \n Theo Báo cáo Chiến lược đầu tư 2022, Công ty chứng khoán (CTCK) VNDirect kỳ vọng VN-Index có thể  dao động trong khoảng 1,700-1,750 điểm trong năm 2022, dựa trên các giả định như kỳ vọng P/E của VN-Index vào khoảng 16-16.5 lần vào cuối năm 2022; cùng với đó là dự báo lợi nhuận ròng của các doanh nghiệp trên HOSE sẽ tăng trưởng 23% so với cùng kỳ và tỷ suất lợi tức cổ phần của VN-Index năm 2022 ở mức 1.4%. \n Cẩn trọng hơn, CTCK Rồng Việt (VDSC) dự báo chỉ số có thể sẽ dao động với biên độ lớn từ 1,340-1,730 điểm, dựa trên mức PE dự phóng 2022 là 16.4 lần. \n Tuy nhiên, điểm chung là hai CTCK này đều lưu ý nhà đầu tư về một số rủi ro của thị trường như áp lực lạm phát tăng cao có thể khiến Fed tăng lãi suất sớm hơn dự kiến, điều này có thể dẫn đến dòng vốn ngoại tiếp tục rút ròng khỏi các thị trường mới nổi và cận biên; áp lực lạm phát cao hơn kỳ vọng ở Việt Nam có thể khiến Ngân hàng Nhà nước đảo ngược chính sách nới lỏng tiền tệ; và tăng trưởng lợi nhuận của các công ty niêm yết có thể thấp hơn kỳ vọng. \n Về phía CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS), CTCK này kỳ vọng dòng vốn từ các nhà đầu tư nội vẫn có sự tăng trưởng nhất định trong năm 2022 nhưng phần nào đó sẽ bớt hào hứng hơn so với năm 2021, bởi mặt bằng giá cổ phiếu ở giai đoạn hiện tại nhìn chung đã được đẩy lên mức cao hơn khá nhiều so với thời điểm đầu năm 2021 và sự phục hồi chung của nền kinh tế cũng mở ra thêm những lựa chọn đầu tư khác cho nguồn vốn nhàn rỗi. Theo đó, VCBS dự báo mức cao nhất trong năm 2022 của chỉ số VN-Index có thể tiến lên đến vùng điểm số 1,580-1,600, tương đương với mức tăng khoảng 6-8% so với mức đỉnh của năm 2021. \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "“Trong kịch bản tích cực, VN-Index có thể chạm 2,000 điểm”",
      "time": "05 thg 1, 2022",
      "posted_date": "Ngày đăng 18:00 05/01/2022",
      "main_content": "Vietstock - “Trong kịch bản tích cực, VN-Index có thể chạm 2,000 điểm” \n Đó là nhận định của ông Tạ Nguyên Vũ, Trưởng phòng Phân tích Đầu tư Chứng khoán Đông Á (DAS). Ông Vũ đánh giá chứng khoán vẫn đang là kênh đầu tư hấp dẫn, thu hút làn sóng nhà đầu tư mới tham gia. Trong kịch bản tích cực nhất, chỉ số VN-Index dự báo có thể chạm đến 2,000 điểm. \n Chứng khoán vẫn là kênh hút tiền trong 2022 \n Tính đến cuối tháng 11/2021, đã có hơn 4.04 triệu tài khoản giao dịch chứng khoán được mở, trong đó có gần 99% tài khoản do nhà đầu tư trong nước nắm giữ (hơn 4 triệu tài khoản), khoảng 1% còn lại là do nhà đầu tư nước ngoài nắm giữ (39,204 tài khoản). Lũy kế 11 tháng đầu năm, nhà đầu tư trong và ngoài nước mở mới hơn 1.3 triệu tài khoản chứng khoán, lớn hơn tổng số tài khoản mở mới trong 4 năm 2017-2020 cộng lại (1.04 triệu tài khoản). \n Tuy nhiên, theo ông Tạ Nguyên Vũ nhận thấy, tỷ lệ dân cư có tài khoản chứng khoán còn thấp (gần 4.1% dân số), chứng khoán vẫn là kênh đầu tư hấp dẫn nhất, nên làn sóng nhà đầu tư mới sẽ tiếp tục duy trì trong các năm tiếp theo. \n Cùng với sự gia nhập mới của đội ngũ F0 vào chứng khoán, thanh khoản thị trường đi lên và liên tục lập kỷ lục mới trong thời gian vừa qua chủ yếu do các kênh đầu tư khác như bất động sản, vàng… đều bị tắc nghẽn do giãn cách xã hội, lãi suất tiết kiệm ở mức thấp, nhiều người đã quyết định chuyển tiền tiết kiệm sang đầu tư chứng khoán với kỳ vọng lợi nhuận cao hơn. Việc triển khai hệ thống giao dịch mới của FPT (HM:FPT) giúp sàn HOSE hết tắc nghẽn cũng là một yếu tố làm tăng thanh khoản của thị trường. \n Dù vậy, bước sang năm 2022, ông Vũ dự báo thanh khoản thị trường sẽ duy trì trên dưới 1 tỷ USD (23-24 ngàn tỷ đồng)/phiên, thấp hơn so với năm 2021 do nguy cơ lạm phát, lãi suất tăng, dòng tiền rút ra khỏi thị trường nhằm đầu tư phát triển phục hồi kinh tế... \n Năm 2022 dòng tiền thông minh dự báo sẽ tìm đến các cổ phiếu mang tính cơ bản nhiều hơn. Nhà đầu tư nên tập trung vào các ngành được hưởng lợi từ đầu tư công, giá cổ phiếu ở mức chiết khấu hợp lý để đón đầu dòng tiền. \n Hiện tại P/E bình quân các cổ phiếu niêm yết trên sàn HOSE khoản 16.5 lần, theo ông Vũ là tương đối hợp lý. Trong kịch bản tích cực nhất, chỉ số VN-Index dự báo có thể chạm đến 2,000 điểm sau đó giảm trở lại. \n Dòng vốn ngoại kỳ vọng sẽ sớm trở lại \n Năm qua, khối ngoại bán ròng rất mạnh, có thể do lo ngại rằng các thị trường cận biên (trong đó có Việt Nam) sẽ phản ứng tiêu cực hơn với diễn biến của đại dịch Covid-19 so với các thị trường phát triển như Mỹ và Châu Âu. Ngoài ra việc các chỉ số thị trường chứng khoán Việt Nam liên tục xác lập đỉnh mới cũng thúc đẩy khối ngoại có động thái chốt lời. \n Tuy nhiên, với cái nhìn khả quan về các yếu tố cơ bản tích cực trong dài hạn trên thị trường chứng khoán Việt Nam, dòng vốn các nhà đầu tư nước ngoài được kỳ vọng sẽ sớm quay trở lại. \n Để phục hồi và phát triển kinh tế hậu Covid-19, Chính phủ đã xác định thúc đẩy đầu tư công là một trong những trụ cột chính, từ đó tạo tác động lan tỏa tới các ngành, nghề lĩnh vực liên quan hồi phục và phát triển. \n Do đó, ông Vũ cho rằng các ngành nghề sau sẽ hưởng lợi và thu hút dòng tiền mạnh mẽ: Nhóm xây dựng, vật liệu xây dựng do tập trung vào xây dựng cơ sở hạ tầng; nhóm ngành có tỷ trọng xuất khẩu lớn như điện tử, dệt may, thủy sản, gỗ và các sản phẩm gỗ, cao su, sắt thép, lương thực... do nhu cầu tiêu dùng của thế giới tăng; nhóm ngành đồ uống, bán lẻ, hàng không, du lịch; nhóm thương mại điện tử và logistics do người dân đẩy mạnh mua sắm trực tuyến trong bối cảnh dịch bệnh. \n Xuân Nghĩa \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]