[
   {
      "title": "Vietstock Daily 03/12/2021: Thận trọng là điều cần thiết",
      "time": "02 thg 12, 2021",
      "posted_date": "Ngày đăng 00:02 03/12/2021",
      "main_content": "Vietstock - Vietstock Daily 03/12/2021: Thận trọng là điều cần thiết \n VN-Index kết phiên giảm nhẹ hơn 3 điểm. Cùng với đó khối lượng giao dịch liên tục sụt giảm và nằm dưới mức trung bình 20 phiên gần nhất, điều này cho thấy sự thận trọng nhất định của nhà đầu tư. VN-Index nhiều khả năng sẽ di chuyển giằng co ở giữa đường Middle và ngưỡng Fibonacci Projection 61.8%. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 02/12/2021 \n - Các chỉ số thị trường giao dịch trái chiều trong phiên ngày 02/12/2021. Cụ thể, chỉ số VN-Index giảm nhẹ 0.21%, xuống mức 1,482.05 điểm; HNX-Index tăng 0.53%, lên mức 458.23 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 746 triệu đơn vị, giảm 10.98% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 2.08%, đạt gần 124 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 741 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 13 tỷ đồng. \n - VN-Index mở cửa phiên giao dịch ngày 02/12/2021 tương đối khả quan. Chỉ số tăng nhẹ hơn 3 điểm nhờ lực kéo từ nhóm ngân hàng và vài mã lớn khác trong VN30. Thị trường có phần tích cực hơn sau đó, nhưng đến gần giữa phiên sáng thì VN-Index bất ngờ rơi về gần tham chiếu. Tuy nhiên, chỉ số nhanh chóng bật tăng trở lại ngay sau đó. Về gần cuối phiên sáng, VN-Index có lần thứ hai test lại mốc tham chiếu rồi lại một lần nữa phục hồi. Sang phiên chiều, VN-Index tiếp tục biến động trồi sụt khó đoán. Chỉ số lại lần nữa giảm mạnh về tham chiếu, nhưng khác với diễn biến ở phiên sáng, VN-Index không thể phục hồi lại được. Kết phiên, VN-Index giảm nhẹ hơn 3 điểm, xuống mức 1,482.05 điểm. \n - VN30-Index có phần tiêu cực hơn khi kết phiên giảm 8.93 điểm, xuống còn 1,540.88 điểm. Bên bán chiếm ưu thế hơn trong rổ VN30 với 17 mã tăng và 13 mã giảm. Trong đó, VPB (HM:VPB), SSI (HM:SSI), STB (HM:STB) là những mã giảm giá mạnh nhất với mức giảm trung bình hơn 2%. Theo sau đó là các mã HDB (HM:HDB), MBB (HM:MBB) và MWG (HM:MWG). Ở chiều ngược lại, PLX (HM:PLX) dẫn đầu đà tăng khi tiến tốt 2.2%. Các cổ phiếu PDR (HM:PDR), SAB (HM:SAB), MSN (HM:MSN) cùng tăng gần 2%. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), MSN, SAB, PLX là những cổ phiếu có tác động tích cực nhất đến chỉ số VN-Index. Riêng mã VIC đã góp hơn 1 điểm tăng cho chỉ số này. Ở chiều ngược lại, VPB, VHM (HM:VHM), TCB (HM:TCB) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất kéo chỉ số giảm điểm. \n - Nhóm cổ phiếu dược tiếp tục tăng tốt sau thông tin về biến chủng Omicron mới của Covid-19. Nổi bật trong nhóm là mã DHG (HM:DHG) bật tăng hết biên độ, IMP (HM:IMP) tiến tốt hơn 2%, DBD (HM:DBD), DCL và TNH cùng tăng giá nhẹ lên trên mức tham chiếu. \n - Ngành nông - lâm - ngư cũng có phiên giao dịch hết sức ấn tượng. Trong đó, cổ phiếu VIF (HN:VIF) bật tăng mạnh mẽ 8.96%, ASM (HM:ASM) tiến 2.11%, bộ đôi HNG (HM:HNG) và HAG (HM:HAG) cùng tăng hơn 1%. \n - Nhóm chứng khoán tiếp tục giảm mạnh ở phiên giao dịch 02/12/2021. Trong nhóm có tới 20/25 mã hiện sắc đỏ. Cụ thể, SSI, AGR (HM:AGR) và  SHS  (HN:SHS) cùng giảm hơn 2%. HCM, FTS (HM:FTS), VIX (HM:VIX) và BSI sụt giảm hơn 1%. \n - VN-Index kết phiên giảm nhẹ hơn 3 điểm. Cùng với đó khối lượng giao dịch liên tục sụt giảm và nằm dưới mức trung bình 20 phiên gần nhất, điều này cho thấy sự thận trọng nhất định của nhà đầu tư. VN-Index nhiều khả năng sẽ di chuyển giằng co ở giữa đường Middle và ngưỡng Fibonacci Projection 61.8%. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo Relative Strength Index tiếp tục duy trì tín hiệu phân kỳ \n Trong phiên giao dịch ngày 02/12/2021, VN-Index xuất hiện trạng thái điều chỉnh sau khi tiến gần ngưỡng Fibonacci Projection 61.8% (quanh mức 1,500 điểm). Khối lượng giao dịch liên tục sụt giảm và nằm dưới mức trung bình, qua đó cho thấy tâm lý nhà đầu tư vẫn còn khá thận trọng. \n Đường Middle của dải Bollinger Bands sẽ tiếp tục là hỗ trợ quan trọng của chỉ số trong những ngày tới. VN-Index nhiều khả năng sẽ di chuyển giằng co ở giữa đường Middle và ngưỡng Fibonacci Projection 61.8%. \n Chỉ báo MACD vẫn duy trì dưới đường tín hiệu (signal line). Bên cạnh đó, chỉ báo Relative Strength Index vẫn duy trì tín hiệu phân kỳ giá xuống (bearish divergence), qua đó cho thấy rủi ro điều chỉnh là vẫn còn. \n  \n HNX-Index - Đường Middle hoàn thành tốt vai trò hỗ trợ \n Trong phiên giao dịch ngày 02/12/2021, HNX-Index tăng điểm trở lại sau khi test thành công đường Middle của dải Bollinger Bands. Hình ảnh bóng dưới dài (long lower shadow) xuất hiện tại đường Middle chứng tỏ lực mua vẫn đang hiện diện quanh hỗ trợ này. \n Tuy nhiên, chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà lao dốc. Tín hiệu này cho thấy rủi ro điều chỉnh là vẫn còn. Bên cạnh đó, dòng tiền của chỉ số đã không còn dồi dào như trước khi khối lượng giao dịch trung bình liên tục suy giảm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 02/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 02/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán tháng 12 và câu chuyện mốc 1,500",
      "time": "02 thg 12, 2021",
      "posted_date": "Ngày đăng 20:09 02/12/2021",
      "main_content": "Vietstock - Chứng khoán tháng 12 và câu chuyện mốc 1,500 \n Về mặt điểm số thì VN-Index đang ở rất gần mốc 1,500 nhưng theo chuyên gia nhận định, chỉ số có chinh phục được hay không thì vẫn còn nhiều thách thức trong bối cảnh thị trường hiện tại. Nhất là khi Covid-19 đang có nguy cơ trở lại với biến chủng mới. \n Ngưỡng 1,500 ở rất gần nhưng còn nhiều thách thức \n Trao đổi với người viết về thị trường chứng khoán tháng 12, bà Nguyễn Thị Ngân Tuyền – Giám đốc Nghiên cứu Phân tích – Khối khách hàng Cá nhân CTCK Maybank Kim Eng (MBKE) cho rằng, TTCK trong tháng 12 sẽ vẫn nghiêng về hướng thuận lợi. Động lực quan trọng dành cho thị trường xoay quanh 2 chủ đề chính gồm: Sự hồi phục tiếp diễn khi nền kinh tế vận động trở lại sau giai đoạn trì trệ vì dịch bệnh và những chính sách kích cầu có thể được công bố rõ ràng hơn trong giai đoạn cuối năm nay. \n Dù vậy, rủi ro tiềm ẩn quan trọng nhất của thị trường vào lúc này có lẽ sẽ liên quan đến biến chủng mới của Covid-19, Omicron. Những thông tin cập nhật tới đây liên quan đến vấn đề này, nếu đi theo chiều hướng xấu hơn sẽ có thể tạo ra những rung lắc mạnh dành cho thị trường. Ở góc độ phục hồi kinh tế, thiếu hụt lao động và gián đoạn chuỗi cung ứng vẫn là thách thức trong thời gian tới, nhưng những lo ngại này có thể giảm bớt vào đầu năm sau. \n Dựa trên góc nhìn kỹ thuật, kháng cự quan trọng tiếp theo của chỉ số quanh vùng 1,560 điểm, bà Tuyền cho rằng VN-Index trong tháng 12 sẽ có những thời điểm tiệm cận khu vực này. \n Ở góc nhìn trung hạn dựa trên các đánh giá cơ bản, mục tiêu VN-Index đến cuối 2022 quanh khu vực 1,800 điểm dựa trên mức P/E bình quân 5 năm khoảng 16-17 lần và tốc độ tăng trưởng EPS khoảng 20-22% cho năm sau. \n Theo ông Lê Vương Hùng - Giám đốc Khối Kinh doanh Môi giới CTCK Rồng Việt (VDSC), thị trường sẽ tiếp tục chinh phục ngưỡng này trong tháng 12. Cũng \n theo ông Hùng, về mặt điểm số thì VN-Index đang ở rất gần mốc 1,500 nhưng chinh phục được hay không thì tương đối thách thức trong bối cảnh thị trường hiện tại. \n Ông Hùng chỉ ra những lý do khiến thị trường gặp thách thức như sau. Đầu tiên, biến chủng mới của Covid có tốc độ lây lan cao đang có nguy cơ ảnh hưởng tốc độ tăng trưởng kinh tế cuối năm 2021 và sang năm 2022. Thứ hai, lạm phát tăng cao khiến Fed đẩy nhanh tiến độ thắt chặt tiền tệ hơn. Mặt khác, khối ngoại vẫn đang bán ròng mạnh ở thị trường Việt Nam. \n Ở thị trường trong nước, đà tăng của thị trường hiện đang phụ thuộc vào hai nhóm trụ là ngân hàng và họ Vingroup (HM:VIC). Tuy nhiên, hai nhóm này chưa thể hiện đà tăng xuyên suốt khiến cho chỉ số thị trường giằng co và có biến động lớn trong những phiên gần đây. \n Thanh khoản sẽ duy trì ở mức cao \n Bà Tuyền chia sẻ dữ liệu tháng 11 cho thấy dòng tiền mua ròng vẫn chủ yếu đến từ nhóm nhà đầu tư (NĐT) cá nhân, trong khi đó dòng tiền các nhóm như tổ chức trong nước và khối ngoại duy trì xu hướng bán ròng. Thanh khoản toàn thị trường vẫn ở mức cao trong tháng 12 nhưng sẽ không có nhiều đột biến so với tháng 11 trước đó. \n Ở mặt tích cực, sự sôi động của thị trường được đảm bảo khi số lượng NĐT mới tham gia vào thị trường liên tục giữ mức cao với số tài khoản mở mới trên 100 ngàn mỗi tháng. Nhiều CTCK cũng đang trong cuộc đua tăng vốn, điều sẽ khiến quy mô cho vay ký quỹ của các công ty này tăng lên mức cao hơn (về số tuyệt đối) và từ đó củng cố cho thanh khoản toàn thị trường. Dù vậy tháng 12 cũng là giai đoạn thấp điểm về giao dịch của nhóm nhà đầu tư nước ngoài do yếu tố nghỉ lễ và điều này cũng phần nào tác động lên diễn biến chung toàn thị trường. \n Về mặt định giá thị trường, ông Hùng cho biết, PE cuối tháng 11 đang ở mức cao khoảng 17.5 lần so với trung bình 10 năm (15.5 lần). Vị chuyên gia đánh giá kết quả này là do doanh nghiệp bị ảnh hưởng từ Covid dẫn tới tăng trưởng trong hai năm 2020 và 2021 thấp, đồng thời giá cổ phiếu tăng cao. Nhưng nếu dịch bệnh được kiểm soát thì sức bật của nền kinh tế sẽ rất mạnh. EPS năm 2022, 2023 sẽ tăng trưởng mạnh. Từ đó, đưa PE trở lại mức hợp lý trong dài hạn. \n Theo dõi biến chủng mới \n Nói về chiến lược đầu tư, bà Tuyền cho rằng, chứng khoán, ngân hàng là hai nhóm ngành đáng quan tâm lớn hơn cho tháng 12. Ngành bán lẻ cũng bước vào mùa tiêu thụ lớn nhất trong năm. Bên cạnh đó, nếu những thông tin về kích cầu trở nên rõ nét hơn, sự kỳ vọng cũng sẽ lớn hơn tại các nhóm ngành được hưởng lợi từ vấn đề này như hạ tầng, xây dựng, bất động sản... \n Trong tháng còn lại của năm 2021, nhà đầu tư sẽ rất quan tâm đến những thông tin cập nhật về biến chủng Omicron và có phản ứng phòng vệ nếu các thông tin này đi theo chiều hướng xấu hơn kỳ vọng. Nếu điều này không diễn ra, xu hướng chủ đạo trong 1 tháng tới của VN-Index nhiều khả năng vẫn tăng, nhà đầu tư vì vậy sẽ có thể duy trì một tỷ trọng cổ phiếu ở mức cao hơn tiền. \n Còn theo ông Hùng, nhóm ngân hàng và họ Vingroup đang không thể hiện xu hướng rõ ràng, do đó, nhà đầu tư nên tìm cơ hội ở những nhóm ngành khác để có tỷ suất sinh lời cao hơn và an tâm hơn trước biến động thị trường. Tháng 12 tới sẽ là thời điểm chốt số kết quả kinh doanh năm 2021, nhà đầu tư có thể dựa vào đó để tìm ra cơ hội ở các nhóm ngành và doanh nghiệp. \n Một trong những ngành tốt xuyên suốt trong năm 2021 là nhóm chứng khoán. Bên cạnh đó, các nhóm hàng hóa hưởng lợi từ chu kỳ siêu cổ phiếu như đạm, thép, hóa chất cũng sẽ có kết quả kinh doanh tốt. \n Mặc dù gặp khó khăn do chuỗi cung ứng bị đứt gãy, nhóm cổ phiếu thủy sản sẽ tích cực khi thị trường Mỹ đã hồi phục và giá cổ phiếu xuất khẩu tăng. \n Ngoài ra, nhóm dầu khí cũng sẽ triển vọng trong giai đoạn cuối năm khi giá dầu tăng trong quý 4, báo hiệu kết quả kinh doanh quý 4 và 2022 triển vọng. \n Ông Hùng cũng khuyến nghị nhà đầu tư nên tránh các cổ phiếu đã tăng giá nhiều mà kết quả kinh doanh 2021 không khả quan vì trong dài hạn, giá cổ phiếu sẽ giảm về mức hợp lý để phản ánh đúng giá trị doanh nghiệp. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 02/12: VN-Index tạm dừng với cây nến Doji",
      "time": "02 thg 12, 2021",
      "posted_date": "Ngày đăng 19:00 02/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 02/12: VN-Index tạm dừng với cây nến Doji \n Trong phiên giao dịch buổi sáng ngày 02/12/2021, VN-Index xuất hiện cây nến Doji sau khi test lại đường Middle của dải Bollinger Bands trong phiên trước đó. Hiện tại, chỉ số tiến gần ngưỡng Fibonacci Projection 61.8%. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 02/12/2021, VN-Index xuất hiện cây nến Doji sau khi test lại đường Middle của dải Bollinger Bands trong phiên trước đó. Hiện tại, chỉ số tiến gần ngưỡng Fibonacci Projection 61.8%. \n Đây sẽ là thử thách mà VN-Index cần phải vượt qua để đà tăng có thể tiếp diễn trong thời gian tới. Tuy nhiên, khối lượng giao dịch cần phải phục hồi và duy trì trên mức trung bình để khả năng vượt hoàn toàn kháng cự có thể diễn ra. \n Chỉ báo MACD vẫn đang duy trì dưới đường tín hiệu (signal line). Chỉ báo Relative Strength Index đang hướng đến trendline giảm ngắn hạn. Nếu chỉ báo có thể phá vỡ đường này thì tín hiệu phân kỳ giá xuống trước đó sẽ bị phủ nhận. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 02/12/2021, HNX-Index tăng điểm trở lại sau khi test thành công đường Middle của dải Bollinger Bands. Hình ảnh bóng dưới dài xuất hiện tại đường Middle chứng tỏ lực mua vẫn đang hiện diện quanh đây. \n Tuy nhiên, chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà lao dốc. Tín hiệu này cho thấy rủi ro điều chỉnh là vẫn còn. Bên cạnh đó, dòng tiền của chỉ số đã không còn dồi dào như trước khi khối lượng giao dịch trung bình liên tục suy giảm. \n  \n HTN - CTCP Hưng Thịnh Incons \n Giá cổ phiếu phục hồi mạnh mẽ sau khi về test lại hỗ trợ tại ngưỡng Fibonacci Retracement 161.8% và đường SMA 50 ngày. Khối lượng giao dịch tăng cao và duy trì trên mức trung bình chứng tỏ dòng tiền đang quay trở lại với HTN. \n Trong phiên sáng, giá cổ phiếu HTN xuất hiện mẫu hình Rising Window và đang tiến gần vùng đỉnh cũ tháng 11/2021 và ngưỡng Fibonacci Retracement 261.8% (tương đương vùng 74,000-77,000). Đây sẽ là kháng cự quan trọng của HTN. \n Giá vẫn đang nằm trên các đường MA quan trọng nên xu hướng tăng đang là xu hướng chính của cổ phiếu. Bên cạnh đó, chỉ báo MACD và Relative Strength Index đã cho những dấu hiệu khả quan chứng tỏ tình hình đang rất tích cực. \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Trong phiên giao dịch sáng ngày 02/12/2021, giá cổ phiếu NVL có phiên thứ 2 liên tiếp tăng điểm. Nếu đà tăng này tiếp tục được duy trì thì cổ phiếu sẽ có cơ hội test lại mức đỉnh lịch sử tháng 07/2021. \n Khối lượng giao dịch bùng nổ. Chỉ tính trong phiên sáng, khối lượng đã vượt trung bình 20 phiên gần nhất, qua đó cho thấy dòng tiền vẫn đang tìm về với NVL. \n Chỉ báo MACD và chỉ báo Stochastic Oscillator tiếp tục tăng. Tín hiệu này cho thấy xu hướng tăng vẫn được ủng hộ. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyển động cổ phiếu ngân hàng tháng 11",
      "time": "02 thg 12, 2021",
      "posted_date": "Ngày đăng 18:00 02/12/2021",
      "main_content": "Vietstock - Chuyển động cổ phiếu ngân hàng tháng 11 \n Mặc dù vẫn là lực cản khiến thị trường giảm điểm vào cuối tháng 11, nhưng về tổng thể, nhóm cổ phiếu ngân hàng đã hồi phục đáng kể khi giá và thanh khoản đều tăng. \n Nhóm cổ phiếu ngân hàng chỉ tăng mạnh 4 phiên gần cuối tháng 11 và nhờ chiếm tỷ trọng lớn trong tổng vốn hóa, cổ phiếu ngân hàng nhanh chóng đưa VN-Index vượt thành công mốc 1,500 điểm ngay trong sáng ngày 25/11/2021. \n Tuy nhiên, cũng chính nhóm ngân hàng đã kéo thị trường đánh mất mốc 1,500 điểm vào phiên cuối cùng của tháng 11. \n Theo đó, kết thúc phiên 30/11/2021, chỉ số VN-Index đóng cửa tại 1,478.44 điểm, mặc dù tăng thêm 34 điểm, tương đương tăng 2% so với cuối tháng 10, nhưng đã giảm 22 điểm so với đỉnh lịch sử đạt được ở phiên 25/11. Trong khi đó, dữ liệu VietstockFinance cho thấy, chỉ số ngành ngân hàng vào cuối phiên 30/11 tăng 25.24 điểm, tương đương tăng 4.2% so với cuối phiên 29/10, đạt 623 điểm. \n Vốn hóa nâng cấp thêm hơn 74,400 tỷ đồng \n Trong tháng 11, giá trị vốn hóa của nhóm ngân hàng tăng 74,413 tỷ đồng, lên gần 1.84 triệu tỷ đồng (tính đến phiên 30/11/2021), tỷ lệ tăng 3% so với mức 1.76 triệu tỷ đồng của phiên cuối tháng 10. \n Ở nhóm ngân hàng “gốc” Nhà nước, vốn hóa BIDV (BID (HM:BID)) và VietinBank (CTG (HM:CTG)) cùng tăng 7%, trong khi Vietcombank (HM:VCB) chỉ tăng 1%. \n Bên cạnh đó, hầu hết các mã khối ngân hàng cổ phần tư nhân đều có vốn hóa tăng. Trong đó, vốn hóa của PGB tăng mạnh nhất trong tháng 11, với mức tăng 56% so với cuối tháng 10. \n Nhìn chung, nhóm cổ phiếu ngân hàng tuy không duy trì được phong độ lâu dài trong tháng 11, nhưng cũng đã có nhiều khởi sắc trong 2 tháng qua. \n Theo nhận định của ông Hoàng Công Tuấn - Trưởng Bộ phận Nghiên cứu Vĩ mô MBS, về tổng thể, bản thân thị trường chung hiện nay đang rất tốt, dòng tiền trên thị trường cũng rất dồi dào. \n Trong tháng 10, thanh khoản thị trường dưới 30,000 tỷ đồng/phiên, giao dịch sàn HOSE. Bây giờ khoảng 35,000 – 40,000 tỷ đồng/phiên. Điều này cho thấy dòng tiền của thị trường rất tốt. Có nhiều nhà đầu tư đang mong muốn  tìm kiếm cơ hội đầu tư trên thị trường. \n Với dòng tiền lớn như vậy, nhà đầu tư chỉ có thể lựa chọn những dòng cổ phiếu vốn hóa lớn, với khối lượng thanh khoản cao. Đó là một trong những lý do khiến cho cổ phiếu ngân hàng hấp dẫn dòng tiền đầu tư ngắn hạn trong thời gian vừa qua. \n Thứ hai, về các yếu tố cơ bản của ngân hàng. Ngân hàng Nhà nước chuẩn bị nới room tín dụng cho một số ngân hàng. Điều này có thể giúp ngân hàng tận dụng cơ hội kinh doanh trong thời điểm cuối năm và Tết Nguyên đán sắp đến khi nhu cầu tín dụng sẽ tăng cao. \n Hai yếu tố này hỗ trợ cho nhóm ngành ngân hàng trong thời gian vừa qua. \n “Nhìn chung, cổ phiếu ngân hàng và các nhóm ngành khác đều có xu hướng đi lên tốt trong năm nay. Dòng tiền luân chuyển từ nhóm này sang nhóm khác. Trong thời gian qua, có thể thấy dòng tiền rút khỏi cổ phiếu ngành thép và bất động sản để luân chuyển qua nhóm ngân hàng, chứng khoán”, ông Tuấn nói thêm. \n Về tổng thể, xu hướng dài hạn khó có thể dự đoán, yếu tố dòng tiền vẫn mang tính quyết định đến xu hướng đi lên của cổ phiếu ngân hàng. \n Còn về cơ bản, không có quá nhiều động lực. Sau giai đoạn tăng nóng tháng 6-7, cổ phiếu ngân hàng có nhịp điều chỉnh rất sâu vào giai đoạn tháng 8-9, liên quan đến khó khăn của ngân hàng trong thời gian tới như nợ xấu tiềm ẩn, áp lực lãi suất huy động... Thêm nữa, các ngân hàng phải tiếp tục hạ mặt bằng lãi suất cho vay một số đối tượng để hỗ trợ nền kinh tế. \n Thanh khoản “ồ ạt” \n Trong tháng 11, có hơn 200 triệu cp ngân hàng được chuyển giao mỗi ngày, tăng 54% so với tháng 10. Theo đó, giá trị giao dịch tăng 53%, đạt hơn 6,527 tỷ đồng/ngày. \n Đa phần thanh khoản cổ phiếu của các ngân hàng đều tăng mạnh so với tháng 10. Trong đó, mặc dù khối lượng giao dịch ở mức thấp thứ hai sau Bac A Bank (BAB (HN:BAB)), nhưng VBB (gấp 5.2 lần) là nhà băng có thanh khoản tăng mạnh nhất, lên 195,130 cp/ngày. \n Bên cạnh đó, các cổ phiếu có thanh khoản tăng bằng lần bao gồm VIB (HM:VIB) (gấp 3.3 lần), LPB (HM:LPB) (gấp 3.0 lần), SGB (gấp 4.1 lần). \n Đáng chú ý, cổ phiếu NVB (-50%), KLB (-78%) là những nhà băng có thanh khoản giảm mạnh trong tháng qua. \n Tháng 11 này, thanh khoản cổ phiếu STB vươn lên dẫn đầu, với khối lượng khớp lệnh bình quân mỗi ngày gần 24 triệu cp, tăng 85% so tháng 10. \n Trong khi đó, VAB không còn là ngân hàng có thanh khoản thấp nhất nhóm ngân hàng mà thay vào đó là BAB với thanh khoản chỉ ở mức 139,209 cp được giao dịch mỗi ngày, giá trị giao dịch chỉ hơn 3 tỷ đồng/ngày. \n Khối ngoại mua ròng nhỏ giọt \n Trong tháng 11, khối ngoại đã bán ròng hơn 5 triệu cp ngân hàng, chấm dứt chuỗi 4 tháng liên tiếp mua ròng . Tuy nhiên, giá trị lại mua ròng đạt gần 7 tỷ đồng. \n Đáng chú ý, CTG là cổ phiếu được khối ngoại mua ròng mạnh nhất với gần 35 triệu cp, giá trị mua ròng tương đương 1,142 tỷ đồng, trong khi tháng trước cổ phiếu này bị bán ròng hơn 5 triệu cp, giá trị bán ròng gần 141 triệu đồng. \n Ngược lại, VPB là mã cổ phiếu bị khối ngoại bán ròng mạnh nhất với gần 53 triệu cp, gấp 25 lần so với tháng trước. Theo đó, giá trị bán ròng tương đương 1,848 tỷ đồng, gấp 24 lần. \n Bên cạnh đó, TPB, HDB (HM:HDB), EIB (HM:EIB),  SHB  (HM:SHB), MBB (HM:MBB), NVB (HN:NVB), VIB, BAB, VBB, ACB là những nhà băng còn lại có khối ngoại bán ròng. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia HSC dự báo VN-Index lên 1,800 điểm",
      "time": "02 thg 12, 2021",
      "posted_date": "Ngày đăng 17:09 02/12/2021",
      "main_content": "Vietstock - Chuyên gia HSC dự báo VN-Index lên 1,800 điểm \n Đà hồi phục của nền kinh tế cùng với việc bình thường hóa trong năm 2022 sẽ thúc đẩy thị trường chứng khoán lên 1,800 điểm, các chuyên viên phân tích tại CTCK TP. Hồ Chí Minh (HSC) cho biết trong báo cáo chiến lược gần nhất. \n Trước đó, hồi tháng 2/2021, CTCK này dự báo VN-Index lên 1,500 điểm vào cuối năm 2021 và cột mốc này đã đạt được trong tháng 11/2021. Bất chấp đà tăng mạnh gần đây, HSC vẫn cho rằng “khoảng thời gian tươi đẹp” của thị trường chứng khoán Việt vẫn tiếp diễn, với động lực là đà hồi phục của nền kinh tế và sự bình thường hóa trong năm 2022. VN-Index được dự báo tăng cán mốc 1,800 điểm vào cuối năm 2022. \n Theo dự báo của HSC, chứng khoán Việt vẫn sẽ biến động mạnh trong 2-3 tháng tới, nhưng sau khi nới lỏng phong tỏa, sự tự tin đang quay trở lại và sự nhập cuộc của binh đoàn nhỏ lẻ vẫn còn rất mạnh mẽ. \n Xét trong khu vực ASEAN, chứng khoán Việt Nam vẫn còn khá hấp dẫn. Trong năm 2021, HSC dự báo tăng trưởng lợi nhuận của doanh nghiệp ở mức 21.6% và P/E khoảng 13.4 lần - thấp hơn so với mức 14.8 lần của khu vực. Nhìn xa hơn, HSC dự báo lợi nhuận doanh nghiệp tăng trưởng 21.6% và P/E hạ xuống 10.9 lần trong năm 2023. \n Về bối cảnh vĩ mô, thế giới đang xuất hiện lo ngại vì lạm phát tăng mạnh. Tuy nhiên, lạm phát của Việt Nam vẫn còn thấp, dù đang có dấu hiệu gia tăng. Trong tháng 11/2021, lạm phát Việt Nam ở mức 2.1% so với cùng kỳ, trong đó đóng góp nhiều nhất là đà tăng 51% so với cùng kỳ của giá năng lượng. \n Dù vậy, HSC cho rằng lạm phát vẫn sẽ ở dưới mức 4% trong năm 2022-2023 và Ngân hàng Nhà nước vẫn sẽ duy trì chính sách tiền tệ nới lỏng để hỗ trợ nền kinh tế trong ít nhất là năm 2021 và 2022. Ngoài ra, chính sách tài khóa cũng được kỳ vọng sẽ nới lỏng thêm để hỗ trợ kinh tế và tác động tích cực tới thị trường. \n Với những yếu tố trên, HSC nhận thấy khả năng VN-Index tăng thêm 15% lên mốc 1,800 điểm trong vài tháng tới, đồng thời nhấn mạnh tới tầm quan trọng của việc lựa chọn cổ phiếu. \n Nhiều câu hỏi chưa được giải đáp về biến chủng Omicron \n Biến chủng Omicron – lần đầu phát hiện tại Nam Phi – đã gây sự hoảng loạn cho các chính phủ, công chúng cũng như nhà đầu tư trên thị trường chứng khoán. Tuy nhiên, HSC cho rằng vẫn còn quá nhiều điều chưa được giải đáp về biến chủng mới như mức độ lây lan, độc tính và khả năng kháng vắc-xin. \n Với sự xuất hiện của biến chủng mới, HSC cũng đưa ra một vài kịch bản khả dĩ. Trong kịch bản tốt nhất, biến chủng này chỉ gây ra triệu chứng nhẹ hoặc mức độ hiệu quả của vắc-xin vẫn còn cao. Trong kịch bản tệ nhất, thế giới sẽ cần nhanh chóng phát triển vắc-xin mới cho biến chủng Omicron và triển khai tiêm chủng nhanh nhất có thể. \n Theo HSC, khả năng tái phong tỏa kinh tế khó xảy ra vì những tác động tiêu cực tới nền kinh tế. Việc đẩy mạnh xét nghiệm, tập trung vào tiêm chủng và phát triển các liệu pháp điều trị sẽ tiếp tục cho phép Việt Nam sống chung với biến chủng Omicron và các biến chủng trong tương lai. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 02/12: Mở cửa tăng nhẹ dù chịu áp lực lớn từ chứng khoán Mỹ",
      "time": "02 thg 12, 2021",
      "posted_date": "Ngày đăng 16:50 02/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/12: Mở cửa tăng nhẹ dù chịu áp lực lớn từ chứng khoán Mỹ \n Diễn biến bất ngờ trên sàn chứng Mỹ đêm qua có vẻ như chưa tác động gì lên sàn chứng Việt Nam đầu phiên sáng nay. VN-Index mở cửa tăng hơn 3 điểm, với lực kéo từ nhóm ngân hàng và vài mã lớn khác trong VN30. \n Nhóm Large Cap, nhất là những mã vốn hóa tỷ đô đang là lực đỡ cho chỉ số VN-Index đầu phiên. \n Nhóm ngân hàng tiếp tục tăng giá ngay khi mở cửa, bao gồm cả 3 trên 4 ngân hàng có vốn nhà nước là VCB (HM:VCB), CTG (HM:CTG), MBB (HM:MBB). BID (HM:BID) mở cửa giảm nhẹ, nhưng sau đó quay lại ngay tham chiếu. Ngược lại, 2 cổ phiếu lớn trên HOSE là VPB (HM:VPB) và STB (HM:STB) mở cửa ở tham chiếu, nhưng sau đó lại giảm nhẹ. \n BĐS nhà ở lẫn khu công nghiệp cũng là 1 nhóm lớn khác trên HOSE có diễn biến đầu phiên tích cực, với số lượng mã tăng giá nhiều hơn hẳn số giảm giá. Trên nhóm này có những mã tăng đáng chú ý như HTN, KBC (HM:KBC), DIG (HM:DIG), KHG… một số tên tuôi nóng trong thời gian qua cũng tăng giá nhẹ như DXG (HM:DXG), NBB (HM:NBB), KDH… \n Ngược lại, có khá nhiều nhóm lớn trên HOSE lại có khởi đầu khá tệ, trong đó nổi nhất là nhóm chứng khoán. Gần như toàn bộ cổ phiếu nhóm này giảm giá ngay từ sớm, dù mức giảm giá chỉ loanh quanh 1%. Nhóm chứng khoán rõ ràng rất nhạy cảm với mọi biến động của thị trường, cho dù gần đây thanh khoản vẫn rất cao, đảm bảo cho các công ty thu nhiều phí giao dịch lẫn phí dịch vụ. \n Diễn biến 2 chỉ số chính trên  HNX và Upcom cũng chịu ảnh hưởng tích cực từ VN-Index. Cả 2 chỉ số này đều tăng nhẹ, thậm chí HNX index còn tăng trước cả khi HOSE khớp lệnh mở cửa. \n Trên sàn HNX, dù không có mấy Large Cap như HOSE, nhưng cũng có nhiều mã tăng giá đỡ chỉ số, như BAB (HN:BAB), IDC (HN:IDC), THD, VCS (HN:VCS), VNR… và nhất là CEO, cổ phiếu này đã tăng lại gần 10% sau khi rớt hơn 15% trong 2 phiên trước đó. \n Diễn biến nhóm Large Cap trên UPCoM cân bằng hơn so với 2 sàn niêm yết, có nhiều mã tăng (trong đó nổi bật là GE2, KLB (HN:KLB), VGT (HN:VGT)) đan xen với giảm (có MML, VEF (HN:VEF)). Tuy nhiên lưu ý, dường như chỉ số chính sàn này đang có rủi ro muốn rơi nhanh và sớm hơn 2 chỉ số kia. \n Nhóm dầu khí nhà PVN phân hóa sau tiếng còi khai cuộc ATO, dù giá dầu Brent future đã lui về dưới 70 USD/thùng. Trong số những cổ phiếu lớn giảm giá đầu phiên, có GAS (HM:GAS), PVD (HM:PVD), PVS… nhưng có không ít tên tuổi khác đã tăng trở lại ngay sau ATO vài phút như OIL (HN:OIL), BSR (HN:BSR), PVB, PVC… POW (HM:POW) tăng tới 4%, cặp đôi (có tin liên quan lẫn nhau) PXS và PTL tăng từ 3%-5% cũng là những mã đáng chú ý ở nhóm này. \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng 12?",
      "time": "02 thg 12, 2021",
      "posted_date": "Ngày đăng 16:00 02/12/2021",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng 12? \n VN-Index trong tháng 11 đã chinh phục thành công ngưỡng 1,500 điểm. Vì vậy, thị trường tháng 12 sẽ khó có thể dự báo trước khi thị trường đứng giữa tâm lý hưng phấn lẫn áp lực chốt lời. Tuy nhiên, có nhiều cổ phiếu vẫn giữ được phong độ tăng điểm trong tháng cuối năm suốt giai đoạn 2018-2020. \n Theo dữ liệu từ VietstockFinance, tại sàn HOSE, có 35 cổ phiếu đã luôn tăng trong tất cả tháng 12 suốt giai đoạn 2018-2020. Trong đó, cổ phiếu của hai “ông lớn” ngành bán lẻ là MWG (HM:MWG) và PNJ (HM:PNJ) cũng thường có kết quả tốt trong tháng cuối năm do tháng 12 là mùa mua sắm , nhu cầu tiêu dùng tăng cao. \n Ở nhóm giảm điểm, chỉ 3 cổ phiếu trên sàn HOSE giảm điểm trong tất cả tháng 12 suốt giai đoạn 2018-2020, bao gồm TNA, HNG (HM:HNG) và BMI (HM:BMI). \n Trong khi đó tại sàn HNX, có 3 cổ phiếu luôn tăng trong tất cả tháng 12 suốt giai đoạn 2018-2020, bao gồm CSC, AMV và GKM. \n Ở chiều ngược lại, thị trường không ghi nhận bất kỳ cổ phiếu nào trên sàn HNX giảm điểm trong khoảng thời gian trên. \n Về phía chỉ số thị trường VN-Index, dù tăng mạnh hơn 10% trong tháng 12/2020 nhưng nhìn lại 1 thập kỷ vừa qua, tháng cuối năm có vẻ không phải khoảng thời gian thuận lợi cho VN-Index khi chỉ số đã giảm điểm trong 6 năm và chỉ tăng điểm trong 4 năm còn lại. \n Bước vào tháng 12/2021, xu hướng của dòng tiền sẽ trở nên khó đoán hơn do một bộ phận nhà đầu tư có tâm lý chốt lời sau một năm đầu tư trên thị trường, đặc biệt là trong bối cảnh đà tăng VN-Index đã chinh phục thành công ngưỡng 1,500 điểm trong tháng 11. Tuy nhiên, với việc các kênh đầu tư còn lại chưa thật sự hấp dẫn, khả năng cao dòng tiền vẫn sẽ tiếp tục ở lại các sàn chứng khoán trong tháng 12 này. \n Vào ngày 16/12, Cục Dự trữ Liên bang Mỹ (Fed) sẽ công bố kết quả họp FOMC. Theo hai thành viên của Fed cho biết, tổ chức này khả năng cao sẽ cân nhắc đẩy nhanh quá trình giảm mua trái phiếu giữa lúc kinh tế tăng trưởng mạnh và lạm phát tăng vọt. Kết quả cuộc họp sẽ phần nào ảnh hưởng đến nền kinh tế Việt Nam nói chung và thị trường chứng khoán nói riêng thông qua sự biến động dòng vốn ngoại. \n * Fed có thể phải xem xét “siết vòi” nhanh hơn \n Cũng trong ngày 16/12, hợp đồng phái sinh VN30 sẽ đáo hạn. Nhà đầu tư cần lưu ý mốc thời gian này do trong ngày đáo hạn, thị trường thường sẽ có biến động mạnh, đặc biệt là phiên ATC. \n Trước đó, vào ngày 03/12 và 11/12, hai quỹ ETF là FTSE ETF và VNM (HM:VNM) ETF sẽ lần lượt công bố cơ cấu danh mục đầu tư. Theo dự báo của SSI (HM:SSI) Research, FTSE Vietnam Index có thể sẽ thêm 5 cổ phiếu gồm DIG (HM:DIG), VND (HM:VND), DGC (HM:DGC), NLG (HM:NLG) và DXG (HM:DXG) vào danh mục. Việc có đến 3 cổ  phiếu bất động sản nằm trong danh sách dự báo cho thấy nhóm cổ phiếu này vẫn chưa thoái trào sau đợt tăng mạnh hồi đầu tháng 11. \n * SSI Research: DIG, VND, DGC, NLG và DXG vào FTSE ETF trong quý 4/2021? \n Hà Lễ \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "02/12: Đọc gì trước giờ giao dịch chứng khoán",
      "time": "02 thg 12, 2021",
      "posted_date": "Ngày đăng 13:00 02/12/2021",
      "main_content": "Vietstock - 02/12: Đọc gì trước giờ giao dịch chứng khoán \n  \n Cùng điểm lại những tin tức đáng chú ý về tài chính kinh tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n  \n * Thông tin dầu thô lên 150 USD/thùng, nỗi lo giá xăng Việt Nam. JPMorgan cho biết giá dầu thế giới có thể tăng tới 150 USD/thùng khi nhóm các nước sản xuất dầu mỏ và các đồng minh (OPEC+) sẽ kiểm soát nguồn cung trước những lo ngại về biến thể Omicron. >>> \n * Nếu thông minh không quyết định thành bại trong đầu tư, vậy nhà đầu tư F0 cần gì?. Thông minh không quyết định sự thành bại trong đầu tư, mà chính sự kiểm soát cảm xúc và nhận thức sâu về bản thân mới giúp nhà đầu tư làm chủ cuộc chơi. >>> \n * Chủ tịch đăng ký thoái toàn bộ vốn, giá cổ phiếu IDI \"nằm sàn\". Chủ tịch HĐQT CTCP Đầu tư và Phát triển Đa Quốc Gia - IDI (HOSE: IDI) – ông Lê Thanh Thuấn đã đăng ký bán toàn bộ hơn 12.5 triệu cp IDI (5.51% vốn) đang nắm giữ trong thời gian 02-30/12. >>> \n * Khối ngoại bán ròng tháng thứ 4 liên tiếp, tập trung ở nhóm cổ phiếu chứng khoán. Dù VN-Index đã chinh phục thành công ngưỡng 1,500 điểm nhưng khối ngoại tiếp tục có tháng bán ròng thứ 4 liên tiếp trên sàn HOSE. Tình hình sàn HNX cũng tương tự với tháng bán ròng thứ 2 liên tiếp. >>> \n * Thẻ từ ATM vẫn giao dịch bình thường sau ngày 31/12/2021. Ngày 30/11/2021, Ngân hàng Nhà nước (NHNN) ban hành văn bản số 8458/NHNN-TT về việc triển khai áp dụng tiêu chuẩn cơ sở về thẻ chip nội địa. >>> \n * Chính sách hỗ trợ thuế nhìn từ các nước và Việt Nam. Trong bối cảnh đại dịch Covid-19 vẫn đang diễn biến phức tạp, Quốc hội, Chính phủ cùng với các bộ, ngành đã và đang đẩy nhanh tiến độ ban hành nhiều chính sách và giải pháp, trong đó có các giải pháp về thuế, nhằm hỗ trợ doanh nghiệp (DN) vượt qua khó khăn. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Louis Holdings nâng tỷ lệ sở hữu tại TGG (HM:TGG) lên 27.8% \n * Con gái Phó Chủ tịch VIB (HM:VIB) chi hơn 90 tỷ đồng mua 2.5 triệu cp \n * TDH gấp rút bổ nhiệm nhân sự sau khi hai lãnh đạo bị bắt \n * Đơn vị liên quan đến Chủ tịch trở thành cổ đông lớn tại KOS (HN:KOS) \n * Lãnh đạo AAV được mua cổ phiếu riêng lẻ với giá thấp hơn 54% thị giá \n * PVX dự kiến thoái toàn bộ vốn tại PTL trong tháng 12 \n * Biwase (HM:BWE) chốt quyền tạm ứng cổ tức đợt 1/2021, tỷ lệ 12% \n * HNX nhắc nhở 3 công ty chậm công bố BCTC bán niên 2021 đã soát xét \n * Chủ tịch Nguyễn Đức Tài muốn bán 1 triệu cp MWG (HM:MWG), dự thu gần 137 tỷ đồng \n * Giá trị tài sản của các quỹ đầu tư “cán mốc” 10% GDP năm 2030 \n * FECON phát hành thành công 32 triệu cp riêng lẻ, tăng vốn điều lệ lên 1,574 tỷ đồng \n * Chứng khoán Rồng Việt (HM:VDS) nhận giải thưởng Doanh nghiệp tăng trưởng nhanh tại APEA 2021 \n * Một người nội bộ bán ra hơn 1 triệu cp PAS \n * Đường Kon Tum đặt mục tiêu lãi sau thuế niên độ 2021-2022 chỉ bằng 53% so với năm trước \n TÀI CHÍNH NGÂN HÀNG \n * Hơn 81.000 hóa đơn điện tử đã được thiết lập \n * Nâng bước doanh nghiệp nữ chủ:  SHB  (HM:SHB) và ADB tài trợ ưu đãi lãi suất \n * Khắc phục “thẻ vàng” IUU: Ủy ban châu Âu đánh giá gì sau 4 năm? \n * Người dân đang dùng thẻ ATM ngân hàng nào nhiều nhất? \n VĨ MÔ ĐẦU TƯ \n * Sân bay Tân Sơn Nhất khai thác trở lại 2 đường băng, tân trang đèn LED \n * Giá thuê đất khu công nghiệp sẽ tăng mạnh vào năm sau? \n * Sẽ xây dựng hàng loạt đường cao tốc trong 5 năm tới \n * Vẫn \"nóng\" việc phân lô, bán nền ở Lâm Đồng: Rầm rộ san ủi đất đồi \n * Chuỗi khu đô thị biển và chiến lược khác biệt của Văn Phú - Invest \n * Đua xây nhà ở xã hội, nhiều địa phương cần gọi vốn hàng chục nghìn tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Kinh tế Ấn Độ phục hồi mạnh, được dự báo tăng trưởng 9,5-10% quý này nếu không có Omicron \n * Đại học Oxford: Chưa có bằng chứng cho thấy biến chủng Omicron có thể “né” vaccine \n * Tỷ lệ lạm phát của Eurozone tăng lên mức cao kỷ lục trong tháng 11 \n * Biến thể Omicron làm gia tăng nguy cơ lạm phát trên toàn cầu \n Minh Hồng \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 02/12: Quay lại ngưỡng 1,500 điểm?",
      "time": "01 thg 12, 2021",
      "posted_date": "Ngày đăng 01:19 02/12/2021",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 02/12: Quay lại ngưỡng 1,500 điểm? \n Một số công ty chứng khoán (CTCK) cho rằng VN-Index vẫn sẽ tiếp tục thu hẹp khoảng cách với ngưỡng 1,500 trong thời gian tới. Tuy nhiên, thị trường sẽ thường xuyên xảy ra rung lắc do đà tăng điểm của nhóm cổ phiếu vốn hóa lớn đang giảm. \n VN-Index sẽ tiếp tục đi ngang trong thời gian tới \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường có phiên tăng điểm sau 3 phiên giảm điểm liên tiếp là nhờ sự hồi phục của nhóm cổ phiếu ngân hàng, trong bối cảnh thanh khoản giảm khá và thấp hơn trung bình 20 phiên. Xu hướng đi ngang tích lũy khả năng sẽ tiếp tục diễn ra trong một vài phiên tới. \n Dự báo trong phiên giao dịch 02/12, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để VN-Index kiểm tra vùng kháng cự gần 1,490–1,495 điểm và xa hơn là vùng kháng cự 1,500–1,505 điểm. \n Về kỹ thuật, đồ thị ngày VN-Index xuất hiện cây nến xanh nhỏ dạng ‘Hammer’ với giá đóng cửa nằm trên đường trung bình động 20 ngày (MA20 ngày), đây là tín hiệu khá tích cực. Điều này cho thấy bên mua đang tạm thời chiếm ưu thế. Tuy nhiên, việc thanh khoản ở mức thấp hơn trung bình 20 ngày cho thấy độ tin cậy của cây nến này chưa cao. \n Áp lực bán đang hiện diện ở một vài cổ phiếu vốn hóa lớn \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): VCBS nhận định dù chỉ số chung tăng điểm trong phiên 1/12 nhưng áp lực bán vẫn hiện diện ở một vài cổ phiếu vốn hóa lớn. Tuy nhiên, hai phiên giảm điểm liền trước đi kèm với thanh khoản thấp cho thấy đây đơn giản chỉ là những nhịp điều chỉnh kỹ thuật. Bên cạnh đó, VCBS cũng cho rằng các đường trung bình động 10 và 20 ngày (tương ứng vùng điểm 1,450–1,460) tiếp tục đóng vai trò hỗ trợ ngắn hạn cho chỉ số. \n VCBS khuyến nghị nhà đầu tư tiếp tục quan sát thị trường để tìm kiếm những cơ hội đầu tư “lướt sóng” ngắn hạn ở nhóm cổ phiếu vốn hóa trung bình và nhỏ nhưng vẫn cần tuân thủ chặt chẽ kỷ luật đầu tư, nhất là khi mà xu hướng đi lên có dấu hiệu chững lại tạm thời trước ngưỡng 1,500 điểm trong những phiên gần đây. \n Thị trường sẽ còn diễn biến giằng co trong thời gian tới \n CTCK KB Việt Nam (KBSV): KBSV đánh giá vùng hỗ trợ gần 1,46x đã cho phản ứng sớm, giúp chỉ số lấy lại trạng thái cân bằng hơn sau một phiên phân phối. Mặc dù vậy, xung lực tăng điểm chỉ tập trung ở một vài nhóm cổ phiếu vốn hoá lớn cùng với sự sụt giảm về thanh khoản cho thấy khả năng thị trường sẽ còn trải qua diễn biến giằng co điều chỉnh để tạo nền giá ổn định hơn. \n KBSV khuyến nghị nhà đầu tư chỉ kê mua lại 1 phần tỷ trọng ngắn hạn khi giá cổ phiếu mục tiêu quay xuống các vùng hỗ trợ đáng lưu ý. \n VN-Index sẽ tiếp tục tăng điểm trong phiên 02/12 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Theo SHS nhận định, trên góc nhìn kỹ thuật, VN-Index một lần nữa test thành công hỗ trợ ngắn hạn quanh 1,470 điểm (MA20) và hồi phục trở lại nên khả năng tiếp tục xu hướng tăng nhằm lấy lại ngưỡng 1,500 điểm trong các phiên tới là có thể xảy ra. \n Dự báo, trong phiên giao dịch 02/12, VN-Index có thể sẽ tiếp tục tăng điểm để thu hẹp dần khoảng cách với ngưỡng kháng cự tâm lý 1,500 điểm. Trong kịch bản tiêu cực, nếu áp lực bán gia tăng thì VN-Index có thể sẽ cần test lại hỗ trợ 1,470 điểm (MA20) và xa hơn là hỗ trợ tâm lý 1,450 điểm. Nhà đầu tư đã mua vào khi thị trường vượt vùng đỉnh cũ 1,420-1,425 điểm và mua thêm khi thị trường test hỗ trợ tâm lý 1,450 điểm đã chốt lời một phần danh mục trong tuần trước nên duy trì tỷ trọng cổ phiếu ở mức vừa phải trong giai đoạn hiện tại. \n Dòng tiền sẽ tìm đến nhóm VN30 trong thời gian tới \n CTCK MB (MBS (HN:MBS)): MBS cho rằng đà phục hồi của thị trường vẫn bị nghi ngờ khi thanh khoản toàn thị trường sụt giảm. Về kỹ thuật, nhóm cổ phiếu Mid Cap và Small Cap đang trong quá trình test lại mức đỉnh cũ nên khả năng dòng tiền sẽ thận trọng. Một phần giảm giao dịch 1 phần sẽ dịch chuyển sang nhóm VN30 mà chủ yếu là nhóm cổ phiếu ngân hàng, dầu khí chưa tăng. \n Do vậy, MBS nhận định thị trường khả năng sẽ tiếp đà phục hồi trong các phiên sắp tới và dòng tiền sẽ tìm cơ hội ở nhóm VN30 với các cổ phiếu chưa tăng trong thời gian vừa qua. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 02/12/2021: Giữ vững đường Middle, VN-Index có thể vượt 1,500 điểm",
      "time": "01 thg 12, 2021",
      "posted_date": "Ngày đăng 23:52 01/12/2021",
      "main_content": "Vietstock - Vietstock Daily 02/12/2021: Giữ vững đường Middle, VN-Index có thể vượt 1,500 điểm \n VN-Index sau khi test đường Middle của dải Bollinger Bands đã có sự phục hồi đáng kể để kết phiên với mức tăng hơn 6 điểm. Tuy vậy, khối lượng giao dịch trên cả hai sàn lại sụt giảm khá nhiều. Nếu chỉ số có thể giữ vững bên trên đường Middle thì khả năng đạt đến ngưỡng Fibonacci Projection 61.8% (quanh mức 1,500 điểm) là khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 01/12/2021 \n - Các chỉ số thị trường giao dịch trái chiều nhau trong phiên ngày 01/12/2021. Cụ thể, chỉ số VN-Index tăng 0.46%, lên mức 1,485.19 điểm; HNX-Index giảm 0.49%, xuống còn 455.81 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 838 triệu đơn vị, giảm 12.43% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 15.09%, đạt gần 127 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 1,075 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 55 tỷ đồng. \n - VN-Index có phiên giao dịch phân hóa khá mạnh mẽ giữa các nhóm ngành. Phiên sáng được tóm gọn với những diễn biến giằng co, khi mà chỉ số VN-Index liên tục tăng giảm trong biên độ hẹp quanh mức điểm tham chiếu của ngày. Trong đó, các cổ phiếu ngân hàng là nhân tố chính quyết định hướng đi của thị trường, khi nhóm ngân hàng giảm về cuối phiên sáng, VN-Index cũng giảm đi gần 4 điểm, về lại mức 1,474.6 điểm. Đầu phiên giao dịch chiều, tình hình giao dịch của VN-Index cũng không có gì quá khác biệt so với phiên sáng. Chỉ sau khoảng 2h chiều, với sự đảo chiều của các cổ phiếu ngân hàng, VN-Index đã kịp quay đầu tăng trở lại để kết thúc phiên ngày với 6.75 điểm tăng. VN-Index tạm dừng chân ở mốc điểm 1,485.19 điểm. \n - VN30-Index có mức tăng mạnh hơn thị trường chung, khi tăng hơn 12 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 19 mã tăng giá, 1 mã tham chiếu và chỉ 10 mã giảm giá. Dẫn đầu đà tăng của rổ VN30 là bộ đôi TPB (HM:TPB) và HDB (HM:HDB). Theo ở sau là POW (HM:POW), NVL (HM:NVL), STB (HM:STB), SAB (HM:SAB) khi đồng loạt tăng tốt quanh mức 2-3%. Trong khi đó, với lo ngại về tình hình dịch bệnh, cổ phiếu hàng không VJC (HM:VJC) đã giảm 2%. VJC cùng với VHM (HM:VHM) là hai cổ phiếu giảm mạnh nhất rổ VN30 trong phiên giao dịch ngày 01/12/2021. \n - Về mức độ ảnh hưởng, NVL, TPB, VIC (HM:VIC) và HDB là các cổ phiếu có đóng góp lớn nhất cho VN-Index, tổng cộng hơn 4 điểm tăng. Ở chiều ngược lại, riêng cổ phiếu VHM đã kéo thị trường đi xuống gần 2 điểm. \n - Nhóm ngân hàng có sự hồi phục mạnh mẽ khi tiến gần về cuối phiên, với nhiều mã cổ phiếu ngân hàng đảo chiều từ sắc đỏ sang sắc xanh. Đà tăng mạnh nhất trong nhóm ngân hàng đến từ cổ phiếu TPB, khi kết thúc phiên giao dịch với mức tăng kịch trần. Cổ phiếu MSB, MBB (HM:MBB), TCB (HM:TCB), HDB hay STB đều đồng loạt tăng mạnh, trung bình khoảng 2%. \n - Nhà đầu tư đang chờ đợi diễn biến tại buổi họp của OPEC+ sắp tới, theo đó hướng đi của giá dầu thế giới sẽ phụ thuộc lớn vào quyết định tăng hay giảm sản lượng của khối này. Cổ phiếu liên quan tới dầu khí như PVD (HM:PVD), PVB và PVS (HN:PVS) có phiên giao dịch khá tích cực, khi cùng nhau tăng trung bình khoảng 2%. Trái ngược với sự tích cực của cổ phiếu họ dầu khí, các cổ phiếu khác trong nhóm khai khoáng lại có phiên giao dịch không mấy tích cực, các cổ phiếu khai khoáng như KSB (HM:KSB), DHA, NBC đều giảm khoảng hơn 1% trong phiên ngày 01/12/2021. \n - Chứng khoán là một trong những ngành giảm mạnh nhất ở phiên ngày 01/12/2021, với mức giảm 1.45%. Nhóm chứng khoán có tới 17 mã giảm giá, 2 mã tham chiếu và chỉ 6 mã tăng giá. Các cổ phiếu lớn đầu ngành như VND (HM:VND), VCI (HM:VCI), HCM,  SHS  (HN:SHS) hay MBS (HN:MBS) giảm trung bình gần 2%. Sắc xanh xuất hiện lác đác ở một số mã chứng khoán nhỏ như ART, IVS, WSS. \n - VN-Index sau khi test đường Middle của dải Bollinger Bands đã có sự phục hồi đáng kể để kết phiên với mức tăng hơn 6 điểm. Tuy vậy, khối lượng giao dịch trên cả hai sàn lại sụt giảm khá nhiều. Nếu chỉ số có thể giữ vững bên trên đường Middle thì khả năng đạt đến ngưỡng Fibonacci Projection 61.8% (quanh mức 1,500 điểm) là khá cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Đường Middle hoàn thành tốt vai trò hỗ trợ \n Trong phiên giao dịch ngày 01/12/2021, VN-Index xuất hiện trạng thái phục hồi sau khi về test đường Middle của dải Bollinger Bands. Tuy nhiên, khối lượng giao dịch sụt giảm và duy trì dưới mức trung bình, qua đó cho thấy dòng tiền đang không thật sự mạnh mẽ. \n Chỉ báo MACD vẫn đang nằm dưới đường tín hiệu (signal line). Chỉ báo Stochastic Oscillator cũng đã rơi xuống dưới vùng quá mua (overbought) sau khi cho tín hiệu bán ở những ngày trước. Tín hiệu này cho thấy rủi ro điều chỉnh là vẫn còn. \n Nếu chỉ số có thể giữ vững được đường Middle thì tình hình vẫn chưa quá bi quan. Khi đó, VN-Index sẽ có thể tiến lên test lại ngưỡng Fibonacci Projection 61.8% (quanh mức 1,500 điểm). Khối lượng giao dịch cần phục hồi và duy trì trên mức trung bình để chỉ số có thể tăng trưởng bền vững trở lại. \n  \n HNX-Index - Tâm lý nhà đầu tư vẫn rất thận trọng \n Trong phiên giao dịch ngày 01/12/2021, HNX-Index tiếp tục điều chỉnh nhẹ với cây nến có thân nhỏ. Điều này cho thấy bên mua và bên bán đang khá cân bằng. Tâm lý nhà đầu tư vẫn đang rất thận trọng khi khối lượng giao dịch duy trì dưới mức trung bình. \n Đường Middle của dải Bollinger Bands sẽ là hỗ trợ gần nhất nếu trạng thái điều chỉnh xuất hiện ở chỉ số này. Chỉ báo MACD vẫn sụt giảm sau khi cắt xuống dưới đường tín hiệu. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại, qua đó cho thấy rủi ro điều chỉnh là vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 01/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 01/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]