[
   {
      "title": "Tuần VN-Index chỉnh sâu, quỹ ETF nửa tỷ đô chỉ mua ròng 1 mã cổ phiếu",
      "time": "05 thg 11, 2025",
      "posted_date": "Ngày đăng 20:02 05/11/2025",
      "main_content": "Vietstock - Tuần VN-Index chỉnh sâu, quỹ ETF nửa tỷ đô chỉ mua ròng 1 mã cổ phiếu \n Giai đoạn 24-31/10, thời điểm VN-Index chứng kiến những phiên giảm điểm mạnh, quỹ VanEck Vectors Vietnam ETF (VNM ETF) gần như án binh bất động. Chỉ 1 mã cổ phiếu được mua ròng là HAG. \n Cụ thể, trong giai đoạn trên, Quỹ VNM ETF chỉ mua ròng hơn 1.5 triệu cp HAG. Các mã khác trong danh mục không có gì thay đổi. Đây cũng là giai đoạn VN-Index chứng kiến những phiên giảm điểm sâu, đặc biệt là phiên 27/10 (giảm 31 điểm, tương đương 1.82%) và phiên 31/10 (giảm gần 30 điểm, tương đương 1.79%). \n Thời điểm ngày 31/10, tổng giá trị tài sản của quỹ VNM ETF đạt 558 triệu USD, giảm so với mức 580 triệu USD trước đó 1 tuần. Tài sản được phân bổ cho 51 mã cổ phiếu, 1 chứng chỉ quỹ và 1 quyền mua cổ phiếu. Top 1 tỷ trọng là VIC với hơn 11.8%. Kế đến lần lượt là VHM (7.87%), MSN (6.94%), HPG (6.08%), SSI (4.89%). \n  \n Châu An \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng 11?",
      "time": "05 thg 11, 2025",
      "posted_date": "Ngày đăng 20:02 05/11/2025",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng 11? \n Sau khi giảm điểm trong tháng 10, VN-Index đứng trước cơ hội tiến lên ngưỡng quan trọng khi các cổ phiếu thường có biểu hiện tích cực trong tháng 11. \n Theo dữ liệu từ VietstockFinance, có 27 cổ phiếu trên sàn HOSE luôn tăng trong tháng 11 của 3 năm (2022 - 2024), trong đó ghi nhận nhiều cổ phiếu thuộc nhóm bất động sản như DC4, HDG, KBC, SZC, HHS, LHG, SCE, VPI, IJC. \n Ở chiều ngược lại, chỉ có 5 cổ phiếu luôn giảm trên sàn HOSE trong thời gian này, gồm OGC, VID, DQC, GAS và VAB. \n Trên sàn HNX, diễn biến cũng tương tự khi số cổ phiếu thường tăng chiếm ưu thế hơn . Cụ thể, nhóm thường tăng bao gồm 5 cổ phiếu là VCS, DTD, PVI, L18 và NVB. Ngược lại, nhóm giảm điểm chỉ có 2 cổ phiếu là GKM và DVM. \n Biểu hiện của VN-Index cũng cho thấy tháng 11 là khoảng thời gian khá tích cực khi trong 1 thập kỷ trở lại đây, chỉ số này đã có 6 năm tăng điểm, trong đó có chuỗi 4 năm liên tiếp từ 2020-2023. \n Tuy có kết quả lạc quan trong quá khứ nhưng diễn biến của VN-Index trong khoảng thời gian đầu tháng 11/2025 lại  có sự biến động không mấy tích cực. Dù vậy, CTCK Yuanta Việt Nam (YSVN) cho rằng chỉ báo tâm lý ngắn hạn của nhà đầu tư vẫn ở trong vùng lạc quan  bởi chỉ số VN-Index chịu ảnh hưởng tiêu cực phần lớn đến từ nhóm cổ phiếu vốn hóa lớn. \n Ngoài ra, theo quan sát của YSVN, nhiều cổ phiếu đã thoát khỏi vùng quá bán và đang trong giai đoạn hồi phục kỹ thuật, đặc biệt cơ hội mua mới cũng đang gia tăng dần cho nên CTCK này đánh giá rủi ro ngắn hạn vẫn đang giảm dần. \n Về nhóm ngành, CTCK Asean (Aseansc) nhận định dòng tiền tiếp tục luân chuyển để tìm kiếm cơ hội. Trong khi lĩnh vực Ngân hàng, Chứng khoán, Bất động sản giao dịch thận trọng, các nhóm ngành như Công nghệ, Viễn thông, Dầu khí,… lại giao dịch khả quan so với mặt bằng chung. \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/11: Đáy cũ tháng 8/2025 trụ vững",
      "time": "05 thg 11, 2025",
      "posted_date": "Ngày đăng 20:08 05/11/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/11: Đáy cũ tháng 8/2025 trụ vững \n VN-Index tiếp tục đà tăng và đang nằm trên đáy cũ tháng 08/2025 (tương đương vùng 1,605-1,630 điểm). HNX-Index cũng biến động tích cực và hình thành mẫu hình Long Lower Shadow. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 05/11/2025, tiếp tục đà tăng và đang nằm trên đáy cũ tháng 08/2025 (tương đương vùng 1,605-1,630 điểm). \n Chỉ báo Stochastic Oscillator đã rơi về vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại trong vùng này thì triển vọng ngắn hạn sẽ càng lạc quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 05/11/2025, HNX-Index biến động tích cực và hình thành mẫu hình Long Lower Shadow. \n Đường Middle của Bollinger Bands sẽ tiếp tục là kháng cự mạnh của chỉ số trong ngắn hạn. \n  \n CTG - Ngân hàng TMCP Công Thương Việt Nam \n Trong phiên giao dịch sáng ngày 05/11/2025, giá cổ phiếu CTG tiếp tục tăng và đang kiểm tra lại đường Middle của Bollinger Bands cùng khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Hiện tại, giá cổ phiếu này vẫn được hỗ trợ khá tốt bởi đường SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator đã vượt lên khỏi vùng quá bán (Oversold) sau khi cho tín hiệu mua. \n Tuy nhiên, khối lượng giao dịch trong các phiên gần đây vẫn nằm dưới mức trung bình 20 phiên. Nếu yếu tố này có sự cải thiện trong thời gian tới thì đà hồi phục sẽ bền vững hơn. \n  \n PAN - CTCP Tập đoàn PAN \n Trong phiên giao dịch sáng ngày 05/11/2025, giá cổ phiếu PAN tăng phiên thứ 2 liên tiếp và đang kiểm tra lại đường SMA 50 ngày kèm theo khối lượng vượt mức trung bình 20 phiên cho thấy nhà đầu tư tiếp tục giao dịch sôi động. \n Bên cạnh đó, giá cổ phiếu này đã phá vỡ thành công cạnh trên của mẫu hình Falling Wedge trong bối cảnh chỉ báo MACD tiếp tục tăng và đang tiến về gần mức 0 sau khi cho tín hiệu mua. \n Nếu tín hiệu kỹ thuật vẫn được duy trì và giá của PAN tiếp tục hồi phục thì mục tiêu giá (Price target) tiềm năng sẽ là vùng 36,000-37,300. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia: Thị trường chưa gãy xu hướng, VN-Index vẫn còn dư địa tăng",
      "time": "05 thg 11, 2025",
      "posted_date": "Ngày đăng 11:47 05/11/2025",
      "main_content": "Investing.com - Thị trường chứng khoán Việt Nam được dự báo vẫn duy trì xu hướng đi lên trong những tháng cuối năm, bất chấp nhịp điều chỉnh ngắn hạn gần đây. Theo ông Nguyễn Thế Minh, Giám đốc Phân tích Chứng khoán Yuanta Việt Nam, thị trường “chưa quá xấu và chưa gãy xu hướng”, trong khi các yếu tố vĩ mô tiếp tục đóng vai trò hỗ trợ quan trọng trong trung và dài hạn. \n Dữ liệu thống kê của Yuanta cho thấy, tháng 11 thường là giai đoạn tăng điểm của cả thị trường quốc tế và Việt Nam. Trong 60 năm qua, chỉ số S&P500 có mức tăng trung bình 1,6% với xác suất tăng 69%, còn VN-Index cũng thường tăng khoảng 2% với xác suất 50%. \n Xét theo từng nhóm ngành trong giai đoạn 2017–2024, các nhóm tài chính tổng hợp, thiết bị điện và xây dựng – vật liệu xây dựng ghi nhận mức tăng trung bình 4,9–5,8% trong tháng 11. Dược phẩm là nhóm ổn định nhất với tỷ lệ tăng giá 100%, phản ánh đặc tính phòng thủ và ít rủi ro. Trong khi đó, nhóm sản xuất thực phẩm, bán lẻ, bảo hiểm, du lịch và tiêu dùng cũng thường tăng trong mùa cao điểm kinh doanh quý IV. \n Một số nhóm ngành khác như ngân hàng, chứng khoán, kim loại và bất động sản có xu hướng đi theo diễn biến chung của thị trường, còn dầu khí, dịch vụ tư vấn thiết kế hay tiện ích lại ghi nhận xác suất tăng thấp hơn, quanh 25–37%. Đáng chú ý, truyền thông là nhóm duy nhất có mức biến động âm, phản ánh sự trầm lắng trong giai đoạn cuối năm. \n Về diễn biến điều chỉnh hiện tại, ông Minh cho rằng nguyên nhân chủ yếu đến từ tâm lý nhà đầu tư trước thềm Đại hội Đại biểu toàn quốc, khi thị trường thường có xu hướng thận trọng trước các sự kiện chính trị lớn. Bên cạnh đó, Thông tư 102 của Bộ Tài chính – quy định siết lại cách tính chỉ tiêu an toàn tài chính của các công ty chứng khoán – cũng khiến tâm lý ngắn hạn bị ảnh hưởng, đặc biệt khi dư nợ margin trên thị trường đã lên tới 370.000 tỷ đồng. Tuy nhiên, ông Minh nhận định tác động này chỉ mang tính tạm thời, bởi các công ty chứng khoán sẽ có sáu tháng để điều chỉnh hoạt động nhằm đáp ứng quy định mới. \n Yuanta Việt Nam đưa ra hai kịch bản cho VN-Index trong ngắn hạn: chỉ số có thể dao động quanh vùng 1.600 điểm, hoặc giảm thêm khoảng 5% về vùng 1.525 điểm trước khi cân bằng trở lại. Ông Minh khuyến nghị nhà đầu tư nên duy trì sự thận trọng, giảm tỷ trọng về mức an toàn nhưng không cần bán tháo, nhất là với những nhà đầu tư sử dụng vốn tự có, có thể chờ nhịp hồi phục để bình quân giá vốn. \n Về dài hạn, chuyên gia cho rằng triển vọng thị trường vẫn tích cực khi định giá VN-Index ở mức P/E 16 lần – vẫn được xem là vùng hợp lý, đặc biệt khi kết quả kinh doanh quý III ghi nhận tăng trưởng tốt. Các cổ phiếu lớn như VIC và nhóm GEX được dự báo vẫn giữ vai trò định hướng thị trường, trong khi nhóm ngân hàng và chứng khoán có thể quay lại dẫn dắt xu hướng tăng trong giai đoạn cuối năm. \n ProPicks AI đánh giá GEX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GEX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường bước vào giai đoạn tái cơ cấu dòng tiền sau nhịp tăng mạnh",
      "time": "05 thg 11, 2025",
      "posted_date": "Ngày đăng 11:43 05/11/2025",
      "main_content": "Investing.com - Thị trường chứng khoán đang bước vào giai đoạn phân hóa rõ nét giữa các nhóm ngành. Trong nhịp điều chỉnh hiện tại, dòng tiền có xu hướng quay về các cổ phiếu có nền tảng cơ bản tốt, chưa tăng nhiều và được kỳ vọng ghi nhận kết quả kinh doanh quý IV khả quan. \n Sau giai đoạn tăng điểm mạnh nhờ tâm lý hứng khởi và kỳ vọng nâng hạng, thị trường đang chững lại về cả điểm số lẫn thanh khoản. Đây được xem là nhịp điều chỉnh cần thiết, giúp dòng tiền định hình lại và tạo cơ hội để nhà đầu tư tái cơ cấu danh mục. Tính đến ngày 29/10, VN-Index đã tăng gần 400 điểm, tương đương hơn 30% từ đầu năm. Trong đó, nhóm cổ phiếu Vingroup (VIC, VHM, VRE) đóng góp tới 228 điểm, chiếm khoảng 60% mức tăng của chỉ số. Khi đà tăng chủ yếu dựa vào một nhóm cổ phiếu lớn, xu hướng chung chưa thật sự bền vững, nên thị trường cần thêm thời gian tích lũy và lan tỏa sang các nhóm khác để hình thành mặt bằng giá mới. \n Từ vùng đỉnh, VN-Index đã giảm hơn 6% – mức giảm dễ tạo cảm giác bi quan khi phần lớn cổ phiếu vẫn ở vùng giá thấp. Phiên giảm gần 95 điểm ngày 20/10 được xem là cú sốc tâm lý, khiến lực bán lan rộng và tâm lý nhà đầu tư bị ảnh hưởng mạnh. Tuy nhiên, dòng tiền không rút khỏi thị trường mà đang tái cơ cấu, hướng đến các nhóm cổ phiếu cơ bản, định giá hấp dẫn và ít chịu ảnh hưởng từ biến động ngắn hạn. \n Theo ông Nguyễn Tiến Dũng, Trưởng phòng Nghiên cứu Ngành và Cổ phiếu của Chứng khoán MB, nhiều cổ phiếu trong nhóm chứng khoán, ngân hàng, thép đã giảm 20–30% so với đỉnh, thậm chí thấp hơn vùng định giá khi VN-Index ở 1.600 điểm. Trong bối cảnh kinh tế vĩ mô ổn định và chưa xuất hiện rủi ro đáng kể, đây có thể xem là quá trình chốt lời tự nhiên sau nhịp tăng mạnh từ quý II đến đầu quý III. Ông cho rằng, về kỹ thuật, VN-Index có thể điều chỉnh về vùng 1.550–1.600 điểm trước khi xuất hiện tín hiệu cân bằng rõ ràng hơn. \n Ông Lương Duy Phước, Giám đốc Phân tích của Chứng khoán Kafi, nhận định rằng sau khi nhóm cổ phiếu vốn hóa lớn hồi phục mạnh, phần lớn các ngành còn lại vẫn chưa tăng đáng kể, đặc biệt là vật liệu xây dựng, công nghệ thông tin và tiêu dùng – những lĩnh vực có nền tảng tốt nhưng chưa thu hút dòng tiền. \n Đợt điều chỉnh vừa qua, dù không xuất phát từ yếu tố tiêu cực cụ thể, được xem là bước “thanh lọc” cần thiết giúp thị trường thiết lập mặt bằng giá hợp lý và loại bỏ các vị thế đầu cơ ngắn hạn. Quá trình tái cơ cấu dòng tiền sẽ khiến thị trường trở nên lành mạnh hơn, tạo nền tảng cho chu kỳ tăng trưởng bền vững. \n Thay vì phản ứng cảm tính với biến động ngắn hạn, nhà đầu tư nên quan sát sự luân chuyển dòng tiền giữa các nhóm ngành, tập trung vào những cổ phiếu có giá trị nội tại cao và triển vọng lợi nhuận rõ nét. Đây được xem là giai đoạn tích lũy thuận lợi cho chu kỳ phục hồi tiếp theo, đặc biệt với các doanh nghiệp có kết quả quý III khả quan và dự báo duy trì tăng trưởng trong quý IV/2025. \n Bước sang quý IV, chính sách vĩ mô tiếp tục hướng đến mục tiêu hỗ trợ tăng trưởng, trong đó tốc độ giải ngân đầu tư công được dự báo tăng mạnh – yếu tố tạo động lực cho nhiều nhóm cổ phiếu. Theo ông Nguyễn Tiến Dũng, quý IV thường là “điểm rơi” lợi nhuận của các ngành như bất động sản, logistics và dầu khí, song cơ hội đầu tư còn phụ thuộc vào định giá cụ thể từng nhóm. \n Đối với bất động sản, hoạt động mở bán sôi động trong quý III, đặc biệt tại khu vực phía Nam, có thể giúp lợi nhuận quý IV tăng khoảng 41% so với cùng kỳ. Tuy nhiên, do cổ phiếu nhóm này đã tăng khá mạnh trong nhịp trước, dư địa tăng giá không còn nhiều nên cần giai đoạn điều chỉnh để thu hút dòng tiền mới. \n Với nhóm logistics, triển vọng đang cải thiện nhờ các cuộc đàm phán thương mại thuận lợi và nhu cầu nhập hàng cuối năm tại Mỹ, châu Âu tăng mạnh, dự báo giúp lợi nhuận quý IV tăng khoảng 66%, trong đó cơ hội đầu tư nổi bật ở các cổ phiếu đầu ngành như HAH và GMD. Nhóm dầu khí cũng được đánh giá tích cực khi giá dầu thường đi lên trong mùa đông, cộng hưởng với kỳ vọng tái khởi động dự án Cá Voi Xanh, giúp lợi nhuận quý IV tăng khoảng 42%. Các cổ phiếu PVD, PVS và BSR được hưởng lợi rõ nét từ xu hướng này, nhờ hiệu suất khai thác cao, biên lọc dầu cải thiện và tiến độ các dự án thượng nguồn được đẩy nhanh. \n Theo dự báo của Chứng khoán Kafi, lợi nhuận quý IV/2025 của các doanh nghiệp niêm yết có thể tăng khoảng 20% so với cùng kỳ năm trước, nhờ đóng góp của nhóm ngân hàng, bất động sản, bán lẻ, xây dựng và vật liệu – những ngành hưởng lợi trực tiếp từ chính sách thúc đẩy tăng trưởng kinh tế. Ông Phước cho rằng, trong bối cảnh thị trường điều chỉnh, đây là giai đoạn tích lũy quan trọng khi dòng tiền đang dịch chuyển sang những cổ phiếu cơ bản, chưa tăng mạnh và có định giá hấp dẫn. Sự luân chuyển này không chỉ giúp nâng mặt bằng định giá chung mà còn tạo nền cân bằng cần thiết cho chu kỳ tăng trưởng mới của thị trường. \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/11: Xuất hiện tâm lý thận trọng đầu phiên",
      "time": "05 thg 11, 2025",
      "posted_date": "Ngày đăng 17:35 05/11/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/11: Xuất hiện tâm lý thận trọng đầu phiên \n VN-Index và HNX-Index mở phiên sáng nay dao động quanh mức tham chiếu cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn. Tuy nhiên vẫn có sự đóng góp tích cực đến từ nhóm ngành tiêu dùng thiết yếu, công nghiệp và bất động sản. \n Nhóm tiêu dùng thiết yếu thuộc top dẫn dắt chỉ số với mức tăng 1.58% mặc cho diễn biến có phần khá phân hóa. Trong đó, sắc xanh xuất hiện ở MCH (+5.87%), HAG (+3.25%), QNS (+0.9%)… \n Tiếp đến là nhóm ngành công nghiệp cũng đang trong trạng thái phân hóa nhưng bên mua có phần lấn lướt hơn với sắc xanh đang hiện diện ở ACV (+1.29%), MVN (+14.01%), VEA (+1.21%)… \n Trái lại, nhóm cổ phiếu thuộc rổ VN30 mở cửa không mấy tích cực khi độ rộng hiện có 20 giảm và chỉ có 10 mã tăng. Các mã FPT, MWG, HPG, VPB đều giảm, các cổ phiếu ở chiều mua giữ mức tăng không đáng kể. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index được dự báo lên 2.200 điểm khi dòng vốn ngoại quay trở lại",
      "time": "05 thg 11, 2025",
      "posted_date": "Ngày đăng 10:44 05/11/2025",
      "main_content": "Investing.com - Từ năm 2026 trở đi, thị trường chứng khoán Việt Nam được kỳ vọng sẽ đón “làn sóng lớn” với dòng vốn ngoại ước tính 3–5 tỷ USD từ FTSE và MSCI nếu đáp ứng đủ các tiêu chí nâng hạng, cùng khoảng 1,5–2 tỷ USD/phiên từ các quỹ chủ động. Theo đó, VN-Index có thể tiến tới vùng 2.200 điểm. \n Ông Lê Quang Chung, Phó tổng giám đốc Công ty Chứng khoán Smart Invest, nhận định việc FTSE Russell chấp thuận nâng hạng Việt Nam lên thị trường mới nổi thứ cấp vào ngày 8/10/2025 đã mở ra kỳ vọng lớn về dòng vốn quốc tế. Tuy nhiên, đến cuối tháng 10, khối ngoại vẫn duy trì bán ròng hơn 12.000 tỷ đồng kể từ khi thông tin được công bố, riêng tuần 20–24/10 ghi nhận bán ròng hơn 4.900 tỷ đồng. \n Theo ông Chung, áp lực bán đến từ cả yếu tố toàn cầu và nội tại thị trường. Thứ nhất, mặt bằng lãi suất Mỹ vẫn cao, khiến dòng tiền chưa rời khỏi quốc gia này. Dù Fed đã hạ lãi suất 0,25–0,5 điểm phần trăm trong cuộc họp ngày 29/10/2025, đưa mức lãi suất quỹ liên bang xuống 3,5–4%, song chênh lệch lãi suất USD–VND vẫn thu hẹp, khiến nhà đầu tư ngoại tiếp tục giữ vốn tại Mỹ để hưởng lợi từ lợi suất trái phiếu ổn định. \n Thứ hai, sau giai đoạn tăng mạnh lên vùng 1.600–1.700 điểm trong quý III, nhờ thông tin nâng hạng và kinh tế tích cực, nhiều nhà đầu tư ngoại đã chốt lời ở nhóm cổ phiếu vốn hóa lớn như ngân hàng, bất động sản, đồng thời cơ cấu danh mục cho giai đoạn hậu nâng hạng. \n Cuối cùng, việc FTSE Russell mới chỉ chấp thuận sơ bộ, hiệu lực chính thức vào ngày 21/9/2026 và kỳ rà soát chi tiết sẽ diễn ra tháng 3/2026, khiến các quỹ đầu tư vẫn trong trạng thái “chờ đợi”, chưa thể phân bổ ngay. Giai đoạn này, bán ròng được xem là tạm thời và có thể giảm dần khi Fed tiếp tục nới lỏng chính sách. \n Bên cạnh chứng khoán, nhiều nhà đầu tư toàn cầu đang chuyển dòng tiền sang các kênh như tài sản số, vàng, tiền mặt và bất động sản công nghiệp. Riêng kênh tài sản số ghi nhận dòng vốn hơn 200 tỷ USD với mức sinh lời trung bình 55% trong năm qua; giá vàng cũng tăng lên 2.700 USD/oz do nhu cầu trú ẩn trước rủi ro lạm phát, trong khi nhiều quỹ nắm giữ 20–30% tiền mặt để chờ cơ hội mới. \n Dù vậy, Việt Nam vẫn được đánh giá là điểm đến hấp dẫn với tốc độ tăng trưởng GDP dự kiến 8% năm 2025 (quy mô khoảng 510 tỷ USD) và mục tiêu đạt 10% vào 2026, nhờ đầu tư công và xuất khẩu phục hồi. Các quỹ lớn như Vanguard hay BlackRock đang theo dõi sát và dự kiến sẽ phân bổ vốn sau khi nâng hạng chính thức có hiệu lực, với tỷ trọng khoảng 0,6–1% danh mục. \n Do đó, trong ngắn hạn (cuối 2025 – đầu 2026), dòng vốn ngoại có thể ngừng bán ròng và dần quay lại mua ròng khi chính sách tiền tệ Mỹ nới lỏng. Thanh khoản thị trường vẫn được dẫn dắt bởi nhà đầu tư nội, đạt khoảng 1–2 tỷ USD mỗi phiên. \n Về dài hạn, World Bank dự báo tổng dòng vốn vào Việt Nam có thể đạt 5–7 tỷ USD sau khi nâng hạng, đưa VN-Index tiến tới vùng 1.800–2.200 điểm. Với định giá hấp dẫn (P/E khoảng 12 lần) và triển vọng tăng trưởng cao, Việt Nam được kỳ vọng trở thành “ngôi sao mới nổi” trên bản đồ chứng khoán toàn cầu, hưởng lợi từ các hiệp định thương mại như CPTPP và EVFTA. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "05/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 11, 2025",
      "posted_date": "Ngày đăng 13:00 05/11/2025",
      "main_content": "Vietstock - 05/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ phiếu ngân hàng “ghìm chân” VN-Index trong tháng 10. Tháng 10 khép lại trong sắc đỏ với sự điều chỉnh mạnh của nhóm cổ phiếu ngân hàng – nhân tố tác động tiêu cực đến VN-Index. >>> \n * PAN lập công ty tài chính Bibica vốn điều lệ hơn 1.6 ngàn tỷ, góp bằng toàn bộ cổ phần BBC. HĐQT CTCP Tập đoàn PAN (Mã CK: PAN) vừa thông qua nghị quyết về việc thành lập Công ty TNHH MTV Bibica Capital, là công ty con 100% vốn, hoạt động trong lĩnh vực tài chính. >>> \n * Pomina lỗ hơn 500 tỷ sau 9 tháng, âm vốn chủ sở hữu. Từ một hãng thép từng sánh ngang Hòa Phát, Pomina (UPCoM: POM) rơi vào vòng xoáy thua lỗ và đến cuối tháng 9/2025 âm vốn chủ sở hữu gần 187 tỷ đồng. >>> \n * Fed dự báo lạm phát sẽ duy trì ở mức cao trong năm 2026. Thống đốc Fed dự báo lạm phát sẽ tiếp tục duy trì ở mức cao trong năm tới, nhưng khẳng định “sẵn sàng hành động dứt khoát” nếu tác động của thuế quan mạnh hơn hoặc kéo dài hơn dự kiến. >>> \n * Tín hiệu tích cực cho dòng vốn ngoại sau giai đoạn bán ròng kỷ lục. Trong bối cảnh kinh tế quốc tế nhiều thuận lợi và trong nước tăng trưởng tích cực, chứng khoán Việt Nam sẽ sớm thu hút dòng vốn ngoại trở lại. Sắp tới, các mốc thời gian và kết quả nâng hạng sẽ tác động lớn đến hành động của khối ngoại. >>> \n * Điểm mấu chốt khiến hàng loạt dự án bất động sản rơi vào ’bế tắc pháp lý’. Nhà nước chậm xác định tiền sử dụng đất nhưng muốn truy thu của doanh nghiệp khiến các dự án nghìn tỷ đứng yên. Nghĩa vụ tài chính dự án chưa được giải quyết rõ ràng. >>> \n * Chính phủ đề xuất đất hiếm là tài nguyên chiến lược đặc biệt, siết việc khai thác. Dự thảo Luật sửa đổi bổ sung một số điều Luật Địa chất và Khoáng sản nêu rõ đất hiếm là tài nguyên chiến lược đặc biệt. Hoạt động điều tra, đánh giá, thăm dò, khai thác, chế biến và sử dụng đất hiếm phải tuân thủ chiến lược quốc gia. >>> \n * OpenAI đang trở thành \"quá lớn để sụp đổ\"?. OpenAI - startup AI trị giá 500 tỷ USD nhưng chưa từng có lợi nhuận - đang trở nên quá quan trọng đối với nền kinh tế Mỹ. >>> \n * NHNN bơm ròng nhẹ trên thị trường mở. Trong tuần từ 27/10 - 03/11, Ngân hàng Nhà nước (NHNN) tiếp tục bơm ròng trên thị trường mở thông qua kênh mua kỳ hạn, song quy mô giảm mạnh so với các tuần trước. >>> \n * Bảng giá đất Hà Nội: Cần hài hòa giữa “giá sát thị trường” và ổn định dân sinh. Nhiều người ủng hộ việc điều chỉnh bảng giá đất sát giá thị trường, nhưng cũng không ít tiếng nói lo ngại về tác động dây chuyền đến đời sống và giá nhà ở, nhất là giá nhà ở xã hội. >>> \n * Warren Buffett lại bán cổ phiếu Apple?. Berkshire Hathaway có thể lại bán cổ phiếu Apple trong quý 3/2025, theo gợi ý từ một báo cáo mới được công bố. >>> \n * Giá vàng trong nước giảm, SJC về ngưỡng 148,2 triệu đồng mỗi lượng. Giá vàng trong nước sáng nay đã giảm 300.000-800.000 đồng mỗi lượng, thương hiệu SJC tiếp tục giao dịch quanh mốc 148 triệu đồng còn tỷ giá trung tâm được điều chỉnh tăng 2 đồng. >>> \n * Trình Quốc hội quy định mới về biểu thuế thu nhập cá nhân. Tại dự thảo Luật Thuế thu nhập cá nhân (sửa đổi), Chính phủ đã đề xuất sửa đổi về biểu thuế luỹ tiến từng phần. >>> \n * Sông Đà 10 lãi trở lại, một nhà đầu tư nâng sở hữu vượt 8.5% vốn. Bà Nguyễn Ngọc Kiều Trang vừa trở lại vị thế cổ đông lớn của CTCP Sông Đà 10 (UPCoM: SDT) khi nâng sở hữu lên 8.55% vốn. Động thái diễn ra cùng thời điểm SDT ghi nhận lợi nhuận 9 tháng, sau 4 năm liên tục thua lỗ. >>> \n * Philippines và UAE nộp đơn xin gia nhập CPTPP. Các quan chức cho biết tháng 8/2025, Philippines và UAE đã nộp đơn xin gia nhập tới New Zealand, quốc gia đóng vai trò là trung tâm hành chính của hiệp định. >>> \n * Cổ phiếu ngân hàng: Chất lượng lợi nhuận và rủi ro nội tại chưa đủ để nới định giá . Kết quả kinh doanh quý 3/2025 của nhiều ngân hàng đã được công bố cho thấy, một viễn cảnh khả quan nhờ mở rộng tín dụng và cải thiện thu nhập ngoài lãi, tạo cảm nhận rằng chu kỳ lợi nhuận đã qua giai đoạn khó khăn nhất. Dẫu vậy, thị trường chứng khoán phản ứng thận trọng hơn khi đánh giá sâu vào chất lượng lợi nhuận, vị thế biên lãi ròng, độ trễ hình thành nợ xấu và các rủi ro pháp lý còn treo. Khi phần bù rủi ro gia tăng bởi bối cảnh vĩ mô và dòng vốn, hệ số định giá có xu hướng thu hẹp, làm suy giảm tác động tích cực từ tăng trưởng lợi nhuận trong ngắn hạn. >>> \n * Mỹ: Lạm phát đang vượt mức mục tiêu trong quý 3 năm 2025. Bộ Tài chính cho biết trong \"Tuyên bố Kinh tế\" mới rằng \"giá thực phẩm cho cả hàng tạp hóa (thực phẩm tại nhà) và dịch vụ thực phẩm (thực phẩm mang đi) đều tăng ở mức vừa phải trong quý 3. >>> \n * Hiện trạng khu đất liên quan vụ việc diễn viên Trương Ngọc Ánh bị bắt. Hiện, khu đất số 112 Nguyễn Thị Minh Khai từng có liên quan tới Trương Ngọc Ánh thuộc khuôn viên trường THPT Lê Quý Đôn. Đây là một trong những khu đất có vị trí cực kỳ đắc địa tại TPHCM, khi nằm ngay đối diện Dinh Độc Lập. >>> \n * Sàn giao dịch vàng: Chọn mô hình nào?. Giai đoạn đầu, sàn vàng tập trung vào các sản phẩm vàng vật chất và chỉ hoạt động trong phạm vi nội địa. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Theo dấu dòng tiền cá mập 04/11: Khối ngoại gom ròng ngàn tỷ, tự doanh quay đầu xả hơn 1,100 tỷ \n * TNG sắp tạm ứng tiếp hơn 60 tỷ đồng cổ tức \n * Phó Tổng bán gần 1 triệu cp, Điện Quang có thêm cổ đông lớn \n * Mảng thủy điện tích cực, Hà Đô lãi ròng quý 3 gấp đôi cùng kỳ \n * DIG đăng ký bán hơn 2 triệu cp DC4 \n * Điều gì giúp Masan đạt lợi nhuận kỷ lục hơn 1,800 tỷ đồng/quý? \n * Một cổ đông mua gần 16% vốn PGN sau 4 phiên giao dịch \n * Chứng khoán HD trình phương án chào bán mới, dự kiến tăng vốn 7.5 lần lên gần 11 ngàn tỷ \n * PGBank hoàn tất phát hành 50 triệu cp trả cổ tức, nâng vốn điều lệ lên 5,500 tỷ \n * Lợi nhuận Phenikaa Group lao dốc vì mảng bệnh viện \n TÀI CHÍNH NGÂN HÀNG \n * NHNN triển khai các giải pháp hỗ trợ khách hàng khắc phục hậu quả thiên tai bão lũ \n * Trình Quốc hội đề xuất xóa bỏ thuế khoán với cá nhân, hộ kinh doanh \n VĨ MÔ ĐẦU TƯ \n * Bắc Ninh yêu cầu xử nghiêm việc rao bán nhà đất ‘chui’, huy động vốn trái phép \n * Đề xuất cấp giấy phép xây dựng chỉ còn tối đa 7 ngày \n * Cử tri TP HCM mong sớm điều chỉnh, xóa quy hoạch \"treo\" \n * Bộ Xây dựng đề xuất tăng mạnh mức phạt vi phạm kinh doanh bất động sản \n * Đề xuất chuyển Chi nhánh Văn phòng đăng ký đất đai về xã, giảm thủ tục cho người dân \n TÀI CHÍNH THẾ GIỚI \n * Starbucks bán 60% cổ phần của mảng hoạt động tại Trung Quốc \n * EU chưa thể xác nhận việc Trung Quốc dỡ bỏ kiểm soát xuất khẩu đất hiếm, chip \n * Amazon đạt đỉnh kỷ lục sau thỏa thuận 38 tỷ USD với OpenAI \n * Trung Quốc ra động thái trợ cấp cho các gã khổng lồ ngành chip \n Đức Đỗ \n  \n ProPicks AI đánh giá AAPL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAPL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng “ghìm chân” VN-Index trong tháng 10",
      "time": "04 thg 11, 2025",
      "posted_date": "Ngày đăng 03:02 05/11/2025",
      "main_content": "Vietstock - Cổ phiếu ngân hàng “ghìm chân” VN-Index trong tháng 10 \n Tháng 10 khép lại trong sắc đỏ với sự điều chỉnh mạnh của nhóm cổ phiếu ngân hàng – nhân tố tác động tiêu cực đến VN-Index. \n Thị trường chứng khoán Việt Nam vừa trải qua một tháng biến động mạnh với nhiều cung bậc “thăng trầm”. Trong nửa đầu tháng 10, tâm lý hứng khởi lan tỏa khi FTSE Russell công bố nâng hạng thị trường Việt Nam từ nhóm “cận biên” lên “mới nổi”, giúp VN-Index lập đỉnh lịch sử mới ở 1,766.85 điểm trong phiên 16/10. \n Tuy nhiên, sau đó một ngày, chỉ số giảm hơn 35 điểm trong phiên 17/10 và mất thêm hơn 94 điểm trong phiên 20/10 do áp lực chốt lời tại vùng đỉnh. Kết thúc tháng 10, VN-Index giảm 1.3% so với cuối tháng 9, còn 1,639.65 điểm. \n Đáng chú ý, chỉ số ngành ngân hàng – nhóm có ảnh hưởng lớn nhất thị trường – tiếp tục là “điểm trừ” khi giảm 4.3% xuống 976.77 điểm, ghi nhận tháng thứ hai liên tiếp suy yếu. \n Vốn hóa ngân hàng “bay màu” hơn 108 ngàn tỷ đồng \n Vốn hóa toàn ngành ngân hàng tính đến phiên 31/10 đạt 2.7 triệu tỷ đồng, giảm 108 ngàn tỷ đồng (tương đương 3.9%) so với cuối tháng 9, đánh dấu tháng giảm thứ hai liên tiếp. \n Sự sụt giảm đến từ diễn biến tiêu cực của thị giá cổ phiếu. Trong đó, nhóm quốc doanh đều giảm: VCB và CTG cùng mất 3%, BID giảm 5% vốn hóa. Nhóm ngân hàng tư nhân có mức giảm sâu hơn với EIB và MBB đều mất hơn 10%. \n Ở chiều ngược lại, số ít cổ phiếu tăng vốn hóa chỉ đạt mức khiêm tốn, nổi bật là PGB tăng 9%, KLB và ABB cùng tăng khoảng 6%. \n Thanh khoản thu hẹp \n Cùng với đà giảm giá, thanh khoản cổ phiếu ngân hàng sụt giảm đáng kể. Bình quân tháng 10, khối lượng giao dịch đạt 349 triệu cp/phiên, giảm hơn 20% so với tháng trước; giá trị giao dịch bình quân giảm 6%, còn hơn 9,105 tỷ đồng/phiên – dù vậy đây vẫn là mức cao thứ tư trong hơn 4 năm trở lại đây (từ tháng 7/2021). \n Một số mã ghi nhận thanh khoản tăng mạnh gồm VAB (+89%), VBB (+59%), PGB (+55%), HDB (+51%), NVB (+41%), MBB (+34%). \n Ngược lại, BVB (-48%), NAB (-46%), SSB (-42%) và EIB (-41%) là những cổ phiếu có thanh khoản sụt giảm mạnh nhất. \n SHB tiếp tục dẫn đầu toàn ngành với bình quân 101 triệu cp/phiên, gần như đi ngang so với tháng trước; trong khi BAB vẫn duy trì thanh khoản thấp nhất, chưa tới 10,000 cp/ngày, giảm 25%. \n Khối ngoại bán ròng mạnh nhất \n Áp lực bán từ nhà đầu tư nước ngoài tiếp tục kéo dài tháng thứ 3 liên tiếp. Trong tháng 10, khối ngoại bán ròng gần 306 triệu cp ngân hàng, tương đương 9,093 tỷ đồng – mức cao nhất kể từ tháng 4/2021. \n Các mã chịu áp lực bán ròng mạnh nhất là MBB, CTG và STB, với tổng giá trị hơn 6,100 tỷ đồng. Ở chiều ngược lại, TCB và LPB là hai cổ phiếu hiếm hoi được mua ròng, mỗi mã hơn 100 tỷ đồng. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 04/11: Khối ngoại gom ròng ngàn tỷ, tự doanh quay đầu xả hơn 1,100 tỷ",
      "time": "04 thg 11, 2025",
      "posted_date": "Ngày đăng 02:39 05/11/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 04/11: Khối ngoại gom ròng ngàn tỷ, tự doanh quay đầu xả hơn 1,100 tỷ \n TTCK Việt Nam bứt phá mạnh trong phiên 04/11 khi VN-Index tăng gần 35 điểm lên 1,652 điểm, mức tăng mạnh nhất trong 1 tháng. Dòng vốn ngoại đảo chiều mua ròng hơn 1,000 tỷ đồng sau chuỗi 4 phiên bán liên tiếp, trong khi tự doanh lại quay đầu bán ròng hơn 1,100 tỷ đồng. \n Cùng với đà bứt phá của chỉ số, dòng vốn ngoại cũng chấm dứt chuỗi 4 phiên bán ròng liên tiếp, ghi nhận mua ròng trở lại gần 1,071 tỷ đồng trên toàn thị trường trong ngày 04/11. \n Tâm điểm của dòng tiền ngoại là cổ phiếu VIX, được mua ròng đột biến hơn 326 tỷ đồng, mức cao vượt trội so với phần còn lại, trong bối cảnh mã này đóng cửa tại giá trần sau phiên liền trước giảm kịch sàn. \n Khối ngoại cũng gom mạnh 3 cổ phiếu khác với giá trị hơn trăm tỷ đồng, gồm VPB gần 165 tỷ đồng, MSN hơn 147 tỷ đồng và ACB gần 132 tỷ đồng. Ngoài ra, SHS, FPT và CII cũng nằm trong nhóm được mua ròng mạnh, với giá trị dao động từ 87-95 tỷ đồng mỗi mã. \n Ở chiều ngược lại, khối ngoại xả ròng mạnh HDB với hơn 170 tỷ đồng, kế đến là MCH bị bán gần 127 tỷ đồng. Các mã khác chịu áp lực tương tự gồm STB hơn 90 tỷ đồng, VHM khoảng 68 tỷ đồng và TCB hơn 51 tỷ đồng. \n Top cổ phiếu khối ngoại giao dịch nhiều nhất phiên 04/11 \n Tự doanh bán ròng hơn 1,100 tỷ đồng trên HOSE \n Dù dòng vốn ngoại trở lại, nhưng khối tự doanh công ty chứng khoán lại đảo chiều hoàn toàn so với 2 phiên trước đó, chuyển sang bán ròng mạnh hơn 1,160 tỷ đồng trên HOSE. Đây là mức bán ròng lớn thứ 2 kể từ đầu tháng 8, chỉ sau phiên 05/08 khi khối này bán hơn 1,300 tỷ đồng. \n Hoạt động bán ròng của khối tự doanh tập trung chủ yếu tại FPT, với giá trị lên tới gần 591.5 tỷ đồng. Trong đó, hơn 7 triệu cp được sang tay qua thỏa thuận với tổng giá trị hơn 730 tỷ đồng, tương đương mức giá bình quân 103,742 đồng/cp, gần sát giá đóng cửa trong ngày là 103,300 đồng/cp. \n Lực bán tại FPT chiếm phần lớn tổng giá trị bán ròng của tự doanh, bỏ xa các mã theo sau như HDB (86.5 tỷ đồng), KDH (65 tỷ đồng) và ACB (46 tỷ đồng). Ở chiều ngược lại, hoạt động mua ròng của khối này khá yếu, chủ yếu tập trung ở PLX với giá trị hơn 21 tỷ đồng, TCB hơn 17 tỷ đồng, cùng một số mã như VJC, LPB hay FRT chỉ vài tỷ đồng, không đáng kể. \n Tùng Phong \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]