[
   {
      "title": "VN-Index lấy lại sắc xanh nhờ TCB, VCB và HPG",
      "time": "18 thg 1, 2025",
      "posted_date": "Ngày đăng 03:00 19/01/2025",
      "main_content": "Vietstock - VN-Index lấy lại sắc xanh nhờ TCB (HM:TCB), VCB (HM:VCB) và HPG (HM:HPG) \n Hai chỉ số thị trường hồi phục khá tích cực trong tuần giao dịch 13-17/01. VN-Index tăng 1.51% so với cuối tuần trước, lên mức 1,249.11 điểm. HNX-Index kết tuần tại 222.48 điểm, giảm tăng 1.36%. \n Tuy nhiên, thanh khoản trên thị trường vẫn duy trì ở mức thấp. Trên sàn HOSE, khối lượng khớp lệnh trung bình đạt gần 459 triệu cp/phiên, giảm 5% so với tuần trước. Ngược lại, thanh khoản trung bình trên HNX tăng nhẹ 3%, đạt hơn 47.5 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, nhóm cổ phiếu vốn hóa lớn đóng vai trò quan trọng trong việc kéo VN-Index đi lên. Dẫn đầu là hai mã ngân hàng TCB và VCB, lần lượt đóng góp 1.7 điểm và 1.5 điểm cho chỉ số. Ngoài ra, các cổ phiếu ngân hàng khác như LPB (HM:LPB), HDB (HM:HDB) và BID (HM:BID) cũng diễn biến tích cực, góp thêm từ 0.7-1.2 điểm mỗi mã. \n Nhiều cổ phiếu lớn khác như HPG, GVR (HM:GVR), FPT (HM:FPT), PLX (HM:PLX) và BVH (HM:BVH) duy trì đà tăng giá, với mức đóng góp trên 0.5 điểm mỗi mã. Đặc biệt, HPG đứng thứ ba về mức độ ảnh hưởng tích cực, đóng góp gần 1.5 điểm cho VN-Index. \n Ở chiều ngược lại, CTG (HM:CTG) là cổ phiếu có tác động tiêu cực lớn nhất đến chỉ số, nhưng mức giảm chỉ dưới 0.4 điểm. Các mã NVL (HM:NVL) và LGC (HM:LGC) cũng ghi nhận tác động giảm nhẹ, lần lượt gần 0.3 điểm và hơn 0.2 điểm. \n Rổ VN30 ghi nhận sắc xanh trở lại với 24 mã tăng điểm. TCB dẫn đầu, đóng góp hơn 4.6 điểm, tiếp theo là HPG với gần 3.4 điểm, HDB với hơn 2 điểm và FPT với gần 1.8 điểm. Chỉ có 6 mã giảm điểm trong nhóm, với mức giảm không đáng kể, như VRE (HM:VRE) giảm 0.25 điểm và CTG, VPB (HM:VPB) giảm khoảng 0.2 điểm mỗi mã. \n Trên sàn HNX, chỉ số HNX-Index tăng điểm nhờ sự hỗ trợ mạnh mẽ từ KSV (HN:KSV), đóng góp hơn 2.6 điểm. Tiếp theo, MBS (HN:MBS),  SHS  (HN:SHS) và CEO cũng góp phần tích cực với mức đóng góp từ 0.3-0.5 điểm mỗi mã. Ở chiều ngược lại, nhóm cổ phiếu tác động tiêu cực như DTK (HN:DTK) và PTI (HN:PTI) chỉ làm giảm chỉ số lần lượt chưa đến 0.2 điểm và 0.1 điểm. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nâng hạng - Hành trình sắp đến đích",
      "time": "17 thg 1, 2025",
      "posted_date": "Ngày đăng 02:49 18/01/2025",
      "main_content": "Vietstock - Nâng hạng - Hành trình sắp đến đích \n Chia sẻ tại chương trình Vietstock LIVE ngày 17/01/2025, bà Đỗ Minh Trang - Giám đốc Trung tâm Phân tích ACBS cho rằng, thị trường chứng khoán Việt Nam khả năng cao sẽ được nâng hạng vào tháng 9/2025, qua đó thu hút dòng vốn ETF thụ động 300 - 400 triệu USD. \n Chuyên gia ACBS cho biết, Việt Nam đang được FTSE Russell và MSCI - hai nhà cung cấp chỉ số lớn nhất thế giới - xếp hạng là thị trường Cận biên (Frontier Market). Trong đó, tỷ trọng của Việt Nam tại hai thị trường này đều đang lớn nhất. \n Với việc dòng tiền trong môi trường kinh doanh bất định có xu hướng rút về Mỹ, thì thị trường Mới nổi (Emerging Market) cũng đang bị rút ròng chứ không riêng Cận biên. Do đó, nếu Việt Nam không nhanh chóng chuyển mình sang Mới nổi thì rất khó thoát cảnh tiếp tục bị bán ròng. \n  \n Thực tế câu chuyện nâng hạng này không mới và Việt Nam đã nằm trong danh sách theo dõi của FTSE đối với thị trường Mới nổi Thứ cấp kể từ tháng 9/2018. \n Như vậy, Việt Nam đã mất 6 năm để đi đến bước nâng hạng thị trường. Hiện tại, gần như bước đi về thủ tục hành chính, luật pháp, hạ tầng cơ sở của các công ty chứng khoán (CTCK) đều đã được thực hiện, hỗ trợ cho việc thực hiện yêu cầu để nâng hạng, còn lại phải chờ việc góp ý từ các nhà đầu tư nước ngoài như thế nào. FTSE sẽ có kỳ “review” vào tháng 3 và tháng 9, thận trọng hơn là tháng 9 sẽ chính thức được nâng hạng và vào danh sách của các ETF từ tháng 3/2026. \n Theo ước tính, VN-Index sẽ chiếm khoảng 0.3 - 0.4% tỷ trọng trong rổ chỉ số thị trường Mới nổi của FTSE. Hai tiêu chí chính để được chọn vào rổ FTSE GEIS - chỉ số mẹ của chỉ số FTSE Emerging Index - là Foreign Headroom (được tính theo công thức Foreign headroom = Tỷ lệ sở hữu nước ngoài còn được mua/ Tỷ lệ sở hữu nước ngoài tối đa) không nhỏ hơn 20%; và Trung vị giá trị giao dịch của 12 tháng gần nhất có 10 tháng lớn hơn 0.05% của vốn hóa tự do. \n Với kết quả này, ACBS ước tính sẽ có 222 mã chứng khoán đủ điều kiện vào danh mục của FTSE. Tuy nhiên, tỷ trọng của từng mã sẽ phụ thuộc vào tỷ lệ vốn hóa có thể đầu tư của từng mã. Như vậy, top 20 cổ phiếu chiếm 0.218%/tổng 0.366% vốn hóa của thị trường Việt Nam, tương đương 60%. \n  \n Theo đó, sẽ có khoảng 300 - 400 triệu USD từ ETF thụ động đổ vào TTCK Việt Nam. Còn với dòng tiền chủ động, dự báo có thể khoảng 3 - 5 tỷ USD trong vòng 5 năm. Theo bà Trang, trong ngắn hạn, sự kiện nâng hạng sẽ chỉ tác động về mặt tâm lý và dòng tiền ETF. \n “Việc nâng hạng sẽ chưa mang lại quá nhiều sự tích cực về dòng tiền ngay lập tức, nhưng lâu dài 3 - 5 năm là cơ hội rất lớn”, bà Trang nhận định. \n Theo ước tính của ACBS, danh mục của FTSE Emerging Index có tỷ trọng lớn là các cổ phiếu vốn hóa lớn. Đối với các doanh nghiệp, CTCK có tỷ trọng giao dịch và doanh thu từ nhà đầu tư nước ngoài lớn sẽ được hưởng lợi. Tuy nhiên, với quy mô đó so sánh với doanh thu hiện giờ của các CTCK thì cũng không thể làm thay đổi bức tranh lợi nhuận. \n Khó có chuyện “định giá lại” VN-Index \n Quan sát dữ liệu quá khứ cho thấy, việc nâng hạng thị trường còn là một sự kiện có khả năng dẫn tới cơ hội “định giá lại” (re-rate) đối với nhiều TTCK trên thế giới, ví dụ như Philippines (PSE), Indonesia (IDX)... Vì vậy, mặt bằng định giá của các cổ phiếu, đặc biệt cổ phiếu vốn hóa lớn, có thể tăng lên đáng kể. \n Thực tế cũng đã xuất hiện nhiều dự báo về việc nâng hạng sẽ giúp TTCK Việt Nam có thể “định giá lại”, VN-Index giao dịch ở mức P/E 18 - 20 lần. Tuy nhiên, bà Trang cho rằng điều này khó xảy ra, bởi đây là nâng hạng theo tiêu chí của FTSE chứ không phải MSCI, bên cạnh việc chỉ tiến lên Mới nổi thứ cấp nên dòng tiền thu hút từ các ETF chỉ 300 - 400 triệu USD trong ngắn hạn, đủ giúp kiềm hãm đà bán ròng của nhà đầu tư nước ngoài chứ chưa đủ “khủng” để tái định giá thị trường. \n Quay về quá khứ, những năm 2012, 2016 đến 2019 đã xuất hiện P/E 16 - 18 lần, đều là những giai đoạn lợi nhuận doanh nghiệp trên VN-Index tăng trưởng 25 - 30%. Nhìn về năm 2025, dự báo tăng trưởng lợi nhuận chỉ 15 - 16% so với 2024. Như vậy, khó có nền định giá vượt trội mà sẽ bám theo trung vị 3 năm, tương ứng VN-Index dao động trong vùng 1,240 - 1,420 điểm. \n Cũng theo bà Trang, thống kê cho thấy hầu hết các thị trường sẽ tăng trong khoảng 6 tháng đến 1 năm trước sự kiện nâng hạng. Với kỳ vọng chắc chắn hơn là tháng 9/2025 được nâng hạng và tháng 3/2026 vào danh sách của các ETF, có thể nhận định xuyên suốt năm 2025 là giai đoạn tốt. \n Trong giai đoạn đó, cổ phiếu nào được hưởng lợi nhiều nhất từ nâng hạng nên được ưu tiên hơn, như các cổ phiếu vốn hóa lớn với khá nhiều cổ phiếu ngân hàng, thậm chí sau đó dòng tiền các quỹ đầu tư đổ vào cũng sẽ đi nhiều vào ngành ngân hàng. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 13-17/01/2025: Hồi phục chưa rõ nét",
      "time": "17 thg 1, 2025",
      "posted_date": "Ngày đăng 00:51 18/01/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 13-17/01/2025: Hồi phục chưa rõ nét \n VN-Index tăng điểm với 4/5 phiên trong tuần qua thể hiện sự hồi phục khá tích cực. Tuy nhiên, khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Ngoài ra, việc khối ngoại liên tục bán ròng trong thời gian gần đây cũng là yếu tố không mấy tích cực đối với chỉ số. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 13-17/01/2025 \n Giao dịch: Các chỉ số chính tiếp đà phục hồi tích cực trong ngày giao dịch cuối tuần. Kết phiên 17/01, VN-Index tăng 0.54% so với phiên trước, lên mức 1,249.11 điểm; HNX-Index tăng 0.74%, đạt 222.48 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 18.63 điểm (+1.51%), HNX-Index tăng 2.99 điểm (+1.36%). \n Thị trường chứng khoán Việt Nam có tuần phục hồi khá tốt sau chuỗi giảm hơn 40 điểm trong 2 tuần trước. Sau khi chạm xuống ngưỡng 1,220 điểm trong ngày giao dịch đầu tuần, lực cầu bắt đáy quay trở lại, đặc biệt sự dẫn dắt của nhóm cổ phiếu trụ đã giúp VN-Index có 4/5 phiên tăng điểm và kết tuần ở mốc 1,249.11 điểm. Tuy vậy, dòng tiền vẫn tỏ ra thận trọng khi thanh khoản liên tục duy trì ở mức thấp. Bên cạnh đó, áp lực bán ròng gia tăng mạnh từ khối ngoại là trở ngại lớn, khiến triển vọng thị trường vẫn còn nhiều biến số khó lường. \n Xét về mức độ ảnh hưởng, TCB (HM:TCB), FPT (HM:FPT) và HDB (HM:HDB) là những trụ cột đóng góp tính cực nhất cho thị trường trong phiên cuối tuần với hơn 2.5 điểm tăng. Trong khi đó, 10 cổ phiếu tác động tiêu cực nhất chưa đủ lấy đi 1 điểm của VN-Index, dẫn đầu là VCB (HM:VCB) với gần 0.3 điểm giảm. \n Sắc xanh trải dài trên tất cả các nhóm ngành. Nhóm viễn thông và công nghiệp ghi nhận sự bứt phá vượt trội nhất, tăng lần lượt 3.21% và 2.72%. Ngoài sắc tím rực rỡ của các cổ phiếu YEG (HM:YEG), ELC, MFS hay SGP (HN:SGP), nhiều mã khác cũng thu hút được lực cầu lớn như VGI (+3.28%), FOX (HN:FOX) (+4.2%), TTN (+2.49%), ICT (+5.78%); ACV (HN:ACV) (+2.68%), HAH (+1.56%), CTD (HM:CTD) (+1.51%), GMD (HM:GMD) (+1.31%), SCS (HM:SCS) (+3.57%) và VTP (+1.69%). \n Nhóm ngành tài chính với vị thế vốn hóa chủ lực góp công lớn cho đà tăng của thị trường hôm nay. Nhiều cái tên với mức tăng đáng chú ý như HDB (+3.69%), TCB (+2.31%), NAB (+1.86%), CTG (HM:CTG) (+1.09%), BVH (HM:BVH) (+1.95%) và  SHS  (HN:SHS) (+2.52%). \n Nhà đầu tư nước ngoài đẩy mạnh đà bán ròng với giá trị hơn 4,784 tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng gần 4,726 tỷ đồng trên sàn HOSE và bán ròng gần 59 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là CTI (HM:CTI) \n CTI tăng 16.84%: CTI ghi nhận tuần giao dịch khởi sắc với mức tăng 16.84%. Cổ phiếu liên tục bật tăng mạnh kể từ khi vượt lên trên đường Middle của Bollinger Bands. Ngoài ra, khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy lực cầu tham gia càng mạnh mẽ. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD đang hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này tiếp tục giữ vững trong thời gian tới thì đà tăng trưởng của cổ phiếu vẫn được duy trì. \n Cổ phiếu giảm giá mạnh trong tuần qua là CKG \n CKG giảm 11.26%: CKG trải qua tuần giao dịch khá tiêu cực khi liên tục giảm điểm mạnh với sự xuất hiện mẫu hình nến Black Marubozu và Falling Window. Điều này thể hiện áp lực bán mạnh đang xảy ra đối với cổ phiếu này. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Triển vọng nâng hạng thị trường có giúp ngành chứng khoán hưởng lợi?",
      "time": "17 thg 1, 2025",
      "posted_date": "Ngày đăng 17:36 17/01/2025",
      "main_content": "Investing.com -- Theo VnDirect, về mặt định giá, ngành chứng khoán hiện đang giao dịch ở mức +0,42 độ lệch chuẩn so với trung bình 5 năm của chỉ số P/B ngành, trong khi tỷ suất lợi nhuận trên vốn chủ sở hữu (ROE) vẫn thấp hơn mức trung bình 5 năm của toàn ngành. \n Chứng khoán VnDirect dự báo giá trị giao dịch bình quân cho cả năm 2025 sẽ đạt khoảng 25.000 tỷ đồng tăng 20% so với cùng kỳ nhờ vào hệ thống KRX được kỳ vọng sẽ vận hành trong nửa đầu năm 2025; VN-Index được kỳ vọng dao động quanh đỉnh cũ 1.400-1.450 điểm; thị trường chứng khoán Việt Nam dự kiến sẽ được nâng hạng lên thị trường mới nổi vào năm 2025, và lợi nhuận toàn thị trường được dự báo tăng trưởng 18%. \n Dư nợ cho vay ký quỹ được kỳ vọng sẽ tăng lên 254.000 tỷ đồng tăng 13% so với cùng kỳ trong năm 2025 nhờ tâm lý nhà đầu tư cải thiện trong bối cảnh thanh khoản gia tăng và hiệu suất đầu tư cải thiện. Ước tính danh mục đầu tư sẽ tăng lên 251.000 tỷ đồng tăng 20% so với cùng kỳ và lợi suất đầu tư sẽ đạt khoảng 11% vào cuối năm 2025. \n Về mặt định giá, ngành chứng khoán đang giao dịch ở mức +0,42 độ lệch chuẩn so với trung bình 5 năm của P/B ngành, trong khi ROE vẫn thấp hơn mức trung bình 5 năm của toàn ngành. Điều này cho thấy các yếu tố tích cực liên quan đến nâng hạng thị trường và hệ thống KRX phần lớn đã được phản ánh vào định giá hiện tại. \n \"Môi trường lãi suất cao sẽ ảnh hưởng đến định giá các công ty trong ngành trong năm 2025. Điều này gợi ý cơ hội đầu tư vào các cổ phiếu đang gặp khó khăn và các cổ phiếu có hiệu suất vượt trội, phù hợp với kỳ vọng nâng hạng thị trường sắp tới\", VnDirect nhấn mạnh. \n Cũng theo các chuyên gia phân tích, hệ thống KRX đã bị trì hoãn so với kế hoạch vận hành vào tháng 5/2024. Ngày 18/09/2024, Thông tư 68/2024/TT-BTC chính thức được ban hành, cho phép các công ty chứng khoán cung cấp dịch vụ không yêu cầu ký quỹ trước cho khách hàng tổ chức nước ngoài. \n Yêu cầu ký quỹ trước là một trong những nút thắt chính ngăn cản Việt Nam được nâng hạng lên thị trường mới nổi. Thông tư 68/2024/TT-BTC được kỳ vọng sẽ giúp Việt Nam đáp ứng các điều kiện cần thiết cho việc nâng hạng này. Kỳ vọng thị trường chứng khoán Việt Nam sẽ được FTSE xếp hạng là thị trường mới nổi vào năm 2025. \n Với MSCI, dự kiến trong tháng 6/2026 sẽ cải thiện một số tiêu chi như tăng room giới hạn sở hữu của nhà đầu tư nước ngoài; Thí điểm và triển khai giao dịch bán khống. MSCI thêm Việt Nam vào danh sách theo dõi để xem xét nâng hạng lên thị trường mới nổi. \n Tháng 6/2027, MSCI chính thức nâng hạn thị trường Việt Nam lên thị trường mới nổi. \n Ngay sau khi thị trường Việt Nam được FTSE Russell nâng hạng, cổ phiếu Việt Nam sẽ được các quỹ ETF mô phỏng các chỉ số của FTSE mua vào. Với vốn hóa thị trường của thị trường Việt Nam hiện bằng một phần tư so với vốn hóa thị trường Indonesia, ước tính tỷ trọng phân bổ cho các cổ phiếu Việt Nam của các quỹ ETF mô phỏng chỉ số FTSE sẽ dao động từ 0,05% đến 0,5% tổng tài sản ròng của từng ETF. Điều này có thể giúp thị trường Việt Nam thu hút gần 1,6 tỷ USD. \n Ngoài ra, dòng vốn đổ vào thị trường Việt Nam từ các quỹ đầu tư chủ động khi Việt Nam được FTSE Russell nâng hạng cũng là rất lớn. \n Những cổ phiếu Việt Nam hiện có vốn hóa thị trường tự do lưu hành (free float) cao và tỷ lệ sở hữu nhà đầu tư nước ngoài còn được mua lớn sẽ có nhiều cơ hội được đưa vào các chỉ số FTSE, qua đó sẽ có nhiều cơ hội được các quỹ ETF mô phỏng các chỉ số này mua vào. \n Nhìn lại diễn biến của các thị trường chứng khoán đã được FTSE Russel nâng hạng lên thị trường mới nổi hạng 2 và MSCI nâng hạng lên thị trường mới nổi trong những năm gần đây như thị trường chứng khoán Saudi Arabia, thị trường chứng khoán Pakistan ... \n Việc được các tổ chức này nâng hạng đã tạo ra những cú huých và góp phần đưa các thị trường chứng khoán này lên những đỉnh cao mới. Thị trường chứng khoán Việt Nam cũng sẽ có diễn biến tương tự khi được FTSE Russel và MSCI nâng hạng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/01: Tiếp diễn trạng thái phân hóa",
      "time": "17 thg 1, 2025",
      "posted_date": "Ngày đăng 20:04 17/01/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/01: Tiếp diễn trạng thái phân hóa \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/01/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý phân của các nhà đầu tư. \n Thêm vào đó, VN-Index hướng lên test lại đường SMA 50 ngày trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 17/01/2024, HNX-Index tăng điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân trong giao dịch. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n ACV (HN:ACV) - Tổng Công ty Cảng Hàng không Việt Nam - CTCP \n Trong phiên sáng 17/01/2024, ACV tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu tiếp tục trong quá trình test đường SMA 50 ngày trong bối cảnh chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n  \n GVR (HM:GVR) - Tập đoàn Công nghiệp Cao su Việt Nam - CTCP \n Trong phiên sáng 17/01/2024, GVR tăng giá cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư dần được cải thiện. \n Bên cạnh đó, giá cổ phiếu tiếp tục quá trình test lại đáy cũ tháng 4/2024 (tương đương vùng 26,500-28,500) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì triển vọng phục hồi ngắn hạn có thể xảy ra trong các phiên tiếp theo. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "PHS: Định giá hấp dẫn và nâng hạng tạo ra cơ hội lớn trong bối cảnh nhiều rủi ro ngoại biên",
      "time": "17 thg 1, 2025",
      "posted_date": "Ngày đăng 18:55 17/01/2025",
      "main_content": "Vietstock - PHS: Định giá hấp dẫn và nâng hạng tạo ra cơ hội lớn trong bối cảnh nhiều rủi ro ngoại biên \n Dự báo thị trường chứng khoán Việt Nam năm 2025, Chứng khoán Phú Hưng (PHS) cho rằng câu chuyện định giá hấp dẫn và nâng hạng thị trường là các động lực lớn, trong khi các rủi ro lại đa số đến từ ngoại biên như căng thẳng địa chính trị, tỷ giá, chính sách thương mại của Tổng thống Trump. \n Từ định giá hấp dẫn \n Thị trường chứng khoán Việt Nam đang giao dịch ở mức P/E theo sau khoảng 13.3 lần, khá hấp dẫn so với các thị trường mới nổi khác ở ASEAN và một số thị trường phát triển khác trên thế giới. Bất chấp căng thẳng địa chính trị gia tăng và bất ổn kinh tế toàn cầu, nền kinh tế Việt Nam đã cho thấy tốc độ tăng trưởng GDP khả quan trong năm 2024. \n Với triển vọng kinh tế vĩ mô thuận lợi, PHS dự đoán lợi nhuận toàn thị trường có thể tăng 18% vào năm 2025 sau khi tăng 16% vào năm 2024. Do đó, mức P/E dự phóng cho năm 2025 được dự báo là khoảng 11.3 lần trong kịch bản cơ sở, mang đến cho các nhà đầu tư cơ hội để bắt đầu kiếm lợi nhuận vào năm 2025. \n  \n Đến nâng hạng thị trường \n Câu chuyện nâng hạng thị trường sẽ là điểm nhấn đáng chú ý cho thị trường chứng khoán Việt Nam trong năm 2025, cùng với triển vọng về kết quả kinh doanh khả quan. Mặc dù Thông tư 68 đã có hiệu lực nhưng đây mới chỉ là điều kiện cần. Việc vận hành chính thức mô hình đối tác trung tâm (CCP) được coi là giải pháp bền vững để đáp ứng tiêu chí nâng hạng của FTSE. \n Theo dự báo của PHS, FTSE sẽ công bố kết quả nâng hạng cho thị trường chứng khoán Việt Nam trong kỳ đánh giá tạm thời vào tháng 3/2025 và dự kiến thời điểm nâng hạng chính thức sẽ là kỳ đánh giá thường niên vào tháng 9/2025. Ngoài ra, dự kiến hệ thống KRX sẽ chính thức ra mắt vào nửa đầu năm 2025 để tăng tính ổn định cho thị trường chứng khoán và ra mắt các sản phẩm mới thu hút nhà đầu tư. \n Lộ trình công bố thông tin bằng tiếng Anh đối với các công ty đại chúng cũng được đề cập đến trong Thông tư 68. Quy định này có liên quan đến tiêu chí nâng hạng của MSCI. Tuy nhiên, Việt Nam vẫn còn rất nhiều tiêu chí khác chưa đáp ứng được. Chính phủ sẽ cần sửa đổi và bổ sung vào các quy định mới, đặc biệt là tỷ lệ sở hữu nước ngoài tối đa, để có thể được MSCI xem xét nâng hạng. Vì đây là quy định trọng yếu nên việc xem xét đánh giá sẽ cần nhiều thời gian. Theo PHS, Việt Nam có thể được MSCI đưa vào danh sách theo dõi để nâng hạng trong đợt xem xét vào tháng 6 năm 2026. Việc nâng hạng có thể diễn ra ít nhất hai năm sau khi Việt Nam được đưa vào danh sách theo dõi. \n Các quỹ ETF mô phỏng chỉ số thị trường mới nổi của FTSE có quy mô nhỏ hơn nhiều so với MSCI. Do đó, tác động của dòng vốn ETF chảy vào từ câu chuyện nâng hạng bởi FTSE sẽ không lớn. Thay vào đó, việc nâng hạng sẽ thúc đẩy niềm tin của các nhà đầu tư cá nhân trong nước, từ đó cải thiện được thanh khoản của thị trường chứng khoán. \n Tại thời điểm nâng hạng chính thức, dự đoán cổ phiếu Việt Nam có thể chiếm trọng số khoảng 0.5% trong rổ chỉ số FTSE Emerging Index, tương ứng với dòng tiền vào ròng khoảng 550 triệu đô la từ các ETF theo dõi chỉ số thị trường FTSE. Trong khi đó, dòng vốn từ quỹ chủ động sẽ đến sớm hơn để đón đầu xu hướng này. \n  \n Rủi ro đa số từ ngoại biên \n Ở chiều ngược lại, PHS Research nêu ra 3 thách thức mà TTCK Việt Nam phải đối mặt. Đầu tiên là căng thẳng địa chính trị leo thang và áp lực tỷ giá hối đoái khiến các nhà đầu tư nước ngoài vẫn duy trì xu hướng rút vốn ròng. Thứ hai, việc nâng hạng bị trì hoãn khiến thanh khoản thị trường khó phục hồi. Cuối cùng, chính sách thương mại khó lường của Hoa Kỳ dưới thời Tổng thống Trump tác động đến cả tăng trưởng kinh tế và thu nhập doanh nghiệp. \n Dựa trên nhiều phân tích, PHS dự báo 3 kịch bản cho VN-Index trong năm 2025. Trong đó, kịch bản tích cực VN-Index tiến lên vùng 1,540 điểm, kịch bản cơ sở tiến lên 1,420 điểm và kịch bản tiêu cực chỉ đạt 1,330 điểm. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "BSR chính thức niêm yết HOSE, vốn hóa tăng thêm 2.7 ngàn tỷ",
      "time": "17 thg 1, 2025",
      "posted_date": "Ngày đăng 18:43 17/01/2025",
      "main_content": "Vietstock - BSR (HN:BSR) chính thức niêm yết HOSE, vốn hóa tăng thêm 2.7 ngàn tỷ \n Ngày 17/01/2025, hơn 3.1 tỷ cp BSR của CTCP Lọc hoá dầu Bình Sơn chính thức được niêm yết và giao dịch tại HOSE (Sở Giao dịch Chứng khoán TPHCM), với giá tham chiếu 21,300 đồng/cp. \n Tổng giá trị chứng khoán niêm yết của BSR hơn 31 ngàn tỷ đồng theo mệnh giá, vốn hóa theo giá tham chiếu lên tới 66 ngàn tỷ đồng. Ngay tại phiên sáng, mã này đã nhanh chóng “hóa xanh”, có lúc tăng gần 7%. Vào 10h sáng, thị giá BSR ở mức 22,150 đồng/cp, tăng 4% so với giá tham chiếu, tức vốn hóa tăng thêm 2.7 ngàn tỷ đồng. \n Ông Nguyễn Việt Thắng - Tổng Giám đốc BSR cho biết: “Đây là sự kiện quan trọng đối với Công ty trong quá trình thực hiện công tác đăng ký niêm yết cổ phiếu, chuyển sàn của Công ty, đánh dấu bước trưởng thành trong tiến trình xây dựng Công ty phát biển bền vững. Việc BSR chính thức niêm yết tại HOSE những ngày đầu năm 2025 giúp VN-Index và VN30 có thêm 1 doanh nghiệp tiềm năng hàng đầu trong lĩnh vực năng lượng. Sự kiện này được đánh giá và kỳ vọng là cú hích cho động lực thăng hạng của thị trường chứng khoán Việt Nam, góp phần cho sự phát triển của ngành năng lượng, làn sóng chuyển sàn niêm yết của các cổ phiếu đủ điều kiện”. \n Chủ tịch HĐQT BSR Bùi Ngọc Dương tin rằng việc niêm yết lên HOSE sẽ giúp BSR tiếp cận nhiều nguồn vốn đầu tư quan trọng. Điều này cho phép BSR có thêm nhiều công cụ và kênh huy động vốn hiệu quả - điều đặc biệt quan trọng trong bối cảnh Doanh nghiệp đang có kế hoạch mở rộng đầu tư, đặc biệt là dự án Nâng cấp mở rộng Nhà máy Lọc dầu Dung Quất (NCMR NMLD Dung Quất). \n Về dự án NCMR NMLD Dung Quất, BSR tiết lộ dự án dự kiến vận hành vào năm 2028. Trong đó, năm 2024 đã hoàn thành giải phóng mặt bằng và các hoạt động phụ trợ. Tới tháng 5/2025, mục tiêu hoàn thành thiết kế kỹ thuật tổng thể (FEED) và các hợp đồng bản quyền. Tháng 12/2025 sẽ ký hợp đồng EPC, sau đó triển khai xây dựng và đưa vào vận hành năm 2028. \n Trước đó, BSR đã công bố sơ bộ kết quả ước năm 2024. Trong đó, doanh thu ước khoảng 120 ngàn tỷ đồng, lãi trước thuế ước 369 tỷ đồng. Các chỉ tiêu này đều sụt giảm khá mạnh so với các năm trước. Tuy nhiên, Doanh nghiệp chia sẻ năm 2024, BSR phải đối mặt một thị trường nhiều khó khăn. Ngoài ra, nếu so với một số nhà máy lọc phía Bắc và phía Nam, các nhà máy phải dừng sản xuất, tình hình tài chính cũng không khả quan, con số BSR đạt được năm này dù không lớn nhưng vẫn ở mức ổn so với mặt bằng chung. \n Châu An \n  \n ProPicks AI đánh giá BSR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BSR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/01: Nhóm tài chính, bất động sản phân hóa cùng thanh khoản mất hút",
      "time": "17 thg 1, 2025",
      "posted_date": "Ngày đăng 17:40 17/01/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/01: Nhóm tài chính, bất động sản phân hóa cùng thanh khoản mất hút \n Tâm lý lưỡng lự của nhà đầu tư đã khiến khối lượng giao dịch sụt giảm xuống mức thấp và các chỉ số chính giằng co quanh mốc tham chiếu. Tính đến 10h30, VN-Index tăng nhẹ 0.12 điểm, giao dịch quanh mức 1,242 điểm. HNX-Index tăng 0.46 điểm, giao dịch quanh mức 221 điểm. \n Các mã cổ phiếu trong rổ VN30 với sắc đỏ có phần lấn lướt do vẫn chịu áp lực bán, nổi bật với HDB giảm 0.43 điểm, MWG giảm 0.35 điểm, STB giảm 0.28 điểm và VHM giảm 0.23 điểm. Ở chiều ngược lại, FPT (HM:FPT),  SHB  (HM:SHB), VNM (HM:VNM) và GVR nằm trong số ít những vẫn duy trì được sắc xanh khá lạc quan và góp hơn 1 điểm vào chỉ số chung. \n Hiện tại, nhóm tài chính đang diễn biến phân hóa với sắc xanh đỏ đan xen nhưng bên bán vẫn có phần chiếm ưu thế hơn. Cụ thể, ở chiều bán có HDB (HM:HDB) giảm 0.92%, STB (HM:STB) giảm 0.42%, VND (HM:VND) giảm 0.82% và CTG (HM:CTG) giảm 0.27%… Trái lại, VIX (HM:VIX) tăng 0.85%, SHB tăng 0.99%, MBB (HM:MBB) tăng 0.23% và BVH (HM:BVH) tăng 1.17%… \n Nhóm cổ phiếu ngành bất động sản cũng có sự phân hóa mạnh với những mã xanh gồm SZC tăng 1.45%, TIG tăng 0.78%, HDG tăng 0.92% và VRE tăng 0.3%. Trong khi đó các mã giảm điểm là VPI giảm 1.7%, VHM (HM:VHM) giảm 0.25%, VIC (HM:VIC) giảm 0.12% và DXG giảm 0.34%. \n Một diễn biến lạc quan hơn đang diễn ra ở nhóm viễn thông khi có phiên tăng điểm thứ 2 cùng mức tăng tích cực hơn 3%. Trong đó, lực mua tập trung chủ yếu ở CTR (HM:CTR) tăng 0.54%, YEG (HM:YEG) tăng 6.84%, VGI tăng 2.93%, MFS tăng 11.34%... \n So với đầu phiên, tỷ trọng các mã tham chiếu tiếp tục chiếm phần lớn hơn 1,000 mã và bên mua vẫn có phần lấn lướt hơn. Số mã tăng là 267 mã và số mã giảm là 235 mã. \n Mở cửa: Thận trọng đầu phiên \n Đầu phiên 17/01, tính tới 9h30, VN-Index giảm nhẹ và dao động quanh mức tham chiếu, gần mức 1,240 điểm. Trái lại, HNX-Index có sự tăng nhẹ, giữ mức 221.38 điểm. \n Chỉ số S&P 500 giảm điểm vào ngày thứ Năm (16/01), đứt mạch 3 phiên tăng liên tiếp, khi các cổ phiếu công nghệ lớn suy giảm. Kết thúc phiên giao dịch ngày 16/01, chỉ số S&P 500 lùi 0.21% xuống 5,937.34 điểm. Chỉ số Nasdaq Composite mất 0.89% còn 19,338.29 điểm. Chỉ số Dow Jones hạ 68.42 điểm (tương đương 0.16%) xuống 43,153.13 điểm. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 21 mã giảm, 5 mã tăng và 4 mã đứng giá. Trong đó, PLX (HM:PLX), HDB, MSN (HM:MSN) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, SHB, VNM, GVR (HM:GVR) là những cổ phiếu tăng giá mạnh nhất. \n Tính tới 9h30, nhóm cổ phiếu năng lượng đang dẫn đầu nhóm có ảnh hưởng tích cực vào điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như PVB tăng 3.28%, PVS (HN:PVS) tăng 0.63%, PSB tăng 1.64%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chủ tịch Phan Văn Mãi: TPHCM sẽ tập trung nguồn lực cho đầu tư phát triển hạ tầng trung tâm tài chính",
      "time": "17 thg 1, 2025",
      "posted_date": "Ngày đăng 16:30 17/01/2025",
      "main_content": "Vietstock - Chủ tịch Phan Văn Mãi: TPHCM sẽ tập trung nguồn lực cho đầu tư phát triển hạ tầng trung tâm tài chính \n Chủ tịch UBND TPHCM Phan Văn Mãi cho biết, TPHCM sẽ tập trung nguồn lực cho đầu tư phát triển hạ tầng trung tâm tài chính (TTTC), xây dựng kế hoạch huy động nguồn lực, bao gồm nguồn lực từ ngân sách nhà nước và nguồn lực tư nhân để phát triển hạ tầng phục vụ TTTC. \n Tại Hội thảo \"Phát triển trung tâm tài chính quốc tế tại Việt Nam\" diễn ra tại Đà Nẵng vào chiều ngày 16/1, Chủ tịch UBND TPHCM Phan Văn Mãi đã chia sẻ về những thuận lợi để phát triển TTTC quốc tế tại TPHCM. \n Theo đó, thứ nhất về quy mô kinh tế, TPHCM là trung tâm lớn về kinh tế của cả nước với quy mô tổng sản phẩm trên địa bàn thành phố (GRDP) năm 2024 ước khoảng 73.8 tỷ USD, tương đương 15.5% GDP cả nước. Tổng thu cân đối ngân sách nhà nước năm 2024 ước thực hiện 508,553 tỷ đồng, đóng góp gần 25% thu ngân sách cả nước. \n Thứ hai về quy mô dân số, đây cũng là thành phố có quy mô dân số lớn nhất cả nước (hơn 9.5 triệu người). Với dân số đông và tầng lớp trung lưu ngày càng tăng, TPHCM là thị trường lớn cho các sản phẩm dịch vụ tài chính, bảo hiểm, và đầu tư… \n Thứ ba về cơ sở hạ tầng, TPHCM đóng vai trò là đầu mối giao thông liên kết vùng và là cửa ngõ quốc tế của Việt Nam với hệ thống đường bộ, đường sắt, đường thủy, cảng biển và sân bay lớn. Cùng với việc triển khai các dự án hạ tầng trọng điểm kết nối như xây dựng và sớm đưa vào khai thác sân bay Long Thành-Đồng Nai, và một loạt các dự án hạ tầng khác như hoàn thiện hệ thống đường Vành đai 3, 4; Cảng trung chuyển quốc tế Cần Giờ … sẽ tạo thêm khả năng kết nối hiệu quả, mở ra không gian phát triển vùng Đông Nam Bộ và Vùng kinh tế trọng điểm phía nam, cũng như quốc tế. \n Thứ tư về quy mô thị trường vốn, tổng dư nợ tín dụng trên địa bàn TPHCM đến cuối năm 2024 đạt khoảng 3.9 triệu tỷ đồng, bằng 2.2 lần so với GRDP của thành phố. \n Thứ năm về quy mô thị trường chứng khoán, đến hết năm 2024, giá trị vốn hóa cổ phiếu trên sàn giao dịch chứng khoán TPHCM (HOSE) đạt hơn 5.2 triệu tỷ đồng, chiếm 93.92% tổng giá trị vốn hóa cổ phiếu niêm yết toàn thị trường chứng khoán Việt Nam. Số lượng chứng khoán niêm yết tại HOSE là 527 mã chứng khoán niêm yết, trong đó có 40 doanh nghiệp có giá trị vốn hóa trên 1 tỷ USD. \n Thứ sáu về nguồn nhân lực, yếu tố then chốt thúc đẩy sự phát triển của các TTTC, đặc biệt là nguồn nhân lực trong lĩnh vực tài chính và công nghệ. Theo đánh giá của các chuyên gia, TPHCM có lực lượng lao động trẻ, trình độ cao nhưng có chi phí phải chăng, nhất là trong lĩnh vực công nghệ và lập trình. Thành phố cũng là nơi tập trung mạng lưới các trường đại học và trung tâm nghiên cứu, đóng vai trò quan trọng trong việc đào tạo và cung cấp nhân lực về khoa học công nghệ, tài chính... \n Bên cạnh đó, TPHCM cũng là trung tâm dịch vụ tài chính số của Việt Nam, thị trường dẫn đầu về tỉ lệ áp dụng các công nghệ tài chính cùng với hệ sinh thái tài chính tập trung hơn 50% công ty khởi nghiệp Fintech, cùng với lực lượng lao động, lập trình viên có trình độ, tay nghề cao với mức chi phí rất cạnh tranh so với các nước trong khu vực; có thể tạo được lợi thế và hình thành các sản phẩm “đặc thù” cho TTTC quốc tế Việt Nam. \n Báo cáo xếp hạng các TTTC toàn cầu cũng đánh giá TPHCM là TTTC mới nổi, đang trên đà tăng trưởng, tuy nhiên còn thiếu tính kết nối, đa dạng và chuyên môn hóa. \n \"Vì vậy, để hiện thực hóa tầm nhìn chiến lược trở thành TTTC quốc tế đặt ra rất nhiều thách thức cho thành phố, không chỉ là quyết tâm, trách nhiệm mà còn đòi hỏi nỗ lực thực hiện, vừa học vừa làm, phối hợp cùng nhau giữa Trung ương, các bộ, ngành và các thành phố\", Chủ tịch UBND TPHCM Phan Văn Mãi nhấn mạnh. \n Trao đổi về kế hoạch triển khai trong thời gian tới, Chủ tịch UBND TPHCM cho biết, Thành phố sẽ tập trung nguồn lực cho đầu tư phát triển hạ tầng TTTC, xây dựng kế hoạch huy động nguồn lực, bao gồm nguồn lực từ ngân sách nhà nước và nguồn lực tư nhân để phát triển hạ tầng phục vụ TTTC. \n Cùng với đó là xây dựng và triển khai phương án đầu tư phát triển nguồn nhân lực cho TTTC; phối hợp với các bộ, ngành, đơn vị liên quan trong công tác xây dựng các văn bản quy phạm pháp luật và thành lập tổ chức bộ máy quản lý, điều hành TTTC... \n Chủ tịch UBND TPHCM Phan Văn Mãi mong muốn Chính phủ, các bộ, ngành, các chuyên gia, các nhà khoa học, các tổ chức hoạch định tài chính, các doanh nghiệp, nhà đầu tư tiếp tục đồng hành, hỗ trợ, hợp tác trong việc xây dựng, củng cố và phát huy các lợi thế cạnh tranh để TTTC bắt kịp chuẩn mực thông lệ quốc tế. Từ đó, hiện thực hóa được mục tiêu thúc đẩy phát triển thị trường tài chính Việt Nam hiệu quả, góp phần hỗ trợ thúc đẩy sự phát triển kinh tế của đất nước. \n \"Cao hơn là kỳ vọng trong tương lai các TTTC của Việt Nam sẽ đóng vai trò là TTTC quan trọng ở khu vực Đông Nam Á, có đủ năng lực để tận dụng cơ hội dịch chuyển các dòng vốn đầu tư quốc tế, kết nối các thị trường tài chính và trở thành một TTTC toàn diện được quốc tế công nhận\", Chủ tịch UBND TPHCM Phan Văn Mãi chia sẻ. \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Triển vọng thị trường 2025 dưới góc nhìn của các công ty chứng khoán",
      "time": "17 thg 1, 2025",
      "posted_date": "Ngày đăng 15:36 17/01/2025",
      "main_content": "Vietstock - Triển vọng thị trường 2025 dưới góc nhìn của các công ty chứng khoán \n Thời điểm đầu năm như hiện nay là lúc phần lớn các công ty chứng khoán đưa ra các đánh giá về triển vọng thị trường cho năm 2025. Từ các báo cáo chiến lược của các công ty chứng khoán, kết hợp phân tích vĩ mô đa chiều, sẽ là chìa khóa giúp nhà đầu tư nhận diện và nắm bắt các yếu tố chi phối thị trường chứng khoán Việt Nam năm 2025. \n Xu hướng năng lượng tái tạo cũng được xem là một “làn gió mới”, khi nhu cầu sử dụng điện ngày càng tăng và khung pháp lý cho điện gió, điện mặt trời ngày càng rõ ràng hơn, giúp thu hút thêm các nhà đầu tư chiến lược. Ảnh: H.P \n Thị trường chứng khoán Việt Nam năm 2025 đang được cộng đồng tài chính nhận định sẽ có nhiều chuyển biến tích cực dựa trên dự báo kinh tế vĩ mô từ các tổ chức như Ngân hàng Thế giới và Quỹ Tiền tệ quốc tế, cũng như báo cáo của Bộ Kế hoạch và Đầu tư. Việc GDP tiếp tục duy trì tăng trưởng quanh mức 6,5-7% trong giai đoạn 2024-2025 phản ánh tiềm năng phục hồi mạnh mẽ của hoạt động sản xuất, thương mại và tiêu dùng nội địa. \n Đà tăng trưởng này được củng cố bởi các chương trình đầu tư công quy mô lớn, hạ tầng giao thông được đẩy mạnh, cũng như xu hướng ổn định lãi suất. Tuy nhiên, các yếu tố toàn cầu như chính sách tiền tệ tại Mỹ, biến động giá dầu, và căng thẳng địa chính trị vẫn có thể gây thách thức cho dòng vốn, khiến triển vọng thị trường mang tính đa chiều, đòi hỏi nhà đầu tư phải bám sát diễn biến thực tế để có lựa chọn phù hợp. \n Năm 2025, nhiều chuyên gia cho rằng các ngành được hưởng lợi từ đầu tư công và chính sách tài khóa như bất động sản, xây dựng, công nghiệp hỗ trợ, cùng với nhóm công nghệ, dịch vụ tài chính và năng lượng sạch, sẽ đóng vai trò dẫn dắt thị trường. \n Phân tích xu hướng thị trường chứng khoán năm 2025 \n Những dự báo phổ biến từ các công ty chứng khoán trong nước cho thấy VN-Index có thể dao động trong khoảng 1.400-1.500 điểm trong năm 2025. Còn theo dữ liệu từ Sở Giao dịch chứng khoán TPHCM, lợi nhuận doanh nghiệp niêm yết được kỳ vọng tăng từ 16-19%, tập trung ở các nhóm ngân hàng, bất động sản, công nghệ và cổ phiếu được hưởng lợi từ đầu tư công. Một trong những động lực chính là lãi suất vay đang dần ổn định và có xu hướng giảm nhẹ, qua đó kích thích dòng tiền chảy vào chứng khoán. \n Nhiều chuyên gia cũng nhấn mạnh về lợi thế định giá hấp dẫn khi P/E, P/B của thị trường Việt Nam vẫn ở mức thấp hơn so với các nước trong khu vực, tạo cơ hội thu hút vốn ngoại. Tuy nhiên, để đạt đến mốc cao kỳ vọng, thị trường cần được cải thiện thêm về thanh khoản và độ minh bạch, đặc biệt là trong mảng bất động sản và năng lượng - nơi còn tồn tại nhiều điểm nghẽn pháp lý. \n Mặt khác, tỷ lệ giải ngân vốn đầu tư công trong năm 2025 được dự kiến sẽ tăng khoảng 30% so với giai đoạn trước, đóng vai trò như cú hích then chốt cho phát triển hạ tầng, giao thông, từ đó lan tỏa sang các ngành vật liệu xây dựng, logistics, khu công nghiệp. Bên cạnh đó, chính sách tiền tệ cũng sẽ được Ngân hàng Nhà nước điều chỉnh linh hoạt, nhằm duy trì kiểm soát lạm phát ở mức hợp lý và khuyến khích khu vực kinh tế tư nhân, hộ gia đình mở rộng hoạt động sản xuất, tiêu dùng. Tuy nhiên, yếu tố toàn cầu như chính sách lãi suất của Cục Dự trữ liên bang Mỹ (Fed), căng thẳng thương mại và nguy cơ suy thoái cục bộ ở một số khu vực vẫn có thể tạo ra biến động mạnh về dòng vốn, ảnh hưởng đến tâm lý nhà đầu tư. \n Các công ty chứng khoán lớn như HSC, Vietcap, VCBS hay MBS (HN:MBS) đều đưa ra mốc dự báo riêng: HSC dự tính VN-Index sẽ chạm 1.468 điểm nhờ kỳ vọng vào tăng trưởng lợi nhuận toàn thị trường đạt 19,5%, Vietcap hướng đến cột mốc 1.500 nhờ chính sách tài khóa mở rộng, trong khi MBS đưa ra con số cẩn trọng hơn trong khoảng 1.400-1.420 điểm. Dù các mục tiêu có khác biệt, tựu trung lại, phần lớn đều tin tưởng vào đà hồi phục chung của thị trường, nhờ bệ đỡ từ sự cải thiện của kinh tế vĩ mô và tiềm năng tăng trưởng lợi nhuận doanh nghiệp. \n Đánh giá triển vọng ngành nghề \n Nhiều báo cáo nhận định ngành bất động sản sẽ có bước nhảy vọt vào năm 2025 khi các dự án hạ tầng lớn như cao tốc đường bộ Bắc - Nam, sân bay Long Thành giai đoạn 1, tuyến đường vành đai ở Hà Nội và TPHCM đi vào giai đoạn thi công hoặc hoàn thiện cơ bản. Sự tháo gỡ các vướng mắc pháp lý và dòng tín dụng được nới lỏng hơn tạo điều kiện cho các doanh nghiệp tăng cường mở bán sản phẩm, khởi công dự án mới. \n Ở phân khúc bất động sản khu công nghiệp, việc chuỗi cung ứng toàn cầu dần dịch chuyển sang Đông Nam Á, đặc biệt là Việt Nam, cũng khiến nhu cầu thuê đất công nghiệp duy trì ở mức cao, giúp nhiều doanh nghiệp như KBC (HM:KBC), IDC (HN:IDC), Sonadezi hay các nhà phát triển khu công nghiệp khác có cơ hội mở rộng quỹ đất và nâng cao giá trị thương hiệu. \n Ngành ngân hàng được dự đoán tiếp tục đóng vai trò “xương sống” của nền kinh tế, hỗ trợ doanh nghiệp và người dân tiếp cận vốn vay trong giai đoạn 2024-2025, do đó không có gì ngạc nhiên khi các cổ phiếu ngân hàng như VCB (HM:VCB), BID (HM:BID), CTG (HM:CTG), ACB (HM:ACB), TCB (HM:TCB), MBB (HM:MBB) nằm tốp đầu trong các khuyến nghị từ các công ty chứng khoán. Cầu tín dụng có thể tăng mạnh nếu chính sách tiền tệ tiếp tục được nới lỏng phù hợp với mục tiêu kiềm chế lạm phát, và các ngân hàng quốc doanh lẫn tư nhân sẽ củng cố đà tăng trưởng thông qua việc nâng cao quản trị rủi ro, kiểm soát nợ xấu và mở rộng dịch vụ ngân hàng số. \n Song song đó, ngành bán lẻ và tiêu dùng cũng hưởng lợi trực tiếp từ sự tăng trưởng của thu nhập bình quân, quá trình đô thị hóa, cùng tâm lý chi tiêu lạc quan khi người lao động có công việc ổn định. Nhiều công ty như MWG (HM:MWG), FRT (HM:FRT), PNJ (HM:PNJ), VNM (HM:VNM) được hưởng lợi từ xu hướng này và không ngừng tìm cách gia tăng kênh bán hàng trực tuyến, tiếp cận nhóm khách hàng trẻ để thúc đẩy doanh thu. \n Những ngành được kỳ vọng nhất gồm công nghệ, xây dựng, khu công nghiệp và năng lượng sạch. Chính phủ đã đặt mục tiêu chuyển đổi số mạnh mẽ và thực thi nhiều chính sách hỗ trợ phát triển công nghệ cao, tạo điều kiện cho FPT (HM:FPT), CMG (HM:CMG), và cả nhóm startup về FinTech, thương mại điện tử tiếp tục mở rộng thị phần. Xu hướng năng lượng tái tạo cũng được xem là một “làn gió mới”, khi nhu cầu sử dụng điện ngày càng tăng và khung pháp lý cho điện gió, điện mặt trời ngày càng rõ ràng hơn, giúp thu hút thêm các nhà đầu tư chiến lược. \n Để nắm bắt cơ hội trong giai đoạn 2024-2025, nhà đầu tư cần xây dựng danh mục cân bằng giữa các nhóm cổ phiếu có nền tảng cơ bản tốt và triển vọng cao, kết hợp theo dõi sát diễn biến vĩ mô, lãi suất và tình hình giải ngân vốn đầu tư công. Việc linh hoạt phân bổ tỷ trọng cho nhóm cổ phiếu ngân hàng, bất động sản, công nghiệp, bán lẻ và công nghệ sẽ giúp hạn chế rủi ro và tối ưu lợi nhuận. Trong ngắn hạn, nhiều chuyên gia khuyến nghị tận dụng những nhịp điều chỉnh của thị trường để “gom” các cổ phiếu có mức định giá hấp dẫn, dòng tiền ổn định, hoặc được dự báo có kết quả kinh doanh khả quan. Về dài hạn, việc tập trung vào các doanh nghiệp đi đầu trong chuyển đổi số, phát triển bền vững, năng lượng sạch, hoặc sở hữu quỹ đất tiềm năng ở khu vực đắc địa sẽ mở ra tiềm năng sinh lời cao hơn. \n Ngoài ra, nhà đầu tư cũng cần theo dõi chặt chẽ chính sách tiền tệ trong nước, xu hướng lãi suất của Fed, ECB, BoJ để đánh giá rủi ro dòng vốn nước ngoài. Những thay đổi trong bối cảnh địa chính trị quốc tế cũng có thể tác động đến giá dầu, chi phí logistics và nhu cầu xuất khẩu, ảnh hưởng không nhỏ đến lợi nhuận của doanh nghiệp niêm yết. Yếu tố nâng hạng thị trường vẫn được xem là chất xúc tác lớn, khi một thị trường cận biên như Việt Nam chuyển lên nhóm mới nổi sẽ thu hút mạnh mẽ hơn dòng vốn quốc tế, thúc đẩy thanh khoản và cải thiện định giá cho nhiều nhóm cổ phiếu. \n Triển vọng thị trường chứng khoán Việt Nam năm 2024-2025 được xây dựng trên nền tảng vĩ mô lạc quan, thể hiện ở kế hoạch tăng trưởng GDP cao, chính sách đầu tư công mạnh mẽ và lãi suất có khả năng duy trì ở mức phù hợp. Sự khác biệt trong dự báo giữa các công ty chứng khoán thể hiện tính đa chiều và cơ hội “tăng trưởng chọn lọc” ở từng nhóm ngành tiềm năng. Về tổng thể, khi kinh tế toàn cầu dần phục hồi và quy mô dòng vốn FDI đổ vào Việt Nam ngày một lớn, thị trường chứng khoán có nhiều điều kiện thuận lợi để tiếp tục đi lên. Tuy nhiên, rủi ro vẫn hiện hữu từ biến động chính sách tiền tệ ở Mỹ, căng thẳng thương mại giữa các cường quốc, và quá trình tháo gỡ nút thắt pháp lý trong nước. \n Lê Hoài Ân - Võ Nhật Anh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]