[
   {
      "title": "Một cổ phiếu ngân hàng bất ngờ bị khối ngoại 'xả' mạnh đến 173 tỷ đồng",
      "time": "27 thg 2, 2024",
      "posted_date": "Ngày đăng 05:55 27/02/2024",
      "main_content": "Cổ phiếu này từng được khối ngoại mua ròng 191 tỷ đồng trong phiên 21/2. Đóng cửa phiên thứ Hai đầu tuần (26/2), VN-Index tăng hơn 12 điểm, vượt 1.224 điểm. Thanh khoản thị trường khớp lệnh hơn 889 triệu cổ phiếu, giá trị giao dịch đạt 20.961 tỷ đồng. \n Diễn biến khối ngoại khá ảm đạm trên sàn HoSE, sau cả phiên sáng bán ròng mạnh, vị thế bỗng đảo chiếu sang mua ròng kể từ 13h47. Chốt phiên 26/2, giá trị mua ròng khối ngoại đạt 32,15 tỷ đồng. \n >> Diễn biến cổ phiếu ngân hàng 26/2: Hút hơn 4.100 tỷ đồng, BID (HM:BID) là 'điểm sáng' \n Trước đó, trong 2 phiên 22/02 và 23/02, khối ngoại đã bán ròng lần lượt 940 tỷ đồng và 774 tỷ đồng trên sàn HoSE. \n Đáng chú ý, cổ phiếu bị bán ròng mạnh nhất trên sàn thuộc về STB của Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB). \n  \n  \n >> Không phải VCB (HM:VCB), EIB (HM:EIB), VPB (HM:VPB) - 100 tỷ đồng là số tiền khối ngoại mua ròng cổ phiếu ngân hàng này \n  \n  \n Về kết quả kinh doanh năm 2023, Sacombank đạt 9.595 tỷ đồng lợi nhuận trước thuế, tăng trưởng 51,3% so với cùng kỳ; lợi nhuận sau thuế đạt 7.718 tỷ đồng, tăng trưởng 53,1% so với số lãi 5.040 tỷ đồng cùng kỳ. \n Tính đến thời điểm 31/12/2023, tổng tài sản của Sacombank đạt 674.389 tỷ đồng. Huy động tiền gửi khách hàng đã tăng hơn 12%, đạt hơn 510.700 tỷ đồng. Dư nợ cho vay khách hàng đạt hơn 482.700 tỷ đồng, tăng hơn 10% so với hồi đầu năm, tỷ lệ nợ xấu đạt 2,28%, tăng so với mức 2,2% trong quý III/2023. \n >> Một cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng đến 26% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 27/02/2024: Rủi ro ngắn hạn vẫn hiện hữu",
      "time": "26 thg 2, 2024",
      "posted_date": "Ngày đăng 02:30 27/02/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 27/02/2024: Rủi ro ngắn hạn vẫn hiện hữu \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 26/02/2024. VN30-Index đảo chiều tăng nhưng khối lượng trong các phiên gần đây lại có sự trồi sụt thất thường cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 26/02/2024. Cụ thể, VN30F2403 (F2403) tăng 0.42%, đạt 1,230.3 điểm; VN30F2404 (F2404) tăng 1.68%, đạt 1,231.4 điểm; hợp đồng VN30F2406 (F2406) tăng 0.61%, đạt 1,227.8 điểm; hợp đồng VN30F2409 (F2409) tăng 0.02%, đạt 1,223.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,233.31 điểm. \n Trong phiên giao dịch ngày 26/02/2024, VN30F2403 giằng co quanh mốc tham chiếu với biên độ khá hẹp trong phần lớn thời gian phiên sáng kể từ khi mở cửa. Đến phiên chiều, diễn biến giằng co vẫn tiếp diễn nhưng phe Long có phần lấn lướt hơn đã giúp cho F2403 tăng điểm qua đó đóng cửa trên mốc tham chiếu và tăng 5.2 điểm. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 đảo chiều so với phiên trước đó và đạt giá trị -3.01 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 46.97% và 47.6% so với phiên ngày 23/02/2024. Cụ thể, khối lượng giao dịch F2403 giảm 47.25% với 143,409 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 đạt 979 hợp đồng, tăng 69.38%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 26/02/2024 đạt 212 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 27/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 26/02/2024, VN30-Index đảo chiều tăng nhưng khối lượng trong các phiên gần đây lại có sự trồi sụt thất thường cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã tín hiệu bán trở lại trong vùng quá mua (overbought) và đang hướng đi xuống. Nếu chỉ báo rơi khỏi vùng này thì rủi ro ngắn hạn sẽ tăng. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 27/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 26/02: Khả năng rung lắc tiếp diễn trong ngắn hạn?",
      "time": "26 thg 2, 2024",
      "posted_date": "Ngày đăng 01:42 27/02/2024",
      "main_content": "Vietstock - Góc nhìn 26/02: Khả năng rung lắc tiếp diễn trong ngắn hạn? \n Nhiều công ty chứng khoán (CTCK) cho rằng xu hướng ngắn hạn của VN-Index sẽ nhiều khả năng sẽ vẫn tích cực nhưng trong ngắn hạn sẽ có sự rung lắc. \n Thị trường khả năng tiếp tục rung lắc? \n CTCK BIDV (HM:BID) (BSC): VN-Index hồi phục trong ngày 26/02 và kết phiên tại mốc 1,224.17 điểm, tăng hơn 12 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 13/18 ngành tăng điểm, trong đó ngành hóa chất dẫn đầu đà tăng, theo sau là ngành công nghệ thông tin, dịch vụ tài chính,… \n Về giao dịch của khối ngoại, phiên 26/02 khối này mua ròng trên cả hai sàn HOSE và HNX. Dòng tiền bắt đáy đã xuất hiện tại ngưỡng 1,210 nhưng thanh khoản sụt giảm mạnh so với phiên trước, cho thấy tâm lý thị trường còn e dè. \n Trong ngắn hạn, VN-Index có thể hồi phục trở lại sau nhịp điều chỉnh về ngưỡng 1,250 điểm, tuy nhiên sẽ không tránh khỏi rung lắc. \n Thị trường cần lực cầu mạnh hơn \n CTCK Đông Á (DAS): Thị trường chỉ mới điều chỉnh một phiên (23/02) thì dòng tiền đã nhập cuộc như sợ lỡ cơ hội. VN-Index tiếp tục xu hướng tăng lên vùng 1,250 điểm với sự hỗ trợ của nhóm cổ phiếu vốn hóa lớn khi lực cầu vào nhóm này rất mạnh. Nhóm VN30 dẫn dắt thị trường. \n Trong phiên 26/02, chứng kiến sự bứt phá của cổ phiếu thủy sản sau số liệu thống kê xuất khẩu thủy sản tăng mạnh vào thị trường Trung Quốc. Các nhóm giao dịch nổi bật khác là hóa chất và chứng khoán. Thanh khoản thị trường ở mức cao, khối ngoại mua ròng nhẹ, tuy nhiên để thị trường tiếp tục đi lên thì những phiên tiếp theo lực cầu phải đủ mạnh để hấp thu khối lượng lớn cổ phiếu khớp lệnh giá cao trong phiên điều chỉnh vừa qua. \n Năm 2024 được dự báo khá thuận lợi cho thị trường chứng khoán khi môi trường kinh tế vĩ mô đang hỗ trợ cho thị trường: Hai nhóm ngành ngân hàng và chứng khoán hưởng lợi từ lãi suất thấp; các giải pháp thúc đẩy đầu tư công mang đến kỳ vọng cho nhóm xây dựng hạ tầng, vật liệu xây dựng và bất động sản. \n 1,250 điểm tiếp tục là ngưỡng cản ngắn hạn? \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Ngưỡng 1,250 điểm sẽ tiếp tục là ngưỡng cản mạnh mà VN-Index không dễ vượt qua trong ngắn hạn. Về trung hạn rất có thể VN-Index đã chạm ngưỡng trên của kênh tích lũy và bắt đầu phân phối để bước vào nhịp giảm (trong ngắn hạn vẫn có thể có phục hồi). \n Xét dưới góc nhìn ngắn hạn, VN-Index dù hồi phục nhưng để có thể vượt qua cản mạnh 1,250 điểm, CTCK cho rằng thị trường sẽ tiếp tục có những vận động bất thường trong thời gian tới theo hướng rũ bỏ mạnh và tích lũy lại trong thời gian đủ dài và do vậy CTCK không đánh giá cao khả năng VN-Index sớm vượt 1,250 điểm. \n Nhà đầu tư ngắn hạn nên thận trọng ở giai đoạn hiện tại bởi VN-Index đang vận động ở vùng điểm số cao trong kênh tích lũy trung hạn và đã phát tín hiệu điều chỉnh nên rủi ro ngắn hạn đang tăng lên. \n Về góc nhìn trung hạn, sau giai đoạn giảm sâu thì thị trường cần vận động để tiến tới vùng cân bằng mới và tích lũy lại. VN-Index đang dần vận động để hình thành kênh tích lũy rộng trung hạn 1,150 - 1,250 điểm và hiện VN-Index gần như tiệm cận vùng cản trên của kênh tích lũy này nên rủi ro trung hạn đang tăng lên. \n Tiếp tục duy trì xu hướng tích cực \n CTCK Beta (Beta): Thị trường ngày 26/02 quay đầu phục hồi khá tích cực sau phiên giảm điểm mạnh cuối tuần trước. VN-Index lấy lại sắc xanh khi tăng 12,17 điểm (+1%), thanh khoản có phần suy yếu khi giảm 30.55% so với phiên trước, tuy nhiên vẫn duy trì trên mức bình quân 20 phiên giao dịch. Khối ngoại đảo chiều trạng thái sang mua ròng hơn 32 tỷ sau 2 phiên bán ròng mạnh mẽ. Theo quan điểm kỹ thuật, VN-Index tiếp tục duy trì xu hướng tích cực khi nằm trên các đường trung bình cơ bản. \n Phiên phục hồi 26/02 giúp VN-Index tích lũy hướng đến tiếp cận vùng kháng cự mạnh tại 1,250 điểm. Các chỉ báo kỹ thuật như MACD, SAR và cặp (DI+,DI-) vẫn duy trì trạng thái tích cực. Ngoài ra, chỉ báo RSI duy trì trạng thái tiệm cận vùng quá mua, do vậy các rủi ro rung lắc/điều chỉnh trong ngắn hạn vẫn có thể xảy ra. Hiện tại, vùng 1,190 – 1,200 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Trong phiên giao dịch ngày 27/02, dưới tín hiệu hồi phục tích cực trong phiên giao dịch 26/02, nhiều khả năng thị trường sẽ tiếp tục phục hồi hướng đến vùng đỉnh cao nhất trong 1 năm tại 1,250 điểm. Tuy nhiên, không ngoại trừ khả năng những đợt rung lắc,điều chỉnh với áp lực chốt lời sau phiên phục hồi xuất hiện dẫn đến các tín hiệu giằng co trong phiên. \n Nhà đầu tư nên thận trọng hạn chế mua đuổi các cổ phiếu có trạng thái tăng nóng, thay vào đó lưu ý đến các cổ phiếu có kết quả kinh doanh tích cực và có nền tích lũy tốt để bảo toàn sức mua. Đối với nhà đầu tư trung dài hạn và có tỷ lệ tiền mặt cao có thể xem xét tích lũy cổ phiếu trong các nhịp điều chỉnh. \n * Tiếp tục cập nhật \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ông Lê Hải Trà và giai đoạn nóng rẫy, ồn ào trên thị trường chứng khoán",
      "time": "26 thg 2, 2024",
      "posted_date": "Ngày đăng 19:25 26/02/2024",
      "main_content": "Sàn Chứng khoán TP.HCM ghi nhận giai đoạn đáng chú ý dưới thời ông Lê Hải Trà với vụ việc Tập đoàn FLC (HM:FLC) và ông Trịnh Văn Quyết, thao túng một cách lộ liễu, cùng với sự lạm quyền của các lãnh đạo sàn chứng khoán. Chứng khoánÔng Lê Hải Trà và giai đoạn nóng rẫy, ồn ào trên thị trường chứng khoánMạnh Hà • {Ngày xuất bản}Sàn Chứng khoán TP.HCM ghi nhận giai đoạn đáng chú ý dưới thời ông Lê Hải Trà với vụ việc Tập đoàn FLC và ông Trịnh Văn Quyết, thao túng một cách lộ liễu, cùng với sự lạm quyền của các lãnh đạo sàn chứng khoán. \n \"Tư lệnh\" quản lý sàn trăm tỷ USD \n Tháng 2/2021, ông Lê Hải Trà, thành viên phụ trách Hội đồng quản trị Sở Giao dịch Chứng khoán TP.HCM (HOSE) đã được bổ nhiệm vào vị trí Tổng Giám đốc. \n HOSE là sàn chứng khoán lớn nhất Việt Nam, quy mô vốn hóa hiện khoảng 200 tỷ USD. \n Ông Trà sinh năm 1974, có bằng thạc sỹ quản lý công, chuyên ngành kép lãnh đạo và phân tích thị trường tài chính từ đại học Harvard Kennedy. Ông Trà nhận học bổng Hubert H. Humphrey danh tiếng của Bộ Ngoại giao Mỹ cho chương trình tu nghiệp về Quản trị chiến lược và Tài chính tại Đại học Boston (năm 2003). \n Sau thời gian làm việc tại một công ty kiểm toán nước ngoài, năm 1997 ông Trà về nước và làm việc tại Vụ Phát triển thị trường chứng khoán (Ủy ban Chứng khoán Nhà nước); tham gia tổ công tác biệt phái và đóng góp nhất định vào quá trình chuẩn bị ra đời của HOSE. \n Năm 2006, ông Trà nắm giữ chức vụ Phó Giám đốc Trung tâm Giao dịch Chứng khoán TP.HCM (tiền thân của HOSE), sau đó làm uỷ viên thường trực HĐQT HOSE. Ông Trà từng được giao phụ trách Ban điều hành HOSE vào năm 2016. Ông chuyển sang phụ trách HĐQT từ tháng 7/2017, sau khi ông Trần Văn Dũng rời ghế Chủ tịch Sở để chuyển sang cương vị Chủ tịch Ủy ban Chứng khoán Nhà nước (UBCKNN). \n Trước khi ông Trà được bổ nhiệm vào vị trí Tổng Giám đốc vào tháng 2/2021, HOSE để trống vị trí này trong một thời gian dài và cũng đúng thời điểm sàn rơi vào tình trạng nghẽn giao dịch, gây bức xúc cho các nhà đầu tư (hồi cuối 2020 đầu năm 2021). \n Ông Trà được giới đầu tư xem là \"làn gió mới\" cho lãnh đạo cấp cao ngành chứng khoán. Trước hết, kỳ vọng được đặt ra là giải quyết vấn đề tắc nghẽn lên đỉnh điểm vào đầu năm 2021. \n Ông Lê Hải Trà (đứng). Ảnh: Quang PhúcSau khi nâng lô giao dịch tối thiểu từ 10 lên 100, ông Trà từng đề xuất nâng lên 1.000 đơn vị để giảm 40-50% tổng số lượng lệnh giao dịch, đồng thời gián tiếp thúc đẩy phát triển các quỹ đầu tư, ngành quản lý quỹ. \n Thời điểm các vụ thao túng chứng khoán tại Tập đoàn FLC và các nhóm Louis… bị phát giác, ông Lê Hải Trà từng nhấn mạnh, cách để ngăn chặn hoạt động này là bộ máy quản lý, giám sát thị trường chứng khoán phải có đủ thẩm quyền, phải xử lý vi phạm nghiêm khắc từ dân sự đến hình sự. \n Ở thời điểm 2 vụ Trịnh Văn Quyết và Đỗ Thành Nhân (nhóm Louis) bắt đầu bị phanh phui, ông Trà đã phát biểu với báo giới rằng hành vi thao túng cổ phiếu luôn là nguy cơ tiềm ẩn tại bất kỳ thị trường chứng khoán nào trên thế giới. \n Dưới quyền ông Trà, trong năm 2021, HOSE chi gần 500 tỷ đồng để giám sát thị trường chứng khoán. Chi phí giám sát thị trường có tỷ trọng lớn nhất trong cơ cấu chi phí, chiếm tới gần 71%. \n Năm 2021, HOSE ghi nhận doanh thu tăng mạnh và nộp về ngân sách nhà nước và cơ quan cấp trên hơn 2.300 tỷ đồng, tăng gấp 4,6 lần so với năm trước đó. Đây cũng là năm TTCK Việt Nam bứt phá, tăng trưởng mạnh mẽ và dẫn đầu ASEAN về tốc độ tăng trưởng giá trị giao dịch và vốn hóa trên thị trường chứng khoán. Chỉ số VN-Index thiết lập đỉnh lịch sử với hơn 1.500 điểm. \n Vốn hóa HOSE vào cuối 2021 đạt hơn 5,8 triệu tỷ đồng, tương đương khoảng 237 tỷ USD. \n Nhanh chóng bị kỷ luật \n Mặc dù được kỳ vọng rất lớn, nhưng ông Lê Hải Trà chỉ ở vị trí Tổng Giám đốc HOSE được một thời gian ngắn, đã bị kỷ luật. \n Chiều 18/5/2022, Ủy ban Kiểm tra Trung ương quyết định khai trừ ra khỏi Đảng ông Lê Hải Trà, Bí thư Đảng ủy, Tổng Giám đốc HOSE và và một số cá nhân khác thuộc Đảng ủy Cơ quan Ủy ban Chứng khoán Nhà nước do đã vi phạm nguyên tắc tập trung dân chủ và quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để một số tổ chức, cá nhân thuộc Ủy ban có nhiều vi phạm, khuyết điểm trong việc tham mưu xây dựng thể chế, chính sách và thực hiện công tác quản lý nhà nước về hoạt động chứng khoán và thị trường chứng khoán; để một số tổ chức, cá nhân vi phạm pháp luật, thao túng thị trường, thu lợi bất chính. \n Cho đến thời điểm hiện tại, giới đầu tư đã biết tại sao lại có hiện tượng \"con vui chui qua lỗ kim\", với vụ thao túng chứng khoán Trịnh Văn Quyết và nhóm cổ phiếu FLC. Đây là vụ đáng chú ý hàng đầu trong lịch sự thị trường chứng khoán, xét cả về quy mô, sự lỗ liễu và sự lặp đi lặp lại. \n Đỉnh điểm là vụ “bán chui” 74,8 triệu cổ phiếu FLC của ông Trịnh Văn Quyết hôm 10/1/2022. Nhiều đợt bán tháo sau đó với dư bán sàn vài nghìn tỷ đồng và nhóm cổ phiếu FLC khiến các cổ đông mất nghìn tỷ đồng. \n Kết quả điều tra bổ sung vụ ông Trịnh Văn Quyết thao túng thị trường chứng khoán đã chỉ ra chuyện “con voi chui lọt lỗ kim” và việc lãnh đạo HOSE “biết sai vẫn làm”, giúp Trịnh Văn Quyết chiếm đoạt nghìn tỷ đồng. \n Bên cạnh vai trò chỉ đạo của cựu lãnh đạo HOSE trước đó là Trần Đắc Sinh trong việc đưa Công ty Faros (ROS (HM:ROS)) nâng vốn khống nhưng được niêm yết trên HOSE, ông Trà (khi đó là Ủy viên HĐQT, Phó TGĐ thường trực, thành viên độc lập Hội đồng niêm yết HOSE) đã có hành vi lợi dụng chức vụ quyền hạn trong khi thi hành công vụ. \n Cụ thể, ông Trà dù biết rõ báo cáo kiểm toán về tài chính của Faros có vi phạm bởi \"chưa có căn cứ xác định số vốn thực góp\", trong quá trình thẩm định, ông Trà đã hai lần hội ý với các thành viên hội đồng niêm yết và đều thống nhất Faros chưa đủ điều kiện, yêu cầu công ty phải giải trình. \n Nhưng 23/8/2016, khi Hội đồng niêm yết nhận được báo cáo giải trình của công ty, dù chưa có thời gian nghiên cứu nhưng trong cuộc họp trưa cùng ngày, ông Trà và các thành viên của hội đồng đã đồng ý với báo cáo này. \n Sau đó, nhóm bị can tiếp tục đồng ý chấp thuận niêm yết đối với cổ phiếu của FLC Faros (ROS) dẫn đến hậu quả ông Quyết và đồng phạm được niêm yết 430 triệu cổ phiếu ROS hình thành từ vốn góp khống. \n Tại Cơ quan điều tra, ông Sinh và ông Trà thừa nhận hành vi phạm tội và trình bày lý do giúp cựu Chủ tịch FLC là vì mối quan hệ quen biết và cũng muốn HOSE có doanh thu từ thu phí niêm yết, phí giao dịch chứng khoán. \n >> Vụ FLC: Gần 200 người liên quan hành vi lừa đảo chiếm đoạt tài sản của ông Trịnh Văn Quyết không bị xử lý hình sự \n ProPicks AI đánh giá FLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu thủy sản phát động dòng tiền mua, VN-Index quay xe tăng 12 điểm",
      "time": "26 thg 2, 2024",
      "posted_date": "Ngày đăng 22:01 26/02/2024",
      "main_content": "Từ nhóm thủy sản, sau giờ nghỉ, nhóm cổ phiếu chứng khoán, thép, hóa chất/phân bón bất ngờ được dòng tiền kéo mạnh. 15h: Kết phiên 26/2, VN-Index tăng 12,17 điểm lên sát mốc 1.225 qua đó lấy lại phần lớn điểm số đã mất trong phiên cuối tuần trước. \n Thanh khoản trên cả 3 sàn đạt 23.500 tỷ đồng. Tâm điểm giao dịch tập trung ở nhóm cổ phiếu chứng khoán, thủy sản, thép... Khối ngoại đảo chiều mua ròng hơn 60 tỷ trên cả 3 sàn với tâm điểm SSI (HM:SSI), VND (HM:VND), HHV (HM:HHV), HPG (HM:HPG), DGC (HM:DGC), HAG (HM:HAG), HCM. \n Sắc xanh trở lại ở hầu hết các nhóm cổ phiếu và được phát động bởi các cổ phiếu sản xuất (bao gồm phân bón/hóa chất, thủy sản, thép...) trước khi lan sang nhóm chứng khoán trong phiên chiều. \n Đóng cửa, DGC, HCM, FTS (HM:FTS), VHC (HM:VHC), IDI, ANV (HM:ANV), ASM (HM:ASM)... cùng tăng hết biên độ. \n 14h15: Đà tăng của VN-Index được nới rộng sau giờ nghỉ khi các cổ phiếu VN30 hồi phục trở lại. \n VN-Index tăng 13 điểm lên mức 1.225; VN30-Index tăng hơn 11 điểm. Thanh khoản sàn HoSE lúc này đạt gần 790 triệu cp - tương đương 18.400 tỷ đồng. \n Nhóm chứng khoán bất ngờ được dòng tiền kéo mạnh, trong đó HCM tăng cận trần, VND, SSI, VIX (HM:VIX) cũng tăng từ 2-3%. \n Ở nhóm sản xuất, cổ phiếu IDI cùng 3 mã thủy sản khác trên HoSE cùng tăng kịch trần; DGC cũng được kéo hết biên độ. \n 11h30: Kết thúc phiên sáng, VN-Index tăng 3,85 điểm lên mức 1.215,85; HNX-Index và UPCoM-Index cùng giảm nhẹ. Phe bán tiếp tục chiếm ưu thế lớn trên sàn HoSE với 300 mã giảm và 158 mã tăng. \n Nhóm VN30 dù ở trạng thái cân bằng với 14 mã tăng giá và 14 mã giảm giá, song đang lấy đi của VN-Index hơn 1 điểm. \n Thế chỗ BID (HM:BID) (+2,9%), GVR (HM:GVR) trở thành cổ phiếu tăng mạnh nhất (+3,3%). Xếp sau có VRE (HM:VRE) tăng 2,2%, TCB (HM:TCB) tăng 1,4%, VCG (HM:VCG), CTG (HM:CTG), VHM (HM:VHM) khi cùng tăng trên 0,6%. \n Sáng nay, vai trò dẫn dắt của nhóm cổ phiếu sản xuất được thể hiện rõ nét. Bên cạnh GVR, cổ phiếu DGC của Hóa chất Đức Giang tăng 5,2% và nằm trong Top 4 mã tác động tích cực nhất tới chỉ số. Bộ 3 cổ phiếu thủy sản gồm ANV, VHC, ASM tăng kịch trần, trong khi IDI cũng tăng 6,3%. Các mã CSV (HM:CSV), TNG (HN:TNG), PAN (HM:PAN) tăng từ 1-2,4%. \n Thanh khoản thị trường giảm còn 10.600 tỷ đồng. Khối ngoại bán ròng thêm 174 tỷ. \n >> Cổ phiếu ngân hàng hoàn thành nhiệm vụ dẫn dắt VN-Index vào uptrend: Chuyên gia chỉ điểm nhóm cổ phiếu gối sóng tăng \n 9h45: Rung lắc nhẹ đầu phiên, thị trường nhanh chóng ổn định trở lại trước khi nới biên độ tăng lên 7 điểm, mức 1.219 điểm. \n Trạng thái tăng giá xuất hiện ở 18 cổ phiếu VN30. Dù vậy, chỉ VCB (HM:VCB), VHM, TCB, VRE, GVR, BID để lại dấu ấn rõ nét. Trong số này, BID tiếp tục tăng mạnh 4% và thiết lập mức đỉnh mới trên 54.000 đồng/cp. \n  \n  \n Thanh khoản thị trường đạt hơn 4.000 tỷ đồng. \n >> Cổ phiếu BID tiếp tục phá đỉnh, nhà đầu tư nên giao dịch thế nào? \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 27/02/2024: Tình hình đã bớt bi quan",
      "time": "26 thg 2, 2024",
      "posted_date": "Ngày đăng 00:08 27/02/2024",
      "main_content": "Vietstock - Vietstock Daily 27/02/2024: Tình hình đã bớt bi quan \n VN-Index phục hồi trở lại sau phiên giảm mạnh trước đó kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 ngày chứng tỏ dòng tiền vẫn đang nhập cuộc rất tích cực. Ngoài ra, khối ngoại quay lại mua ròng cho thấy tình hình cũng bớt bi quan hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 26/02/2024 \n - Các chỉ số chính tăng mạnh trong ngày 26/02/2024. Kết phiên, VN-Index tăng 1%, lên mức 1,224.17 điểm; HNX-Index tăng 0.77%, lên mức 232.86 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 835 triệu đơn vị, giảm 32.99% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 34.29% so với phiên trước, đạt hơn 79 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 25 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 45 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa xuất hiện giằng co khá mạnh nhưng hầu hết đều dao động trên mức tham chiếu và điều đó đã được duy trì đến hết phiên sáng. Đến phiên chiều, chỉ số dần ổn định trở lại khi đà tăng được củng cố và giữ vững. Sau đó, sự hưng phấn càng lên cao đẩy chỉ số liên tục leo dốc tích cực đến cuối phiên. Kết phiên, VN-Index tăng 12.17 điểm, tương đương 1%. \n - Về mức độ ảnh hưởng, BID (HM:BID), FPT (HM:FPT) và GVR (HM:GVR) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 5 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), VPB (HM:VPB) và SAB (HM:SAB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 10.22 điểm, lên mức 1,233.31 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 19 mã tăng, 8 mã giảm và 3 mã đứng giá. Trong đó, cổ phiếu GVR và FPT ghi nhận tích cực nhất với mức tăng lần lượt là 4.5% và 3.9%. Ngược lại, cổ phiếu VPB giảm tiêu cực nhất với mức giảm là 1.3%. \n - Trong phiên giao dịch ngày 26/02/2024, VN-Index phục hồi mạnh mẽ sau phiên giảm mạnh trước đó và tác động tích cực đến các nhóm ngành. Trong đó, ngành chế biến thủy sản, nhựa - hóa chất và chứng khoán là những ngành đóng góp nhiều nhất vào sự tăng trưởng của chỉ số. Cụ thể, ngành thủy sản ghi nhận mức tăng 6.24% với các mã cổ phiếu đồng loạt tăng mạnh đến chạm trần như VHC (HM:VHC) (+6.97%), ANV (HM:ANV) (6.92%), ASM (HM:ASM) (+6.57%), IDI (+6.75%), FMC (+4.98%), CMX (HM:CMX) (+5.03%), ACL (+6.77%),... Ngoài ra, các mã cổ phiếu nhựa - hóa chất cũng đóng góp rất tốt cho chỉ số như GVR (+4.54%), DGC (HM:DGC) (+7%), BMP (HM:BMP) (+3.03%), DCM (HM:DCM) (+1.97%), DPM (HM:DPM) (+1.93%), AAA (HM:AAA) (+4.17%), NTP (HN:NTP) (+4.55%), PHR (HM:PHR) (+1.09%)… \n Theo khung thời gian là tuần (weekly), ngành chế biến thủy sản đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index phục hồi trở lại sau phiên giảm mạnh trước đó kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 ngày chứng tỏ dòng tiền vẫn đang nhập cuộc rất tích cực. Ngoài ra, khối ngoại quay lại mua ròng cho thấy tình hình cũng bớt bi quan hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua \n VN-Index phục hồi trở lại sau phiên giảm mạnh trước đó kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 ngày chứng tỏ dòng tiền vẫn đang nhập cuộc rất tích cực. Ngoài ra, khối ngoại quay lại mua ròng cho thấy tình hình cũng bớt bi quan hơn. \n Tuy nhiên, chỉ báo Stochastic Oscillator vẫn đang cho tín hiệu bán trong vùng quá mua (overbought) nên cẩn trọng trong thời gian tới nếu rủi ro điều chỉnh xuất hiện trở lại. \n  \n HNX-Index - Duy trì trên đường Middle của Bollinger Bands \n HNX-Index tăng điểm đồng thời duy trì nằm trên đường Middle của Bollinger Bands kể từ đầu tháng 2/2024 cho đến nay. Điều này cho thấy đường này đang hỗ trợ tốt cho chỉ số trong thời gian qua. \n Hiện tại, chỉ báo MACD vẫn cho tín hiệu mua nên triển vọng ngắn hạn của chỉ số trong thời gian tới sẽ không quá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 26/02/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 26/02/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán 2024: Rủi ro vẫn chực chờ trước cửa",
      "time": "26 thg 2, 2024",
      "posted_date": "Ngày đăng 20:02 26/02/2024",
      "main_content": "Vietstock - Chứng khoán 2024: Rủi ro vẫn chực chờ trước cửa \n Nếu thứ duy nhất bạn nghĩ đến là lợi nhuận và đuổi theo nó với kỳ vọng màu hồng, cái giá phải trả có thể sẽ rất đắt. \n Không lâu trước đây, người tham gia thị trường cổ phiếu đã trải qua khoảng thời gian tồi tệ khi VN-Index giảm đến 32.8% chỉ trong một năm 2022. Căn nguyên của cơn nguy là vì trước đó số đông chạy theo ảo tưởng về lợi nhuận, trong khi giới chuyên gia lúc bấy giờ cũng chẳng làm được gì hơn ngoài hun đúc thêm kỳ vọng lạc quan - họ gần như chỉ luôn thấy mặt tốt đẹp của mọi thứ. \n Trong giai đoạn phởn phơ, người tham gia thị trường bỏ mặc những xem xét cơ bản. Nhiều nhóm cổ phiếu tăng giá phi mã với khía cạnh giá trị doanh nghiệp nghèo nàn. Sự xuất hiện của các xúc tác tiêu cực đột biến (sai phạm liên quan Trịnh Văn Quyết, Tân Hoàng Minh, Vạn Thịnh Phát - SCB) và sau đó là sự suy yếu của lợi nhuận doanh nghiệp khi nền kinh tế thế giới bước vào giai đoạn hậu dịch, đã dẫn đến hệ quả tất yếu là trạng thái thị trường biến chuyển mau chóng từ lạc quan thái quá sang bi quan. Kỳ vọng đám đông (thể hiện qua mức định giá) lúc đó co lại rất nhanh và kết tủa thành khoản mất giá cổ phiếu. \n Với một trí nhớ ngắn hạn, trong những ngày đầu năm 2024, một sự đồng thuận về triển vọng sinh lời cổ phiếu lại lan tỏa khắp thị trường. Luận điểm chủ chốt lần này đặt trên sự phục hồi trong kết quả kinh doanh của doanh nghiệp so với mặt bằng thấp 2023, chính sách điều hành theo định hướng hỗ trợ nền kinh tế từ Ngân hàng Nhà nước và Chính phủ; cùng với đó là thời điểm đảo chiều chính sách tiền tệ của các ngân hàng trung ương thế giới. Tuy nhiên, cũng như mọi khi, tất cả luận điểm đó lại tiếp tục gói gọn trong một nửa màu hồng của sự thật. \n Thị trường chứng khoán chẳng phải nơi thi tài xem ai là người lạc quan nhất. Thực tế, chúng ta vẫn đang ở giữa một bối cảnh bất định nhất nhiều thập niên: Phi toàn cầu hóa, tăng trưởng kinh tế chậm lại, môi trường lãi suất cao hiện hữu, xung đột địa - chính trị. Giới phân tích thế giới đánh giá đây là môi trường rủi ro cao cho các nền kinh tế khu vực mới nổi và cận biên, nghĩa là bao gồm Việt Nam. \n Và rõ ràng, đất nước cũng đang vất vả giải quyết những vấn đề riêng mà chính chúng là tác nhân khiến thị trường cổ phiếu xuống giá năm 2022. Hiển hiện trước mũi chúng ta vẫn là rủi ro lớn xuất phát từ ngành địa ốc, liên thông đến cả ngành ngân hàng và toàn nền kinh tế. \n Ngoại trừ sự ấm lên đôi chút so với những thời điểm tồi tệ nhất (quý 4/2022 - quý 1/2023), chẳng ai có thể khẳng định ngành bất động sản sẽ bước ra khỏi cuộc khủng hoảng hiện nay như thế nào và bao giờ. Quan sát giản đơn cho thấy, chủ đề này làm đau đầu người ta như thế nào. Suốt hơn 1 năm qua, dự báo về thời điểm phục hồi của ngành địa ốc đã được các bên hữu quan thay đổi liên tục qua thời gian, từ \"phục hồi cuối 2023\" đến \"đầu 2024\", \"nửa cuối 2024\" và rồi \"sang 2025\". \n Các chính sách của cơ quan quản lý đang tạo điều kiện cho các bên có thêm thời gian, như Nghị định 08 tạo điều kiện để đàm phán giãn, hoãn nợ trái phiếu doanh nghiệp. Hay như Thông tư 02 tạo điều kiện cho ngân hàng cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ. Mặt bằng lãi suất giảm cũng đang giúp người đi vay dễ cầm cự hơn, bao gồm cả người đi vay lĩnh vực bất động sản. Tuy nhiên, mọi nút thắt vẫn ở đó và dường như các thị trường khó có thể tự điều tiết. \n Liệu ngành địa ốc sẽ thực hiện các nghĩa vụ nợ đáo hạn trong tương lai gần ra sao khi dòng tiền kinh doanh suy giảm mạnh? Một làn sóng bán tài sản liệu có diễn ra? Điều này ảnh hưởng thế nào đến sức chi tiêu của nền kinh tế, ảnh hưởng thế nào đến hệ thống ngân hàng? \n Trường hợp tình hình lạm phát toàn cầu tồi tệ hơn những gì chúng ta tưởng hoặc xuất hiện rủi ro ngoại sinh, dẫn đến việc các ngân hàng trung ương trên thế giới buộc phải giữ môi trường lãi suất cao hơn và lâu hơn thì điều này gây áp lực ra sao đối với khu vực xuất khẩu và dư địa điều hành chính sách của Việt Nam? \n Những câu hỏi đặt ra bên trên dường như không nằm trong suy nghĩ của số đông trên thị trường cổ phiếu. \n Tương lai vẫn luôn khó đoán hơn ta mường tượng và vì vậy người tham gia thị trường tốt nhất không nên cư xử như mọi thứ chỉ có thể tốt hơn. Nếu ta chỉ nhìn thấy một kịch bản của những gì sắp xảy ra thì khả năng cao đang tồn tại điểm mù trong tầm mắt của chính mình. \n Còn nhớ, thời điểm cuối năm 2021, số đông thị trường không muốn tin rằng cơn sốt cổ phiếu rồi sẽ đến hồi kết; hay đến giữa năm 2022, người ta vẫn không dành sự quan tâm đúng mức đến viễn cảnh rằng cú phanh gấp ở thị trường trái phiếu sẽ có ảnh hưởng sâu rộng đối với lĩnh vực bất động sản. Và đến bây giờ, trong những ngày đầu năm 2024 đầy lạc quan, một tương lai không êm ả có thể cũng đang chực chờ trước cửa. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/02: Trạng thái giằng co xuất hiện",
      "time": "26 thg 2, 2024",
      "posted_date": "Ngày đăng 19:31 26/02/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/02: Trạng thái giằng co xuất hiện \n VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư đang hiện hữu. Bên cạnh đó, dòng tiền đang có dấu hiệu rút khỏi thị trường khi khối lượng giao dịch ở mức thấp và dự kiến sẽ nằm dưới mức trung bình 20 ngày khi kết thúc phiên. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 26/02/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, dòng tiền đang có dấu hiệu rút khỏi thị trường khi khối lượng giao dịch ở mức thấp và dự kiến sẽ nằm dưới mức trung bình 20 ngày khi kết thúc phiên. \n Hiện tại, chỉ báo MACD có khả năng cho tín hiệu bán khi có xu hướng cắt xuống Signal Line trong thời gian tới. Nếu điều này xảy ra thì triển vọng ngắn hạn của chỉ số sẽ khá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 26/02/2024, HNX-Index giảm nhẹ và nằm trên đường SMA 50 ngày kèm theo đó khối lượng giao dịch ở mức khá thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán và chỉ báo MACD khả năng cũng sẽ cho tín hiệu tương tự khi cắt xuống đường Signal Line. Nếu xuất hiện tín hiệu bán trong vài phiên tới thì tình hình sẽ rất rủi ro. \n  \n ANV - CTCP Nam Việt (HM:ANV) \n Trong phiên sáng 26/02/2024, cổ phiếu ANV tăng kịch trần đồng thời xuất hiện mẫu hình nến Bullish Engulfing kèm theo khối lượng giao dịch có sự đột phá và vượt mức trung bình 20 phiên cho thấy tâm lý rất lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo MACD tiếp tục nằm trên mức 0 và hướng đi lên cho thấy triển vọng tích cực vẫn hiện hữu. \n Hiện tại, ANV đã vượt thành công ngưỡng Fibonacci Retracement 50% và đang đến gần ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 34,000-34,900) trong bối cảnh khoảng cách giữa đường SMA 50 ngày và SMA 100 ngày đang thu hẹp. Nếu giao cắt vàng (Golden Cross) giữa 2 đường này xuất hiện thì đà tăng sẽ được củng cố thêm trong dài hạn. \n  \n BMP - CTCP Nhựa Bình Minh (HM:BMP) \n Trong phiên giao dịch sáng 26/02/2024, BMP bật tăng và liên tục tạo các đỉnh và đáy mới cao hơn (Higher High, Higher Low) đồng thời xuất hiện mẫu hình nến Three White Soldiers thể hiện tâm lý của nhà đầu tư đang rất lạc quan. \n Khối lượng có sự cải thiện trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và đang tiếp tục hướng lên vùng quá mua (overbought) cho thấy triển vọng trong ngắn hạn vẫn tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu BID tiếp tục phá đỉnh, nhà đầu tư nên giao dịch thế nào?",
      "time": "26 thg 2, 2024",
      "posted_date": "Ngày đăng 16:00 26/02/2024",
      "main_content": "Nhà đầu tư cá nhân dành cả tuần giao dịch từ 19-23/2 để chốt lời cổ phiếu BID trong bối cảnh cổ phiếu này tiếp tục phá đỉnh lịch sử. Thị trường chứng khoán dù tăng 2,3 điểm lên mức 1.212 trong tuần qua song biên độ đã thu hẹp đáng kể sau pha đảo chiều giảm 15,3 điểm ngày 23/2. \n Xét theo mức độ ảnh hưởng, BID trở thành cổ phiếu giúp thị trường đứng vững khi góp hơn 5 điểm cho VN-Index. Đây cũng là mã tác động tích cực nhất sàn HoSE. \n Với 4/5 phiên tích cực, cổ phiếu ngân hàng BIDV (HM:BID) tăng 7,1% và đóng cửa tại mức đỉnh lịch sử 52.200 đồng/cp. Phiên cuối tuần (ngày 23/2), có thời điểm mã tăng kịch trần trước khi thu hẹp biên độ còn 4,5% trước áp lực bán lây ở nhóm bluechip. Khối lượng giao dịch đạt 6,94 triệu cổ phiếu - gấp 3,5 lần trung bình 20 phiên đồng thời là mức cao nhất sau hơn hai năm. \n  \n  \n >> Bất ngờ với ngân hàng có nhiều nhân viên nhất: Hệ thống có 1.100 'điểm' làm việc \n Xét về diễn biến dòng tiền, các giao dịch mua chủ động liên tục chiếm áp đảo ở cổ phiếu BID. 3 phiên gần nhất, khối tự doanh công ty chứng khoán mua ròng khoảng 75 tỷ đồng. Khối ngoại có 4 phiên mua vào liên tiếp từ 19-22/2 trước khi bán trở lại 32 tỷ đồng trong phiên cuối tuần qua. \n Ở chiều ngược lại, nhà đầu tư cá nhân dành cả tuần giao dịch từ 19-23/2 để chốt lời cổ phiếu BID. \n Trên đồ thị kỹ thuật, RSI cổ phiếu đã bắt đầu bước vào vùng quá mua. Tuy nhiên, với vị thế giao dịch của các dòng tiền lớn, sự tích cực của cổ phiếu BID được đánh giá có thể được duy trì trong một vài phiên tới. \n Tại báo cáo phân tích hồi đầu tháng 12/2023, Chứng khoán Phú Hưng (PHS) từng khuyến nghị tích cực cổ phiếu ngân hàng BIDV với giá mục tiêu 55.800 đồng/cp. \n Kết thúc năm 2023, BIDV báo lãi trước thuế hợp nhất 27.600 tỷ đồng - tăng 20,6% so với năm trước. Đáng nói, đây là lần đầu tiên lợi nhuận của nhà băng này vượt ngưỡng 1 tỷ USD. \n Đưa ra nhận định về nhóm ngân hàng trong năm 2024, giới phân tích dự báo tăng trưởng lợi nhuận sau thuế của nhóm có thể đạt 18,6% ở kịch bản cơ sở - cao hơn mức mức 5% của năm 2023. \n Có 4 luận điểm đầu tư đáng chú ý ở nhóm cổ phiếu nhà băng trong năm 2024 gồm: Môi trường lãi suất thấp cùng triển vọng kinh tế phục hồi giúp tăng trưởng tín dụng và NIM cải thiện nhờ mức nền mới của chi phí vốn; việc tăng cường xử lý nợ xấu trong năm 2023 tạo dư địa để các ngân hàng ghi nhận lợi nhuận từ thu hồi nợ trong năm 2024; triển vọng tăng trưởng lợi nhuận năm 2024 khả quan hơn; mức định giá duy trì trong vùng phù hợp để tích lũy. \n >> Chuyên gia: Không sợ VN-Index giảm 15 điểm, chỉ sợ chứng sĩ bị 'cướp hàng' \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dự báo diễn biến cổ phiếu ngân hàng 26/2 - 1/3: Tích lũy chuẩn bị cho nhịp tăng mới",
      "time": "26 thg 2, 2024",
      "posted_date": "Ngày đăng 16:53 26/02/2024",
      "main_content": "Trong tuần giao dịch vừa qua (19-23/2), thị trường chứng khoán Việt Nam trải qua một chuỗi biến động đáng chú ý. Trong tuần giao dịch vừa qua (19-23/2), thị trường chứng khoán Việt Nam trải qua một chuỗi biến động đáng chú ý. Sau những phiên tích cực đầu tuần, bất ngờ VN-Index giảm mạnh với sự xuất hiện của lực bán đột ngột sau 2 giờ chiều (23/2), thổi bay 15,31 điểm (-1,25%) trong phiên thứ 6. \n Tuy nhiên, so với phiên cuối tuần trước đó, VN-Index vẫn tăng điểm nhẹ (+0,19%) và dừng tại mốc 1.212 điểm. Đáng chú ý, thanh khoản tại sàn HoSE vượt hơn 31 nghìn tỷ đồng - cao nhất kể từ cuối tháng 8 năm ngoái cho thấy tâm lý chốt lời của nhà đầu tư khi Vn-Index ở vùng giá cao. \n Diễn biến thị trường được tác động chủ yếu bởi lực bán từ các cổ phiếu trụ, đặc biệt là nhóm VN30, khiến nhiều mã lớn đồng loạt giảm điểm như VCB (HM:VCB)(-0,67%), VNM (HM:VNM)(-0,84%), VIC (HM:VIC)(-5,04%), VHM (HM:VHM)(-3,35%), GAS (HM:GAS)(-1,93%), MSN (HM:MSN)(-2,06%). Đáng chú ý là sự đối lập của cổ phiếu BID (HM:BID) khi ngược dòng lập đỉnh mới và tăng 4,5% lên mức giá 52.000 đồng. \n Diễn biến cổ phiếu ngân hàng tuần qua \n Là nhóm cổ phiếu chiếm khoảng 30% vốn hoá thị trường, nhóm ngân hàng có sức ảnh hưởng tới biến động của thị trường chứng khoán Việt Nam. Đơn cử, nhóm trụ tiếp tục là một trong trợ lực lớn cho thị trường trong tuần vừa qua, trong đó, BID (+4,52%) kéo tăng thị trường và góp 3,34 điểm tăng trong phiên thứ 6 (23/1). \n Cổ phiếu này đã tăng gần 50% kể từ tháng 11/2023 và vượt đỉnh lịch sử vốn hoá hơn 300.000 tỷ đồng (tương đương 13 tỷ USD), chỉ đứng sau VCB. Cùng BID đứng trong Top 10 cổ phiếu đóng góp giúp chỉ số Vn-Index tăng là TCB (HM:TCB), ghi nhận tăng 4,02% trong cả tuần vừa qua. Tuy nhiên, ở chiều ngược lại, Top 15 cổ phiếu ảnh hưởng tiêu cực nhất đến thị trường phiên 23/2 có tới 5 cổ phiếu bao gồm: VCB, VPB (HM:VPB), LPB (HM:LPB), ACB (HM:ACB), VIB (HM:VIB). \n Ngoài sự phân hoá cao giữa nhóm cổ phiếu “Vua”, thanh khoản của nhóm này cũng ghi nhận sự sôi động, thu hút dòng tiền gia tăng giao dịch. Tuần qua, Top 10 cổ phiếu thanh khoản lớn nhất sàn HoSE có sự tham gia của STB (HM:STB), MBB (HM:MBB), TCB. Phiên cuối tuần cũng đã ghi nhận lượng thanh khoản gần 10.000 tỷ đổ vào nhóm ngân hàng, gấp đôi nhóm BĐS, trong đó, hơn 49 triệu cổ phiếu MBB khớp lệnh, 50 triệu cổ phiếu  SHB  (HM:SHB) giao dịch. \n Xét riêng nhà đầu tư ngoại, MSB bất ngờ là cổ phiếu được khối này mua mạnh nhất trên sàn HoSE. Ngược lại, VPB dẫn đầu nhóm bị bán ròng mạnh về khối lượng với hơn 454 tỷ đồng. \n Dự báo cổ phiếu ngân hàng 26/2 - 1/3: Tích lũy chuẩn bị cho nhịp tăng mới \n Chia sẻ với chúng tôi, ông Trần Đức Hiền - Trưởng phòng kinh doanh CTCP Chứng khoán VPS cho biết, áp lực chốt lời phiên ngày thứ 6 (23/2) với thanh khoản kỷ lục 1,3 tỷ cổ phiếu trên sàn HoSE, cao nhất trong vòng 6 tháng trở lại đây sẽ khiến chỉ số chung chững lại trong ngắn hạn. Vnindex đầu tuần 26/2-1/3 dự kiến sẽ là tích lũy trong nền giá 1200-1230 điểm để tạo sức bật cho nhịp tăng trưởng mới hướng đến vùng giá 1250 điểm. \n  \n  \n CTG (HM:CTG): \n Cổ phiếu CTG đang tích lũy trong nền giá 34.500-37.150 VND (HM:VND), cũng chính là vùng đỉnh đã xác lập vào tháng 7/2021. Theo ông Hiền, để vượt qua được vùng đỉnh lịch sử đòi hỏi cổ phiếu cần tích lũy tạo nền lấy đà trước khi bứt phá. \n Để xác định đỉnh mới của cổ phiếu CTG trong thời gian tới công cụ phân tích Fibonacci Extension được sử dụng. Mục tiêu giá trong vòng 3-6 tháng là mức Fibo Ext 161,8% ~ 45.000 VND (kỳ vọng sinh lời 25%). \n  \n  \n Tương tự với CTG, cổ phiếu MBB cũng đang tích lũy nền giá vùng đỉnh cũ tháng 7/2021 ở mức từ 23,500-24,700 đồng. Mục tiêu giá trong vòng 3-6 tháng là mức Fibo Ext 161,8% ~ 31.000 VND (kỳ vọng sinh lời 29%). \n  \n  \n Khác với CTG, MBB; cổ phiếu ACB đã vượt đỉnh tháng 7/2021 và hiện đóng cửa ở mức giá 27.300 đồng vào ngày thứ 6 vừa qua. \n  \n  \n >> Dự báo diễn biến cổ phiếu ngân hàng tuần từ 29/1-2/2: Vẫn còn dư địa tăng \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]