[
   {
      "title": "Chứng khoán phái sinh ngày 31/10/2024: Khối ngoại bán ròng mạnh trở lại",
      "time": "30 thg 10, 2024",
      "posted_date": "Ngày đăng 02:30 31/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 31/10/2024: Khối ngoại bán ròng mạnh trở lại \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 30/10/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 30/10/2024. Cụ thể, VN30F2411 (F2411) tăng 0.19%, đạt 1,342 điểm; VN30F2412 (F2412) tăng 0.1%, đạt 1,343.3 điểm; hợp đồng VN30F2503 (F2503) tăng 0.2%, đạt 1,341.3 điểm; hợp đồng VN30F2506 (F2506) tăng 0.43%, đạt 1,344.6 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,333.85 điểm. \n Trong phiên giao dịch ngày 30/10/2024, hợp đồng VN30F2411 bật tăng ngay từ đầu phiên rồi nhanh chóng hạ nhiệt và phe Short dần chiếm thế thượng phong khi kết thúc phiên sáng. Bước sang phiên chiều, diễn biến giằng co càng trở nên quyết liệt hơn và bất ngờ đã xảy ra khi bên mua quyết định gia tăng lực cầu mạnh mẽ vào những phút cuối cùng. Qua đó, giúp cho hợp đồng tương lai phục hồi và tăng vọt lên mức 1,342 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 mở rộng so với phiên trước đó và đạt giá trị 8.15 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 13.93% và 13.8% so với phiên ngày 29/10/2024. Cụ thể, khối lượng giao dịch F2411 tăng 14.04% với 186,935 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 còn 234 hợp đồng, giảm 22.77%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 30/10/2024 đạt 2,385 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 31/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 30/10/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, chỉ báo ADX đang vận động trong vùng xám (20 \n Bên cạnh đó, VN30-Index đang test lại đường Neckline (tương đương vùng 1,315-1,335 điểm) của mẫu hình hai đỉnh (Double Top) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số tiếp tục rơi khỏi vùng hỗ trợ này thì mục tiêu giá (price target) tiềm năng tiếp theo sẽ là vùng 1,265-1,285 điểm. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 31/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 31/10: Tiếp tục giằng co?",
      "time": "30 thg 10, 2024",
      "posted_date": "Ngày đăng 01:44 31/10/2024",
      "main_content": "Vietstock - Góc nhìn 31/10: Tiếp tục giằng co? \n Các công ty chứng khoán (CTCK) cho rằng xu hướng ngắn hạn của VN-Index đang tiêu cực và sẽ tiếp tục giằng co trong các phiên tới. \n Xu hướng ngắn hạn đang tiêu cực \n CTCK Beta: Beta cho rằng theo quan điểm kỹ thuật, VN-Index duy trì nằm dưới các đường MA10, MA20 thể hiện xu hướng tiêu cực trong ngắn hạn. Đồng thời, các chỉ báo SAR, MACD và cặp DI+ và DI- tiếp tục duy trì trạng thái không tích cực. \n Thị trường đang có nhiều biến động và thiếu tín hiệu rõ ràng, nhà đầu tư cần thận trọng trong việc giải ngân. Dòng tiền hiện tập trung chủ yếu vào các cổ phiếu có câu chuyện tăng trưởng riêng biệt hoặc kết quả kinh doanh quý 3 ấn tượng. \n Thị trường dự kiến sẽ có các phiên hồi phục trong ngắn hạn \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường có xu hướng tiếp tục củng cố vùng cân bằng và hồi phục chậm rãi. Ở góc nhìn vĩ mô, giá dầu thế giới duy trì ổn định ở mức đáy 3 năm sau đợt tăng và giảm sốc nửa đầu tháng 10, DXY và tỷ giá trong nước đã có dấu hiệu chững lại trong 3 phiên gần đây sau đà tăng mạnh thời gian qua, đồng thời SBV bắt đầu có các động thái bơm ròng trở lại thị trường, giúp tâm lý chung tích cực hơn sau một khoảng thời gian gặp áp lực rất lớn. \n Do đó, thị trường dự kiến sẽ có các phiên hồi phục trong ngắn hạn, nhà đầu tư nên theo sát diễn biến tỷ giá và các động thái của SBV về chính sách tiền tệ, cân nhắc giải ngân khi các dấu hiệu xác nhận xu hướng hồi phục xuất hiện rõ ràng hơn đi cùng với khối lượng giao dịch. \n Để ngỏ khả năng mở rộng thêm nhịp hồi phục \n CTCK KB Việt Nam (KBSV): KBSV đánh giá sau hai phiên hồi phục từ đáy ngắn hạn, VN-Index đã trải qua diễn biến điều chỉnh chủ đạo trong phiên 30/10 với áp lực bán hạ tỷ trọng của một bộ phận nhà đầu tư. \n Mặc dù vậy, động thái phân phối diễn ra một cách có kiểm soát và ngược lại, động lực tích lũy tại các vùng giá thấp đã xuất hiện trở lại về cuối phiên, đi kèm tín hiệu lội ngược dòng của một số mã bluechips, cho thấy tương quan vẫn đang tạm thời nằm trong vùng cân bằng. Đây không phải là diễn biến quá tích cực nhưng tiếp tục để ngỏ khả năng mở rộng thêm nhịp hồi phục cho chỉ số. \n Duy trì tích lũy trên vùng hỗ trợ 1,250 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): SHS nhận định xu hướng ngắn hạn của VN-Index là duy trì tích lũy trên vùng hỗ trợ khá mạnh quanh 1,250 điểm, vùng giá cao nhất năm 2023, cũng như giá trung bình 200 phiên hiện nay, kháng cự gần nhất quanh 1,270 điểm. \n Xu hướng trung hạn VN-Index tăng trưởng trên vùng hỗ trợ quanh 1,250 điểm, hướng đến vùng giá 1,300 điểm. Trong đó vùng giá 1,300 điểm, vùng kháng cự rất mạnh tương vùng vùng giá cao nhất đầu từ đầu năm 2024 và đỉnh giá tháng 06-08/2022. Thị trường chỉ có thể vượt qua các vùng kháng cự này khi có các yếu tố hỗ trợ vĩ mô tốt. Đồng thời các yếu tố bất định như căng thẳng địa chính trị như cuộc chiến Nga - Ukraine, Trung Đông hạ nhiệt. \n Trong ngắn hạn, thị trường đang có diễn biến khá cân bằng trong vùng giá 1,250 điểm, phân hóa khá tích cực với những mã cơ bản tốt, duy trì kết quả kinh doanh tăng trưởng, mở ra các vị thế mua lướt, tích lũy cổ phiếu tốt hơn. \n Nhà đầu tư đã giảm bi quan \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ quay lại nhịp hồi trong phiên kế tiếp và chỉ số VN-Index có thể sẽ thử thách lại vùng kháng cự 1,270 - 1,275 điểm. \n Đồng thời, YSVN đánh giá thị trường mới chỉ đang ở giai đoạn hồi phục kỹ thuật, mặc dù vậy điểm mua cũng đang dần xuất hiện ở các nhóm cổ phiếu Midcaps và Smallcaps và rủi ro ngắn hạn ở hai nhóm cổ phiếu này cũng đang giảm dần. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tăng nhẹ cho thấy các nhà đầu tư cũng đã giảm bi quan hơn với diễn biến thị trường hiện tại. \n Nên chờ đợi thanh khoản trở lại để mở vị thế mua mới \n CTCK Tiên phong (TPS): TPS nhận định rung lắc đã xuất hiện khi thanh khoản vẫn còn duy trì ở ngưỡng thấp điều này cho thấy lòng tin của nhà đầu tư vẫn còn hoang mang và tâm lý đừng ngoài quan sát thị trường vẫn là tâm lý chung. Điểm sáng trong phiên là việc VN-Index vẫn có thể đóng cửa gần ngưỡng kháng cự 1,260 điểm. \n Nhà đầu tư chấp nhận rủi ro có thể mua vào quanh ngưỡng 1,240 - 1,260 điểm đặc biệt là khi thị trường có dấu hiệu tạo nền ở vùng giá hiện tại. Các nhà đầu tư an toàn thì vẫn nên chờ đợi thanh khoản trở lại để mở vị thế mua mới. \n Tiếp tục giằng co \n CTCK Đông Á (DAS): DAS cho rằng mặt bằng giá cổ phiếu đã hấp dẫn hơn khi VN-Index giảm 40 điểm trong hai tuần qua nhưng dòng tiền tham gia chỉ dừng ở mức thăm dò. Nhà đầu tư thận trọng khi thị trường tài chính thế giới chờ đợi kết quả bầu cử tổng thống Mỹ và đánh giá rủi ro từ những xung đột khu vực Trung Đông. \n Thị trường có thể tiếp tục giằng co trong tuần, nhà đầu tư cơ cấu danh mục dựa trên kết quả kinh doanh quý 3 của các doanh nghiệp niêm yết, hạn chế mua đuổi giá do những rủi ro thị trường trong ngắn hạn. Đối với danh mục trung hạn như bất động sản, ngân hàng và khu công nghiệp, nhà đầu tư có thể tiếp tục nắm giữ và thực hiện giải ngân từng phần theo kế hoạch. \n * Tiếp tục cập nhật… \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 31/10/2024: Diễn biến giằng co vẫn còn tiếp diễn",
      "time": "30 thg 10, 2024",
      "posted_date": "Ngày đăng 00:11 31/10/2024",
      "main_content": "Vietstock - Vietstock Daily 31/10/2024: Diễn biến giằng co vẫn còn tiếp diễn \n VN-Index quay lại giảm điểm bất chấp hiệu ứng tích cực từ 2 phiên hồi phục gần đây cho thấy diễn biến giằng co vẫn chưa có dấu hiệu dừng lại. Bên cạnh đó, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy dòng tiền chưa quay trở lại thị trường. Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán phản ánh triển vọng ngắn hạn vẫn chưa thể lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 30/10/2024 \n - Các chỉ số chính tăng giảm trái chiều trong phiên 30/10. VN-Index kết phiên giảm 0.25%, về mức 1,258.63 điểm; trong khi đó, HNX-Index đạt 225.88 điểm, tăng nhẹ 0.14% so với phiên trước. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 475 triệu đơn vị, giảm 3.2% so với phiên trước. Khối lượng khớp lệnh trên HNX tăng 9.4%, đạt hơn 40 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 129 tỷ đồng và bán ròng gần 12 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chưa thể tiếp đà phục hồi trong phiên giao dịch ngày 30/10. Sắc xanh nhẹ đầu phiên nhanh chóng bị phe bán đẩy lùi, nhấn chìm chỉ số trong sắc đỏ đến hết phiên. Áp lực bán tập trung ở các cổ phiếu trụ gây sức ép lớn lên chỉ số trong bối cảnh dòng tiền chưa hề có dấu hiệu khởi sắc trở lại. Thời điểm giảm mạnh nhất VN-Index mất đi hơn 6 điểm, dù xuất hiện nỗ lực hồi phục vào cuối phiên giúp chỉ số thu hẹp đà giảm nhưng có lẽ vẫn chưa giúp nhà đầu tư có thể lạc quan hơn. Kết phiên, VN-Index giảm 3.15 điểm, lùi về mức 1,258.63 điểm. \n - Về mức độ ảnh hưởng, 10 cổ phiếu tác động tiêu cực nhất lấy đi gần 4 điểm của chỉ số. Trong đó riêng VHM (HM:VHM) chiếm đến 1.6 điểm, theo sau là VCB (HM:VCB), VNM (HM:VNM) và VIC (HM:VIC) cũng khiến VN-Index giảm thêm hơn 1 điểm. Ngược lại, TCB (HM:TCB), STB (HM:STB) và BID (HM:BID) nỗ lực đáng kể nhất giúp thu hẹp đà giảm, đóng góp cho chỉ số chung hơn 1 điểm tăng. \n - VN30-Index kết phiên giảm 0.14%, xuống còn 1,333.85 điểm. Độ rộng nghiêng về phía bán với 17 mã giảm, 8 mã tăng và 5 mã đứng giá. Trong đó, VHM chịu áp lực bán nặng nề, “đội sổ” với mức giảm 3.7%. Bên cạnh đó là SSI (HM:SSI), PLX (HM:PLX) và VNM giảm hơn 1%. Trái lại, nhóm “cổ phiếu vua” độc chiếm 4 vị trí dẫn đầu, đó là STB, VIB (HM:VIB), TCB và TPB (HM:TPB) với mức tăng từ 0.9%-2.2%. \n Các nhóm ngành diễn biến phân hóa. Nhóm bất động sản xếp cuối bảng với sức ép từ các cổ phiếu chiếm tỷ trọng vốn hóa lớn như VHM (-3.74%), VIC (-0.85%) và BCN (-0.6%). Tuy vậy, nhiều cổ phiếu ngành này vẫn thu hút được lực cầu tốt, tiêu biểu như NVL (HM:NVL) (+3.38%), SIP (+4.51%), IDC (HN:IDC) (+2.79%), DXG (HM:DXG) (+1.22%) và SZC (HM:SZC) (+1.03%). \n Chỉ số ngành của nhóm tài chính kết phiên dừng sát mốc tham chiếu. Sắc xanh tích cực hiện diện ở các cổ phiếu TCB (+1.05%), STB (+2.2%), VIB (+1.33%), TPB (+0.88%), NAB (+1.58%),… Đáng chú ý, cổ phiếu VPB (HM:VPB) và TCB thu hút lực cầu mạnh từ khối ngoại trong phiên, đặc biệt là VPB được mua ròng hơn 8 triệu cổ phiếu trên tổng khối lượng giao dịch gần 10 triệu cổ. Trong khi đó, VCB (-0.33%), CTG (HM:CTG) (-0.57%), ACB (HM:ACB) (-0.4%), SSI (-1.31%), VND (HM:VND) (-1.36%), HCM (-1.05%),… vẫn bị sắc đỏ chi phối. \n Ở phía tăng điểm, nhóm công nghiệp dẫn đầu thị trường với mức tăng 0.44%. Tiêu biểu là các cổ phiếu VEA (HN:VEA) (+3.18%), HVN (HN:HVN) (+1.59%), MVN (+4.36%), PHP (HN:PHP) (+2.46%), BCG (+1.45%), STG (+5.71%) và C4G (+2.35%). \n VN-Index quay lại giảm điểm bất chấp hiệu ứng tích cực từ 2 phiên hồi phục gần đây cho thấy diễn biến giằng co vẫn chưa có dấu hiệu dừng lại. Bên cạnh đó, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy dòng tiền chưa quay trở lại thị trường. Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán phản ánh triển vọng ngắn hạn vẫn chưa thể lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch duy trì dưới mức trung bình 20 ngày \n VN-Index quay lại giảm điểm bất chấp hiệu ứng tích cực từ 2 phiên hồi phục gần đây cho thấy diễn biến giằng co vẫn chưa có dấu hiệu dừng lại. Bên cạnh đó, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy dòng tiền chưa quay trở lại thị trường. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán phản ánh triển vọng ngắn hạn vẫn chưa thể lạc quan. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại \n HNX-Index tiếp tục tăng điểm sau khi đà giảm liên tiếp kéo dài trong thời gian vừa qua. Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày nếu muốn duy trì đà tăng bền vững. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại trong vùng quá bán (oversold). Nếu trong các phiên tới, chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ lạc quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 30/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 30/10/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/10: Thị trường diễn biến phân hóa",
      "time": "30 thg 10, 2024",
      "posted_date": "Ngày đăng 19:06 30/10/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/10: Thị trường diễn biến phân hóa \n VN-Index và HNX-Index tăng giảm trái chiều cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 30/10/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, VN-Index tiếp tục test lại đường SMA 200 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 30/10/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, chỉ số đang test lại đáy cũ tháng 8/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator xuất hiện tín hiệu mua trở lại tại vùng quá bán (oversold) cho thấy kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n DPG - CTCP Tập đoàn Đạt Phương \n Trong phiên sáng 30/10/2024, DPG giảm giá đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu đang có xu hướng quay về test lại cạnh dưới của kênh giá tăng (Bullish Price Channel) trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại cho thấy nhịp điều chỉnh ngắn hạn có thể sẽ tiếp diễn trong các phiên tới. \n Bên cạnh đó, giá cổ phiếu đang test lại đường Neckline (tương đương vùng 52,000-54,000) của mẫu hình hai đỉnh (Double Top). Nếu giá cổ phiếu tiếp tục xuyên thủng vùng hỗ trợ này thì mục tiêu giá (price target) tiềm năng tiếp theo sẽ là vùng 46,000-48,000. \n  \n PNJ (HM:PNJ) - CTCP Vàng bạc Đá quý Phú Nhuận \n Trong phiên sáng 30/10/2024, PNJ giảm điểm cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Bên cạnh đó, giá cổ phiếu tiếp tục hướng đi lên sau khi breakout đường trendline giảm ngắn hạn trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại cho thấy kịch bản phục hồi ngắn hạn có thể tiếp diễn trong các phiên tới. \n Thêm vào đó, giá cổ phiếu đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì xu hướng tăng trung và dài hạn sẽ được củng cố thêm. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 30/10/2024: Liên tục giằng co",
      "time": "29 thg 10, 2024",
      "posted_date": "Ngày đăng 02:30 30/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 30/10/2024: Liên tục giằng co \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 29/10/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 29/10/2024. Cụ thể, VN30F2411 (F2411) tăng 0.56%, đạt 1,339.4 điểm; VN30F2412 (F2412) tăng 0.61%, đạt 1,341.9 điểm; hợp đồng VN30F2503 (F2503) tăng 0.4%, đạt 1,338.6 điểm; hợp đồng VN30F2506 (F2506) tăng 0.42%, đạt 1,338.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,335.76 điểm. \n Trong phiên giao dịch ngày 29/10/2024, hợp đồng VN30F2411 bật tăng ngay từ đầu phiên và chuyển sang trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra trong suốt thời gian diễn ra phiên chiều giúp cho F2411 giữ nguyên sắc xanh và đóng cửa ở mức 1,339.4 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 thu hẹp so với phiên trước đó và đạt giá trị 3.64 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 25.79% và 26.56% so với phiên ngày 28/10/2024. Cụ thể, khối lượng giao dịch F2411 tăng 25.71% với 163,921 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 đạt 303 hợp đồng, tăng 106.12%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 29/10/2024 đạt 1,420 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 30/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 29/10/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index đang test lại ngưỡng Fibonacci Projetion 50% (tương đương vùng 1,315-1,335 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống và tiến sâu vào vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n Tuy nhiên, chỉ báo ADX đang vận động trong vùng xám (20 \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 30/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 30/10: Tiếp tục phục hồi?",
      "time": "29 thg 10, 2024",
      "posted_date": "Ngày đăng 01:31 30/10/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 30/10: Tiếp tục phục hồi? \n Yuanta nhận định thị trường có thể sẽ tiếp tục phục hồi trong phiên 30/10 và chỉ số VN-Index có thể sẽ thử thách lại ngưỡng kháng cự 1,270 điểm. \n Phục hồi \n CTCK BETA: Thị trường đang có dấu hiệu phục hồi nhờ dòng tiền cải thiện mạnh tại vùng hỗ trợ quan trọng. Khối ngoại cũng gia tăng giải ngân, cho thấy sự trở lại của các nhà đầu tư nước ngoài đối với thị trường. Tuy nhiên, trong giai đoạn này, nhà đầu tư nên tránh việc giải ngân toàn bộ vốn vào một thời điểm mà nên thực hiện từng phần. \n Lực cầu bắt đáy xuất hiện tại 1,250 \n CTCK BIDV (HM:BID) (BSC): Lực cầu bắt đáy đã xuất hiện tại ngưỡng 1,250 dù vẫn còn yếu. Trong phiên 30/10 và những phiên tới, cần xem xét xem dòng tiền có ủng hộ xu hướng bật lên tại ngưỡng hỗ trợ này không. \n Thị trường cân bằng vùng 1,250-1,260 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, vùng giá hợp lý của VN-Index là vùng giá 1,250-1,260 điểm và thị trường đang cân bằng ở vùng giá này. Diễn biến hiện tại cho thấy dòng tiền ngắn hạn xoay vòng cải thiện trở lại, đang mở ra các vị thế mua lướt, tích lũy cổ phiếu tốt hơn. \n Rủi ro điều chỉnh \n CTCK KB Việt Nam (KBSV): VN-Index vẫn có xác suất hồi phục kỹ thuật sau chuỗi giảm dốc, lượng cung giá cao tại các vùng kháng cự có rủi ro tạo áp lực điều chỉnh lại cho chỉ số. \n Nhà đầu tư được khuyến nghị có thể áp dụng chiến lược mua bán linh hoạt 2 chiều, mua tại hỗ trợ/bán tại kháng cự, kết hợp với việc tái cơ cấu và điều chỉnh tỷ trọng nắm giữ về mức an toàn. \n Nhịp hồi ngắn hạn \n CTCK Asean (Aseansc): Thị trường có thể chứng kiến những nhịp hồi ngắn hạn trong các phiên tới, tuy nhiên theo quan điểm của Aseansc, nhà đầu tư vẫn nên cẩn trọng, tránh tâm lý mua đuổi hoặc bán tháo đối với các giao dịch ngắn hạn. \n Aseansc vẫn đánh giá tốt triển vọng thị trường trung và dài hạn, do đó nhà đầu tư nên theo sát diễn biến tỷ giá, giá dầu và các thị trường thế giới để chờ đợi các tín hiệu xác nhận xu hướng hồi phục rõ ràng hơn, đồng thời tập trung nắm giữ các cổ phiếu dài hạn và chuẩn bị sẵn lượng tiền mặt để giải ngân khi các cổ phiếu này về định giá hấp dẫn. \n Rung lắc \n CTCK Tiên Phong (TPS): Thanh khoản là yếu tố cần và đủ để xu thế tăng này có thể duy trì và phát triển bền vững tiến tới chinh phục mức 1,300 điểm. Nếu yếu tố thanh khoản không được đảm bảo, các phiên rung lắc thậm chí giảm điểm có thể xảy ra bất cứ khi nào phe bán quay trở lại. \n Thị trường bước vào giai đoạn tích lũy \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục phục hồi trong phiên kế tiếp (30/10) và chỉ số VN-Index có thể sẽ thử thách lại ngưỡng kháng cự 1,270 điểm. \n Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho thấy tốc độ giảm của thị trường có dấu hiệu chững lại, nghĩa là rủi ro ngắn hạn giảm nhẹ. Tuy nhiên, thị trường vẫn chưa có dấu hiệu hình thành đáy và rủi ro ngắn hạn vẫn ở mức cao. \n Thị trường thăm dò cung cầu tại 1,268 \n CTCK VPBank (HM:VPB) (VPBankS): Chỉ số VN-Index có thể tiếp tục đà hồi phục trong phiên kiế tiếp (30/10) và sẽ thăm dò cung cầu tại vùng 1,268 điểm, nơi có mặt đường MA100 ngày. Do vậy, các hoạt động giải ngân mới nên chậm lại và tránh trạng thái mua đuổi, đồng thời quan sát nỗ lực của dòng tiền tại vùng cả. \n Tùng Phong \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 30/10/2024: Tâm lý thận trọng vẫn hiện diện",
      "time": "29 thg 10, 2024",
      "posted_date": "Ngày đăng 00:18 30/10/2024",
      "main_content": "Vietstock - Vietstock Daily 30/10/2024: Tâm lý thận trọng vẫn hiện diện \n VN-Index tăng điểm tốt trong bối cảnh khối lượng giao dịch vẫn đang duy trì dưới mức trung bình 20 ngày. Điều này phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn hiện diện. Trong thời gian tới, khối lượng giao dịch cần cải thiện nếu muốn củng cố đà tăng. Hiện tại, chỉ báo Stochastic Oscillator có khả năng cho tín hiệu mua trong vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua, đồng thời rời khỏi vùng này thì triển vọng ngắn hạn sẽ càng chuyển biến tích cực hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 29/10/2024 \n - Các chỉ số chính hồi phục trong phiên 29/10. VN-Index kết phiên tăng 0.56%, lên mức 1,261.78 điểm; HNX-Index đạt 225.56 điểm, tăng 0.43% so với phiên trước. \n - Khối lượng khớp lệnh trên HOSE đạt gần 491 triệu đơn vị, tăng 22.6% so với phiên trước. Khối lượng khớp lệnh trên HNX tăng 4.6%, đạt hơn 37 triệu đơn vị. \n - Khối ngoại trở lại mua ròng trên sàn HOSE với giá trị gần 256 tỷ đồng và bán ròng hơn 11 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Sắc xanh quay trở lại trong phiên giao dịch ngày 29/10. Phe mua chiếm ưu thế ngay từ đầu phiên và lực cầu chủ động giúp đà tăng được duy trì ổn định đến cuối ngày giao dịch. Mặc dù thanh khoản có cải thiện so với mức thấp của phiên trước nhưng vẫn dưới mức trung bình 20 phiên, cho thấy nhà đầu tư chưa thoát khỏi tâm lý thận trọng. Kết phiên, VN-Index tăng hơn 7 điểm, lên mức 1,261.78 điểm. \n - Về mức độ ảnh hưởng, HVN (HN:HVN), HDB (HM:HDB), HPG (HM:HPG) và GVR (HM:GVR) là những cổ phiếu dẫn đầu trong top ảnh hưởng tích cực đến chỉ số chung, mang về cho VN-Index gần 2.5 điểm tăng. Ở phía ngược lại, không có cổ phiếu nào gây áp lực quá đáng kể cho thị trường hôm nay, 10 cổ phiếu tác động tiêu cực nhất chỉ lấy đi chưa đến 1 điểm của VN-Index. \n - VN30-Index kết phiên tăng 7.43 điểm, tương đương 0.56%, lên mức 1,335.76 điểm. Phe mua chiếm áp đảo ưu thế với 22 mã tăng, 7 mã giảm và 1 mã đứng giá. Trong đó, VIB (HM:VIB), HDB và BCM (HM:BCM) tăng trên 2%, dẫn đầu đà tăng. Ngược lại, các cổ phiếu giảm điểm ghi nhận mức giảm không quá đáng kể, xếp cuối bảng là TPB (HM:TPB) cũng chỉ giảm 0.6%. \n Sắc xanh bao trùm lên tất cả các nhóm ngành. Trong đó, nhóm viễn thông tiếp tục có một phiên tỏa sáng rực rỡ với mức tăng gần 5%. Các cổ phiếu lớn trong ngành đều ghi nhận mức tăng vượt trội, như VGI (+6.53%), FOX (HN:FOX) (+2.01%), CTR (HM:CTR) (+1.25%), ELC (+1.68%), FOC (+1.1%) và YEG (HM:YEG) tăng trần, ngoại trừ VNZ (-3.13%). \n Theo sau là các nhóm công nghiệp, nguyên vật liệu và tiêu dùng không thiết yếu đều tăng trên 1%. Nhiều cổ phiếu thuộc các nhóm này khoe sắc tím rực rỡ như HVN, DLG, LIG; CSV (HM:CSV), PBT, DHM; PSH, PLO, SRA,… \n Diễn biến phân hóa khiến nhóm tiêu dùng thiết yếu tăng khá khiêm tốn, đứng cuối bảng trong phiên hôm nay. Lực cầu tích cực xuất hiện ở các cổ phiếu VHC (HM:VHC) (+1.84%), PAN (HM:PAN) (+1.68%), MPC (HN:MPC) (+0.63%), ASM (HM:ASM) (+0.68%), IDI (+0.59%),... Trong khi đó, VNM (HM:VNM), SAB (HM:SAB), VSF, MML, VCF (HM:VCF), KDC (HM:KDC),... vẫn bị sắc đỏ chi phối. \n VN-Index tăng điểm tốt trong bối cảnh khối lượng giao dịch vẫn đang duy trì dưới mức trung bình 20 ngày. Điều này phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn hiện diện. Trong thời gian tới, khối lượng giao dịch cần cải thiện nếu muốn củng cố đà tăng. Hiện tại, chỉ báo Stochastic Oscillator có khả năng cho tín hiệu mua trong vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua đồng thời rời khỏi vùng này thì triển vọng ngắn hạn sẽ càng chuyển biến tích cực hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator có khả năng cho tín hiệu mua \n VN-Index tăng điểm tốt trong bối cảnh khối lượng giao dịch vẫn đang duy trì dưới mức trung bình 20 ngày. Điều này phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn hiện diện. Trong thời gian tới, khối lượng giao dịch cần cải thiện nếu muốn củng cố đà tăng. \n Hiện tại, chỉ báo Stochastic Oscillator có khả năng cho tín hiệu mua trong vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua đồng thời rời khỏi vùng này thì triển vọng ngắn hạn sẽ càng chuyển biến tích cực hơn. \n  \n HNX-Index - Khối lượng giao dịch duy trì mức thấp \n HNX-Index tăng điểm sau khi liên tục bám sát đường Lower của Bollinger Bands. Tuy nhiên, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy dòng tiền vẫn chưa quay trở lại thị trường. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại trong vùng quá bán (oversold). Nếu trong các phiên tới, chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ lạc quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 29/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 29/10/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ASM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ASM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nút thắt pre-funding được tháo gỡ, vui mừng nhưng vẫn tiềm ẩn rủi ro",
      "time": "29 thg 10, 2024",
      "posted_date": "Ngày đăng 21:02 29/10/2024",
      "main_content": "Vietstock - Nút thắt pre-funding được tháo gỡ, vui mừng nhưng vẫn tiềm ẩn rủi ro \n Thông tư gỡ vướng pre-funding có hiệu lực ngay từ ngày 2/11/2024, giúp thị trường chứng khoán Việt Nam tiến thêm một bước đến mục tiêu nâng hạng, nhưng cũng đặt ra những thách thức không nhỏ. \n “Công cụ” giúp tiến gần đến giấc mơ nâng hạng \n Với Thông tư 68/2024, ban hành ngày 18/9, Bộ Tài chính cho phép các công ty chứng khoán (CTCK) cung cấp dịch vụ cho phép nhà đầu tư tổ chức nước ngoài (NĐTTCNN) đặt lệnh chứng khoán mà không cần đủ tiền, hay còn được gọi là Non Pre-funding Solution (NPS). Thông tư có hiệu lực vào ngày 2/11/2024. \n Theo đó, CTCK được linh hoạt trong việc xác định mức ký quỹ đối với NĐTTCNN. Mức ký quỹ sẽ được quyết định dựa trên đánh giá rủi ro thanh toán của từng nhà đầu tư và được thỏa thuận giữa CTCK và nhà đầu tư. \n Trường hợp NĐTTCNN không thanh toán đủ tiền cho giao dịch mua cổ phiếu, trách nhiệm thanh toán phần còn lại sẽ được chuyển cho CTCK nơi nhà đầu tư đặt lệnh. CTCK có quyền công bố thông tin khi nhà đầu tư không đủ tiền thanh toán, vì vậy sẽ hạn chế được rủi ro không thanh toán đủ tiền. \n Ngoài ra, CTCK có quyền bán thỏa thuận hoặc chuyển quyền sở hữu cổ phiếu đã mua cho nhà đầu tư thiếu nợ để đảm bảo quyền lợi của mình. Tuy nhiên, việc này phải tuân thủ các quy định về hạn mức sở hữu của NĐTTCNN. \n Về hạn mức nhận lệnh giao dịch mua cổ phiếu là các khoản có khả năng chuyển đổi thành tiền của CTCK nhưng không vượt quá hiệu số của 2 lần giá trị vốn chủ sở hữu của CTCK và dư nợ giao dịch ký quỹ chứng khoán. \n Về thời gian, NĐTTCNN mua cổ phiếu vào thời điểm T+0 và được cấp vốn vào thời điểm T+1 đến T+2. Điều này sẽ giải quyết yêu cầu nâng hạng từ FTSE Russell, bao gồm việc chuyển giao đối ứng thanh toán (chuyển giao cổ phiếu tại thời điểm thanh toán tiền) và việc xử lý khi gặp các giao dịch thất bại (failed trade). \n Đây là bước tiến rất quan trọng để đáp ứng các tiêu chuẩn nâng hạng thị trường chứng khoán (TTCK) từ Cận biên (Frontier Market) lên Mới nổi thứ cấp (Secondary Emerging Market) theo tiêu chí của FTSE Russell. \n Trước đó, NPS được nhắc đến như 1 trong 2 nhóm vấn đề trọng yếu cần tập trung cải thiện và tháo gỡ nhằm tạo điều kiện cho các NĐTTCNN tham gia vào TTCK Việt Nam, bên cạnh giới hạn sở hữu nước ngoài. \n Theo Chứng khoán VNDIRECT, có 3 tác động tiềm năng từ việc triển khai Thông tư 68, bao gồm: Thu hút thêm các NĐTTCNN khi các quy định của Việt Nam tiến gần hơn với tiêu chuẩn quốc tế; Kỳ vọng gia tăng về dòng vốn nước ngoài đổ vào TTCK Việt Nam; Cải thiện tính thanh khoản của thị trường. \n Từ VietstockFinance, trong những năm qua, cùng với xu hướng tăng vốn của nhiều CTCK, vốn chủ sở hữu toàn thị trường đã tăng lên đáng kể, tạo thêm nhiều dư địa để thực hiện các nghiệp vụ cho vay. \n Dư địa cho vay của các CTCK tăng mạnh kể từ quý 2/2022 và liên tục duy trì mức cao trong giai đoạn sau đó. \n Xét quy mô giao dịch mua của khối ngoại bình quân theo từng quý từ năm 2020 tới nay, giá trị khối ngoại mua vào không vượt 2% tổng vốn chủ sở hữu của CTCK, phần nào cho thấy, các CTCK có dư địa để đáp ứng kịch bản khối ngoại tăng mạnh quy mô mua vào, sau khi NPS chính thức áp dụng. \n  \n Áp lực nào cần vượt qua khi chính thức áp dụng NPS? \n Việc gì cũng có hai mặt và NPS cũng được đánh giá có thể mang đến một số rủi ro. \n Trao đổi với chúng tôi, ông Võ Kim Phụng - Trưởng Phòng phân tích CTCP Chứng khoán BETA cho rằng, tương tự như hoạt động cho vay ký quỹ, CTCK cần chuẩn bị nguồn vốn đối ứng để cung cấp hạn mức cho từng khách hàng đối với sản phẩm mới này, với tổng hạn mức cho vay ký quỹ và sản phẩm hỗ trợ thanh toán không quá 2 lần vốn chủ sở hữu. Điều này đặt áp lực lên các công ty có lượng lớn khách hàng là NĐTTCNN. \n Thống kê các CTCK có lượng lớn NĐTTCNN so với thị trường, tính đến quý 2/2024, như Chứng khoán SSI (HM:SSI), Chứng khoán Kỹ Thương (TCBS), Chứng khoán VNDIRECT, Chứng khoán TPHCM (HSC), Chứng khoán Vietcap… nhìn chung áp lực là không quá lớn, nhưng không hẳn sẽ không có rủi ro về việc không thể đáp ứng nhu cầu trong tình huống quy mô lệnh mua của khối ngoại tăng cao. Điều này làm tăng áp lực buộc các CTCK phải tăng vốn chủ sở hữu. \n  \n Thông tư này cũng có thể tạo ra rủi ro hệ thống khi nhà đầu tư không thanh toán đúng hạn. Chứng khoán VNDIRECT cho rằng, các CTCK cần tăng cường quản lý rủi ro liên quan đến khách hàng, tỷ lệ ký quỹ, điều kiện thị trường và tỷ lệ cho vay phù hợp. Áp lực cạnh tranh có thể làm tăng những rủi ro này theo thời gian là không thể phủ nhận. \n Đồng quan điểm, ông Phụng nhấn mạnh về việc thị trường có thể đối mặt với các giao dịch thất bại, trong trường hợp người mua không đủ tiền để đáp ứng nghĩa vụ thanh toán. Quy chế xử lý tạm thời là CTCK lấy phần cổ phiếu đó chuyển về danh mục tự doanh và xử lý sau bằng thỏa thuận hoặc bán giải chấp như hoạt động cho vay ký quỹ truyền thống. \n CTCK bán lượng lớn cổ phiếu ra để thu hồi vốn có thể dẫn tới việc cổ phiếu giảm mạnh trong một vài phiên. \n Ngoài ra, CTCK sau khi đưa ra sản phẩm cũng cần thời gian thực tế vận hành và sửa chữa cũng như cần đánh giá lại hiệu quả. \n Huy Khải \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/10: Tình hình đã bớt bi quan",
      "time": "29 thg 10, 2024",
      "posted_date": "Ngày đăng 19:32 29/10/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/10: Tình hình đã bớt bi quan \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư dần được cải thiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/10/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý lạc quan dần quay trở lại. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống và tiến sâu vào vùng quá bán (oversold). Trong các phiên tới, nếu tín hiệu mua xuất hiện trở lại thì triển vọng phục hồi sẽ được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 29/10/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang được cải thiện. \n Bên cạnh đó, chỉ số đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) đồng thời là cạnh dưới của mẫu hình Descending Triangle. Nếu mẫu hình được đảm bảo thì nhịp phục hồi có thể quay trở lại trong giai đoạn sắp tới. \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP \n Trong phiên sáng 29/10/2024, DPM tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu cắt lên trên đường Middle của Bollinger Bands, đồng thời breakout khỏi đường trendline giảm ngắn hạn. Điều này cho thấy triển vọng phục hồi đang hiện hữu. \n Thêm vào đó, giá cổ phiếu đang test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 34,500-35,500) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại tại vùng quá bán (oversold). Nếu giá cổ phiếu vượt thành công vùng kháng cự này thì kịch bản tăng ngắn hạn sẽ được củng cố thêm. \n  \n SZC (HM:SZC) - CTCP Sonadezi Châu Đức \n Trong phiên sáng 29/10/2024, SZC tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu tiếp tục test lại đường SMA 200 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu vượt thành công ngưỡng kháng cự này thì xu hướng tăng trung và dài hạn sẽ quay trở lại trong các phiên tiếp theo. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DPM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DPM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock LIVE #13: Tiền tệ nới lỏng – Ngân hàng dẫn sóng?",
      "time": "29 thg 10, 2024",
      "posted_date": "Ngày đăng 17:14 29/10/2024",
      "main_content": "Vietstock - Vietstock LIVE #13: Tiền tệ nới lỏng – Ngân hàng dẫn sóng? \n Trong chu kỳ nới lỏng tiền tệ đang diễn ra ở nhiều nước trong đó có Việt Nam, dòng tiền vào thị trường chứng khoán sẽ chảy như thế nào? Ngành ngân hàng liệu có là đầu tàu “dẫn sóng” để thị trường chứng khoán bứt phá ở giai đoạn còn lại của năm? Tất cả sẽ được giải đáp trong Chương trình Vietstock LIVE #13 với chủ đề \"Tiền tệ nới lỏng – Ngân hàng dẫn sóng?\", phát sóng trực tuyến vào lúc 15h thứ Năm ngày 07/11/2024. \n Chu kỳ nới lỏng tiền tệ đang diễn ra ở nhiều nước trên thế giới khi ngày càng nhiều quốc gia đã cắt giảm lãi suất. Sau động thái cắt giảm 0.5% hồi tháng trước của Fed, hàng loạt ngân hàng trung ương (NHTW) đã tiếp bước cắt giảm lãi suất theo. Như NHTW Châu Âu (ECB) vào giữa tháng 10 đã tiếp tục giảm lãi suất lần thứ 3 trong năm nay với mức cắt giảm 0.25%. Trung Quốc gần đây cũng đã liên tục nới lỏng chính sách, không chỉ giảm lãi suất chính sách mà còn giảm tỷ lệ dự trữ bắt buộc và triển khai thêm các gói hỗ trợ kinh tế mới. \n Tại Việt Nam, lãi suất huy động ngắn hạn hiện vẫn được duy trì ở mức thấp. Lãi suất huy động cho kỳ hạn dài (từ 6 tháng trở lên) có xu hướng tăng nhẹ khi tăng trưởng tín dụng dần hồi phục. Mặt bằng lãi suất cho vay dự kiến sẽ tiếp tục đi ngang khi Chính phủ vẫn đang kêu gọi các ngân hàng thương mại hỗ trợ lãi suất để doanh nghiệp và người dân dễ dàng tiếp cận vốn vay, đặc biệt là sau cơn bão Yagi. Tuy nhiên, dư địa để cắt giảm lãi suất gần như rất thấp, cùng với tỷ giá bật tăng trở lại liệu rằng sẽ tạo áp lực lên nền kinh tế trong giai đoạn tới? \n Đóng vai trò quan trọng trong nền kinh tế cũng như là trụ cột của VN-Index với tỷ trọng gần 40% vốn hoá và 60% lợi nhuận, ngành ngân hàng được xem như là “đầu tàu” quyết định xu hướng thị trường. Theo nhận định từ Công ty Chứng khoán ACB (HM:ACB) (ACBS), lợi nhuận của ngành ngân hàng Q3/2024 dự kiến tăng trưởng 30%, kỳ vọng Q4/2024 tăng 20% và cả năm 2024 sẽ tăng 20%. Chất lượng tài sản vẫn là mối quan ngại chính đối với ngành khi nợ xấu tiếp tục tăng ở nhiều ngân hàng, nhưng điều này có thể được kiểm soát nhờ chính sách tái cơ cấu nợ và tình hình vĩ mô cải thiện. \n Bên cạnh đó, 2025 được xem là năm đầy hứa hẹn với nhà đầu tư khi thị trường chứng khoán Việt Nam dự kiến sẽ được nâng hạng. Chiếm tỷ trọng lớn trong các rổ chỉ số, cũng là điểm đến ưa thích của dòng tiền khối ngoại, liệu ngành ngân hàng sẽ là đầu tàu chính, dẫn dắt thị trường chung bứt phá trong năm 2025? Cổ phiếu nào trong ngành ngân hàng sẽ là “chân ái” để nhà đầu tư chọn mặt gửi vàng? Tất cả sẽ được khai mở trong Chương trình Vietstock LIVE #13 với chủ đề \"Tiền tệ nới lỏng – Ngân hàng dẫn sóng?\". \n Vietstock LIVE là chuỗi chương trình đối thoại trực tuyến với các chuyên gia về những vấn đề nóng trong lĩnh vực kinh tế - tài chính và các tác động lên chiến lược của nhà đầu tư. Thông qua chương trình, các chuyên gia sẽ chia sẻ kinh nghiệm, phương pháp phân bổ tài sản giúp xây dựng chiến lược đầu tư hợp lý trước những biến cố bất thường. \n Chương trình kỳ này có sự tham gia của ông Cao Việt Hùng, Giám đốc Phân tích ngành Tài chính tại ACBS; ông Trịnh Viết Hoàng Minh, Chuyên viên Phân tích Vĩ mô và Thị trường tiền tệ tại ACBS và điều phối chương trình là ông Nguyễn Quang Minh, Giám đốc Khối Nghiên cứu Vietstock. \n Livestream Vietstock LIVE #13 với chủ đề “Tiền tệ nới lỏng – Ngân hàng dẫn sóng?” sẽ được trực tuyến vào 15h thứ Năm ngày 07/11/2024 trên kênh Fanpage Vietstock & YouTube Vietstock và kênh Fanpage ACBS & YouTube ACBS. Kính mời quý nhà đầu tư đón xem. \n Ông Cao Việt Hùng (CFA): Giám đốc Phân tích ngành Tài chính tại Công ty Chứng khoán ACB (ACBS) với hơn 10 năm kinh nghiệm trong lĩnh vực tài chính ngân hàng. Trước đó, ông Hùng đã từng công tác tại Ngân hàng TMCP Á Châu (ACB) với vị trí Chuyên viên Quản lý danh mục đầu tư. Ông tốt nghiệp Thạc sĩ Công nghệ thiết kế thông tin và Cử nhân Tài chính, Đại học Kinh tế Thành phố Hồ Chí Minh. \n Ông Trịnh Viết Hoàng Minh: Chuyên viên Phân tích Vĩ mô và Thị trường tiền tệ tại Công ty Chứng khoán ACB (ACBS) với hơn 10 năm kinh nghiệm trong lĩnh vực tài chính. Ông tốt nghiệp Thạc sĩ điều hành cấp cao (EMBA) chuyên ngành Tài chính Ngân hàng tại Đại học Ngân hàng TPHCM và Cử nhân Tài chính Ngân hàng tại Đại học Mở Thành phố Hồ Chí Minh. \n Ông Nguyễn Quang Minh: CMT Charterholder, Thành viên Hiệp hội PTKT Hoa Kỳ (MTA), Giám đốc Khối Nghiên cứu Vietstock, là chuyên gia có gần 20 năm kinh nghiệm phân tích và đầu tư trên thị trường chứng khoán Việt Nam. \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]