[
   {
      "title": "Nhịp đập Thị trường 06/05: Dòng tiền sôi động hơn",
      "time": "06 thg 5, 2025",
      "posted_date": "Ngày đăng 19:57 06/05/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/05: Dòng tiền sôi động hơn \n Áp lực bán phần nào gia tăng đã đưa chỉ số VN-Index vào diễn biến giằng co ở gần 1,450 điểm. Kết phiên sáng, chỉ số tăng 8 điểm lên 1,248.16. HNX-Index tăng 1.2 điểm lên 214 điểm. \n VIC đã quay lại với đường đua và trở thành mã kéo VN-Index mạnh nhất. Ở thời điểm cuối phiên sáng, ông lớn họ Vingroup (HM:VIC) tăng tới 2%. Trong khi đó, VHM (HM:VHM), VRE (HM:VRE) thì đang tạm dừng ở tham chiếu. \n Trong nhóm bất động sản, nhiều công ty cũng đang trên đà tăng mạnh. NVL (HM:NVL), DIG (HM:DIG), PDR… đồng loạt bứt phá. \n Nhóm năng lượng, viễn thông dẫn đầu về mức tăng toàn thị trường. Ở nhóm năng lượng, các cổ phiếu dầu khí như BSR (HM:BSR), PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB, PSB đều đang tăng giá. Nhóm than cũng có nhiều đại diện tích cực như TVD, NBC, THT, ITS. \n Còn với nhóm viễn thông, VGI, FOX (HN:FOX), CTR (HM:CTR), SGT, ELC cùng tăng mạnh. Trong đó, VGI tăng gần 3% là đầu tàu chính dẫn dắt cả nhóm. \n Dòng tiền tiếp tục thể hiện sự hào hứng. Giá trị giao dịch sàn HOSE đạt gần 9,000 tỷ đồng trong phiên sáng, tăng 56% so với phiên hôm qua. Tâm lý nhà đầu tư cho thấy sự hào hứng sau một phiên thận trọng. \n Khối ngoại chỉ đang bán ròng nhẹ hơn 90%. Quy mô mua bán ròng ở các mã được mua, bán ròng mạnh nhất chỉ ở mức 30 - 40 tỷ đồng. \n 10h30: Tới phiên nhóm ngân hàng ra tay, VN-Index nới rộng đà tăng \n Diễn biến tích cực tiếp tục được duy trì, các chỉ số giữ xu hướng tăng điểm nửa đầu phiên sáng. Tới 10h20, VN-Index tăng hơn 7 điểm và hướng về mức 1,250 điểm. \n Nhóm ngân hàng đang là trụ kéo quan trọng của đà tăng điểm phiên sáng nay. VCB (HM:VCB), VPB (HM:VPB) đồng loạt kéo tăng chỉ số với mức đóng góp 2 điểm. CTG (HM:CTG), BID (HM:BID) cũng đang nằm trong top 10 kéo thị trường đi lên. Bên cạnh đó, một số mã vốn hóa lớn khác như FPT (HM:FPT), GAS (HM:GAS), NVL, BSR, HPG… cũng đang có đóng góp tích cực. \n Họ Vingroup lại diễn biến ngược chiều phiên hôm nay. VIC, VHM, VRE giảm điểm nhẹ. \n Sắc xanh đang bao phủ ở nhóm tài chính, nguyên vật liệu, năng lượng, công nghệ thông tin và viễn thông. Trong khi đó, nhóm tiêu dùng thiết yếu lại đang phân hóa mạnh. \n Mở cửa: Nhóm bất động sản bứt tốc \n VN-Index khởi động phiên 06/05 trong hứng khởi, chỉ số có mức tăng 5 - 7 điểm đầu phiên. HNX-Index cũng tăng hơn 1 điểm. Thanh khoản thị trường vượt trội hơn hẳn so với cùng thời điểm phiên hôm qua. Có thể nhà đầu tư đã phần nào an tâm với hệ thống giao dịch mới và mạnh tay giao dịch. \n Thị trường đang được phủ sắc xanh với hơn 310 mã tăng giá, áp đảo so với số mã giảm giá là 110. Nhóm công nghệ thông tin, dầu khí, bất động sản đang thể hiện sự tích cực trên diện rộng. \n Ở nhóm bất động sản, NVL tăng trần trong phiên sáng. CEO, DIG, PDR (HM:PDR) cũng đạt mức tăng từ 3 - 4%. \n Tại nhóm công nghệ thông tin, FPT tăng hơn 1%, CMG (HM:CMG) tăng gần 4%, ELC tăng gần 2%. Nổi bật là ITD tăng trần. \n Ở nhóm dầu khí, sắc xanh đang chiếm lĩnh. PVD, PVS, BSR, PVB… đồng loạt tăng. \n Tình trạng phân hóa nhẹ xuất hiện ở nhóm tiêu dùng thiết yếu khi VNM (HM:VNM), VHC (HM:VHC), BAF, DBC… tăng điểm. Ngược lại, MSN (HM:MSN), ANV (HM:ANV), HAG (HM:HAG), VLC… giảm điểm. \n Những thay đổi của hệ thống KRX \n STT \n Thay đổi \n Hệ thống hiện tại \n Thay đổi ở hệ thống mới \n 1 \n Lệnh giao dịch \n - Lệnh ATO, ATC được ưu tiên trước lệnh giới hạn (LO) khi so khớp\n                                                - Bảng giá hiển thị 3 mức giá chào mua bán tốt nhất của tất cả các lệnh đặt trong đợt khớp lệnh định kỳ\n                                                - Bảng giá có ký hiệu lệnh ATO, ATC\n                                                - Lệnh PLO từ 14h45-15h: Khớp lệnh liên tục \n - Lệnh ATO/ATC sẽ không được ưu tiên trước lệnh LO mua giá trần và lệnh LO bán giá sàn đã nhập vào hệ thống trước đó khi thực hiện so khớp\n                                                - Bảng giá hiển thị 3 mức giá dư mua/dư bán tốt nhất còn lại sau khi dự kiến khớp\n                                                - Các lệnh ATO, ATC còn dư sẽ được hiển thị tại mức giá xác định như lệnh LO\n                                                - Lệnh PLO từ 14h45–14h50: Khớp lệnh định kỳ. Lệnh PLO từ 14h50–15h: khớp lệnh liên tục \n 2 \n Sửa/Hủy lệnh \n Cho phép sửa đồng thời cả giá và khối lượng trong một lần sửa \n Không được đồng thời sửa cả giá và khối lượng cùng một lúc \n 3 \n Giao dịch lô lẻ \n - Khớp lệnh lô lẻ: 09h15–11h30 và 13h00–14h30 (Khớp lệnh liên tục)\n                                                - Thỏa thuận lô lẻ: 09h15–11h30 và 13h00–15h00 \n - Khớp lệnh lô lẻ: 09h00–11h30 và 13h00–14h45 (Khớp lệnh liên tục và định kỳ)\n                                                - Thỏa thuận lô lẻ: Phiên trong giờ 09h00–11h30 và 13h00–14h45 // Phiên sau giờ 14h45–15h00 \n 4 \n Lệnh Thị trường \n Lệnh MP giao dịch tại giá thị trường, phần chưa khớp chuyển lệnh LO \n Lệnh MP được thay thế thành MTL, trong đó giao dịch tại giá thị trường, phần chưa khớp chuyển lệnh LO \n 5 \n Cổ phiếu bị hạn chế \n Chỉ giao dịch trong phiên chiều: 13h00–15h00 \n Được giao dịch cả ngày, nhưng áp dụng phương thức giao dịch khớp lệnh định kỳ nhiều lần PCA (mỗi đợt kéo dài 15 phút) \n 6 \n Giao dịch thỏa thuận \n - Chỉ bên bán được nhập lệnh\n                                                - Được phép sửa lỗi trong giờ giao dịch\n                                                - Lệnh thỏa thuận được giao dịch và khớp từ 9h00–15h00 \n - Bên bán và bên mua đều có thể khởi tạo giao dịch thỏa thuận\n                                                - Không được phép hủy/sửa lệnh đã thực hiện\n                                                - Bao gồm phiên Thỏa thuận trong giờ (9h00–14h45) và Thỏa thuận sau giờ (14h45–15h)\n                                                - Các lệnh thỏa thuận nhập phiên Trong giờ sau 14h45 sẽ bị hết hiệu lực. Khi đó cần nhập lệnh mới cho phiên thỏa thuận Sau giờ \n 7 \n Giao dịch chứng khoán của NĐTNN \n Room ngoại sẽ giảm khi lệnh Mua của NĐTNN được khớp \n Room ngoại sẽ giảm ngay khi lệnh Mua của NĐTNN được nhập mới hoặc sửa tăng khối lượng \n 8 \n Thay đổi mã hợp đồng phái sinh \n Ví dụ mã VN30F2403 \n Tên hợp đồng phái sinh theo chuẩn quốc tế, ví dụ 41l1F3000 \n 8 \n VSDC thu phí bù trừ thay thế cho phí quản lý vị thế đối với giao dịch phái sinh \n VSDC thu phí quản lý vị thế 2,550 đồng/hợp đồng/đêm \n Không thu phí quản lý vị thế. Thay vào đó thu phí bù trừ với mức cụ thể 2,550 đồng/hợp đồng được khớp \n 9 \n Thay đổi mốc thời gian kiểm soát giá trị ký quỹ \n VSDC kiểm soát giá trị ký quỹ theo thời gian thực. NĐT muốn giao dịch phải ký quỹ trước lên VSDC. NĐT đóng vị thế, tiền được hoàn trả ngay \n Mốc thời gian kiểm soát giá trị ký quỹ của VSDC chuyển sang T+1 \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Trải qua tháng 4 đầy biến động, khối ngoại có động thái gây chú ý",
      "time": "06 thg 5, 2025",
      "posted_date": "Ngày đăng 18:47 06/05/2025",
      "main_content": "Vietstock - Trải qua tháng 4 đầy biến động, khối ngoại có động thái gây chú ý \n Trong tháng 4/2025, khối ngoại bán ròng mạnh nhất kể từ đầu năm với quy mô hơn 13.4 ngàn tỷ đồng, nâng mức lũy kế 4 tháng đầu năm lên gần 39.3 ngàn tỷ đồng. Dù vậy, tín hiệu tích cực đã xuất hiện khi thị trường chứng kiến tuần mua ròng đầu tiên sau 11 tuần liên tiếp chỉ biết bán ròng. \n Tháng 4 sóng gió, khối ngoại bán ròng mạnh nhất kể từ đầu năm \n Thị trường chứng khoán Việt Nam trải qua tháng 4 đầy sóng gió, với nguyên nhân chính đến từ các tuyên bố đanh thép về vấn đề thuế quan của Chính quyền Donald Trump, mà Việt Nam là một trong những quốc gia nổi bật nhất trong danh sách bị áp thuế khi xuất khẩu hàng hóa vào Mỹ. \n VN-Index đang giao dịch trên ngưỡng 1,300 điểm, bỗng chốc đánh mất mốc 1,100 điểm chỉ trong 4 phiên. Các tín hiệu tích cực hơn dần xuất hiện trong giai đoạn nửa sau của tháng 4, qua đó chốt tháng tại mốc 1,226.3 điểm. \n Cùng với cú rơi tự do của VN-Index ngay đầu tháng 4, khối ngoại bán ròng gần 3.7 ngàn tỷ đồng trong phiên 03/04, mở ra hai phiên tiếp theo bán ròng mạnh lần lượt gần 2.8 ngàn tỷ đồng và hơn 1.7 ngàn tỷ đồng. Sau đó, thị trường còn chứng kiến thêm pha bán ròng hơn 4.6 ngàn tỷ đồng trong phiên 17/04, phần lớn đến từ giao dịch thỏa thuận tại VIC (HM:VIC). \n Giao dịch kể trên cũng đưa VIC trở thành cổ phiếu bị bán ròng mạnh nhất HOSE trong tháng 4, quy mô gần 4.2 ngàn tỷ đồng. Sàn cũng ghi nhận thêm các trường hợp bị bán ròng hàng ngàn tỷ khác, gồm FPT (HM:FPT), MBB (HM:MBB), VCB (HM:VCB), VNM (HM:VNM) và SSI (HM:SSI). \n Ở chiều ngược lại, chỉ hai cổ phiếu được mua ròng với quy mô ngàn tỷ, gồm HPG (HM:HPG) và MWG (HM:MWG). \n Tổng kết tháng 4, khối ngoại bán ròng hơn 13.4 ngàn tỷ đồng trên HOSE - mức cao nhất kể từ đầu năm và lớn hơn nhiều so với con số gần 6 ngàn tỷ đồng của tháng 4/2024. Lũy kế 4 tháng đầu năm, khối ngoại đã bán ròng gần 39.3 ngàn tỷ đồng, trong khi cùng giai đoạn năm trước bán ròng gần 19.9 ngàn tỷ đồng. \n  \n Trên HNX, khối ngoại bán ròng hơn 439 tỷ đồng, nâng lũy kế 4 tháng đầu năm lên hơn 950 tỷ đồng. Trong đó, IDC (HN:IDC) bị bán ròng mạnh nhất hơn 458 tỷ đồng, tiếp đến là PVS (HN:PVS) hơn 146 tỷ đồng. Ở chiều mua ròng, NTP (HN:NTP) dẫn đầu nhưng quy mô cũng chỉ gần 105 tỷ đồng. \n Xu hướng dòng vốn đã đến lúc dịch chuyển? \n Trên thế giới, xu hướng dòng vốn trong tháng 4 chứng kiến sự chuyển dịch đáng chú ý. Theo dữ liệu Bloomberg, tại thị trường Mỹ, các ETF đầu tư cổ phiếu Mỹ liên tục rút ròng kể từ trung tuần tháng 4, trong khi ETF đầu tư trái phiếu Mỹ và hàng hóa đảo chiều từ hút ròng sang rút ròng trong tuần 21 - 25/04. \n Trong khi đó, các quỹ đầu tư ra nước ngoài tiếp tục hút ròng, nổi bật là ETF đầu tư cổ phiếu, trái phiếu ngoài Mỹ. \n Tại châu Á, nhiều thị trường chứng khoán hút vốn tốt, tiếp diễn tại Nhật Bản và đảo chiều hút ròng lũy kế đến ngày 25/04 tại Ấn Độ, bên cạnh mức rút ròng lũy kế giảm đáng kể tại Đài Loan, Malaysia, Indonesia. Cùng với xu hướng dịch chuyển dòng tiền, các ETF đầu tư vào Đông Nam Á đảo chiều hút ròng. \n Tại Việt Nam, các ETF giảm mạnh quy mô rút ròng còn 11.5 triệu USD. Còn tổng thể dòng vốn khối ngoại dù có tháng bán ròng mạnh nhất kể từ đầu năm 2025, nhưng trạng thái mua ròng đã trở lại sau 11 tuần liên tiếp bán ròng trước đó. \n Xu hướng trên các thị trường châu Á cho thấy kỳ vọng căng thẳng thuế quan có thể hạ nhiệt, tác động tích cực đến dòng vốn. Trong trường hợp vấn đề thuế quan dần được tháo gỡ, giới đầu tư có thể kỳ vọng về nhiều hành động tích cực hơn đến từ khối ngoại trên thị trường chứng khoán Việt Nam. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng \"Sell in May\"?",
      "time": "06 thg 5, 2025",
      "posted_date": "Ngày đăng 16:50 06/05/2025",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng \"Sell in May\"? \n \"Sell in May\" có lẽ không phải là một chiến lược phù hợp với thị trường chứng khoán Việt Nam. Trái ngược với quan niệm phổ biến trên thế giới, tháng 5 thường là tháng các chỉ số thị trường Việt Na liên tục ghi nhận sắc xanh trong nhiều năm qua. \n Theo thống kê từ VietstockFinance, sàn HOSE có đến 42 cổ phiếu luôn tăng trong tháng 5 giai đoạn 3 năm liên tiếp trở lại đây (2022-2024), trong đó dễ dàng bắt gặp nhiều cổ phiếu đầu ngành như: VIC (HM:VIC), NLG (HM:NLG) của ngành bất động sản nhà ở; FPT (HM:FPT) ngành công nghệ; VJC (HM:VJC) ngành hàng không; KBC (HM:KBC) ngành bất động sản khu công nghiệp; REE (HM:REE) ngành năng lượng;… \n Ở chiều ngược lại, chỉ có 5 cổ phiếu luôn giảm trong tháng 5, gồm: DHM, NVL (HM:NVL), CTG (HM:CTG), HHP và SSB. \n Trên sàn HNX, số cổ phiếu thường tăng cũng chiếm số lượng áp đảo với 21 cổ phiếu, trong khi số thường giảm chỉ có 4 cổ phiếu (VFS, LDP, DCG và KSF). \n Không chỉ thể hiện qua số cổ phiếu thường tăng, VN-Index trong một thập niên trở lại đây (2015-2024) đã có đến 7 năm tăng điểm trong tháng 5. Lần gần nhất chỉ số giảm điểm trong tháng này là vào năm 2022, tức đã 3 năm về trước. \n Nhận định về câu chuyện lựa chọn cổ phiếu ngành nào trong tình hình vĩ mô hiện nay, ông Trần Trương Mạnh Hiếu - Trưởng Phòng phân tích Chiến lược CTCK KIS Việt Nam cho rằng nên ưu tiên một số ngành có câu chuyện riêng như vật liệu xây dựng và bất động sản. \n Trong đó, bất động sản có doanh thu chủ yếu từ thị trường trong nước, ít ảnh hưởng bởi thuế quan. Hành lang pháp lý hiện đã được gỡ bỏ , nhiều doanh nghiệp đã bắt đầu triển khai lại dự án. \n Còn ngành vật liệu xây dựng được hưởng lợi khi bất động sản tăng trưởng, cũng như việc Chính phủ đẩy mạnh chi tiêu đầu tư công. \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền rút khỏi nhóm tài chính, đổ vào bất động sản trước kỳ nghỉ lễ",
      "time": "05 thg 5, 2025",
      "posted_date": "Ngày đăng 03:30 06/05/2025",
      "main_content": "Vietstock - Dòng tiền rút khỏi nhóm tài chính, đổ vào bất động sản trước kỳ nghỉ lễ \n Thanh khoản sụt giảm mạnh ngay trước kỳ nghỉ lễ dài, trong đó, dòng tiền chuyển dịch từ cổ phiếu ngân hàng, chứng khoán sang nhóm bất động sản. \n Trước kỳ nghỉ lễ 30/04 - 01/05, thị trường chỉ giao dịch trong 2 ngày 28 - 29/04. Điểm số chỉ biến động nhẹ trong 2 phiên này, VN-Index giảm nhẹ 0.2% còn 1,226.3 điểm. HNX-Index tăng nhẹ 0.1% lên 211.94 điểm. \n Kỳ nghỉ lễ dài đã tác động đáng kể tới tâm lý của nhà đầu tư, thể hiện qua thanh khoản thị trường sụt giảm mạnh. Ở sàn HOSE, khối lượng giao dịch giảm hơn 33% về còn 678 triệu đơn vị/phiên; giá trị giao dịch giảm 32% còn 14.8 ngàn tỷ đồng. Còn với HNX, khối lượng giao dịch giảm hơn 40% còn 47 triệu đơn vị/phiên. Giá trị giao dịch giảm 37% còn 750 tỷ đồng/phiên. \n  \n Dòng tiền suy yếu mạnh, tuy nhiên, vẫn có một số cổ phiếu có thanh khoản nổi trội. HAP dẫn đầu sàn HOSE về mức tăng thanh khoản khi khối lượng giao dịch bình quân tăng gần 700% lên hơn 1 triệu đơn vị/phiên. Hay như FIR bứt tăng hơn 400% khối lượng giao dịch, đạt mức gần 900 ngàn đơn vị/phiên. Hai cổ phiếu này có mức tăng vào khoảng 10% trong 2 phiên trước kỳ nghỉ lễ. \n Xét về nhóm ngành, bất động sản là nhóm nổi bật về mức tăng thanh khoản tuần qua. FIR, TDC, DRH, HQC, SCR (HM:SCR), VPI (HM:VPI), AAV, NRC… có mặt trong top cổ phiếu tăng mạnh thanh khoản ở 2 sàn niêm yết. \n Bên cạnh đó, nhóm cổ phiếu vận tải cũng hút tiền nhẹ. TCO, VSC (HM:VSC), VIP, HAH nằm trong trong cổ phiếu tăng thanh khoản sàn HOSE. \n Ở chiều ngược lại, cổ phiếu tài chính bị rút tiền mạnh. Các nhóm ngân hàng, chứng khoán có nhiều đại diện bị giảm mạnh thanh khoản. \n Cụ thể, MSB, STB (HM:STB), LPB (HM:LPB), NVB (HN:NVB) có khối lượng giao dịch giảm từ 50 - 77%. Với nhóm chứng khoán, VND (HM:VND), VIX (HM:VIX), BVS (HN:BVS), MBS (HN:MBS),  SHS  (HN:SHS), APS, VIG, PSI… lọt top bị rút tiền. Khối lượng giao dịch bình quân giảm từ 45 - 70%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho APS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tháng 4 “rực lửa” của cổ phiếu ngân hàng",
      "time": "05 thg 5, 2025",
      "posted_date": "Ngày đăng 03:02 06/05/2025",
      "main_content": "Vietstock - Tháng 4 “rực lửa” của cổ phiếu ngân hàng \n Trong bối cảnh thị trường chứng khoán Việt Nam chao đảo trước làn sóng căng thẳng thương mại do “cơn bão” thuế quan từ Mỹ, nhóm cổ phiếu ngân hàng không tránh khỏi áp lực giảm mạnh. Kèm theo đó, thanh khoản tăng phản ánh áp lực bán lan rộng khắp thị trường. \n Khép lại tháng 4 đầy biến động, VN-Index đã rơi khỏi mốc 1,300 điểm, xuống còn 1,226.3 điểm, giảm 6.2% so phiên cuối tháng 3. Trong khi đó, chỉ số ngành ngân hàng giảm sâu hơn, mất 7.3% so với cuối tháng 3, đạt mức 757 điểm theo dữ liệu VietstockFinance. \n Vốn hóa lao dốc \n Đóng cửa phiên giao dịch ngày 29/04, vốn hóa cổ phiếu ngành ngân hàng giảm 170,494 tỷ đồng so với phiên cuối tháng 3 (31/03), xuống còn khoảng 2.1 triệu tỷ đồng, tỷ lệ sụt giảm tương đương 8%. \n Áp lực giảm lan rộng khiến vốn hóa nhóm ngân hàng quốc doanh đồng loạt lao dốc, trong đó BIDV (HM:BID) giảm tới 11%, còn Vietcombank (HM:VCB) và VietinBank (CTG (HM:CTG)) cùng mất 10% giá trị. \n Nhóm cổ phiếu ngân hàng tư nhân cũng ngập trong sắc đỏ với mức giảm dao động từ 1-13%, kéo theo sự giảm sút vốn hóa tương ứng. \n Tuy nhiên, vẫn có một số ngân hàng giữ được đà tăng nhẹ thị giá giúp vốn hóa cải thiện như VAB  (tăng 5%), KLB (HN:KLB) (tăng 4%), STB (HM:STB) (tăng 2%) và  SHB  (HM:SHB) (tăng 1%). \n Thanh khoản gia tăng \n Trong tháng 4, trung bình có gần 344 triệu cp ngân hàng được giao dịch mỗi ngày, tăng hơn 16% so với tháng 3, tương đương tăng thêm hơn 48 triệu cp/ngày. Giá trị giao dịch cũng ghi nhận mức tăng 16%, đạt gần 6,923 tỷ đồng/ngày. \n Một số cổ phiếu ghi nhận thanh khoản tăng đột biến, đáng chú ý như VBB (gấp gần 7 lần), STB (gấp 2.5 lần), SGB (gấp 2.3 lần) và ACB (HM:ACB) (tăng 99%). \n Ở chiều ngược lại, khối lượng giao dịch bình quân của cổ phiếu NAB (giảm 65%), VIB (HM:VIB) (giảm 57%), SSB (giảm 37%), ABB (ST:ABB) (giảm 36%) giảm đáng kể so với tháng trước. \n SHB tiếp tục là cổ phiếu có thanh khoản cao nhất ngành, với trung bình gần 79 triệu cp được khớp lệnh mỗi ngày và hơn 3 triệu cp/ngày được giao dịch thỏa thuận, đưa tổng khối lượng giao dịch bình quân lên gần 82 triệu cp/ngày, tăng 40% so với tháng trước. \n Trái lại, PGB là cổ phiếu ngân hàng có thanh khoản thấp nhất ngành, chỉ với 11,213 cp được giao dịch mỗi ngày, tương đương giá trị khoảng 156 triệu đồng/ngày, lần lượt giảm 30% và 36% so với tháng trước. \n Khối ngoại bán ròng gần 5,700 tỷ đồng \n Trong tháng 4, khối ngoại đã bán ròng hơn 262 triệu cp thuộc nhóm ngân hàng, với tổng giá trị lên tới 5,698 tỷ đồng. \n Cổ phiếu EIB (HM:EIB) tiếp tục được khối ngoại mua ròng mạnh nhất tháng thứ hai liên tiếp với hơn 4 triệu cp, tương đương khoảng 65 tỷ đồng. Trong khi đó, cổ phiếu TPB (HM:TPB) vẫn chịu áp lực bán ròng mạnh trong hai tháng liên tiếp, với khối lượng hơn 72 triệu cp và giá trị xấp xỉ 961 tỷ đồng. \n Khang Di \n  \n ProPicks AI đánh giá ABB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ABB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HOSE: Hệ thống KRX đã kết nối thông suốt, vận hành ổn định và an toàn",
      "time": "05 thg 5, 2025",
      "posted_date": "Ngày đăng 02:56 06/05/2025",
      "main_content": "Vietstock - HOSE: Hệ thống KRX đã kết nối thông suốt, vận hành ổn định và an toàn \n Sáng ngày 05/05/2025, Nhà thầu KRX, Sở Giao dịch Chứng khoán TP. Hồ Chí Minh (HOSE), Sở Giao dịch Chứng khoán Hà Nội (HNX), Tổng công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC), cùng các thành viên thị trường đã chính thức vận hành Hệ thống công nghệ thông tin mới (Hệ thống KRX). \n * Phiên đầu tiên giao dịch với hệ thống KRX, “chứng sĩ” cảm nhận thế nào? \n Theo thông cáo do HOSE phát ra, đúng 9h00, ngày 05/05, Hệ thống KRX đã go-live thành công, chính thức đưa Hệ thống công nghệ thông tin mới cho toàn bộ thị trường chứng khoán vào hoạt động. \n  \n  \n Theo đánh giá sơ bộ từ phía Nhà thầu, các đơn vị vận hành, trong ngày giao dịch đầu tiên, Hệ thống KRX đã kết nối thông suốt, vận hành ổn định và an toàn. Từ phía các thành viên thị trường, trong đầu phiên sáng có 2 công ty chứng khoán liên hệ với Sở để hỗ trợ đối chiếu dữ liệu và sau đó đã phối hợp xử lý kịp thời. Nhà thầu và các đơn vị liên quan sẽ tiếp tục theo dõi chặt chẽ và phối hợp tích cực với các thành viên thị trường để đảm bảo Hệ thống mới hoạt động thông suốt hiệu quả, nhất là trong giai đoạn đầu ổn định hệ thống. \n  \n  \n Hệ thống KRX được vận hành an toàn, thông suốt là nỗ lực và thành quả chung của toàn thị trường chứng khoán Việt Nam, đặc biệt là sự quan tâm chỉ đạo sát sao của Bộ Tài chính, Ủy ban Chứng khoán Nhà nước, Sở Giao dịch Chứng khoán Việt Nam... Với nhiều tính năng mới được tích hợp, đây là một bước tiến mới cho thị trường chứng khoán Việt Nam, đáp ứng tốt hơn nhu cầu phát triển và phục vụ tốt hơn doanh nghiệp, nhà đầu tư, là cơ hội để triển khai các sản phẩm mới, cũng như hướng tới mục tiêu nâng hạng thị trường. \n Kết thúc phiên giao dịch ngày 05/5/2025, chỉ số VN-Index đạt 1,240.05 điểm, tăng 13.75 điểm, tương đương 1.12% so với phiên giao dịch trước. Tổng khối lượng giao dịch đạt 639.3 triệu cổ phiếu, với giá trị giao dịch đạt hơn 14,404 tỷ đồng. Nhà đầu tư nước ngoài đã thực hiện mua ròng với giá trị 124.57 tỷ đồng. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 06/05: Vẫn sẽ tăng điểm?",
      "time": "05 thg 5, 2025",
      "posted_date": "Ngày đăng 02:19 06/05/2025",
      "main_content": "Vietstock - Góc nhìn 06/05: Vẫn sẽ tăng điểm? \n Một số công ty chứng khoán (CTCK) cho rằng quán tính tăng điểm vẫn sẽ được duy trì trong phiên tiếp theo. Ngoài ra, thông tin Việt Nam đàm phán thuế quan với Mỹ vào ngày 07/05 tới đây sẽ có thể tác động lên thị trường - theo nhận định của TPS. \n Vùng cản tiếp theo 1,260 - 1,265 điểm \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, nhịp rung lắc trong phiên đã vượt qua nhanh chóng và thị trường đóng cửa ở mức gần cao nhất phiên. Theo đó, chỉ số VN-Index đang củng cố vùng đáy ngắn hạn phía trên đường MA20 ngày và đang tiến về vùng cản kỹ thuật 1,260 - 1,265 điểm, nơi có mặt của đường MA100 và MA200 ngày. Việc duy trì đà tăng và vượt qua ngưỡng cản này sẽ kích thích dòng tiền quay lại mạnh mẽ hơn. \n Chờ tin tức đàm phán với Mỹ \n CTCK Tiên Phong (TPS): Dưới góc nhìn phân tích kỹ thuật, chỉ số VN-Index được củng cố nhờ vào các chỉ báo động lượng đã quay lại mức tích cực. Ngoài ra, Việt Nam sẽ đàm phán đầu tiên với Mỹ vào 07/05/2025 là thông tin quan trọng có thể tác động lên thị trường trong ngắn hạn. \n Lực cầu chủ động đang quay trở lại \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung 1D, VN-Index tạo cây nến xanh với giá đóng cửa cao gần nhất phiên cùng trạng thái vượt ra khỏi vùng tích lũy đi ngang quanh 1,230 - 1,235, cho thấy cho thấy lực cầu chủ động đang quay trở lại rõ ràng hơn trên thị trường. Tuy nhiên, khối lượng giao dịch vẫn ghi nhận ở mức thấp hơn 40% so với trung bình 20 phiên. \n Với hệ thống giao dịch KRX mới đi vào vận hành phiên đầu tiên, thị trường chung phần nào thể hiện kỳ vọng nhất định khi tăng mạnh gần 14 điểm. Tuy nhiên trạng thái phân hóa giữa các nhóm cổ phiếu vẫn mạnh mẽ, do ảnh hưởng bởi yếu tố triển vọng các quý cuối năm. \n Vì vậy, nhà đầu tư đã sớm giải ngân được từ trước kỳ nghỉ lễ và có tỷ trọng cổ phiếu trong danh mục, có thể tiếp tục theo dõi sức mạnh thị trường trong những phiên tới. Còn đối với nhà đầu tư đang cầm 100% tiền mặt có thể cân nhắc giải ngân đối với các cổ phiếu thu hút dòng tiền lớn vào các nhịp rung lắc trong phiên. \n Quán tính tăng điểm vẫn còn? \n CTCK Asean (Aseansc): Ở kịch bản khả quan, VN-Index có thể tiếp tục quán tính tăng điểm trong phiên tới để hướng lên vùng kháng cự gần 1,250 - 1,260 điểm. Do đó, CTCK cho rằng hành động tốt nhất lúc này là nhà đầu tư chấp nhận rủi ro cao có thể cân nhắc giải ngân dần cho mục tiêu dài hạn ở những phiên rung lắc, tập trung vào các mã hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá thấp và cổ tức tiền mặt cao, ưu tiên nhóm cổ phiếu ngân hàng, chứng khoán, đầu tư công và bán lẻ. Trường hợp nhà đầu tư chấp nhận rủi ro thấp nên theo dõi chặt chẽ tình hình thuế quan và chuẩn bị phương án quản trị rủi ro phù hợp. \n Xu hướng thị trường dần cải thiện \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index sau giai đoạn suy giảm mạnh, đang chuyển sang phục hồi kiểm tra lại các vùng kháng cự quan trọng như giá trung bình 200 phiên quanh 1,260 điểm. Hỗ trợ gần nhất quanh 1,235 điểm. Tâm lý và xu hướng của thị trường đang cải thiện tốt hơn. \n Tuy nhiên để thị trường chung đồng thuận cải thiện, chỉ số VN30 đại diện nhóm vốn hóa lớn, cần vượt lên kháng cự quanh 1,325 điểm, giá trung bình 200 phiên hiện nay \n Ngắn hạn vẫn tăng \n CTCK Ngân hàng số Vikki (VikkiBankS): Về kỹ thuật, xu hướng tăng ngắn hạn vẫn tiếp diễn. Với nhiều doanh nghiệp có kết quả kinh doanh quý 1/2025 được công bố, sự hấp dẫn của thị trường đang được khôi phục sau đợt biến động thuế quan vừa qua. \n Những nhóm có mức chiết khấu sâu như cổ phiếu bất động sản và cổ phiếu khu công nghiệp thu hút dòng tiền bắt đáy, bên cạnh đó nhóm ngân hàng, chứng khoán vẫn kinh doanh ổn định và có lợi nhuận vượt trội so với thị trường chung, nhà đầu tư có thể tiếp tục nắm giữ trong danh mục. \n Sẽ khó tăng thêm \n CTCK BIDV (HM:BID) (BSC): Thanh khoản ở mức thấp cho thấy dòng tiền chưa quay lại ủng hộ thị trường sau kỳ nghỉ lễ. Trong những phiên tới, VN-Index vẫn sẽ tìm điểm cân bằng trong vùng 1,200 - 1,240 tuần thứ tư liên tiếp. \n Bài cập nhật \n * Tiếp tục cập nhật... \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 06/05/2025: Kỳ vọng thanh khoản phục hồi",
      "time": "05 thg 5, 2025",
      "posted_date": "Ngày đăng 01:16 06/05/2025",
      "main_content": "Vietstock - Vietstock Daily 06/05/2025: Kỳ vọng thanh khoản phục hồi \n VN-Index bật tăng mạnh đồng thời test lại đỉnh cũ được hình thành vào giữa tháng 4/2025 (tương đương 1,230-1,245 điểm). Mặt khác, khối lượng giao dịch vẫn đang duy trì dưới mức trung bình 20 ngày phản ánh dòng tiền tham gia vẫn còn hạn chế. Trong các phiên tới, nếu chỉ số vượt lên trên ngưỡng này cùng với thanh khoản có sự cải thiện thì tình hình càng khởi sắc hơn. Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu mua sau khi cắt lên trên Signal Line. Nếu chỉ báo này cắt lên trên ngưỡng 0 trong thời gian tới thì triển vọng ngắn hạn sẽ còn lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/05/2025 \n - Các chỉ số chính tăng điểm trong phiên giao dịch 05/05. VN-Index tăng 1.12%, lên mức 1,240.05 điểm, còn HNX-Index đạt 211.64 điểm, tăng 0.41%. \n - Khối lượng khớp lệnh đạt hơn 562 triệu đơn vị trên HOSE và gần 41 triệu cổ phiếu trên HNX, xấp xỉ mức của phiên trước kỳ nghỉ lễ. \n - Khối ngoại quay lại mua ròng hơn 90 tỷ đồng trên sàn HOSE, trong khi vẫn bán ròng hơn 22 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam khởi đầu với hệ thống KRX mới tương đối thuận lợi. Trong bối cảnh kỳ nghỉ lễ dài ngày vừa kết thúc và hệ thống mới có những thay đổi nhất định, dòng tiền tham gia tham gia thị trường ở mức khá thận trọng. Dù vậy, nhờ sự dẫn dắt của một vài cổ phiếu trụ cột, diễn biến thị trường nhìn chung vẫn tích cực. Sau phiên sáng giao dịch khá chậm, lực cầu bắt đầu gia tăng và lan tỏa đều hơn trong phiên chiều giúp chỉ số dần thoát khỏi trạng thái giằng co. VN-Index kết thúc phiên đầu tuần với mức tăng gần 14 điểm, lên mức 1,240.05 điểm. \n - Xét về mức độ ảnh hưởng, VHM (HM:VHM), VIC (HM:VIC) và GVR (HM:GVR) là những trụ cột đóng góp tích cực nhất, đem về 5.5 điểm tăng cho VN-Index. Trong khi đó, VCB (HM:VCB), VNM (HM:VNM) và LPB (HM:LPB) dù là những cổ phiếu tác động tiêu cực nhất nhưng mức độ không quá lớn. \n - VN30-Index bật tăng gần 11 điểm, lên mốc 1,320.41 điểm. Phe mua chiếm ưu thế với 19 mã tăng, 7 mã giảm và 4 mã đứng giá. Trong đó, VRE (HM:VRE), GVR, BCM (HM:BCM), VHM và VJC (HM:VJC) đều bứt phá mạnh mẽ hơn 4%. Trái lại, HDB (HM:HDB), LPB và VNM bị phe bán chi phối với mức giảm hơn 1%. \n Hầu hết các nhóm ngành kết phiên trong sắc xanh. Nhóm bất động sản là điểm sáng nổi bật nhất khi hàng loạt cổ phiếu thu hút được lực cầu vượt trội, tiêu biểu như VHM (+4.28%), VRE (+5.29%), VIC (+2.94%), NLG (HM:NLG) (+5.26%), DIG (HM:DIG) (+2.72%), KDH (HM:KDH) (+3.04%), HDC (HM:HDC) (+3%), KBC (HM:KBC) (+3.73%), SZC (HM:SZC) (+5.05%) và BCM (+4.55%). \n Nhóm nguyên vật liệu cũng có sự tăng tốc mạnh mẽ trong phiên chiều, đặc biệt là các cổ phiếu hóa chất, phân bón như CSV (HM:CSV) và BFC (HM:BFC) tăng kịch trần, DGC (HM:DGC) (+3.08%), DCM (HM:DCM) (+4.95%), DPM (HM:DPM) (+4.28%), DDV (+4.07%) hay LAS (HN:LAS) (+6.11%). Ở các nhóm ngành khác cũng xuất hiện nhiều sắc tím rực rỡ như GEX (HM:GEX), VSC (HM:VSC), GEG (HM:GEG), BWE (HM:BWE), PPC (HM:PPC),… \n Ở chiều ngược lại, sức ép từ “ông lớn” FPT (HM:FPT) (-0.73%) khiến chỉ số ngành công nghệ thông tin không thể khởi sắc, mặc dù một vài cổ phiếu khác trong ngành vẫn giao dịch tích cực như CMG (HM:CMG) (+2.7%), CMT (+8.21%), HPT (+4.72%), SMT (+4.35%) và ITD tăng trần. Tương tự, sự điều chỉnh của VNM (-1.22%), SAB (HM:SAB) (-0.42%), HNG (HN:HNG) (-3.08%), SBT (HM:SBT) (-0.59%),… cũng khiến nhóm tiêu dùng thiết yếu giảm nhẹ. \n VN-Index bật tăng mạnh đồng thời test lại đỉnh cũ được hình thành vào giữa tháng 4/2025 (tương đương 1,230-1,245 điểm). Mặt khác, khối lượng giao dịch vẫn đang duy trì dưới mức trung bình 20 ngày phản ánh dòng tiền tham gia vẫn còn hạn chế. Trong các phiên tới, nếu chỉ số vượt lên trên ngưỡng này cùng với thanh khoản có sự cải thiện thì tình hình càng khởi sắc hơn. Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu mua sau khi cắt lên trên Signal Line. Nếu chỉ báo này cắt lên trên ngưỡng 0 trong thời gian tới thì triển vọng ngắn hạn sẽ còn lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Test lại đỉnh cũ tháng 4/2025 \n VN-Index bật tăng mạnh đồng thời test lại đỉnh cũ được hình thành vào giữa tháng 4/2025 (tương đương 1,230-1,245 điểm). Mặt khác, khối lượng giao dịch vẫn đang duy trì dưới mức trung bình 20 ngày phản ánh dòng tiền tham gia vẫn còn hạn chế. Trong các phiên tới, nếu chỉ số vượt lên trên ngưỡng này cùng với thanh khoản có sự cải thiện thì tình hình càng khởi sắc hơn. \n Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu mua sau khi cắt lên trên Signal Line. Nếu chỉ báo này cắt lên trên ngưỡng 0 trong thời gian tới thì triển vọng ngắn hạn sẽ còn lạc quan. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index tăng điểm đồng thời vượt lên trên đường Middle của Bollinger Bands. Tuy nhiên, sự xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư vẫn còn khá phân vân. Hiện tại, chỉ số đang có xu hướng tiến đến vùng kháng cự tiếp theo được hình thành vào giữa tháng 4/2025 (tương đương vùng 213-216 điểm). HNX-Index cần phá vỡ khỏi vùng này kèm theo thanh khoản có sự cải thiện nếu muốn duy trì đà tăng trong thời gian tới. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 05/05/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/05/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phiên đầu tiên giao dịch với hệ thống KRX, “chứng sĩ” cảm nhận thế nào?",
      "time": "05 thg 5, 2025",
      "posted_date": "Ngày đăng 00:11 06/05/2025",
      "main_content": "Vietstock - Phiên đầu tiên giao dịch với hệ thống KRX, “chứng sĩ” cảm nhận thế nào? \n Ngày 05/05/2025 đánh dấu sự kiện quan trọng của thị trường chứng khoán Việt Nam với việc chính thức vận hành hệ thống KRX. Trên các nền tảng trực tuyến, từ khóa KRX “hot” hơn bao giờ hết, thu hút sự quan tâm và thảo luận của đông đảo nhà đầu tư. \n Theo ghi nhận của người viết, từ khóa “KRX” xuất hiện với hơn 9.6 triệu kết quả trong 0.15 giây trên công cụ Google (NASDAQ:GOOGL), cho thấy đây là chủ đề được nhiều người quan tâm. \n Trên các diễn đàn và mạng xã hội, chủ đề liên quan đến trải nghiệm giao dịch với KRX cũng vô cùng sôi nổi. Theo khảo sát trên Facebook (NASDAQ:META) của Vietstock, nhiều ý kiến trái chiều đã được đưa ra, từ ví hệ thống “mượt như sunsilk” cho đến những bình luận bày tỏ sự lo lắng khi app đang dùng không được mượt như nơi khác, có người dùng cũng bày tỏ quan điểm “ngày đầu không lỗi là thành công rồi”. \n Trao đổi với người viết, anh P. T - một nhà đầu tư lâu năm - cho biết ứng dụng tại công ty chứng khoán anh mở tài khoản vẫn hoạt động bình thường trong suốt thời gian giao dịch phiên hôm nay. \n \"Phiên đầu tiên go-live hệ thống mới nên tôi chỉ đứng ngoài quan sát chứ không tham gia mua bán\" - anh P. T nói thêm. \n Một nhà đầu tư có tên Hùng Nguyễn lại cảm thấy sự giật \"lag\", lệnh đặt bị chậm, bảng điện bị treo nên phải tải lại nhiều lần trong khoảng thời gian đầu phiên. \n Hay nhà đầu tư Nguyễn N. K cho biết, các tính năng của hệ thống mới không thay đổi quá nhiều. Còn về độ ổn định và trải nghiệm sử dụng, khi mới bắt đầu phiên giao dịch thì app và web của các công ty chứng khoán có tình trạng giật lag, như ở biểu đồ phân tích kỹ thuật hay không hiển thị dữ liệu khối lượng giao dịch. Ngoài ra, trang web phái sinh của một công ty chứng khoán mà nhà đầu tư này đang sử dụng phải mất thời gian khoảng 5 - 10 giây để tải. Tuy nhiên, các tình trạng này sớm được khắc phục. \n Nhà đầu tư này cũng bày tỏ về trải nghiệm đặt lệnh mua bán không đồng nhất, có sự khác biệt giữa các nền tảng của các công ty chứng khoán. \n Ngoài ra, có chút phức tạp khi chỉ được sửa một điều kiện giữa giá hoặc khối lượng, thay vì được sửa cùng lúc như trước đây. \n “Chúng tôi phải thao tác nhiều hơn. Điều này cần hết sức lưu ý khi giao dịch vì trong quá trình sửa lệnh có thể sửa sai gây ra thất thoát. Quan điểm của tôi là chỉ nên sửa giá và không sửa khối lượng. Còn nếu muốn gia tăng khối lượng thì nên đặt thêm lệnh khác hoặc huỷ lệnh cũ rồi đặt lệnh mới, bởi sửa khối lượng trước có thể dẫn đến mua cổ phiếu ở mức giá không mong muốn hoặc không thể khớp lệnh ngay khi muốn mua đuổi” - anh Nguyễn N. K cho biết. \n Dưới góc độ người trong nghề, anh T.V - chuyên viên tư vấn tại một trong những công ty chứng khoán top đầu thị phần - đánh giá hệ thống mới khá mượt, chưa có lỗi gì xảy ra. Chỉ thấy khác biệt ở phiên ATO và ATC, với việc ai đặt sớm thì được ưu tiên khớp trước. \n Trước thực tế thanh khoản phiên hôm nay khá thấp, anh T.V cho rằng: \"Do hệ thống mới nên đa số nhà đầu tư chưa dám thử giao dịch nhiều, ảnh hưởng đến thanh khoản, thay vào đó chờ đợi thêm 1 - 2 phiên, khi hệ thống đã ổn định sẽ giao dịch lại bình thường\". \n Kết phiên 05/05, đa số các chỉ số chính có diễn biến tích cực, VN-Index tăng 13.75 điểm lên 1,240.05 và HNX-Index tăng 0.87 điểm lên 212.81, riêng UPCoM-Index giảm nhẹ 0.04 điểm còn 92.38. Thanh khoản thị trường không quá bùng nổ như nhiều người kỳ vọng, ghi nhận giá trị giao dịch hơn 18,312 tỷ đồng. Trong đó, giao dịch trên sàn HOSE đạt gần 14,016 tỷ đồng. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đồng USD suy yếu, thị trường tài chính biến động mạnh",
      "time": "05 thg 5, 2025",
      "posted_date": "Ngày đăng 22:29 05/05/2025",
      "main_content": "Vietstock - Đồng USD suy yếu, thị trường tài chính biến động mạnh \n Đồng USD tiếp tục mất giá trong sáng 5/5, trong khi đồng đôla Đài Loan tiếp tục tăng lên mức cao nhất trong 2 năm, còn đồng nhân dân tệ của Trung Quốc đạt mức cao nhất trong gần 6 tháng. \n Đồng USD tiếp tục mất giá trong sáng 5/5 khi đà tăng phi mã của đồng đôla Đài Loan (Trung Quốc) lan sang các thị trường khác, làm dấy lên đồn đoán rằng một số quốc gia châu Á đã sẵn sàng thực hiện định giá lại tiền tệ để giành được nhượng bộ thương mại từ Mỹ. \n Theo đó, đồng đôla Đài Loan (TWD) đã tăng hơn 3% lên 29,618 TWD đổi 1 USD, tiếp nối mức tăng kỷ lục 4,5% vào thứ Sáu (2/5) và đưa đồng tiền này lên mức cao nhất trong hai năm. \n Đồng nhân dân tệ của Trung Quốc đạt mức cao nhất trong gần 6 tháng là 7,1980 nhân dân tệ/USD, khi các nhà đầu tư đặt cược rằng Trung Quốc có thể để đồng nội tệ mạnh lên như là một phần trong đàm phán thương mại Trung-Mỹ. \n Mặc dù Bộ Thương mại Trung Quốc đã cho biết Bắc Kinh đang đánh giá đề nghị từ Washington về việc tổ chức đàm phán liên quan đến mức thuế 145% của Tổng thống Donald Trump, hai bên dường như vẫn còn nhiều khác biệt. \n Đồng USD cũng giảm 0,4% xuống 144,21 yen đổi 1 USD, rời xa mức đỉnh hồi cuối tuần trước là 145,91 yen đổi 1 USD. \n Đồng bạc xanh chỉ nhận được sự hỗ trợ hạn chế từ các số liệu việc làm mới và đang gặp khó khăn trong việc duy trì đà tăng. Chỉ số đồng USD - được coi là thước đo \"sức khỏe\" của đồng bạc xanh so với các đồng tiền chủ chốt khác - phiên này giảm 0,2% xuống còn 99,717. \n Rào cản tiếp theo đối với đồng bạc xanh sẽ là khảo sát về lĩnh vực dịch vụ dự kiến được công bố vào cuối ngày 5/5 (giờ địa phương). \n Hiện có rủi ro rằng số liệu dịch vụ yếu kém sẽ làm dấy lên lo ngại về khả năng kinh tế Mỹ suy thoái. \n Phiên này, đồng euro cũng nhích tăng 0,3% lên 1,1333 USD/euro, rời xa mức thấp của tuần trước là 1,1266 USD/euro. \n Về chứng khoán, các thị trường chủ chốt gồm Nhật Bản, Hàn Quốc và Trung Quốc đều đóng cửa nghỉ lễ. \n Tại Australia, chỉ số S&P/ASX 200 mở cửa ở mức 8.184,30 điểm, giảm 53,70 điểm tương đương 0,65%. Chỉ số Straits Times của Singapore mở cửa ở mức 3.856,02 điểm, tăng 10,88 điểm tương đương 0,28%. \n Thị trường đang dành nhiều chú ý cho cuộc họp tuần này của Cục Dự trữ Liên bang Mỹ (Fed) vào hai ngày 6-7/5. \n Hiện, nhà đầu tư chỉ đặt cược Fed có 37% khả năng cắt giảm lãi suất vào tháng Sáu, giảm so với mức 64% cách đây một tháng. Các ngân hàng lớn gồm Goldman Sachs (NYSE:GS) và Barclays đều đã lùi dự báo cắt giảm lãi suất của Fed từ tháng Sáu sang tháng Bảy. \n Tại thị trường trong nước, vào lúc 11 giờ 15 phiên 5/5, chỉ số VN-Index tăng 4,28 điểm (0,35%) lên 1.230,58 điểm. Chỉ số HNX-Index tăng 0,13 điểm (0,03%) lên 412,41 điểm./. \n Hương Thủy \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]