[
   {
      "title": "Nhịp đập Thị trường 14/03: Tiếp nối đà tích cực",
      "time": "14 thg 3, 2024",
      "posted_date": "Ngày đăng 16:48 14/03/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/03: Tiếp nối đà tích cực \n Sau phiên tăng mạnh mẽ hôm qua, thị trường chứng khoán Việt Nam tiếp nối tâm lý tích cực với sắc “xanh” hiện diện trên cả 3 sàn, với VN-Index tăng 3 điểm lên 1,273.6 điểm với thanh khoản cải thiện hơn, trong khi HNX tăng 2.1 điểm lên 240.3 điểm và UPCoM tăng 0.1 điểm lên 91.6 điểm. \n Các cổ phiếu tác động tích cực nhất đến điểm số thị trường hầu hết là các cổ phiếu trụ “quen mặt” như VHM (HM:VHM) kéo 0.6 điểm hay GAS (HM:GAS) kéo 0.4 điểm. Ở chiều ngược lại, sức ép đến từ nhóm ngân hàng với CTG (HM:CTG) lấy đi 0.25 điểm hay VCB (HM:VCB) đè 0.1 điểm, nhìn chung mức giảm không đáng kể. \n Về phần khối ngoại, sau 2 phiên liên tiếp bán ròng, khối này tiếp tục bán ròng trong phiên hôm nay, giá trị tạm thời gần 100 tỷ đồng, tập trung vào VHM 17.6 tỷ đồng, HPG (HM:HPG) 14.7 tỷ đồng, và STB (HM:STB) 14.3 tỷ đồng. Phe mua chứng kiến SSI (HM:SSI) bỏ xa nhóm phía sau với giá trị mua ròng hơn 22 tỷ đồng. \n Xét theo lĩnh vực, có 5 nhóm đang tạm tăng hơn 1%, dẫn đầu là nhóm dịch vụ tư vấn, hỗ trợ tăng 3.5% với động lực từ TV2 tăng hơn 5%, phiên hôm qua cổ phiếu này thậm chí “tím trần”. Xếp sau là nhóm khai khoáng tăng 1.7%, đóng góp bởi PVD (HM:PVD) tăng 3.2%, PVS (HN:PVS) tăng 1.6%, KSV (HN:KSV) tăng 1.7% hay PVC (HN:PVC) tăng 2.8%. \n Nhóm bất động sản với nhiều tên tuổi lớn như VHM tăng 1.5%, VIC (HM:VIC) tăng 1.33%, VRE (HM:VRE) tăng 1.16% cũng góp mặt trong nhóm tăng tốt đầu phiên hôm nay, gần 1.4%. \n Trong không khí tăng điểm, chỉ có 3 nhóm ngành “đỏ” nhẹ là ngân hàng, tài chính khác và bảo hiểm, mức giảm chưa đến 0.2%. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "14/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 3, 2024",
      "posted_date": "Ngày đăng 13:02 14/03/2024",
      "main_content": "Vietstock - 14/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * GMC (HM:GMC) giải trình gì về tình trạng tạm ngừng sản xuất, kinh doanh?. Ngày 12/03/2024, CTCP Garmex Sài Gòn (HOSE: GMC) đã có “tâm thư” gửi đến Sở Giao dịch Chứng khoán TP.HCM (HOSE) nhằm cung cấp thông tin về tình hình kinh doanh của Công ty. >>> \n * Giá USD tự do 'mất nhiệt', tiếp tục lao dốc. Hôm nay (13/3), giá USD tự do tiếp đà lao dốc. Qua hai phiên, giá USD tự do giảm 180 đồng chiều mua và hạ 150 đồng chiều bán, quanh mức 25.320-25.550 đồng/USD. Trong khi đó, giá USD tại các ngân hàng có xu hướng đi lên. >>> \n * Theo dấu dòng tiền cá mập 13/03: Tự doanh và khối ngoại giao dịch trái chiều. Phiên giao dịch ngày 13/03, khi tự doanh công ty chứng khoán quay trở lại mua ròng gần 395 tỷ đồng thì khối ngoại tiếp tục bán ròng gần 519 tỷ đồng. >>> \n * Công an tỉnh Đồng Tháp khởi tố 3 cán bộ quản lý của DWS. Sáng ngày 13/03, công an tỉnh Đồng Tháp ra quyết định khởi tố 3 đối tượng gồm Trần Tiến Đạt, Hồ Minh Cường và Châu Vĩnh Lộc, cán bộ quản lý của DWS có liên quan đến hành vi lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ. >>> \n * Vinalink chốt tổ chức ĐHĐCĐ 2024 và thanh toán gần 10 tỷ đồng cổ tức trong tháng 4. CTCP Logistics Vinalink (HOSE: VNL) chốt ngày giao dịch không hưởng quyền là 20/03/2024 tham dự ĐHĐCĐ thường niên 2024 và trả cổ tức đợt 2/2023 bằng tiền theo tỷ lệ 7%. >>> \n * NHNN hút bớt 45,000 tỷ đồng, tỷ giá USD tại ngân hàng bắt đầu hạ nhiệt. Trước động thái rút bớt thanh khoản thị trường 2 của Ngân hàng Nhà nước (NHNN), tỷ giá USD niêm yết tại ngân hàng bắt đầu hạ nhiệt. >>> \n * Chủ tịch VinFast hé lộ kế hoạch hòa vốn vào năm 2025. Trong bối cảnh làn sóng xe điện làm rung chuyển ngành ô tô toàn cầu vốn đang trầm lắng, VinFast vẫn nhìn thấy cơ hội để gầy dựng vị thế trong ngành. >>> \n * Doanh nghiệp CC1 rút khỏi có gì đáng chú ý?. Trong báo cáo mới đây của CC1 cho thấy, Công ty đã rút hết vốn khỏi chủ đầu tư dự án khu nhà ở thương mại Tân Vạn sau một năm rót vốn, bên cạnh đó là khoản đầu tư vào một doanh nghiệp ngành y tế liên quan tới Tập đoàn T&T. >>> \n * Bloomberg: HDBank (HM:HDB) cân nhắc đợt phát hành cổ phiếu trị giá 500 triệu USD. Ngân hàng TMCP Phát triển TP. HCM (HOSE: HDB) đang cân nhắc huy động 500 triệu USD thông qua phát hành cổ phiếu mới, theo nguồn tin từ Bloomberg. >>> \n * Ngân hàng Nhà nước lý giải vì sao liên tục hút tiền về bằng tín phiếu?. Qua hai phiên chào bán tín phiếu, Ngân hàng Nhà nước đã hút về 30.000 tỉ đồng trên thị trường liên ngân hàng nhằm hạ nhiệt đà tăng nóng của tỉ giá VNĐ/USD. >>> \n * Chứng khoán IVS sắp chào bán hơn 69 triệu cp, 75% vốn huy động dùng cho vay ký quỹ. ĐHĐCĐ bất thường năm 2024 lần 1 của CTCP Chứng khoán Guotai Junan (Việt Nam) (HNX: IVS) vừa thông qua phương án chào bán 69.35 triệu cp cho cổ đông hiện hữu theo phương thức thực hiện quyền. Tổng giá trị huy động tính theo mệnh giá khoảng 693.5 tỷ đồng. >>> \n * Tập đoàn bất động sản lớn thứ hai Trung Quốc đứng trước nguy cơ vỡ nợ. Các ngân hàng Trung Quốc đang nỗ lực giải cứu tập đoàn bất động sản China Vanke sau khi Moody’s hạ bậc xếp hạng tín nhiệm của công ty xuống mức \"rủi ro cao\" vào đầu tuần. >>> \n * PGBank chính thức tăng vốn sau hơn thập kỷ “nằm im”. Ngày 08/03/2024, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã có phản hồi về báo cáo kết quả đợt phát hành cổ phiếu thưởng để tăng vốn của Ngân hàng TMCP Thịnh vượng và Phát triển (PGBank, UPCoM: PGB). >>> \n * CCM sắp trả cổ tức 2023 tỷ lệ 20%. CTCP Khoáng sản và Xi măng Cần Thơ (UPCoM: CCM) sẽ chốt danh sách cổ đông tham dự ĐHĐCĐ thường niên 2024 và tạm ứng cổ tức 2023 bằng tiền với tỷ lệ 20%. Ngày giao dịch không hưởng quyền là 29/03/2024. >>> \n * Mỏ vàng tạo lập thị trường CW của công ty chứng khoán?. Thị trường chứng quyền có bảo đảm (Covered Warrant, CW) đi vào hoạt động năm 2019. Những năm gần đây, CW đã trở thành sản phẩm quen thuộc đối với thị trường chứng khoán. Các công ty chứng khoán (CTCK) cũng dần quan tâm nhiều hơn tới sản phẩm này. >>> \n * ABS Research: VN-Index có thể rung lắc mạnh tại vùng đỉnh trung hạn trong tháng 3. Trong báo cáo chiến lược tháng 3/2024 của Chứng khoán An Bình (ABS) phát hành gần đây, các chuyên viên phân tích dự kiến chỉ số sẽ có rung lắc mạnh tại vùng đỉnh trung hạn đã tạo ra trong tháng 6-8/2023. >>> \n * The Body Shop nộp đơn xin phá sản ở Mỹ và Canada. The Body Shop đã nộp đơn xin phá sản ở Mỹ và Canada trong bối cảnh thương hiệu mỹ phẩm này không thể thanh toán tiền cho các nhà cung cấp ở Úc. Các chi nhánh ở nước ngoài của tập đoàn đang vật lộn với tình trạng thiếu tiền mặt sau khi công ty mẹ ở Anh sụp đổ vào tháng trước. >>> \n * Vũng lầy mang tên trái phiếu Novaland (HM:NVL). Thập niên qua, hoạt động kinh doanh của NVL diễn ra theo 2 chu kỳ song hành với thị trường bất động sản, thăng hoa và… chấp nhận mọi sự mất mát bởi vũng lầy trái phiếu. >>> \n * Tăng 208% trong vòng 9 phiên, ICF nói không biết nguyên nhân. Ngày 12/03, CTCP Đầu tư Thương mại Thủy sản (Incomfish, UPCoM: ICF) có văn bản giải trình giá cổ phiếu tăng liên tục, theo đó Công ty không biết nguyên nhân giá cổ phiếu tăng. >>> \n * Dragon Capital: Việc NHNN phát hành tín phiếu không thể hiện sự đảo chiều chính sách. Với động thái can thiệp gần đây của Ngân hàng Nhà nước (NHNN), Dragon Capital cho rằng đây không phải là tín hiệu đảo chiều chính sách. Tuy vậy, quỹ này cho rằng trong ngắn hạn, thị trường sẽ rung lắc trước áp lực chốt lời và tâm lý phòng vệ của giới đầu tư sau đà tăng nhanh trong vài tháng qua. >>> \n * Doanh nghiệp chăn nuôi chưa thể mỉm cười. Nhóm doanh nghiệp chăn nuôi quý 4 đón nhận những kết quả trái ngược nhau, người lãi đậm, kẻ báo lỗ. Nhưng nhìn chung, xét riêng về mảng chăn nuôi, sự tích cực của nhóm tăng lãi cũng không hoàn toàn là tích cực. >>> \n * Ngân hàng Nhà nước yêu cầu các tổ chức tín dụng công khai lãi suất cho vay trước ngày 1/4. Ngân hàng Nhà nước (NHNN) yêu cầu các tổ chức tín dụng gửi đường dẫn (link) của Chuyên mục công bố các loại lãi suất về NHNN trước ngày 1/4/2024. Trường hợp tổ chức tín dụng thay đổi đường dẫn thì phải cập nhật trong vòng 2 ngày làm việc với cơ quan quản lý.... >>> \n * FLC (HM:FLC) chỉ trả được 6 tỷ đồng lãi và 100 triệu đồng nợ gốc trái phiếu trong năm 2023. FLC cho biết chỉ thanh toán được gần 6 tỷ đồng trong tổng số 120 tỷ đồng tiền lãi trái phiếu trong năm 2023, toàn bộ thuộc về lô trái phiếu FLCH2123003. Đồng thời vẫn còn nợ gần 1,000 tỷ đồng tiền gốc. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * SD2 nối dài chuỗi ngày bị cảnh báo sau nhiều năm vướng ý kiến kiểm toán ngoại trừ \n * Cổ phiếu được giá, Thành viên HĐQT DHC (HM:DHC) muốn bán 2 triệu cp \n * Chứng khoán Maybank kế hoạch lãi trước thuế tăng nhẹ, nguồn thu chủ lực từ cho vay \n * Một cá nhân trở thành cổ đông lớn tại Ô tô Giải Phóng sau khi mua hơn 1.8 triệu cp \n * BAF vận hành 2 trại nuôi heo ở Tây Ninh \n * HGM vẫn kiên trì thoái vốn tại KHD sau 2 lần bất thành \n * FPT (HM:FPT) bổ nhiệm Phó Tổng Giám đốc mới \n * Bất động sản Unity của Novaland kéo dài kỳ hạn 2 lô trái phiếu ngàn tỷ cùng tiến độ 2 khu nghỉ dưỡng ở Vũng Tàu \n TÀI CHÍNH NGÂN HÀNG \n * Hoàn thiện khung pháp lý tài sản ảo để ra khỏi \"vùng xám\" rửa tiền \n * Người dân đua nhau chốt lời, giá vàng trong nước rơi thẳng đứng \n * Chủ tịch SCB khai được thưởng tết 20 tỷ, bà Trương Mỹ Lan không nhớ 2 hay 20 tỷ \n VĨ MÔ ĐẦU TƯ \n * KCN Thịnh Phát hơn 1.4 ngàn tỷ đồng của cựu Thành viên HĐQT LHG (HM:LHG) được chấp thuận đầu tư \n * Dự án Sân bay Long Thành đã triển khai đến đâu? \n * Bắc Giang kêu gọi đầu tư sân golf 18 hố hơn 6 ngàn tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Nhật Bản chứng kiến đợt tăng lương lịch sử, NHTW sắp chấm dứt kỷ nguyên lãi suất âm? \n * Ông trùm đầu cơ Ken Griffin: Fed không cần vội vàng hạ lãi suất để tránh kịch bản thảm họa \n * Hạ viện Mỹ sẽ bỏ phiếu yêu cầu ByteDance thoái vốn quyền sở hữu TikTok \n * Khoảng 1,500 “ví triệu đô” mới được tạo ra mỗi ngày nhờ Bitcoin tăng giá \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DHC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu thăng hoa, Chủ tịch FPT bỏ túi gần 63 tỷ đồng tài sản mỗi ngày",
      "time": "13 thg 3, 2024",
      "posted_date": "Ngày đăng 21:53 13/03/2024",
      "main_content": "FPT là cái tên nổi bật trên sàn chứng khoán. Đây cũng là doanh nghiệp VN30 hiếm hoi duy trì vị thế tăng trưởng cả về kết quả kinh doanh cũng như giá cổ phiếu trong gần hai thập kỷ trên sàn. Thị trường chứng khoán những tháng đầu năm 2024 tiếp tục ghi nhận diễn biến tích cực đến từ thanh khoản. VN-Index có thời điểm vượt mốc 1.270 điểm và tiệm cận mức cao nhất 17 tháng. \n Trong nhịp hưng phấn kéo dài suốt 4 tháng của dòng tiền (VN-Index tăng hơn 240 điểm từ đầu tháng 11/2023), hàng chục cổ phiếu đã lần lượt thiết lập các mức đỉnh lịch sử. Các cổ phiếu này chủ yếu tập trung tại các nhóm như ngân hàng (ACB (HM:ACB), HDB (HM:HDB), MBB (HM:MBB), VCB (HM:VCB), LPB (HM:LPB), BID (HM:BID)), chứng khoán (BSI, CTS...), nhóm sản xuất (BMP (HM:BMP), DRC (HM:DRC)...). \n Thậm chí, cả 4 cổ phiếu họ FPT (FPT, FRT (HM:FRT), FTS (HM:FTS), FOX (HN:FOX)) trở thành trường hợp hiếm hoi cùng nhau thiết lập các mức cao kỷ lục. Trong số này, FPT - cổ phiếu VN30 tiếp tục thị uy sức mạnh khi tăng thêm 20,8% chỉ tính từ đầu tháng 2 tới nay. \n >> Đi lên bằng thực lực, cả 4 cổ phiếu họ FPT cùng lập đỉnh lịch sử \n Lúc 14h18' phiên 13/3, mã tăng thêm 3,6% lên mức 115.900 đồng/cp; thanh khoản tiếp tục duy trì mức cao với 4,3 triệu đơn vị. \n Cùng với vị thế mua chủ động của các dòng tiền lớn, chỉ sau hơn 5 tháng, FPT đã tăng tới 40% từ mức 82.x đồng. Nếu tính từ thời điểm thị trường tạo đáy 874 điểm hồi giữa tháng 11/2022, cổ phiếu FPT thậm chí tăng tới 120% - mức tăng rất mạnh đối với một cổ phiếu VN30 trong cùng thời điểm. \n  \n  \n Nếu tính cả số cổ phiếu TPB (HM:TPB) và phần vốn đại diện nắm giữ tại Viễn thông FPT (FOX), khối tài sản của ông Bình đạt gần 10.200 tỷ đồng - Xếp thứ 6 trong Top người giàu trên sàn chứng khoán. \n  \n  \n Năm 2023, doanh thu Tập đoàn FPT (HM:FPT) đạt 52.618 tỷ đồng - tăng 19,6% so với năm 2022. Đây cũng là năm thứ 5 liên tiếp FPT ghi nhận doanh thu tăng trưởng so với năm trước đó, vượt kỷ lục cũ lập được năm 2017. \n Trong cơ cấu doanh thu của FPT, mảng phần mềm xuất khẩu chiếm 46% khi mang về gần 24.300 tỷ đồng; mảng viễn thông đạt gần 15.200 tỷ đồng - tăng 8,8%; mảng đầu tư, giáo dục đạt 6.573 tỷ đồng - tăng 30% so với cùng kỳ. \n Tập đoàn báo lợi nhuận trước thuế 9.203 tỷ đồng; lãi sau thuế 7.792 tỷ đồng - tăng 20% so với năm 2022. Đây cũng là mức kỷ lục trong lịch sử niêm yết. \n Hưởng ứng đà tăng trưởng kinh doanh, cổ phiếu FPT tăng 47% trong năm 2023 trước khi có lần đầu vượt mốc 100.000 đồng/cp ngay trong phiên 2/2/2024. \n >> Một PGS (HN:PGS). TS bỏ túi 500 tỷ đồng nhờ cổ phiếu FPT \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "NHNN tiếp tục hút 15.000 tỷ đồng, VN-Index tăng mạnh nhất 4 tháng",
      "time": "13 thg 3, 2024",
      "posted_date": "Ngày đăng 22:34 13/03/2024",
      "main_content": "Trong 3 ngày từ 11-13/3, Ngân hàng Nhà nước đã hút ròng 45.000 tỷ đồng. Sau phiên hoảng loạn ngày 11/3, VN-Index hồi phục mạnh mẽ quay lại vùng đỉnh cũ. 14h-14h45: VN-Index kết phiên tại 1.270,51 điểm, tăng 25,51 điểm (+2,05%), chính thức quay lại vùng đỉnh cũ 17 tháng. \n Sau 14h, chỉ số tăng thêm 10,1 điểm bất chấp thông tin Ngân hàng Nhà nước (NHNN) tiếp tục chào thầu tín phiếu. Cuối giờ, NHNN công bố phát hành thêm 15.000 tỷ đồng tín phiếu, nâng lượng tiền hút về lên 45.000 tỷ đồng trong 3 ngày. \n Thanh khoản thị trường đạt 26.292 tỷ đồng, tương ứng 982,2 triệu cổ phiếu, tăng 17% so với phiên liền trước, tuy nhiên vẫn thấp hơn thanh khoản trung bình 20 phiên. \n Độ rộng thị trường tiếp tục lệch về bên tăng với 433 mã tăng điểm, 64 mã giảm điểm và 61 mã tham chiếu. \n Nước ngoài bán ròng 460,6 tỷ đồng, tăng khoản 200 tỷ đồng vào khung giờ này. Bán mạnh vào VNM (HM:VNM) (242,7 tỷ đồng), VHM (HM:VHM) (123 tỷ đồng), GEX (HM:GEX) (51,2 tỷ đồng),... Ở chiều ngược lại, nhóm này mua vào MWG (HM:MWG) (63,4 tỷ đồng), DCM (HM:DCM) (41,8 tỷ đồng),... \n 13h-14h: Đầu giờ chiều chứng kiến sự quay trở lại của nhóm chứng khoán. Nhiều cổ phiếu đầu ngành tăng mạnh như SSI (HM:SSI) (+4,27%), VND (HM:VND) (+3,1%),  SHS  (HN:SHS) (+3,95%), VIX (HM:VIX) (+5,32%),... \n VN-Index có 382 mã tăng, 98 mã giảm điểm và 88 mã tham chiếu. Độ rộng thị trường lệch hẳn về bên tăng. \n Theo khảo sát, kể từ đầu tháng 3, hơn 10 ngân hàng công bố giảm lãi suất huy động gồm PGBank, BVBank, BAOVIET Bank, GP Bank, ACB (HM:ACB), Agribank, VPBank (HM:VPB), PVCombank, DongA Bank, MB, Techcombank… Một số ngân hàng thậm chí có đến 2 lần giảm lãi suất từ đầu tháng 3, gồm BaoViet Bank, GP Bank, BVBank. \n Lãi suất tiền gửi 12 tháng hiện tại cao nhất là 5,3% thuộc về Nam A Bank và Vietbank. Kênh gửi tiết kiệm không còn nhiều hấp dẫn, nhà đầu tư có xu hướng tìm kiếm các kênh đầu tư sinh lời hơn như chứng khoán. \n 10h-11h30: VN-Index kết thúc phiên sáng tại 1.258,01 điểm, tăng 13,01 điểm (+1,04%). \n Thanh khoản về cuối phiên dần được cải thiện, với giá trị khớp lệnh 12.814 tỷ đồng, tương ứng 454 triệu cổ phiếu, tăng khoảng 10% so với cùng thời điểm phiên liền trước. Nước ngoài duy trì bán ròng 155,8 tỷ đồng. \n Hầu hết các nhóm ngành đều tăng điểm, trong đó có nhiều nhóm tăng điểm mạnh với nhiều cổ phiếu nổi bật như: Bất động sản khu công nghiệp có VGC (HN:VGC) trần, LHG (HM:LHG) (+4,06%); Xây dựng - Đầu tư công có CTD (HM:CTD) tăng trần, LCG (+2,66%), FCN (HM:FCN) (+2,57%); Hóa chất - Phân bón có DGC (HM:DGC) tăng trần, DCM (+3,57%), DPM (HM:DPM) (+4,37%); Thủy sản - Dệt may có GIL tăng trần, VHC (HM:VHC) (+5,07%),... \n Về nhóm bất động sản, NLG (HM:NLG) đang là cổ phiếu dẫn dắt với mức tăng 4,94%, cổ phiếu này cũng đang liên tục tăng trong 3 phiên gần đây. Theo thông tin mới nhất từ Hiệp hội Bất động sản TP. HCM (HoREA), thị trường BĐS đã qua vùng đáy. \n 9h15 - 10h: Thị trường tăng mạnh, thời điểm 10h, VN-Index lên 1.252,48 điểm, tăng 7,48 điểm. \n Nhóm bất động sản khu công nghiệp, xây dựng đầu tư công, bán lẻ, phân bón đều đón nhận dòng tiền. \n Nhà đầu tư nước ngoài bán ròng 130 tỷ đồng, tập trung bán vào VNM (41 tỷ đồng), VND (27,3 tỷ đồng),... \n Một số các cổ phiếu lớn, thu hút được sự quan tâm của nhà đầu tư tăng điểm mạnh, kích thích tâm lý thị trường như CTD, GVR (HM:GVR), DGC tăng trần GVR (+2,85%), DGW (HM:DGW) (+4,1%)... \n Tuy nhiên, thanh khoản phiên nay tương đối thấp, đạt 163 triệu cổ phiếu lúc 10h. \n VN-Index có phiên hồi phục 9,51 điểm lên 1.245 điểm vào ngày 12/3, lấy lại gần hết số điểm giảm của phiên trước đó. Trong ngày 11-12/3, Ngân hàng Nhà nước đã hút 30.000 tỷ đồng thông qua phát hành tín phiếu. \n Tối qua, Mỹ công bố chỉ số giá tiêu dùng (CPI) tháng 2 đạt mức tăng cao nhất trong 5 tháng. Con số này khiến tỷ lệ lạm phát hàng năm ở mức trên 3%. Chỉ còn khoảng một tuần nữa Cục Dự trữ Liên bang Mỹ (Fed) sẽ có cuộc họp để xem xét thời điểm cắt giảm lãi suất. \n ATO: Mở đầu phiên giao dịch ngày 13/3, VN-Index vẫn giữ được nhịp tăng trước đó, chỉ số lên 1.245,25 điểm, tăng 0,25 điểm. \n Độ rộng thị trường nghiêng hẳn về bên tăng với 209 mã tăng điểm, 86 mã giảm điểm và 106 mã tham chiếu. \n Đa số các nhóm ngành có sự hồi phục nhẹ, dòng bán lẻ sau nhiều phiên tăng mạnh vẫn tiếp tục bứt phá, đầu phiên sáng DGW (+2,37%), FRT (HM:FRT) (+0,32%), MWG (+1,5%). \n Chiều ngày 12/3, Thủ tướng có công văn hỏa tốc mời các lãnh đạo doanh nghiệp lớn ngành bất động sản và sản xuất tham gia hội nghị tháo gỡ khó khăn cho nền kinh tế. Đón nhận tin tức trên, đầu buổi sáng 13/3, nhóm bất động sản tăng nhẹ. \n >> Thủ tướng họp khẩn với lãnh đạo các doanh nghiệp bất động sản, sản xuất (VIC (HM:VIC), NVL (HM:NVL), MSN (HM:MSN), HHV (HM:HHV), PDR (HM:PDR),...) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VNDirect Research lựa chọn nhóm bất động sản cho nửa cuối năm",
      "time": "13 thg 3, 2024",
      "posted_date": "Ngày đăng 23:15 13/03/2024",
      "main_content": "Nhóm bất động sản có triển vọng hồi phục mạnh vào nửa sau năm 2024. Theo HoREA, hiện tại thị trường bất động sản đã thoát vùng đáy. Trong báo cáo cơ hội đầu tư mới ra, VNDirect Research dự đoán VN-Index sẽ đóng cửa năm 2024 ở mốc 1.350 điểm (+19% svck) tương đương P/E 14,3x, với tăng trưởng EPS dự kiến 16-18%. \n Chỉ số trên được đưa ra dựa trên kịch bản Cục Dự trữ Liên bang Mỹ (FED) sẽ bắt đầu hạ lãi suất trong quý II và có 3 lần hạ lãi suất trong năm nay. Chỉ số DXY ở trong vùng 100-102, tăng trưởng tín dụng của Việt Nam đạt 15% và xuất khẩu tăng trưởng 6-8%. \n Tuy nhiên, VNDirect không loại trừ khả năng tăng trưởng kinh tế Việt Nam có thể tăng mạnh hơn dự báo và qua đó giúp kết quả kinh doanh của các doanh nghiệp tăng trưởng tích cực hơn. Khi đó thị trường chứng khoán có thể diễn biến tích cực hơn và vượt mốc 1.400 điểm (+23,9% svck). \n  \n  \n Mặt bằng lãi suất cho vay đã giảm 2-2,5% kể từ đỉnh, qua đó giảm bớt gánh nặng lãi vay lên các chủ đầu tư dự án bất động sản. VNDirect kỳ vọng biên lợi nhuận ròng của các doanh nghiệp bất động sản sẽ có sự phục hồi trong các quý tới. \n Củng cố quan điểm trên, trong một văn bản gửi Bộ Xây dựng ngày 5/3, Hiệp hội Bất động sản TP. HCM (HoREA) cho biết, 2 tháng đầu năm 2024, thị trường bất động sản cả nước và TP. HCM tiếp tục xu thế phục hồi và tăng trưởng vững chắc hơn. \n Trước đó, đến cuối năm 2023, thị trường bất động sản cả nước và TP. HCM có những chỉ dấu cho thấy đã vượt qua giai đoạn khó khăn nhất và bước vào chu kỳ phục hồi, tăng trưởng trở lại. \n  \n  \n Trong phiên giao dịch ngày 13/3, toàn ngành bất động sản tăng mạnh, nổi bật ở NLG (+4,71%), DXG (HM:DXG) (+3,71%), DIG (HM:DIG) (+2,74%), NVL (HM:NVL) (+2,48%),... \n >> [LIVE] Thị trường 13/3: VN-Index tăng 23 điểm, ‘sóng nổi’ ở 3 nhóm ngành \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 14/3: Quán tính tăng được duy trì, VN-Index hướng lên 1.300 điểm",
      "time": "13 thg 3, 2024",
      "posted_date": "Ngày đăng 01:47 14/03/2024",
      "main_content": "VN-Index tăng lên 1.270,51 điểm trong phiên ngày 13/3 với xung lực mạnh, nhiều công ty chứng khoán cho rằng quán tính tăng sẽ tiếp tục được duy trì trong các phiên giao dịch kế tiếp. \n  \n Ở khung đồ thị ngày, chỉ số chung đã bật nảy tăng điểm sau khi giao cắt với đường MA20 phiên hôm qua. Đường ADX và DI+ vẫn đang neo ở vùng cao quanh mốc 41 và 32 cho thấy thị trường vẫn đang trong xu hướng tăng trung hạn và kỳ vọng ngắn hạn quay lại mốc 1.300 điểm. \n Ở khung đồ thị giờ, đường MACD đã cắt lên đường chỉ báo và hướng lên từ vùng thấp và RSI cũng đồng thời hướng lên, và chỉ báo dòng tiền CMF đã quay về sát mốc 0 từ vùng thấp góp phần củng cố cho xu hướng của thị trường. \n VCBS khuyến nghị các nhà đầu tư nên áp dụng chiến lược lướt sóng T+ đối với những cổ phiếu thuộc nhóm ngành thu hút dòng tiền tốt và thanh khoản gia tăng ổn định. Các nhóm ngành đáng chú ý bao gồm chứng khoán, bất động sản, ngân hàng, bản lẻ. \n Chứng khoán Yuanta: Tích cực - thị trường tiếp tục tăng trong phiên kế tiếp \n Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp, nhưng chỉ số VN-Index có thể sẽ kiểm định lại mức 1.268 điểm. Đồng thời, thị trường có thể sẽ còn phân hóa trong giai đoạn này khi nhóm cổ phiếu vốn hóa lớn có thể sẽ còn xuất hiện các nhịp điều chỉnh trong phiên tới, còn nhóm cổ phiếu vốn hóa vừa và nhỏ đang bước vào giai đoạn biến động mạnh theo chiều hướng tích cực. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng mạnh trở lại cho thấy nhà đầu tư đang lạc quan trở lại. \n Xu hướng ngắn hạn của thị trường chung được nâng từ mức trung tính lên tăng. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường trung tính \n VN-Index tăng điểm trong phiên 13/3, kháng cự ngắn hạn quanh 1.280 điểm. Phiên giao dịch tăng điểm giúp điểm số kỹ thuật của VN-Index cải thiện từ mức - 4 lên mức -1, trạng thái đánh giá trong ngắn hạn là trung tính. Hệ số P/E của VN-Index ở mức 16.4x. \n  \n  \n VN-Index tăng vọt hơn 25 điểm trong ngày hôm nay, đóng cửa tại mốc 1.270.51 điểm. Độ rộng thị trường nghiêng về phía tích cực với 18/18 ngành tăng điểm, trong đó ngành Công nghệ thông tin dẫn đầu đà tăng, theo sau là ngành Dịch vụ tài chính, Hóa chất,… Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên cả hai sàn HSX và HNX. \n Trong những phiên giao dịch tới, thị trường có thể tiếp tục quán tính tăng điểm lên vùng 1.280 - 1.300 điểm. \n Chứng khoán Asean: Tích cực - thị trường tiếp tục quán tính tăng \n Thị trường hôm nay ghi nhận phiên tăng thứ 2 liên tiếp với giá đóng cửa nằm trên 3 đường trung bình động quan trọng (MA5, 10 và 20 ngày), là khá tích cực. Điều này cho thấy bên mua đang chiếm ưu thế và xu hướng siêu ngắn hạn đã trở nên tích cực hơn. VN-Index được dự báo có quán tính tăng điểm để kiểm định vùng kháng cự gần 1.275 - 1.280 điểm, tuy nhiên đà tăng đột biến trong phiên hôm nay có thể tạo nên trạng thái điều chỉnh nhẹ ở đầu phiên tới. \n Nhà đầu tư được khuyến nghị nên tránh mua đuổi trong những nhịp hồi ngắn và ưu tiên thu gọn danh mục. \n >> NHNN tiếp tục hút 15.000 tỷ đồng, VN-Index tăng mạnh nhất 4 tháng \n ProPicks AI đánh giá MAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "'Đầu tuần chứng giảm - giữa tuần chứng tăng', nhà đầu tư mua thì sợ không mua thì tiếc",
      "time": "13 thg 3, 2024",
      "posted_date": "Ngày đăng 01:58 14/03/2024",
      "main_content": "Trong hai phiên phục hồi của VN-Index, khối ngoại tranh thủ bán ròng hàng trăm tỷ đồng. Thị trường chứng khoán lấy lại toàn bộ những gì đã mất trong phiên 8 và 11/3 với mức tăng 35 điểm trong 2 phiên trở lại đây. Lực cầu gia tăng giúp VN-Index đóng cửa phiên giao dịch giữa tuần bằng mức tăng 25,5 điểm qua đó trở lại mốc 1.270. \n  \n  \n Thông tin CPI Mỹ và việc Ngân hàng Nhà nước Việt Nam hút 30.000 tỷ đồng tiền về qua kênh phát hành tín phiếu trong các ngày 11 và 12/3 có vẻ như không còn đủ sức sát thương lên thị trường chứng khoán. Chỉ báo RSI cho thấy vị thế gia tăng trở lại của các dòng tiền lớn, lan tỏa ở hầu hết các nhóm ngành. \n Kết phiên, cổ phiếu nhóm bán lẻ tiếp tục duy trì phong độ tăng giá với mức tăng 3,46%; các nhóm thủy sản, thiết bị điện, công nghệ thông tin, thép... tăng mạnh từ 2-3,5%. Nhóm ngân hàng, bất động sản cũng trợ thành điểm tựa cho chỉ số. Thậm chí, nhóm chứng khoán tăng mạnh nhất thị trường với 4,77% khi các mã VIX (HM:VIX), VCI (HM:VCI), ORS, VDS (HM:VDS)... cũng được đẩy trần; nhóm SSI (HM:SSI), VND (HM:VND),  SHS  (HN:SHS)... cũng tăng trên 4%. \n  \n  \n >> Chuyện của Gang thép Tisco: 'Lần gần nhất tôi được chia cổ tức cách đây đã 12 năm, khi con tôi vào lớp 1' \n 29.400 tỷ đồng đã được sang tay trên toàn thị trường phiên này. Các nhóm ghi nhận thanh khoản tăng mạnh có hóa chất, công nghệ và viện thông. \n Trong ngày thị trường thăng hoa, khối ngoại tăng lực bán ròng lên mức 420 tỷ đồng. Lực bán diễn ra trên diện rộng, tập trung ở các mã đầu ngành như VNM (HM:VNM) (-241 tỷ), VHM (HM:VHM) (-98 tỷ); nhóm GEX (HM:GEX), VND, VCG (HM:VCG), SBT (HM:SBT), MSN (HM:MSN), HSG (HM:HSG) bị bán ròng từ 28-49 tỷ đồng). \n Thành công bảo vệ được hỗ trợ MA20, vật cản trước mắt của thị trường chứng khoán và ngưỡng kháng cự quanh 1.280 điểm (giá cũ hồi tháng 8/2022). Vị thế của nhóm cổ phiếu dẫn dắt ở thời điểm hiện tại đang được luân chuyển ở hầu hết các nhóm ngành. Động thái chốt lời sau nhịp tăng dài của VN-Index, tỷ giá USD, câu chuyện tín phiếu... vẫn có thể là biến số khó lường của thị trường trong những phiên tới. \n >> Cổ phiếu thăng hoa, Chủ tịch FPT (HM:FPT) bỏ túi gần 63 tỷ đồng tài sản mỗi ngày \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhân lúc thị trường tăng mạnh, nhà đầu tư cá nhân tranh thủ chốt lời",
      "time": "13 thg 3, 2024",
      "posted_date": "Ngày đăng 03:44 14/03/2024",
      "main_content": "Nhà đầu tư cá nhân và nước ngoài bán ròng trong phiên giao dịch ngày 13/3. Ở chiều ngược lại, nhóm tự doanh và tổ chức trong nước mạnh mẽ mua vào, đặc biệt ở các cổ phiếu VNM (HM:VNM), FCN (HM:FCN), VPB (HM:VPB),... Kết thúc phiên giao dịch ngày 13/3, VN-Index tăng 25,51 điểm lên 1.270,51 điểm, đây là phiên tăng điểm mạnh nhất trong 4 tháng qua. Chỉ sau 2 phiên giao dịch 12-13/3, thị trường đã tăng hơn 35 điểm, trở về vùng đỉnh cũ, bất chấp thông tin Ngân hàng Nhà nước tiếp tục hút tiền lên 45.000 tỷ đồng thông qua phát hành tín phiếu. \n Trong phiên giao dịch ngày 13/3, nhà đầu tư (NĐT) cá nhân bán ròng 226.7 tỷ đồng, trong đó bán ròng khớp lệnh là 69,2 tỷ đồng. Nhóm này bán mạnh các cổ phiếu MWG (HM:MWG) (99 tỷ đồng), NVL (HM:NVL) (83 tỷ đồng), DCM (HM:DCM) (71,8 tỷ đồng),...Ở chiều ngược lại, NĐT cá nhân mua mạnh VNM (198,8 tỷ đồng), VHM (HM:VHM) (151,2 tỷ đồng), GMD (HM:GMD) (61 tỷ đồng),... \n  \n  \n  \n  \n Top bán ròng là nhóm Công nghệ Thông tin. Top cổ phiếu được bán ròng gồm KDH (HM:KDH), FPT (HM:FPT), STB (HM:STB), PHR (HM:PHR), CTD (HM:CTD), VCI (HM:VCI), KBC (HM:KBC), LCG, PVT (HM:PVT), BCM (HM:BCM). \n Trong nhận định thị trường phiên giao dịch tiếp theo ngày 14/3, hầu hết các công ty chứng khoán đều nghiêng về tín hiệu tích cực, cho rằng thị trường có xu hướng lên 1.300 điểm. \n >> Nhận định chứng khoán 14/3: Quán tính tăng được duy trì, VN-Index hướng lên 1.300 điểm \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 14/03/2024: Phe Long trở lại dẫn dắt thị trường",
      "time": "13 thg 3, 2024",
      "posted_date": "Ngày đăng 02:30 14/03/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 14/03/2024: Phe Long trở lại dẫn dắt thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 13/03/2024. VN30-Index bật tăng mạnh tiếp nối phiên trước đồng thời xuất hiện mẫu hình nến White Marubozu thể hiện tâm lý khá lạc quan của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 13/03/2024. Cụ thể, VN30F2403 (F2403) tăng 2.54%, đạt 1,271.3 điểm; VN30F2404 (F2404) tăng 1.66%, đạt 1,265 điểm; hợp đồng VN30F2406 (F2406) tăng 2.64%, đạt 1,272.8 điểm; hợp đồng VN30F2409 (F2409) tăng 2.79%, đạt 1,271.3 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,272.28 điểm. \n Trong phiên giao dịch ngày 13/03/2024, VN30F2403 xuất hiện sắc xanh ngay từ thời điểm mở cửa và đà tăng tuy biên độ không lớn nhưng đã kéo dài đến hết phiên sáng. Đến phiên chiều, dù vẫn gặp phải một chút áp lực bán đầu giờ nhưng phe Long vẫn giữ vững vị thế qua đó kéo F2403 tăng vọt và đóng cửa với mức tăng mạnh 31.5 điểm. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 thu hẹp so với phiên trước đó và đạt giá trị -0.98 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 7.69% và 9.08% so với phiên ngày 12/03/2024. Cụ thể, khối lượng giao dịch F2403 tăng 7.25% với 245,044 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 đạt 2,077 hợp đồng, tăng 98%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 13/03/2024 đạt 1,372 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 13/03/2024, VN30-Index bật tăng mạnh tiếp nối phiên trước đồng thời xuất hiện mẫu hình nến White Marubozu thể hiện tâm lý khá lạc quan của nhà đầu tư. \n Hiện tại, chỉ số đã tăng và vượt lên trên đường Middle của Bollinger Bands sau khi test lại cạnh dưới của kênh giá tăng (Bullish Price Channel) trung hạn trong bối cảnh ADX vẫn trên mức 30 thể hiện xu hướng tăng vẫn đang hiện hữu. \n Tuy nhiên, khối lượng giao dịch vẫn chưa có sự gia tăng rõ ràng và tiếp tục nằm dưới mức trung bình 20 phiên. Nếu yếu tố này được cải thiện trong các phiên tới thì đà phục hồi sẽ bền vững hơn. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì các hợp đồng hiện chưa có giá hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 14/03: Tránh mua đuổi và ưu tiên thu gọn danh mục?",
      "time": "13 thg 3, 2024",
      "posted_date": "Ngày đăng 01:20 14/03/2024",
      "main_content": "Vietstock - Góc nhìn 14/03: Tránh mua đuổi và ưu tiên thu gọn danh mục? \n CTCK Beta khuyến nghị các nhà đầu tư tránh tâm lý FOMO mua đuổi bằng mọi giá, trong trường hợp áp lực chốt lời quay trở lại, nhà đầu tư tiếp tục theo dõi diễn biến thị trường tại mốc hỗ trợ 1,241.23 điểm. \n Nắm giữ cổ phiếu với tỷ trọng cao \n Đông Á (DAS): VN-Index duy trì đà tăng mạnh mẽ suốt phiên 13/03, kết thúc với mức điểm số phục hồi lên vùng đỉnh 18 tháng. Dòng tiền tham gia mạnh trên nhóm cổ phiếu vốn hóa vừa, hàng loạt mã tăng hết biên độ, các nhóm chứng khoán, thép, hóa chất, may mặc, công nghệ là những khu vực giao dịch sôi động nhất và có mức tăng giá tốt nhất. \n VN-Index có xu hướng vượt đỉnh ngắn hạn, hướng lên vùng 1,300 điểm, trong điều kiện thị trường thuận lợi hiện nay, nhất là chính sách lãi suất duy trì ở mức thấp suốt thời gian dài. \n Nhà đầu tư có thể nắm giữ cổ phiếu với tỷ trọng cao trong danh mục, kết hợp trading ngắn hạn dựa trên xu hướng thị trường để tối ưu lợi nhuận. Quan tâm nhóm cổ phiếu chứng khoán, xây dựng, hàng tiêu dùng, nhóm cổ phiếu ngân hàng và cổ phiếu khu công nghiệp. \n Thị trường hướng tới vùng 1,280 - 1,300 \n CTCK BIDV (HM:BID) (BSC): VN-Index tăng vọt hơn 25 điểm trong ngày 13/03, đóng cửa tại mốc 1,270.51 điểm. \n Trong những phiên giao dịch tới, thị trường có thể tiếp tục quán tính tăng điểm lên vùng 1,280 - 1,300. \n Tránh mua đuổi và ưu tiên thu gọn danh mục \n CTCK Asean (Aseansc): Thị trường 13/03 ghi nhận phiên tăng thứ 2 liên tiếp với giá đóng cửa nằm trên 3 đường trung bình động quan trọng (MA5, 10 và 20 ngày), là khá tích cực. Điều này cho thấy bên mua đang chiếm ưu thế và xu hướng siêu ngắn hạn đã trở nên tích cực hơn. \n VN-Index được dự báo có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,275 – 1,280, tuy nhiên đà tăng đột biến trong phiên 13/03 có thể tạo nên trạng thái điều chỉnh nhẹ ở đầu phiên tới. \n Do đó, Aseansc khuyến nghị nhà đầu tư nên tránh mua đuổi trong những nhịp hồi ngắn và ưu tiên thu gọn danh mục. \n Áp dụng chiến lược lướt sóng T+ \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN Index tiếp tục có diễn biến phục hồi tăng điểm thuyết phục với thanh khoản mua chủ động gia tăng ấn tượng. \n Ở khung đồ thị ngày, chỉ số chung đã bật nảy tăng điểm sau khi giao cắt với đường MA20 phiên 12/03. Đường ADX và DI+ vẫn đang neo ở vùng cao quanh mốc 41 và 32 cho thấy thị trường vẫn đang trong xu hướng tăng trung hạn và kỳ vọng ngắn hạn quay lại mốc 1,300. \n Ở khung đồ thị giờ, đường MACD đã cắt lên đường chỉ báo và hướng lên từ vùng thấp và RSI cũng đồng thời hướng lên, và chỉ báo dòng tiền CMF đã quay về sát mốc 0 từ vùng thấp góp phần củng cố cho xu hướng của thị trường. \n Do vậy, VCBS khuyến nghị các nhà đầu tư nên áp dụng chiến lược lướt sóng T+ đối với những cổ phiếu thuộc nhóm ngành thu hút dòng tiền tốt và thanh khoản gia tăng ổn định. Các nhóm ngành đáng chú ý bao gồm chứng khoán, bất động sản, ngân hàng, bản lẻ. \n Cần theo dõi việc Ngân hàng nhà nước hút tiền qua kênh tín phiếu \n CTCK Beta (Beta): Phiên tăng điểm đột biến 13/03 giúp VN-Index lấy lại những gì đã mất, khi tăng 25.51 điểm (+2,05%) kết phiên tại mức 1,270.51 điểm, thanh khoản khớp lệnh đồng thời cải thiện khi tăng hơn 19.03% so với phiên trước tuy vậy vẫn duy trì dưới mức bình quân 20 phiên giao dịch, tâm lý nhà đầu tư bắt đầu thoải mái hơn, dòng tiền ghi nhận sự cải thiện đặc biệt gia tăng ở các nhóm cổ phiếu Mid Cap. Khối ngoại bán ròng hơn 460 tỷ đồng, nối chuỗi bán ròng sang phiên thứ hai liên tiếp. \n Theo quan điểm kỹ thuật, VN-Index tiếp tục duy trì nằm trên các đường MA quan trọng, cặp DI+, DI- gia tăng khoảng các sau phiên hội tụ. Dù vậy, các chỉ báo SAR, MACD cho thấy xu hướng đảo chiều xu hướng trong ngắn hạn khi xuất hiện tín hiệu tiêu cực. Trong giai đoạn hiện nay, đường MA20 (1,241.23 điểm) sẽ đóng vai trò hỗ trợ quan trọng cho VN-Index. \n VN-Index một lần nữa vượt thành công vùng kháng cự 1,250 -1,260 điểm, thị trường đang dần nóng lên sau thời gian hạ nhiệt, rất có thể các phiên tới, nếu đà hưng phấn tiếp tục duy trì VN-Index sẽ hướng đến vùng kháng cự mới 1,280-1,300 điểm và xác định xu hướng tăng điểm bền vững hơn. \n Các nhà đầu tư cần lưu ý, tránh tâm lý FOMO mua đuổi bằng mọi giá, trong trường hợp áp lực chốt lời quay trở lại, nhà đầu tư tiếp tục theo dõi diễn biến thị trường tại mốc hỗ trợ 1,241.23 điểm. \n Ngoài ra, nhà đầu tư cần theo dõi việc Ngân hàng nhà nước hút tiền qua kênh tín phiếu vì nếu động thái này diễn ra trong thời gian dài sẽ tác động đến tâm lý nhà đầu tư có thể dẫn đến những biến động mạnh trên thị trường. \n Tiếp tục cập nhật \n Thanh Tú \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]