[
   {
      "title": "Chứng khoán tháng 12 sẽ lên lại 1,200 điểm?",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 16:14 05/12/2022",
      "main_content": "Vietstock - Chứng khoán tháng 12 sẽ lên lại 1,200 điểm? \n Các chuyên gia nhận định tâm lý nhà đầu tư trên thị trường chứng khoán đang dần ổn định trở lại. Thêm vào đó, thị trường vẫn còn nhiều dư địa để tăng sau đợt sụt giảm mạnh. \n Xung lực tăng sẽ tiếp tục trong tháng 12 \n Ông Phạm Thiên Quang - Giám đốc Trung tâm Tư vấn đầu tư CTCK VNDirect dự báo, chứng khoán tháng 12 sẽ tiếp tục tích cực. Trước đó, chứng khoán Việt Nam giảm mạnh do các vấn đề riêng trong nước như kẹt thanh khoản hệ thống, bán giải chấp cổ phiếu bất động sản làm chứng khoán giảm mạnh quá mức. Tính tới nay, VN-Index giảm 29% so với đầu năm, trong khi mặt bằng chung thế giới đã hồi về cách đỉnh còn 10%. Do đó, thị trường còn xung lực để tăng bù cho mức chiết khấu sâu. \n Thứ hai, dòng tiền ngoại đang đổ mạnh vào thị trường. Trong tháng 11, khối ngoại mua ròng mạnh, lượng tiền nhà đầu tư cá nhân bán ra đều được cân bằng bởi khối ngoại. Xung lực này có thể đến từ định giá rẻ của thị trường kết hợp với triển vọng khả quan của kinh tế Việt Nam trong dài hạn. \n Một lý do nữa giúp thị trường tăng tốt là triển vọng vĩ mô năm sau khi các áp lực từ bên ngoài sẽ giảm bớt. Chu kỳ tăng lãi suất của Fed sẽ đạt đỉnh vào khoảng quý 1/2023, giúp lãi suất không còn bị đẩy lên cao nữa. Từ đó, dư địa điều hành của Chính phủ Việt Nam sẽ lớn hơn. Những yếu tố này sẽ giúp nhà đầu tư lấy lại niềm tin vào thị trường chứng khoán. \n Ông Quang nhận định, theo triển vọng dài hạn cùng định giá thị trường, VN-Index với xung lực hiện tại có thể tăng lên mức 1,200 điểm trong tháng cuối năm 2022. Thị trường ổn định lại nhà đầu tư cá nhân sẽ bình tâm hơn. Từ đó dòng tiền sẽ sớm quay lại và củng cố xu hướng hồi phục thanh khoản. \n Ông Võ Văn Cường - Giám đốc Tư vấn Đầu tư của CTCK Tiên Phong (TPS) nhận định, thị trường sẽ tích cực khi tâm lý hoảng loạn đã đi qua. Dòng tiền mua vào mạnh từ nhà đầu tư nước ngoài và trong nước giúp thị trường vận động tốt hơn. VN-Index đang ở định giá rất rẻ, PE chỉ khoảng 10 lần. Kết quả kinh doanh của doanh nghiệp niêm yết vẫn tích cực với tăng trưởng 20 - 25%. Những yếu tố này cho thấy dư địa tăng vẫn còn. \n Từ quý 2 tới nay, chứng khoán giảm khá mạnh, do đó khi dòng tiền trở lại thì thị trường sẽ trở lại mức cân bằng. Dòng tiền trên 3 sàn hiện đang vào khoảng 20 ngàn tỷ đồng. Nếu kết năm nay ở mức 1,200 điểm thì dòng tiền sẽ tiếp tục tích cực. \n Sang năm 2023, ông Cường cho rằng nếu các giải pháp cho thị trường được đưa ra, room tín dụng được mở cùng các gói hỗ trợ doanh nghiệp sẽ tạo động lực tốt cho thị trường. \n Thời điểm để giải ngân tích lũy cổ phiếu \n Về chiến lược đầu tư, ông Cường khuyến nghị nếu đã tìm được cổ phiếu tốt thì nên giải ngân, nhất là với các doanh nghiệp có triển vọng tăng trưởng và giá đã giảm mạnh. Tuy nhiên đây chưa phải là lúc để tất tay. Nhà đầu tư vẫn cần kiểm soát rủi ro và đòn bẩy ở mức hợp lý. \n Trong tháng 9, tháng 10 vừa qua, tâm lý thị trường rất tiêu cực. Vấn đề thanh khoản của ngành bất động sản đã ảnh hưởng tới toàn thị trường. Những rủi ro đó hiện đã triệt tiêu và khó quay lại nên thị trường nay đã có nhịp hồi. \n Đầu năm 2023, các vấn đề thanh khoản sẽ dịu lại, nhưng rủi ro tăng trưởng của nền kinh tế toàn cầu vẫn còn đó. Điểm tích cực là lạm phát đang được kiểm soát khá tốt, do đó các ngân hàng trung ương có thể chủ động hơn trong chính sách tiền tệ và giảm tốc tăng lãi suất. \n Ông Cường đánh giá nhóm bất động sản đã giảm mạnh trong tháng 9, 10. Khi dòng tiền hồi phục trở lại giúp cổ phiếu nhóm này tăng giá, nhưng nếu xem xét kỹ thì câu chuyện cơ bản của doanh nghiệp vẫn chưa có nhiều thay đổi. Việc lướt sóng khi giá hồi phục là một chiến lược hợp lý song nhà đầu tư không nên chạy đua mua đuổi ở mức giá cao. \n Nhóm ngân hàng vẫn còn giữ mức định giá rẻ. Nếu sang năm 2023 có room tín dụng mới thì nhóm này sẽ hút tiền trở lại. Do đó, nhà đầu tư có thể tìm kiếm lợi nhuận ở nhóm ngân hàng. \n Còn theo ông Quang, rủi ro định giá quá cao (overvalued) hiện tại thấp hơn so với đầu năm 2022. Nếu nhà đầu tư mua với mục đích tích lũy tài sản tốt và nắm giữ lâu dài thì đây là thời điểm hợp lý. Theo thống kê, sau khi thị trường từ đỉnh rớt về đáy thấp thì 12 tháng sau đó các nhóm ngành có tính chu kỳ cao như bất động sản, ngân hàng, chứng khoán, thép đều hồi phục mạnh. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "05/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 13:30 05/12/2022",
      "main_content": "Vietstock - 05/12: Đọc gì trước giờ giao dịch chứng khoán? \n Đừng bỏ lỡ những tin tức kinh tế - tài chính đáng chú ý những ngày cuối tuần vừa qua. \n * Cổ tức tuần 05-09/12: Có 18 doanh nghiệp chốt quyền trả bằng tiền mặt. Trong tuần từ 05 - 09/12/2022, có 18 doanh nghiệp chốt quyền trả cổ tức bằng tiền mặt, với tỷ lệ thực hiện cao nhất là 25% (cổ đông sở hữu 1 cp nhận được 2,500 đồng). >>> \n * Bộ Công an yêu cầu ngừng xuyên tạc, kích động người dân rút tiền ồ ạt tại SCB. Bộ Công an nhấn mạnh hậu quả của tin thất thiệt rất lớn, không chỉ ảnh hưởng đến quyền lợi khách hàng, ngân hàng, mà còn tác động đến thị trường tiền tệ, an toàn hệ thống ngân hàng, an ninh, trật tự xã hội. Vậy nên, mọi đối tượng tung tin giả, tin xấu độc đều phải bị xử lý nghiêm minh, truy tố hình sự khi hậu quả gây ra nghiêm trọng, xâm hại an ninh trật tự xã hội. >>> \n * Bloomberg: Vinagame “bật chế độ tấn công” vào thị trường thế giới. \"Sau khi phòng thủ thành công trước những gã khổng lồ tại “sân nhà” với thị trường gần 100 triệu dân, Vinagame đã chuyển sang chế độ tấn công\", - trích Bloomberg. >>> \n * Eximbank đặt kế hoạch lãi trước thuế 5,000 tỷ đồng trong năm 2023 . HĐQT Ngân hàng TMCP Xuất nhập khẩu Việt Nam (Eximbank, HOSE: HM:EIB) vừa công bố kế hoạch kinh doanh năm 2023 (sẽ trình ĐHĐCĐ) với lợi nhuận trước thuế đạt 3,500 tỷ đồng trong năm 2022 và 5,000 tỷ đồng trong năm 2023. >>> \n * Thị trường tiền ảo tuần qua: Bitcoin về ngưỡng 17,000 USD. Thị trường tiền ảo hồi phục trong tuần qua, nhưng giới quan sát cho rằng đà phục hồi sẽ sớm kết thúc. >>> \n * Chứng khoán tháng 11: Khối ngoại nhập cuộc, VN-Index xoay chiều. Chứng khoán Việt ngã nhào rồi hồi phục hình chữ V từ giữa tháng, với sự dẫn dắt của nhóm bất động sản. Trong đó, NVL (HM:NVL), PDR (HM:PDR), HPX lần lượt được giải cứu. >>> \n * Tại sao các ngân hàng trung ương tích cực gom vàng?. Các ngân hàng trung ương tích cực gom vàng vì nhiều lý do khác nhau. >>> \n * Các quan chức EU áp giá trần 60 USD/thùng với dầu Nga. Trong ngày 02/12, Liên minh châu Âu (EU) nhất trí áp giá trần 60 USD/thùng với dầu Nga sau vài ngày đàm phán căng thẳng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Lướt sóng cổ phiếu ATG không báo cáo, một cá nhân bị phạt \n * Tái cấu trúc nợ trái phiếu doanh nghiệp \n * Nam Tân Uyên chốt quyền tạm ứng cổ tức tỷ lệ 60% \n * Petrosetco (HM:PET) bất ngờ dừng chào bán 45 triệu cp \n * Vinagame sắp miễn nhiệm 3 Thành viên HĐQT, bán toàn bộ cp quỹ giá hơn 1,260 tỷ đồng \n * Dragon Capital trở lại làm cổ đông lớn của GEX (HM:GEX) \n * Ai nghĩ ra phương pháp đầu tư CANSLIM? \n * Giải cứu cổ phiếu bất động sản \n * Nhóm ngân hàng cùng cổ phiếu “họ Vingroup” đưa VN-Index về lại mốc 1,000 điểm \n * BCG được vinh danh trong \"Top 50 doanh nghiệp niêm yết kinh doanh hiệu quả nhất Việt Nam năm 2022\" \n * VNDirect: VN-Index sẽ trở lại mức 1,300-1,350 điểm trong năm 2023 \n * Các doanh nghiệp nhà nước sẽ cổ phần hóa, thoái vốn thế nào từ năm 2022 - 2025? \n * Agribank có Tổng Giám đốc mới \n * TPBank tái bổ nhiệm ông Nguyễn Hưng làm Tổng Giám đốc nhiệm kỳ thứ 3 \n * Cổ đông lớn MST bị phạt 100 triệu đồng \n * Học gì từ thị trường các nước \n * Chuyên gia SSI (HM:SSI): Yếu tố nhà đầu tư ngoại chỉ là một phần, cần quan tâm tới nội tại của thị trường \n * Giao dịch quỹ đầu tư: Lực bán tiếp tục thắng thế \n TÀI CHÍNH NGÂN HÀNG \n * 5 điểm mới về tiền lương, phụ cấp, trợ cấp trong năm 2023 \n * TP HCM đề xuất nhiều cơ chế đặc thù mới để tăng nguồn thu \n * Agribank siết nợ công ty con của Tân Hoàng Minh \n * Vàng thế giới giảm sau dữ liệu việc làm của Mỹ \n * Những nội dung mới của Luật Phòng, chống rửa tiền 2022 \n * Reuters: OPEC+ có thể giữ nguyên sản lượng \n * Sự dịch chuyển bất thường từ những con tàu chở lương thực tới châu Á \n VĨ MÔ ĐẦU TƯ \n * Bộ trưởng GTVT muốn World Bank hỗ trợ làm đường sắt tốc độ cao \n * Điều tra việc bỏ ngoài quy hoạch 'khu đất vàng' ở Gia Lai \n * TP HCM: Kiến nghị xử lý hành vi chiếm dụng phí bảo trì chung cư \n * Hà Nội 'lệnh' rà soát quy hoạch các dự án đấu giá để xác định quỹ đất NƠXH \n * Thủ tướng kiểm tra dự án bệnh viện nghìn tỷ chậm tiến độ suốt 10 năm \n * Nhiều chính sách mới sẽ tác động đến thị trường bất động sản năm 2023 \n * Phát triển nhà ở xã hội dọc các tuyến metro, đường Vành đai 3, Vành đai 4 \n * Khơi thông 'cục máu đông' BĐS thế nào? \n * Yên Bái bất ngờ đề xuất bổ sung sân bay vào quy hoạch \n * Thu hồi hơn 1.200 ha ở Cam Ranh để thực hiện dự án 42.000 tỷ đồng \n * Người đầu tư bất động sản muốn 'gục ngã' \n * Đề xuất 'tiền cọc' đấu giá đất lên 35%, Bộ Tài nguyên lo xảy ra thông đồng để dìm giá \n TÀI CHÍNH THẾ GIỚI \n * Kinh tế Mỹ tạo 263,000 việc làm trong tháng 11, cao hơn dự báo \n * SoftBank thoái vốn công ty vận hành nền tảng bảo hiểm trực tuyến lớn nhất Ấn Độ \n * Cựu Bộ trưởng Mỹ Lawrence Summers: Fed sẽ phải nâng lãi suất cao hơn dự báo \n * Kinh tế Mỹ thoát suy thoái trong gang tấc? \n * GoTo là thương vụ IPO tệ nhất thế giới năm 2022 \n * BOJ có thể lỗ hơn 28,000 tỷ yên nếu lãi suất trái phiếu tăng chỉ 1% \n * Đại gia bất động sản Trung Quốc tìm cách thanh lý toà nhà 1.2 tỷ USD ở Mỹ \n Đông Tư \n  \n ProPicks AI đánh giá EIB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu EIB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 5/12: Tiến tiếp hay đảo chiều?",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 08:30 05/12/2022",
      "main_content": "Phần lớn các công ty chứng khoán nhận định thị trường sẽ tiếp tục diễn biến tích cực, song KBSV cho rẳng vùng cản mạnh tại 1.100 điểm là nơi tiềm ẩn rủi ro xuất hiện điểm đảo chiều về xu hướng. \n  \n Về góc nhìn kỹ thuật, VN-Index gặp cản khi vừa có diễn biến tiến vào vùng mây ichimoku, tuy nhiên tại khung đồ thị ngày, 2 chỉ báo RSI và MACD chỉ mới tạo một đỉnh và chưa có dấu hiệu hình thành phân kỳ âm, nên việc VN-Index rung lắc tích lũy là điều bình thường trong nhịp phục hồi. \n Theo lý thuyết sóng, VN-Index đang bước vào nhịp phục hồi sóng 4 và đã vượt qua mốc 1.030 điểm, tương đương với ngưỡng 0,618 của thang đo Fibonacci thoái lui. \n Xác xuất cao VN Index vẫn sẽ tiếp tục hướng lên các vùng điểm phía trên quanh 1.080 điểm và xa hơn là 1.130 điểm, tương ứng với ngưỡng 0,5 và 0,382 trước khi xuất hiện áp lực bán mạnh hơn. \n Chúng tôi khuyến nghị các nhà đầu tư tiếp tục giữ tỷ trọng hợp lý, có thể giải ngân thêm khoảng 10-20% sức mua hiện đang có cho mục tiêu lướt sóng ngắn hạn. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index đang dần tiếp cận vùng cản mạnh tại quanh 1.100 (+/-10) điểm \n Sự hình thành của một cây nến tăng điểm mạnh và bao trùm hoàn toàn cây nến giảm điểm trước đó cho thấy xu hướng tăng vẫn đang lấn át và đóng vai trò chủ đạo. \n Mặc dù vậy, trên các khung thời gian dài hơn, chúng tôi nhận thấy VN-Index đang dần tiếp cận vùng cản mạnh tại quanh 1.100 (+/-10) điểm, nơi tiềm ẩn rủi ro xuất hiện điểm đảo chiều về xu hướng. \n Sau quá trình tích lũy ngắn hạn, nhà đầu tư được khuyến nghị thực hiện chốt lời từng phần tại vùng cản đã đề cập. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index có khả năng tiến lên chinh phục vùng kháng cự tiếp theo là 1.105-1.110 điểm \n Thị trường lại tiếp tục tăng điểm mạnh mẽ trong ngày cuối tuần trước. Kết phiên, VN-Index ở mức cao nhất ngày, tăng hơn 40 điểm. Độ rộng nghiêng về phía tích cực với 18/19 ngành tăng điểm, 22/30 mã trong nhóm VN30 kết phiên trong sắc xanh, còn lại kết phiên…trong sắc tím. \n Trong những phiên tới, VN-Index có khả năng tiến lên chinh phục vùng kháng cự tiếp theo là 1.105-1.110 điểm. Nhà đầu có thể canh mua ở vùng giá thấp, hạn chế mua đuổi nhằm tránh bất lợi về giá trước biến động rung lắc trong phiên. \n  \n  \n VN30-Index tăng 50,35 điểm, tương đương 4,83%, đóng cửa tại 1.092,99 điểm. Thanh khoản khớp lệnh giảm với 331,2 triệu cổ phiếu. VN30-Index cũng bật tăng mạnh, bất chấp diễn biến quay đầu trong phiên trước đó. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2212 có xu hướng ngắn hạn duy trì ở mức tăng với kháng cự gần 1.130 - 1.150 điểm \n VN30F2212 biến động mạnh theo chiều hướng tích cực và đồ thị giá đang hướng lên mức 1111 điểm và xa hơn 1130 điểm tương ứng mức Fibo Projection 78% và 100%. Các chỉ báo động lượng và xu hướng vẫn đang trong trạng thái đi lên mạnh và chưa có dấu hiệu suy yếu cho thấy đà tăng vẫn còn mạnh và vững chắc. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng với kháng cự gần 1.130 - 1.150 điểm. Nhà đầu tư mở vị thế Mua (Long) ở nhịp rung lắc trong phiên với mục tiêu là ngưỡng 1.111 và xa hơn 1.130 điểm. Vị thế Bán (Short) xem xét tại vùng 1.130 - 1.135 điểm, dừng lỗ 1.136 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Vùng cản mạnh tại quanh 1.120 (+-5), nơi tiềm ẩn rủi ro xuất hiện điểm đảo chiều về xu hướng \n F1 lình xình giảm nhẹ vào đầu phiên trước khi dần hồi phục và tăng tốc bứt phá về cuối phiên. Sự hình thành của một cây nến tăng điểm mạnh và bao trùm hoàn toàn cây nến giảm điểm trước đó cho thấy xu hướng tăng vẫn đang lấn át và đóng vai trò chủ đạo. \n Mặc dù vậy, trên các khung thời gian dài hơn, KBSV nhận thấy chỉ số đang dần tiếp cận một vùng cản mạnh tại quanh 1.120 (+-5), nơi tiềm ẩn rủi ro xuất hiện điểm đảo chiều về xu hướng. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch ngắn hạn trong phiên \n Các HĐTL tăng theo nhịp vận động VN30. BSC khuyến nghị các nhà đầu tư giao dịch ngắn hạn trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 05 - 09/12: Có áp lực điều chỉnh",
      "time": "04 thg 12, 2022",
      "posted_date": "Ngày đăng 04:36 05/12/2022",
      "main_content": "Vietstock - Góc nhìn tuần 05 - 09/12: Có áp lực điều chỉnh \n Theo CTCK Yuanta, thị trường có thể sẽ đối mặt với áp lực điều chỉnh trong 1-2 phiên giao dịch đầu tuần 05 - 09/12, đặc biệt chỉ số VN-Index sẽ kiểm định lại mức 1,070 điểm. Đồng thời, đồ thị giá của các chỉ số chính tăng vào vùng quá mua cho thấy thị trường có thể sẽ xuất hiện các nhịp điều chỉnh ngắn hạn và các nhà đầu tư cũng nên hạn chế mua đuổi ở các nhịp tăng mạnh. \n Rung lắc trong phiên đầu tuần \n CTCK MB (MBS (HN:MBS)): Nhịp điều chỉnh nhanh chóng qua đi nhờ dòng tiền quá khỏe tiếp tục đổ vào thị trường, các nhà đầu tư đã chốt lời nhanh chóng mua lại cổ phiếu khiến thị trường tăng “dựng đứng” trong phiên chiều 02/12 dù phiên sáng chỉ giằng co quanh mốc tham chiếu. \n Đầu tuần 05 - 09/12, có hơn 1.2 tỷ cổ phiếu sẽ về tài khoản chiều thứ 2, thị trường vẫn có khả năng rung lắc ở vùng 1,084 - 1,100 điểm, các nhịp điều chỉnh trong phiên sẽ là cơ hội để nhà đầu tư cơ cấu danh mục hoặc gia tăng tỷ trọng cổ phiếu trong danh mục. \n Lực bán xuất hiện ở vùng giá cao \n CTCK Bản Việt (VCSC (HM:VCI)): Dự báo trong phiên giao dịch 05/12, thị trường có thể sẽ duy trì quán tính tăng trong phiên sáng để VN-Index kiểm định kháng cự tiếp theo tại vùng 1,110 điểm trong đó các chỉ số như VNSmallcap và HNX-Index sẽ kiểm định kháng cự MA50 ngày. \n Lực bán dự kiến sẽ được thúc đẩy từ vùng giá cao, tại các ngưỡng kháng cự tạo nên sự giằng co trên thị trường, đặc biệt là trong phiên chiều. Theo đó, VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày, thậm chí điều chỉnh giảm. Tuy nhiên, nếu chỉ số không đóng cửa dưới vùng 1,060-1,065 điểm, xu hướng tăng giá nhiều khả năng vẫn sẽ được duy trì. \n Kiểm tra ngưỡng 1,070 \n CTCK Tân Việt (TVSI): VN-Index kết phiên 02/12 với cây nến Marubozu thân dài bao phủ hoàn toàn cây nến giảm điểm phiên hôm trước và đóng cửa ở mức cao nhất ngày, cho tín hiệu rất tích cực trở lại và xóa tan sự tiêu cực. Tăng điểm tốt vào phiên cuối tuần đồng thời vượt qua vùng kháng cự đỉnh cao nhất của tháng phục hồi trước đó tại mức giá trị 1,070 điểm, VN-Index đang dần cho thấy tín hiệu tăng giá trung hạn quay trở lại. \n Xu hướng tăng giá của thị trường đang mạnh dần lên và chỉ số dự báo tiếp tục hướng về mốc kháng cự kế tiếp tại quanh 1,130 điểm. Trong phiên đầu tuần 05/12, VN-Index dự báo sẽ kiểm tra lại ngưỡng 1,070 điểm vừa vượt qua. \n VN-Index hướng tới 1,130 điểm trước khi gặp lực bán mạnh \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): VN Index xuất hiện áp lực chốt lời T+, điều chỉnh ngay khi chạm kháng cự khiến chỉ số chung có phần hụt hơi quay về giao dịch quanh vùng điểm 1,050. Về góc nhìn kỹ thuật, VN-Index gặp cản khi vừa có diễn biến tiến vào vùng mây ichimoku, tuy nhiên tại khung đồ thị ngày, 2 chỉ báo RSI và MACD chỉ mới tạo 1 đỉnh vào chưa có dấu hiệu hình thành phân kỳ âm, nên việc VN-Index rung lắc tích lũy là điều bình thường trong nhịp phục hồi. \n Theo lý thuyết sóng, VN-Index đang bước vào nhịp phục hồi sóng 4 và đã vượt qua mốc 1030 tương đương với ngưỡng 0.618 của thang đo Fibonacci thoái lui. Xác xuất cao VN-Index vẫn sẽ tiếp tục hướng lên các vùng điểm phía trên quanh 1080 và xa hơn là 1,130 tương ứng với ngưỡng 0.5 và 0.382 trước khi xuất hiện áp lực bán mạnh hơn. Các nhà đầu tư tiếp tục giữ tỷ trọng hợp lý, có thể giải ngân thêm khoảng 10-20% sức mua hiện đang có cho mục tiêu lướt sóng ngắn hạn. \n Chốt lời từng phần ở các ngưỡng cản \n CTCK KB Việt Nam (KBSV): Sự hình thành của một cây nến tăng điểm mạnh và bao trùm hoàn toàn cây nến giảm điểm trước đó cho thấy xu hướng tăng vẫn đang lấn át và đóng vai trò chủ đạo. \n Mặc dù vậy, trên các khung thời gian dài hơn, chỉ số đang dần tiếp cận 1 vùng cản mạnh tại quanh 1,100 (+/-10), nơi tiềm ẩn rủi ro xuất hiện điểm đảo chiều về xu hướng. Sau quá trình tích lũy ngắn hạn, NĐT được khuyến nghị thực hiện chốt lời từng phần tại vùng cản đã đề cập. \n Kiên nhẫn đợi nhịp điều chỉnh \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường đã bước vào giai đoạn vận động tích cực nhưng trước mắt sẽ cần tích lũy lại và tìm khu vực cân bằng và chưa thể xác nhận uptrend sớm, mặc dù cơ hội đầu tư đã mở ra nhưng thị trường cần có những giai đoạn điều chỉnh và tích lũy thêm, do đó nhà đầu tư không nên quá hưng phấn giải ngân trong các phiên tăng để tránh rủi ro bị vướng vào các vùng điều chỉnh. \n Chiến thuật giải ngân nên kiên nhẫn chờ đợi các đợt điều chỉnh, mục tiêu giải ngân nên hướng tới nắm giữ trung hạn và lựa chọn các cổ phiếu có nền tảng cơ bản và đà tăng trưởng tốt bị bán quá đà trong giai đoạn downtrend vừa qua. \n Xu hướng ngắn hạn là tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ đối mặt với áp lực điều chỉnh trong 1-2 phiên giao dịch đầu tuần 05 - 09/12, đặc biệt chỉ số VN-Index sẽ kiểm định lại mức 1,070 điểm. Đồng thời, đồ thị giá của các chỉ số chính tăng vào vùng quá mua cho thấy thị trường có thể sẽ xuất hiện các nhịp điều chỉnh ngắn hạn và các nhà đầu tư cũng nên hạn chế mua đuổi ở các nhịp tăng mạnh. \n Ngưỡng kháng cự gần nhất của chỉ số VN-Index là 1,110 điểm. Ngoài ra, chỉ báo tâm lý tiếp tục tăng trong vùng lạc quan cho thấy rủi ro ngắn hạn vẫn ở mức thấp và cơ hội mua mới vẫn dồi dào. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục tận dụng các nhịp điều chỉnh để tăng tỷ trọng cổ phiếu và mua mới. \n Đông Tư \n FILI \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 05-09/12/2022: Tình hình chuyển biến lạc quan hơn",
      "time": "04 thg 12, 2022",
      "posted_date": "Ngày đăng 01:00 05/12/2022",
      "main_content": "Vietstock - Vietstock Weekly 05-09/12/2022: Tình hình chuyển biến lạc quan hơn \n Trong khung thời gian tuần (28/11-02/12/2022), VN-Index hình thành mẫu hình nến White Marubozu cho thấy triển vọng ngắn hạn đã tích cực hơn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 28/11-02/12/2022 \n Trong khung thời gian tuần (28/11-02/12/2022), VN-Index hình thành mẫu hình nến White Marubozu cho thấy triển vọng ngắn hạn đã tích cực hơn. \n Chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu mua trở lại trong vùng oversold và nếu MACD cũng cho tín hiệu tương tự thì rủi ro sẽ được giảm thiểu. \n Khối lượng giao dịch tăng mạnh nhất trong vòng 6 tháng qua cho thấy dòng tiền đang giao dịch rất sôi động. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vượt đường SMA 50 ngày \n Trong tuần qua, VN-Index bứt phá gần như liên tục và phá vỡ hoàn toàn đường SMA 50 ngày nên tình hình khá lạc quan. \n Chỉ báo MACD đảo chiều cho tín hiệu mua trở lại và vượt ngưỡng 0 trong phiên giao dịch ngày 02/12/2022. Điều này cho thấy sóng hiệu chỉnh (corrective wave) có thể đã chấm dứt. \n Chỉ số có thể đạt đến vùng 1,145-1,200 điểm trong tuần tới nếu khối lượng vẫn duy trì tốt. \n  \n HNX-Index - Bám vào Upper Band của Bollinger Bands \n HNX-Index tăng điểm trở lại với mẫu hình White Marubozu và bám vào Upper Band của Bollinger Bands trong quá trình tăng trưởng. \n Khối lượng giao dịch nằm trên trung bình 20 ngày và đang ở mức rất cao cho thấy dòng tiền đang trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt qua đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 02/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ khá lạc quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm ngân hàng cùng cổ phiếu “họ Vingroup” đưa VN-Index về lại mốc 1,000 điểm",
      "time": "03 thg 12, 2022",
      "posted_date": "Ngày đăng 02:00 04/12/2022",
      "main_content": "Vietstock - Nhóm ngân hàng cùng cổ phiếu “họ Vingroup” đưa VN-Index về lại mốc 1,000 điểm \n Hai chỉ số thị trường đã tiếp tục nối dài đà hồi phục trong tuần 28/11-02/12/2022. VN-Index tăng hơn 11% so với cuối tuần trước, thành công quay trở lại mốc 1,000 khi kết thúc tuần ở 1,080.01 điểm. HNX-Index cũng tăng gần 10%, về lại mức 215.96 điểm. \n Bên cạnh điểm số, thanh khoản trên 2 sàn cũng được cải thiện mạnh. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE tăng hơn 72%, đạt gần 1,042 triệu cp/phiên. Thanh khoản bình quân sàn HNX cũng tăng hơn 83%, lên gần 118 triệu cp/phiên. \n Trong bối cảnh thị trường chứng khoán dang dần tích cực trở lại, nhóm cổ phiếu ngân hàng với vốn hóa lớn đang trở thành “đầu kéo” cho VN-Index trong tuần qua. \n Cụ thể, có đến 4 cổ phiếu thuộc nhóm ngân hàng đã góp mặt trong top 10 cổ phiếu tích cực nhất tuần, gồm VCB (HM:VCB), TCB (HM:TCB), VPB (HM:VPB) và MBB (HM:MBB). Trong đó, VCB là cổ phiếu kéo tăng chỉ số mạnh nhất khi mang về hơn 14.2 điểm. \n Bên cạnh nhóm ngân hàng, nhóm cổ phiếu “họ Vingroup” cũng có một tuần khá tích cực khi VHM (HM:VHM) và VIC (HM:VIC) kéo tăng 15.3 điểm cho chỉ số. Trong đó, VHM kéo tăng hơn 11.4 điểm, là cổ phiếu tích cực thứ 2 chỉ sau VCB. Được biết, trong 2 ngày 29-30/11, Fubon FTSE Vietnam ETF – quỹ đầu tư mới nổi từ xứ Đài đã có động thái mua vào gần 1.2 triệu cp VHM. \n * Fubon ETF mua mạnh cổ phiếu Việt, tập trung HPG (HM:HPG), VHM, SSI (HM:SSI) trong 2 ngày cuối tháng \n Trong nhóm kéo tăng thể hiện sức mạnh thông qua các cổ phiếu như VCB và VHM, nhóm kéo giảm lại hoàn toàn yếu thế hơn khi cổ phiếu kéo giảm mạnh nhất là SAB (HM:SAB) chỉ làm mất của chỉ số hơn 0.4 điểm. \n Một cổ phiếu đáng chú ý khác ở nhóm kéo giảm là HPX. Dù đã được “giải cứu” trong phiên cuối cùng của tháng 11 nhưng cổ phiếu này vẫn có những ảnh hưởng nhất định đến chỉ số với 0.04 điểm kéo giảm. \n * Hơn 54% cổ phiếu lưu hành của HPX khớp lệnh, quỹ ngoại tháo chạy \n * Gia đình Chủ tịch HPX đã bán giải chấp gần 42 triệu cp \n Không chỉ VN-Index, rổ VN30 cũng chứng kiến sự áp đảo của nhóm kéo tăng khi có đến 29/30 cổ phiếu trong rổ mang điểm về cho chỉ số. Dẫn đầu trong đó là HPG với hơn 14.3 điểm. Ngược lại, cổ phiếu duy nhất làm giảm điểm là SAB với 0.2 điểm. \n Đối với HNX-Index, các cổ phiếu giúp chỉ số tiếp tục hồi phục vẫn là những cái tên quen thuộc như CEO, IDC (HN:IDC), PVS (HN:PVS),…Trong đó, CEO dẫn đầu nhóm kéo tăng với gần 1.9 điểm. Trong khi đó, dẫn đầu nhóm kéo giảm là PTI (HN:PTI) với 0.2 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VNDirect: VN-Index sẽ trở lại mức 1,300-1,350 điểm trong năm 2023",
      "time": "03 thg 12, 2022",
      "posted_date": "Ngày đăng 17:45 03/12/2022",
      "main_content": "Vietstock - VNDirect: VN-Index sẽ trở lại mức 1,300-1,350 điểm trong năm 2023 \n Trong báo cáo chiến lược đầu tư năm 2023, CTCK VNDirect cho rằng triển vọng thị trường chứng khoán (TTCK) sẽ có hai nửa diễn biến tương đối khác nhau. \n Theo VNDirect, trong những tháng đầu năm 2023, nguyên nhân thị trường tăng phần lớn do định giá các tài sản đã quá hấp dẫn, song đà tăng sẽ khá mong manh và không ổn định trong bối cảnh thanh khoản thấp, áp lực lãi suất, tỷ giá và bài kiểm tra năng lực thanh toán cho trái phiếu doanh nghiệp (TPDN) đáo hạn vẫn còn đó. \n Tuy nhiên, từ giữa 2023 và kỳ vọng đà tăng sẽ vững chãi nhờ các yếu tố sau bao gồm: \n Thứ nhất, VNDirect không kỳ vọng Fed sẽ cắt giảm lãi suất trong năm 2023, thay vào đó sớm nhất rơi vào quý 1/2024. CTCK này cho rằng khi các Ngân hàng Trung ương (NHTW) trở nên “bớt diều hâu” sẽ kích hoạt một đợt định giá lại tài sản mới. TTCK, đặc biệt là các TTCK mới nổi, sẽ phản ánh câu chuyện giảm lãi suất từ cách đó 4-6 tháng. \n Thứ hai, tăng trưởng lợi nhuận ròng toàn thị trường sẽ khởi sắc hơn trong nửa cuối 2023 nhờ lãi suất giảm, đồng VND (HM:VND) mạnh lên, giá nguyên vật liệu đầu vào giảm và việc Trung Quốc mở cửa trở lại sẽ tạo thêm động lực. Đà tăng trưởng lợi nhuận ròng của các doanh nghiệp tích cực sẽ là tín hiệu tốt cho sự phục hồi của TTCK \n Cuối cùng, tín hiệu đạt đỉnh của cả lạm phát toàn cầu lẫn lãi suất của Mỹ sẽ kích thích khẩu vị rủi ro của nhà đầu tư nước ngoài tìm kiếm câu chuyện tăng trưởng cao từ những thị trường mới nổi. \n Ngoài ra, việc thất thế gần đây của các cổ phiếu công nghệ tại đã dẫn đến sự chuyển hướng đầu tư sang các hoạt động kinh doanh truyền thống, đây cũng là bản chất của TTCK Việt Nam, nơi ngân hàng, bất động sản, điện lực, tiêu dùng chiếm ưu thế về vốn hóa. \n Với những dự báo tích cực kể trên, VNDirect kỳ vọng VN-Index sẽ quay trở lại mức 1,300-1,350 điểm, trên cơ sở lợi nhuận doanh nghiệp niêm yết tăng 14% và định giá P/E 12-12.5 lần. \n Bên cạnh đó, thị trường Việt Nam vẫn khá hấp dẫn so với các thị trường khu vực trong tương quan tăng trưởng lợi nhuận giai đoạn 2023-2024. \n Tuy nhiên, vấn đề rủi ro chủ yếu của thị trường vẫn là lạm phát không thể giảm xuống mức đủ để các NHTW nới lỏng. Ngược lại, thị trường sẽ khởi sắc hơn khi các chính sách tháo gỡ cho TPDN được thực thi quyết liệt hay Việt Nam được nâng hạng sớm hơn dự kiến. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Xem cách khối ngoại \"gom hàng\" trong tháng 11",
      "time": "03 thg 12, 2022",
      "posted_date": "Ngày đăng 12:20 03/12/2022",
      "main_content": "Đặc điểm của khối ngoại là họ “chạy nhưng sẵn sàng quay trở lại”, khác với việc “chạy mất hút” của nhà đầu tư Việt Nam. Khi thị trường có dấu hiệu phục hồi, nhà đầu tư ngoại sẽ trở lại mạnh mẽ và nhanh chóng. Thị trường chứng khoán Việt Nam vừa kết thúc tháng 11/2022 nhiều khá nhiều sóng gió. Nửa đầu tháng, VN-Index liên tục rơi khỏi các mốc 1.000 điểm, 900 điểm, xuống điểm thấp nhất 873,78 điểm trong phiên giao dịch ngày 16/11. \n Đà lao dốc của chỉ số cộng hưởng lực bán giải chấp khiến thị trường chứng kiến hàng trăm mã giảm sàn mỗi phiên. Điều này tác động tiêu cực lên tâm lý của nhà đầu tư. \n Tuy nhiên, dòng tiền bắt đáy nhập cuộc mạnh mẽ trong 3 tuần trở lại đây trong đó có đóng góp lớn từ khối ngoại đã giúp VN-Index và các chỉ số nhanh chóng hồi trở lại. ﻿ \n Ngoài ra, những yếu tố về chính sách trong nước liên quan đến gỡ vướng thị trường bất động sản hay các kênh huy động vốn cũng như thông﻿ tin Fed sẽ tăng lãi suất chậm lại trong đầu tháng 12 này được cho là cũng khiến tâm lý nhà đầu tư dần ổn định trở lại. \n Kết phiên giao dịch ngày 30/11, VN-Index tăng phiên thứ 5 liên tiếp (tổng mức tăng 102,8 điểm) lên mức 1.048,42 điểm - tăng 1,99% so với cuối tháng 10 qua đó ngắt chuỗi 2 tháng liên tục điều chỉnh trước đó. Mặc dù vậy, so với thời điểm đầu năm nay, chỉ số hiện đã giảm hơn 30%. \n Biểu đồ VN-Index \n  \n  \n Xét theo nhóm ngành, cổ phiếu ngân hàng, chứng khoán tăng mạnh nhất trong tháng 11 trong khi nếu tính từ đầu năm 2022 tới nay, chứng khoán và thép vẫn nằm trong Top giảm điểm.﻿ \n  \n  \n Cụ thể, cá nhân trong nước đã bán ròng hơn 19.000 tỷ đồng trong tháng 11 với hàng loạt nguyên nhân đã được liệt kê. \n An Phong tổng hợp \n Cùng thời gian, khối ngoại đã chuyển hướng mua ròng mạnh qua đó ghi nhận tháng giải ngân ròng lớn thứ hai trong lịch sử chỉ sau tháng 5/2018. Cụ thể, khối ngoại gom ròng tới gần 16.000 tỷ đồng trên sàn HOSE trong đó mua khớp lệnh 14.926 tỷ. Ngoài ra, nhóm này cũng vào ròng gần 900 tỷ đồng trên HNX và UPCoM \n Thống kê cho thấy, khối ngoại ngoài tập trung mua ròng loạt cổ phiếu vốn hóa lớn trong rổ VN30 trong đó cổ phiếu VHM của  Vinhomes  (HM:VHM) hút ròng tới 1.727 tỷ đồng. Lực cầu từ nhà đầu tư nước ngoài đã giúp cổ phiếu này tăng hơn 21,1% lên 54.500 đồng thị giá. \n Kế đó, một số mã như cổ phiếu STB (HM:STB) cũng được gom ròng hơn 1.320 tỷ đồng, SSI (HM:SSI) (1.032,9 tỷ đồng), CTG (HM:CTG) (812,7 tỷ đồng), VND (HM:VND) (465,1 tỷ đồng),HPG (HM:HPG) (1.084 tỷ đồng), MSN (HM:MSN) (932,8 tỷ đồng), VIC (HM:VIC) (840,9 tỷ đồng), VNM (HM:VNM) (648,7 tỷ đồng),... \n Các mã như BID (HM:BID), VCI (HM:VCI), VCB (HM:VCB), EIB (HM:EIB),... cũng được rót dòng đáng kể. \n Ở chiều ngược lại, nhà đầu tư nước ngoài cũng bán ròng mạnh tại một số cổ phiếu như HPX, PNJ (HM:PNJ), NVL (HM:NVL), DXG (HM:DXG), FPT (HM:FPT), KDC (HM:KDC),... trong đó 3 cổ phiếu bất động sản là HPX, PNJ, NVL chịu ảnh hưởng của việc giá cổ phiếu sụt giảm mạnh do nhà đầu tư bị buộc phải bán giải chấp. \n Tương tự HOSE, khối ngoại đã cũng mua ròng trở lại hơn 775 tỷ đồng trên sàn HNX trong tháng 11 trong đó cổ phiếu PVS (HN:PVS) hút ròng 546 tỷ đồng; dòng tiền ngoại cũng tích cực tìm đến các mã IDC (HN:IDC) (128,48 tỷ đồng), TNG (HN:TNG) (27,58 tỷ đồng), PVI (HN:PVI) (25,34 tỷ đồng) và CEO (14,83 tỷ đồng). \n Ngược lại, đa số các mã bị bán ròng trong tháng đều có giá trị chưa tới 15 tỷ đồng. \n Tại thị trường UPCoM, khối ngoại tiếp tục mua ròng với giá trị 118 tỷ đồng trong đó VEA (HN:VEA) được mua mạnh nhất với 45 tỷ đồng; QNS (HN:QNS) (38 tỷ đồng), BSR (HN:BSR) (36,7 tỷ đồng), MCH (HN:MCH) (19,1 tỷ đồng), OIL (HN:OIL) (8,1 tỷ đồng). \n Ở chiều ngược lại, cổ phiếu ACV (HN:ACV) bị bán hơn 44 tỷ đồng; VTP và SKH lần lượt bị rút ròng với giá trị 10,2 tỷ và 5,5 tỷ đồng. Những mã khác trên HNX bị bán ròng dưới 5 tỷ đồng gồm QTP (HN:QTP), BDT, WSB, VGT (HN:VGT), ICN, VGI,...﻿ \n  \n  \n Động thái trái ngược này diễn ra trong bối cảnh VN-Index liên tục lao dốc gần 40% kể từ đỉnh. Đà giảm này đã đẩy nhiều cổ phiếu về vùng giá thấp nhất trong lịch sử. Khối ngoại lúc này nhìn thấy cơ hội và mua ròng liên tục trong khi nhà đầu tư cá nhân gần như rơi vào trạng thái tâm lý cùng cực dẫn đến bán tháo không ngừng. \n Theo Tiến sĩ Lê Xuân Nghĩa, thành viên Hội đồng Tư vấn Chính sách Tài chính, Tiền tệ Quốc gia, đặc điểm của nhà đầu tư nước ngoài là họ “chạy nhưng sẵn sàng quay trở lại”, khác với đặc điểm “chạy mất hút” của nhà đầu tư Việt Nam. Khi thị trường có dấu hiệu phục hồi, nhà đầu tư ngoại sẽ quay trở lại mạnh mẽ và nhanh chóng. \n \"Nhà đầu tư nước ngoài sẽ luôn vừa chạy vừa ngoảnh lại, không bao giờ chạy quá xa như mình, chạy hụt hơi rồi cuối cùng không quay lại kịp. Đây là một tâm lý thị trường rất quan trọng mà nhà đầu tư nên nhớ\", ông Nghĩa nói.﻿ \n Trong khi đó, nhìn lại quá khứ, hoạt động của nhà đầu tư ngoại từng nhiều lần dẫn dắt thị trường chứng khoán Việt Nam. Giai đoạn 2017 - 2018, nhà đầu tư ngoại mua ròng, thị trường đi lên, ngược lại khi khối ngoại bán ròng, thị trường đi xuống. Hay như thời điểm trước COVID-19, động thái mua/bán hằng ngày của khối ngoại từng là một chỉ báo quan trọng của nhiều nhà đầu tư trong nước. \n Với đà mua ròng liên tục từ đầu năm, cùng xu hướng rời bỏ thị trường của nhà đầu tư cá nhân trong nước, không loại trừ kịch bản khối ngoại sẽ quay lại vị thế dẫn dắt trên thị trường chứng khoán, nhất là trong bối cảnh thị trường Việt Nam vẫn đang rất hấp dẫn đối với nhà đầu tư nước ngoài. \n Tiến sĩ Lê Xuân Nghĩa \n Tiến sĩ Nghĩa cho biết: “Người nước ngoài đánh giá rất cao triển vọng tài chính của Việt Nam trong tương lai. Sự đánh giá đấy là rất đúng với góc nhìn dài hạn của họ khi chính trị ổn định, xã hội ổn định, dân tộc, tôn giáo đoàn kết và không tạo ra rủi ro về xung đột ở đây”.﻿ \n  \n  \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Có nên mua bán cổ phiếu theo hành động của khối ngoại?",
      "time": "02 thg 12, 2022",
      "posted_date": "Ngày đăng 00:35 03/12/2022",
      "main_content": "với diễn biến thị trường ở thời điểm hiện tại, không ít ý kiến cho rằng VN-Index có thể hồi phục và kết năm 2022 (Dương lịch) ở ngưỡng 1.150 điểm đổ lại Chuyên gia chứng khoán Huỳnh Minh Tuấn \n Kết phiên giao dịch cuối tháng 11/2022 tại mức 1.048,42 điểm, VN-Index đã chính thức ngắt được chuỗi 2 tháng điều chỉnh liên tiếp trước đó. \n Điểm đáng chú ý ở chỗ, trong khi nhóm nhà đầu tư nước ngoài liên tục mua ròng thì nhà đầu tư cá nhân trong nước lại bán ròng mạnh. \n Cụ thể, trên cả 3 sàn, khối ngoại đã vào ròng gần 17.000 tỷ (trong đó mua gần 16.000 tỷ trên sàn HOSE). Ngược chiều, ﻿dòng tiền nhà đầu tư cá nhân trong nước đã xả bán hơn 19.000 tỷ. \n Trả lời VNeconomy mới đây, ông Huỳnh Minh Tuấn, sáng lập CTCP FIDT cho rằng, giai đoạn vừa qua thị trường liên tục điều chỉnh mạnh dẫn đến làn sóng bán giải chấp cổ phiếu của nhà đầu tư cá nhân (nhóm nhà đầu tư thường xuyên sử dụng đòn bẩy) diễn ra mạnh mẽ, ngay cả các cổ phiếu của lãnh đạo công ty cũng bị giải chấp. \n Bên cạnh đó, giá cổ phiếu suy giảm liên tục tác động đến tâm lý nhà đầu tư cá nhân nhỏ lẻ gây nên hiện tượng bán tháo trên diện rộng. \n Tuy nhiên, với diễn biến thị trường ở thời điểm hiện tại, không ít ý kiến cho rằng VN-Index có thể hồi phục và kết năm 2022 (Dương lịch) ở ngưỡng 1.150 đổ lại. Điều này đồng nghĩa với việc VN-Index sẽ tiếp tục hồi phục trong tháng 12 nay và khối ngoại có thể sẽ ghi nhận thêm các hoạt động vào ròng cổ phiếu. \n Thực tế, xu hướng mua bán của khối ngoại cũng khác trước khi chuyển sang lướt sóng nhiều hơn là tích lũy. Bày tỏ góc nhìn xoay quanh ý kiến nhà đầu tư cá nhân nên xem việc mua ròng lớn của khối ngoại là chỉ báo để giao dịch, ông Tuấn khẳng định: \"Đúng là trước đây khối nhà đầu tư nước ngoài được coi là nhân tố tác động mạnh tới tâm lý của giới đầu tư trong nước. \n Trên thực tế, nhóm đầu tư này tại các quốc gia khác luôn được chú ý và săn sóc kỹ bởi dòng vốn không nhỏ và khả năng dẫn dắt thị trường của họ. Trước khi giải ngân tiền vào thị trường họ sẽ thực hiện công tác nghiên cứu rất kỹ về một cổ phiếu hoặc một nhóm cổ phiếu có ý định đầu tư trong khi đó không ít nhà đầu tư sẽ ra quyết định dựa trên dòng tiền được cho là “thông minh” nên quyết định của khối ngoại thường được đánh giá cao. \n Đó là cho đến khi nhà đầu tư cá nhân “áp đảo” về giá trị giao dịch trên sàn từ giữa năm 2021 với tỷ trọng giao dịch chiếm phần lớn giá trị giao dịch trên thị trường. Thời điểm này, tầm quan trọng của khối ngoại đã không còn nhiều như trước nữa. \n Kể từ khi Fed liên tục tăng lãi suất, nhu cầu rút vốn của khối ngoại gia tăng và nhiều quỹ ngoại phải liên tục bán ra cổ phiếu để trả tiền cho nhà đầu tư. Việc này vô tình khiến nhiều quỹ phải mua bán nhiều hơn nhằm cân bằng tỷ lệ tiền mặt và cổ phiếu trong danh mục, đáp ứng nhu cầu rút vốn trong ngắn hạn. Sự không ổn định về nguồn vốn cũng khiến một số quỹ “lướt nhiều hơn” để cân đối danh mục. \n Góc độ cá nhân tôi, vị chuyên gia đến từ FIDT cho rằng, nhà đầu tư không nên xem biến động giao dịch của khối ngoại làm chỉ báo mà chỉ nên lấy đó nhằm tham khảo cho chiến lược đầu tư của cá nhân mình. \n \"Xét theo góc độ giao dịch các bên, tôi cho rằng nên xem xét giao dịch tất cả các bên như nhà đầu tư tổ chức, tự doanh chứng khoán bên cạnh giao dịch của khối ngoại. Điều tiên quyết khi bước vào đầu tư là phải có cho mình một chiến lược và kỳ vọng cụ thể. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 28/11-02/12/2022: Xu hướng tăng đang quay trở lại",
      "time": "02 thg 12, 2022",
      "posted_date": "Ngày đăng 00:44 03/12/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 28/11-02/12/2022: Xu hướng tăng đang quay trở lại \n VN-Index tăng mạnh trong tuần và vượt lên trên đường SMA 50 ngày cho thấy xu hướng tăng trung hạn đã trở lại với chỉ số. Khối lượng giao dịch cũng tăng mạnh và liên tục vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang sôi động. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 28/11-02/12/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng mạnh 43.73 điểm, lên mức 1,080.01 điểm; HNX-Index tăng 4.96 điểm, kết phiên ở mức 215.96 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 108.55 điểm (+11.17%), HNX-Index tăng 19.19 điểm (+9.75%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 1,042 triệu cổ phiếu/phiên, tăng 72.06% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 118 triệu cổ phiếu/phiên, tăng 83.26% so với tuần giao dịch trước. \n Thị trường chứng khoán có tuần giao dịch khởi sắc khi các chỉ số chính đồng loạt tăng mạnh. VN-Index liên tiếp tăng tốt ở những phiên đầu tuần. Nhịp điều chỉnh giảm trong phiên thứ Năm (01/12/2022) không ảnh hưởng quá nhiều đến đà tăng của chỉ số. VN-Index tiếp tục tăng tốt ở phiên cuối tuần với mức tăng ấn tượng gần 44 điểm. Khối lượng giao dịch cũng liên tiếp tăng mạnh và duy trì ở mức cao trong tuần qua càng cũng có cho đà tăng của VN-Index. Tính cho cả tuần, VN-Index tăng tổng cộng 108.55 điểm, lên mức 1,080.01 điểm. \n Xét theo mức độ đóng góp, các ông lớn như VCB (HM:VCB), VHM (HM:VHM), HPG (HM:HPG), TCB (HM:TCB) hay VIC là những mã có tác động tích cực nhất đến VN-Index. Tính riêng VCB đã góp hơn 14 điểm cho chỉ số này. Trong khi đó, SAB (HM:SAB), PDN là những mã có ảnh hưởng tiêu cực nhất, nhưng mức độ đóng góp là không đáng kể. \n Các nhóm ngành như ngân hàng, chứng khoán, bảo hiểm có tuần giao dịch hết sức ấn tượng khi cùng bứt phá mạnh. Cụ thể có thể kể tới các mã như  SHS  (HN:SHS), SSI (HM:SSI), VND (HM:VND), MIG (HM:MIG), VCB… Các mã như TPB (HM:TPB), HDB (HM:HDB) hay VPB (HM:VPB) cũng đều hiện sắc xanh tích cực. \n Ngành bất động sản cũng có tuần giao dịch sôi động. Bộ đôi NVL (HM:NVL) và PDR (HM:PDR) thoát cảnh nằm sàn và liên tục tăng tốt nhờ lực cầu lớn xuất hiện. Họ cổ phiếu nhà Vingroup (HM:VIC) gồm VIC, VHM và VRE (HM:VRE) đều tăng mạnh lần lượt ở mức 5.85%, 21.7% và 15.15%. Một số mã khác như NLG (HM:NLG), IJC (HM:IJC) hay NTL cùng có mức tăng tốt. \n Nhà đầu tư nước ngoài mua ròng hơn 9,224 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 9,079 tỷ đồng trên sàn HOSE và mua ròng gần 145 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là BCG và ITA (HM:ITA) \n BCG tăng 36.05%: Giá cổ phiếu BCG đã test lại thành công vùng 4,500-5,500 (tương đương đỉnh cũ đã bị vượt qua của tháng 11/2019 và tháng 06/2017). Trong tuần qua, giá cổ phiếu tăng mạnh hơn 36% với những cây nến xanh xuất hiện liên tiếp cho thấy sự lạc quan đang trở lại với cổ phiếu này. Khối lượng giao dịch thường xuyên duy trì trên mức trung bình 20 ngày thể hiện lực cầu tốt. \n ITA tăng 39.37%: Cổ phiếu có sự phục rồi tốt và liên tục tăng trần trong tuần qua. Giá cổ phiếu cũng đã cắt lên đường SMA 50 ngày cho thấy xu hướng tăng trong trung hạn đã trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là IBC (HM:IBC) \n IBC giảm 30.04%: Ngược với xu hướng chung, IBC lại có đợt giảm mạnh khi sụt hơn 30% trong tuần. Hiện giá cổ phiếu IBC đang giao dịch tại mức 8,780 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]