[
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 30/3: Cơ hội bật lên mốc 1.060",
      "time": "29 thg 3, 2023",
      "posted_date": "Ngày đăng 03:16 30/03/2023",
      "main_content": "Lực mua chủ động bất ngờ gia tăng trong phiên ATC ngày 29/3 đã giúp cho chỉ số VN-Index hồi phục trở lại sau một phiên rung lắc giằng co. Nhận định chứng khoán ngày 30/3 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index khả năng cao vẫn sẽ tiếp tục rung lắc \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến hammer nhờ lực cầu ở phiên ATC. Ở khung đồ thị ngày, chỉ số chạm đường Senkou – span A quanh khu vực 1.050-1.055 điểm và có dấu hiệu chững lại. \n Đây cùng là vùng điểm mà đường MA50 cắt qua nên có thể coi khu vực này là ngưỡng cản tâm lý trong ngắn hạn. Bên cạnh đó, tại khung đồ thị giờ, chỉ báo RSI cũng đã suy yếu cùng với việc MACD đã tạo đỉnh đầu tiên thể hiện việc lực cầu đã dần giảm bớt. \n Với diễn biến hiện tại, VN-Index khả năng cao vẫn sẽ tiếp tục rung lắc và có thể có những phiên bật nảy lên khu vực đỉnh cũ 1.060 điểm. \n Tuy nhiên, nếu lực cầu không gia tăng thuyết phục giúp chỉ số vượt kháng cự thì xác suất MACD hình thành 2 đỉnh phân kỳ âm sẽ cao hơn và lúc đó thị trường sẽ tiềm ẩn nhiều rủi ro trong ngắn hạn. \n Chúng tôi khuyến nghị các nhà đầu tư đã bắt đáy thành công trong nhịp phục hồi chủ động hiện thực hóa lợi nhuận một phần và tiếp tục bám sát diễn biến thị trường tại khu vực kháng cự, đồng thời, hạn chế mua thêm những mã đã ghi nhận mức tăng lớn trong những phiên vừa qua. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng nhịp hồi phục và hướng lên vùng đích kỳ vọng kế tiếp quanh 1.070 điểm \n Lực mua chủ động bất ngờ gia tăng trong phiên ATC đã giúp cho chỉ số VN-Index hồi phục trở lại sau một phiên rung lắc giằng co. \n Mặc dù áp lực điều chỉnh sẽ càng trở nên rõ nét hơn trong quá trình đi lên, cơ hội mở rộng nhịp hồi phục và hướng lên vùng đích kỳ vọng kế tiếp quanh 1.070 điểm vẫn tiếp tục hiện hữu. \n Nhà đầu tư được khuyến nghị bán xoay vòng một phần tỷ trọng trading quanh ngưỡng cản đã đề cập và chỉ mở mua trở lại khi giá của các cổ phiếu mục tiêu đã về quanh hỗ trợ. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Nhà đầu tư nên chờ đợi đến khi có xu hướng rõ ràng hơn \n Thị trường tiếp tục giằng co trong vùng 1.050-1.060 điểm ngày hôm nay và kết gần như không thay đổi so với hôm qua. \n Trong đó, 10/19 ngành tăng điểm, tuy nhiên số mã giảm lại áp đảo số mã tăng cho thấy dòng tiền đang tập trung vào một số mã nhất định trong các ngành. Ngành dẫn đầu đà tăng hôm nay là ngành dịch vụ tài chính. \n Hiện tại, VN-Index vẫn đang giằng co quanh ngưỡng kháng cự ngắn hạn, nhà đầu tư nên chờ đợi đến khi có xu hướng rõ ràng hơn. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "1 năm sau ngày ông Trịnh Văn Quyết bị bắt, không còn cổ đông họ FLC nào trên sàn!",
      "time": "29 thg 3, 2023",
      "posted_date": "Ngày đăng 00:58 30/03/2023",
      "main_content": "Với thị trường chứng khoán, đây là quãng thời gian đầy sóng gió - đánh dấu cho đà lao dốc của VN-Index và xuyên phá các giới hạn mà giới chuyên gia và nhà đầu tư có thể mường tượng. Thị trường chứng khoán kết phiên giao dịch ngày 29/3/2023 với việc VN-Index đảo chiều tăng 2,04 điểm lên mức 1.056,33 điểm nhờ cú bật phiên ATC khi bộ 3 cổ phiếu nhà \"Vin\" đều được kéo trở lại tham chiếu. UPCoM-Index thậm chí tăng đột biến 1,15 điểm (1,52%). \n Trong khi đó, HNX-Index giảm 0,16 điểm về 205,59 điểm. \n Dù thị trường không có quá nhiều dấu ấn song với không ít nhà đầu tư, 29/3 là một ngày \"đặc biệt\" - ngày ông Trịnh Văn Quyết - cựu Chủ tịch HĐQT Tập đoàn FLC (HM:FLC) bị bắt (tội thao túng thị trường chứng khoán) sau hơn 2 tháng bán chui gần 75 triệu cổ phiếu nhà. \n Với thị trường chứng khoán, đây là quãng thời gian đầy sóng gió - đánh dấu cho đà lao dốc của VN-Index và xuyên phá các giới hạn mà chuyên gia và nhà đầu tư có thể mường tượng. \n Từ mức 1.498 điểm, sau 1 năm, VN-Index đã giảm tới giảm 29,5% điểm số. Thậm chí, có thời điểm chỉ số bị kéo về mức 873 điểm (tương ứng giảm gần 42% hay giảm 625 điểm). \n  \n  \n Riêng nhóm cổ phiếu họ FLC (gồm FLC, ROS (HM:ROS), HAI, ART, AMD, KLF, GAB), với khoảng 1,8 tỷ cổ phiếu cùng cả trăm nghìn cổ đông đang nắm giữ cổ phiếu, đà lao dốc của nhóm này kể từ vùng đỉnh đầu tháng 1/2022 đến nay vẫn còn là \"vết thương\" chưa lành. \n Đáng nói hơn, chỉ sau 1 năm, bên cạnh những xáo trộn về bộ máy nhân sự thường tầng, kết quả kinh doanh chuyển xấu, các án phạt/truy thu thuế,... các sàn niêm yết đã lần lượt vắng bóng các cổ phiếu hệ sinh thái này. \n Mới nhất ngày 14/3/2023, 165,35 triệu cổ phiếu KLF - thành viên cuối cùng của nhóm cổ phiếu họ \"FLC\" đã bị đình chỉ giao dịch trên sàn HNX. \n ROS, FLC đã lần lượt bị hủy niêm yết bắt buộc trên sàn HOSE trong đó ROS hiện vẫn chưa được chấp thuận đăng ký giao dịch trên sàn UPCoM trong khi 710 triệu cổ phiếu FLC bị đình chỉ giao dịch ngay sau khi được chấp thuận về UPCoM. Các mã còn lại HAI, ART, GAB, AMD cũng đã lần lượt \"lĩnh án\" đình chỉ giao dịch trên các sàn niêm yết... \n Sau một năm, cả một hệ sinh thái từng làm cổ đông mất ăn mất ngủ đến nay đã trở thành \"nỗi nhớ\" của hàng vạn chứng sĩ với mong muốn tìm lại cảm giác \"được giao dịch mỗi ngày\". \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 30/03: Khó có đột biến trong các phiên cuối tháng?",
      "time": "29 thg 3, 2023",
      "posted_date": "Ngày đăng 01:11 30/03/2023",
      "main_content": "Vietstock - Góc nhìn 30/03: Khó có đột biến trong các phiên cuối tháng? \n Công ty chứng khoán (CTCK) cho rằng VN-Index sẽ khó có đột biến trong các phiên cuối tháng do các tác động chốt “NAV quý” của các quỹ tác động lên nhóm cổ phiếu trụ. \n Cần phải tích lũy thêm \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn, nhất là khi chỉ số VN-Index đã có 7 phiên tăng điểm liên tiếp. Dự báo trong phiên giao dịch 30/03, sự giằng co có thể sẽ diễn ra giữa lực mua tại vùng hỗ trợ 1,050-1,055 điểm và lực bán tại vùng kháng cự 1,060-1,065 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Cơ hội mở rộng nhịp hồi phục \n CTCK KB Việt Nam (KBSV): KBSV đánh giá lực mua chủ động bất ngờ gia tăng trong phiên ATC đã giúp cho chỉ số hồi phục trở lại sau một phiên rung lắc giằng co. Mặc dù áp lực điều chỉnh sẽ càng trở nên rõ nét hơn trong quá trình đi lên, cơ hội mở rộng nhịp hồi phục và hướng lên vùng đích kỳ vọng kế tiếp quanh 1,070 vẫn tiếp tục hiện hữu. \n Thử thách ngưỡng cản kỹ thuật 1,107 \n CTCK MB (MBS (HN:MBS)): MBS dự báo với diễn biến giảm trước tăng sau như phiên 29/03, khả năng đà tăng của VN-Index sẽ còn tiếp diễn trong phiên 30/03, chỉ số VN-Index có cơ hội để thử thách ngưỡng cản kỹ thuật MA200 ở 1,107 điểm, nhịp rung lắc ở vùng cản này là cơ hội để nhà đầu tư cơ cấu lại danh mục hoặc mua thêm mã mới. \n Tiếp tục rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS trên góc nhìn kỹ thuật nhận định VN-Index kết phiên 29/03 tạo nến hammer nhờ lực cầu ở phiên ATC. Ở khung đồ thị ngày, chỉ số chạm đường Senkou – span A quanh khu vực 1,050-1,055 và có dấu hiệu chững lại. Đây cũng là vùng điểm mà đường MA50 cắt qua nên có thể coi khu vực này là ngưỡng cản tâm lý trong ngắn hạn. Bên cạnh đó, tại khung đồ thị giờ, chỉ báo RSI cũng đã suy yếu cùng với việc MACD đã tạo đỉnh đầu tiên thể hiện việc lực cầu đã dần giảm bớt. \n Với diễn biến hiện tại, VN-Index khả năng cao vẫn sẽ tiếp tục rung lắc và có thể có những phiên bật nảy lên khu vực đỉnh cũ 1,060. Tuy nhiên, nếu lực cầu không gia tăng thuyết phục giúp chỉ số vượt kháng cự thì xác suất MACD hình thành 2 đỉnh phân kỳ âm sẽ cao hơn và lúc đó thị trường sẽ tiềm ẩn nhiều rủi ro trong ngắn hạn. \n Sẽ không có đột biến trong các phiên cuối tháng \n CTCK Tân Việt (TVSI): TVSI duy trì quan điểm thị trường sẽ không có đột biến trong các phiên cuối tháng nhờ các tác động chốt “NAV quý” của các quỹ tác động lên nhóm cổ phiếu trụ. Bên cạnh đó, CTCK này cũng cho rằng xu hướng thị trường đi ngang là chủ đạo và chưa thể thay đổi trạng thái trong tháng 3. \n Trong các phiên còn lại trong tuần, thị trường dự báo vẫn có thể tăng điểm nhờ nhóm cổ phiếu trụ có dòng tiền của các quỹ và thậm chí có cơ hội vượt qua vùng kháng cự 1,065 nhưng sẽ rất khó vượt các mốc đỉnh đã thiết lập trước đó. Xu hướng tăng giá ngắn hạn tạm thời được thiết lập trở lại nếu VN-Index đóng cửa tuần cao hơn mốc 1,065 điểm. \n Xu hướng tăng ngắn hạn đang lớn dần \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định với góc nhìn ngắn hạn, VN-Index đã trở lại kênh hồi phục ngắn hạn với động lực tăng khả quan, xác suất VN-Index duy trì xu hướng tăng ngắn hạn để hưởng tới khu vực 1,150 hoặc cao hơn đang lớn dần lên. \n *Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Lực cầu ATC kéo họ \"Vin\" hồi tham chiếu, VN-Index tăng \"lắt nhắt\" 7 phiên",
      "time": "29 thg 3, 2023",
      "posted_date": "Ngày đăng 00:10 30/03/2023",
      "main_content": "Bằng một nỗ lực nào đó, nhịp hồi phiên ATC đã giúp VN-Index kéo dài chuỗi tăng giá lên con số 7. Trong nhịp này, chỉ số có thêm 33 điểm tăng. \n  \n Giá trị giao dịch trên HOSE 8.300 tỷ đồng và trên HNX là 800 tỷ đồng. \n Khối ngoại bán ròng 208 tỷ đồng trên HOSE trong đó STB (HM:STB) (82 tỷ đồng) và VPB (HM:VPB) (77 tỷ đồng) là 2 mã bị bán mạnh nhất. Trên HNX, khối ngoại bán ròng 4,6 tỷ đồng với tâm điểm ở  SHS  (HN:SHS). \n Độ rộng toàn thị trường nghiêng nhẹ về bên bán với 350 mã giảm và 338 mã tăng. \n Rổ VN30 phân hóa mạnh với 14 mã tăng, 14 mã giảm \n Nhóm cổ phiếu Large Cap trong đó các cổ phiếu giảm có GAS (HM:GAS) (-0,9%), VPB (-0,5%), MWG (HM:MWG) (-1%), SAB (HM:SAB) (-0,3%), PNJ (HM:PNJ) (-1,%),… Ngược lại, VCB (HM:VCB), MSN (HM:MSN), TCB (HM:TCB), MBB (HM:MBB),… đang là các mã gồng gánh thị trường. \n Đáng nói, sắc xanh của VN-Index hôm nay cũng đến từ lực cầu \"cứu giá\" xuất hiện tại 3 mã cổ phiếu họ \"Vin\" trong phiên ATC trong đó VHM (HM:VHM) và VRE (HM:VRE) lần được được kéo về tham chiếu trong khi VIC (HM:VIC) tăng nhẹ trước khi đóng cửa. \n Trên UPCoM, với việc có 14 mã tăng trần phiên này trong đó LMH khớp lệnh bùng nổ với gần 3,9 triệu đơn vị cùng với các mã khác như BVB, MSR (HN:MSR), PGB, AMS, VOC (HN:VOC),... tăng mạnh cũng là nguyên nhân chính kéo chỉ số tăng đột biến so với các chỉ số 2 sàn niêm yết. \n Về nhóm ngành, nhóm chứng khoán giao dịch khả quan với sắc xanh chủ đạo trong đó BSI và FTS (HM:FTS) tăng trên 6%, các mã còn lại có mức tăng phổ biến dưới 2% như APS, BVS (HN:BVS), HBS, HCM, SSI (HM:SSI), VND (HM:VND),… \n Mặc dù vậy, cần nhấn mạnh rằng chứng khoán vẫn chưa phải là đầu tàu dẫn dắt thị trường khi đà tăng được chuyên gia KBSV đánh giá \"vẫn còn lắt nhắt\" và chưa có tín hiệu bùng nổ theo đà. \n Ở chiều ngược lại, ngành nông – lâm – ngư ghi nhận sắc đỏ do sự điều chỉnh của các mã HAG (HM:HAG), HNG (HM:HNG), HSL, SSC, APC, ASM… \n Các nhóm ngành còn lại như xây dựng, tiện ích, sản xuất hàng gia dụng, bán lẻ, bất động sản, bảo hiểm,… đều giao dịch khá thận trọng trong phiên, các mã tăng giảm đan xen với mức tăng/giảm quanh 2%. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 30/03/2023: Quá trình giằng co sẽ còn tiếp diễn",
      "time": "29 thg 3, 2023",
      "posted_date": "Ngày đăng 00:14 30/03/2023",
      "main_content": "Vietstock - Vietstock Daily 30/03/2023: Quá trình giằng co sẽ còn tiếp diễn \n VN-Index duy trì đà tăng điểm với phiên thứ 7 liên tiếp nhưng khối lượng nằm dưới mức trung bình 20 ngày cho thấy lo ngại của nhà đầu tư về nguy cơ xảy ra điểm phá vỡ giả (fakeout). \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 29/03/2023 \n - Các chỉ số chính giao dịch tăng điểm trong ngày 29/03/2023. Kết phiên, VN-Index tăng 0.19%, lên mức 1,056.33 điểm; HNX-Index giảm 0.08%, về mức 205.59 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 415 triệu đơn vị, giảm 28.81% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 25.18% so với phiên trước, đạt gần 52 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 209 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 4 tỷ đồng. \n - Chỉ số VN-Index hiện sắc xanh ngay từ thời điểm mở cửa và lực bán nhanh chóng xuất hiện kéo chỉ số giằng co dưới tham chiếu. Sang đến phiên chiều, chỉ số tiếp tục giằng co cho đến khi bên mua xuất hiện vào phiên ATC. Kết phiên, VN-Index đóng cửa với mức tăng nhẹ 0.19% tương đương 2.04 điểm. \n - VN30-Index kết phiên tăng 2.63 điểm (0.25%), đạt mức 1,061.45 điểm. Bên mua và bên bán cân bằng trong rổ VN30 với 14 mã giảm, 14 mã tăng và 2 mã không đổi. Trong đó, MBB (HM:MBB) dẫn đầu đà tăng với mức tăng 1.7%, phía ngược lại GAS (HM:GAS), MWG (HM:MWG) và VPB (HM:VPB) là 3 mã giảm mạnh nhất với mức giảm gần 1%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), TCB (HM:TCB) và MSN (HM:MSN) là những mã có tác động tích cực nhất đến VN-Index và tổng cộng tăng gần 1.5 điểm. Ở chiều ngược lại, GAS, MWG và VPB đang là các mã có ảnh hưởng tiêu cực nhất khi đã lấy đi gần 1 điểm chỉ số. \n - Theo Tổng cục Thống kê, trong bối cảnh khó khăn chung của kinh tế thế giới, tăng trưởng tổng sản phẩm trong nước (GDP) quý 1/2023 chỉ tăng 3.32% so với cùng kỳ năm trước. Điều này góp phần làm gia tăng sự thận trọng của giới đầu tư trên thị trường. \n - Ngày 29/03/2023, giá thép tiếp tục tăng trên sàn giao dịch Thượng Hải. Giới phân tích nhận định khó khăn của ngành thép sẽ sớm qua đi, tiêu thụ thép trong quý 3 và quý 4 năm nay sẽ tăng trưởng mạnh trở lại nhờ giải ngân vốn đầu tư công và chính sách thúc đẩy phát triển nhà ở xã hội. Ngành vật liệu xây dựng hưởng ứng tích cực bởi thông tin này tiêu biểu là nhóm cổ phiếu thép khi NKG (HM:NKG), HSG (HM:HSG) và HPG (HM:HPG) tăng điểm lần lượt là 2.18%, 1.85% và 0.48%. \n - Vào cuối tháng 03/2023, Sở Tài chính TPHCM cho biết, trong bối cảnh giá heo hơi có xu hướng giảm mạnh sau thời gian giữ ổn định từ dịp Tết Nguyên đán, Sở đã có văn bản yêu cầu điều chỉnh giá bán mặt hàng này đối với các doanh nghiệp tham gia chương trình bình ổn. Nhiều doanh nghiệp bình ổn thị trường ở TPHCM đã điều chỉnh giảm giá thịt heo từ 1,500-14,000 đồng/kg. Vì thế, ngành nông - lâm - ngư là ngành tiêu cực nhất thị trường khi hầu hết các cổ phiếu đều chìm trong sắc đỏ trong đó HAG (HM:HAG) giảm 0.67% các mã VIF (HN:VIF), SSC giảm điểm lần lượt là 6.02% và 3.22%. \n VN-Index duy trì đà tăng điểm với phiên thứ 7 liên tiếp nhưng khối lượng nằm dưới mức trung bình 20 ngày cho thấy lo ngại của nhà đầu tư về nguy cơ xảy ra điểm phá vỡ giả (fakeout). \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiên mẫu hình nến Hammer \n Trong phiên giao dịch sáng ngày 29/03/2023, VN-Index xuất hiên mẫu hình nến Hammer và tiếp tục tăng phiên thứ 7 liên tiếp thể hiện sự lạc quan của nhà đầu tư trong ngắn hạn vẫn được duy trì. \n Tuy nhiên, khối lượng thấp hơn mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang rất thận trọng trước lo ngại xảy ra điểm phá vỡ giả (fakeout). \n  \n HNX-Index - Khối lượng giao dịch thấp \n Trong phiên giao dịch ngày 29/03/2023, HNX-Index xuất hiện mẫu hình nến Doji tiếp tục giằng co với biên độ lớn và khối lượng giao dịch thấp dưới trung bình 20 ngày nên tình trạng sideways khả năng vẫn còn tiếp diễn trong thời gian tới. \n Hiện chỉ số đang throwback trở lại sau khi phá vỡ đường trendline kháng cự trung hạn (tương đường vùng 202-204 điểm). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) giảm dần. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 29/03/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 29/03/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VHM gây sức ép, cổ phiếu ngân hàng phân hóa",
      "time": "29 thg 3, 2023",
      "posted_date": "Ngày đăng 20:31 29/03/2023",
      "main_content": "Thị trường kết phiên sáng 29/3/2023 trong sắc đỏ khi VN-Index giảm 4,74 điểm về mức 1.049,55 điểm; HNX-Index lùi nhẹ 0,86 điểm về 204,9 điểm. Khối lượng giao dịch trên HOSE phiên sáng đạt gần 221 triệu đơn vị với giá trị hơn 3.800 tỷ đồng. \n Khối ngoại bán hơn 192 tỷ đồng trên sàn HOSE với khối lượng bán nhiều nhất đang là cổ phiếu VPB (HM:VPB). Trên sàn HNX, khối ngoại bán ròng hơn 2 tỷ đồng tập trung chủ yếu ở cổ phiếu  SHS  (HN:SHS). \n Rổ VN30 cũng tương tự khi sắc đỏ thắng thế với 21 mã giảm, 6 mã tăng và 3 mã đứng giá. \n Tạm dừng phiên sáng, VHM (HM:VHM) đang là mã có tác động tiêu cực nhất đến VN-Index khi lấy đi gần 0,8 điểm của chỉ số này. Ở chiều ngược lại, TCB (HM:TCB) là mã có tác động tích cực nhất khi với chỉ riêng mình cổ phiếu này đã bù lại hơn 0,4 điểm chỉ số. \n Về nhóm ngành, nhóm cổ phiếu tài chính và bảo hiểm có phiên giao dịch ngược chiều nhau trong đó các mã đầu ngành như VCB (HM:VCB), CTG (HM:CTG), BID (HM:BID) đang điều chỉnh nhẹ trong khi các mã khác như TCB, MBB (HM:MBB), SSI (HM:SSI), VIB (HM:VIB) lại có mức tăng khoảng 1%. \n Sắc xanh khác còn tại một số cổ phiếu đơn lẻ như một số mã chứng khoán CTS, BSI, VCI (HM:VCI), TVS, FTS (HM:FTS), HCM trong đó FTS tăng tốt nhất +2,4% lên 23.500 đồng, TVS +2,3% lên 22.500 đồng. \n Cổ phiếu TGG (HM:TGG) tiếp tục hút lực cầu và tăng trần phiên thứ 3 liên tiếp +7% lên 4.130 đồng - khớp 0,48 triệu đơn vị. \n Ở chiều ngược lại, cũng không có nhiều cổ phiếu giảm sâu, và nếu có cũng đều là những mã thanh khoản thấp như nhóm HU1, SFC, CCI, EMC, PMG đều giảm sàn nhưng khớp lệnh chỉ vài trăm đơn vị.﻿ \n Kết phiên sáng, sắc đỏ đang tạm thời chiếm ưu thế khi nhìn vào tổng thể các ngành trong đó vật liệu xây dựng đang là ngành tăng mạnh nhất với mức tăng 0,77%. \n Ở chiều ngược lại, tài chính khác là ngành giảm mạnh nhất với mức giảm 1,65%. \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/03: Điều chỉnh trở lại",
      "time": "29 thg 3, 2023",
      "posted_date": "Ngày đăng 19:28 29/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/03: Điều chỉnh trở lại \n Trong phiên giao dịch sáng ngày 29/03/2023, VN-Index giảm điểm trở lại và kết thúc chuỗi tăng điểm liên tiếp trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/03/2023, VN-Index giảm điểm trở lại và kết thúc chuỗi tăng điểm liên tiếp trong ngắn hạn. \n Khối lượng giao dịch rơi xuống mức thấp và nhiều khả năng sẽ nằm dưới mức trung bình 20 ngày. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 29/03/2023, HNX-Index tiếp tục đi ngang và test đường SMA 100 ngày cho thấy xu hướng chưa có sự thay đổi đáng kể. \n Chỉ số đang Throwback trở lại sau khi phá vỡ đường trendline kháng cự trung hạn (tương đường vùng 202-204 điểm). \n  \n PNJ (HM:PNJ) - CTCP Vàng bạc Đá quý Phú Nhuận \n Trong phiên giao dịch ngày 29/03/2023, PNJ tiếp tục giảm và hình thành mẫu hình nến Black Opening Marubozu cho thấy triển vọng ngắn hạn đang khá bi quan. \n Điểm giao cắt tử thần (Death Cross) xuất hiện trở lại giữa đường SMA 50 ngày và SMA 200 ngày dự báo xu hướng giảm dài hạn đang quay trở lại. \n Chỉ báo Stochastic Oscillator và MACD cũng đã cho tín hiệu bán trở lại nên rủi ro điều chỉnh hiện ở mức cao. \n  \n PC1 (HM:PC1) - CTCP Tập Đoàn PC1 \n Trong phiên giao dịch ngày 29/03/2023, PC1 hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co đang trở lại. \n Tuy nhiên, giá cổ phiếu vẫn đang duy trì tốt trên đường SMA 200 ngày nên xu hướng tăng dài hạn vẫn được duy trì. \n Thêm vào đó, Stochastic Oscillator đã cho mua trở lại và nếu MACD cũng cho tín hiệu tương tự thì tình hình sẽ lạc quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mua gì hôm nay? DGW - Mục tiêu sinh lời 39,5%, hiệu suất hoạt động ấn tượng",
      "time": "29 thg 3, 2023",
      "posted_date": "Ngày đăng 14:07 29/03/2023",
      "main_content": "Tốc độ tăng trưởng kép CAGR doanh thu và lợi nhuận ròng của  Digiworld  (DGW (HM:DGW)) bình quân mỗi năm trong giai đoạn 2020-2022 đạt lần lượt là 32,73/năm và 39,9%/năm. \n  \n  \n  \n Đáy lợi nhuận của DGW có thể nằm ở Quý 1/2023 \n Theo PHS quan sát, sức cầu của các sản phẩm ICT, đặc biệt là điện thoại di động hiện đang rất yếu, điều này nhiều khả năng sẽ khiến các nhà phân phối bản là tung ra các chương trình khuyến mãi để giải phóng lượng hàng tồn, giải phóng dòng tiền. \n PHS kỳ vọng doanh thu và lợi nhuận sau thuế của DGW trong năm 2023 sẽ lần lượt đạt 21.083,9 tỷ VND (HM:VND) (-4,4% YoY) và 602,4 tỷ VND (-11,9% YoY) bởi sức cầu suy yếu mạnh đối với các sản phẩm ICT do thu nhập của người lao động bị ảnh hưởng bởi tình hình kinh tế chung và sự trầm lắng của thị trường bất động sản sẽ tạo áp lực lên doanh số các mặt hàng thiết bị gia dụng. \n Trong kế hoạch doanh thu 2023 dự kiến của DGW, công ty đã mạnh tay cắt giảm dự phòng doanh thu, lợi nhuận của quý 1/2023, giảm lần lượt 43% và 38% so với cùng kỳ, bởi tình hình kinh tế và thị trường chung. PHS tin rằng công ty sẽ cố gắng để giải quyết lượng hàng tồn kho từ Q4/2022 trong Q1/2023 nhằm chuyển sang trạng thái phòng thủ, bảo vệ dòng tiền trong thời gian sắp tới, đồng nghĩa với việc biên lợi nhuận của doanh nghiệp sẽ bị ảnh hưởng. \n  \n  \n Rủi ro đầu tư PHS đưa ra bao gồm: (1) Rủi ro mất các hợp đồng đối tác (2) Rủi ro liên quan đến má rộng ngành hàng (3) Rủi ro suy yếu sức mua mạnh hơn dự báo. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 29/03: Thị trường tiếp tục tăng trong biên độ hẹp",
      "time": "29 thg 3, 2023",
      "posted_date": "Ngày đăng 07:37 29/03/2023",
      "main_content": "Chỉ số kiểm định trở lại MA50 ngày trước khi hình thành nến Doji thân ngắn lúc đóng cửa phiên 28/03 Kết phiên giao dịch ngày 28/03, Vnindex tăng 2,04 điểm lên 1.054,29 điểm, toàn sàn có 201 mã tăng giá, 185 mã giảm giá và 67 mã đứng giá. HNXindex giảm 0,91 điểm xuống 205,76 điểm, toàn sàn có 79 mã tăng giá, 76 mã giảm giá và 62 mã đứng giá. UPCOMindex giảm 0,1 điểm xuống 75,58 điểm toàn sàn có 126 mã tăng giá, 101 mã giảm giá và 92 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 12.705 tỷ đồng tăng 17% so với phiên 27/03, trong đó giá trị giao dịch trên sàn HOSE chiếm gần 11.200 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường gần 136 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị gần 131 tỷ đồng, mua ròng trên HNX với giá trị hơn 9 tỷ đồng, bán ròng trên UPCOM với giá trị hơn 4 tỷ đồng. \n  \n  \n  \n  \n Các chỉ báo tâm lý vẫn duy trì xu hướng tăng tích cực, mây Ichimoku đang dần chuyển sang xanh và chỉ số đang tiến lên nằm phía trên vùng mây cho thấy thị trường sẽ khả quan hơn. Tuy nhiên, để tiếp tục xu hướng tăng trở lại chỉ số cần phải vượt được kháng cự 1.060 điểm. \n  \n  \n - Nhà đầu tư ngắn hạn ưu tiên vị thế nắm giữ và canh hạ tỷ trọng, chốt lời sau nhịp hồi phục vừa qua của thị trường \n - Nhà đầu tư canh mua mới nên ưu tiên giải ngân tại các nhịp điều chỉnh về lại hỗ trợ, hoặc các nền tích lũy + vol thấp để tìm cơ hội. \n - Đối với nhà đầu tư dài hạn có thể duy trì vị thế hold với những cổ phiếu đang giữ nền tốt hoặc vận động trên những đường trung bình động quan trọng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 28/3: VPB, EVF là tâm điểm",
      "time": "29 thg 3, 2023",
      "posted_date": "Ngày đăng 06:28 29/03/2023",
      "main_content": "VPB (HM:VPB) phiên hôm nay được khối tự doanh \"gom\" mạnh, trong khi EVF (HM:EVF) được thỏa thuận hơn 17 triệu cổ phiếu. Phiên giao dịch hôm nay 28/3/2023 thị trường chứng khoán tiếp phiên khởi sắc, dù vậy kết phiên VN-Index cũng chỉ còn tăng nhẹ hơn 2 điểm lên mức 1.054,29 điểm. Thanh khoản cải thiện rõ rệt với 648,1 triệu cổ phiếu giao dịch, tổng giá trị hơn 11.200 tỷ đồng. Toàn sàn có 201 mã tăng trong đó có 5 mã tăng trần, có 185 mã giảm trong đó có 10 mã giảm sàn, còn lại 67 mã đứng giá. \n Nhóm Vn30 ghi nhận phiên có 13 mã giảm, 12 mã tăng và 5 mã đứng giá, trong đó không có mã nào tăng trần cũng không có mã nào giảm sàn. Tổng 208,2 triệu cổ phiếu giao dịch với giá trị 5.074 tỷ đồng. \n Nhóm HNX30 kết phiên giảm 2,77 điểm trong đó có 18 mã giảm, 5 mã tăng và 7 mã đứng giá, trong đó không có mã nào tăng trần cũng không có mã nào giảm sàn. Tổng 45,43 triệu cổ phiếu giao dịch với giá trị 783 tỷ đồng. \n Sàn HNX có 79 mã tăng trong đó có 9 mã tăng trần, có 76 mã giảm trong đó có 5 mã giảm sàn, còn lại 62 mã đứng giá. Tổng 78,2 triệu cổ phiếu giao dịch với giá trị 1.116 tỷ đồng. Sàn Upcom ghi nhận phiên có 126 mã tăng, 101 mã giảm và 92 mã đứng giá. \n  \n  \n Đứng thức 2 là VPB với 37,1 triệu cổ phiếu, tổng giá trị giao dịch 777 tỷ đồng, trong đó khối ngoại đóng góp bán ra hơn 3 triệu cổ phiếu và mua vào gần 1 triệu cổ phiếu, còn lại là giao dịch của nhà đầu tư trong nước. Kết phiên hôm nay VPB giảm 250 đồng, kết thúc chuỗi 5 phiên tăng điểm liên tiếp trước đó. \n NVL (HM:NVL) đứng thứ 3 với 30,7 triệu cổ phiếu, tổng giá trị gần 400 tỷ đồng. Những thông tin về đàm phán  giãn nợ thành công giúp NVL tăng trần 2 phiên trước đó, phiên hôm nay NVL lại giảm 100 đồng về mức 12.600 đồng/cổ phiếu. \n DXG (HM:DXG) đứng thứ 4 với gần 20,9 triệu cổ phiếu giao dịch, tổng giá trị gần 258 tỷ đồng, trong đó khối ngoại mua vào 3,3 triệu cổ phiếu và bán ra gần 126.000 cổ phiếu. Kết phiên hôm nay DXG tăng 200 đồng – kéo dài phiên tăng điểm thứ 4 liên tiếp. \n HQC bất ngờ lọt vị trí thứ 5 với 19,8 triệu cổ phiếu với giá trị gần 76 tỷ đồng - chủ yếu là các giao dịch của nhà đầu tư trong nước. \n  \n  \n TOP 5 cổ phiếu được khối ngoại giao dịch nhiều nhất cũng không có nhiều chênh lệch về khối lượng. 2 cổ phiếu đứng đầu là VPB và TCB (HM:TCB) đều từ 3,8 đến gần 4 triệu cổ phiếu giao dịch. DXG, VRE (HM:VRE) và MWG (HM:MWG) đứng các vị trí tiếp theo cũng giao dịch hơn 3 triệu cổ phiếu. \n Khối tự doanh công ty chứng khoán phiên hôm nay bất ngờ giao dịch rất nhiều. Có 10,92 triệu cổ phiếu được mua qua sàn, 6,76 triệu cổ phiếu được bán qua sàn. Ngoài ra tự doanh chứng khoán còn có giao dịch mua 525.000 cổ phiếu thỏa thuận và bán 17,46 triệu cổ phiếu thỏa thuận. Tổng giá trị chứng khoán mua vào 315 tỷ đồng và tổng giá trị chứng khoán bán ra 310 tỷ đồng. \n EVF là cổ phiếu được giao dịch thỏa thuận hơn 17,46 triệu đơn vị phiên hôm nay của khối tự doanh. Tổng giá trị giao dịch 136,77 tỷ đồng. EVF hôm nay đóng cửa ở giá tham chiếu 7.320 đồng/cổ phiếu. \n HII và MWG là 2 mã có giao dịch mua thỏa thuận trong đó có 450.000 cổ phiếu HII và 75.000 cổ phiếu MWG. Tổng giá trị chứng khoán mua thỏa thuận của khối tự doanh hôm nay hơn 4,8 tỷ đồng. \n Ngoài các giao dịch thỏa thuận, thì VPB vẫn là cổ phiếu tiêu điểm hôm nay khi tự doanh mua vào hơn 4,8 triệu đơn vị và bán ra 1,9 triệu đơn vị. Tổng giá trị chứng khoán mua bào 100 tỷ đồng và bán ra gần 40 tỷ đồng. \n HPG (HM:HPG) là cổ phiếu được khối tự doanh giao dịch nhiều thứ 2 phiên hôm nay với 835.400 cổ phiếu mua vào và 381.300 cổ phiếu bán ra. VPB phiên hôm nay cũng là cổ phiếu được giao dịch nhiều thứ 2 với hơn 37 triệu đơn vị, tổng giá trị 777 tỷ đồng. \n ACB (HM:ACB) đứng thứ 3 với 652.800 cổ phiếu bán ra và 331.000 cổ phiếu mua vào. Tổng giá trị chứng khoán bán ra 16 tỷ đồng và tổng giá trị chứng khoán mua vào hơn 8,1 tỷ đồng. MBB (HM:MBB) cũng được giao dịch nhiều với 441.200 cổ phiếu mua vào và 267.500 cổ phiếu bán ra. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]