[
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 16/05: Rung lắc",
      "time": "16 thg 5, 2023",
      "posted_date": "Ngày đăng 06:36 16/05/2023",
      "main_content": "VNIndex xuất hiện nến điều chỉnh sau những phiên hồi phục, chỉ số tiến gần đến vùng kháng cự 1.070 - 1.080 điểm nên quay đầu điều chỉnh, chỉ số lấy gap giúp đà tăng trở nên bền vững hơn. Kết phiên giao dịch ngày 15/5, Vnindex giảm 1,19 điểm xuống 1.065,71 điểm, toàn sàn có 196 mã tăng giá, 197 mã giảm giá và 48 mã đứng giá. HNXindex giảm 0,77 điểm xuống 214,33 điểm, toàn sàn có 117 mã tăng giá, 88 mã giảm giá và 52 mã đứng giá. UPCOMindex tăng 0,43 điểm lên 80,48 điểm toàn sàn có 161 mã tăng giá, 119 mã giảm giá và 80 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 16.118 tỷ đồng tăng 13.8% so với phiên 12/05, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 13.606 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường gần 419 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị gần 377 tỷ đồng, mua ròng trên HNX với giá trị hơn 16 tỷ đồng, bán ròng trên UPCOM với giá trị khoảng 26 tỷ đồng. \n  \n  \n  \n  \n  \n  \n - Nhà đầu tư có thể gia tăng tỷ trọng cổ phiếu nếu chỉ số VN-Index kiểm định lại vùng quanh 1.050 - 1.055 điểm và chốt lời khi tiến vào vùng kháng cự mạnh của chỉ số là vùng 1.080 - 1.110 điểm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 16/5: Rủi ro giảm điểm lấn át",
      "time": "15 thg 5, 2023",
      "posted_date": "Ngày đăng 03:01 16/05/2023",
      "main_content": "Theo công ty chứng khoán, tại khung đồ thị giờ, hai chỉ báo MACD và RSI đã hình thành đỉnh và nằm ở khu vực cao cho thấy thị trường sẽ chịu áp lực điều chỉnh trong các phiên tới. Nhận định chứng khoán ngày 16/5 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Áp lực điều chỉnh hiện hữu \n Về góc nhìn kỹ thuật, VN-Index mở gap tăng điểm từ đầu phiên sáng và chịu áp lực bán về gần cuối phiên hình thành nến đỏ. \n Xét về khung đồ thị ngày, sau khi bật tăng khỏi vùng mây đỏ ichimoku, thanh khoản bán chủ động lập tức gia tăng khiến thị trường đảo chiều giảm điểm về sát dưới khu vực 1.070 điểm, đây cũng là vùng điểm đường Senkou Span B cắt qua. \n Bên cạnh đó, tại khung đồ thị giờ, hai chỉ báo MACD và RSI cũng đã hình thành đỉnh và nằm ở khu vực cao cho thấy thị trường sẽ chịu áp lực điều chỉnh trong các phiên tới. \n Trong trường hợp tích cực, VN-Index sẽ tiếp tục giao dịch trong biên độ hẹp quanh vùng điểm 1.070 điểm để vượt hẳn ra khỏi mây. Khi đó, thị trường có nhiều khả năng sẽ ghi nhận một nhịp tăng điểm mới dài hơi hơn. \n Chúng tôi khuyến nghị các nhà đầu tư vẫn tiếp tục duy trì tỷ trọng cổ phiếu, tận dụng những phiên rung lắc điều chỉnh để gia tăng tỷ trọng đối với những cổ phiếu có tín hiệu vượt đỉnh và sau đó kiểm tra lại vùng hỗ trợ thành công thuộc các nhóm ngành như bất động sản, chăn nuôi, chứng khoán. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo \n Áp lực chốt lời tăng mạnh quanh ngưỡng cản gần 1.070 (+/-5) điểm đã khiến cho đà tăng điểm tích cực của chỉ số VN-Index không duy trì được đến cuối phiên. \n VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo xuống vùng hỗ trợ đáng lưu ý quanh 1.053-1.059 điểm trước khi hồi phục trở lại. \n Với xu hướng giảm trong trung hạn vẫn đang đóng vai trò chủ đạo, sự hình thành của một nhịp đi ngang kéo dài hơn 3 tháng đang dần tạo ra nhiều rủi ro hơn là cơ hội. Nhà đầu tư được khuyến nghị tạm đứng ngoài thị trường hoặc chỉ tham gia với tỷ trọng thấp. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể sẽ giằng co trong vùng 1.060-1.070 điểm \n Thị trường giằng co trong vùng 1.070-1.075 điểm cả ngày trước khi lùi xuống đóng cửa gần như không thay đổi so với phiên trước đó. Trong đó, 6/19 ngành tăng điểm, tuy nhiên số mã tăng và số mã giảm khá cân bằng cho thấy dòng tiền đang có xu hướng tập trung vào 1 số ngành nhất định. \n Thanh khoản tăng cao trong hôm nay cho thấy lực cản tại vùng 1.070 điểm khá lớn. Trong những phiên tới, thị trường có thể sẽ giằng co trong vùng 1.060-1.070 điểm, hoặc thậm chí lùi xuống test ngưỡng hỗ trợ 1.055 điểm. \n Nhận định phái sinh ngày 16/5 \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2305 sẽ xuất hiện nhịp hồi từ vùng 1.063 - 1.065 điểm \n VN30F2305 ở khung 30 phút đang đi vào bên trong dải Bollinger Bands nhưng vẫn giữ trên middle (khu vực 1.065 điểm). Chỉ báo RSI đi xuống vùng quá mua nhưng cũng đang chậm lại đà giảm cho thấy VN30F2305 sẽ xuất hiện nhịp hồi từ vùng 1.063 - 1.065 điểm. Đồng thời, khu vực 1.069 - 1.072 điểm sẽ là kháng cự cho nhịp hồi phục của giá. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng với trailing stop tại 1.052 điểm. Chiến lược Short mở ra tại 1.069 - 1.070 điểm, dừng lỗ 1.074 và chốt lời 1.063 điểm. Vị thế Mua (Long) lướt ngắn mở ra tại 1.063 - 1.065 điểm, dừng lỗ 1.060 điểm và chốt lời 1.068 - 1.069 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm \n Sau nhịp rung lắc đầu phiên, F1 dần hồi phục và tăng đểm với biên độ mở rộng về cuối phiên. Áp lực bán tăng mạnh quanh ngưỡng cản gần 1.070 (+-5) đã khiến cho đà tăng điểm tích cực của chỉ số không duy trì được đến cuối phiên. \n F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo xuống vùng hỗ trợ đáng lưu ý quanh 1.055 - 1.060 trước khi hồi phục trở lại. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm bất động sản và xây dựng hút tiền",
      "time": "15 thg 5, 2023",
      "posted_date": "Ngày đăng 03:00 16/05/2023",
      "main_content": "Vietstock - Nhóm bất động sản và xây dựng hút tiền \n Từ 04 - 12/05, thị trường chứng khoán có giai đoạn sôi động với thanh khoản tăng tốt, trong đó, bất động sản và xây dựng là hai nhóm hút tiền nổi bật. \n Sau kỳ nghỉ Lễ 30/05 - 01/05, thị trường chứng khoán có giai đoạn tích cực. Cụ thể, từ ngày 04 - 12/05, cả 2 sàn HOSE và HNX đều ghi nhận đà tăng về điểm số và thanh khoản. \n Trong giai đoạn này, VN-Index tăng 1.7% lên 1,066.9 điểm. Khối lượng giao dịch bình quân của sàn HOSE tăng 16% lên hơn 649.3 triệu đơn vị/phiên, giá trị giao dịch bình quân tăng gần 9% lên hơn 10.6 ngàn tỷ đồng. \n Thanh khoản sàn HNX cũng bứt phá mạnh. Khối lượng giao dịch bình quân và giá trị giao dịch bình quân đồng loạt tăng hơn 45% lên gần 106 triệu đơn vị/phiên và gần 1.5 ngàn tỷ đồng/phiên. \n  \n Dòng tiền hồi phục giúp nhiều cổ phiếu tăng thanh khoản bằng lần so với tuần trước Lễ (24 - 28/04). Ở sàn HOSE, cổ phiếu FIT (HM:FIT) có khối lượng giao dịch bình quân tăng tới hơn 560%, đạt gần 8 triệu đơn vị/phiên. Mã này tăng tới 37% trong giai đoạn sau Lễ. \n Ở sàn HNX, BII cũng ghi nhận khối lượng giao dịch bứt tăng mạnh gần 570% lên 3.1 triệu đơn vị/phiên. \n Xét về nhóm ngành, bất động sản là nhóm được dòng tiền chú ý nhiều trên sàn HOSE. Đại diện của nhóm bất động sản chiếm tới 1/3 số cổ phiếu tăng thanh khoản mạnh nhất sàn này. Các cổ phiếu đó là HAR, QCG (HM:QCG), EVG, ITA (HM:ITA), DLG, CRE (HM:CRE), TDC. Hầu hết các mã này đều tăng giá tốt. \n Về phần HNX, xây dựng là nhóm nổi bật với dòng tiền tuần qua. Hàng loạt cổ phiếu xây dựng như LIG, MST, DTD, HUT (HN:HUT) cùng cổ phiếu vật liệu xây dựng như DVG, BCC (HN:BCC) có tên trong nhóm cổ phiếu tăng mạnh thanh khoản. \n Tuy vậy, dòng tiền vẫn rút ra khỏi một số nhóm cổ phiếu. Nhóm VN30 ghi nhận thanh khoản sụt giảm đáng kể trong thời gian từ 04 - 12/05. VHM (HM:VHM), ACB (HM:ACB), VIC (HM:VIC), EIB (HM:EIB), TPB (HM:TPB), REE (HM:REE), PNJ (HM:PNJ) có khối lượng giao dịch giảm từ 30 - 50% so với tuần trước đó. \n Cổ phiếu nông nghiệp, chăn nuôi và thủy sản cũng kém hút tiền. NAF, DBC (HM:DBC), VHC (HM:VHC), HNG (HM:HNG), TAR là các đại diện sụt giảm mạnh thanh khoản của 2 nhóm này. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 16/05: Giằng co?",
      "time": "15 thg 5, 2023",
      "posted_date": "Ngày đăng 01:23 16/05/2023",
      "main_content": "Vietstock - Góc nhìn 16/05: Giằng co? \n CTCK Aseansc cho rằng thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn. Dự báo trong phiên giao dịch 15/05, sự giằng co có thể sẽ diễn ra giữa lực mua tại hỗ trợ 1,060-1,065 điểm và lực bán tại kháng cự 1,070-1,075 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Hỗ trợ quanh 1,060 \n CTCK Mirae Asset Việt Nam (Mirae Asset): VN-Index điều chỉnh sau khi chạm ngưỡng kháng cự 1,075 điểm. Hỗ trợ ngắn hạn gần nhất quanh 1,060 điểm. \n Sớm trở lại đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể tiếp tục điều chỉnh trong đầu phiên giao dịch 16/05 và sẽ sớm quay trở lại đà tăng trong phiên. Chỉ số VN-Index có thể sẽ mở rộng xu hướng tăng ngắn hạn về mức 1,085 điểm trong vài phiên tới. \n Đồng thời, đúng như kỳ vọng của Yuanta, dòng tiền có dấu hiệu dịch chuyển từ nhóm cổ phiếu vốn hóa vừa và nhỏ sang nhóm cổ phiếu vốn hóa lớn và tình trạng này có thể sẽ còn tiếp diễn trong vài phiên tới khi nhóm cổ phiếu vốn hóa vừa và nhỏ đã có chuỗi tăng mạnh trong giai đoạn vừa qua, trong khi đó nhóm cổ phiếu vốn hóa lớn đã xác nhận xu hướng tăng ngắn hạn. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng cho thấy cơ hội giải ngân mới tiếp tục gia tăng và rủi ro ngắn hạn vẫn ở mức thấp. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tận dụng nhịp điều chỉnh để cơ cấu danh mục với tỷ trọng cổ phiếu vẫn duy trì ở mức cao, các nhà đầu tư ngắn hạn có thể chốt lời một phần tỷ trọng nhóm cổ phiếu vốn hóa vừa và nhỏ và mua vào nhóm cổ phiếu vốn hóa lớn. \n Giằng co tại 1,060-1,065 \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn. Dự báo trong phiên giao dịch 16/05, sự giằng co có thể sẽ diễn ra giữa lực mua tại hỗ trợ 1,060-1,065 điểm của VN-Index và lực bán tại kháng cự 1,070-1,075 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Giằng co \n CTCK BIDV (HM:BID) (BSC): Thanh khoản tăng cao trong hôm nay (15/05) cho thấy lực cản tại vùng 1,070 khá lớn. Trong phiên 16/05 và những phiên tới, thị trường có thể sẽ giằng co trong vùng 1,060-1,070 điểm hoặc thậm chí lùi xuống test ngưỡng hỗ trợ 1,055 điểm. \n Tiếp tục quán tính giảm điểm \n CTCK KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên 16/05, xuống vùng hỗ trợ đáng lưu ý quanh 1,053-1,059 điểm trước khi hồi phục trở lại. \n Với xu hướng giảm trong trung hạn vẫn đang đóng vai trò chủ đạo, sự hình thành của 1 nhịp đi ngang kéo dài hơn 3 tháng đang dần tạo ra nhiều rủi ro hơn là cơ hội. Nhà đầu tư được khuyến nghị tạm đứng ngoài thị trường hoặc chỉ tham gia với 1 tỷ trọng thấp. \n * Tiếp tục cập nhật \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu midcap đồng loạt bị chốt lời, PSH giảm sàn, VN-Index rơi khỏi tham chiếu",
      "time": "15 thg 5, 2023",
      "posted_date": "Ngày đăng 22:52 15/05/2023",
      "main_content": "DIG (HM:DIG), HQC, DXG (HM:DXG), SCR (HM:SCR), NLG (HM:NLG), HPX, BCG,... và loạt cổ phiếu midcap nhóm bất động sản - chứng khoán - dầu khí đã bị chốt lời mạnh trong phiên đầu tuần sau nhịp tăng trước đó. Thị trường chứng khoán kết phiên giao dịch 15/5/2023 giảm 1,19 điểm dù VN-Index gần như giao dịch trong sắc xanh từ sau ATO. Chỉ số sàn HOSE giảm nhẹ về mốc 1.065 điểm trong bối cảnh nhóm cổ phiếu VN30 vẫn tăng gần 4,5 điểm. \n Thanh khoản trên 3 sàn đạt 16.100 tỷ đồng trong đó sàn HOSE đạt hơn 13.600 tỷ. \n Kết phiên, sàn HOSE có 196 mã tăng (12 mã tăng trần) và 197 mã giảm (PSH là mã giảm sàn duy nhất). \n Giống những phiên gần đây, vẫn có không ít cổ phiếu midcap/penny như TEG, DRH, DLG, TVS, QGC, QBS,... được kéo lên mức giá trần. \n VIC (HM:VIC) với việc tăng 5,2% lên mức 54.400 đồng đã trở thành cái tên tích cực nhất thị trường khi giúp VN-Index có 2,7 điểm tăng. \n  \n  \n Cùng với đó, nhóm TSC, KBC (HM:KBC), VND (HM:VND), IDI, HHV (HM:HHV), DXS, DIG, DBC (HM:DBC), HSG (HM:HSG), FTS (HM:FTS), NKG (HM:NKG), PVD (HM:PVD), NTL,... cũng giảm từ 2 - 3% dù hầu hết từng tăng điểm trong phiên . \n Với sắc xanh ở bộ 3 VIC, VHM (HM:VHM) và VRE (HM:VRE), chỉ số nhóm bất động sản là trụ đỡ chính của thị trường phiên đầu tuần trong bối cảnh các nhóm lớn khác như ngân hàng, chứng khoán, dầu khí, bán lẻ thép đều điều chỉnh. \n  \n  \n Với việc chinh phục bất thành các mốc 1.070 - 1.075 điểm trong phiên 15/5, chuyên gia Công ty Chứng khoán KBSV Đỗ Thị Hà cho rằng đây chỉ là diễn biến giằng co cơ bản quanh các kháng cự mạnh. Mặc dù vậy, thị trường vẫn sẽ cần một vài phiên đi ngang quanh vùng giá hiện tại để kiểm tra lại lực cầu trước khi hướng lên. \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 16/05/2023: Đà tăng chấm dứt",
      "time": "15 thg 5, 2023",
      "posted_date": "Ngày đăng 00:18 16/05/2023",
      "main_content": "Vietstock - Vietstock Daily 16/05/2023: Đà tăng chấm dứt \n VN-Index đảo chiều giảm điểm khá bất ngờ cùng với khối lượng đạt cao nhất trong 4 tuần gần đây cho thấy áp lực chốt lời mạnh. Dòng tiền thông minh tiếp tục rút ra nên rủi ro trong ngắn hạn ở mức khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/05/2023 \n - Các chỉ số chính giảm điểm trong ngày 15/05/2023. Kết phiên, VN-Index giảm 0.11%, xuống mức 1,065.71 điểm; HNX-Index giảm 0.36%, còn 214.33 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 740 triệu đơn vị, tăng 8.72% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 3.27 % so với phiên trước, đạt gần 115 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 376 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 16 tỷ đồng. \n - VN-Index hiện sắc xanh ngay từ khi mở cửa và duy trì đến hết phiên sáng. Đến buổi chiều, lực bán mạnh dần lên và đột ngột tăng cao vào cuối phiên khiến chỉ số bất ngờ chìm trong sắc đỏ. Kết phiên, VN-Index giảm 1.19 điểm, tương đương 0.11% \n - Về mức độ ảnh hưởng, VIC (HM:VIC), VHM (HM:VHM) và TCB (HM:TCB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và tăng gần 4 điểm. Ở chiều ngược lại, VCB (HM:VCB), GVR (HM:GVR) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất đến VN-Index và tổng cộng giảm hơn 2 điểm. \n - VN30-Index kết phiên tăng 4.46 điểm, lên mức 1,070.9 điểm. Bên bán chiếm ưu thế trong rổ VN30 với 15 mã tăng, 13 mã tăng và 2 mã đứng giá. Trong đó, VIC dẫn đầu đà tăng với mức tăng 5.22%, ở phía ngược lại; GVR là mã giảm mạnh nhất với mức giảm 3.87%. \n - Ngành bất động sản có phiên giao dịch lạc quan và thuộc nhóm ngành tăng mạnh nhất trên thị trường. Các cổ phiếu đầu ngành đều tăng tốt như VHM (+0.98%), VIC (+5.22%) và VRE (HM:VRE) (+0.89%). Trên đồ thị tuần (Weekly) của Biểu đồ Sức mạnh giá RRG, ngành bất động sản nằm trong góc phần tư Tăng giá (Leading) khi VS-RS và VS-Mom nằm trên 100 cho thấy ngành vẫn đang mạnh hơn (outperform) so với thị trường chung. \n VN-Index đảo chiều giảm điểm khá bất ngờ cùng với khối lượng đạt cao nhất trong 4 tuần gần đây cho thấy áp lực chốt lời mạnh. Dòng tiền thông minh tiếp tục rút ra nên rủi ro trong ngắn hạn ở mức khá cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chưa thực sự phá vỡ cạnh trên của mẫu hình Triangle \n Trong phiên giao dịch ngày 15/05/2023, VN-Index giảm điểm nhẹ cùng với khối lượng đạt cao nhất trong 4 tuần gần đây cho thấy áp lực chốt lời mạnh. \n Chỉ số chưa thể phá vỡ hoàn toàn cạnh trên của mẫu hình Triangle. Nếu tín hiệu này xuất hiện thì mục tiêu giá của mẫu hình này là 1,180-1,190 điểm. \n  \n HNX-Index - Xuất hiện mẫu hình nến Inverted Hammer \n Trong phiên giao dịch ngày 15/05/2023, HNX-Index xuất hiện mẫu hình nến Inverted Hammer kèm với khối lượng giao dịch duy trì mức cao hơn trung bình 20 ngày cho thấy áp lực bán khá mạnh. \n Tuy nhiên, chỉ số đã rơi khỏi Upper Band của dải Bollinger Bands nên nhịp điều chỉnh sẽ diễn ra trong ngắn hạn. \n Đỉnh cũ tháng 2/2023 (tương đương vùng 215-217 điểm) đang là kháng cự của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 15/05/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/05/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dragon Capital: Nợ xấu vẫn đáng lo ngại nhưng rủi ro hệ thống đã giảm đáng kể",
      "time": "15 thg 5, 2023",
      "posted_date": "Ngày đăng 22:39 15/05/2023",
      "main_content": "Vietstock - Dragon Capital: Nợ xấu vẫn đáng lo ngại nhưng rủi ro hệ thống đã giảm đáng kể \n Theo Dragon Capital, kinh tế giảm tốc, cùng xu hướng chốt lời và giảm tỷ trọng trước kỳ nghỉ lễ kéo dài đã làm mất đi nhiều thành quả đã đạt được từ đợt phục hồi giữa tháng 3. \n Trong bản tin thị trường mới nhất, quỹ Dragon Capital cho biết chỉ số VN-Index đã giảm 1.5% trong tháng 4/2023, chủ yếu do sự suy giảm của nhóm cổ phiều có vốn hóa lớn, với nhiều yếu tố khác nhau tác động đến quan điểm thận trọng của các nhà đầu tư. \n Quỹ đầu tư này cho rằng Kinh tế giảm tốc, cùng xu hướng chốt lời và giảm tỷ trọng trước kỳ nghỉ lễ kéo dài đã làm mất đi nhiều thành quả đã đạt được từ đợt phục hồi giữa tháng 3. \n “Thêm vào đó việc khối ngoại bán ròng 118 triệu USD, tập trung chủ yếu vào nhóm cổ phiếu có vốn hóa lớn càng khiến cho thị trưởng thêm gánh nặng và làm giảm tâm lý các nhà đầu tư nhỏ lẻ”, Dragon Capital cho biết. \n  \n Tuy vậy, điểm tích cực là Chính phủ đã đưa ra nhiều cải cách về chính sách, trong đó có việc xem xét tháo gỡ vướng mắc về pháp lý cho 7 dự án tại tỉnh Đồng Nai của các chủ đầu tư lớn bao gồm NVL (HM:NVL), DIG (HM:DIG) và NLG (HM:NLG). \n Và nhà đầu tư cũng phản ứng tích cực với thông tin trên, thể hiện qua đà tăng mạnh của một loạt cổ phiếu doanh nghiệp bất động sản vừa và nhỏ. \n “Nhà đầu tư bắt đầu mạnh dạn lựa chọn những cổ phiếu có thiên hướng chu kỳ và mức beta cao hơn thị trường chung, đặc biệt các công ty được coi là đang hồi phục từ đáy, giúp cho hiệu quả tăng trưởng của nhóm này vượt qua nhóm cổ phiếu lớn với mức chênh đáng kể là 6.6%”, quỹ đầu tư này cho biết. \n Rủi ro hệ thống đã giảm đáng kể \n Ngoài ra, việc ban hành bổ sung Thông tư 02 nhằm hỗ trợ thị trường vốn cùng với việc giảm lãi suất, tái cơ cấu lại nợ và tỷ lệ LDR sẽ là chất xúc tác cho triển vọng lợi nhuận của ngành ngân hàng. \n “Nợ xấu tuy vẫn là vấn đề đáng lo ngại nhưng rủi ro hệ thống đã giảm đáng kể. Giống như sự phục hồi của ngành bất động sản phụ thuộc vào nhóm cổ phiếu vừa và nhỏ, cổ phiếu các ngân hàng tư nhân, vốn được hưởng lợi hơn rất nhiều từ chính sách này so với các ngân hàng quốc doanh, cũng có mức tăng giá tốt hơn”, Dragon Capital cho biết. \n Trong quý 1/2023, lợi nhuận ròng của 80 doanh nghiệp hàng đầu sau khi được điều chỉnh theo tỷ lệ lưu hành đã giảm 28% so với cùng kỳ, với doanh thu giảm 6%. Trong đó, ngành ngân hàng, đóng góp 64% tổng lợi nhuận. \n Với ngành bất động sản, doanh số lớn từ VHM (HM:VHM) và KBC (HM:KBC) đã giúp lợi nhuận ngành tăng 2%. Trong khi đó ngành Công nghệ thông tin và Năng lượng có kết quả tăng trưởng khả quan từ 6%-20%. \n Lĩnh vực sản xuất và dịch vụ giảm 60% lợi nhuận trong quý 1 \n Tuy nhiên, lĩnh vực sản xuất và dịch vụ đã giảm tới 60% lợi nhuận, trong khi doanh thu giảm 15%, chủ yếu do những thách thức trong lĩnh vực hóa chất, kim loại, bán lẻ,thực phẩm và đồ uống do giá cả hàng hóa lao dốc và nhu cầu tiêu dùng trong nước suy giảm. \n “Kết quả quý 1/2023 đã hoàn thành 22% dự báo cho năm 2023 của chúng tôi, phù hợp với kỳ vọng ngoại trừ lĩnh vực tiêu dùng. Chúng tôi tin rằng quý 1/2023 sẽ đánh dấu mức tăng trưởng cùng kỳ năm trước thấp nhất do mức nền cao của cùng kỳ”, Dragon Capital cho biết. \n Tuy nhiên, quỹ đầu tư này dự báo khi chi phí tài chính giảm, kết quả kinh doanh của các doanh nghiệp có thể cải thiện trong quý 2/2023 và sẽ tăng trưởng trong nửa cuối năm 2023 (do so với mức nền thấp của cùng kỳ). \n “Dự báo tăng trưởng năm 2023 của chúng tôi không thay đổi ở khoảng 5%-7%”, Dragon Capital cho biết. \n  \n Sản xuất khó cải thiện đáng kể trong vài tháng tới? \n Về kinh tế, độ mở thương mại lớn khiến cho Việt Nam bị phụ thuộc nhiều vào các yếu tố bên ngoài, đặc biệt trong bối cảnh toàn cầu bất lợi thì nền kinh tế sẽ dễ bị ảnh hưởng. \n Trong đó, thặng dư thương mại đạt 1.5 tỷ USD nhưng tổng kim ngạch xuất nhập khẩu và nhập khẩu đều giảm 2 con số. Trong đó điện tử, may mặc và sản phẩm gỗ là những ngành bị ảnh hưởng nhiều nhất. \n Sự sụt giảm đơn hàng mới đã tác động đến các hoạt động sản xuất công nghiệp, thể hiện ở mức tăng trưởng khiêm tốn chỉ 3.6% so với tháng trước và 0.5% so với cùng kỳ. \n “Với việc môi trường lãi suất cao tiếp tục tạo áp lực lên nhu cầu hàng hóa toàn cầu, chúng tôi kỳ vọng sẽ chưa có nhiều cải thiện đáng kể trong một vài tháng tới đây. Đáng chú ý, chỉ số PMI tiếp tục giảm còn 46.7 trong tháng 4 so với mức 47.7 của tháng trước, đánh dấu lần thu hẹp thứ 5 trong vòng 6 tháng vừa qua”, Dragon Capital cho biết. \n Điểm tích cực là chi tiêu du lịch tăng mạnh nhờ dịp lễ cuối tháng 4/2023. Tổng doanh số bán lẻ tăng 11.5% so với cùng kỳ, nhờ mức tăng 16.6% và 21.1% tương ứng với ngành du lịch và dịch vụ lưu trú. Đóng góp phần lớn vào sự phục hồi ấn tượng của ngành du lịch là sự trở lại của nhóm du khách Trung Quốc, với mức tăng mạnh 70% so với tháng 3, thời điểm mà quốc gia này chính thức mở cửa. \n  \n Trong bối cảnh thế giới còn nhiều bất ổn, Dragon Capital hạ dự báo tăng trưởng GDP về mức 5.5-6% trong năm 2023. \n “Chúng tôi hy vọng rằng trong kỳ họp thứ 5 của Quốc hội vào ngày 22/05 sắp tới sẽ có thêm nhiều chính sách mới được đưa ra nhằm hồi phục và phát triển kinh tế, bao gồm cả các giải pháp với mục tiêu gia hạn và tạm hoãn việc gia hạn các loại thuế, phí và tiền sử dụng đất trong năm 2023, giải ngân đầu tư côngvà giảm thuế VAT”, Dragon Capital cho biết. \n Họ nói thêm tốc độ và hiệu quả thực thi của những biện pháp hỗ trợ trên sẽ là một trong những yếu tố quyết định ảnh hưởng tới kết quả tăng trưởng của kinh tế của cả năm 2023. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu PSH bắt đầu phân phối đỉnh, kỳ vọng gì ở doanh nghiệp có 84% tài sản được \"xây\" từ nợ?",
      "time": "15 thg 5, 2023",
      "posted_date": "Ngày đăng 18:14 15/05/2023",
      "main_content": "Sau gần 5 tháng, cổ phiếu PSH của CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu đã tăng tới 211% và vượt trở lại mệnh giá. Có gì ở doanh nghiệp dầu khí vừa báo lỗ đậm năm 2022? VN-Index dù mới khởi sắc trở lại trong 2 phiên gần đây (sau nhịp rung lắc và điều chỉnh từ đầu tháng 4/2023) song đâu đó vẫn có nhiều cổ phiếu bất ngờ tăng dựng. \n Cùng với chuỗi 10 phiên tăng liên tiếp của chỉ số đại diện thị trường, PSH của CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu bất ngờ trở thành điểm đến của dòng tiền tại nhóm cổ phiếu dầu khí họ \"P\" khi đã tăng tới 113% và kết phiên 12/5 ngay sát mốc 12.000 đồng. \n Rộng hơn, kể từ mức 3.840 đồng phiên 22/12/2022 (thấp nhất sau gần 3 năm niêm yết), mã hiện đã tăng tới 211% giá trị sau gần 5 tháng qua đó trở thành một trong những cổ phiếu bứt mạnh nhất sàn HOSE trong cùng thời điểm. \n  \n  \n Vậy PSH có gì? \n Từ năm 2018 trở lại đây, Dầu khí Nam Sông Hậu - doanh nghiệp kinh doanh xăng dầu có vốn điều lệ 1.262 tỷ đồng - chưa một lần báo lỗ đến trước khi giá dầu lao dốc năm 2022. \n Sau kiểm toán 2022, thậm chí khoản lỗ của công ty tăng thêm 37 tỷ đồng lên mức 237 tỷ qua đó \"phá sản\" tham vọng lãi đậm 348 tỷ đã được đề ra. \n  \n  \n Tuy nhiên, bỏ qua các vấn đề về sức khỏe tài chính, động lực giúp cổ phiếu Dầu khí Nam Sông Hậu bứt mạnh trong hơn 1 tháng nay có lẽ đến từ câu chuyện kinh doanh đột biến trong quý đầu năm 2023. \n Kết quý 1, PSH báo doanh thu thuần hơn 3.800 tỷ đồng - tăng 63% so với cùng kỳ năm 2022; lợi nhuận gộp đạt 364 tỷ - gấp 2,6 lần cùng kỳ. Biên lãi gộp tăng từ 6% lên 9,5%. \n Nhờ việc tiết giảm đáng kể chi phí hoạt động nên sau cùng, công ty báo lãi ròng “bùng nổ” gần 200 tỷ đồng - gấp 14,6 YoY. \n Thời điểm cuối quý 1/2023, đại gia xăng dầu miền Tây ghi nhận tổng tài sản hơn 10.500 tỷ; nợ phải trả tăng lên mức 8.800 tỷ đồng (tương đương gần 84% tổng tài sản) trong đó 4.755 tỷ là vay nợ tài chính. \n  \n  \n Theo ông Phan Văn Quang - Phó Tổng Giám đốc PSH, giai đoạn 1 dự án nêu trên đã hoàn thành và đủ điều kiện và đưa vào hoạt động mới đây. Trước đó, phía công ty đã mua cổ phần của CTCP Thương mại Hiệp Phước với trị giá khoảng 423 tỷ đồng để xin UBND tỉnh Tiền Giang mở rộng dự án gồm 2 giai đoạn. \n Sau giai đoạn 1, bước sang giai đoạn 2, Dầu khí Nam Sông Hậu tiếp tục đầu tư kho chứa dầu thô theo quyết định của Thủ tướng Chính phủ về việc phê duyệt quy hoạch phát triển hệ thống dự trữ dầu thô và các sản phẩm xăng dầu của Việt Nam đến năm 2025, tầm nhìn năm 2035; đồng thời đầu tư nhà máy condensate 500.000 tấn theo chủ trương đầu tư của Bộ Công thương và Quyết định của UBND tỉnh Tiền Giang. \n Trở lại với câu chuyện giá cổ phiếu, nửa đầu phiên sáng 15/5/2023, PSH bất ngờ bị bán cận sàn về mức 11.200 đồng; thanh khoản tạm tính tính 10h47 đạt hơn 1,7 triệu đơn vị. Trước đó, dù tăng nhẹ trong phiên 12/5 song mã cũng đã cho tín hiệu phân phối đỉnh. \n Hiện chỉ số EPS (thu nhập trên mỗi cổ phiếu) của PSH vẫn đang âm 127 đồng. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/05: Tiếp tục quán tính tăng",
      "time": "15 thg 5, 2023",
      "posted_date": "Ngày đăng 19:28 15/05/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/05: Tiếp tục quán tính tăng \n Trong phiên giao dịch sáng ngày 15/05/2023, VN-Index xuất hiện mẫu hình Rising Window cho thấy sự lạc quan của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/05/2023, VN-Index xuất hiện mẫu hình Rising Window cho thấy sự lạc quan của nhà đầu tư. \n Chỉ số cũng đồng thời phá vỡ cạnh trên của mẫu hình Triangle. Mục tiêu giá của mẫu hình này là 1,180-1,190 điểm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 15/05/2023, HNX-Index tiếp tục tăng và vượt đỉnh cũ tháng 04/2023 (tương đương vùng 213-215 điểm). \n Chỉ số đang bám vào Upper Band của dải Bollinger Bands nên quá trình tăng giá sẽ còn tiếp tục trong ngắn hạn. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch sáng ngày 15/05/2023, STB tiếp tục tăng điểm và bám vào đường Upper Band của Bollinger Bands trong khi dải này đang bung nén cho thấy xu hướng tăng ngắn hạn đang rất tích cực. \n Khối lượng giao dịch trong phiên sáng cũng tăng trên mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Tuy nhiên, để đà tăng thật sự bền vững thì STB cần vượt lên trên đỉnh cũ tháng 01/2023 mà hiện đang là kháng cự ngắn hạn của cổ phiếu này. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Trong phiên giao dịch sáng ngày 15/05/2023, VIC hình thành mẫu hình nến Rising Window cho thấy triển vọng ngắn hạn đã tích cực hơn. \n Khối lượng trong phiên sáng tăng mạnh và chỉ báo MACD đã cho mua trở lại nên tình hình càng trở nên lạc quan. \n Mục tiêu của cổ phiếu sẽ là ngưỡng quanh 60 (tương đương đường trendline dài hạn bắt đầu từ tháng 04/2021). Nếu đường này bị phá vỡ thì xu hướng tăng dài hạn sẽ quay trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho STB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VIC tăng 5% sau ATO, nhiều cổ phiếu penny tiếp tục hút tiền",
      "time": "15 thg 5, 2023",
      "posted_date": "Ngày đăng 16:39 15/05/2023",
      "main_content": "Đầu phiên 15/5, thị trường chứng khoán tiếp tục duy trì sự hưng phấn khi VN-Index mở cửa tăng 9 điểm - vượt 1.075. Một số cổ phiếu penny vẫn biết cách tạo điểm nhấn bằng sắc tím. VN-Index kết tuần giao dịch từ 8 - 12/5/2023 tăng 26,6 điểm lên mức 1.066,9 - tích cực nhất sau hơn 1 tháng; HNX-Index tăng 7,3 điểm - đạt mức 215,1. \n Trong tuần, các nhóm cổ phiếu bank - chứng - thép - bất động sản diễn biến khá đồng thuận giúp thị trường có tuần khởi sắc sau hơn 1 tháng rung lắc và điều chỉnh. \n Bước sang phiên sáng 15/5, thị trường tiếp tục duy trì sự hưng phấn trước đó khi VN-Index mở cửa tăng 9 điểm - vượt 1.075. \n Nhóm bluechips bất động sản rổ VN30 đang là những công thần khi lần lượt VIC (HM:VIC), NVL (HM:NVL), PDR (HM:PDR), VHM (HM:VHM), VRE (HM:VRE) đang tăng mạnh nhất; cổ phiếu VIC có thời điểm tăng 6% lên mức 54.900 đồng (mức tăng mạnh nhất từ đầu tháng 4). \n  \n  \n Ở nhóm cổ phiếu penny, DL1 (HN:DL1) TVC, HBC (HM:HBC) xuất hiện giá trần; DIG (HM:DIG), FIT (HM:FIT), IBC (HM:IBC), L14, TGG (HM:TGG), TVB tăng trên 2%. \n Nhóm thép như TVN (HN:TVN), SMC, TIS (HN:TIS) tăng từ 2 - 5,5%; một số cổ phiếu đầu tư công đang giao dịch trong sắc xanh quanh biên độ 4% đổ lại. \n Cổ phiếu HQC tiếp tục điều chỉnh 2,1% sau tin vợ Chủ tịch HĐQT Trương Anh Tuấn đăng ký bán hết 18 triệu cổ phiếu; khớp lệnh sau gần 20 phút của mã đạt trên 6 triệu đơn vị. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]