[
   {
      "title": "Khối ngoại \"tham chiến\", Top cổ phiếu được mua/bán mạnh nhất năm 2022 biến động ra sao?",
      "time": "12 thg 1, 2023",
      "posted_date": "Ngày đăng 02:10 13/01/2023",
      "main_content": "Bên cạnh dòng tiền cá nhân luôn đóng vai trò chi phối diễn biến thị trường chứng khoán, việc mua bán của khối ngoại cũng đem đến niềm vui, nỗi buồn cho nhiều cổ phiếu - đặc biệt là trong những tháng cuối năm 2022. Nhìn lại biến động VN-Index năm 2022 \n  \n  \n Trong năm qua, sắc đỏ tràn ngập trên thị trường khi có đến 9 tháng VN-Index giảm điểm trong đó kết năm bằng mức giảm 3,9% trong tháng 12. Đáng nói, chỉ số có thời điểm chạm mức đáy sâu nhất là 873,78 điểm trong phiên 16/11. \n Ghi nhận tại thời điểm tạo đáy, VN-Index đứng đầu tất cả các bảng xếp hạng giảm mạnh nhất thế giới trong toàn bộ các khung thời gian phổ biến như ngày, tuần, tháng, 3 tháng, 6 tháng, từ đầu năm và một năm. \n  \n  \n Trong tháng 12/2022, HVN (HN:HVN) là mã ảnh hưởng tích cực nhất đến VN-INDEX nhờ triển vọng tích cực của ngành hàng không khi Trung Quốc được dự báo mở cửa hoàn toàn nền kinh tế vào năm 2023. \n Top 5 mã có ảnh hưởng tích cực tiếp theo đều thuộc ngành ngân hàng đó là VPB (HM:VPB) (+7% MoM), EIB +27%, SSB +9% và STB (HM:STB) +13%. \n Trước những diễn biến bất lợi của thị trường bất động sản, các ông lớn trên sàn chứng khoán đại diện cho nhóm đều lao dốc mạnh trong đó VIC (HM:VIC) -23% MoM, VHM (HM:VHM) -12%, NVL (HM:NVL) -40% và trở thành các cổ phiếu lấy đi nhiều điểm nhất từ VN-Index. \n  \n  \n Trước việc Fed bắt đầu chậm lại đà tăng lãi suất và định giá thị trường Việt Nam đã hấp dẫn hơn, dòng vốn ngoại đẩy mạnh việc mua ròng trở lại trong tháng 12 trong đó có sự đóng góp lớn của 2 quỹ ETF là Fubon FTSE VN30 và VanEck Vietnam với tổng cộng 2.700 tỷ đồng. \n Tính chung cho cả năm 2022, tổng giá trị mua ròng của khối ngoại đạt 28.950 tỷ đồng (năm 2021 bán ròng 62.608 tỷ). \n Chiều mua vào: \n  \n  \n Năm qua, thị trường chứng khoán ghi nhận 4 mã cổ phiếu được khối ngoại rót ròng trên 100 triệu USD trong đó STB hút ròng mạnh nhất với 190 triệu USD (tương đương hơn 4.400 tỷ đồng). Xếp tiếp theo là DGC (HM:DGC), CTG (HM:CTG) và DPM (HM:DPM) với lần lượt 3.150 tỷ, 3.000 tỷ và 2.400 tỷ đồng. \n Mặc dù vậy, các mã trên đều không thuộc nhóm được khối ngoại giao dịch nhiều nhất khi VHM, VNM và MWG (các mã được mua ròng từ 60 - 97 triệu USD) lần lượt chứng kiến giá trị mua bán từ 1,31 - 1,37 tỷ USD. \n Đáng nói, có đến gần 63% giá trị mua ròng của khối ngoại tại cổ phiếu VHM đến từ tháng 12. Con số này tại STB là gần 30% và tại DGC là 21%. \n Chiều bán ra: \n  \n  \n Xếp đầu chiều bán ra chính là EIB của Eximbank (HM:EIB) với 212 triệu USD - tương đương gần 5.000 tỷ. Đáng nói, có đến 34% giá trị bán ròng của khối ngoại tại mã này diễn ra chỉ trong tháng 12. \n Các mã bị rút vốn trên 100 triệu USD năm qua còn có MSN (HM:MSN) (105 triệu USD), VIC (128 triệu USD) và NVL (150 triệu USD). \n Xét theo xu hướng, khối ngoại bán ròng tập trung tại nhóm cổ phiếu bất động sản, ngân hàng, bán lẻ,... \n Tác động của khối ngoại: \n Bên cạnh dòng tiền cá nhân những năm trở lại đây luôn đóng vai trò chi phối diễn biến thị trường chứng khoán cũng như giá cổ phiếu, việc mua bán của khối ngoại cũng đem đến niềm vui, nỗi buồn cho nhiều doanh nghiệp - đặc biệt là trong những tháng cuối năm 2022. \n Dự trên thống kê của Chứng khoán VNDirect về Top 10 mã chứng khoán được khối ngoại mua/bán mạnh nhất năm 2022, người viết thống kê lại biến động giá các cổ phiếu này trong cùng thời điểm để Quý độc giả và nhà đầu tư tiện theo dõi. \n  \n  \n Ngược lại, phần lớn các cổ phiếu bị khối ngoại bán mạnh trong năm qua đều chứng kiến đồ lao dốc mạnh từ 30 - 90% đặc biệt là các mã dòng địa ốc như VIC, CII (HM:CII), NVL, HPX (đều giảm trên 40%). \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 13/01: Xu hướng chưa rõ ràng?",
      "time": "12 thg 1, 2023",
      "posted_date": "Ngày đăng 00:58 13/01/2023",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 13/01: Xu hướng chưa rõ ràng? \n Các công ty chứng khoán (CTCK) nhận định xu hướng của VN-Index hiện nay vẫn chưa rõ ràng khi dòng tiền nội đang có dấu hiệu “ăn Tết sớm”. \n Tiếp tục đi ngang \n CTCK Tân Việt (TVSI): TVSI nhận định VN-Index sẽ tiếp tục đi ngang quanh vùng 1,050-1,070 với biên độ hẹp. Điểm tích cực trong phiên 12/01 có lẽ chỉ là một số mã giảm điểm vượt trội nhưng chỉ số vẫn tăng điểm nhẹ nhờ đà tăng xoay tua giữa các nhóm ngành. TVSI vẫn tiếp tục kỳ vọng xu hướng đi ngang nhàm chán hiện tại sẽ kết thúc vào phiên cuối tuần. Nếu không, chỉ số có lẽ phải chờ sau kỳ nghỉ lễ mới thay đổi trạng thái. \n Thận trọng trước thềm công bố số liệu lạm phát Mỹ \n CTCK KB Việt Nam (KBSV): KBSV đánh giá diễn biến giằng co cùng thanh khoản đi ngang cho thấy tâm lý thận trọng của cả bên mua và bên bán trước thềm công bố số liệu lạm phát Mỹ. Trong kịch bản tích cực, VN-Index đang đứng trước cơ hội chinh phục ngưỡng cản gần quanh 1,060 và hướng lên vùng đích kỳ vọng kế tiếp quanh 1,08x. \n Tiếp tục giao dịch chậm trong biên độ hẹp \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS trên góc nhìn kỹ thuật nhận định tại khung đồ thị ngày, các chỉ báo đều đồng loạt bẻ ngang cho tín hiệu trung lập và có phần suy yếu. Tuy nhiên, 2 chỉ báo MACD và RSI ở khung đồ thị giờ đã hướng xuống tiêu cực cho thấy sự hụt hơi của thị trường trong các phiên gần đây và dòng tiền sụt giảm đáng kể khiến cho thị trường chưa thể có động lực để chinh phục được vùng kháng cự mạnh quanh mốc 1,060. \n Thêm vào đó, cũng tại khung đồ thị này, đường DI- đã hướng lên cao nhưng ADX lại có xu hướng giảm cho thấy VN-Index khả năng cao sẽ rung lắc, giao dịch chậm trong biên độ hẹp và chưa xác định xu hướng rõ ràng. \n VCBS cho rằng nhà đầu tư nên giao dịch ngắn hạn chủ động nâng cao tỉ trọng tiền mặt, đóng vị thế đối với những cổ phiếu đang tỏ ra hụt hơi và không thu hút được lực cầu để đảm bảo tỷ trọng tài khoản ở mức an toàn khi thị trường vẫn tiềm ẩn rủi ro và chưa có tín hiệu thay đổi trạng thái. \n Nâng tỷ trọng cổ phiếu nếu VN-Index vượt ngưỡng 1,064 điểm \n CTCK MB (MBS (HN:MBS)): MBS cho rằng thị trường vẫn trong trạng thái “rang nhỏ lửa” khi dòng tiền nội “nghỉ tết sớm”, thanh khoản bình quân tuần này chỉ quanh mức 10,000 tỷ đồng, giảm 13% so với tuần trước và chỉ bằng 1 nửa so với mức thanh khoản năm 2022. Tuy vậy, cơ hội đầu tư vẫn đến ở những nhóm cổ phiếu cụ thể khi dòng tiền xoay vòng. \n Về kỹ thuật, chỉ số VN-Index đi ngang nhưng nhiều nhóm cổ phiếu vẫn có mức tăng tốt như nhóm đầu tư công, dầu khí, chứng khoán, bảo hiểm, … cho thấy khả năng thị trường đang trong quá trình tích lũy để chờ thời điểm bứt phá. Do vậy, nhà đầu tư có thể nâng tỷ trọng cổ phiếu nếu chỉ số VN-Index vượt ngưỡng 1,064 điểm. \n Dao động trong vùng 1,050-1,065 \n CTCK Asean (Aseansc): Aseansc nhận định áp lực bán tại vùng kháng cự gần 1,060–1,065 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,050–1,055 điểm, và xa hơn là vùng hỗ trợ 1,040–1,045 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n *Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 13/01/2023: Rủi ro trong ngắn hạn không cao?",
      "time": "12 thg 1, 2023",
      "posted_date": "Ngày đăng 00:15 13/01/2023",
      "main_content": "Vietstock - Vietstock Daily 13/01/2023: Rủi ro sụt giảm \n VN-Index giao dịch giằng co và tăng điểm nhẹ trong phiên. Dòng tiền thông minh duy trì trên mức trung bình 20 ngày và khối ngoại liên tục mua ròng cho thấy rủi ro trong ngắn hạn là không cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/01/2023 \n - Thị trường chứng khoán giao dịch giằng co trong phiên 12/01/2023. Kết phiên, VN-Index tăng nhẹ 0.63 điểm, lên mức 1,056.39 điểm; HNX-Index tăng 0.27 điểm, lên mức 211.94 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 385 triệu đơn vị, giảm 24.33% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 15.69%, đạt gần 50 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 305 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 18 tỷ đồng. \n - Thị trường chứng khoán có sự khởi đầu tương đối tích cực. VN-Index nhập cuộc ở mức giá xanh với biên độ dao động khá hẹp. Tuy nhiên, sự tích cực này không duy trì được lâu. Thị trường đã không còn giữ được sắc xanh ở đầu phiên khi nhóm cổ phiếu ngân hàng quay đầu giảm điểm và trực tiếp gây áp lực lên chỉ số chính. Tâm lý thận trọng của nhà đầu tư khiến khối lượng giao dịch vẫn đang duy trì ở mức thấp. Sang phiên chiều, VN-Index giao dịch giằng co dưới tham chiếu trước khi dòng tiền có sự trở lại ở cuối phiên, kéo chỉ số tăng điểm trở lại. Kết thúc giao dịch, VN-Index tăng nhẹ 0.63 điểm. \n - VN30-Index kết phiên tăng 1.02 điểm, lên mức 1,066.24 điểm. Rổ VN30 phân hóa với 14 mã tăng, 14 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất trong rổ là VIB (HM:VIB), GVR (HM:GVR), VPB (HM:VPB) và VHM (HM:VHM). Ở chiều ngược lại, KDH (HM:KDH), MSN (HM:MSN), MWG (HM:MWG) là những cổ phiếu giảm giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, VHM, VPB, GAS (HM:GAS), VIB và VNM (HM:VNM) là những mã có tác động tích cực nhất đến VN-Index. Trong khi đó, MSN, EIB (HM:EIB), VCB (HM:VCB) là những cổ phiếu có ảnh hưởng tiêu cực nhất. \n - Ngành khai khoáng là ngành tăng mạnh nhất thị trường trong phiên. Nổi bật trong đó là nhóm cổ phiếu dầu khí. PVD (HM:PVD) và PVC (HN:PVC) cùng tăng trần. PVB leo dốc tăng 5.69%, PVS (HN:PVS) tiến tốt ở mức 4.37%. Giá dầu tăng hơn 3% lên mức cao nhất trong 1 tuần vào ngày thứ Tư (11/01), với hy vọng về triển vọng kinh tế toàn cầu được cải thiện. Bên cạnh đó, lo ngại về tác động của các biện pháp trừng phạt đối với sản lượng dầu thô của Nga lấn át sự gia tăng bất ngờ dự trữ dầu thô của Mỹ. Thông tin trên đã ảnh hưởng tích cực đến đà tăng của cổ phiếu này. \n - Nhóm cổ phiếu thủy sản cũng có phiên giao dịch ấn tượng. Mã ANV (HM:ANV) tiến hết biên độ, IDI tiến sát mức giá trần. Các cổ phiếu khác như VHC (HM:VHC), FMC, CMX (HM:CMX) hay ACL cùng tăng tốt trên mức 3%. \n - VN-Index giao dịch giằng co và tăng điểm nhẹ trong phiên. Dòng tiền thông minh duy trì trên mức trung bình 20 ngày và khối ngoại liên tục mua ròng cho thấy rủi ro trong ngắn hạn là không cao. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - High Wave Candle xuất hiện \n Trong phiên giao dịch ngày 12/01/2023, VN-Index tăng nhẹ và xuất hiện mẫu hình nến High Wave Candle. Điều này cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Chỉ báo MACD và Stochastic Oscillator chưa cho tín hiệu bán nên rủi ro không quá cao trong ngắn hạn dù khối lượng giao dịch giảm. \n  \n HNX-Index - Chờ đợi sự bứt phá trong ngắn hạn \n Trong phiên giao dịch ngày 12/01/2023, HNX-Index xuất hiện mẫu hình Three White Candles cho thấy sự tích cực đang lan tỏa. \n Chỉ số tiếp tục test lại cạnh trên của mẫu hình Triangle (tương đương vùng 212-216 điểm). Nếu chỉ số phá vỡ ngưỡng này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 12/01/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/01/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tiếp tục tích lũy quanh 1.055 điểm, khối ngoại mua ròng phiên thứ 38 liên tiếp",
      "time": "12 thg 1, 2023",
      "posted_date": "Ngày đăng 23:06 12/01/2023",
      "main_content": "Lực cầu cuối phiên giúp VN-Index kịp hồi lên mức tham chiếu với mức tăng chỉ 0,6 điểm. Đây đã là phiên thứ 5 liên tiếp chỉ só biến động hẹp quanh mốc 1.055 điểm. Ở nhóm cổ phiếu vốn hóa lớn, VHM (HM:VHM), VPB (HM:VPB), GAS (HM:GAS), VIB (HM:VIB), VNM (HM:VNM) là những trụ đỡ tích cực đóng góp điểm số tăng cho thị trường trong khi áp lực điều chỉnh được tạo ra bởi MSN (HM:MSN), EIB (HM:EIB), VCB (HM:VCB), CTG (HM:CTG). \n Nhà đầu tư tiếp tục chứng kiến một phiên giao dịch tương đối lình xình, VN-Index đóng cửa \"xanh vỏ đỏ lòng\" khi số mã đỏ chiếm hơn một nửa. \n Điểm sáng là nhóm dầu khí và thủy sản ghi nhận nhiều mã trần và gần chạm trần như PVC (HN:PVC), PVD (HM:PVD), ANV (HM:ANV), IDI,... các mã VHC (HM:VHC), FMC, CMX (HM:CMX) cùng tăng hơn 3%. \n Nhóm bất động sản nhích nhẹ nhờ VHM, VRC, NVL (HM:NVL) tăng giá trong khi đó đa số đều giảm trong đó DXS và KDH (HM:KDH) giảm hơn 4,6%. L14, CEO, DIG (HM:DIG), HBC (HM:HBC) cũng tiếp tục điều chỉnh. \n Hôm nay là phiên thứ 6 thị trường đi ngang với biên độ quanh khu vực 1.045 - 1.065 điểm. Áp lực bán gia tăng quanh ngưỡng kháng cự gần 1.060 đã khiến cho chỉ số tiếp tục có một phiên vượt cản bất thành. \n Kết phiên, VN-Index tăng 0,63 điểm (0,06%) lên 1.056,39 điểm, HNX-Index tăng 0,28 điểm (0,13%) đạt 211,94 điểm, UPCoM-Index giảm 0,18 điểm (0,24%) về 72,19 điểm. \n Trước diễn biến tâm lý e dè của nhà đầu tư trước kỳ nghỉ Tết Nguyên đán, thanh khoản đi xuống với tổng giá trị giao dịch toàn thị trưởng chỉ quanh mốc 10.000 tỷ đồng trong đó thanh khoản khớp lệnh trên HOSE - giảm 21% so với phiên trước. \n Hôm nay khối ngoại duy trì mua ròng với giá trị 290 tỷ đồng trên HOSE trong đó HPG (HM:HPG) và PVD là 2 mã được mua nhiều nhất. Đáng nói, đây đã là phiên mua ròng thứ 38 liên tiếp của nhóm này trên HOSE kể từ ngày 22/11/2022. \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index lình xình, cổ phiếu bất động sản đồng loạt điều chỉnh",
      "time": "12 thg 1, 2023",
      "posted_date": "Ngày đăng 19:18 12/01/2023",
      "main_content": "Thị trường biến động tẻ nhạt trong suốt phiên giao dịch sáng 12/1/2023 cùng với dấu hiệu hời hợt của dòng thanh khoản. Tác động tiêu cực nhất lên sàn nay có VCB (HM:VCB), EIB (HM:EIB), BCM (HM:BCM) và MSN (HM:MSN) trong đó MSN giảm 2,5%. Ở chiều ngược lại, VHM (HM:VHM) tác động tốt nhất lên chỉ số, tạm khép phiên sáng ở mức tăng 1,1% \n Ghi nhận tại nhóm bất động sản, phần lớn cổ phiếu dừng phiên sáng dưới ngưỡng tham chiếu, điển hình như DXS (-4,3%), HPX (-4%), NLG (HM:NLG) (-2,1%), CEO (-2%), DXG (HM:DXG) (-1,9%), AGG (HM:AGG) (-1,8%), VPH (HM:VPH) (-1,7%), DIG (HM:DIG) (-1,3%), LDG (HM:LDG) (-1,2%), CII (HM:CII) (-0,7%),... \n Nhóm cổ phiếu ngân hàng cũng phân hóa với VBB, VIB (HM:VIB), ACB (HM:ACB), NVB (HN:NVB), STB (HM:STB), LPB (HM:LPB), VPB (HM:VPB), TCB (HM:TCB),... tăng điểm trong khi CTG (HM:CTG), TPB (HM:TPB), SSB, KLB (HN:KLB), VCB, BVB, OCB, PGB, EIB giảm 0,2 - 4,6%. \n Khai kháng là ngành tăng mạnh nhất sáng nay nhờ PVS (HN:PVS) và PVD (HM:PVD) lần lượt tăng 3,5% và 4,5%. PVB và PVC (HN:PVC) cũng tăng khá. \n Không có nhiều giao dịch đột biến trong phiên sáng nay, nhóm chứng khoán tạm giảm nhẹ. SSI (HM:SSI) đứng giá, VND (HM:VND) tăng nhẹ trong khi VCI (HM:VCI) và HCM đều giảm. \n IBC (HM:IBC) tiếp tục có phiên giảm sàn thứ 2 liên tiếp về 3.570 đồng cùng gần 4,9 triệu đơn vị dự bán giá sàn. \n Tạm dừng phiên sáng, VN-Index giảm 0,49 điểm (0,05%) còn 1.055,27 điểm, HNX-Index tăng 0,45 điểm (0,21%) lên 212,12 điểm, UPCoM-Index giảm 0,04 điểm (0,05%) xuống 72,33 điểm. \n Thanh khoản thị trường giảm mạnh so với phiên giao dịch trước với tổng giá trị chưa đến 3.775 tỷ đồng trong đó giá trị khớp lệnh trên HOSE giảm 43% về mức 2.694 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cá mập PYN Elite lỗ nặng nhất trong 1 thập kỷ",
      "time": "12 thg 1, 2023",
      "posted_date": "Ngày đăng 20:45 12/01/2023",
      "main_content": "Vietstock - Cá mập PYN Elite lỗ nặng nhất trong 1 thập kỷ \n Trước sự lao dốc nhanh và mạnh của thị trường, cá mập PYN Elite chứng kiến giá trị tài sản ròng giảm 28.28% trong năm 2022. Đây là mức lỗ nặng nhất trong 10 năm trở lại đây của quỹ ngoại này tại thị trường Việt Nam. \n Theo báo cáo kết quả hoạt động đầu tư tháng 12/2022 vừa được công bố, giá trị tài sản ròng (NAV) của quỹ PYN Elite nhích nhẹ 1.14% so với tháng 11, tương đương tăng 4.45 triệu euro (gần 112 tỷ đồng), lên hơn 395 triệu euro. \n Khép lại năm 2022, VN-Index lùi về mức 1,007.09 điểm, giảm 32.8% so với mốc 1,498.28 điểm cuối phiên 31/12/2021. NAV của PYN Elite giảm thấp hơn mức giảm của VN-Index, giảm 28.28% trong năm qua, tương đương giảm gần 156 triệu euro (hơn 3,922 tỷ đồng). \n Quỹ đầu tư đến từ Phần Lan cho biết: “Thanh khoản giao dịch bình quân của HOSE được cải thiện lên khoảng 600 triệu USD. VN-Index đã có một năm đầy biến động, vượt mốc 1,500 điểm rồi tụt xuống khoảng 900 điểm và kết thúc năm ở mức 1,007 điểm. Trong đó, cổ phiếu bất động sản và ngân hàng nằm trong top lao dốc kéo VN-Index giảm 32.8%. Dù vậy, PYN Elite đã cố gắng giữ mức lỗ thấp hơn mức giảm của VN-Index khi giá trị tài sản ròng chỉ giảm 28.3% sau 1 năm. Đồng Việt Nam mất giá 3.5% so với USD vào năm 2022”. \n Cũng theo PYN Elite Fund, kinh tế vĩ mô của Việt Nam vẫn có những điểm sáng. Cụ thể, GDP năm 2022 của Việt Nam tăng trưởng 8%, nhanh nhất kể từ năm 1997. Ngành dịch vụ là ngành động lực chính, tăng 10% so với năm trước, tiếp theo là sản xuất và xây dựng tăng 7.8%. Tốc độ tăng trưởng của một số ngành sản xuất công nghiệp chủ yếu đều tăng so với năm trước như: Phụ kiện điện thoại tăng 15.1%, ô tô tăng 14.9%, giày da tăng 8.8%. Vốn FDI thực hiện đạt 22.4 tỷ USD (tăng 13.5% so với năm trước). Bên cạnh đó, các Tập đoàn nước ngoài như Lego, Foxconn, Samsung, đều có kế hoạch xây dựng nhà máy tại Việt Nam. Mặc dù hoạt động xuất khẩu chậm lại vào cuối năm 2022 nhưng thặng dư thương mại ở mức 11.2 tỷ USD. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán sẽ đi lên nếu lạm phát được kiểm soát tốt",
      "time": "12 thg 1, 2023",
      "posted_date": "Ngày đăng 20:00 12/01/2023",
      "main_content": "Vietstock - Chứng khoán sẽ đi lên nếu lạm phát được kiểm soát tốt \n Bà Nguyễn Thị Ngân Tuyền - Giám đốc nghiên cứu Phân tích - Khách hàng cá nhân CTCK Maybank cho rằng, trong năm 2023, thị trường chứng khoán sẽ được hưởng lợi từ một số yếu tố, qua đó phục hồi và tạo xu hướng đi lên rõ ràng. Làn sóng đầu tư từ các quỹ ngoại gia nhập một cách mạnh mẽ sẽ giúp thị trường Việt Nam thoát khỏi mức định giá rẻ, nâng lên ngang mức với các thị trường khác trong khu vực. \n Thị trường chứng khoán Việt Nam có còn hấp dẫn? \n Năm 2022 đã trôi đi với quá nhiều biến động, mang đến sự thất vọng khi toàn thị trường mất gần 40% giá trị, trong đó phần lớn do nghẽn thanh khoản ở thị trường trái phiếu doanh nghiệp - nơi theo bà Tuyền là có tính liên thông với thị trường cổ phiếu do đều cùng là kênh huy động vốn cho doanh nghiệp. \n Bà Tuyền nhận định trong năm 2023, áp lực này sẽ còn tiếp tục nếu như không thể khôi phục niềm tin cho các nhà đầu tư - nhất là với nhóm đầu tư nhỏ lẻ. Cộng với những căng thẳng về lãi suất và tỷ giá, các doanh nghiệp có thể bị suy yếu trong 6 - 9 tháng kế tiếp. Bên cạnh đó, bức tranh kinh tế toàn cầu trong năm 2023 cũng ảm đạm khi cả Mỹ, châu Âu sẽ suy thoái còn Việt Nam thì đối mặt với khủng hoảng thị trường bất động sản trong nước. \n Trong nước, các chỉ tiêu về kinh tế vĩ mô của Việt Nam đang ở mức độ khá tốt, nhưng dự báo tăng trưởng kinh tế cho năm 2023 là 6% (giảm so với mức 8% của năm 2022). Lạm phát được dự báo ở mức 4.3% vào năm 2023 (so với 3.2% vào năm 2022). Lạm phát sẽ vẫn tăng cao trong nửa đầu năm 2023 và giảm bớt sau đó do nhu cầu chậm lại. \n Và với kịch bản cơ bản là lạm phát được kiểm soát tốt trong nửa đầu năm, Ngân hàng Nhà nước (NHNN) sẽ có thêm không gian để thực hiện việc nới lỏng chính sách tiền tệ, bao gồm giảm lãi suất và tăng hạn mức tín dụng rộng rãi hơn trong nửa sau của năm 2023. Theo bà Tuyền, đó là yếu tố sẽ giúp thị trường chứng khoán phục hồi và tạo xu hướng đi lên rõ ràng hơn. \n Bên cạnh đó, việc thị trường chứng khoán Việt Nam suy giảm mạnh trong năm qua đã khiến mức định giá đang hấp dẫn hơn so với khu vực với mức 10x PE. Ngoài ra, thị trường Việt Nam vẫn đang là thị trường cận biên, với kỳ vọng được nâng hạng lên thị trường mới nổi (EM), sẽ có làn sóng tiền đầu tư của các quỹ ngoại gia nhập thị trường mạnh mẽ. Điều này sẽ giúp thị trường Việt Nam được định giá lại, lên ngang bằng mức định giá của các thị trường trong khu vực, PE tầm 16 - 18x. \n Bà Tuyền cho biết, những kỳ vọng về dòng tiền của nhà đầu tư tổ chức lớn tham gia thị trường sẽ giúp cơ cấu thị trường cân bằng hơn - thông qua việc giảm tỷ trọng của nhà đầu tư cá nhân từ mức hơn 85% hiện nay xuống dưới mức 50% như ở các thị trường khác, từ đó giúp thị trường vận hành dựa trên các yếu tố cơ bản hơn, mức độ biến động sẽ bớt khủng khiếp như giai đoạn vừa qua. \n So sánh với kênh đầu tư khác, bà Tuyền nhận định kênh bất động sản sẽ vẫn khó khăn tới nửa cuối năm 2023. Trong quý 3/2022, tỷ lệ hấp thụ căn hộ ở TPHCM và Hà Nội chỉ đạt 55% lượng cung, thấp hơn nhiều so với mức 80 - 90% cùng kỳ các năm trước. Điều này một phần phản ánh lãi suất vay mua nhà tăng cùng với tín dụng ngân hàng vào lĩnh vực này bị thắt chặt. \n Trong tháng 10/2022, khi thị trường trái phiếu khủng hoảng, đặc biệt là trái phiếu của doanh nghiệp bất động sản, nhiều công trình xây dựng phải tạm dừng. Có khoảng 40,000 tỷ đồng trái phiếu bất động sản đáo hạn trong tháng 12/2022 và khoảng 200,000 tỷ đồng đáo hạn trong năm 2023. Đây là con số rất lớn và rất khó tìm ra nguồn thay thế trong bối cảnh khủng hoảng thị trường trái phiếu hiện nay. Do đó, bà cho rằng khó khăn sẽ kéo dài cho thị trường bất động sản ít nhất là đến nửa cuối 2023 khi áp lực tỷ giá và lạm phát giảm, cho phép NHNN có nhiều chính sách tiền tệ hỗ trợ hơn. \n \"VN-Index hướng đến mốc 1,200-1,300 điểm” \n Đó là mức đỉnh của VN-Index trong năm 2023 - theo nhận định của bà Tuyền, cùng mức thanh khoản bình quân 500 - 600 triệu USD. \n Vị chuyên gia này nhận định, thông thường sau một đợt giảm mạnh, khi thị trường phục hồi thì hầu hết các cổ phiếu sẽ tăng lại khá đồng đều vì trước đó rơi vào trạng thái quá bán. Cổ phiếu có mức độ tương quan cao với thị trường và như ngành chứng khoán sẽ bật lại nhanh hơn. \n Sau giai đoạn này sẽ có sự phân hóa rõ ràng hơn. Với định giá đang hấp dẫn như hiện tại là cơ hội cho những nhà đầu tư kiên trì với mục tiêu dài hạn, với nhóm ngành có khả năng dẫn dắt thị trường là: vật liệu xây dựng - hạ tầng, năng lượng, tài chính, công nghệ thông tin, bán lẻ. \n Ngoài ra, câu chuyện quay trở lại của ngành hàng không cũng như những doanh nghiệp, ngân hàng có câu chuyện tăng trưởng hoặc thay đổi chiến lược riêng cũng rất đáng chú ý. \n Hồng Đức \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/01: Tiếp tục giằng co",
      "time": "12 thg 1, 2023",
      "posted_date": "Ngày đăng 19:27 12/01/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/01: Tiếp tục giằng co \n Các cây nến có thân nhỏ xuất hiện liên tiếp cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. Điều này làm cho khối lượng liên tục ở mức thấp. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 12/01/2023, VN-Index giảm nhẹ. Trong 6 phiên gần đây, các cây nến xanh đỏ xen kẽ xuất hiện liên tiếp cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Chỉ báo MACD và Stochastic Oscillator chưa cho tín hiệu bán nên rủi ro không quá cao trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 12/01/2023, HNX-Index xuất hiện mẫu hình Three White Candles cho thấy sự tích cực đang lan tỏa. \n Chỉ số tiếp tục test lại cạnh trên của mẫu hình Triangle (tương đương vùng 212-216 điểm). Nếu chỉ số phá vỡ ngưỡng này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n  \n BCC - CTCP Xi măng Bỉm Sơn (HN:BCC) \n Trong phiên giao dịch buổi sáng ngày 12/01/2023, BCC hình thành mẫu hình nến High Wave Candle cho thấy sự giằng co của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho bán trong vùng quá mua (overbought) nên khả năng cổ phiếu sẽ có sự điều chỉnh trong những phiên tới. \n  \n PVC (HN:PVC) - Tổng Công ty Hóa chất và Dịch vụ Dầu khí - CTCP \n Trong phiên giao dịch buổi sáng ngày 12/01/2023, PVC tăng mạnh và hình thành mẫu hình nến White Marubozu cho thấy sự tích cực của nhà đầu tư. \n Khối lượng giao dịch vượt mức trung bình 20 ngày gần nhất chỉ trong phiên sáng chứng tỏ dòng tiền đang rất sôi động. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/01: Giao dịch chậm rãi",
      "time": "12 thg 1, 2023",
      "posted_date": "Ngày đăng 16:26 12/01/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/01: Giao dịch chậm rãi \n Tâm lý giao dịch thận trọng khi Tết cận kề được thể hiện trong nhiều phiên gần đây. Và sáng nay cũng vậy, VN-Index nhập cuộc ở mức giá xanh với biên độ dao động khá hẹp. \n Chỉ số chính sàn HOSE đang chịu ảnh hưởng từ nhóm cổ phiếu vốn hóa lớn, trong đó VHM (HM:VHM), SAB (HM:SAB), VCB (HM:VCB), GVR (HM:GVR) tác động tích cực. Ngược lại, BCM (HM:BCM), PGV (HM:PGV) và HPG (HM:HPG) giảm điểm khiến chỉ số bị kéo lùi. \n Với PGV, sau khi mở cửa giảm 4.5% thì hiện đã hồi lại. Cổ phiếu này cũng đã giảm trong phiên giao dịch hôm qua sau chuỗi đứng giá trước đó. \n NVL (HM:NVL) tiếp tục tăng hơn 3% sau khi tăng trần phiên trước, hiện lực cầu giá cao đã xuất hiện ở cổ phiếu này nên nhiều khả năng đà tăng sẽ còn thêm nữa. \n Nhóm bất động sản sáng nay cũng khá phân hóa, VIC (HM:VIC), VHM và NVL tăng thì có BCM, PDR (HM:PDR), AGG (HM:AGG), NBB (HM:NBB) giảm điểm. Cổ phiếu DXS lại tiếp tục giảm bất chấp ông lớn DXG (HM:DXG) tăng giá. \n Cổ phiếu HPX tiếp tục giảm điểm sáng nay. Hôm qua HPX giảm hơn 1% sau 3 phiên tăng trước đó. Đáng chú ý, trong phiên khớp lệnh hơn 25 triệu cp hôm qua của HPX, Chủ tịch Đỗ Quý Hải cũng đã bị công ty chứng khoán bán giải chấp hơn 3.6 triệu cp. Trước đó, mẹ của Phó Chủ tịch Phạm Minh Tuấn cũng hoàn tất bán ra hơn 1.2 triệu cp HPX. \n Một cổ phiếu nóng khác là IBC (HM:IBC), sáng nay tiếp tục giảm sàn với dư bán giá sàn hiện hơn 4.7 triệu cp. \n Phương Châu \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "TPS: VN-Index lên 1,200 điểm trong kịch bản tích cực",
      "time": "12 thg 1, 2023",
      "posted_date": "Ngày đăng 15:30 12/01/2023",
      "main_content": "Vietstock - TPS: VN-Index lên 1,200 điểm trong kịch bản tích cực \n Tại báo cáo vĩ mô thị trường tháng 1, CTCK Tiên Phong (TPS) đưa ra 3 kịch bản cho VN-Index trong thời gian tới. Ở kịch bản cơ sở, nhiều khả năng VN-Index sẽ tích lũy trong vùng 1,000-1,070 điểm. Sau giai đoạn tích lũy và vượt kênh giá giảm, mục tiêu VN-Index sẽ ở quanh vùng 1,200 điểm, trong kịch bản tích cực. \n Về triển vọng vĩ mô Việt Nam, TPS dự báo tăng trưởng GDP năm 2023 khoảng 7.3%, tương đương mức GDP thực tế là 5,950 ngàn tỷ đồng, mức dư nợ tín dụng hợp lý 13,690 ngàn tỷ đồng, tương ứng với mức tăng trưởng tín dụng 14.5% so với cùng kỳ. \n TPS nhận định áp lực lạm phát 2023 cao do tác động cả phía cung, phía cầu, cung tiền và giá cả, qua đó dự báo lạm phát toàn bộ (CPI) dao động từ 4.5-5.5% trong năm 2023. \n Năm 2023, lãi suất huy động đang được duy trì ở mức khá cao, sự kiện SCB cũng lắng xuống và nhu cầu vốn của doanh nghiệp tăng lên do nhiều thị trường xuất khẩu được phục hồi sau dịch COVID-19, tỷ lệ dự nợ trên huy động (LDR) tăng mạnh, một số ngân hàng đã gần chạm ngưỡng quy định sẽ thúc đẩy các ngân hàng thương mại (NHTM) có nhiều chính sách ưu đãi để huy động vốn trong năm tới. TPS dự báo tăng trưởng huy động trong năm 2023 sẽ đạt 12-13%. \n Mặt khác, để đưa lạm phát về mục tiêu 2%, Fed được kỳ vọng tiếp tục tăng lãi suất và duy trì ở mức lãi suất cao trong năm 2023. Vì vậy, tỷ giá của Việt Nam dự kiến tiếp tục tăng lên trong năm 2023. Tuy nhiên, để ổn định tỷ giá, Ngân hàng Nhà nước (NHNN) sẽ có nhiều chính sách để có thể duy trì mức tỷ giá khoảng 3-4%. \n Kịch bản dự phóng VN-Index trong tháng 1 \n TPS nhận định triển vọng thị trường đã tích cực hơn khi VN-Index thành công tạo đáy tại mức sâu 873 điểm. Tuy nhiên, sau giai đoạn bứt phá mạnh khoảng 25% từ đáy, đà tăng của thị trường đã chững lại khi chỉ số tiến gần trendline giảm bắt đầu từ tháng 04/2022. \n Với việc chưa breakout khỏi kháng cự trên, chỉ số vẫn đang vận động trong kênh giá giảm và nhịp hồi của thị trường ở các giai đoạn trước đó đã bị chặn đứng tại cận trên của kênh giá này. \n Dựa trên biến động của VN-Index tại ngưỡng cản này và áp dụng lý thuyết Elliott Wave, TPS đưa ra 03 kịch bản cho thị trường trong thời gian tới, cụ thể: \n Trong kịch bản cơ sở, TPS cho rằng VN-Index nhiều khả năng sẽ tích lũy trong vùng 1,000-1,070 điểm, trước khi có thể vượt hoàn toàn kháng cự mạnh nhất trong năm 2022 là trendline giảm trên. \n Trong kịch bản tích cực, sau giai đoạn tích lũy và vượt kênh giá giảm, TPS cho rằng đây là tín hiệu xác nhận thị trường đã tạo đáy đồng thời kết thúc sóng điều chỉnh C để chuyển sang uptrend và từ đó thu hút dòng tiền sôi động trở lại. Mục tiêu của chỉ số trong giai đoạn này là vùng quanh mức 1,200 điểm (ngưỡng fibonacci retracement 50% và 78.6%). \n Ở kịch bản tiêu cực, sau khi không thể vượt kênh giá giảm và rơi khỏi mốc 1,000 điểm, thị trường khả năng cao sẽ đi theo mô hình sóng leading diagonal mà tại đó, VN-Index còn một đợt giảm mạnh (sóng hiệu chỉnh E) trước khi kết thúc giai đoạn điều chỉnh. Tuy nhiên, để kịch bản này xảy ra, chỉ số sẽ phải phá vỡ mức 970 điểm (ngưỡng fibonacci retracement 23.6%). \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]