[
   {
      "title": "Chứng khoán phái sinh ngày 14/12/2023: Phe Short lên ngôi",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 02:32 14/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 14/12/2023: Phe Short lên ngôi \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 13/12/2023. VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống Black Marubozu kèm khối lượng giao dịch có sự gia tăng mạnh và vượt trung bình 20 ngày thể hiện tâm lý tiêu cực đang chi phối thị trường. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 13/12/2023. Cụ thể, VN30F2312 (F2312) giảm 1.05%, còn 1,107 điểm; VN30F2401 (F2401) giảm 0.94%, còn 1,107 điểm; hợp đồng VN30F2403 (F2403) giảm 0.86%, còn 1,103.5 điểm; hợp đồng VN30F2406 (F2406) giảm 0.65%, còn 1,103 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,106.83 điểm. \n Trong phiên giao dịch ngày 13/12/2023, VN30F2312 vận động giằng co trong phần lớn phiên sáng nhưng áp lực bán có phần chiếm ưu thế khiến cho F2312 suy yếu và quay về mốc tham chiếu. Đến phiên chiều, phe Short tiếp tục tận dụng đà giảm để gây sức ép quyết liệt hơn làm cho hợp đồng tương lại tuột dốc không phanh và đóng cửa với mức giảm -11.8 điểm. \n Đồ thị trong phiên của VN30F2312 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2312 đảo chiều so với phiên trước đó và đạt giá trị 0.17 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2312 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 14.72% và 15.56% so với phiên ngày 12/12/2023. Cụ thể, khối lượng giao dịch F2312  tăng 15.12% với 205,139 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2401 còn 1,197 hợp đồng, giảm 32.94%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 13/12/2023 đạt 657 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 13/12/2023, VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống Black Marubozu kèm khối lượng giao dịch có sự gia tăng mạnh và vượt trung bình 20 ngày thể hiện tâm lý tiêu cực đang chi phối thị trường. \n Thêm vào đó, đường MACD và đường Signal Line đang thu hẹp khoảng cách. Nếu tín hiệu bán xuất hiện trở lại thì rủi ro sẽ tăng cao. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2312, GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do  các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 14/12: Tiếp tục vận động dưới 1,120?",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 01:17 14/12/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 14/12: Tiếp tục vận động dưới 1,120? \n DAS nhận định VN-Index có thể tiếp tục vận động dưới khu vực 1,120 điểm trong ngắn hạn, những nhịp phục hồi là cơ hội cơ cấu danh mục, tăng dự phòng sức mua để chờ đợi cơ hội giải ngân danh mục đầu tư trung dài hạn. \n Phụ thuộc dòng tiền bắt đáy vùng 1,100-1,115 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, đà giảm của VN-Index có chững lại hay không phụ thuộc vào dòng tiền bắt đáy trong vùng 1,100-1,115. Nếu không, chỉ số sẽ lùi về ngưỡng hỗ trợ 1,100. \n Xu hướng điều chỉnh kéo dài \n CTCK Asean (Aseansc): Nhiều khả năng xu hướng điều chỉnh của thị trường chung sẽ tiếp tục kéo dài trong một vài phiên tiếp theo. Aseansc khuyến nghị nhà đầu tư nên duy trì quan điểm thận trọng, cân nhắc hạ tỷ trọng danh mục xuống mức dưới 50% và tận dụng các nhịp biến động của thị trường để cơ cấu lại danh mục. \n Điều chỉnh về vùng 1,080-1,100 \n CTCK Shinhan Việt Nam (SSV): Sau hàng loạt nỗ lực chinh phục vùng kháng cự 1,130 không thành, thị trường khả năng cao sẽ điều chỉnh về vùng 1,080-1,100 để test lại một lần nữa. Chỉ báo STOCH đã cắt xuống đường tín hiệu kèm theo đà giảm phiên hôm 13/12 càng cho thấy xác suất thị trường tiếp tục điều chỉnh là cao. \n Có thể bật hồi trở lại \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index hình thành mẫu hình nến Bearish engulfing và gần như xóa bỏ hết nỗ lực của những phiên vừa qua. Tuy nhiên, tại khung đồ thị ngày, 2 chỉ báo MACD và RSI mới chỉ cho tín hiệu hình thành đỉnh đầu tiên và diễn biến của VN Index vẫn đang nằm trên đường trung bình động MA20 cho thấy thị trường vẫn chưa quá tiêu cực. \n Bên cạnh đó, ở khung đồ thị giờ, diễn biến của VN Index vẫn đang nằm trên dải mây ichimoku và chạm hỗ trợ của đường Senkou p B cho thấy thị trường hoàn toàn có thể bật hồi trở lại. \n VCBS khuyến nghị các nhà đầu tư vẫn duy trì tỉ trọng cổ phiếu ở mức phù hợp, không hoảng loạn bán đuổi ở những phiên rung lắc mạnh, thay vào đó nên chọn lọc những cổ phiếu có xu hướng tốt, vẫn đang giữ vững vùng hỗ trợ để có thể giải ngân khi thị trường cho tín hiệu gia tăng lực cầu trở lại. \n Kiểm tra lại vùng hỗ trợ 1,100-1,110 \n CTCK BETA: Theo quan điểm kỹ thuật, VN-Index một lần nữa đóng cửa dưới đường MA10 và MA200 sẽ khiến cho áp lực điều chỉnh trong ngày giao dịch tới (14/12) là khá cao. Dù các chỉ báo kỹ thuật như SAR, MACD vẫn tích cực nhưng chỉ báo MACD Histogram có dấu hiệu suy yếu dẫn đến nhiều khả năng VN-Index sẽ kiểm tra lại vùng hỗ trợ 1,100-1,110 điểm, trong khi đó, mốc 1,130 điểm đang đóng vai trò kháng cự cứng đối với VN-Index. \n Trong giai đoạn hiện nay, nhà đầu tư có thể cân nhắc tận dụng nhịp điều chỉnh để mua tích lũy cổ phiếu của những doanh nghiệp có nền tảng tốt và triển vọng kinh doanh khả quan trong quý 4/2023 và năm 2024 trong bối cảnh các chính sách ưu tiên hỗ trợ tăng trưởng kinh tế vẫn đang được duy trì. \n Vận động dưới khu vực 1,120 \n CTCK Đông Á (DAS): VN-Index có thể tiếp tục vận động dưới khu vực 1,120 điểm trong ngắn hạn, những nhịp phục hồi là cơ hội cơ cấu danh mục, tăng dự phòng sức mua để chờ đợi cơ hội giải ngân danh mục đầu tư trung dài hạn, trong đó những cơ hội đầu tư đến từ nhóm cổ phiếu hưởng lợi từ đầu tư công, bán lẻ và khu công nghiệp. \n Áp sát lại hỗ trợ 1,110 \n CTCK Tiên Phong (TPS): VN-Index điều chỉnh mạnh với mẫu hình nến Bearish Engulfing, qua đó xóa bỏ đi nỗ lực tích lũy trong 6 phiên gần nhất. Đồng thời, đà giảm này cũng khiến chỉ số lùi về dưới đường SMA 200 ngày. \n Tuy nhiên, chỉ số đang áp sát lại hỗ trợ quan trọng hơn là đường SMA 20 ngày (quanh mức 1,110 điểm). Nếu thành công giữ vững hỗ trợ này, xu hướng tích lũy của thị trường vẫn được giữ nguyên. \n Mục tiêu ngưỡng cản quanh 1,150 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn VN-Index vẫn đang giao dịch phía trên vùng 1,100 điểm và kỳ vọng về kịch bản hồi phục kỹ thuật với mục tiêu là ngưỡng cản quanh 1,150 điểm vẫn có thể xảy ra. Tuy nhiên cũng không loại trừ khả năng thị trường vận động trong khu vực tích lũy trung hạn kỳ vọng 1,100-1,150 điểm bởi nền tích lũy đang dần kéo dài. \n Đối với nhà đầu tư ngắn hạn cơ hội giải ngân vẫn xuất hiện nếu VN-Index có phiên bùng nổ tiếp theo, tuy nhiên giai đoạn này nhà đầu tư ngắn hạn không nên giải ngân tỷ trọng lớn và không nên mua đuổi. Với nhà đầu tư trung, dài hạn thì thị trường vẫn đã được xác nhận là qua đáy downtrend tại 950 điểm mặc dù hiện tại xu hướng uptrend kết thúc nhưng khả năng cao thị trường sẽ đi vào vùng tích lũy lại do đó nhà đầu tư dài hạn không cần quá lo ngại, nhà đầu tư trung dài hạn hoàn toàn có thể chờ cơ hội giải ngân thêm khi thị trường tích lũy ổn định trở lại. \n Hồi phục kỹ thuật \n CTCK Rồng Việt (VDSC): Dự kiến thị trường sẽ có động thái hồi phục kỹ thuật trong thời gian gần tới để kiểm tra lại nguồn cung, nhưng rủi ro suy yếu có thể vẫn còn tiềm ẩn. Nhà đầu tư cần chậm lại và quan sát cung cầu trong thời gian gần tới để đánh giá lại trạng thái thị trường. Hiện tại, nên tận dụng nhịp hồi phục để chốt lời ngắn hạn hoặc cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Tiếp tục cập nhật… \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 14/12/2023: Tiềm ẩn nhiều rủi ro",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 23:59 13/12/2023",
      "main_content": "Vietstock - Vietstock Daily 14/12/2023: Tiềm ẩn nhiều rủi ro \n Kết phiên, VN-Index giảm mạnh và xuất hiện mẫu hình nến gần giống Black Marubozu cho thấy tâm lý tiêu cực của nhà đầu tư. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sắp tới sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/12/2023 \n - Các chỉ số chính giảm mạnh trong ngày 13/12/2023. Kết phiên, VN-Index giảm 1.19%, về mức 1,114.2 điểm; HNX-Index giảm 1.42%, về mức 228.42 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 764 triệu đơn vị, tăng 41.69% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 30.97% so với phiên trước, đạt hơn 97 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 907 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 61 tỷ đồng. \n - VN-Index mở cửa đón nhận sắc xanh tích cực nhưng không duy trì được lâu, sau đó lực bán xuất hiện kéo chỉ số chìm dần trong sắc đỏ. Sang phiên chiều, làn sóng bán lan rộng kéo VN-Index trượt dốc mạnh và duy trì đà giảm cho đến cuối phiên. Kết phiên, VN-Index giảm 13.43 điểm, tương đương 1.19%. \n - Về mức độ ảnh hưởng, HAG (HM:HAG), LGC (HM:LGC) và BVH (HM:BVH) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 0.3 điểm tăng. Ở chiều ngược lại, HPG (HM:HPG), GAS (HM:GAS) và VCB (HM:VCB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 14.38 điểm, về mức 1,106.83 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 3 mã tăng, 27 mã giảm và 0 mã đứng giá. Trong đó, cổ phiếu VRE (HM:VRE), HPG và PLX (HM:PLX) giảm mạnh nhất với mức giảm lần lượt là 2.75%, 2.15% và 2.12%. \n - Thị trường giảm mạnh trong phiên giao dịch ngày 13/12/2023 kèm theo khối lượng gia tăng cho thấy lực bán áp đảo. Trong đó, ngành khai khoáng có mức giảm mạnh nhất với 3.02% chủ yếu đến từ các mã cổ phiếu: PVS (HN:PVS) (-3.81%), PVD (HM:PVD) (-3.68%) và KSV (HN:KSV) (-3.46%),… Theo sau là ngành sản xuất thiết bị, máy móc và vật liệu xây dựng với mức giảm lần lượt là 2.53% và 2.13%. \n Kết phiên, VN-Index giảm mạnh và xuất hiện mẫu hình nến gần giống Black Marubozu cho thấy tâm lý tiêu cực của nhà đầu tư. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sắp tới sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến gần giống Black Marubozu \n Kết phiên, VN-Index giảm mạnh và xuất hiện mẫu hình nến gần giống Black Marubozu cho thấy tâm lý tiêu cực của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sắp tới sẽ tăng cao. \n  \n HNX-Index - Chỉ báo MACD đang thu hẹp khoảng cách với Signal Line \n HNX-Index kết phiên giao dịch giảm tiêu cực đồng thời chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện thì tình hình sẽ rất bi quan. \n Khối lượng giao dịch nằm dưới mức trung bình 20 ngày trong các phiên trở lại đây cho thấy tâm lý nhà đầu tư đang tỏ ra rất thận trọng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 13/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/12/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Trọng tâm tái cơ cấu hiệu quả thị trường chứng khoán Việt Nam trong năm 2024",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 16:21 13/12/2023",
      "main_content": "Investing.com - Ngày 11/12, Ủy ban Chứng khoán Nhà nước (UBCKNN) tổ chức Hội nghị tổng kết công tác chỉ đạo điều hành năm 2023 và triển khai nhiệm vụ năm 2024. Thứ trưởng Bộ Tài chính Nguyễn Đức Chi tham dự và chỉ đạo Hội nghị. \n Theo báo cáo tại Hội nghị, năm 2023, thị trường chứng khoán Việt Nam tiếp tục đối mặt với nhiều khó khăn, thách thức trong và ngoài nước như: căng thẳng địa chính trị gia tăng ở nhiều khu vực, dòng chảy thương mại và chuỗi cung ứng toàn cầu bị ngưng trệ; tăng trưởng kinh tế thấp, nhu cầu tiêu dùng giảm… \n Tuy nhiên, với sự điều hành quyết liệt, hiệu quả của Chính phủ và sự chỉ đạo sát sao của Lãnh đạo Bộ Tài chính, sự phối hợp chặt chẽ, hỗ trợ có hiệu quả các bộ, ngành và sự đồng lòng của các doanh nghiệp và các nhà đầu tư, thị trường chứng khoán năm 2023 vẫn duy trì sự ổn định, an toàn và tiếp tục thể hiện được vai trò là kênh dẫn vốn trung, dài hạn cho nền kinh tế, thu hút sự tham gia tích cực của nhà đầu tư trong và ngoài nước. \n Theo đó, thị trường chứng khoán năm 2023 vẫn được đánh giá là thị trường có tăng trưởng tích cực so với các nước trong khu vực và trên thế giới. Tính đến ngày 30/11, chỉ số VNIndex tăng 8,6% so với cuối năm 2022. Mức vốn hóa thị trường tăng 10,1% so với cuối năm 2022, tương đương 60,5% GDP ước tính năm 2022. \n Để đạt được những kết quả đó, UBCKNN đã rất nỗ lực trong công tác chỉ đạo điều hành và đạt được một số mục tiêu, nhiệm vụ chính được giao như sau: \n Tại Hội nghị, Chủ tịch UBCKNN Vũ Thị Chân Phương đã phát biểu, bày tỏ lời cảm ơn sâu sắc tới lãnh đạo Bộ Tài chính đã luôn dành sự quan tâm và chỉ đạo sát sao đối với UBCKNN. Bên cạnh đó, theo Chủ tịch, những thành quả đạt được trong năm qua một phần cũng là nhờ sự phối hợp chặt chẽ, hỗ trợ có hiệu quả của các đơn vị thuộc, trực thuộc Bộ và sự đồng lòng của tập thể UBCKNN. Vì vậy, trong năm 2024, Chủ tịch mong muốn tiếp tục nhận được sự quan tâm và phối hợp chặt chẽ của các đơn vị liên quan. \n Sau khi nghe báo cáo của UBCKNN, các ý kiến phát biểu tại Hội nghị, Thứ trưởng Bộ Tài chính Nguyễn Đức Chi ghi nhận và đánh giá cao những kết quả mà UBCKNN đã đạt được trong năm 2023. Theo Thứ trưởng, một điểm “rất sáng” của cơ quan quản lý trong năm là trật tự kỷ cương, kỷ luật của thị trường được giữ vững và tăng cường. Hoạt động giám sát, kiểm tra, thanh tra và kiên quyết xử lý nghiêm các hành vi, đối tượng vi phạm trên thị trường đã được đẩy mạnh và mang lại hiệu quả chung cho sự minh bạch, lành mạnh của TTCK. \n Để tiếp tục phát huy những thành quả của năm 2023 và khắc phục những khó khăn đang còn tồn tại, bước sang năm 2024, Thứ trưởng Nguyễn Đức Chi yêu cầu UBCKNN tập trung, nỗ lực vào các nhiệm vụ trọng tâm sau: \n Với những kết quả tích cực đạt được trong năm 2023 và sự đoàn kết, nỗ lực, sáng tạo hơn nữa trong thời gian tới, Thứ trưởng tin rằng, ngành Chứng khoán nói chung và TTCK nói riêng sẽ tiếp tục gặt hái được nhiều thành công hơn nữa trong năm mới 2024. \n Tiếp thu ý kiến chỉ đạo của Lãnh đạo Bộ Tài chính, Chủ tịch UBCKNN cũng khẳng định, năm 2024, tập thể Lãnh đạo, cán bộ, công chức UBCKNN sẽ tiếp tục duy trì đoàn kết, nỗ lực, quyết tâm cao nhất để tăng cường hiệu quả quản lý điều hành, thúc đẩy thị trường chứng khoán phát triển ổn định, an toàn, lành mạnh và bền vững hơn, trong đó sẽ chú trọng hơn nữa công tác tái cơ cấu hiệu quả thị trường, tăng cường ứng dụng công nghệ thông tin, nâng cao tính kỷ cương, kỷ luật thị trường thông qua giám sát, thanh tra, kiểm tra, xử lý nghiêm sai phạm. \n UBCKNN sẽ nỗ lực cao nhất để hoàn thiện công tác xây dựng khung khổ pháp lý cho thị trường, vừa đảm bảo phù hợp với các điều kiện, bối cảnh thực tế, vừa mang tính kiến tạo dài hạn cho tương lai. \n Bạn không biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi lên đến 60% + 10% chiết khấu thêm khi nhập mã VIETNAMPRO vào ĐÂY \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ thuộc SGI Capital nâng tỷ trọng cổ phiếu lên gần 85%, mua mạnh nhóm ngân hàng",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 22:32 13/12/2023",
      "main_content": "Vietstock - Quỹ thuộc SGI Capital nâng tỷ trọng cổ phiếu lên gần 85%, mua mạnh nhóm ngân hàng \n Sau nhiều lần tỏ ra phòng thủ, quỹ đầu tư cổ phiếu tăng trưởng Ballad Việt Nam – trực thuộc SGI Capital – dường như đã tìm thấy cơ hội để mạnh tay đặt cược vào thị trường. \n Trong tháng 11/2023, quỹ đầu tư dưới sự dẫn dắt của CEO Lê Chí Phúc ghi nhận hiệu suất 2.73%, thấp hơn mức tăng 6.41% của VN-Index. Lý do một phần đến từ việc quỹ chỉ duy trì tỷ trọng tiền mặt cao trong thời gian trước đó. \n Đáng chú ý, Ballad đã nâng mạnh tỷ trọng cổ phiếu từ 56.2% lên 84.4% tại cuối tháng 11/2023. Trong đó, quỹ này mua mạnh nhóm ngân hàng là TPB (HM:TPB), VIB (HM:VIB), CTG (HM:CTG), MBB (HM:MBB) và ACB (HM:ACB), và một vài cổ phiếu khác như MWG (HM:MWG) và QTP (HN:QTP). \n  \n Đánh giá về kinh tế Việt Nam, quỹ Ballad cho rằng những cân đối vĩ mô lớn của Việt Nam duy trì ổn định và tích cực, với mặt bằng lãi suất tiếp tục giảm, thanh khoản dư thừa trong hệ thống, và tỷ giá đã hạ nhiệt từ đỉnh tháng 10. Sự ổn định này sẽ tiếp tục được duy trì khi lạm phát và lãi suất đang có xu hướng giảm đồng pha trên toàn cầu. \n  \n Ngành ngân hàng đã dần đi qua giai đoạn khó khăn nhất \n Theo quan sát của quỹ Ballad, dòng tiền trên thị trường có phần dè dặt hơn, nhất là với nhóm ngân hàng, do những công bố liên quan tới thiệt hại rất lớn do sai phạm ở SCB. \n “Chúng tôi vẫn theo sát diễn biến ngành ngân hàng và đánh giá vấn đề nghiêm trọng của SCB đã được xử lý trong hơn một năm qua và hiện tại ít ảnh hưởng tới hệ thống. Về tổng thể, ngành ngân hàng đang dần đi qua giai đoạn khó khăn nhất với những ngân 3 hàng lành mạnh, hiệu quả sẽ quay lại chu kỳ tăng trưởng từ đầu năm 2024”, quỹ đầu tư này đánh giá. \n “Định giá thấp với rất nhiều nghi ngại hiện đang tạo cơ hội đầu tư hấp dẫn với nhiều cổ phiếu ngân hàng”. \n Dòng tiền khối ngoại gây áp lực lên nhóm vốn hóa lớn \n Theo quỹ đầu tư Ballad, điểm tiêu cực lớn nhất trên TTCK là khối ngoại vẫn tiếp tục bán ròng hơn 14,000 tỷ từ tháng 7 và vẫn tiếp tục bán ròng mạnh những ngày gần đây. Điều này tạo áp lực lên chỉ số khi giá trị bán ròng chủ yếu tại các cổ phiếu vốn hoá lớn. \n “Những chỉ báo như hợp đồng hoán đổi rủi ro tín dụng (CDS), lợi tức trái phiếu của Chính phủ Việt Nam hiện đều ổn định và tích cực, không thể hiện những rủi ro mang tính hệ thống của Việt Nam. Do đó, khối ngoại bán ròng tập trung ở một số cổ phiếu là hoạt động cơ cấu danh mục do những nhìn nhận về rủi ro ở từng cổ phiếu hơn là rủi ro chung của toàn thị trường. Chúng tôi đồng thời nhìn thấy cơ hội đầu tư tốt ở một số cổ phiếu vốn hóa lớn đã giảm giá sâu dưới áp lực bán ròng của khối ngoại”, quỹ Ballad cho biết. \n Theo quỹ Ballad, nhìn chung trong 10 năm qua, xu hướng của VN-Index và S&P 500 khá tương đồng trong dài hạn. VN-Index có những giai đoạn ngắn giảm ngược với xu hướng S&P 500 khi định giá quá cao sau các đợt tăng nóng, hoặc khi bộc lộ các khó khăn và khủng hoảng nội tại. \n “Nhịp giảm tạo khoảng cách lớn với S&P 500 như hiện tại thường tạo cơ hội đầu tư tốt và dòng tiền ngoại cũng thường sẽ tích cực vào đầu năm mới”, Ballad đánh giá. \n Lãi suất thấp là bệ đỡ cho thị trường \n Tuy vậy, thị trường chứng khoán Việt vẫn còn bệ đỡ từ mức lãi suất thấp trong nước. Đây là yếu tố có thể kích hoạt dòng tiền của nhà đầu tư nội mua vào khi khối ngoại bán ròng. Dù vậy, tỷ lệ vay margin ở nhiều CTCK vẫn liên tục giảm trong các tuần gần đây. \n Quỹ Ballad gợi nhớ trong giai đoạn 2020-2021 khi lãi suất giảm mạnh tương tự như hiện nay, khối ngoại cũng liên tục bán ròng nhưng sự tham gia tích cực từ dòng tiền nội đã đưa VN-Index lên những đỉnh cao mới. \n “Nhìn chung, nền kinh tế đang có những điều kiện nội tại tốt để hồi phục trong năm 2024 gồm mặt bằng lãi suất thấp, tỷ giá ổn định, xuất nhập khẩu bắt đầu tăng trưởng trở lại và đầu tư công vẫn được đẩy mạnh. Triển vọng phục hồi tăng trưởng của doanh nghiệp cũng dần rõ ràng hơn khi lãi suất đủ thấp sẽ bắt đầu kích thích các hoạt động kinh tế và làm tăng vòng quay tiền”, quỹ đầu tư này đánh giá. \n Trong các giai đoạn kinh tế suy giảm mạnh, quỹ Ballad ưa thích chỉ báo định giá P/B cho doanh nghiệp và thị trường chung do có tính ổn định hơn so với chỉ số P/E. \n “Mặt bằng định giá chung của VN-Index hiện khá thấp với P/B 2023 1.5x, tiệm cận các giai đoạn thấp lịch sử 2009, 2012 và 2020. Chúng tôi lạc quan với triển vọng của thị trường vì đang tìm thấy nhiều hơn các cơ hội đầu tư hấp dẫn cho năm 2024”, quỹ này nhận định. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index lại quay đầu giảm, khối ngoại bán ròng phiên thứ 11 trên sàn HOSE",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 18:52 13/12/2023",
      "main_content": "Dấu ấn đầu phiên thuộc về cổ phiếu HAG (HM:HAG) khi tăng 5% lên mức 13.800 đồng/cp. Tuy nhiên, đà tăng nhanh chóng thu hẹp cùng với sắc đỏ của VN-Index. 11h30: VN-Index kết phiên giảm 3,5 điểm về dưới mốc 1.125; HNX-Index giảm 1,3 điểm và UPCoM-Index giảm ngay sát tham chiếu. Toàn thị trường có 480 mã giảm giá và 280 mã tăng. Sắc đỏ áp đảo rổ VN30 với 22 mã giảm. \n Giá trị giao dịch trên cả 3 sàn tăng so với phiên trước, đạt hơn 8.400 tỷ đồng. Khối ngoại bán ròng thêm 354 tỷ đồng trên sàn HOSE. \n Bước vào giờ nghỉ, ngoại trừ bảo hiểm, nông nghiệp và nhóm xây dựng còn tăng nhẹ, các chỉ số ngân hàng, bất động sản, chứng khoán, bán lẻ, khai khoáng đều giảm. \n 10h35: VN-Index chuyển đỏ sau 10h30 dù mức giảm chỉ hơn 1 điểm. Sắc đỏ cũng hiện hữu ở 2 sàn HNX và UPCoM. \n Mức tăng hơn 1% của VHM (HM:VHM), MSN (HM:MSN) và BVH (HM:BVH) là không đủ để gồng gánh thị trường trong bối cảnh tất cả các mã ngân hàng rổ VN30 đều đang hoặc giảm giá, hoặc đứng tham chiếu. \n Sắc đỏ lan rộng ở nhiều nhóm ngành và bắt đầu lấn lướt trên 2 sàn niêm yết. \n Khối ngoại sàn HOSE đang bán ròng gần 240 tỷ đồng. Nếu duy trì trạng thái này, đây sẽ là phiên xả bán thứ 10 liên tiếp của các dòng tiền ngoại quốc trên sàn chứng khoán. \n >> Cổ phiếu nhà Nova Group chia 3 thị giá, cổ đông thời điểm IPO lỗ 65% \n 9h40: Như thường lệ, thị trường chứng khoán tiếp tục mở cửa trong sắc xanh nhạt với ưu thế thuộc về phe tăng giá. VN-Index tăng 3 điểm lên mốc 1.130. \n Khoảng 2.300 tỷ đồng đã được giao dịch trên cả 3 sàn sau 40'. Khối ngoại đang bán ròng nhẹ gần 50 tỷ trên sàn HOSE. \n Nhóm cổ phiếu chứng khoán \"ăn khách\" như SSI (HM:SSI), VND (HM:VND), VIX (HM:VIX) có tín hiệu tăng trở lại. Nhóm cổ phiếu đầu tư công như VCG (HM:VCG), CTD (HM:CTD), HHV (HM:HHV), FCN (HM:FCN), LCG, HT1 (HM:HT1), PLC (HN:PLC),... cũng giao dịch khả quan. \n  \n  \n Cổ phiếu EIB (HM:EIB), VCG và MWG (HM:MWG) cũng tăng sớm từ 1,9 - 3,3%. \n Ở chiều ngược lại, các cổ phiếu dầu khí họ P như PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PLX (HM:PLX) đang điều chỉnh nhẹ dưới 1%. \n >> Nhận định chứng khoán ngày 13/12: Thị trường tích cực, hướng lên 1.150 điểm \n ProPicks AI đánh giá PLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Qua rồi cái thời chứng sĩ 'khai vị-dùng món chính-tráng miệng' bằng cổ phiếu bất động sản",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 18:57 13/12/2023",
      "main_content": "Chuyên gia cho rằng cơ hội tích sản cho \"trận đánh\" năm 2024 có thể chia đều cho nhiều nhóm cổ phiếu ngành trên thị trường hiện tại; \"thực đơn\" của nhà đầu tư cũng đa dạng hơn thay vì \"bám riết\" và \"ăn vạ\" nhóm bất động sản. Một ngày đầu tháng 11 Âm lịch sẽ là ý nghĩa khi thị trường chứng khoán đóng cửa trong sắc xanh (quan niệm của người Việt là \"đầu có xuôi thì đuôi mới lọt\"); đặc biệt khi chỉ trước đó vài tiếng thị trường Mỹ vừa thiết lập mức cao nhất trong năm. \n Chứng khoán Mỹ tăng điểm phiên thứ tư liên tiếp trong ngày thứ Ba khi Phố Wall phân tích một loạt số liệu lạm phát mới để tìm kiếm manh mối về thời điểm Cục Dự trữ Liên bang Mỹ (Fed) có thể bắt đầu nới lỏng chính sách tiền tệ. \n Kết phiên ngày thứ Ba, S&P 500 tăng 0,5% lên 4,643,7 điểm, Dow Jones tăng 0,4% lên mức 36.577,9 điểm và Nasdaq tăng 0,7% lên 14.533,4 điểm. S&P 500 chạm mức cao nhất kể từ tháng 1/2022 trong khi Nasdaq và Dow Jones cũng lên đỉnh kể từ tháng 4 và tháng 1 năm ngoái. \n Trong nước, dù nhận được khá nhiều yếu tố hỗ trợ tích cực song các chỉ số thị trường vẫn phớt lờ mong muốn của nhà đầu tư và khối ngoại vẫn chưa dừng đà xả bán. \n >> VN-Index lại thoát hiểm, khối ngoại bán ròng phiên thứ 10 \n Chứng khoán Việt đang chờ đợi điều gì? \n VN-Index đang áp sát kháng cự 1.132 +/-2 điểm với diễn biến chặt chẽ và sự đi lên của từng phân lớp đan xen tăng giảm. Minh chứng là việc ngay đầu phiên 13/12, chỉ số dù có thời điểm vượt mốc 1.130 song đã nhanh chóng bị đẩy lùi về dưới tham chiếu. \n  \n  \n Khi bắt được tín hiệu kỹ thuật ngắn hạn của cổ phiếu, nhà đầu tư lập tức hành động là hy vọng thị giá tăng liên tiếp. Tuy nhiên ở thị trường hiện tại, điều kiện thị trường dường như chưa ủng hộ điều này; câu chuyện tăng giá thần tốc như ở HAG (HM:HAG) cũng không đại diện cho xu hướng chung của các nhóm cổ phiếu. \n Tuy nhiên, tôi cho rằng sự trái ngược trong hành động của nhà đầu tư và diễn biến chỉ số lại rất cần thiết cho các kỳ vọng đường dài. Nói vậy bởi nếu VN-Index càng tích lũy chặt chẽ với khối lượng dày đặc ở giai đoạn này thì sau khi bứt tốc sẽ có vùng hỗ trợ tin cậy. Nhà cần có móng cũng như chỉ số cần xây dựng vùng đáy chặt chẽ, chắc chắn trước khi bật tăng. \n Sau các biến cố lớn, thị trường chứng khoán đã phục hồi mạnh mẽ suốt 12 tháng qua (kể từ 11/2022 đến 11/2023). Tuy nhiên, điều dễ thấy là sự trồi sụt của nhóm cổ phiếu bất động sản sau con sóng tăng giá thần tốc năm 2020-2021 và cú đạp năm 2022. Do vậy, mỗi đợt tăng giảm của thị trường chứng khoán, góc nhìn về chuyển động nhóm bất động sản luôn trở thành những ưu tiên hàng đầu. \n  \n  \n Thị trường chứng khoán đang \"chạy\" về những ngày cuối năm 2023. Với góc nhìn tích, VN-Index có thể đóng cửa tại ngưỡng 1.200 +/-10 điểm. Tuy nhiên, chỉ số cần vượt kháng cự mạnh vùng 1.163 +/-2 để làm được điều này. \n Cơ hội tích sản cho \"trận đánh\" năm 2024 có thể chia đều cho nhiều nhóm cổ phiếu ngành trên thị trường hiện tại; hướng nhìn của nhà đầu tư đang chuyên nghiệp hơn thay vì \"bám riết\" và \"ăn vạ\" nhóm bất động sản nữa. \n Bài viết của ông Nguyễn Đức Nhân - Giám đốc Trung tâm kinh doanh Công ty Chứng khoán KB Việt Nam (KBSV \n >> Cổ phiếu nhà Nova Group chia 3 thị giá, cổ đông thời điểm IPO lỗ 65% \n ProPicks AI đánh giá HAG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/12: Chưa thể bứt phá trong ngắn hạn",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 19:22 13/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/12: Chưa thể bứt phá trong ngắn hạn \n VN-Index và HNX-Index cùng giảm điểm và khối lượng giao dịch đi xuống cho thấy sự thận trọng của nhà đầu tư tiếp tục ở mức cao trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 13/12/2023, VN-Index giảm điểm và xuất hiện mẫu hình nến Black Marubozu cho thấy sự bi quan của nhà đầu tư. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại thì rủi ro điều chỉnh sẽ tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index giảm nhẹ và chỉ báo Stochastic Oscillator đã cho tín hiệu bán và đồng thời hình thành phân kỳ giá xuống (Bearish Divergence) cho thấy rủi ro đang tăng lên. \n Thêm vào đó, khối lượng giao dịch có chiều hướng giảm dần và đang nằm dưới mức trung bình 20 ngày nên khó có thể kỳ vọng sẽ có sự bứt phá trong ngắn hạn. \n  \n VCG (HM:VCG) - Tổng Công ty cổ phần Xuất nhập khẩu và Xây dựng Việt Nam \n Trong phiên giao dịch sáng 13/12/2023, giá cổ phiếu VCG bật tăng trở lại và cắt lên đường SMA 100 ngày nên đà tăng càng được củng cố. \n Cùng với đó, khối lượng trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên giao dịch sáng 13/12/2023, giá cổ phiếu MWG tăng nhẹ và đã vượt qua đỉnh cũ tháng 11/2023 (tương đương vùng 41,500-42,500). Theo lý thuyết phân tích kỹ thuật, vùng này sẽ chuyển từ kháng cự thành hỗ trợ. \n Chỉ báo MACD đã cho tín hiệu mua từ tháng 11/2023 và duy trì liên tục cho đến nay. Chỉ báo này cũng đã vượt qua ngưỡng 0 nên đà tăng càng được củng cố. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thứ trưởng Bộ Tài chính triển khai nhiệm vụ trọng tâm năm 2024 cho UBCKNN",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 17:02 13/12/2023",
      "main_content": "Vietstock - Thứ trưởng Bộ Tài chính triển khai nhiệm vụ trọng tâm năm 2024 cho UBCKNN \n Ngày 11/12/2023, Ủy ban Chứng khoán Nhà nước (UBCKNN) tổ chức Hội nghị tổng kết công tác chỉ đạo điều hành năm 2023 và triển khai nhiệm vụ năm 2024. Thứ trưởng Bộ Tài chính Nguyễn Đức Chi tham dự và chỉ đạo Hội nghị. \n Theo báo cáo tại Hội nghị, năm 2023, mặc dù thị trường chứng khoán Việt Nam tiếp tục đối mặt với nhiều khó khăn, thách thức trong và ngoài nước như: Căng thẳng địa chính trị gia tăng ở nhiều khu vực, dòng chảy thương mại và chuỗi cung ứng toàn cầu bị ngưng trệ; tăng trưởng kinh tế thấp, nhu cầu tiêu dùng giảm… Tuy nhiên, thị trường chứng khoán năm 2023 vẫn được đánh giá là thị trường có tăng trưởng tích cực so với các nước trong khu vực và trên thế giới. \n Tính đến ngày 30/11, chỉ số VN-Index tăng 8.6% so với cuối năm 2022. Mức vốn hóa thị trường tăng 10.1% so với cuối năm 2022, tương đương 60.5% GDP ước tính năm 2022. \n Để đạt được những kết quả đó, UBCKNN đã rất nỗ lực trong công tác chỉ đạo điều hành và đạt được một số mục tiêu, nhiệm vụ chính được giao như sau: \n Thứ nhất, UBCKNN đã chủ động, tích cực hoàn thiện hệ thống các văn bản pháp lý theo đúng chương trình đề ra; tiến hành rà soát tổng thể các quy định tại Luật Chứng khoán, Nghị định 155/2020/NĐ-CP, các văn bản hướng dẫn nhằm khắc phục những bất cập, vướng mắc trong quá trình triển khai thực hiện. \n Thứ hai, hoạt động thanh tra, giám sát, xử lý vi phạm đã được đẩy mạnh trong bối cảnh các hành vi vi phạm trong lĩnh vực chứng khoán ngày càng tinh vi, phức tạp. \n Thứ ba, UBCKNN đã nổ lực triển khai tìm kiếm các giải pháp dài hạn và giải pháp trước mắt để sớm nâng hạng thị TTCK Việt Nam từ thị trường cận biên lên thị trường mới nổi. Tại kỳ đánh giá vào tháng 9/2023, FTSE Russel tiếp tục giữ Việt Nam trong danh sách theo dõi nâng hạng lên thị trường mới nổi thứ cấp (Secondary Emerging market). \n Thứ tư, bộ máy nhân sự lãnh đạo chủ chốt của UBCKNN đã được kiện toàn. Việc kiện toàn nhân sự các cấp đã giúp cho UBCKNN có được sự đồng lòng, nhất trí cao và tinh thần đoàn kết vượt khó trong toàn thể đội ngũ lãnh đạo các cấp, đội ngũ công chức, viên chức và người lao động. \n Thứ năm, UBCKNN đã kịp thời thông tin, tuyên truyền, cung cấp thông tin chính thống, chính xác về chủ trương, định hướng điều hành và tình hình kinh tế vĩ mô, TTCK nhằm tăng cường minh bạch cho thị trường. \n Sau khi nghe báo cáo của UBCKNN, các ý kiến phát biểu tại Hội nghị, Thứ trưởng Bộ Tài chính Nguyễn Đức Chi ghi nhận và đánh giá một điểm “rất sáng” của cơ quan quản lý trong năm là trật tự kỷ cương, kỷ luật của thị trường được giữ vững và tăng cường. Hoạt động giám sát, kiểm tra, thanh tra và kiên quyết xử lý nghiêm các hành vi, đối tượng vi phạm trên thị trường đã được đẩy mạnh và mang lại hiệu quả chung cho sự minh bạch, lành mạnh của TTCK. \n Bước sang năm 2024, Thứ trưởng Nguyễn Đức Chi yêu cầu UBCKNN tập trung vào các nhiệm vụ trọng tâm sau: \n Một là, về khung khổ pháp lý: Chủ động rà soát các quy định về Luật Chứng khoán để đưa vào chương trình xây dựng pháp luật trong thời gian tới. Đồng thời, tiếp tục rà soát để sửa đổi Nghị định 155, các thông tư hướng dẫn và các quy định pháp luật có liên quan. \n Hai là, về công tác thanh tra, giám sát: UBCKNN phối hợp với các đơn vị liên quan tiếp tục đẩy mạnh hoạt động giám sát và giữ nghiêm trật tự, kỷ cương kỷ luật thị trường, tiến thêm một bước so với 2023. Phối hợp chặt chẽ với các đơn vị của Bộ để phát hiện và xử lý nghiêm các sai phạm, hỗ trợ TTCK hoạt động ngày càng minh bạch và lành mạnh hơn nữa. \n Ba là, về nâng hạng thị trường: UBCKNN tiếp tục chủ động, phối hợp với các Bộ, ban, ngành, các đơn vị liên quan để thị trường chứng khoán sớm được nâng hạng. \n Cuối cùng, Thứ trưởng chỉ đạo, toàn ngành Chứng khoán cần chú trọng hơn nữa, đầu tư cho ứng dụng công nghệ thông tin để phục vụ hiệu quả hơn nữa cho công tác quản lý, điều hành trên TTCK. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/12: Thận trọng đầu phiên",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 16:41 13/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/12: Thận trọng đầu phiên \n Hiện sắc xanh xuất hiện ngay đầu phiên giao dịch. Cho thấy sự khá lạc quan của nhà đầu tư vẫn đang hiện diện trên thị trường, các chỉ số chính đều tăng nhẹ và dao động trên mức tham chiếu. \n VN-Index tăng hơn 3 điểm kèm theo đó khối ngoại tiếp tục bán ròng, giao dịch quanh mức 1,130.96 điểm; HNX-Index quanh mức 232.22 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 18 mã tăng, 4 mã tăng và 8 mã đứng giá. Trong đó, MWG (HM:MWG), VHM (HM:VHM), SSI (HM:SSI) là những cổ phiếu tăng giá mạnh nhất. Ở chiều ngược lại, VPB (HM:VPB), VJC (HM:VJC), HDB (HM:HDB) là những cổ phiếu giảm giá mạnh nhất. \n Nhóm cổ phiếu ngành chứng khoán là một trong những ngành nổi bất nhất thị trường. Các cổ phiếu khác như SSI, VND (HM:VND), VCI (HM:VCI) và  SHS  (HN:SHS) đều nhuộm sắc xanh nhẹ. \n Ngành vận tải - kho bãi chìm trong sắc đỏ ngay đầu phiên giao dịch. Chủ yếu đến từ 2 ông lớn đầu ngành là VJC giảm 0.19% và GMD (HM:GMD) giảm 0.28%. \n Lý Hỏa \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]