[
   {
      "title": "Góc nhìn 17/07: Lực cản ở ngưỡng 1,300 điểm",
      "time": "16 thg 7, 2024",
      "posted_date": "Ngày đăng 01:13 17/07/2024",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 17/07: Lực cản ở ngưỡng 1,300 điểm \n Theo quan điểm của CTCK BIDV (HM:BID) (BSC), hiện tại thị trường đang cho thấy lực cản ở ngưỡng 1,300 điểm, nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Thị trường không chắc chắn về mức độ khả quan của BCTC quý 2 \n CTCK Đông Á (DAS): Nỗ lực tăng điểm đầu phiên nhưng không giữ được thành quả, VN-Index quay trở lại mốc tham chiếu lúc đóng cửa thị trường ngày 16/07. \n Sau khi không vượt được mốc tâm lý VN-Index 1,300 điểm, nhà đầu tư thận trọng và chốt lời trên nhóm tăng nhiều trong đợt vừa qua như cổ phiếu công nghệ, bán lẻ, hàng không và ưu ái nhóm cổ phiếu cơ bản, có tin tức hỗ trợ như chốt quyền chia cổ tức tiền mặt... \n Khối ngoại vẫn tiếp diễn động thái bán ròng, trong khi lực cầu chưa cải thiện trong điều kiện thị trường không chắc chắn về mức độ khả quan của BCTC quý 2 các doanh nghiệp niêm yết. Kỳ vọng tích cực ở nhóm ngân hàng, nhưng thận trọng ở nhóm bất động sản vốn hóa lớn do sự phục hồi chậm của thị trường bất động sản. \n Nhà đầu tư có thể chờ đợi cơ hội giải ngân theo kế hoạch đầu tư trung dài hạn, quan tâm nhóm cổ phiếu sản xuất cơ bản và thiết yếu như ngân hàng, dầu khí, công nghệ, khu công nghiệp. Đối với các giao dịch ngắn hạn chú ý cổ phiếu chứng khoán, bán lẻ. \n Thị trường đang cho thấy lực cản ở ngưỡng 1,300 điểm \n CTCK BIDV (BSC): Ngày 16/07, VN-Index đóng cửa tại mốc 1,281.18 điểm sau khi đánh mất đà tăng của phiên sáng. Độ rộng thị trường nghiêng về phía tiêu cực với 12/18 ngành giảm điểm, trong đó y tế và truyền thông là hai ngành dẫn đầu đà tăng điểm. Ở chiều ngược lại, du lịch & giải trí và dầu khí là hai ngành có hiệu suất thấp nhất. \n Khối ngoại bán ròng trên cả 2 sàn HOSE và HNX. Với kết quả giao dịch trong phiên chiều, có thể thấy áp lực bán đang gia tăng tại vùng giá 1,288 điểm. \n Hiện tại, thị trường đang cho thấy lực cản ở ngưỡng 1,300 điểm, nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Hướng đến 1,300 điểm nếu không có các yếu tố tiêu cực bất định mới xuất hiện \n CTCK  SHS  (HN:SHS): Trong ngắn hạn thanh khoản thị trường đang cải thiện trở lại, nhưng vẫn duy trì dưới mức trung bình khi nhà đầu tư chờ các thông tin kết quả kinh doanh quý 2. Thị trường diễn biến tích lũy tích cực, nếu không có các yếu tố tiêu cực bất định mới xuất hiện thì VN-Index kỳ vọng sẽ hướng đến vùng kháng cự quanh 1,300 điểm khi các yếu tố như căng thẳng địa chính trị trên thế giới, áp lực lạm phát, tỷ giá, khối ngoại bán ròng hạ nhiệt. \n Nhà đầu tư ngắn hạn nên duy trì tỉ trọng hợp lý. Nhà đầu tư trung, dài hạn nắm giữ danh mục hiện tại, các vị thế xem xét gia tăng tỷ trọng mới, đánh giá cẩn trọng dựa trên kết quả kinh doanh quý 2 và triển vọng cuối năm của các doanh nghiệp đầu ngành. \n Đối với chỉ số VN-Index nhà đầu tư nên kiên nhẫn chờ thoát khỏi xu hướng tích lũy ngắn trung hạn kéo dài hiện nay, trước khi có các quyết định mới. Mục tiêu là các mã cổ phiếu đầu ngành, dự báo có có kết quả kinh doanh quý 2 tăng trưởng tốt, triển vọng tích cực trong cuối năm. \n Trải mua lại từng phần vị thế trading khi chỉ số lùi về các ngưỡng hỗ trợ \n CTCK KB (KBSV): Các tín hiệu kỹ thuật đang cho thấy sự kém khả quan khi những nỗ lực đẩy giá của của nhóm cổ phiếu trụ bị phe bán áp đảo trở lại tại quanh vùng kháng cự, khiến cho chỉ số đóng cửa ở mốc thấp nhất phiên và hình thành bóng nến dài ở trên, đồng thời cho thấy trạng thái tâm lý thị trường chưa tự tin vào xu hướng tăng mới. Mặc dù vậy, dòng tiền luân phiên và sự nâng đỡ từ các cổ phiếu trụ vẫn đang giúp giữ nhịp cho xu hướng tăng chung. \n Nhà đầu tư được khuyến nghị có thể trải mua lại từng phần vị thế trading khi chỉ số lùi về các ngưỡng hỗ trợ. \n Việc duy trì một danh mục đầu tư đa dạng là rất quan trọng \n CTCK Beta: Theo quan điểm kỹ thuật, mặc dù xu hướng ngắn hạn của VN-Index vẫn đang duy trì trạng thái tích cực, tuy nhiên, sức mạnh xu hướng đang cho thấy sự suy yếu khi đường MACD tiếp tục thu hẹp khoảng cách với đường tín hiệu, dù vậy cặp (DI+, DI-) cho tín hiệu tích cực. Vùng 1,250 – 1,260 điểm tiếp tục là vùng hỗ trợ ngắn hạn cho thị trường. \n Trong giai đoạn hiện tại, thị trường cho thấy sự cân bằng giữa lực cung và cầu, dẫn đến trạng thái tích lũy. Các nhà đầu tư nên xem xét kỹ lưỡng các yếu tố ảnh hưởng đến thị trường, bao gồm cả các yếu tố trong và ngoài nước. \n Trong thời gian này, việc duy trì một danh mục đầu tư đa dạng là rất quan trọng. Nhiều khả năng giai đoạn tích lũy này là cần thiết trước khi thị trường bứt phá qua vùng kháng cự mạnh 1,280 – 1,300 điểm. Vì vậy, nhà đầu tư có thể dự trữ lượng tiền mặt hợp lý, tận dụng các nhịp điều chỉnh để tìm kiếm cơ hội sinh lời ở các cổ phiếu có triển vọng kết quả kinh doanh khả quan trong quý 2/2024, cũng như trong năm 2024. \n Vùng cân bằng kỳ vọng là ngưỡng 1,265 - 1,275 điểm \n CTCK Asean (Aseansc): Thị trường phiên 16/07 trải qua phiên giao dịch “xanh vỏ, đỏ lòng” với độ rộng thị trường chỉ ở mức trung lập nhưng cường độ giảm điểm tỏ ra áp đảo so với cường độ tăng. Đáng chú ý, áp lực bán lại tập trung ở các cổ phiếu dẫn dắt của các nhóm ngành trong giai đoạn trước như thép, vận tải biển, hàng không cho thấy bên cầm cổ phiếu đang có những động thái chốt lời quyết liệt hơn dẫn đến việc đà tăng của thị trường ngày càng thu hẹp về cuối phiên. \n Do đó, Aseansc duy trì quan điểm vùng cân bằng kỳ vọng là ngưỡng 1,265 - 1,275 điểm, nhà đầu tư cân nhắc chú ý giải ngân. \n *Tiếp tục cập nhật \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 17/07/2024: Giằng co mạnh",
      "time": "16 thg 7, 2024",
      "posted_date": "Ngày đăng 00:10 17/07/2024",
      "main_content": "Vietstock - Vietstock Daily 17/07/2024: Giằng co mạnh \n VN-Index tăng nhẹ, đồng thời khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy dòng tiền bắt đầu quay trở lại. Tuy nhiên, chỉ báo Stochastic Oscillator đang cho tín hiệu bán. Nếu trong các phiên tới, chỉ báo MACD cũng xuất hiện tín hiệu tương tự thì triển vọng ngắn hạn sẽ vẫn còn tiêu cực. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/07/2024 \n - Các chỉ số chính tăng điểm trở lại trong phiên giao dịch ngày 16/07/2024. Cụ thể, VN-Index tăng 0.11%, lên mức 1,281.18 điểm. HNX-Index tăng 0.03%, lên mức 244.91 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 637 triệu đơn vị, tăng 34.33% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX tăng 16.77% so với phiên trước, đạt hơn 59 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 314 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 14 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường giao dịch sôi động ngay từ đầu phiên 16/07 với tâm điểm thuộc về nhóm ngành chăm sóc sức khỏe và ngân hàng, sắc xanh lan tỏa nhanh chóng giúp VN-Index tăng 10 điểm khi kết thúc phiên sáng. Qua phiên chiều, áp lực bán bất ngờ gia tăng vào cuối phiên khiến mọi nỗ lực của phiên sáng gần như bị xóa bỏ. Chỉ số VN-Index kết phiên ở mức 1,281.18, tăng 1.36 điểm so với hôm trước. \n - Về mức độ ảnh hưởng, BID (HM:BID), MBB (HM:MBB) và VCB (HM:VCB) là những cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với đóng góp hơn 2 điểm tăng. Chiều ngược lại, HVN (HN:HVN) là mã tác động tiêu cực nhất đến chỉ số với hơn 1.1 điểm giảm, theo sau là GVR (HM:GVR), VIC (HM:VIC), PLX (HM:PLX)  cũng khiến chỉ số giảm thêm gần 1 điểm. \n - VN30-Index kết phiên với mức tăng 5.48 điểm, lên 1,303.3 điểm. Bên mua chiếm ưu thế hơn với 15 mã tăng, 10 mã giảm và 5 mã đứng giá. Trong đó, MBB, BCM (HM:BCM), HDB (HM:HDB) là những cổ phiếu giao dịch tích cực nhất với mức tăng lần lượt là 2.2%, 1.9% và 1.4%. Ở chiều ngược lại, POW (HM:POW), PLX, GVR là những mã “đội sổ” với mức giảm lần lượt 2%, 1.9% và 0.8%. \n Phiên giao dịch ngày 16/07/2024, chỉ số tăng nhẹ trong bối cảnh thanh khoản hồi phục mạnh so với mức thấp của hôm trước, các nhóm ngành có diễn biến trái chiều. Trong đó, nhóm chăm sóc sức khỏe tiếp tục chuỗi phiên bùng nổ khi tăng cao nhất thị trường với mức tăng 5.98%, hàng loạt mã cổ phiếu của nhóm này tăng trần ngay từ đầu phiên như DHG (HM:DHG), IMP (HM:IMP), DHT, DBD… \n Bên cạnh đó, nhóm ngân hàng và bảo hiểm cũng có ngày giao dịch tích cực với mức tăng lần lượt là 0.78% và 0.57%. Ở chiều ngược lại, nhóm vận tải - kho bãi, bán buôn và thiết bị điện là những ngành ghi nhận tiêu cực nhất với mức giảm lần lượt là 1.86%, 1.32% và 1.10%. \n VN-Index tăng nhẹ đồng thời khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy dòng tiền bắt đầu quay trở lại. Tuy nhiên, chỉ báo Stochastic Oscillator đang cho tín hiệu bán. Nếu trong các phiên tới, chỉ báo MACD cũng xuất hiện tín hiệu tương tự thì triển vọng ngắn hạn sắp tới vẫn còn tiêu cực. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có khả năng cho tín hiệu bán \n VN-Index tăng nhẹ, đồng thời khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy dòng tiền bắt đầu quay trở lại. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang cho tín hiệu bán. Nếu trong các phiên tới, chỉ báo MACD cũng xuất hiện tín hiệu tương tự thì triển vọng ngắn hạn vẫn còn tiêu cực. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index giằng co với sự xuất hiện mẫu hình nến High Wave Candle liên tiếp 3 phiên gần đây. Điều này thể hiện tâm lý của nhà đầu tư đang cực kỳ phân vân. \n Tuy nhiên, chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu mua cho thấy triển vọng sắp tới vẫn còn tích cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 16/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "KBSV hạ dự báo lợi nhuận toàn thị trường  năm 2024 chỉ tăng 14%",
      "time": "16 thg 7, 2024",
      "posted_date": "Ngày đăng 15:02 16/07/2024",
      "main_content": "Investing.com – Dự báo cập nhật của KBSV về tăng trưởng EPS toàn thị trường có nhiều thay đổi đáng kể so với trước đó. KBSV đã hạ dự báo mức tăng trưởng EPS toàn thị trường  từ 19% ở báo cáo chiến lược kỳ trước xuống 14% so với cùng kỳ 2023. Đây vẫn được coi là mức tăng trưởng cao, phản ánh quan điểm KBSV về việc hoạt động sản xuất kinh doanh của hầu hết doanh nghiệp niêm yết trên HOSE đã tạo đáy trong năm 2023, và bước sang chu kỳ hồi phục mới trong năm 2024, theo VnEconomy. \n Các yếu tố đóng vai trò cho hỗ trợ sự tăng trưởng trở lại của các doanh nghiệp bao gồm: Chính sách tiền tệ với xu hướng nới lỏng là chủ đạo và mặt bằng lãi suất mặc dù chịu nhiều áp lực tăng trở lại những vẫn duy trì ở mức nền thấp trong 2024; Chính sách hỗ trợ khác của Chính phủ như thúc đẩy Đầu tư công, miễn giảm thuế, thu hút vốn FDI…. \n Các đơn hàng xuất nhập khẩu và công suất dây chuyền sản xuất được gia tăng nhanh chóng trong bối cảnh thương mại song phương giữa Mỹ và Việt Nam được thúc đẩy khi kỳ vọng Việt Nam được công nhận là nền kinh tế thị trường. \n Dù vậy, việc hạ dự phóng này phản ánh quan điểm thận trọng của KBSV về triển vọng kinh doanh của 2 ngành chính là ngân hàng và bất động sản sau khi số liệu kinh doanh quý 1 được công bố, cùng các diễn biến mới về mặt bằng lãi suất. \n Cụ thể, lãi suất huy động tăng từ cuối quý 1 sẽ tác động tiêu cực đến NIM của các ngân hàng, bên cạnh vấn đề về chất lượng tài sản vẫn cần phải theo dõi thêm. Trong khi đó, hoạt động kinh doanh của các doanh nghiệp bất động sản chưa cho thấy tín hiệu khả quan hơn và chi phí lãi vay vẫn đang bào mòn đáng kể lợi nhuận của hầu hết các công ty trên sàn. \n Chiều ngược lại, 4 ngành được KBSV nâng dự phóng bao gồm: Hàng tiêu dùng không thiết yếu, Công nghiệp, Nguyên vật liệu, Năng lượng, với mức tăng lần lượt là 159%, 50%, 36%, 17% so với dự báo đưa ra trong báo cáo chiến lược quý trước. Cơ sở cho sự điều chỉnh đến từ việc phần lớn lợi nhuận các doanh nghiệp thuộc những lĩnh vực trên hồi phục vượt xa kỳ vọng của thị trường, đặc biệt là các công ty vốn hóa đầu ngành như MWG (HM:MWG), FRT (HM:FRT), HVN (HN:HVN), VJC (HM:VJC), HPG (HM:HPG), PLX (HM:PLX), PVD (HM:PVD) trong quý đầu tiên của 2024. \n Mới đây, 13 doanh nghiệp cũng chính thức đưa ra ước tính kết quả kinh doanh hoặc công bố báo cáo tài chính cho cùng quý, trong đó: Tổng lợi nhuận sau thuế Q2/2024 của 13 doanh nghiệp này giảm 10,4% so với cùng kỳ 2023, do kết quả kinh doanh kém tích cực của ACV (HN:ACV) (Cảng hàng không) và OIL (HN:OIL) (Xăng dầu). \n Trước đó, theo SSI (HM:SSI) ước tính lợi nhuận trước thuế quý 2 của ACV ước đạt 2.354 tỷ đồng, giảm 27% so với cùng kỳ năm ngoái. Tuy nhiên, lũy kế 6 tháng đầu năm nay, ACV ghi nhận tổng doanh thu hơn 11.000 tỷ đồng, tăng 21,7% lợi nhuận trước thuế ước đạt 5.983 tỷ đồng, tăng gần 14% so với cùng kỳ. \n Ngược lại, nhóm có tăng trưởng lợi nhuận mạnh so với cùng kỳ bao gồm Chứng khoán (MBS (HN:MBS)), Phân bón (DDV, BFC (HM:BFC)), Hóa chất (CSV (HM:CSV)), Lốp xe (CSM (HM:CSM)) và Thủy sản (ANV (HM:ANV)). Đây cũng là các nhóm được dự báo có kết quả kinh doanh tích cực trong quý 2 vừa qua. \n MBS là công ty chứng khoán đầu tiên công bố báo cáo tài chính Q2/2024, với lợi nhuận sau thuế đạt 217 tỷ đồng duy trì mức tăng trưởng cao so với cùng kỳ năm 2023 tăng 75,4% và so với quý 1/2024 (+18,7%). Động lực chính cho tăng trưởng này đến từ hoạt động cho vay margin chủ yếu nhờ mở rộng quy mô dư nợ margin trong khi mảng Tự doanh có lợi nhuận tăng thấp và Môi giới ghi nhận sụt giảm tương đối. \n Đối với triển vọng thị trường trong năm 2024, KBSV giảm mức điểm kỳ vọng của chỉ số VN-Index thời điểm cuối năm xuống 1.320 điểm từ mức 1.360 điểm. \"Điều này là hệ quả của việc đồng thời hạ mức P/E mục tiêu của chỉ số xuống 15 lần (từ mức 15,3 trong báo cáo gần nhất - phản ánh dự báo về mức nền lãi suất tăng cao hơn), và hạ dự phóng tăng trưởng lợi nhuận các doanh nghiệp niêm yết trên sàn HSX xuống 14% từ mức 19% trong báo cáo gần nhất\", KBSV nhấn mạnh. \n ⚡️ Giữ cập nhật về tin tức mới nhất của các công ty với InvestingPro! Tận hưởng ưu đãi giữa năm của chúng tôi và nhận được mức giảm giá hơn 50% khi nhấp vào link dưới đây! ⚡️ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thủ tướng: Quyết tâm đẩy mạnh giải ngân, sử dụng hiệu quả nhất nguồn vốn gần 670 ngàn tỷ đồng",
      "time": "16 thg 7, 2024",
      "posted_date": "Ngày đăng 20:26 16/07/2024",
      "main_content": "Vietstock - Thủ tướng: Quyết tâm đẩy mạnh giải ngân, sử dụng hiệu quả nhất nguồn vốn gần 670 ngàn tỷ đồng \n Biểu dương những nơi làm tốt và phê bình nghiêm khắc những bộ, ngành, địa phương chưa làm tốt công tác giải ngân vốn đầu tư công, Thủ tướng Phạm Minh Chính nhấn mạnh phải phấn đấu giải ngân trên 95% kế hoạch đầu tư vốn ngân sách nhà nước năm 2024 đã được giao (gần 670 ngàn tỷ đồng). \n Sáng 16/7, Thủ tướng Phạm Minh Chính chủ trì Hội nghị trực tuyến toàn quốc của Thường trực Chính phủ về thúc đẩy đầu tư công năm 2024. Hội nghị được kết nối trực tuyến từ trụ sở Chính phủ tới trụ sở UBND các tỉnh, thành phố trực thuộc Trung ương. \n Thủ tướng biểu dương 46 đơn vị, phê bình 33 bộ, cơ quan và 28 địa phương \n Phát biểu kết luận Hội nghị, Thủ tướng Phạm Minh Chính đánh giá cao sự chuẩn bị báo cáo của Bộ Kế hoạch và Đầu tư, nội dung phát biểu của các đại biểu, thể hiện trách nhiệm, sát thực tế, thẳng thắn chỉ ra những hạn chế, tồn tại và cả những khó khăn, vướng mắc đang gặp phải và đề xuất các giải pháp, chia sẻ kinh nghiệm, truyền cảm hứng để tổ chức thực hiện hiệu quả trong 6 tháng cuối năm 2024. \n Thủ tướng giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tài chính, Văn phòng Chính phủ và các cơ quan liên quan tiếp thu đầy đủ các ý kiến, sớm hoàn thiện, trình Thủ tướng Chính phủ ban hành Chỉ thị của Thủ tướng Chính phủ về các nhiệm vụ, giải pháp trọng tâm đẩy mạnh giải ngân vốn đầu tư công 6 tháng cuối năm 2024. \n Về các kiến nghị, Thủ tướng giao Văn phòng Chính phủ tập hợp, trình Thủ tướng giao nhiệm vụ cho các bộ, ngành, cơ quan giải quyết theo thẩm quyền theo tinh thần \"rõ người, rõ việc, rõ thời gian, rõ sản phẩm, rõ kết quả\". \n Cơ bản đồng tình với các báo cáo, ý kiến tại phiên họp, thay mặt Chính phủ, Thủ tướng ghi nhận, biểu dương, đánh giá cao những kết quả mà các bộ, ngành, địa phương đã nỗ lực đạt được, đặc biệt là 11 bộ, cơ quan và 35 địa phương có tỉ lệ giải ngân trên mức trung bình của cả nước, EVN và Tổng Công ty Cảng hàng không, nhiều dự án đầu tư công đang vượt tiến độ, đóng góp quan trọng vào phát triển kinh tế - xã hội, thời gian qua. \n Đồng thời, Thủ tướng phê bình nghiêm khắc các bộ, cơ quan Trung ương và địa phương chưa thực hiện tốt công tác giải ngân vốn đầu tư công, chưa phân bổ hết kế hoạch vốn được Thủ tướng giao và 33 bộ, cơ quan, 28 địa phương có tỉ lệ giải ngân dưới mức trung bình của cả nước. \n Bên cạnh đó, Thủ tướng cho rằng những khó khăn, vướng mắc của một số dự án phải kéo dài chưa được giải quyết triệt để. Một số cơ chế, chính sách, quy định pháp luật còn vướng mắc nhưng chậm được sửa đổi, còn tình trạng mâu thuẫn, chồng chéo, áp dụng thiếu thống nhất, nhất là về chuyển đổi mục đích sử dụng đất lúa, đất rừng; quản lý khoáng sản và vật liệu thông thường, \"mỏ nguyên vật liệu xây dựng thông thường mà cấp phép như mỏ vàng\"; tách giải phóng mặt bằng thành dự án độc lập. \n Thủ tướng cũng chỉ rõ những tồn tại, hạn chế trong công tác chuẩn bị dự án, phê duyệt chủ trương đầu tư và quyết định đầu tư; quản lý chi phí đầu tư xây dựng, quản lý định mức, giá xây dựng, quản lý vật liệu xây dựng thông thường đối với các dự án đầu tư xây dựng; công tác bồi thường, giải phóng mặt bằng, tái định cư; công tác đấu thầu và thanh tra, kiểm tra; có nơi xảy ra tình trạng thông thầu, bán thầu. \n Một số địa phương còn chưa chủ động, chưa quyết liệt, còn lúng túng trong chỉ đạo, điều hành, chưa thể hiện được tinh thần trách nhiệm chính trị cao. Việc triển khai thực hiện các kết luận, chỉ đạo của Chính phủ, Thủ tướng Chính phủ có lúc, có nơi còn chậm. Công tác thông tin, truyền thông một số nơi chưa chủ động thông tin đầy đủ để người dân đồng tình, ủng hộ… \n Thủ tướng chỉ ra nguyên nhân của những tồn tại, hạn chế như kỷ luật kỷ cương có nơi, có lúc chưa nghiêm; công tác chuẩn bị dự án còn sơ sài, chất lượng kém; năng lực của nhiều ban quản lý dự án, cán bộ chuyên môn, nhà thầu còn yếu; tồn tại tình trạng né tránh, sợ sai, sợ trách nhiệm trong thực thi nhiệm vụ được giao; sự phối hợp giữa các cơ quan có nơi, có lúc còn thiếu chặt chẽ; huy động nguồn vốn chưa kịp thời, nhất là từ đất đai, trái phiếu chính quyền địa phương… \n Khái quát 5 bài học kinh nghiệm quan trọng, Thủ tướng nêu rõ, phải quán triệt nghiêm túc, triển khai quyết liệt, hiệu quả chủ trương, đường lối của Đảng, chính sách, pháp luật của của Nhà nước, các nghị quyết, kết luận của Trung ương, Quốc hội, Chính phủ, các chỉ đạo của Thủ tướng Chính phủ về giải ngân vốn đầu tư công. \n Tăng cường công tác lãnh đạo, chỉ đạo, phân cấp, phân quyền, cá thể hóa trách nhiệm, nâng cao tính linh hoạt, chủ động trong điều hành kế hoạch gắn chỉ đạo với kiểm tra, đôn đốc và kịp thời giải quyết khó khăn, vướng mắc, điểm nghẽn theo nguyên tắc: \"lãnh đạo, chỉ đạo từ trên xuống nhưng tổ chức thực hiện, tháo gỡ vướng mắc phải từ dưới lên\". \n Phải có quyết tâm cao, nỗ lực lớn, hành động quyết liệt, năng động, đổi mới sáng tạo, tích cực, phân công rõ người, rõ việc, rõ thời gian, rõ sản phẩm; trên cơ sở đó tăng cường giám sát, kiểm tra, khen thưởng, kỷ luật kịp thời. Kiểm soát chặt chẽ các dự án cả về thời gian bố trí vốn, tốc độ giải ngân, chất lượng công trình bảo đảm hiệu quả, mục tiêu, tính liên tục trong đầu tư công. \n Huy động sự vào cuộc của cả hệ thống chính trị; tăng cường phối hợp giữa các bộ, cơ quan Trung ương, địa phương, bảo đảm hiệu quả, thực chất trong xử lý công việc. Đẩy mạnh chuyển đổi số, ứng dụng công nghệ thông tin, cải cách thủ tục hành chính trong mọi mặt hoạt động đầu tư công. \n Phải sử dụng hiệu quả nhất tiền của của Nhà nước, của nhân dân \n Để thúc đẩy giải ngân vốn đầu tư công thời gian tới với mục tiêu giải ngân trên 95% số vốn đã phân bổ của năm 2024, Thủ tướng nhấn mạnh tinh thần \"5 quyết tâm\" và \"5 bảo đảm\". \n Trong đó, \"5 quyết tâm\" gồm: Quyết tâm giữ vững kỷ luật, kỷ cương, phòng chống tham nhũng, lãng phí, đẩy lùi tiêu cực; quyết tâm làm tốt công tác giải phóng mặt bằng, bàn giao mặt bằng kịp thời gian; quyết tâm tháo gỡ kịp thời các khó khăn, vướng mắc, điểm nghẽn về thể chế, cơ chế, chính sách, thủ tục; quyết tâm đổi mới phương pháp, cách làm, đổi mới sáng tạo, ứng dụng giải pháp công nghệ mới, hiện đại, tăng cường chuyển đổi số; quyết tâm khắc phục bằng được tình trạng né tránh, đùn đẩy trách nhiệm, sợ sai. \n \"5 bảo đảm\" gồm: Bảo đảm chủ động nguyên vật liệu (nhất là cát sỏi, đất đắp nền…) và các điều kiện cần thiết cho các dự án; bảo đảm nhân lực có tâm, có tầm, có trách nhiệm (có phương án huy động đủ nhân lực, bố trí thêm khi cần đẩy nhanh tiến độ…); bảo đảm hài hòa lợi ích giữa Nhà nước, nhà đầu tư và người dân, công tác tái định cư, tạo sinh kế cho người dân trên tinh thần không ai bị bỏ lại phía sau, nơi ở mới ít nhất phải bằng hoặc tốt hơn nơi ở cũ; bảo đảm quản lý đúng quy định, không kéo dài, đội vốn, gây thất thoát vốn; bảo đảm tiến độ, chất lượng, kỹ thuật, mỹ thuật, an toàn, vệ sinh môi trường theo mục tiêu, kế hoạch đề ra. \n Nhấn mạnh vốn đầu tư công là tiền của của Nhà nước, của nhân dân, phải sử dụng hiệu quả nhất, không chậm trễ, không lãng phí, Thủ tướng yêu cầu các đồng chí Bộ trưởng, Trưởng ngành, Chủ tịch UBND cấp tỉnh triển khai thực hiện nghiêm túc các nghị quyết Chính phủ, chỉ thị, công điện của Thủ tướng Chính phủ và các văn bản chỉ đạo của lãnh đạo Chính phủ về đôn đốc phân bổ, giải ngân vốn đầu tư công năm 2024. \n Tiếp tục duy trì hoạt động của các tổ công tác của Thủ tướng Chính phủ kiểm tra, đôn đốc, tháo gỡ khó khăn, vướng mắc, đẩy mạnh giải ngân vốn đầu tư công, trong đó bổ sung thêm 1 tổ công tác do Phó Thủ tướng Lê Thành Long làm Tổ trưởng; duy trì cơ chế hằng quý Thành viên Chính phủ làm việc với các địa phương để kiểm tra, đôn đốc, tháo gỡ khó khăn theo Quyết định số 435/QĐ-TTg của Thủ tướng Chính phủ. \n Các đồng chí Bộ trưởng, Trưởng ngành, Chủ tịch UBND cấp tỉnh nêu cao tinh thần trách nhiệm, phát huy vai trò của người đứng đầu trong lãnh đạo, chỉ đạo và tổ chức thực hiện; \"chỉ bàn làm, không bàn lùi\"; thường xuyên rà soát, đôn đốc, kịp thời phát hiện và tháo gỡ các khó khăn, vướng mắc phát sinh của từng dự án, nhất là các dự án trọng điểm; cá thể hóa trách nhiệm đến từng cá nhân; coi kết quả giải ngân là một trong những căn cứ quan trọng để đánh giá mức độ hoàn thành nhiệm vụ hằng năm của tổ chức, cá nhân liên quan. \n Đề cao kỷ luật, kỷ cương, tăng cường kiểm tra, giám sát; xử lý nghiêm các chủ đầu tư, ban quản lý dự án, nhà thầu cố tình gây khó khăn, cản trở làm chậm tiến độ giao vốn, giải ngân vốn; kiểm điểm, xử lý kịp thời các cán bộ yếu kém, tiêu cực, không hoàn thành nhiệm vụ được giao. \n Rà soát kỹ từ khâu chuẩn bị dự án, giao vốn đến công tác thiết kế, đấu thầu, thi công, thủ tục thanh, quyết toán… đối với từng dự án. Tập trung đẩy mạnh tiến độ giải phóng mặt bằng; thực hiện tạm ứng, thu hồi tạm ứng, thanh toán vốn đầu tư theo đúng quy định; lập hồ sơ thanh toán ngay khi có khối lượng. \n Thủ tướng giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp các cơ quan liên quan nghiên cứu, sửa đổi Luật Đầu tư công và các quy định tại các luật liên quan theo hướng tăng cường phân cấp, phân quyền; bảo đảm công khai, minh bạch, rõ ràng; đẩy mạnh phân cấp, phân quyền đi đôi với phân bổ nguồn lực phù hợp, nâng cao năng lực thực thi, tăng cường giám sát, kiểm tra, giảm thiểu tối đa các thủ tục hành chính; tháo gỡ các chồng chéo, vướng mắc, xóa bỏ xin cho, chống phiền hà, sách nhiễu…, đặc biệt là các quy định về lập, thẩm định, phê duyệt dự án, kế hoạch đầu tư công trung hạn và hằng năm. \n Rà soát, tiếp thu, giải trình các ý kiến của Thành viên Chính phủ và hoàn thiện báo cáo Ủy ban Thường vụ Quốc hội về việc điều chỉnh kế hoạch đầu tư vốn ngân sách nhà nước năm 2024 giữa các bộ, cơ quan Trung ương và địa phương; ngay sau khi Uỷ ban Thường vụ Quốc hội có Nghị quyết thông qua, Bộ Kế hoạch và Đầu tư trình Thủ tướng Chính phủ điều chỉnh kế hoạch đầu tư vốn ngân sách Trung ương năm 2024 của các bộ, cơ quan Trung ương và địa phương. \n Tổ chức, hướng dẫn triển khai xây dựng kế hoạch đầu tư công năm 2025, kế hoạch đầu tư công trung hạn giai đoạn 2026-2030 theo đúng thời gian quy định. Khẩn trương hoàn thiện hệ thống văn bản quy phạm pháp luật, hướng dẫn liên quan đến Luật Đấu thầu, nhất là về đấu thầu và lựa chọn nhà thầu. \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/07: Tâm lý lạc quan quay trở lại",
      "time": "16 thg 7, 2024",
      "posted_date": "Ngày đăng 19:09 16/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/07: Tâm lý lạc quan quay trở lại \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự cải thiện tốt trong phiên sáng cho thấy tâm lý nhà đầu tư đang đang khá lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/07/2024, VN-Index tăng điểm mạnh cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Bên cạnh đó, VN-Index tiếp tục test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,290-1,300 điểm) trong bối cảnh chỉ báo MACD đang hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu tín hiệu mua được duy trì và chỉ số phá vỡ thành công vùng kháng cự này thì xu hướng tăng ngắn hạn sẽ sớm quay lại trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 16/07/2024, HNX-Index tăng điểm cùng với thanh khoản duy trì khá ổn định trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, HNX-Index đang test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 244-248 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Trong các phiên tới, nếu chỉ số phá vỡ thành công ngưỡng kháng cự này thì mục tiêu giá (price target) tiềm năng tiếp theo sẽ là vùng 261-265 điểm. \n  \n DPG - CTCP Tập đoàn Đạt Phương \n Trong phiên sáng 16/07/2024, DPG tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng mạnh và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng tăng ngắn hạn có thể xảy ra trong các phiên tới. \n  \n SBT - CTCP Thành Thành Công - Biên Hòa (HM:SBT) \n Trong phiên sáng 16/07/2024, SBT tăng giá cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu liên tục cắt lên trên nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó cho thấy xu hướng lạc quan trong trung và dài hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SBT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/07: Cổ phiếu dược bật tăng",
      "time": "16 thg 7, 2024",
      "posted_date": "Ngày đăng 16:37 16/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/07: Cổ phiếu dược bật tăng \n Chứng khoán nhập cuộc phiên 16/07 khá tích cực với sắc xanh ở các chỉ số chính. VN-Index tăng 4.5 điểm, HNX-Index tăng 1 điểm. Lực mua đang chiếm ưu thế đầu phiên giúp 320 mã tăng giá, cùng lúc có 100 mã giảm giá (tính đến 9h25). \n Cổ phiếu chăm sóc sức khỏe (chủ yếu là nhóm dược phẩm) duy trì sắc xanh trừ hôm trước và là nhóm dẫn đầu đà tăng đầu phiên. DHG (HM:DHG) tăng gần 6%, IMP (HM:IMP) tăng trần, DHT tăng 8%. Các mã dược phẩm khác như DBD (HM:DBD), DBT, DCL, DHG, DMC… đều tăng tốt 2 - 3%. \n Nhóm thiết bị điện cũng có diễn biến tích cực. GEX (HM:GEX) tăng trên 2%, PAC (HM:PAC) tăng 2.3%. \n Nhóm bất động sản, xây dựng và tài chính vẫn chưa thể hiện rõ khi hầu hết chỉ giao dịch quanh tham chiếu nhưng nhìn chung sắc xanh đang hiện hữu phần lớn. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DHG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm chứng khoán và bất động sản hút tiền trong tuần thanh khoản hồi phục",
      "time": "15 thg 7, 2024",
      "posted_date": "Ngày đăng 03:30 16/07/2024",
      "main_content": "Vietstock - Nhóm chứng khoán và bất động sản hút tiền trong tuần thanh khoản hồi phục \n Thanh khoản tăng mạnh trong tuần 08 - 12/07, dòng tiền lan tỏa rộng ở nhiều nhóm ngành. Trong đó, có 2 nhóm nổi bật là bất động sản và chứng khoán. \n Tuần giao dịch 08 - 12/07, dòng tiền đã hồi phục mạnh trên thị trường chứng khoán. Ở sàn HOSE, thanh khoản tăng trên 30% so với tuần trước. Trong đó, khối lượng giao dịch tăng 32% lên 728 triệu đơn vị/phiên còn giá trị giao dịch tăng 34% lên hơn 19.4 ngàn tỷ đồng/phiên. \n Với sàn HNX, khối lượng giao dịch tăng gần 20% lên 63.2 triệu đơn vị/phiên trong khi giá trị giao dịch tăng tới 32%, đạt 1.4 ngàn tỷ đồng/phiên. \n Điểm số ở hai sàn có diễn biến trái chiều. VN-Index giảm nhẹ 0.2% về còn 1,280 điểm trong khi HNX-Index tăng hơn 1.1% lên 245 điểm. \n Dòng tiền trở lại mạnh mẽ đã đẩy thanh khoản của nhiều cổ phiếu tăng mạnh. Trên sàn HOSE, các cổ phiếu trong top 20 mã tăng thanh khoản mạnh nhất đều có khối lượng giao dịch tăng trên 100% so với tuần trước. \n Ở HNX, một nửa cổ phiếu trong top tăng mạnh thanh khoản ghi nhận mức tăng 100%. \n Nhóm ngành bất động sản thể hiện sức hút khá tốt với nhiều mã lọt vào top tăng mạnh thanh khoản. Một loạt cái tên như DXS, AGG (HM:AGG), TDC, KDH (HM:KDH), DTD, CEO, VC7, IDJ, AAV, API, NDN (HN:NDN) có thanh khoản tăng mạnh so với tuần trước. \n Bên cạnh đó, dòng tiền sàn HNX cũng thể hiện sự tập trung ở nhóm chứng khoán. Các mã APS, BVS (HN:BVS), PSI, MBS (HN:MBS), VFS ghi nhận thanh khoản tăng mạnh. \n Ngoài hai nhóm nổi bật này, dòng tiền có xu hướng trải rộng ở các cổ phiếu đơn lẻ thuộc nhóm ngành khác. VTO của nhóm vận tải biển bứt phá mạnh với khối lượng giao dịch tăng 450%, giá cổ phiếu cũng tăng tới hơn 21%. Cổ phiếu ANV (HM:ANV), IDI của nhóm thủy sản cũng hút tiền mạnh. \n Ở chiều giảm, một số nhóm ngành bị rút tiền nhẹ. Có thể kể tới nhóm ngân hàng (BID (HM:BID), VCB (HM:VCB), LPB (HM:LPB)), dệt may (MSH (HM:MSH), TCM (HM:TCM), TNG (HN:TNG)). \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 16/07: Tiếp tục giằng co?",
      "time": "15 thg 7, 2024",
      "posted_date": "Ngày đăng 01:22 16/07/2024",
      "main_content": "Vietstock - Góc nhìn 16/07: Tiếp tục giằng co? \n Công ty chứng khoán (CTCK) Beta nhận định trong tuần này có phiên giao dịch đáo hạn phái sinh bên cạnh đà bán ròng của khối ngoại vẫn chưa có dấu hiệu suy yếu nên dễ xuất hiện những biến động mạnh khó lường. Nhà đầu tư được khuyên giao dịch thận trọng. \n Trong ngắn hạn chú ý cổ phiếu nhạy với thị trường \n CTCK Đông Á (DAS): Thị trường giao dịch chậm trong phiên đầu tuần 15/07, VN-Index trong trạng thái giằng co, chuyển từ trạng thái tăng đầu ngày sang giảm nhẹ vào lúc đóng cửa thị trường. \n Sau khi không vượt được mốc tâm lý VN-Index 1,300 điểm, nhà đầu tư thận trọng và chốt lời trên nhóm tăng nhiều trong đợt vừa qua như cổ phiếu công nghệ, bán lẻ, hàng không, và ưu ái nhóm cổ phiếu cơ bản, có tin tức hỗ trợ như chốt quyền chia cổ tức tiền mặt... \n Khối ngoại tiếp tục có phiên bán ròng với giá trị lớn. Thanh khoản thị trường giảm phiên tứ 4 liên tiếp, lực cầu yếu. Báo cáo tài chính quý 2 của các doanh nghiệp niêm yết sẽ dần được công bố trong những tuần tới, với kỳ vọng tích cực ở nhóm cổ phiếu ngân hàng. \n VN-Index vẫn trong xu hướng tăng trung hạn, nhà đầu tư có thể tiếp tục giải ngân theo kế hoạch đầu tư trung dài hạn, quan tâm nhóm cổ phiếu sản xuất cơ bản và thiết yếu như ngân hàng, dầu khí, công nghệ, khu công nghiệp. Đối với các giao dịch ngắn hạn chú ý cổ phiếu nhạy với thị trường như bất động sản vốn hóa vừa, chứng khoán. \n Thận trọng quan sát trong vùng 1,275 - 1,280 điểm? \n CTCK BIDV (HM:BID) (BSC): Ở góc độ kỹ thuật, ngưỡng 1,280 điểm tiếp tục được kiểm định, trong những diễn biến tiếp theo trạng thái giằng co của VN-Index nhiều khả năng sẽ tiếp tục diễn ra và 1,275 - 1,280 điểm sẽ là vùng cần thận trọng quan sát. Nhà đầu tư nên duy trì tỷ trọng hợp lý. \n Khó tích cực trong ngắn hạn \n CTCK Asean (Aseansc): Thị trường tiếp tục có một phiền điều chỉnh thứ 4 liên tiếp với áp lực bán giảm nhẹ ở mức thấp hơn mức trung bình 20 phiên. CTCK đánh giá lực cung vẫn đang trong tầm kiểm soát và chưa quá tiêu cực trong ngắn hạn bởi trong những nhịp điều chỉnh giảm, thị trường cũng không chứng kiến sự hoảng loạn. \n Lực cầu vẫn được CTCK đánh giá là vẫn trong trạng thái phòng thủ nên chỉ số sẽ khó tích cực trong ngắn hạn. Do đó, CTCK duy trì quan điểm kỳ vọng VN-Index tìm được điểm cân bằng tại vùng 1,265-1,275 điểm (MA20), nhà đầu tư cân nhắc chú ý giải ngân. \n Tiếp tục giằng co \n CTCK KB (KBSV): Nhịp điều chỉnh của của VN-Index với độ dốc đã có phần thoải hơn đi kèm thanh khoản suy yếu dần. Đồng thời, 2 đường MA20 và MA50 ngày đang có tín hiệu đi ngang và chụm lại, cho thấy thế giằng có nhiều khả năng sẽ tiếp diễn trong những phiên tới. \n Mặc dù VN-Index đang thiếu các dòng cổ phiếu dẫn dắt đủ để tạo dựng một nhịp tăng mạnh, nhưng sự luân phiên tăng thành các nhịp ngắn của một số mã vẫn đang đủ sức giúp giữ nhịp cho xu hướng tăng chung. Nhà đầu tư được khuyến nghị có thể trải mua lại từng phần vị thế trading khi chỉ số lùi về các ngưỡng hỗ trợ. \n Ngắn hạn vẫn tích cực nhưng cần thêm động lực \n CTCK Beta: Trong ngày giao dịch đầu tuần phiên 15/07, VN-Index đã có phiên giảm điểm thứ 4 liên tiếp khi đóng cửa giảm nhẹ 0.93 điểm (-0.07%), đóng cửa tại mốc 1,279.82 điểm. Thanh khoản khớp lệnh tiếp tục suy yếu khi giảm 17.87% so với ngày giao dịch trước, cho thấy dòng tiền vẫn đang tỏ ra khá thận trọng, đặc biệt trước áp lực bán ròng mạnh từ khối ngoại vẫn chưa có dấu hiệu dừng. \n Theo quan điểm kỹ thuật, mặc dù xu hướng ngắn hạn của VN-Index vẫn đang duy trì trạng thái tích cực, tuy nhiên, sức mạnh xu hướng đang cho thấy sự suy yếu khi đường MACD tiếp tục thu hẹp khoảng cách với đường Tín hiệu, đồng thời cặp (DI+, DI-) cho tín hiệu tiêu cực. Nhiều khả năng thị trường đang cần sự tích lũy để chờ động lực tăng trưởng mới cũng như sự đồng thuận của dòng tiền trước khi bứt phá qua vùng kháng cự mạnh 1,280 – 1,300 điểm, với vùng hỗ trợ ngắn hạn 1,250 – 1,260 điểm. \n Trong tuần này có phiên giao dịch đáo hạn phái sinh bên cạnh đà bán ròng của khối ngoại vẫn chưa có dấu hiệu suy yếu nên dễ xuất hiện những biến động mạnh khó lường, nhà đầu tư cần thận trọng trong giao dịch nhằm hạn chế những rủi ro do những biến động ngắn hạn có thể gây ra. \n Tuy nhiên, dòng tiền vẫn đang có sự phân hóa và tập trung hướng vào những nhóm cổ phiếu có triển vọng kết quả kinh doanh khả quan trong quý 2/2024, cũng như trong năm 2024. Nhà đầu tư nên xem xét duy trì tỷ trọng tiền mặt hợp lý để có thể tận dụng những nhịp điều chỉnh nhằm tích lũy cổ phiếu của những doanh nghiệp có nền tảng tốt và tiềm năng tăng trưởng khả quan với định giá hợp lý. \n * Tiếp tục cập nhật \n Tử Kính \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 16/07/2024: Tâm lý thận trọng gia tăng",
      "time": "15 thg 7, 2024",
      "posted_date": "Ngày đăng 00:10 16/07/2024",
      "main_content": "Vietstock - Vietstock Daily 16/07/2024: Tâm lý thận trọng gia tăng \n VN-Index hình thành chuỗi giảm điểm 4 phiên liên tiếp gần đây đồng thời khối lượng giao dịch ngày càng suy yếu kể từ khi rơi xuống dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư đang tăng lên. Hiện tại, chỉ báo MACD có khả năng cho tín hiệu bán trở lại sau khi thu hẹp dần khoảng cách với Signal Line. Nếu điều này xảy ra thì tình hình của chỉ số sẽ càng chuyển biến tiêu cực hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/07/2024 \n - Các chỉ số chính tiếp tục giảm điểm trong phiên giao dịch ngày 15/07/2024. Cụ thể, VN-Index giảm 0.07%, về mức 1,279.82 điểm. Tương tự, HNX-Index cũng giảm 0.07%, xuống mức 244.84 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 474 triệu đơn vị, giảm 13.25% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX giảm 1.45% so với phiên trước, đạt hơn 50 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng mạnh trên sàn HOSE với giá trị hơn 1.66 ngàn tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 43 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán khởi động tuần một cách ảm đạm trong bối cảnh thanh khoản suy yếu. Mặc dù sắc xanh vẫn được duy trì đến hết phiên sáng nhưng tín hiệu dòng tiền không tích cực khiến đà tăng dần thu hẹp, thị trường giằng co quanh mốc tham chiếu suốt phiên chiều và không thể giữ màu xanh cho chỉ số đến cuối phiên. VN-Index đóng cửa ở mức 1,279.82 điểm, giảm 0.07% so với cuối tuần trước. \n - Về mức độ ảnh hưởng, GVR (HM:GVR), BCM (HM:BCM) và PLX (HM:PLX) là những cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với đóng góp hơn 1.7 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), HVN (HN:HVN) và FPT (HM:FPT) là những mã tác động tiêu cực nhất đến chỉ số với hơn 1.3 điểm giảm. \n - VN30-Index kết thúc phiên với mức giảm 3.99 điểm, về mốc 1,297.82. Bên bán chiếm ưu thế với 16 mã giảm, 10 mã tăng và 4 mã đứng giá. Trong đó, VRE (HM:VRE), TPB (HM:TPB) và VHM là những cổ phiếu tiêu cực nhất khi xếp cuối bảng với mức giảm lần lượt là 1.9%, 1.7% và 1.3%. Ở chiều ngược lại, PLX, BCM và VJC (HM:VJC) có phiên giao dịch khởi sắc với mức tăng lần lượt là 3.7%, 3.4% và 2.2%. \n Phiên giao dịch ngày 15/07/2024, chỉ số và thanh khoản thị trường tiếp tục suy yếu, các nhóm ngành tiếp tục phân hóa. Trong đó, điểm sáng hôm nay thuộc về nhóm chăm sóc sức khỏe khi tăng điểm tích cực nhất với mức tăng 2.72%, đóng góp chủ yếu từ cổ phiếu IMP (HM:IMP) và DHT tăng kịch trần, DHG (HM:DHG) (+1.08%), TNH (+1.43%). \n Bên cạnh đó, nhóm bán buôn và dịch vụ lưu trú, ăn uống, giải trí cũng giao dịch tích cực với mức tăng lần lượt là 2.49% và 2.16%. Ở chiều ngược lại, nhóm dịch vụ tư vấn, hỗ trợ, công nghệ và thông tin, nông - lâm - ngư là những ngành ghi nhận tiêu cực nhất với mức giảm lần lượt là 1.64%, 0.96% và 0.8%. \n VN-Index hình thành chuỗi giảm điểm 4 phiên liên tiếp gần đây đồng thời khối lượng giao dịch ngày càng suy yếu kể từ khi rơi xuống dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư đang tăng lên. Hiện tại, chỉ báo MACD có khả năng cho tín hiệu bán trở lại sau khi thu hẹp dần khoảng cách với Signal Line. Nếu điều này xảy ra thì tình hình của chỉ số sẽ càng chuyển biến tiêu cực hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có khả năng cho tín hiệu bán \n VN-Index hình thành chuỗi giảm điểm 4 phiên liên tiếp gần đây đồng thời khối lượng giao dịch ngày càng suy yếu kể từ khi rơi xuống dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư đang tăng lên. \n Hiện tại, chỉ báo MACD có khả năng cho tín hiệu bán trở lại sau khi thu hẹp dần khoảng cách với Signal Line. Nếu điều này xảy ra thì tình hình của chỉ số sẽ càng chuyển biến tiêu cực hơn. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index tiếp tục giảm điểm với sự xuất hiện mẫu hình nến High Wave Candle thể hiện tâm lý giằng co của nhà đầu tư. Bên cạnh đó, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy dòng tiền vẫn chưa quay trở lại. \n Tuy nhiên, chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu mua cho thấy triển vọng sắp tới vẫn còn tích cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 15/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DHG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/07: Tiếp diễn trạng thái giằng co",
      "time": "15 thg 7, 2024",
      "posted_date": "Ngày đăng 19:32 15/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/07: Tiếp diễn trạng thái giằng co \n VN-Index và HNX-Index đồng loạt tăng điểm và xuất hiện trạng thái giằng co với các phiên tăng giảm đan xen trong bối cảnh các chỉ số đang test lại các đỉnh cũ trước đó cho thấy diễn biến đi ngang có thể tiếp diễn trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/07/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, VN-Index đang vận động giằng co với các phiên tăng giảm đan xen sau khi cắt lên trên đường Middle của Bollinger Bands trong bối cảnh dải Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 15/07/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, HNX-Index tiếp tục test lại đỉnh cũ tháng 5/2024 (tương đương vùng 245-247 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu tín hiệu mua được duy trì và phá vỡ thành công ngưỡng kháng cự này thì kịch bản tăng ngắn có thể xảy ra trong các phiên tới. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên sáng 15/07/2024, HDG tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của cổ phiếu. \n  \n VJC - CTCP Hàng không Vietjet (HM:VJC) \n Trong phiên sáng 15/07/2024, VJC tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự cải thiện đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu tiếp tục bật tăng sau khi đã breakout khỏi trendline giảm ngắn hạn trong bối cảnh chỉ báo Stochastic Oscillator đang hướng đi lên sau khi cho tín hiệu mua tại vùng quá bán (oversold) trước đó. Điều đó cho thấy kịch bản phục hồi có thể tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HDG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]