[
   {
      "title": "Gần 20 cổ phiếu chứng khoán tăng trần, chuyên gia nói gì về triển vọng cuối năm?",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 00:19 09/11/2023",
      "main_content": "Cổ phiếu chứng khoán chính là nhóm phát động tín hiệu tăng trần ở hàng loạt mã ngành trong phiên giao dịch ngày 8/11. Từ dưới mốc 1.080 điểm ngay sát 13h30, VN-Index bất ngờ được kéo tăng 33 điểm và đóng cửa phiên 8/11 tại mức 1.113; HNX-Index tăng 4% lên 227 điểm. Toàn thị trường có hơn 870 mã tăng giá (84 mã kịch trần) và chỉ 169 mã giảm giá. \n Thanh khoản cả 3 sàn đạt mức 21.600 tỷ - tăng khoảng 40% so với phiên trước đó. Lực cầu lớn hiện diện ở nhóm chứng khoán, bất động sản giúp hàng chục mã được kéo trần. \n Riêng nhóm chứng khoán hôm nay có 16 mã tăng hết biên động cùng hàng loạt mã giao dịch sát mức trần như CSI, SBS (HN:SBS), PSI, APS, HBS, BVS (HN:BVS). \n  \n  \n Tại Tọa đàm \"Tìm động lực cho thị trường chứng khoán những tháng cuối năm\" do báo Dân trí tổ chức cách đây ít ngày, đưa và nhận định về nhóm ngành được hưởng lợi những tháng cuối năm 2023, ông Nguyễn Anh Đức - Giám đốc Khối dịch vụ chứng khoán khách hàng tổ chức - Công ty Chứng khoán SSI (HM:SSI) cho biết ở Việt Nam thì không có công thức cụ thể kiểu cuối năm ngành nào sẽ tăng. Có chăng là câu chuyện nếu thị trường tăng từ thời điểm bây giờ thì ngành nào nhạy cảm hơn đối với luồng tiền. \n Giả sử thị trường hồi phục trở lại, điểm sáng vẫn là ngành chứng khoán với câu chuyện về ngành rất rõ ràng. \n Tiếp theo là những ngành liên quan đến cơ sở hạ tầng. Những yếu tố tác động về tỷ giá, lạm phát tăng khiến Chính phủ rất khó để đưa ra những công cụ về chính sách tiền tệ. Khi đó Chính phủ sẽ chuyển qua những công cụ về chính sách tài khóa: cắt giảm thuế, gia hạn thuế hoặc đẩy mạnh giải ngân đầu tư công. Đây là những lựa chọn dễ nhất của Chính phủ. Theo tôi nếu điều này xảy ra sẽ đem lại hưng phấn trên thị trường đối với nhóm cổ phiếu này. \n Cổ phiếu dầu khí có thể cũng có câu chuyện khác như dự án Lô B - Ô Môn được thực hiện. Chúng ta đã chờ rất lâu và cũng rất khẩn trương, đang ở giai đoạn cuối của quá trình chuẩn bị của dự án này nên tôi nghĩ thị trường sẽ nghe thấy nhiều update tích cực về mảng này. Chưa kể giá dầu hiện cũng tương đối cao so với thời điểm trước đây. \n Đó là những nhóm ngành tôi nghĩ sẽ nhạy cảm hơn với dòng tiền của nhà đầu tư cá nhân trong bối cảnh dòng tiền quay trở lại. Còn trong bối cảnh thị trường đang khó trong ngắn hạn một vài tuần kế tiếp thì tôi nghĩ không nhất thiết phải quá vội vàng đầu tư giai đoạn này. Đối với tư vấn của chúng tôi, chúng tôi nghĩ cần chuẩn bị lượng tiền đủ tốt để hạn chế rủi ro và chờ những cơ hội tốt sắp tới. \n  \n  \n \"Theo tôi, nhóm ngành chứng khoán bây giờ định giá tương đối hơi cao so với lịch sử. Tuy nhiên nếu có tin tức hỗ trợ, mức định giá hoàn toàn có thể cao hơn\", vị lãnh đạo Quản lý Quỹ VinaCapital đánh giá. \n Xem thêm: VDSC: Thị trường chứng khoán đã \"tiêu hóa\" hết tin xấu, 2 tháng cuối năm là cơ hội đầu tư thuận lợi \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 09/11: Hạn chế mua đuổi?",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 00:52 09/11/2023",
      "main_content": "Vietstock - Góc nhìn 09/11: Hạn chế mua đuổi? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index đang có tín hiệu tích cực và sẽ sớm vượt qua ngưỡng 1,120 điểm, tuy nhiên nhà đầu tư nên hạn chế mua đuổi, thay vào đó là mua tích lũy trong những nhịp rung lắc. \n Tiếp tục quan sát \n CTCK Asean (Aseansc): Aseansc cho rằng phiên bùng nổ ngày 08/11 đến từ sự dẫn dắt của các nhóm ngành uy tín là Chứng khoán, Thép, và Bất động sản đã xác nhận tín hiệu cho xu hướng tăng hiện tại của thị trường. Tuy nhiên, các nhịp điều chỉnh vẫn có thể diễn ra để hấp thụ một phần lượng cổ phiếu giá rẻ chốt lời. Do đó, CTCK này khuyến nghị nhà đầu tư tiếp tục tập trung theo dõi quá trình vận động của thị trường, đồng thời tận dụng các nhịp biến động của VN-Index để cơ cấu lại danh mục. \n Hướng lên vùng 1,120 \n CTCK KB Việt Nam (KBSV): KBSV đánh giá dòng tiền tham gia tích cực lan toả đến hầu hết các nhóm ngành đã giúp cho chỉ số hình thành mẫu nến Marubozu trong phiên 08/11 cùng thanh khoản gia tăng đột biến. Mặc dù áp lực điều chỉnh sẽ còn tiếp diễn trong các phiên tới, cơ hội mở rộng đà tăng điểm và hướng lên vùng đích kỳ vọng kế tiếp quanh 1,120 đang được đánh giá cao. \n Sẽ có sự phân hóa trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật nhận định VN-Index kết phiên với nến xanh tăng điểm mạnh mẽ. Ở cả khung đồ thị ngày và giờ, hầu hết các chỉ báo đều hướng lên tích cực nhờ lực cầu mạnh mẽ và chưa cho tín hiệu tạo đỉnh tiếp theo. Với diễn biến hiện tại, VN Index có thể vẫn sẽ duy trì xu hướng tích cực nhưng sẽ có sự phân hóa trong ngắn hạn. \n Canh mua tích lũy và hạn chế mua đuổi \n CTCK Beta (Beta): Beta cho rằng theo quan điểm kỹ thuật, việc vượt lên khỏi đường trendline xu hướng giảm ngắn hạn và mốc kháng cự tâm lý 1,100 điểm đã giúp dòng tiền nhập cuộc để tìm kiếm cơ hội sinh lời tích cực hơn. Chỉ số VN-Index xác suất cao đã xác lập xu hướng tăng ngắn hạn khi nằm trên đường MA10 và MA20. Các chỉ báo kỹ thuật như MACD và SAR duy trì tín hiệu tích cực cho xu hướng ngắn hạn hiện tại. \n Nếu chỉ số VN-Index vượt qua MA200 (1,115 điểm) cùng với thanh khoản tốt sẽ giúp cho xu hướng dài hạn của thị trường trở lại trạng thái tích cực về mặt kỹ thuật, khi đó kỳ vọng thị trường sẽ thu hút dòng tiền cải thiện tốt hơn và nhà đầu tư sẽ tự tin hơn khi tham gia thị trường. Vùng 1,090–1,100 điểm sẽ đóng vai trò hỗ trợ ngắn hạn cho VN-Index. \n Nhiều khả năng chỉ số VN-Index sẽ sớm vượt qua MA200 để hướng đến những mốc cao hơn, tuy nhiên nhà đầu tư cần quan sát thanh khoản thị trường, nếu thanh khoản ở mức thấp khả năng rung lắc mạnh vẫn có thể diễn ra. Đối với nhà đầu tư có tỷ trọng tiền mặt cao với tầm nhìn dài hạn có thể tận dụng những dịp rung lắc để xem xét mua tích lũy cổ phiếu của các doanh nghiệp có nền tảng cơ bản tốt và triển vọng kinh doanh tích cực hơn trong giai đoạn cuối năm 2023 và năm 2024, định giá hấp dẫn cùng với mặt bằng lãi suất duy trì ở mức thấp trong thời gian tới, tuy nhiên nhà đầu tư nên hạn chế mua đuổi bằng mọi giá. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng 33 điểm, gần 90 mã kịch trần, cổ đông bất động sản - chứng khoán sắp về bờ",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 22:15 08/11/2023",
      "main_content": "Ngay sau giờ nghỉ, lực cầu lớn nhập cuộc giúp VN-Index tăng mạnh và vượt mốc 1.100. 15h: Thị trường chứng khoán đóng cửa với mức tăng 33 điểm lên 1.113 điểm của VN-Index; toàn bộ mức tăng đều đến từ nhóm VN30 với sắc tím của SSI (HM:SSI) và GVR (HM:GVR). Các mã VJC (HM:VJC), FPT (HM:FPT),  SHB  (HM:SHB), HPG (HM:HPG), HDB (HM:HDB), TPB (HM:TPB) đều tăng trên 4%; Bộ 3 cổ phiếu Vingroup (HM:VIC) cũng tăng trên 2% biên độ. SAB (HM:SAB) là mã duy nhất đứng tham chiếu. \n Chỉ số sàn HNX tăng 4% trong phiên này, đóng cửa tại mức 227 điểm. \n Thanh khoản thị trường tăng thêm 16.500 tỷ đồng trong phiên chiều lên mức 21.600 tỷ. Lực cầu lớn hiện diện ở nhóm chứng khoán, bất động sản giúp hàng chục mã được kéo trần. \n Toàn thị trường có hơn 870 mã tăng giá (84 mã kịch trần) và chỉ 169 mã giảm giá. \n Khối ngoại bán ròng 270 tỷ đồng trên HOSE, 14,7 tỷ đồng trên sàn UPCoM trong khi gom thêm 60 tỷ đồng trên sàn HNX.  SHS  (HN:SHS) cùng với HSG (HM:HSG), NVL (HM:NVL), HPG, VIX (HM:VIX), HDB là các cổ phiếu được mua ròng từ 1 - 2 triệu cp. Ngược lại, MWG của Thế giới Di động (HM:MWG) bị bán thêm 6,2 triệu cp. \n Diễn biến mua ròng của khối ngoại trên sàn HOSE phiên 8/11/2023 \n Xem thêm: VDSC: Thị trường chứng khoán đã \"tiêu hóa\" hết tin xấu, 2 tháng cuối năm là cơ hội đầu tư thuận lợi \n 14h25: VN-Index tăng 30 điểm và trở lại cao điểm 1.110. \n Thanh khoản toàn thị trường tăng mạnh, đặc biệt lại nhóm bất động sản và chứng khoán. Toàn thị trường có hơn 60 mã tăng trần trong đó quá nửa đến từ HOSE. \n 14h11: Cùng với nhóm chứng khoán, các cổ phiếu bluechip nhóm bất động sản như NVL, PDR (HM:PDR), DXG (HM:DXG), DIG (HM:DIG) đều được kéo hết biên độ. \n 14h08: VN-Index tăng gần 23 điểm lên mức 1.103. nhóm cổ phiếu chứng khoán đồng loạt tăng trần/cận trần như VIX, FTS (HM:FTS), BSI, ORS, VIG, AGR (HM:AGR), STC, VND (HM:VND), BMS, VCI (HM:VCI), HCM, SSI, BVS (HN:BVS),... \n Xem thêm: Nỗi buồn cổ phiếu bất động sản quốc dân, chứng sĩ \"ăn cơm không\" 4 tuần liên tiếp \n 14h06: Đà tăng nhanh chóng được nới rộng lên mức 21 điểm; VN-Index vượt mốc 1.100. \n Cổ phiếu NVL cũng được kéo hết biên độ; thanh khoản chỉ xếp sau VIX. \n 13h57: Từ trạng thái giảm hơn 4 điểm ngay sát 13h30, thị trường chứng khoán bất ngờ xuất hiện lực cầu nhập cuộc, VN-Index được kéo tăng hơn 11 điểm và vượt mốc 1.090; HNX-Index tăng 3,7 điểm và UPCoM-Index cũng xanh trở lại. \n Nhóm chứng khoán đồng loạt tăng mạnh trong đó FTS, ORS, BSI, SHS, CTS, AGR tăng từ 5 - 6,5%; cổ phiếu VIX thậm chí được kéo trần; các mã lớn như SSI, VND, VCI, HCM cũng tăng mạnh. \n 11h30: Kết phiên sáng, VN-Index giảm 1,3 điểm còn 1.079 điểm; HNX-Index tăng 0,77 điểm nhờ lực nâng đỡ của các mã TIG (+5,8%), CEO (+1,4%), IDC (HN:IDC) (+1,3%),... \n Thanh khoản toàn thị trường tiếp tục giảm mạnh còn gần 5.200 tỷ đồng. Trạng thái cân bằng đang được thiết lập trên các bảng giá. \n Khối ngoại tiếp tục gây sức ép bằng việc bán ròng gần 154 tỷ đồng trên HOSE trong khi mua ròng 31 tỷ trên HNX. MWG là mã bị bán mạnh nhất thị trường với khối lượng 1,9 triệu cp. Trong khi đó, SHS là mã duy nhất được mua đáng kể, đạt 1,2 triệu cp. \n Xem thêm: Hơn 34 triệu cổ phiếu MWG rời tay khối ngoại, tín hiệu khả quan xuất hiện \n Top mua ròng của khối ngoại trên HOSE phiên sáng 8/11 \n 11h20: Cổ phiếu chứng khoán đồng loạt tăng giá qua đó kéo chỉ số VN-Index vượt trở lại tham chiếu. \n VIX dẫn đầu đà tăng với biên độ trên 4%; BSI - FTS tăng 2,5%, VND - SHS tăng 1,9%, AGR, BVS, CTS, ORS, MBS (HN:MBS), SSI, VDS (HM:VDS), VCI cùng tăng trên 1%. \n Thanh khoản cổ phiếu VIX tăng đợt biến với hơn 22 triệu đơn vị - vượt trội so với phần còn lại của thị trường chung; bên mua chủ động cũng chiếm ưu thế lớn. \n Xem thêm: VN-Index tăng 8 điểm, cổ phiếu chứng khoán đồng loạt tăng trần \n 10h15: VN-Index tiếp tục duy trì biên độ giảm ngay sát tham chiếu; sau hơn 1 giờ giao dịch, dòng tiền vào thị trường vẫn rất khiên tốn, chỉ đạt 2.100 tỷ đồng trên cả 3 sàn. \n Sàn HOSE không có nhiều dấu ấn tăng giá ngoại trừ NHH (HM:NHH) tăng 4,5%, IDI tăng 2,4%, GEX (HM:GEX) tăng 2,4%, VCG (HM:VCG) tăng 2,6%, KBC (HM:KBC) và GVR tăng 1,9%,... Chiều giảm điểm, cổ phiếu địa ốc FIR vẫn miệt mài dò đáy, giá giảm cận sàn. Các mức giảm còn lại chủ yếu dưới 2%. \n Trên sàn HNX, cổ phiếu PVB của Bọc ống Dầu khí, tiếp tục tăng hơn 4% sau phiên trần trước đó. Tạm tính từ mức thấp điểm 17.900 đồng (phiên 1/11), mã hiện tăng gần 22% chỉ sau 6 phiên. \n  \n  \n 9h40: VN-Index giảm gần 2 điểm về dưới mốc 1.080 điểm; HNX-Index cũng điều chỉnh nhẹ. \n Sắc đỏ tạm thời chiếm ưu thế ở rổ VN30 với 18 mã giảm, 4 mã tăng; SAB, MWGlà những cổ phiếu giảm mạnh nhất. Ngược lại, VPB (HM:VPB), MBB (HM:MBB), SSI đang tăng tích cực. \n Xem thêm: Chủ tịch Thế giới Di động: Đầu tư cổ phiếu MWG 1 ăn 100 sau 18 năm, kết quả không như mơ sau nửa chặng đường \n Nhóm cổ phiếu ngành vận tải - kho bãi như VJC, GMD (HM:GMD), HAH, VOS, SCS (HM:SCS) là một trong những ngành nổi bất nhất thị trường với sắc xanh. Ngược lại, trước áp lực bán của MWg và FRT (HM:FRT), nhóm cổ phiếu bán lẻ đang giảm điểm. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bán thêm 6,2 triệu cổ phiếu, room ngoại tại MWG hở gần 3%",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 22:58 08/11/2023",
      "main_content": "Bất chấp việc thị trường chứng khoán tăng 33 điểm, khối ngoại vẫn tranh thủ bán ròng. Giá trị bán chủ yếu tập trung tại cổ phiếu MWG của Thế giới Di động (HM:MWG). \n  \n Đóng cửa, VN-Index tăng 33 điểm lên mức 1.113; toàn bộ mức tăng đều đến từ nhóm VN30; HNX-Index tăng 4% lên 227 điểm. Toàn thị trường có hơn 870 mã tăng giá (84 mã kịch trần) và chỉ 169 mã giảm giá. \n Thanh khoản cả 3 sàn đạt mức 21.600 tỷ - tăng khoảng 40% so với phiên trước đó. Lực cầu lớn hiện diện ở nhóm chứng khoán, bất động sản giúp hàng chục mã được kéo trần. \n Khối ngoại bán ròng 270 tỷ đồng trên HOSE, 14,7 tỷ đồng trên sàn UPCoM trong khi gom thêm 60 tỷ đồng trên sàn HNX.  SHS  (HN:SHS) cùng với HSG (HM:HSG), NVL (HM:NVL), HPG (HM:HPG), VIX (HM:VIX), HDB (HM:HDB) là các cổ phiếu được mua ròng từ 1 - 2 triệu cp. \n  \n  \n  \n  \n Chủ tịch Thế giới Di động: Đầu tư cổ phiếu MWG 1 ăn 100 sau 18 năm, kết quả không như mơ sau nửa chặng đường \n 3 cổ phiếu ngân hàng đang neo gần đỉnh lịch sử, 1 mã sắp đưa cổ đông \"về bờ\" \n 1 cổ phiếu sàn HOSE giảm gần 60% sau 2 tháng, sắp bị đình chỉ giao dịch \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 09/11/2023: Tâm lý lạc quan quay trở lại",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 00:04 09/11/2023",
      "main_content": "Vietstock - Vietstock Daily 09/11/2023: Tâm lý lạc quan quay trở lại \n VN-Index bật tăng mạnh sau phiên giảm điểm trước đó đồng thời xuất hiện mẫu hình nến White Marubozu chứng tỏ tâm lý nhà đầu tư đang rất lạc quan. Hiện tại, VN-Index đang test lại đỉnh cũ tháng 1/2023 (tương đương vùng 1,110-1,125 điểm). Nếu chỉ số vượt lên trên vùng này thì đà tăng sẽ được củng cố. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/11/2023 \n - Các chỉ số chính đồng loạt tăng mạnh trong ngày 08/11/2023. Kết phiên, VN-Index tăng 3.07%, lên mức 1,113.43 điểm; HNX-Index tăng 4%, lên mức 227.03 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 835 triệu đơn vị, tăng 55.84% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 40.12% so với phiên trước, đạt hơn 124 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 269 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 60 tỷ đồng. \n - VN-Index mở cửa dao động quanh mức tham chiếu với tâm lý giằng co và xuyên suốt đến hết phiên sáng. Đến phiên chiều, chỉ số tiếp tục đi ngang với không khí khá ảm đạm. Tưởng chừng kịch bản như vậy sẽ kéo dài đến hết phiên nhưng ngay sau đó bất ngờ bật tăng mạnh mẽ và dứt khoát khiến chỉ số liên tục leo dốc với mức tăng cao nhất trong ngày. Kết phiên, VN-Index tăng 33.14 điểm, tương đương 3.07%. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), VCB (HM:VCB) và FPT (HM:FPT) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 4.5 điểm tăng. Ở chiều ngược lại, PGI, TBC và SVC (HM:SVC) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 37.24 điểm, lên mức 1,129.95 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 29 mã tăng, 0 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu SSI (HM:SSI) và GVR (HM:GVR) là 2 mã tăng mạnh nhất với mức tăng lần lượt là 6.9% và 6.8%. \n - Kết thúc phiên giao dịch trong ngày 08/11/2023 đã chứng kiến một pha bứt phá mạnh mẽ của VN-Index khi tăng hơn 33 điểm. Điều này đã lan tỏa tích cực đến toàn bộ cổ phiếu của nhóm ngành trên thị trường. Trong đó, phải kể đến nhóm ngành bất động sản, khi số lượng cổ phiếu chạm trần đã chiếm gần phân nửa sàn HOSE. Điều đó cho thấy tầm ảnh hưởng và sự đóng góp rất lớn đến từ nhóm bất động sản. Các mã cổ phiếu tiêu biểu như NVL (HM:NVL) (+6.9%), PDR (HM:PDR) (+6.97%), KBC (HM:KBC) (+6.84%), DIG (HM:DIG) (+6.94%), DXG (HM:DXG) (+6.74%),… \n VN-Index bật tăng mạnh sau phiên giảm điểm trước đó đồng thời xuất hiện mẫu hình nến White Marubozu chứng tỏ tâm lý nhà đầu tư đang rất lạc quan. Hiện tại, VN-Index đang test lại đỉnh cũ tháng 1/2023 (tương đương vùng 1,110-1,125 điểm). Nếu chỉ số vượt lên trên vùng này thì đà tăng sẽ được củng cố. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến White Marubozu \n VN-Index bật tăng mạnh sau phiên giảm điểm trước đó đồng thời xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Hiện tại, VN-Index đang test lại đỉnh cũ tháng 1/2023 (tương đương vùng 1,110-1,125 điểm). Nếu chỉ số vượt lên trên vùng này thì đà tăng sẽ được củng cố. \n  \n HNX-Index - Phá vỡ đường Middle của Bollinger Bands \n HNX-Index tăng mạnh và phá vỡ đường Middle của Bollinger Bands. Ngoài ra khối lượng giao dịch cải thiện hơn so với các phiên trước đó cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Chỉ báo MACD đã cho tín hiệu mua trở lại. Điều này sẽ củng cố đà tăng cho chỉ số trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/11/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VDSC: Thị trường chứng khoán đã \"tiêu hóa\" hết tin xấu, 2 tháng cuối năm là cơ hội đầu tư thuận lợi",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 18:59 08/11/2023",
      "main_content": "Chứng khoán Rồng Việt (HM:VDS) (VDSC) cho rằng, sau tháng 10 giảm sâu, thị trường chứng khoán sẽ có nhịp phục hồi trong tháng 11. Báo cáo chiến lược đầu tư tháng 11 của Công ty Chứng khoán Rồng Việt (VDSC) mới đây nhận định, thị trường chứng khoán tháng 10 đã không thể giữ được vùng 1.100 điểm sau những câu chuyện không mấy tích cực. \n Thêm vào đó, việc lợi nhuận quý 3 dưới mức kỳ vọng của một số cổ phiếu vốn hóa lớn đã làm trầm trọng thêm đà giảm trong tuần cuối tháng trước. \n Nhóm phân tích nhận thấy, trong đợt giảm này, tâm lý đầu tư tiếp tục suy yếu. Cổ phiếu giảm sâu và tiếp tục chịu áp lực bán; lực cầu bắt đáy gần như mất hút khiến thị trường rơi vào trạng thái hoang mang. \n Sự thận trọng cao độ được thể hiện rất rõ qua nghịch lý tiền gửi của nhà đầu tư tại các công ty chứng khoán đến cuối quý 3/2023 tiếp tục tăng so với quý trước song thanh khoản toàn thị trường tiếp tục giảm sâu. Tổng giá trị 3 sàn có phiên chưa đầy 15.000 tỷ - mức thấp nhất nửa năm. \n Chi tiết xem bài viết: VN-Index \"rút chân\", chứng sĩ vẫn 1 cổ 3 tròng vì áp lực margin vùng đỉnh \n Thị trường có thể đã \"tiêu hóa\" những thông tin tiêu cực sau khi đã chiết khấu mạnh 18% từ vùng đỉnh giá 1.240 - 1.250 điểm hồi tháng 9. Sang tháng 11, VDSC nghiêng về kịch bản thị trường sẽ hồi phục dựa trên 3 kỳ vọng chính. \n Thứ nhất, áp lực bán trong nhóm cổ phiếu tại vùng định giá thấp lịch sử này sẽ hạ nhiệt đáng kể. Thứ hai, rủi ro liên quan tới trái phiếu quốc tế của Vingroup (HM:VIC) có thể quản trị được. Cuối cùng, không có diễn biến bất ngờ từ cuộc chiến Trung Đông hay lãi suất điều hành của Fed. \n Theo đó, VDSC kỳ vọng VN-Index dao động trong vùng 1.000 - 1.100 điểm. \n Bộ phận phân tích dự báo kết quả kinh doanh của doanh nghiệp có thể sẽ phục hồi khả quan hơn trong quý 4/2023. Như vậy, nhịp giảm điểm trong tháng 10 đã đưa P/E dự phóng cả năm 2023 chỉ còn 10,8 lần. \n \"Đây là mức P/E mà nếu nhà đầu tư mua và nắm giữ cho khung thời gian 2 năm, hiệu suất đầu tư sẽ rất cao\", báo cáo chiến lược đầu tư tháng 11 nêu. \n Chứng khoán Rồng Việt cũng đánh giá, thị trường được dự báo sẽ giao dịch thuận lợi hơn trong 2 tháng cuối năm. \n Xem thêm: Hơn 20 doanh nghiệp rời sàn chứng khoán từ đầu năm \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Novaland (NVL) tăng trần trước ngày cổ phiếu cùng hệ sinh thái NovaGroup lên sàn",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 21:22 08/11/2023",
      "main_content": "NVL, QCG (HM:QCG), PDR (HM:PDR), DXG (HM:DXG), DRH toả sáng nhất nhóm bất động sản với mức tăng hết biên độ phiên chiều 8/11. Phiên chiều nay (8/11), tính đến 14h09p, VN-Index tăng hơn 22 điểm, sác xanh bao phủ hầu hết các nhóm ngành. Trong đó, bất động sản ghi nhận diễn biến tích cực nhất với loạt mã hot tăng trần hoặc cận trần như CEO, DXS, DXG, HQC, DIG (HM:DIG),… \n DIG, CEO bất ngờ được dự báo tăng hàng chục % - Sự trở lại của bộ đôi siêu cổ một thời? \n  \n  \n Xem thêm: Tròn 1 năm bị hủy chứng nhận đủ điều kiện bán 752 bất động sản, Aqua City - dự án sống còn của Novaland (NVL) lấy lại sinh khí \n Cụ thể, ngày mai (9/11), 119,78 triệu cổ phiếu NCG của Nova Consumer sẽ có ngày giao dịch đầu tiên trên thị trường đăng ký giao dịch (UPCoM) tại Sở Giao dịch Chứng khoán Hà Nội với giá tham chiếu là 38.000 đồng/cp. \n Nova Consumer là thành viên của NovaGroup, ban đầu hoạt động trong lĩnh vực nông nghiệp trước khi mở rộng dần sang mảng bán lẻ. \n Vào tháng 3/2022, Nova Consumer hoàn tất đợt chào bán ra công chúng (IPO) 10,9 triệu cổ phiếu với giá chào bán là 44.000 đồng/cp, thu về 479,6 tỷ đồng. Sau IPO, Nova Consumer có 251 cổ đông, trong đó có 250 cổ đông trong nước (nắm 99,97% vốn) và 1 tổ chức nước ngoài. \n Nova Consumer (NCG) báo lỗ đậm trước thềm lên UPCoM \n Hai cổ đông lớn của Nova Consumer là CTCP Thương mại Bảo Khang (65,61%) và CTCP Đầu tư Anova (13,72%) vẫn giữ nguyên tỷ lệ sở hữu cho đến cuối tháng 9/2023. \n Quỹ Cơ hội VinaCapital Việt Nam (VOF) vừa nâng định giá các khoản đầu tư vào Novaland (NVL), Nova Consumer, DXS, HTL thêm 655 tỷ đồng. \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng 30 điểm, cổ phiếu chứng khoán, bất động sản đồng loạt tăng trần",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 21:27 08/11/2023",
      "main_content": "Ngay sau giờ nghỉ, lực cầu lớn nhập cuộc giúp VN-Index tăng mạnh và trở lại mốc 1.100. 14h25: VN-Index tăng 30 điểm và trở lại cao điểm 1.110. \n Thanh khoản toàn thị trường tăng mạnh, đặc biệt lại nhóm bất động sản và chứng khoán. Toàn thị trường có hơn 60 mã tăng trần trong đó quá nửa đến từ HOSE. \n 14h11: Cùng với nhóm chứng khoán, các cổ phiếu bluechip nhóm bất động sản như NVL (HM:NVL), PDR (HM:PDR), DXG (HM:DXG), DIG (HM:DIG) đều được kéo hết biên độ. \n 14h08: VN-Index tăng gần 23 điểm lên mức 1.103. nhóm cổ phiếu chứng khoán đồng loạt tăng trần/cận trần như VIX (HM:VIX), FTS (HM:FTS), BSI, ORS, VIG, AGR (HM:AGR), STC, VND (HM:VND), BMS, VCI (HM:VCI), HCM, SSI (HM:SSI), BVS (HN:BVS),... \n Xem thêm: Nỗi buồn cổ phiếu bất động sản quốc dân, chứng sĩ \"ăn cơm không\" 4 tuần liên tiếp \n 14h06: Đà tăng nhanh chóng được nới rộng lên mức 21 điểm; VN-Index vượt mốc 1.100. \n Cổ phiếu NVL cũng được kéo hết biên độ; thanh khoản chỉ xếp sau VIX. \n 13h57: Từ trạng thái giảm hơn 4 điểm ngay sát 13h30, thị trường chứng khoán bất ngờ xuất hiện lực cầu nhập cuộc, VN-Index được kéo tăng hơn 11 điểm và vượt mốc 1.090; HNX-Index tăng 3,7 điểm và UPCoM-Index cũng xanh trở lại. \n Nhóm chứng khoán đồng loạt tăng mạnh trong đó FTS, ORS, BSI,  SHS  (HN:SHS), CTS, AGR tăng từ 5 - 6,5%; cổ phiếu VIX thậm chí được kéo trần; các mã lớn như SSI, VND, VCI, HCM cũng tăng mạnh. \n 11h30: Kết phiên sáng, VN-Index giảm 1,3 điểm còn 1.079 điểm; HNX-Index tăng 0,77 điểm nhờ lực nâng đỡ của các mã TIG (+5,8%), CEO (+1,4%), IDC (HN:IDC) (+1,3%),... \n Thanh khoản toàn thị trường tiếp tục giảm mạnh còn gần 5.200 tỷ đồng. Trạng thái cân bằng đang được thiết lập trên các bảng giá. \n Khối ngoại tiếp tục gây sức ép bằng việc bán ròng gần 154 tỷ đồng trên HOSE trong khi mua ròng 31 tỷ trên HNX. MWG là mã bị bán mạnh nhất thị trường với khối lượng 1,9 triệu cp. Trong khi đó, SHS là mã duy nhất được mua đáng kể, đạt 1,2 triệu cp. \n Xem thêm: Hơn 34 triệu cổ phiếu MWG rời tay khối ngoại, tín hiệu khả quan xuất hiện \n Top mua ròng của khối ngoại trên HOSE phiên sáng 8/11 \n 11h20: Cổ phiếu chứng khoán đồng loạt tăng giá qua đó kéo chỉ số VN-Index vượt trở lại tham chiếu. \n VIX dẫn đầu đà tăng với biên độ trên 4%; BSI - FTS tăng 2,5%, VND - SHS tăng 1,9%, AGR, BVS, CTS, ORS, MBS (HN:MBS), SSI, VDS (HM:VDS), VCI cùng tăng trên 1%. \n Thanh khoản cổ phiếu VIX tăng đợt biến với hơn 22 triệu đơn vị - vượt trội so với phần còn lại của thị trường chung; bên mua chủ động cũng chiếm ưu thế lớn. \n Xem thêm: VN-Index tăng 8 điểm, cổ phiếu chứng khoán đồng loạt tăng trần \n 10h15: VN-Index tiếp tục duy trì biên độ giảm ngay sát tham chiếu; sau hơn 1 giờ giao dịch, dòng tiền vào thị trường vẫn rất khiên tốn, chỉ đạt 2.100 tỷ đồng trên cả 3 sàn. \n Sàn HOSE không có nhiều dấu ấn tăng giá ngoại trừ NHH (HM:NHH) tăng 4,5%, IDI tăng 2,4%, GEX (HM:GEX) tăng 2,4%, VCG (HM:VCG) tăng 2,6%, KBC (HM:KBC) và GVR (HM:GVR) tăng 1,9%,... Chiều giảm điểm, cổ phiếu địa ốc FIR vẫn miệt mài dò đáy, giá giảm cận sàn. Các mức giảm còn lại chủ yếu dưới 2%. \n Trên sàn HNX, cổ phiếu PVB của Bọc ống Dầu khí, tiếp tục tăng hơn 4% sau phiên trần trước đó. Tạm tính từ mức thấp điểm 17.900 đồng (phiên 1/11), mã hiện tăng gần 22% chỉ sau 6 phiên. \n  \n  \n 9h40: VN-Index giảm gần 2 điểm về dưới mốc 1.080 điểm; HNX-Index cũng điều chỉnh nhẹ. \n Sắc đỏ tạm thời chiếm ưu thế ở rổ VN30 với 18 mã giảm, 4 mã tăng; SAB (HM:SAB), MWGlà những cổ phiếu giảm mạnh nhất. Ngược lại, VPB (HM:VPB), MBB (HM:MBB), SSI đang tăng tích cực. \n Xem thêm: Chủ tịch Thế giới Di động (HM:MWG): Đầu tư cổ phiếu MWG 1 ăn 100 sau 18 năm, kết quả không như mơ sau nửa chặng đường \n Nhóm cổ phiếu ngành vận tải - kho bãi như VJC (HM:VJC), GMD (HM:GMD), HAH, VOS, SCS (HM:SCS) là một trong những ngành nổi bất nhất thị trường với sắc xanh. Ngược lại, trước áp lực bán của MWg và FRT (HM:FRT), nhóm cổ phiếu bán lẻ đang giảm điểm. \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index vượt 1.100 điểm, khối ngoại bán ròng hơn 200 tỷ đồng",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 16:05 08/11/2023",
      "main_content": "Investing.com – VN-Index đóng cửa ngày 8/11 với mức tăng 33 điểm lên 1.113 điểm (tương đương 3,07%). Thanh khoản khớp lệnh trên HOSE cũng tăng mạnh so với phiên trước khi giá trị khớp lệnh vượt 17.200 tỷ đồng. \n  \n Dù vậy, giao dịch khối ngoại có phần ảm đạm trong phiên giao dịch khởi sắc khi họ bán ròng 225 tỷ đồng trên toàn thị trường. \n Khối ngoại bán ròng gần 270 tỷ đồng trên HOSE \n Ở chiều mua, (HM:HDB) được mua ròng mạnh nhất với giá trị 37 tỷ đồng. Bên cạnh đó, (HM:HPG) xếp tiếp theo danh sách mua ròng mạnh trên HoSE với 35 tỷ đồng. Ngoài ra, khối ngoại cũng mua ròng (HM:VIC) với giá trị là 25 tỷ đồng. \n  \n Chiều ngược lại, MWG (HM:MWG) chịu áp lực bán mạnh nhất của khối ngoại với giá trị 235 tỷ đồng, theo sau VHM (HM:VHM), VRE (HM:VRE) bị bán khoảng 128 và 57 tỷ đồng mỗi mã. \n Trên HNX, khối ngoại mua ròng 60 tỷ đồng \n Ở chiều mua, IDC (HN:IDC) được mua ròng mạnh nhất với giá trị 36 tỷ đồng. Bên cạnh đó,  SHS  (HN:SHS) xếp tiếp theo danh sách mua ròng mạnh trên HNX với 31 tỷ đồng. Ngoài ra, khối ngoại cũng và PVI (HN:PVI) mua ròng với giá trị là 1,4 tỷ đồng. \n  \n Chiều ngược lại, CEO là mã chịu áp lực bán ròng của khối ngoại với giá trị 4,6 tỷ đồng; theo sau PVS (HN:PVS) bị bán khoảng 4 tỷ đồng. \n Trên UPCOM, khối ngoại mua ròng gần 15 tỷ đồng \n Chiều mua, cổ phiếu MPC (HN:MPC) hôm nay được khối ngoại mua 1,8 tỷ đồng, tương tự, MCH (HN:MCH), WSB cũng đồng loạt mua ròng mỗi cổ phiếu từ vài trăm triệu đồng. \n  \n VEA (HN:VEA) phiên hôm nay bị khối ngoại bán ròng mạnh khoảng 8 tỷ đồng; ngoài ra họ cũng bán ròng tại QNS (HN:QNS), ACV (HN:ACV), QTP (HN:QTP),... \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu chứng khoán tăng đồng loạt, VIX xuất hiện đột biến",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 18:23 08/11/2023",
      "main_content": "Dòng tiền lớn xuất hiện tại cổ phiếu Chứng khoán VIX (HM:VIX) kéo giá tăng vọt. 11h20: Cổ phiếu chứng khoán đồng loạt tăng giá qua đó kéo chỉ số VN-Index vượt trở lại tham chiếu. \n VIX dẫn đầu đà tăng với biên độ trên 4%; BSI - FTS (HM:FTS) tăng 2,5%, VND (HM:VND) -  SHS  (HN:SHS) tăng 1,9%, AGR (HM:AGR), BVS (HN:BVS), CTS, ORS, MBS (HN:MBS), SSI (HM:SSI), VDS (HM:VDS), VCI (HM:VCI) cùng tăng trên 1%. \n Thanh khoản cổ phiếu VIX tăng đợt biến với hơn 22 triệu đơn vị - vượt trội so với phần còn lại của thị trường chung; bên mua chủ động cũng chiếm ưu thế lớn. \n Xem thêm: VN-Index tăng 8 điểm, cổ phiếu chứng khoán đồng loạt tăng trần \n 10h15: VN-Index tiếp tục duy trì biên độ giảm ngay sát tham chiếu; sau hơn 1 giờ giao dịch, dòng tiền vào thị trường vẫn rất khiên tốn, chỉ đạt 2.100 tỷ đồng trên cả 3 sàn. \n Sàn HOSE không có nhiều dấu ấn tăng giá ngoại trừ NHH (HM:NHH) tăng 4,5%, IDI tăng 2,4%, GEX (HM:GEX) tăng 2,4%, VCG (HM:VCG) tăng 2,6%, KBC (HM:KBC) và GVR (HM:GVR) tăng 1,9%,... Chiều giảm điểm, cổ phiếu địa ốc FIR vẫn miệt mài dò đáy, giá giảm cận sàn. Các mức giảm còn lại chủ yếu dưới 2%. \n Trên sàn HNX, cổ phiếu PVB của Bọc ống Dầu khí, tiếp tục tăng hơn 4% sau phiên trần trước đó. Tạm tính từ mức thấp điểm 17.900 đồng (phiên 1/11), mã hiện tăng gần 22% chỉ sau 6 phiên. \n  \n  \n 9h40: VN-Index giảm gần 2 điểm về dưới mốc 1.080 điểm; HNX-Index cũng điều chỉnh nhẹ. \n Sắc đỏ tạm thời chiếm ưu thế ở rổ VN30 với 18 mã giảm, 4 mã tăng; SAB (HM:SAB), MWGlà những cổ phiếu giảm mạnh nhất. Ngược lại, VPB (HM:VPB), MBB (HM:MBB), SSI đang tăng tích cực. \n Xem thêm: Chủ tịch Thế giới Di động (HM:MWG): Đầu tư cổ phiếu MWG 1 ăn 100 sau 18 năm, kết quả không như mơ sau nửa chặng đường \n Nhóm cổ phiếu ngành vận tải - kho bãi như VJC (HM:VJC), GMD (HM:GMD), HAH, VOS, SCS (HM:SCS) là một trong những ngành nổi bất nhất thị trường với sắc xanh. Ngược lại, trước áp lực bán của MWg và FRT (HM:FRT), nhóm cổ phiếu bán lẻ đang giảm điểm. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]