[
   {
      "title": "Chứng khoán Tuần 06-10/12/2021: Hồi phục nhẹ dù khối lượng giao dịch giảm mạnh",
      "time": "10 thg 12, 2021",
      "posted_date": "Ngày đăng 00:09 11/12/2021",
      "main_content": "Vietstock - Chứng khoán Tuần 06-10/12/2021: Hồi phục nhẹ dù khối lượng giao dịch giảm mạnh \n VN-Index có phiên cuối tuần điều chỉnh giảm nhẹ hơn 4 điểm, nhưng xét cho cả tuần, chỉ số thị trường đã tăng tổng cộng hơn 20 điểm. Tuy nhiên, dù có sự phục hồi đáng kể trong tuần vừa rồi nhưng khối lượng giao dịch trên cả hai sàn đã giảm mạnh. Nếu có sự cải thiện về thanh khoản trong thời gian tới, đà tăng của VN-Index tạo ra sự an tâm cho nhà đầu tư. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 06-10/12/2021 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm 0.30% kết thúc ở mức 1,463.54 điểm; HNX-Index giảm 0.39%, xuống mức 450.75 điểm. Xét cho cả tuần, cả hai chỉ số cùng nhau tăng điểm khá tích cực, VN-Index tăng tổng cộng 1.4%, HNX-Index tăng 0.33%. \n Khối lượng khớp lệnh trung bình trên sàn HOSE hơn 757 triệu cổ phiếu/phiên, giảm 14.86% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 111 triệu cổ phiếu/phiên, giảm 19.10%. \n Sau đợt giảm sâu từ tuần giao dịch trước đó do lo ngại về biến chủng Omicron, VN-Index đã có cho mình nhiều phiên hồi phục tích cực, đặc biệt là các phiên ở giữa tuần. Tại phiên đầu tuần, VN-Index giảm mạnh gần 30 điểm và xuống mức 1,413.58 điểm. Nhưng ở ngay phiên sau đó, VN-Index đã bật tăng mạnh mẽ hơn 33 điểm để lấy lại hết những điểm giảm trước đó. Đà tăng được duy trì sáng hai phiên tiếp theo, VN-Index tăng thêm lần lượt ở mức 0.42% và 1.04%. Ở phiên cuối cùng trong tuần, thị trường có điều chỉnh giảm đôi chút nhưng xét tổng cộng cho cả tuần, VN-Index tăng hơn 20 điểm để kết thúc ở mức 1,463.54 điểm. \n Xét theo mức độ đóng góp, BID (HM:BID), VCB (HM:VCB), POW (HM:POW) và TPB (HM:TPB) là những mã có tác động tích cực nhất đến chỉ số VN-Index. Riêng cổ phiếu BID đã đóng góp tới gần 3 điểm tăng cho thị trường. Trong khi đó, sau một tuần gồng gánh thị trường, cổ phiếu VIC (HM:VIC) đã xuất hiện dấu hiệu điều chỉnh và kéo thị trường đi xuống hơn 2 điểm giảm. \n Ngành tiện ích là một trong những ngành có mức tăng mạnh nhất trong tuần qua, ở mức 3.02%. Đà tăng này có sự đóng góp không nhỏ của POW và IDC (HN:IDC). Giá cổ phiếu POW vọt tăng tổng cộng ở mức 19.93%, còn cổ phiếu IDC tăng mạnh 12.42%. Các cổ phiếu điện khác ở trong ngành cũng hưởng lợi và đồng loạt tăng theo, những ví dụ có thể kể đến như trường hợp của NT2 (HM:NT2), NBP hay PPC (HM:PPC). \n Ngành ngân hàng cũng có một tuần giao dịch khá thành công, khi tăng ở mức 1.76%. Trong tuần qua, bộ đôi BID và TPB là những cổ phiếu có mức tăng ấn tượng nhất trong nhóm, lần lượt ở mức 6.19% và 10.64%. Đà tăng hơn 2% còn xuất hiện ở cổ phiếu VCB, SSB, STB (HM:STB) và ACB (HM:ACB). Ngoài những cái tên đáng chú ý trên, các cổ phiếu ngân hàng tăng không bao nhiêu. Trong khi đó, có tới 7 cổ phiếu trong nhóm ngân hàng kết phiên cả tuần với mức giá thấp hơn mức giá ở tuần trước đó. \n Ngành khai khoáng tuần vừa rồi tăng hơn 5%, nhờ diễn biến hợp đồng tương lai dầu thô WTI phục hồi mạnh mẽ để quay trở lại mốc 70 USD/thùng. Nhiều cổ phiếu dầu khí tăng mạnh ở mức hai con số. Giá cổ phiếu PVD (HM:PVD) tăng 11.15%, PVC (HN:PVC) tăng 15.63%, PVB tiến ở mức 12.96%,… Tuy vậy, giá dầu trong ngắn hạn khá tiêu cực khi một số chính phủ trên thế giới áp dụng các biện pháp nhằm chống lại sự lây lan biến thể Omicron. Điều này có thể làm giảm nhu cầu dầu của thế giới trong thời gian tới. \n Nhà đầu tư nước ngoài mua ròng hơn 373 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 384 tỷ đồng trên sàn HOSE và bán ròng hơn 10 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là BAF và CTD (HM:CTD) \n BAF tăng 39.58%: Cổ phiếu BAF chính thức chào sàn HOSE với giá 20,000 đồng/cp vào ngày 03/12/2021. Cho đến nay cổ phiếu này liên tục tăng trần và hiện đang giao dịch tại mức giá 33,500 đồng/cp. \n CTD tăng 16.75%: Trong tuần qua, giá cổ phiếu CTD có mức tăng ấn tượng gần 17%, vượt vùng đỉnh cũ tháng 01/2021. Cùng với đó, khối lượng giao dịch của cổ phiếu cũng tăng tốt thể hiện sức hút mạnh mẽ của cổ phiếu này với nhà đầu tư. \n Cổ phiếu giảm giá mạnh trong tuần qua là PVL \n PVL giảm 27.14%: Cổ phiếu PVL có giai đoạn tăng giá ấn tượng từ đầu tháng 10/2021 và liên tục leo dốc. Tuy nhiên, với việc ban lãnh đạo công ty bán cổ phiếu đang nắm giữ, giá cổ phiếu PVL đã tạo đỉnh vào ngày 30/11/2021 và quay đầu giảm mạnh từ đó cho đến nay. Trong tuần qua, giá của PVL giảm hơn 27%, về mức 15,300 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/12: VN-Index giằng co trên đường Middle",
      "time": "10 thg 12, 2021",
      "posted_date": "Ngày đăng 19:22 10/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/12: VN-Index giằng co trên đường Middle \n Trong phiên giao dịch buổi sáng ngày 10/12/2021, VN-Index tạo khoảng trống tăng giá (gap up/rising window) và vượt được đường Middle của dải Bollinger Bands. Tuy nhiên, chỉ số tạm dừng với cây nến có thân nhỏ có bóng trên dài cho thấy tâm lý nhà đầu tư vẫn đang giằng co mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 10/12/2021, VN-Index tạo khoảng trống tăng giá (gap up/rising window) và vượt được đường Middle của dải Bollinger Bands. Tuy nhiên, chỉ số tạm dừng với cây nến có thân nhỏ có bóng trên dài cho thấy tâm lý nhà đầu tư vẫn đang giằng co mạnh. \n Chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu mua. Chỉ báo MACD cũng đã cho tín hiệu đảo chiều. Nếu chỉ báo cũng xuất hiện tín hiệu tương tự thì tình hình sẽ lạc quan hơn. \n Trong trường hợp VN-Index xuất hiện điều chỉnh bất ngờ và rơi xuống dưới đường Middle thì đường SMA 50 ngày và trendline tăng trung hạn (bắt đầu từ tháng 01/2021) sẽ là lần lượt là hỗ trợ tiếp theo. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 10/12/2021, HNX-Index điều chỉnh trở lại sau 3 phiên tăng liên tiếp. Sự biến động diễn ra khi chỉ số test đường Middle của dải Bollinger Bands cho thấy lực bán đang hiện diện quanh đây. \n Nếu có thể vượt hoàn toàn đường này thì đà tăng sẽ còn có thể tiếp diễn. Khi đó, HNX-Index sẽ có cơ hội test lại vùng đỉnh tháng 11/2021. \n Tuy nhiên, chỉ báo Stochastic Oscillator và chỉ báo MACD vẫn chưa cho thấy tín hiệu tích cực trở lại. Điều này cho thấy rủi ro điều chỉnh là vẫn còn. Thêm vào đó, dòng tiền của chỉ số đã suy yếu đi nhiều khi khối lượng giao dịch liên tục biến động dưới mức trung bình 20 phiên. \n  \n DCM (HM:DCM) - CTCP Phân bón Dầu khí Cà Mau \n Giá cổ phiếu DCM đã vượt lên trên đường Middle của dải Bollinger Bands trong phiên sáng và hiện đang test lại vùng đỉnh cũ lịch sử 38,000-40,000 và ngưỡng Fibonacci Projection 161.8%. Nếu vượt hoàn toàn được kháng cự này thì mục tiêu tiếp theo của cổ phiếu sẽ là vùng 48,000-49,000 (ngưỡng Fibonacci Projection 261.8%). \n Chỉ báo Relative Strength Index phục hồi sau khi test cận dưới của kênh giá giảm. Trong những ngày tới, giá nhiều khả năng sẽ tiến lên test cận trên của kênh này. Nếu chỉ báo MACD cũng vượt đường Middle thì tình hình sẽ lạc quan hơn. \n Xu hướng tăng trong trung và dài hạn của DPM (HM:DPM) vẫn được giữ vững khi giá vẫn nằm trên các đường MA quan trọng. Khối lượng giao dịch đang phục hồi trong phiên sáng khi đã đạt xấp xỉ phiên trước đó. \n  \n VIC - Tập đoàn Vingroup (HM:VIC) - CTCP \n Trong phiên giao dịch sáng ngày 10/12/2021, giá cổ phiếu VIC tiếp tục biến động giằng co mạnh quanh ngưỡng Fibonacci Retracement 50%. Mọi xu hướng tiếp theo của VIC sẽ được xác nhận khi giá rời khỏi mức này. \n Vùng 100,000-103,000 (đỉnh cũ tháng 08/2021, đường SMA 200 ngày và ngưỡng Fibonacci Retracement 38.2%) sẽ là hỗ trợ gần nhất của VIC trong trường hợp cổ phiếu điều chỉnh mạnh. \n Ngược lại, đỉnh tháng 06/2021 và ngưỡng Fibonacci Retracement 61.8% sẽ là mục tiêu ngắn hạn mà cổ phiếu hướng đến. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 10/12: Tăng nhẹ đầu phiên",
      "time": "10 thg 12, 2021",
      "posted_date": "Ngày đăng 17:12 10/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/12: Tăng nhẹ đầu phiên \n Trong khi S&P 500 và Nasdaq Composite có phiên điều chỉnh sau chuỗi 3 phiên tăng liên tiếp, thì tại thị trường Việt Nam, VN-Index vẫn đang giao dịch tăng gần 3 điểm. Nhóm ngân hàng đang là một trong những nhóm tăng mạnh nhất trên thị trường, với sự dẫn dắt của cổ phiếu VCB (HM:VCB). \n Về mặt kỹ thuật, chỉ số đại diện sàn HOSE duy trì sự tích cực khi xuất hiện khoảng trống tăng giá trong đầu phiên sáng và vượt lên trên được đường Middle của dải Bollinger Bands. \n Tới 9h30, VN30-Index hầu như đang dậm chân tại chỗ, hiện tại chỉ số tăng giảm quanh mốc 1 điểm. Bên bán hiện đang áp đảo bên mua ở trong rổ VN30. Dù nhiều mã cổ phiếu trong rổ đang giảm giá, tuy vậy mức giảm nhìn chung là không đáng kể. Cổ phiếu GAS (HM:GAS), VRE (HM:VRE), PLX (HM:PLX), POW (HM:POW) hiện đang giảm nhẹ quanh mức 1%. Ở chiều tích cực hơn, cổ phiếu VCB và BID (HM:BID) đang tăng rất tốt, với mức tăng hơn 2%. Theo ở sau là VJC (HM:VJC), BVH (HM:BVH) và CTG (HM:CTG). \n Cổ phiếu có tác động tích cực nhất tới thị trường đang là VCB, BCM (HM:BCM) và VIB (HM:VIB), khi cùng nhau kéo VN-Index tăng thêm hơn 3 điểm. Ở bên chiều ngược lại, VHM (HM:VHM), MSN (HM:MSN) và VNM (HM:VNM) là những cổ phiếu đang ra sức kéo thị trường đi xuống. \n Nhóm ngành chế biến thủy sản đang tăng hơn 2%. Cổ phiếu VHC (HM:VHC) đang tăng hơn 2%, cùng lúc đó ANX tiến hơn 1%. Nhưng đáng chú ý là cổ phiếu IDI, với mức tăng kịch trần sau vài phiên liên tục lao dốc mà không có thanh khoản. \n Lý Hỏa \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại rút khỏi chứng khoán Việt để chuyển sang tiền ảo và chứng khoán Mỹ?",
      "time": "10 thg 12, 2021",
      "posted_date": "Ngày đăng 16:26 10/12/2021",
      "main_content": "Vietstock - Khối ngoại rút khỏi chứng khoán Việt để chuyển sang tiền ảo và chứng khoán Mỹ? \n Nhà đầu tư nước ngoài đã và đang bán ra cổ phiếu Việt trong suốt năm nay, mặc dù chỉ số VN-Index lập kỷ lục mới. Theo Bloomberg, việc phải cạnh tranh với các cổ phiếu nổi tiếng như Tesla (NASDAQ:TSLA) và các đồng tiền kỹ thuật số có lẽ là một phần lý do giải thích cho hiện tượng rút ròng này. \n Nhà đầu tư nhỏ lẻ Hàn Quốc – vốn chiếm 16% dòng vốn nước ngoài chảy vào chứng khoán Việt trong giai đoạn năm 2017-2019 – nằm trong nhóm bán ra trong năm 2021. Họ đã bán ròng khoảng 166 triệu USD cổ phiếu tính tới thời điểm này trong năm 2021, theo dữ liệu của Trung tâm lưu ký chứng khoán Hàn quốc (KSD). Nhóm nhà đầu tư Hàn Quốc đã chuyển từ thị trường mới nổi sang thị trường Mỹ khi nhận thấy mức sinh lời hấp dẫn từ các tài sản đầu cơ tại Mỹ, các chuyên viên phân tích cho biết. \n  \n “Bitcoin và chứng khoán Mỹ - nhất là cổ phiếu tăng trưởng trong lĩnh vực công nghệ - đã ghi nhận đà tăng mạnh”, Lee Soyeon, Chiến lược gia thị trường tại Korea Investment & Securities, cho hay. “Vì vậy, nhà đầu tư bị hấp dẫn bởi các tài sản này thay vì chứng khoán Việt Nam. Các giao dịch cổ phiếu phức tạp hơn nhưng tỷ suất sinh lời lại kém hơn”. \n Khối ngoại đã rút ròng gần như tất cả tháng của năm 2021 (trừ tháng 7), mặc dù chỉ số VN-Index tăng 33% và là chỉ số có thành tích đứng đầu Đông Nam Á. Cả thảy, họ đã bán lượng cổ phiếu lên tới 2.7 tỷ USD trong năm 2021, mức cao nhất từ trước tới nay, theo dữ liệu từ Bloomberg. \n  \n “Nhiều nhà đầu tư nước ngoài chỉ đơn giản là chốt lời”, Stephen McKeever, Trưởng bộ phận khách hàng tổ chức tại Công ty chứng khoán HSC, cho hay. “Thị trường đã tăng mạnh và một số nhà đầu tư chốt lời”, trong đó các nhà đầu tư nhỏ lẻ Hàn Quốc đã chuyển sự chú ý sang cổ phiếu công nghệ Mỹ, như Tesla, ông nói thêm. \n Dù vậy, những chuyên gia theo dõi thị trường Việt Nam như bà Jessica Tea của BNP Paribas Asset Management và bà Cao Thị Ngọc Quỳnh của CTCK SSI (HM:SSI) nhận thấy sự tích cực từ các yếu tố cơ bản của thị trường chứng khoán Việt Nam trong dài hạn và cho rằng nhà đầu tư nước ngoài sẽ trở lại. \n Dân số trẻ, mức định giá hấp dẫn cùng với vai trò quan trọng của Việt Nam trong chuỗi cung ứng châu Á mang lại tiềm năng tăng giá lớn cho nhà đầu tư cổ phiếu Việt, các chuyên gia này cho biết. \n Vũ Hạo (Theo Bloomberg) \n  \n ProPicks AI đánh giá TSLA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TSLA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 10/12: Cân nhắc lại vị thế trong các nhịp hồi phục?",
      "time": "09 thg 12, 2021",
      "posted_date": "Ngày đăng 01:17 10/12/2021",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 10/12: Cân nhắc lại vị thế trong các nhịp hồi phục? \n Một số CTCK cho rằng nhịp hồi phục hiện tại đang có phần gấp gáp với thanh khoản sụt giảm và điều này cho thấy rủi ro điều chỉnh trong những phiên tới kể từ 10/12 đứng ở mức cao. \n Sự rung lắc có thể diễn ra ở vùng giá cao \n CTCK Asean (Aseansc): Thị trường phiên 09/12 ghi nhận phiên hồi phục thứ 3 trong bối cảnh dòng tiền lan tỏa khắp thị trường, qua đó tác động tích cực lên tâm lý nhà đầu tư. Aseansc cho rằng xu hướng thị trường có thể trở nên tích cực hơn nếu VN-Index đóng cửa bên trên đường trung bình động 20 ngày (MA20 ngày) ở phiên giao dịch cuối tuần. \n Thanh khoản thị trường cũng là yếu tố cần theo dõi trong phiên giao dịch 10/12 tới. Aseansc dự báo trong phiên giao dịch 10/12 tới, chỉ số VN-Index sẽ tiếp tục có quán tính tăng điểm trong phiên sáng để VN-Index kiểm tra vùng kháng cự gần 1,470-1,475 điểm, và xa hơn là vùng kháng cự 1,480-1,485 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao, khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Cân đối lại vị thế trong các nhịp hồi phục \n CTCK KB Việt Nam (KBSV): Sau nhịp điều chỉnh giằng co đầu phiên, VN-Index sớm hồi phục trở lại và dần mở rộng đà tăng về cuối phiên 09/12. Với việc lấy lại đà hồi phục, VN-Index sẽ có nhiều cơ hội xác lập lại xu hướng tăng điểm trong ngắn hạn nếu vượt vùng cản then chốt quanh 1,480 thành công. Mặc dù vậy, nhịp hồi phục hiện tại đang có phần gấp gáp với thanh khoản sụt giảm và điều này cho thấy rủi ro điều chỉnh trong những phiên 10/12 tới đứng ở mức cao.  SHS  (HN:SHS) khuyến nghị nhà đầu tư có thể thực hiện bán trading 1 phần tỷ trọng ngắn hạn, cân đối lại vị thế trong các nhịp hồi phục chạm kháng cự của giá cổ phiếu. \n Tiếp tục nắm giữ \n CTCK Sài Gòn - Hà Nội (SHS): Trên góc nhìn kỹ thuật, VN-Index kết phiên ngay trong vùng kháng cự gần nhất 1,465-1,470 điểm (MA20) và chỉ cần vượt qua được vùng này trong phiên 10/12 tới thì xu hướng tăng của thị trường tiếp tục được cải thiện và khả năng để VN-Index hướng đến ngưỡng tâm lý 1,500 điểm trong thời gian tới là có thể xảy ra. SHS dự báo, trong phiên giao dịch cuối tuần 10/12, VN-Index có thể sẽ tiếp tục tăng điểm để vượt qua vùng kháng cự gần nhất trong khoảng 1,465-1,470 điểm (MA20). Hỗ trợ gần nhất của chỉ số là ngưỡng tâm lý 1,450 điểm và xa hơn là vùng 1,420-1,425 điểm (đỉnh tháng 7/2021). Nhà đầu tư nắm giữ tỷ trọng cổ phiếu ở mức vừa phải đã tham gia bắt đáy trong phiên đầu tuần nên tiếp tục nắm giữ và hạn chế mua đuổi ở vùng giá hiện tại. \n Có thể cân nhắc tìm kiếm những điểm mua tốt \n Công ty TNHH Chứng khoán Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Diễn biến tăng điểm trong những phiên gần đây là khá tích cực sau một đợt điều chỉnh giảm khá “sốc” của chỉ số chung. Do đó, VCBS cho rằng nhà đầu tư có thể cân nhắc tìm kiếm những điểm mua tốt theo phân tích kỹ thuật cho mục tiêu “lướt sóng” ngắn hạn ở nhóm cổ phiếu vốn hóa trung bình đến lớn, trong đó đáng chú ý vẫn là các nhóm đang có đà hồi phục mạnh như chứng khoán, bất động sản và bán lẻ. \n Tiếp tục duy trì đà tăng \n CTCK MB (MBS (HN:MBS)): Nhịp hồi phục của thị trường đã xảy ra ở kịch bản thuận lợi, giảm trước tăng sau là diễn biến phù hợp để kiểm tra lượng hàng bắt đáy về tài khoản. Thanh khoản thị trường thậm chí còn giảm so với 2 phiên tăng trước đó cho thấy nhà đầu tư đang có kỳ vọng nhịp phục hồi còn có thể kéo dài. \n Dù thanh khoản thấp nhưng dòng tiền lan tỏa tích cực hơn so với phiên 08/12 với hơn 300 mã tăng điểm, các nhóm cổ phiếu như ngân hàng, chứng khoán, bất động sản, dầu khí…. là động lực chính giúp thị trường duy trì đà tăng. MBS cho rằng thị trường sẽ tiếp tục duy trì đà tăng. \n Minh Hồng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 10/12/2021: Khối lượng giao dịch cần được cải thiện để củng cố đà tăng",
      "time": "09 thg 12, 2021",
      "posted_date": "Ngày đăng 00:01 10/12/2021",
      "main_content": "Vietstock - Vietstock Daily 10/12/2021: Khối lượng giao dịch cần được cải thiện để củng cố đà tăng \n VN-Index kết phiên trong sắc xanh tích cực khi tăng hơn 15 điểm và hình thành mẫu hình nến White Marubozu. Hiện VN-Index đang test lại đường Middle của dải Bollinger Bands. Tuy nhiên, khối lượng giao dịch lại tiếp tục sụt giảm và nằm dưới mức trung bình 20 phiên gần nhất. Để củng cố đà tăng của chỉ số thì khối lượng giao dịch cần được cải thiện hơn trong tương lai. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 09/12/2021 \n - Các chỉ số thị trường giao dịch cùng tích cực trong phiên ngày 09/12/2021. Cụ thể, chỉ số VN-Index tăng 1.04%, lên mức 1,467.98 điểm; HNX-Index tăng 0.62%, lên mức 452.53 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 631 triệu đơn vị, giảm 13.76% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 27.14%, đạt hơn 88 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 349 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 3 tỷ đồng. \n - Tâm lý thận trọng xuất hiện ngay những phút đầu phiên giao dịch ngày 09/12/2021. VN-Index giảm gần 6 điểm ngay phiên ATO. Chỉ số có sự hồi phục về tham chiếu và giằng co quanh mốc này trong gần hết khoảng thời gian phiên sáng. Trước khi bước vào giờ nghỉ, VN-Index có sự hồi phục đáng kể dưới sự hỗ trợ của nhóm cổ phiếu vốn hóa lớn. Tuy nhiên, khối lượng giao dịch vẫn đang ở mức thấp. Bước sang phiên chiều, VN-Index bứt phá mạnh mẽ để nới rộng thêm sắc xanh của mình. Kết thúc phiên giao dịch, VN-Index tăng 15.11 điểm, tiến lên mức 1,467.98 điểm. \n - VN30-Index cũng kết phiên tích cực khi có cho mình 13.45 điểm tăng (+1.06%). Bên mua chiếm ưu thế vượt trội trong rổ VN30 với 26 mã tăng giá, 1 mã tham chiếu và chỉ có 3 mã đứng giá. Cổ phiếu KDH (HM:KDH) dẫn đầu đà tăng trong rổ khi tăng ấn tượng 5%. Theo sau là các mã SSI (HM:SSI), PNJ (HM:PNJ) và POW (HM:POW). Ở chiều ngược lại, VPB (HM:VPB), SAB (HM:SAB) và HPG (HM:HPG) là những mã giảm giá trong rổ. \n - Xét về mức độ ảnh hưởng đến chỉ số VN-Index, VIC, BCM (HM:BCM), CTG (HM:CTG) và MSN (HM:MSN) là những mã có tác động tích cực nhất. Các cổ phiếu trên góp gần 4 điểm tăng cho chỉ số. Trong khi đó, VPB, LGC (HM:LGC) và HPG là những mã có tác động tiêu cực nhất. \n - Nhóm chứng khoán có sự trở lại và là một trong những ngành tăng điểm mạnh nhất trong phiên. Các ông lớn trong nhóm như SSI, VND (HM:VND), VCI (HM:VCI) và  SHS  (HN:SHS) đều tăng tốt từ 3-5%. Một số cổ phiếu khác như APS leo dốc hơn 7%, VIX (HM:VIX) tăng mạnh 5.67%, cổ phiếu TVB cũng tiến tốt 3.97%. \n - Nhóm cổ phiếu Vingroup (HM:VIC) diễn biến hết sức tích cực. Cả ba mã trong nhóm là VIC, VHM (HM:VHM) và VRE (HM:VRE) đều hiện sắc xanh tích cực với mức tăng trung bình trên 1%. Một số cổ phiếu khác trong nhóm bất động sản cũng có mức tăng khá ấn tượng. Nổi bật trong đó là sắc tím đến từ BCM, DXS và TCH. Cổ phiếu NLG (HM:NLG) tăng 1.65%, PDR (HM:PDR) tiến nhẹ lên trên giá tham chiếu. \n - Ở nhóm cổ phiếu xây dựng, mã CTD (HM:CTD) tiếp tục thể hiện sức mạnh của mình khi có phiên tăng hết biên độ. Bên cạnh đó, HTN có mức tăng mạnh 5.24%, CII (HM:CII) tiến tốt 4.09%, PC1 (HM:PC1) và HBC (HM:HBC) cùng tăng hơn 2%. \n - VN-Index kết phiên trong sắc xanh tích cực khi tăng hơn 15 điểm và hình thành mẫu hình nến White Marubozu. Hiện VN-Index đang test lại đường Middle của dải Bollinger Bands. Tuy nhiên, khối lượng giao dịch lại tiếp tục sụt giảm và nằm dưới mức trung bình 20 phiên gần nhất. Để củng cố đà tăng của chỉ số thì khối lượng giao dịch cần được cải thiện hơn trong tương lai. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Thử thách tại đường Middle \n Trong phiên giao dịch ngày 09/12/2021, VN-Index tăng điểm mạnh mẽ với mẫu hình nến White Marubozu và hiện đang test lại đường Middle của dải Bollinger Bands. Nếu vượt hoàn toàn được vùng này thì khả năng tiến lên test lại mức đỉnh lịch sử là rất khả thi. \n Chỉ báo Stochastic Oscillator đã đảo chiều và sẽ có thể cho tín hiệu mua trong những phiên giao dịch tới. Chỉ báo MACD cũng đã tạm ngưng đà giảm. Nếu chỉ báo này vượt trở lại đường signal thì tình hình sẽ lạc quan hơn. \n Tuy nhiên, khối lượng giao dịch tiếp tục sụt giảm và duy trì dưới mức trung bình trong thời gian gần đây. Nếu điều này không được cải thiện thì khả năng chỉ số bứt phá mạnh là khá thấp. \n  \n HNX-Index - Dải Bollinger Bands đang thu hẹp \n Trong phiên giao dịch ngày 09/12/2021, HNX-Index tiếp tục duy trì đà tăng và hiện đang test đường Middle của dải Bollinger Bands. Tín hiệu tích cực này thể hiện tâm lý nhà đầu tư đã dần lạc quan trở lại về triển vọng của thị trường. \n Tuy nhiên, dải Bollinger Bands đang thu hẹp, qua đó cho thấy khả năng bứt phá mạnh đang không quá lớn. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và chỉ báo MACD vẫn chưa cho thấy tín hiệu tích cực trở lại. Điều này thể hiện rủi ro điều chỉnh là vẫn còn. Dòng tiền vẫn chưa được cải thiện khi khối lượng giao dịch liên tục biến động dưới mức trung bình 20 phiên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 09/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ được hạn chế. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 09/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/12: Khối lượng vẫn duy trì mức thấp",
      "time": "09 thg 12, 2021",
      "posted_date": "Ngày đăng 19:25 09/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/12: Khối lượng vẫn duy trì mức thấp \n Trong phiên giao dịch buổi sáng ngày 09/12/2021, VN-Index tăng trưởng tích cực sau phiên giằng co trước đó. Chỉ số đang tiến gần đường Middle của dải Bollinger Bands. Nếu vượt lên trên được mức này đà tăng sẽ được củng cố. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 09/12/2021, VN-Index tăng trưởng tích cực sau phiên giằng co trước đó. Chỉ số đang tiến gần đường Middle của dải Bollinger Bands. Nếu vượt lên trên được mức này đà tăng sẽ được củng cố. \n Một điều đáng lưu ý là khối lượng giao dịch vẫn khá thấp và duy trì dưới mức trung bình trong những ngày gần đây. Điều này cần phải được cải thiện để chỉ số có thể vượt kháng cự và tăng trưởng bền vững trở lại. \n Chỉ báo Stochastic Oscillator đã tạm ngưng đà giảm và sắp cho tín hiệu mua. Chỉ báo MACD Histogram đang tiến gần về mức 0. Nếu chỉ báo phục hồi và vượt mức này thì sẽ càng ủng hộ cho đà tăng của VN-Index. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 09/12/2021, HNX-Index đang có phiên tăng điểm thứ 3 liên tiếp. Tín hiệu tích cực này thể hiện tâm lý nhà đầu tư đã dần lạc quan trở lại về triển vọng của thị trường. \n Hiện tại, chỉ số đang hướng gần đường Middle của dải Bollinger Bands. Nếu có thể quay lại trên đường này thì đà tăng sẽ còn có thể tiếp diễn. \n Tuy nhiên, chỉ báo Stochastic Oscillator và chỉ báo MACD vẫn chưa cho thấy tín hiệu tích cực trở lại. Điều này cho thấy rủi ro điều chỉnh là vẫn còn. Đáng nói hơn, dòng tiền của chỉ số đã suy yếu đi nhiều khi khối lượng giao dịch liên tục biến động dưới mức trung bình 20 phiên. \n  \n CII (HM:CII) - CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh \n Giá cổ phiếu CII hiện đã tạm ngưng đà giảm khi về test lại vùng hỗ trợ 24,500-26,500 (đỉnh cũ tháng 04/2021). Đường SMA 50 ngày cũng đang tiến gần hỗ trợ này nên người viết kỳ vọng vùng này sẽ được giữ vững. \n Đường SMA 50 ngày nằm trên các đường SMA 200 ngày và 100 ngày. Đường SMA 100 ngày cũng đang tiến gần đường SMA 200 ngày. Nếu trạng thái giao cắt xảy ra thì đà tăng trong trung và dài hạn sẽ vững chắc hơn. \n Tuy nhiên, khối lượng giao dịch vẫn duy trì mức thấp trong những ngày gần đây, qua đó cho thấy dòng tiền chưa quá mạnh mẽ. Bên cạnh đó, chỉ báo MACD và Relative Strength Index vẫn chưa quá khả quan. \n  \n HDB (HM:HDB) - Ngân hàng TMCP Phát triển TPHCM \n Trong phiên giao dịch sáng ngày 09/12/2021, giá cổ phiếu HDB đang có phiên thứ 3 liên tiếp tăng giá sau khi test thành công vùng đỉnh cũ tháng 08/2021. Điều này chứng tỏ tâm lý nhà đầu tư đã lạc quan trở lại. \n Hiện tại, HDB đang test lại đường Middle. Trong trường hợp chinh phục được kháng cự này thì đà tăng của cổ phiếu sẽ càng được củng cố. \n Tuy nhiên, dòng tiền của cổ phiếu chưa được tích cực khi khối lượng giao dịch vẫn đang duy trì dưới mức trung bình 20 phiên. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 09/12: Đà hồi phục có bị lung lay?",
      "time": "09 thg 12, 2021",
      "posted_date": "Ngày đăng 15:54 09/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/12: Đà hồi phục có bị lung lay? \n VN-Index đã hồi phục 2 phiên liên tiếp kể từ khi chạm đáy thấp nhất trong 1.5 tháng qua. Tuy nhiên, đà hồi phục này được giới phân tích đánh giá có dấu hiệu chững lại. \n Khả năng này là hoàn toàn có thể khi xét ở góc độ dòng tiền, dù hồi phục nhưng 2 phiên gần đây thanh khoản ở mức thấp hơn trung bình 20 phiên cho thấy độ tin cậy chưa cao. Dữ liệu từ VietstockFinance cho thấy thanh khoản bình quân tháng 11 toàn thị trường đạt 40,000 tỷ đồng/phiên (đỉnh điểm có phiên gần 56,000 tỷ đồng). \n Trên góc nhìn kỹ thuật,  CTCk Aseansc chỉ ra đồ thị ngày VN-Index xuất hiện cây nến xanh nhỏ dạng ‘Doji’ tại vùng kháng cự 1,455–1,460 điểm, là tín hiệu khá tiêu cực. Tương tự, CTCK Mirae Asset cho rằng VN-Index tiếp tục duy trì sắc xanh đã giúp cho điểm số đánh giá kỹ thuật của VN-Index được cải thiện từ mức -6 điểm lên mức -4 điểm nhưng vẫn tiếp tục duy trì trạng thái đánh giá trong ngắn hạn là tiêu cực. \n Ngoài ra, hôm nay cũng là phiên giao dịch “hàng về” cho những ai đã bắt đáy vào phiên 06/12, do đó áp lực chốt lời có thể xuất hiện. \n Về măt thông tin, đây là khoảng thời gian thị trường rơi vào “vùng trũng” thông tin. Các thông tin được mong đợi nhất là kết quả kinh doanh của doanh nghiệp quý cuối năm nay. \n Phương Châu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 09/12: Xuất hiện áp lực chốt lời?",
      "time": "08 thg 12, 2021",
      "posted_date": "Ngày đăng 01:26 09/12/2021",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 09/12: Xuất hiện áp lực chốt lời? \n Một số công ty chứng khoán (CTCK) cho rằng sau đà điều chỉnh mạnh, mặt bằng của thị trường sẽ ổn định hơn. Dòng tiền có thể sẽ chuyển dần nhóm Mid Cap và VN30. \n Đà hồi phục đang có dấu hiệu chững lại \n CTCK Asean (Aseansc): Aseansc chỉ ra trên góc nhìn kỹ thuật nhận định đồ thị ngày VN-Index xuất hiện cây nến xanh nhỏ dạng ‘Doji’ tại vùng kháng cự 1,455–1,460 điểm, là tín hiệu khá tiêu cực. Điều này cho thấy bên mua và bên bán đang tương đối cân bằng, và đà tăng đang có phần chững lại. Tuy nhiên, việc thanh khoản ở mức thấp hơn trung bình 20 phiên cho thấy độ tin cậy của cây nến này chưa cao. \n Dự báo trong phiên giao dịch 09/12, áp lực bán tại vùng kháng cự gần 1,455–1,460 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,445–1,450 điểm, và xa hơn là vùng hỗ trợ 1,435–1,440 điểm. \n Dòng tiền có khả năng sẽ chuyển dần sang nhóm Mid Cap và VN30 \n CTCK MB (MBS (HN:MBS)): MBS cho rằng hỗ trợ thị trường trong phiên 08/12 là sự trở lại của nhóm cổ phiếu ngân hàng, bất động sản khu công nghiệp, dầu khí,…như vậy mặc dù thanh khoản thị trường thấp nhưng thị trường đã có sự đổi trụ thành công và độ rộng thị trường vẫn rất tích cực ở nhóm bluechip và Mid Cap. \n Phiên 09/12 sẽ là phiên thử thách đối với thị trường khi lượng hàng bắt đáy ở phiên đầu tuần về tài khoản, MBS cho rằng các nhịp võng trong phiên sẽ tiếp tục là cơ hội để dòng tiền cơ cấu lại danh mục sang nhóm cổ phiếu Mid Cap và VN30. \n Mặt bằng giá sẽ dần ổn định trong vài tuần tới \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): VCBS đánh giá VN-Index tiếp tục duy trì đà hồi phục và cộng hưởng với diễn biến tích cực trên nhiều thị trường chứng khoán trong khu vực đang cho thấy tâm lý tương đối lạc quan trong ngắn hạn dù rằng thời điểm hiện tại vẫn đang là “vùng trống” thông tin hỗ trợ. \n Dưới góc nhìn kỹ thuật, VCBS thấy rằng đường trung bình động 50 ngày (tương ứng vùng điểm 1,395–1,400) tiếp tục đóng vai trò hỗ trợ “cứng” cho chỉ số. \n VCBS kỳ vọng mặt bằng giá mới sẽ dần ổn định trở lại trong một vài tuần tới trước khi các doanh nghiệp niêm yết công bố ước tính kết quả kinh doanh quý 4/2021. Trong những phiên sắp tới, nhà đầu tư có thể cân nhắc chốt lời một phần danh mục đã \"bắt đáy\" ở những phiên giảm mạnh trước đó, hoặc tạm thời dừng giải ngân mới mà tiếp tục theo dõi thêm một vài phiên nữa xem liệu chỉ số chung có thể giữ vững trên 1,450 điểm hay không cũng như chờ đợi chỉ số tạo đáy vững vàng hơn. \n Nhiều khả năng sẽ rung lắc trong những phiên tới \n CTCK KB Việt Nam (KBSV): KBSV nhận định vùng cản gần quanh 1,460 điểm đang gây cản trở cho đà hồi phục của chỉ số với sự hình thành của mẫu nến \"spinning\". Mặc dù cơ hội mở rộng thêm nhịp tăng điểm trong phiên kế tiếp vẫn được duy trì, nhưng chỉ số nhiều khả năng sẽ sớm đối mặt với áp lực rung lắc do áp lực bán cân bằng lại tỷ trọng gia tăng. Việc có bảo vệ thành công vùng hỗ trợ gần quanh 1,420 hay không sẽ quyết định đến khả năng duy trì được kênh tăng điểm của VN-Index. \n CTCK này khuyến nghị nhà đầu tư có thể gia tăng một phần vị thế trading khi chỉ số lùi xuống vùng hỗ trợ đã đề cập nhưng cần linh hoạt bán cân đối lại vị thế trong kịch bản chỉ số tiếp tục hồi phục. \n Xu hướng tăng đã được cải thiện \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định thị trường ngày 08/12 có phiên tăng điểm thứ hai liên tiếp với thanh khoản khớp lệnh gia tăng so với phiên trước đó nhưng vẫn thấp hơn mức trung bình 20 phiên cho thấy một bộ phận nhà đầu tư vẫn đang có sự thận trọng nhất định sau nhịp giảm mạnh vừa qua. \n Trên góc nhìn kỹ thuật, VN-Index đã lấy lại được ngưỡng hỗ trợ tâm lý 1,450 điểm giúp cho xu hướng tăng của thị trường được cải thiện và khả năng để VN-Index hướng đến các ngưỡng cao hơn trong thời gian tới là có thể xảy ra. \n Dự báo, trong phiên giao dịch 09/12, VN-Index có thể sẽ tiếp tục tăng điểm với vùng kháng cự 1,465-1,470 điểm (MA20) và vùng hỗ trợ 1,420-1,425 điểm (đỉnh tháng 7/2021 ) và xa hơn là ngưỡng hỗ trợ tâm lý 1,400 điểm. Nhà đầu tư nắm giữ tỷ trọng cổ phiếu ở mức vừa phải đã tham gia bắt đáy trong phiên đầu tuần có thể tiếp tục gia tăng tỷ trọng nếu thị trường test những vùng hỗ trợ kể trên trong phiên tới, mục tiêu giải ngân nên là các cổ phiếu có cơ bản tốt và định giá hấp dẫn. \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 09/12/2021: Điểm nhấn đường SMA 50 ngày",
      "time": "08 thg 12, 2021",
      "posted_date": "Ngày đăng 00:17 09/12/2021",
      "main_content": "Vietstock - Vietstock Daily 09/12/2021: Điểm nhấn đường SMA 50 ngày \n VN-Index kết phiên giao dịch ngày 08/12 tăng nhẹ hơn 6 điểm lên 1,452.87 điểm. Khối lượng giao dịch trên HOSE và HNX có cải thiện đôi chút so với phiên giao dịch trước đó nhưng vẫn thấp hơn đáng kể so với trung bình 20 phiên gần nhất. Trong phiên 08/12, VN-Index xuất hiện mẫu hình nến Spinning Top sau khi tiến gần đường Middle của dải Bollinger Bands. Đây sẽ là kháng cự gần nhất mà chỉ số cần phải vượt qua để quay trở lại đà tăng trưởng trước đó. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/12/2021 \n - Các chỉ số thị trường giao dịch cùng tích cực trong phiên ngày 08/12/2021. Cụ thể, chỉ số VN-Index tăng 0.42%, lên mức 1,452.87 điểm; HNX-Index tăng 0.75%, lên mức 449.74 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 732 triệu đơn vị, tăng 5.83% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 15.49%, đạt hơn 121 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 118 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 7 tỷ đồng. \n - Thị trường khởi đầu tương đối lạc quan ở đầu phiên sáng ngày 08/12/2021, VN-Index tăng hơn 5 điểm. Sau đó, VN-Index chậm rãi tăng nhẹ và nới rộng thêm hơn 5 điểm tăng nữa so với những phút đầu của phiên sáng. Hết nửa phiên giao dịch, VN-Index tăng cho mình 10.38 điểm với trợ lực từ nhóm cổ phiếu ngân hàng, tiện ích và năng lượng. Không giống như diễn biến tăng tốc mạnh mẽ ở phiên trước, VN-Index sau giờ nghỉ trưa lại liên tục đánh rơi điểm và có lúc chỉ còn lại hơn 2 điểm tăng. Về cuối phiên giao dịch ngày, VN-Index đã hồi phục nhẹ trở lại để kết thúc phiên với 6.10 điểm tăng, đạt mức 1,452.87 điểm. \n - VN30-Index tăng nhẹ ở mức 0.23%, với 19 mã tăng giá, 1 mã tham chiếu và chỉ 10 mã giảm giá. Cổ phiếu TPB (HM:TPB) dẫn dắt cả rổ VN30 với mức tăng kịch trần. Theo sau đó là cổ phiếu PNJ (HM:PNJ), STB (HM:STB), GAS (HM:GAS) và POW (HM:POW), với mức tăng trung bình hơn 2%. Ở chiều ngược lại, VJC (HM:VJC) và BVH (HM:BVH) là cặp đôi giảm mạnh nhất, lần lượt ở mức 1.3% và 1.2%. \n - Về mức độ ảnh hưởng, TPB, GAS, NVL (HM:NVL) và VCB (HM:VCB) là những mã có tác động tích cực nhất, khi đóng góp tổng cộng gần 3 điểm tăng cho chỉ số thị trường. Trong khi đó, VIC (HM:VIC) và VHM (HM:VHM) là bộ đôi kéo thị trường giảm xuống gần 1.5 điểm. \n - Cổ phiếu ngành Nông - Lâm - Ngư tăng mạnh nhất thị trường trong phiên ngày 08/12/2021, tăng ở mức 2.48%. Đà tăng này được hỗ trợ bởi đà tăng trần của HAG (HM:HAG) và mức tăng 4.56% của HNG (HM:HNG). \n - Có tới 17/19 cổ phiếu trong nhóm ngân hàng hiện diện sắc xanh, nhờ vậy mà nhóm ngân hàng tăng 1.08%. Các cổ phiếu ngân hàng lớn trong ngành như VCB, BID (HM:BID), VPB (HM:VPB), CTG (HM:CTG) hay MBB (HM:MBB), tăng nhẹ trung bình dưới 1%. Ngoài những ông lớn đã đề cập, cổ phiếu ngân hàng khác như HDB (HM:HDB),  SHB  (HM:SHB), SSB hay STB cũng tăng khá mạnh, với mức tăng gần 2%. \n - VN-Index kết phiên giao dịch ngày 08/12/2021 tăng nhẹ hơn 6 điểm, để kết thúc ở mức 1,452.87 điểm. Khối lượng giao dịch trên hai sàn HOSE và HNX có cải thiện đôi chút so với phiên giao dịch trước đó nhưng vẫn thấp hơn đáng kể so với trung bình 20 phiên gần nhất. Trong phiên giao dịch, VN-Index xuất hiện mẫu hình nến Spinning Top sau khi tiến gần đường Middle của dải Bollinger Bands. Đây sẽ là kháng cự gần nhất mà chỉ số cần phải vượt qua để quay trở lại đà tăng trưởng trước đó. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Đường Middle sẽ là kháng cự gần nhất \n Trong phiên giao dịch ngày 08/12/2021, VN-Index xuất hiện mẫu hình nến Spinning Top sau khi tiến gần đường Middle của dải Bollinger Bands. Đây sẽ là kháng cự gần nhất mà chỉ số cần phải vượt qua để quay trở lại đà tăng trưởng trước đó. \n Khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 phiên gần nhất, qua đó cho thấy tâm lý thận trọng của nhà đầu tư. Dòng tiền cần phải được phục hồi và vượt mức trung bình để chỉ số có thể tăng trưởng bền vững trở lại. \n Trong trường hợp chỉ số xuất hiện trạng thái điều chỉnh khi test lại đường Middle thì trendline tăng trung hạn (bắt đầu từ tháng 01/2021) và đường SMA 50 ngày sẽ lần lượt là những ngưỡng hỗ trợ của VN-Index. \n  \n HNX-Index - Khối lượng vẫn duy trì dưới mức trung bình \n Trong phiên giao dịch ngày 08/12/2021, HNX-Index tiến lên test lại đường Middle của dải Bollinger Bands. Đây sẽ là thử thách quan trọng. Nếu chỉ số có thể bứt phá được kháng cự này thì tình hình sẽ lạc quan hơn. \n Tuy khối lượng giao dịch có tăng so với phiên trước nhưng vẫn nằm dưới mức trung bình 20 ngày, qua đó cho thấy dòng tiền vẫn chưa quá mạnh mẽ. \n Chỉ báo MACD và Stochastic Oscillator vẫn duy trì những tín hiệu tiêu cực nên rủi ro điều chỉnh là vẫn còn. Ngưỡng Fibonacci Retracement 23.6% sẽ là hỗ trợ gần nhất của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 08/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]