[
   {
      "title": "Cổ phiếu đáng chú ý ngày 29/11: VRE, HAH, FRT",
      "time": "29 thg 11, 2023",
      "posted_date": "Ngày đăng 03:58 29/11/2023",
      "main_content": "Chứng khoán Phú Hưng (PHS) phân tích kỹ thuật và đưa ra nhận định mua, bán đối với các cổ phiếu VRE (HM:VRE), HAH, FRT (HM:FRT). VRE \n Diễn biến giá cổ phiếu nhà họ Vingroup (HM:VIC) cho thấy khả năng phục hồi trở lại. PHS khuyến nghị mua VRE với giá mục tiêu 25.100 đồng/cp, tương ứng lợi nhuận kỳ vọng là 10%, mức cắt lỗ tại 22.000. \n >> Lượng nhà đầu tư vào Vingroup (VIC) tăng gần 5 lần kể từ khi Vinfast (VFS) “ra mắt” \n HAH \n Cổ phiếu Vận tải và Xếp dỡ (Hải An) ghi nhận nến tăng tốt, vượt đỉnh điều chỉnh gần đây kèm vol tăng. PHS dự báo HAH có khả năng có thể tiếp tục nhịp tăng về đỉnh cũ. Kháng cự tại vùng 39.000-41.000 đồng/cp, cắt lỗ khi giá về 34.000. \n >> Hải An (HAH): Lãnh đạo bán nhầm lượng lớn cổ phiếu do mắt kém? \n FRT \n Đồ thị giá FRT xuất hiện nến rút chân tại vùng hỗ trợ 95-98 sau nhịp điều chỉnh không quá xấu, theo đó mã này khả năng có thể hồi về lại đỉnh cũ với kháng cự 105.000-107.000, chủ động cắt lỗ khi giá về 95.000. \n >> Nhận định chứng khoán ngày 29/11: VN-Index thử thách ngưỡng 1.130, một nhóm ngành được khuyến nghị lướt sóng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 29/11: VN-Index thử thách ngưỡng 1.130, một nhóm ngành được khuyến nghị lướt sóng",
      "time": "28 thg 11, 2023",
      "posted_date": "Ngày đăng 02:43 29/11/2023",
      "main_content": "Phiên 29/11, lực cầu cho phản ứng tích cực tại quanh ngưỡng hỗ trợ gần 1.065 (+/-10) điểm đã giúp cho VN-Index đảo chiều hồi phục. Chứng khoán Vietcombank (HM:VCB) (VCBS): Giao dịch lướt sóng T+ với tỷ lệ từ 20-30% \n Tuy chưa có nhiều chuyển biến tích cực của thị trường nhưng sự phân hóa vẫn đang hiện diện. Chúng tôi khuyến nghị các nhà đầu tư chỉ giao dịch lướt sóng T+ với tỷ lệ từ 20-30% đối với những cổ phiếu vẫn đang thu hút lực cầu tốt, kiểm tra thành công vùng hỗ trợ và đã khả dụng trong tài khoản có thể kể đến như thép. \n Chứng khoán KB Việt Nam (KBSV): Tránh mua đuổi trong các nhịp hồi phục sớm \n Lực cầu một lần nữa cho phản ứng tích cực tại quanh ngưỡng hỗ trợ gần 1.065 (+/-10) điểm đã giúp cho VN-Index đảo chiều hồi phục ngay trong phiên, đồng thời cho thấy sự chủ động nhập cuộc của phe mua khi chỉ số điều chỉnh về các ngưỡng hỗ trợ. \n Mặc dù vậy, với việc xu hướng giảm điểm vẫn đang đóng vai trò chủ đạo và các chỉ báo kỹ thuật trên khung ngày vẫn đang cho nhiều tín hiệu kém khả quan hơn, nhiều khả năng chỉ số sẽ gặp áp lực điều chỉnh đáng kể trở lại quanh ngưỡng kháng cự gần 1.115 (+/-5) điểm. \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm và chỉ trải lệnh mở mua với tỷ trọng nhỏ quanh ngưỡng hỗ trợ gần 1.065 (+/-10) điểm và xa hơn tại 1.000 (+/-15) điểm. \n Chứng khoán Phú Hưng (PHS): Chỉ số đang có cơ hội hướng lên thử thách ngưỡng biên trên quanh 1.130 điểm \n Theo quan điểm kỹ thuật, VN-Index có phiên tăng trở lại. Khối lượng giao dịch tuy có tăng so với phiên trước đó nhưng vẫn dưới mức bình quân 10 và 20 phiên, hàm ý dòng tiền chưa thực sự tích cực. Không những vậy, chỉ số chưa thoát khỏi sức ép của MA5 và 20, cùng với đường –DI tiếp tục nới rộng khoảng cách so với +DI, cho thấy áp lực điều chỉnh vẫn chưa được rũ bỏ hết. Tuy nhiên, chùm MA5, 20 và 50 ở trạng thái hội tụ quanh MA200, cùng với chỉ số có phiên bật tăng tạo nến rút chân với bóng nến dưới dài từ vùng hỗ trợ 1.070 – 1080 điểm, cho thấy kịch bản kịch bản Sideway trong biên độ từ 1.070 tới 1.130 điểm vẫn đang được bảo lưu. Do đó, chỉ số đang có cơ hội hướng lên thử thách ngưỡng biên trên quanh 1.130 điểm. \n Nhìn chung, thị trường đang cho tín hiệu củng cố trạng thái Sideway trong biên độ hẹp sau phiên tăng 28/11. Do đó, nhà đầu tư có thể giữ tỷ trọng danh mục ở mức cân bằng và thực hiện các vị thế giao dịch lướt sóng trên các cổ phiếu hiện có. Trong đó, ưu tiên các cổ phiếu có cơ bản tốt, triển vọng lợi nhuận tăng trưởng và đang thu hút được dòng tiền mạnh tham gia. \n >> Chuyên gia bất ngờ khuyến nghị mua Novaland (HM:NVL) giá mục tiêu 2x.000 đồng/cp, “sóng tăng quý 3” quay lại? \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 29/11: Xu hướng giảm vẫn chủ đạo?",
      "time": "28 thg 11, 2023",
      "posted_date": "Ngày đăng 01:35 29/11/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 29/11: Xu hướng giảm vẫn chủ đạo? \n KBSV nhận định xu hướng giảm điểm vẫn đang đóng vai trò chủ đạo, nhiều khả năng chỉ số sẽ gặp áp lực điều chỉnh đáng kể trở lại quanh ngưỡng kháng cự gần 1,115. \n Rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): Thị trường vẫn khả năng cao vẫn sẽ rung lắc và bám sát đường trung bình động MA20 trong các phiên tới. Tuy chưa có nhiều chuyển biến tích cực của thị trường nhưng sự phân hóa vẫn đang hiện diện, VCBS khuyến nghị các nhà đầu tư chỉ giao dịch lướt sóng T+ với tỷ lệ từ 20-30% đối với những cổ phiếu vẫn đang thu hút lực cầu tốt, kiểm tra thành công vùng hỗ trợ và đã khả dụng trong tài khoản có thể kể đến như thép. \n Hạn chế mua đuổi \n CTCK Asean (Aseansc): Với thanh khoản thấp như hiện tại, VN-Index có thể gặp áp lực rung lắc khi kiểm định vùng kháng cự gần 1,100-1,110 điểm trong phiên tới (29/11). Do đó, Aseansc duy trì khuyến nghị thận trọng, nhà đầu tư chỉ nên nắm giữ tỷ trọng vừa phải và hạn chế mua đuổi ở giai đoạn hiện tại. \n Nhà đầu tư nên giao dịch cẩn trọng \n CTCK BIDV (HM:BID) (BSC): VN-Index vẫn chưa thể vượt qua vùng kháng cự 1,095 - 1,100, cho thấy lực cản ở ngưỡng này khá lớn. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Thị trường sớm phục hồi \n CTCK Đông Á (DAS): VN-Index giữ được vùng hỗ trợ 1,080 điểm trong các phiên tới thì xác suất thị trường sớm phục hồi tăng lên, đủ để nhà đầu tư yên tâm giải ngân theo kế hoạch. \n Xu hướng từ đi ngang cho tới giảm \n CTCK Shinhan Việt Nam (SSV): Xu hướng thị trường từ đi ngang cho tới giảm trong các phiên tới là cao. Các ngưỡng hỗ trợ tham chiếu có 1,080, và xa hơn là vùng đáy cũ 1,030. Ngoài ra, trong kịch bản tích cực, thị trường cần vượt thoát hẳn 1,140 thì mới xác nhận xu hướng tăng mới và rõ rệt hơn. \n Xu hướng swing trong biên độ từ 1,055-1,080 \n CTCK Bảo Việt (HN:BVS) (BVSC): Chuyển động giá của thị trường ở thời điểm hiện tại vẫn theo xu hướng swing trong biên độ từ 1,055-1,080 điểm cho đến vùng 1,115-1,125 điểm. Diễn biến thị trường giai đoạn này nhiều khả năng sẽ tiếp tục trạng thái swing với thanh khoản thấp cho đến ít nhất sau cuộc họp chính sách tiền tệ của Fed vào tháng 12. \n Đối với các vị thế ngắn hạn đang có trong danh mục, nhà đầu tư có thể duy trì trạng thái nắm giữ và nên đặt các lệnh trailing stoploss tại điểm hòa vốn để quản trị rủi ro cho danh mục của mình. Đối với hoạt động mua trading trong giai đoạn này, nhà đầu tư nên chủ  động thực hiện mở vị thế khi thị trường và các cổ phiếu mục tiêu điều chỉnh về các vùng hỗ trợ. \n Áp lực điều chỉnh quanh ngưỡng 1,115 \n CTCK KB Việt Nam (KBSV): Xu hướng giảm điểm vẫn đang đóng vai trò chủ đạo và các chỉ báo kỹ thuật trên khung ngày vẫn đang cho nhiều tín hiệu kém khả quan hơn, nhiều khả năng chỉ số sẽ gặp áp lực điều chỉnh đáng kể trở lại quanh ngưỡng kháng cự gần 1,115 (+/-5). \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm và chỉ trải lệnh mở mua với tỷ trọng nhỏ quanh ngưỡng hỗ trợ gần 1,065 (+/-10) và xa hơn tại 1,000 (+/-15). \n Vượt ngưỡng 1,100 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Với nỗ lực hồi phục cuối phiên hôm nay (28/11), SHS vẫn hy vọng VN-Index sẽ có thể vượt qua ngưỡng 1,100 điểm trong các phiên tới và phát tín hiệu cho nhịp hồi phục tiếp theo. \n Nhịp hồi phục tiếp theo của thị trường vẫn chưa hình thành khi VN-Index chưa lấy lại hỗ trợ 1,100 điểm, trong ngắn hạn mọi nỗ lực phục hồi ngắn hạn đều mang tính kỹ thuật hàm chứa rủi ro. Nhà đầu tư ngắn hạn có thể xem xét giải ngân với tỷ trọng thấp vào những mã đang thu hút được dòng tiền nếu VN-Index vượt qua mốc 1,100 điểm với động lực tốt trong các phiên tới, trong trường hợp VN-Index không tích cực thì nên tạm thời chờ đợi. Nhà đầu tư trung, dài hạn có thể tiếp tục nắm giữ danh mục hiện tại, chờ cơ hội giải ngân thêm khi thị trường tích lũy ổn định trở lại. \n Tích lũy với biên độ thu hẹp dần \n CTCK Agribank (Agriseco Research): Thị trường sẽ tích lũy với biên độ thu hẹp dần trước khi hình thành xu hướng mới rõ ràng hơn. Agriseco Research khuyến nghị nhà đầu tư duy trì tỷ trọng cổ phiếu ở mức vừa phải từ 30-40% danh mục. \n Đối với nhà đầu tư đã giải ngân thăm dò tại vùng hỗ trợ của thị trường có thể gia tăng tỷ trọng cổ phiếu khi VN-Index xác nhận bứt lên trên đường xu hướng ngắn hạn MA20, tập trung vào các nhóm đang thu hút dòng tiền. \n Thăm dò lại nguồn cung \n CTCK Rồng Việt (VDSC): Khả năng diễn biến thị trường sẽ có trạng thái ổn định hơn trong thời gian gần tới theo hướng thăm dò lại nguồn cung tại vùng 1,100-1,108 điểm. Tuy nhiên, tạm thời vẫn cần lưu ý khả năng bị cản tại vùng này do dòng tiền có thể sẽ có trạng thái thận trọng khi thị trường tăng điểm. \n Do đó, nhà đầu không nên mua đuổi và tránh trạng thái quá mua. Hiện tại, vẫn cần thận trọng trước rủi ro tiềm ẩn và tận dụng nhịp hồi phục để cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Tiếp tục đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp (29/11) và chỉ số VN-Index có thể tiếp tục giằng co quanh đường trung bình 20 phiên. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thị trường có thể sẽ còn tiếp tục giằng co với các phiên tăng giảm đan xen và thanh khoản có thể vẫn ở mức thấp. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm cho thấy các nhà đầu tư vẫn bi quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục cơ cấu danh mục giảm tỷ trọng cổ phiếu về mức cân bằng và chưa nên bán hết toàn bộ danh mục. Tuy nhiên, các nhà đầu tư ngắn hạn chưa nên mua vào giai đoạn này. \n Tiếp tục cập nhật... \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 29/11/2023: Tâm lý thận trọng đang chi phối thị trường",
      "time": "28 thg 11, 2023",
      "posted_date": "Ngày đăng 00:08 29/11/2023",
      "main_content": "Vietstock - Vietstock Daily 29/11/2023: Tâm lý thận trọng đang chi phối thị trường \n Kết phiên, VN-Index xuất hiện mẫu hình nến Hammer kèm theo khối lượng giao dịch sụt giảm. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn đang hiện diện. Hiện tại, chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện thì khả năng rủi ro sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/11/2023 \n - Các chỉ số chính tăng trong ngày 28/11/2023. Kết phiên, VN-Index tăng 0.68%, lên mức 1,095.43 điểm; HNX-Index tăng 0.22%, lên mức 224.39 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 593 triệu đơn vị, tăng 16.97% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 40.78% so với phiên trước, đạt gần 78 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 48 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 5 tỷ đồng. \n - VN-Index mở đầu tiêu cực khi áp lực bán chiếm ưu thế ngay từ đầu phiên. Điều này dẫn đến chỉ số liên tục chìm trong sắc đỏ và tụt dốc rất mạnh. Đến phiên chiều, chỉ số bắt đầu hạ nhiệt kèm theo đó lực cầu tham gia mạnh mẽ kéo VN-Index phục hồi và đóng cửa cao nhất trong ngày. Kết phiên, VN-Index tăng 7.37 điểm, tương đương 0.68%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), BID (HM:BID) và HPG (HM:HPG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 2.5 điểm tăng. Ở chiều ngược lại, CTG (HM:CTG), EIB (HM:EIB) và DHG (HM:DHG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 10.09 điểm, lên mức 1,088.51 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 23 mã tăng, 2 mã giảm và 5 mã đứng giá. Trong đó, cổ phiếu STB (HM:STB) và VHM tăng mạnh nhất với mức tăng lần lượt là 2.74% và 2.39%. \n - Ngành vật liệu xây dựng có đóng góp tích cực nhất đến thị trường trong ngày giao dịch 28/11/2023. Đặc biệt phải kể đến các cổ phiếu thép có mức tăng ấn tượng như HPG (+1.52%), HSG (HM:HSG) (+3.15%), NKG (HM:NKG) (+4.59%),… Ngoài ra, theo khung thời gian tháng (monthly) chỉ số sức mạnh ngành này nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành vật liệu xây dựng đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Kết phiên, VN-Index xuất hiện mẫu hình nến Hammer kèm theo khối lượng giao dịch sụt giảm. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn đang hiện diện. Hiện tại, chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện thì khả năng rủi ro sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Hammer \n VN-Index xuất hiện mẫu hình nến Hammer kèm theo khối lượng giao dịch sụt giảm. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn đang hiện diện. \n Hiện tại, chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện thì khả năng rủi ro sẽ tăng cao. \n  \n HNX-Index - Test lại đường Middle của Bollinger Bands \n HNX-Index phục hồi trở lại sau khi test lại đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch giao dịch ở mức thấp và nằm dưới đường trung bình 20 ngày. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán kèm theo chỉ báo MACD rơi xuống ngưỡng 0 cho thấy rủi ro điều chỉnh vẫn còn trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 28/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/11/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng 7 điểm, cổ phiếu lại xanh như nấm mọc sau mưa",
      "time": "28 thg 11, 2023",
      "posted_date": "Ngày đăng 22:01 28/11/2023",
      "main_content": "Kịch bản của các phiên giao dịch ngày 24 và 27/11 tiếp tục lặp lại trong phiên hôm nay. Nhà đầu tư chỉ chờ kết quả phiên ATC để biết mình lãi hay lỗ. 15h: Kết phiên giao dịch, VN-Index đóng cửa tại mức cao nhất ngày khi tăng 7,4 điểm và quay trở lại mốc 1.095. Trước đó, phiên 24/11, chỉ số tăng hơn 7 điểm song ngay lập tức giảm 7 điểm trong phiên 27/11. \n 1 tuần giao dịch gần nhất, biến động của các chỉ số, số phần danh mục của nhà đầu tư chủ yếu được quyết định bởi các giao dịch sau 14h, đặc biệt trong các phiên ATC. \n Sàn HOSE đóng cửa ở mức cân bằng giữa phe mua và phe bán (290 mã tăng và 210 mã giảm). Thanh khoản trên 3 sàn cải thiện mạnh so với phiên thấp điểm trước đó, đạt hơn 16.100 tỷ đồng. \n Khối ngoại bán ròng nhẹ 35 tỷ đồng trên sàn HOSE trong đó VND (HM:VND) là mã duy nhất bị bán trên 1 triệu đơn vị. \n Xem thêm: Dòng tiền chứng khoán rút khỏi thị trường? \n 14h10: Đà giảm của các chỉ số thu hẹp đáng kể sau giờ nghỉ và VN-Index chuyển xanh sau 14h. Thị trường trở lại trạng thái cân bằng nhẹ giữa bên mua và bên bán. \n Các cổ phiếu VN30 đang góp công chính cho nhịp hồi phục đến thời điểm hiện tại; BID (HM:BID), HPG (HM:HPG), VIB (HM:VIB), MBB (HM:MBB), STB (HM:STB), VHM (HM:VHM) đang tăng trên 1%. \n Nhóm cổ phiếu đầu tư công như PLC (HN:PLC), NKG (HM:NKG), LCG, CTD (HM:CTD), VCG (HM:VCG), HSG (HM:HSG), HHV (HM:HHV),... nhóm vận tải biển như HAH, VOS, MAC đang giao dịch tương đối tích cực. \n 11h30: VN-Index bước vào phiên sáng giảm gần 10 điểm về dưới mức 1.080. Mức giảm bị tác động bởi trạng thái tiêu cực của nhiều mã ngoài rổ VN30 như VCI (HM:VCI) (-2,2%), VND (-1,9%), NVL (HM:NVL) (-2,3%), DXG (HM:DXG) (-2,8%), PDR (HM:PDR) (2-2,8%), KBC (HM:KBC) (-2,9%), DIG (HM:DIG) (-2,1%), TCH (-2,1%),... \n Thanh khoản thị trường cải thiện hơn về nửa sau phiên sáng trong bối cảnh lực bán gia tăng; tổng giá trị giao dịch 3 sàn đạt 8.000 tỷ - tăng 45% so với phiên sáng trước đó. Sắc đỏ ghi nhận ở 657 mã trong khi chỉ có chưa đến 170 mã tăng. \n Xem thêm: Sàn UPCoM sắp đón thêm \"tân binh\" ngay đầu tháng 12 \n 11h15: Sắc đỏ lan rộng ở tất cả các nhóm ngành, đặc biệt là dòng chứng khoán, VN-Index giảm hơn 11 điểm về sát mốc 1.077 điểm; HNX-Index giảm 2,66 điểm và UPCoM-Index giảm 0,46 điểm. \n 9h55: Kịch bản vận động không được nhà đầu tư ưa thích tiếp tục xảy ra. Thị trường mở cửa trong trạng thái rung lắc, phe bán chiếm áp đảo trên cả 3 sàn. VN-Index giảm 3,5 điểm về dưới mốc 1.085. \n Tương tự phiên trước đó, các nhóm cổ phiếu tài chính (ngân hàng - chứng khoán) đều giảm sớm dù mức giảm không nhiều; nhóm cổ phiếu bán lẻ, xây dựng, nguyên vật liệu, khai khoáng cũng chung trạng thái. Nhóm bất động sản cũng bị sắc đỏ chi phối song 2 mã đầu ngành và VIC và VHM vẫn còn xanh nhẹ. \n Xem thêm: Lượng nhà đầu tư vào Vingroup (HM:VIC) tăng gần 5 lần kể từ khi Vinfast (VFS) \"ra mắt\" \n Cổ phiếu HAG dù ngược dòng thị trường, tăng 1,9% trong phiên 27/11 song những biểu hiện chốt lời đã xuất hiện. Sáng nay, mã điều chỉnh trở lại cùng thanh khoản giảm mạnh. \n Xem thêm: Tháng 11 nhiều niềm vui của 53.000 cổ đông HAGL (HM:HAG) \n Tổng giá trị giao dịch trên cả 3 sàn sau 1h giao dịch chỉ vỏn vẹn 2.100 tỷ đồng. Mức thanh khoản yếu ớt trong bối cảnh thị tường thiếu vắng thông tin hỗ trợ, các nhóm ngành không có cổ phiếu dẫn dắt là nguyên nhân dẫn đến sự hụt hơi của VN-Index tại vùng giá 1.100 - 1.130. \n Nhận định phiên hôm nay, Chứng khoán Yuanta (FSC) cho rằng VN-Index sẽ thử thách lại ngưỡng 1.085 điểm. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính; nhà đầu tư ngắn hạn có thể cơ cấu giảm tỷ trọng cổ phiếu về mức cân bằng và chưa nên mua vào ở giai đoạn hiện tại. \n ProPicks AI đánh giá PLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền chứng khoán rút khỏi thị trường?",
      "time": "28 thg 11, 2023",
      "posted_date": "Ngày đăng 18:03 28/11/2023",
      "main_content": "Những ngày cuối tháng 11, việc kiếm vài % lợi nhuận trên thị trường chứng khoán với nhiều nhà đầu tư cũng là điều khó khăn. Kết phiên 27/11, VN-Index giảm 7,55 điểm qua đó trả lại số điểm tăng trong phiên cuối tuần trước. Chỉ số chính thức mất mốc 1.090. Toàn bộ áp lực giảm điểm đều đến từ nhóm VN30 với 23 mã giảm giá. \n Tổng giá trị giao dịch trên toàn thị trường giảm mạnh còn gần 13.200 tỷ đồng trong đó khớp lệnh sàn HOSE đạt hơn 11.700 tỷ - thấp nhất 1 tháng. \n Đến 10h sáng phiên 28/11, VN-Index giảm thêm 4 điểm và mất mốc 1.085; tổng giá trị giao dịch trên 3 sàn chỉ vỏn vẹn 2.100 tỷ. \n Thị trường giao dịch tẻ nhạt trong tâm lý thận tọng của nhà đầu tư, hơn 1.600 mã chứng khoán trên sàn không có nổi một nhóm ngành, thậm chí một mã lớn dẫn dắt. \n Dòng tiền suy yếu rất mạnh ở nhóm cổ phiếu trụ cột - ngân hàng; \"lang thang\" ở các nhóm bất động sản, chứng khoán, thép, dầu khí. Cầu yếu khiến lượng cung hàng phiên ATC quay trở lại với những pha \"đánh úp\" nhà đầu tư. Dù vậy, những động thái trên vẫn là không đủ để khiến thanh khoản thị trường trở nên sôi động. \n Câu hỏi là: Dòng tiền đã đi đâu? \n Theo số liệu mới được Ngân hàng Nhà nước công bố, lượng tiền gửi của dân cư tại các tổ chức tín dụng đã tăng thêm 15.935 tỷ đồng trong tháng 9, đạt mức kỷ lục hơn 6,449 triệu tỷ đồng. Đây là diễn biến bất ngờ trong bối cảnh lãi suất tiền gửi tại nhiều ngân hàng đã rơi về mức thấp chưa từng thấy \n Đơn cử tại Vietcombank (HM:VCB), lãi suất kỳ hạn từ 12 tháng trở lên áp dụng với lãi suất 5%/năm, còn kỳ hạn 6 và 9 tháng là 3,9%/năm. Kỳ hạn 3 tháng chỉ còn 2,9%/năm. \n Trong bối cảnh nền kinh tế đang đối mặt với nhiều áp lực, các kênh trái phiếu, bất động sản, chứng khoán vẫn tiềm ẩn rủi ro, một lượng tiền đáng kể trong dân đã quay trở lại kênh gửi tiết kiệm cũng như đầu tư vàng. \n Vấn đề là, hệ thống ngân hàng đang rất muốn giải ngân tiền; nói cách khác là rất cần doanh nghiệp đến vay tiền. Hay như công ty chứng khoán cũng muốn đẩy mạnh giải ngân quỹ margin (vốn đang khá dồi dào). Việc dòng tiền \"ứ đọng\" vô hình chung tác động đến triển vọng phục hồi/tăng trửng của các doanh nghiệp ngành trong thời gian tới. \n Quay trở lại với diễn biến biến thị trường, sau 1,5 tháng, VN-Index hiện vẫn chưa thể quay lại đường MA200. Thậm chí mốc 1.100 vẫn đang gây gáp lực bán lên chỉ số. \n Xem thêm: 180.000 cổ đông HPG (HM:HPG): 6 tháng \"lang thang\" vùng 21.x \n  \n  \n Trong một chia sẻ mới đây, ông Nguyễn Đức Nhân - Giám đốc Trung tâm kinh doanh, Công ty Chứng khoán KB Việt Nam (KBSV) nhấn mạnh, năm 2024 là đỉnh điểm của trái phiếu doanh nghiệp đáo hạn (tỷ lệ rất lớn trong số này thuộc về các doanh nghiệp địa ốc - trên 80%). Với \"chỉ báo\" này, VN-Index sẽ khó có cơ hội uptrend mạnh. \n Với góc nhìn như vậy, nhà đầu tư nên bằng lòng với việc chỉ số có thể đi ngang khung hẹp trong nhiều tháng tới. Giai đoạn này, một mức lợi nhuận đầu tư khiêm tốn cũng là dấu ấn đầu tư thành công và nên được trân trọng. \n Xem thêm: Góc nhìn VN-Index từ nay đến Tết Âm lịch 2024: \"Sương chùng chình qua ngõ\" \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index mất mốc 1.080, cổ phiếu NVL, VND, VIX, DXG, PDR cùng giảm trên 2%",
      "time": "28 thg 11, 2023",
      "posted_date": "Ngày đăng 18:55 28/11/2023",
      "main_content": "Thị trường chứng khoán tiếp tục bị dòng tiền \"ghẻ lạnh\"; VN-Index và các chỉ số không có nổi một cổ phiếu dẫn dắt. 11h30: VN-Index bước vào phiên sáng giảm gần 10 điểm về dưới mức 1.080. Mức giảm bị tác động bởi trạng thái tiêu cực của nhiều mã ngoài rổ VN30 như VCI (HM:VCI) (-2,2%), VND (HM:VND) (-1,9%), NVL (HM:NVL) (-2,3%), DXG (HM:DXG) (-2,8%), PDR (HM:PDR) (2-2,8%), KBC (HM:KBC) (-2,9%), DIG (HM:DIG) (-2,1%), TCH (-2,1%),... \n Thanh khoản thị tường cải thiện hơn về nửa sau phiên sáng trong bối cảnh lực bán gia tăng; tổng giá trị giao dịch 3 sàn đạt 8.000 tỷ - tăng 45% so với phiên sáng trước đó. Sắc đỏ ghi nhận ở 657 mã trong khi chỉ có chưa đến 170 mã tăng. \n Xem thêm: Sàn UPCoM sắp đón thêm \"tân binh\" ngay đầu tháng 12 \n 11h15: Sắc đỏ lan rộng ở tất cả các nhóm ngành, đặc biệt là dòng chứng khoán, VN-Index giảm hơn 11 điểm về sát mốc 1.077 điểm; HNX-Index giảm 2,66 điểm và UPCoM-Index giảm 0,46 điểm. \n 9h55: Kịch bản vận động không được nhà đầu tư ưa thích tiếp tục xảy ra. Thị trường mở cửa trong trạng thái rung lắc, phe bán chiếm áp đảo trên cả 3 sàn. VN-Index giảm 3,5 điểm về dưới mốc 1.085. \n Tương tự phiên trước đó, các nhóm cổ phiếu tài chính (ngân hàng - chứng khoán) đều giảm sớm dù mức giảm không nhiều; nhóm cổ phiếu bán lẻ, xây dựng, nguyên vật liệu, khai khoáng cũng chung trạng thái. Nhóm bất động sản cũng bị sắc đỏ chi phối song 2 mã đầu ngành và VIC và VHM (HM:VHM) vẫn còn xanh nhẹ. \n Xem thêm: Lượng nhà đầu tư vào Vingroup (HM:VIC) tăng gần 5 lần kể từ khi Vinfast (VFS) \"ra mắt\" \n Cổ phiếu HAG dù ngược dòng thị trường, tăng 1,9% trong phiên 27/11 song những biểu hiện chốt lời đã xuất hiện. Sáng nay, mã điều chỉnh trở lại cùng thanh khoản giảm mạnh. \n Xem thêm: Tháng 11 nhiều niềm vui của 53.000 cổ đông HAGL (HM:HAG) \n Tổng giá trị giao dịch trên cả 3 sàn sau 1h giao dịch chỉ vỏn vẹn 2.100 tỷ đồng. Mức thanh khoản yếu ớt trong bối cảnh thị tường thiếu vắng thông tin hỗ trợ, các nhóm ngành không có cổ phiếu dẫn dắt là nguyên nhân dẫn đến sự hụt hơi của VN-Index tại vùng giá 1.100 - 1.130. \n Nhận định phiên hôm nay, Chứng khoán Yuanta (FSC) cho rằng VN-Index sẽ thử thách lại ngưỡng 1.085 điểm. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính; nhà đầu tư ngắn hạn có thể cơ cấu giảm tỷ trọng cổ phiếu về mức cân bằng và chưa nên mua vào ở giai đoạn hiện tại. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/11: Thị trường tiềm ẩn nhiều rủi ro",
      "time": "28 thg 11, 2023",
      "posted_date": "Ngày đăng 19:31 28/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/11: Thị trường tiềm ẩn nhiều rủi ro \n VN-Index và HNX-Index tiếp nối đà giảm điểm kèm theo khối lượng trong phiên sáng tiếp tục duy trì thấp dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư vẫn đang rất thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 28/11/2023, VN-index tiếp tục giảm điểm đồng thời xuất hiện tín hiệu Death Cross giữa SMA 50 ngày và SMA 200 ngày nên xu hướng trung hạn đang chuyển sang kém tích cực. \n Cùng với đó, đường MACD và Stochastic Oscillator đã xuất hiện tín hiệu bán cho thấy tình hình đang rất bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 28/11/2023, HNX-Index tiếp nối đà giảm và duy trì dưới mức SMA 200 ngày cho thấy triển vọng của chỉ số là rất bi quan. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và rơi khỏi vùng quá mua (overbought) cùng với sự tiếp tục thu hẹp khoảng cách của chỉ báo MACD và đường Signal Line càng cho thấy rủi ro gia tăng. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên giao dịch sáng 28/11/2023, giá cổ phiếu cổ phiếu TCB giảm mạnh và về gần đáy cũ cuối tháng 10/2023 (tương đương vùng 27,000-28,500). \n Khối lượng giao dịch có xu hướng giảm dần đều cho thấy sự thận trọng vẫn còn. \n Chỉ báo Stochastic Oscillator và MACD đã cho tín hiệu bán mạnh. Điều này cho thấy rủi ro vẫn còn khá cao. \n  \n VCG (HM:VCG) - Tổng Công ty cổ phần Xuất nhập khẩu và Xây dựng Việt Nam \n Giá cổ phiếu VCG đảo chiều tăng nhẹ cùng khối lượng giao dịch có suy giảm và duy trì dưới đường Middle của Bollinger Bands cho thấy triển vọng ngắn hạn khá tiêu cực. \n Đồng thời, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu bán mạnh. Qua đó cho thấy rủi ro còn khá cao. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền chứng khoán trở lại kênh gửi tiết kiệm ngân hàng",
      "time": "28 thg 11, 2023",
      "posted_date": "Ngày đăng 18:03 28/11/2023",
      "main_content": "Những ngày cuối tháng 11, việc kiếm vài % lợi nhuận trên thị trường chứng khoán với nhiều nhà đầu tư cũng là điều khó khăn. Kết phiên 27/11, VN-Index giảm 7,55 điểm qua đó trả lại số điểm tăng trong phiên cuối tuần trước. Chỉ số chính thức mất mốc 1.090. Toàn bộ áp lực giảm điểm đều đến từ nhóm VN30 với 23 mã giảm giá. \n Tổng giá trị giao dịch trên toàn thị trường giảm mạnh còn gần 13.200 tỷ đồng trong đó khớp lệnh sàn HOSE đạt hơn 11.700 tỷ - thấp nhất 1 tháng. \n Đến 10h sáng phiên 28/11, VN-Index giảm thêm 4 điểm và mất mốc 1.085; tổng giá trị giao dịch trên 3 sàn chỉ vỏn vẹn 2.100 tỷ. \n Thị trường giao dịch tẻ nhạt trong tâm lý thận tọng của nhà đầu tư, hơn 1.600 mã chứng khoán trên sàn không có nổi một nhóm ngành, thậm chí một mã lớn dẫn dắt. \n Dòng tiền suy yếu rất mạnh ở nhóm cổ phiếu trụ cột - ngân hàng; \"lang thang\" ở các nhóm bất động sản, chứng khoán, thép, dầu khí. Cầu yếu khiến lượng cung hàng phiên ATC quay trở lại với những pha \"đánh úp\" nhà đầu tư. Dù vậy, những động thái trên vẫn là không đủ để khiến thanh khoản thị trường trở nên sôi động. \n Câu hỏi là: Dòng tiền đã đi đâu? \n Theo số liệu mới được Ngân hàng Nhà nước công bố, lượng tiền gửi của dân cư tại các tổ chức tín dụng đã tăng thêm 15.935 tỷ đồng trong tháng 9, đạt mức kỷ lục hơn 6,449 triệu tỷ đồng. Đây là diễn biến bất ngờ trong bối cảnh lãi suất tiền gửi tại nhiều ngân hàng đã rơi về mức thấp chưa từng thấy \n Đơn cử tại Vietcombank (HM:VCB), lãi suất kỳ hạn từ 12 tháng trở lên áp dụng với lãi suất 5%/năm, còn kỳ hạn 6 và 9 tháng là 3,9%/năm. Kỳ hạn 3 tháng chỉ còn 2,9%/năm. \n Trong bối cảnh nền kinh tế đang đối mặt với nhiều áp lực, các kênh trái phiếu, bất động sản, chứng khoán vẫn tiềm ẩn rủi ro, một lượng tiền đáng kể trong dân đã quay trở lại kênh gửi tiết kiệm cũng như đầu tư vàng. \n Vấn đề là, hệ thống ngân hàng đang rất muốn giải ngân tiền; nói cách khác là rất cần doanh nghiệp đến vay tiền. Hay như công ty chứng khoán cũng muốn đẩy mạnh giải ngân quỹ margin (vốn đang khá dồi dào). Việc dòng tiền \"ứ đọng\" vô hình chung tác động đến triển vọng phục hồi/tăng trửng của các doanh nghiệp ngành trong thời gian tới. \n Quay trở lại với diễn biến biến thị trường, sau 1,5 tháng, VN-Index hiện vẫn chưa thể quay lại đường MA200. Thậm chí mốc 1.100 vẫn đang gây gáp lực bán lên chỉ số. \n Xem thêm: 180.000 cổ đông HPG (HM:HPG): 6 tháng \"lang thang\" vùng 21.x \n  \n  \n Trong một chia sẻ mới đây, ông Nguyễn Đức Nhân - Giám đốc Trung tâm kinh doanh, Công ty Chứng khoán KB Việt Nam (KBSV) nhấn mạnh, năm 2024 là đỉnh điểm của trái phiếu doanh nghiệp đáo hạn (tỷ lệ rất lớn trong số này thuộc về các doanh nghiệp địa ốc - trên 80%). Với \"chỉ báo\" này, VN-Index sẽ khó có cơ hội uptrend mạnh. \n Với góc nhìn như vậy, nhà đầu tư nên bằng lòng với việc chỉ số có thể đi ngang khung hẹp trong nhiều tháng tới. Giai đoạn này, một mức lợi nhuận đầu tư khiêm tốn cũng là dấu ấn đầu tư thành công và nên được trân trọng. \n Xem thêm: Góc nhìn VN-Index từ nay đến Tết Âm lịch 2024: \"Sương chùng chình qua ngõ\" \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index rơi về 1.075 điểm, cổ phiếu chứng khoán, bất động sản bị bán đồng loạt",
      "time": "28 thg 11, 2023",
      "posted_date": "Ngày đăng 18:16 28/11/2023",
      "main_content": "Thị trường chứng khoán tiếp tục bị dòng tiền \"ghẻ lạnh\"; VN-Index và các chỉ số không có nổi một cổ phiếu dẫn dắt. 11h15: Sắc đỏ lan rộng ở tất cả các nhóm ngành, đặc biệt là dòng chứng khoán, VN-Index giảm hơn 11 điểm về sát mốc 1.077 điểm; HNX-Index giảm 2,66 điểm và UPCoM-Index giảm 0,46 điểm. \n 9h55: Kịch bản vận động không được nhà đầu tư ưa thích tiếp tục xảy ra. Thị trường mở cửa trong trạng thái rung lắc, phe bán chiếm áp đảo trên cả 3 sàn. VN-Index giảm 3,5 điểm về dưới mốc 1.085. \n Tương tự phiên trước đó, các nhóm cổ phiếu tài chính (ngân hàng - chứng khoán) đều giảm sớm dù mức giảm không nhiều; nhóm cổ phiếu bán lẻ, xây dựng, nguyên vật liệu, khai khoáng cũng chung trạng thái. Nhóm bất động sản cũng bị sắc đỏ chi phối song 2 mã đầu ngành và VIC và VHM (HM:VHM) vẫn còn xanh nhẹ. \n Xem thêm: Lượng nhà đầu tư vào Vingroup (HM:VIC) tăng gần 5 lần kể từ khi Vinfast (VFS) \"ra mắt\" \n Cổ phiếu HAG dù ngược dòng thị trường, tăng 1,9% trong phiên 27/11 song những biểu hiện chốt lời đã xuất hiện. Sáng nay, mã điều chỉnh trở lại cùng thanh khoản giảm mạnh. \n Xem thêm: Tháng 11 nhiều niềm vui của 53.000 cổ đông HAGL (HM:HAG) \n Tổng giá trị giao dịch trên cả 3 sàn sau 1h giao dịch chỉ vỏn vẹn 2.100 tỷ đồng. Mức thanh khoản yếu ớt trong bối cảnh thị tường thiếu vắng thông tin hỗ trợ, các nhóm ngành không có cổ phiếu dẫn dắt là nguyên nhân dẫn đến sự hụt hơi của VN-Index tại vùng giá 1.100 - 1.130. \n Nhận định phiên hôm nay, Chứng khoán Yuanta (FSC) cho rằng VN-Index sẽ thử thách lại ngưỡng 1.085 điểm. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính; nhà đầu tư ngắn hạn có thể cơ cấu giảm tỷ trọng cổ phiếu về mức cân bằng và chưa nên mua vào ở giai đoạn hiện tại. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]