[
   {
      "title": "Điểm tin chứng khoán cuối ngày 25/10",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 00:42 26/10/2022",
      "main_content": "Thông tin giao dịch cổ phiếu, kết quả kinh doanh, cơ cấu cổ đông của doanh nghiệp cuối ngày 25/10/2022: GIL, SCR, SHI, VPI (HM:VPI)... - CTCP Sản xuất Kinh doanh Xuất nhập khẩu Bình Thạnh (GIL): GIL niêm yết và giao dịch bổ sung 9.000.000 cp (phát hành trả cổ tức năm 2021) tại HOSE ngày 25/10/2025, ngày niêm yết có hiệu lực: 13/10/2022. \n - CTCP Địa ốc Sài Gòn Thương Tín (HM:SCR): SCR giao dịch không hưởng quyền - trả cổ tức năm 2021 bằng cổ phiếu theo tỷ lệ 100:8 (số lượng dự kiến: 29.308.504 cp). \n - CTCP Quốc tế Sơn Hà (SHI): SHI niêm yết và giao dịch bổ sung 11.988.536 cp (phát hành trả cổ tức năm 2021) tại HOSE ngày 25/10/2025, ngày niêm yết có hiệu lực: 17/10/2022. \n - CTCP Đàu tư Văn Phú - Invest (VPI): VPI niêm yết và giao dịch bổ sung 21.999.837 cp (phát hành trả cổ tức năm 2021) tại HOSE ngày 25/10/2025, ngày niêm yết có hiệu lực: 14/10/2022. \n - CTCP Phốt pho Apatit Việt Nam (PAT): PAT vừa công bố kết quả kinh doanh quý 3/2022 với  ghi nhận doanh thu thuần tăng gấp hơn 3 lần cùng kỳ năm trước lên 741 tỷ đồng, 203,6 tỷ lợi nhuận sau thuế - gấp gần 10 lần quý 3 năm ngoái. \n - CTCP Nước sạch Quảng Ninh﻿ - Quawaco (NQN): NQN vừa công bố báo cáo tài chính quý 3/2022 với doanh thu đạt 177,3 tỷ đồng. \n - CTCP Than Vàng Danh - Vinacomin (TVD): TVD vừa công bố kết quả kinh doanh quý 3/2022 với doanh thu đạt 1.244 tỷ đồng - giảm 5% so với cùng kỳ năm 2021. \n VIC (HM:VIC) - VHM (HM:VHM) hồi mạnh giúp VN-Index chuyển xanh, 45 triệu cổ phiếu VND (HM:VND) được hấp thụ giá sàn﻿ \n ProPicks AI đánh giá SCR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SCR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 26/10: VN-Index cần tạo mặt bằng giá vững hơn",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 01:13 26/10/2022",
      "main_content": "Vietstock - Góc nhìn 26/10: VN-Index cần tạo mặt bằng giá vững hơn \n VCBS nhận định ngưỡng cản tâm lý quanh 1,00x và tích cực hơn là 1,02x sẽ sớm gây áp lực rung lắc lên chỉ số và VN-Index sẽ cần thiết lập một mặt bằng giá vững chắc hơn trước khi có cơ hội mở rộng nhịp hồi phục. \n Vùng kháng cự của VN-Index là 1,000 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Thị trường giảm điểm khi mở cửa phiên sáng 25/10, tuy nhiên lại lội dòng tăng vọt ngay sau đó. Khi quay trở lại ngưỡng 1,010, VN-Index gặp phải lực cản và tụt xuống mốc 978 điểm trước khi bật tăng trở lại và đóng cửa tại mốc 997.7 điểm, tăng gần 12 điểm so với phiên trước 24/10 cùng thanh khoản cải thiện. Hiện tại, vùng kháng cự của VN-Index là 1,000 và vùng hỗ trợ là 950-960. \n Tăng đầu phiên và thu hẹp về cuối phiên \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch 26/10, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,000 - 1,010 điểm, và xa hơn là vùng kháng cự 1,020 - 1,030 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n VN-Index cần tạo mặt bằng giá vững hơn \n CTCK  KB Việt Nam (KBSV): Lực cầu bắt đáy sớm nhập cuộc quanh vùng hỗ trợ gần 950 (+/-10) đã giúp cho chỉ số tránh được một nhịp giảm sâu trong phiên 25/10. Mặc dù vậy, ngưỡng cản tâm lý quanh 1,00x và tích cực hơn là 1,02x sẽ sớm gây áp lực rung lắc lên chỉ số và VN-Index sẽ cần thiết lập một mặt bằng giá vững chắc hơn trước khi có cơ hội mở rộng nhịp hồi phục. \n NĐT được khuyến nghị bán hạ tỷ trọng các vị thế ngắn hạn trong các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn. \n Hạn chế bắt đáy sớm \n CTCK Ngân hàng Ngoại thương (VCBS): Ở góc nhìn kỹ thuật, VN-Index kết phiên tạo nến dạng spinning top với bóng nến dài cho thấy sự giằng co mạnh giữa bên mua và bên bán. Bên cạnh đó, chỉ báo MACD của khung đồ thị ngày vẫn đang hướng xuống nên thị trường vẫn tiềm ẩn rủi ro nhất định trong các phiên tới và chưa thể khẳng định VN-Index đã tạo đáy. \n Nhà đầu tư hạn chế bắt đáy sớm, kiên nhẫn chờ đợi VN-Index cho tín hiệu tích lũy trở lại từ 3-5 phiên để quản trị rủi ro tối đa trong ngắn hạn. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng dựng đứng sau phiên ATC, thị trường vẫn \"xanh vỏ đỏ lòng\"",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 22:26 25/10/2022",
      "main_content": "Diễn biến thị trường khởi sắc hơn về cuối phiên chiều nay. Sắc xanh phủ khắp thị trường với giao dịch tích cực ở nhiều nhóm ngành. 15h00: Kéo mạnh phiên ATC \n Về cuối phiên giao dịch, hàng loạt các cổ phiếu thuộc nhóm ngân hàng, thép, bán lẻ, bia & đồ uống, sản xuất thực phẩm bứt phá góp phần giúp các chỉ số biến động tích cực hơn. Dù vậy độ rộng thị trường vẫn đang nghiêng về bên bán. \n Theo thống kê, những mã tác động lớn nhất đến đà tăng của thị trường có VCB (HM:VCB), CTG (HM:CTG), BID (HM:BID), SAB (HM:SAB), VNM (HM:VNM) và HPG (HM:HPG). Ở chiều ngược lại, những mã kéo tụt chỉ số có GVR (HM:GVR), PLX (HM:PLX), VIC (HM:VIC), VGC (HN:VGC), KBC (HM:KBC). \n Kết phiên, VN-Index tăng 11,55 điểm (1,17%) lên 997,7 điểm, HNX-Index giảm 1,48 điểm (0,71%) về 208,02 điểm, UPCoM-Index giảm 0,2 điểm (0,26%) xuống 76,25 điểm. \n Thanh khoản của thị trường cải thiện đáng kể với khối lượng 863,7 triệu đơn vị - tương đương với giá trị 14.119 tỷ đồng - cao nhất trong 1 tháng trở lại đây. \n 14h23: VN-Index giảm trở lại \n VN-Index giảm về dưới tham chiếu khi áp lực bán tăng trở lại. VHM (HM:VHM) và KDH (HM:KDH) được đẩy trở lại giá sàn đồng thời nhiều mã lớn rổ VN30 cũng chuyển đỏ.﻿ \n Nhóm ngân hàng phân hóa mạnh mẽ hơn với việc STB (HM:STB) rơi từ mức giá trần và giảm trở lại 1%; các mã VPB (HM:VPB), TCB (HM:TCB), HDB (HM:HDB), TPB (HM:TPB), VIB (HM:VIB) cũng giảm dưới 1,5%.﻿ \n VN-Index giảm 6 điểm về mức 980 điểm ﻿với áp lực rất từ từ bộ đôi VHM - VIC. \n 13h52: Cổ phiếu ngân hàng tăng cận trần \n Sau giờ nghỉ, VN-Index có thời điểm tăng tới 25 điểm lên mức 1.011 điểm trước khi đà tăng chỉ còn hơn 12 điểm lúc 13h52. \n Tại thời điểm này, chỉ số đang đứng mức 997 điểm. Hàng loạt cổ phiếu lớn rổ VN30 đã/đang tăng trần hoặc cận trần như BID, CTG, MBB (HM:MBB), ACB (HM:ACB), STB, HPG﻿. \n Mặc dù vậy, sắc đỏ vẫn đang nhỉnh hơn trên sàn HOSE và đáp đảo trên 2 sàn còn lại.﻿ \n 11h30: Hàng loạt nhóm ngành chuyển xanh \n Dòng tiền bắt đáy tham gia mạnh mẽ sau 11h, đặc biệt là tại hai nhóm ngân hàng, bảo hiểm và chứng khoán đã kéo các chỉ số nhóm này chuyển từ đỏ sang xanh. Hàng loạt cổ phiếu chứng khoán thoát giá sàn và tăng mạnh như HCM, TCI, VCI (HM:VCI),  SHS  (HN:SHS), BVS (HN:BVS), MBS (HN:MBS), SSI (HM:SSI), FTS (HM:FTS), VIX (HM:VIX),... \n VN-Index kết phiên tăng tròn 8 điểm lên mức 994 điểm; HNX-Index cũng hồi lên sát tham chiếu. \n Thanh khoản toàn thị trường trong phiên sáng đạt 7.500 tỷ đồng.﻿ \n 10h13: VHM giảm sàn \n Thị trường tiếp tục biến động sau 10h. VN-Nndex đang giảm gần 19 điểm và rơi về mức 968,x điểm trước áp lực bán mạnh từ các nhóm cổ phiếu trụ cột.﻿ \n Toàn thị trường đang có hơn 130 mã chứng khoán giảm sàn.﻿ \n Bất động sản đang là nhóm tiêu cực nhất thị trường với mức giảm chung hơn 4%. Cổ phiếu VHM và KDH trong rổ VN30 đang giảm sàn, VIC giảm 4,4%, PDR (HM:PDR) giảm 2,6%. Nhóm này hiện đang có khoảng 30 mã đang giảm sàn tính đến 10h16. \n Đồng pha, nhóm chứng khoán cũng có từ 10 - 15 mã giảm sàn trong đó nổi bật là CTS, TVB, APG, VND (HM:VND), FTS, VIX, APS, HBS, VIG, MBS.﻿ \n 9h38: VN-Index thủng 975 điểm \n VN-Index giảm mạnh hơn 14 điểm về dưới mức﻿ 975 điểm ngay đầu phiên trước loạt tin đồn trong chiều trước đó. Thậm chí những dấu hiệu giảm điểm vẫn chưa có dấu hiệu thuyên giảm. \n Ngược lại, các chỉ số thị trường phái sinh đồng loạt tăng mạnh và trở thành mỏ neo giúp các nhóm đầu tư không bị đẩy quá xa bờ. \n Thị trường chứng khoán kết phiên đầu tuần với việc VN-Index giảm 33,67 điểm về còn 986,15 điểm - mức thấp nhất kể từ tháng 11/2020.﻿ Toàn thị trường có 249 mã cổ phiếu giảm sàn trong đó chứng khoán, bất động sản là hai nhóm ngành đóng góp nhiều mã nhất.﻿ \n Nếu tính từ mức đỉnh lịch sử 1.524 điểm (phiên 4/4/2022) hiện VN-Index đã mất tới ﻿538 điểm sau hơn 6 tháng - tương ứng mức giảm 35,3%.﻿ \n Cổ phiếu trụ chính là nguyên nhân gây ra áp lực bán trong phiên 24/10/2022 trong đó các bluechip nhóm ngân hàng, bất động sản giảm mạnh nhất. \n Công ty Chứng khoán KB Việt Nam (KBSV) đánh giá, VN-Index trải qua một nhịp lao dốc mạnh trong phiên trước khi hồi phục một phần về cuối phiên. Thanh khoản gia tăng trong các nhịp sụt giảm phá đáy để ngỏ rủi ro tiếp tục mở rộng nhịp điều chỉnh xuống các vùng sâu hơn trong các phiên tới. \n Vùng hỗ trợ gần quanh 950 (+-10) được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý của VN-Index và KBSV kỳ vọng có thể xuất hiện một nhịp hồi phục kỹ thuật tại đây. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng các vị thế ngắn hạn trong các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn.﻿ \n Cổ phiếu TPB được kéo mạnh từ đáy, SAB bị \"dập\" phiên ATC \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VIC - VHM hồi mạnh giúp VN-Index chuyển xanh, 45 triệu cổ phiếu VND được hấp thụ giá sàn",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 23:30 25/10/2022",
      "main_content": "Giá trị giao dịch tại cổ phiếu VNDirect phiên 25/10 lên tới 756 tỷ đồng - chiếm gần 7% thanh khoản sàn HOSE. Kết phiên giao dịch ngày 25/10/2022, VN-Index dù được kéo mạnh hơn 11 điểm phiên ATC để đảo chiều tăng trở lại sát ngưỡng 1.000 điểm song thị trường vẫn ở trong trạng thái xanh vỏ đỏ lòng. \n Chỉ số nhóm cổ phiếu bất động sản và chứng khoán đều giảm trở lại trong khi ngân hàng trở thành trụ đỡ chính của thị trường \n Điểm nhấn phiên giao dịch này đến từ mẫu nến rút chân của cổ phiếu VHM (HM:VHM) khi mã đang từ giảm sàn (mức 41.500 đồng) lúc 14h27 đã nhanh chóng được kéo về tham chiếu sau lệnh mua gần 1,7 triệu đơn vị trong phiên ATC. \n Tương tự, VIC (HM:VIC) cũng được kéo hồi mạnh từ mức -6% trước phiên ATC và kết phiên chỉ còn giảm 0,7% về ngưỡng 56.100 đồng thị giá. \n Không đến từ các lệnh mua khủng phiên ATC, cổ phiếu VND (HM:VND) của Chứng khoán VNDirect cũng trở thành điểm nhấn trong phiên này với việc ghi nhận tới 65,5 triệu đơn vị được khớp lệnh (tương ứng hơn 5% khối lượng cổ phiếu lưu hành của công ty) trong đó có gần 45 triệu cổ phiếu VND được khớp lệnh giá sàn (bao gồm 31,9 triệu cổ phiếu được mua chủ động và gần 11,6 triệu mã bị bán chủ động).﻿ \n Đáng chú ý, giá trị giao dịch tại cổ phiếu VND phiên này lên tới 756 tỷ đồng - chiếm gần 7% thanh khoản sàn HOSE.﻿ \n Ghi nhận ngay đầu phiên giao dịch, cổ phiếu VND đã bị bán về mức giá sàn (dư bán sàn có thời điểm đạt 33 triệu cổ phiếu) trước khi được kéo về mức giảm hơn 2% trước giờ nghỉ. \n Ít phút sau giờ nghỉ, sự hưng phấn ở nhóm ngân hàng, bảo hiểm, chứng khoán đã kéo VN-Index tăng tới 25 điểm và trở lại ngưỡng 1.01x điểm. Theo đó, VN-Index cũng tăng trở lại mức 12.700 đồng thị giá. ﻿ \n Mặc dù vậy, đây chỉ là chút niềm vui ngắn ngủi ﻿mà thị trường đem đến cho nhà đầu tư - những cổ đông đã mua vào giá sàn VND và đang mơ về một phiên lãi 10% với cổ phiếu chứng khoán này. \n Kết phiên, VND đóng cửa tại mức giá sàn 11.450 đồng/cổ phiếu qua đó ghi nhận phiên giảm sàn thứ 3 liên tiếp kể từ cuối tuần trước. \n Tính riêng 5 phiên giao dịch gần nhất, giá cổ phiếu VNDirect đã giảm gần 22% và thuộc nhóm cổ phiếu giảm mạnh nhất thị trường. \n Diễn biến không mấy khả quan của kênh đầu tư chứng khoán thời gian qua khiến giá cổ phiếu chứng khoán chưa thể tìm ra xung lực bứt phá trở lại. \n Từ mức 22.950 đồng (phiên 25/8/2022), sau trong 2 tháng, cổ phiếu VND đã mất tới 11.500 đồng thị giá - tương ứng mức giảm 50% thị giá; vốn hóa bốc hơi 14.000 tỷ trong cùng thời điểm.﻿ ﻿ \n Nếu tính từ đầu năm 2021, hiện thị giá VND đã giảm 65% còn nếu xét từ mức đỉnh hồi tháng 4, mã thậm chí đã mất tới gần 70% giá trị. \n Phiên hôm nay, ﻿khối ngoại bán ròng gần 11 triệu cổ phiếu VND. Nếu tính từ cuối tháng 8/2022 tới nay, nhóm này đã bán ròng khoảng 26 triệu cổ phiếu công ty chứng khoán này.﻿ \n VNDirect lãi sau thuế 1.380 tỷ đồng sau 9 tháng, biên lãi ròng giảm 10% so với cùng kỳ﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 26/10/2022: Sự bi quan đã giảm bớt",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 00:18 26/10/2022",
      "main_content": "Vietstock - Vietstock Daily 26/10/2022: Sự bi quan đã giảm bớt \n VN-Index có phiên giao dịch với biên độ lớn và kết thúc với mức tăng gần 12 điểm. Khối lượng giao dịch tăng và nằm trên mức trung bình 20 ngày gần nhất cho thấy nhà đầu tư đã bớt thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 25/10/2022 \n - Thị trường chứng khoán biến động mạnh trong phiên 25/10/2022. Cụ thể, VN-Index hồi phục từ đỏ sang xanh và kết phiên tăng 1.17%, lên mức 997.7 điểm; HNX-Index giảm 0.71%, xuống còn 208.02 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 670 triệu đơn vị, tăng 22.5% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 15.49%, đạt gần 74 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 89 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 11 tỷ đồng. \n - Thị trường chứng khoán có phiên giao dịch với biên độ lớn. VN-Index giảm mạnh ở nửa đầu phiên sáng trong bối cảnh lãi suất điều hành của Ngân hàng Nhà nước đã chính thức tăng thêm 1%. Tuy nhiên, lực cầu bắt đáy ở vùng giá thấp đã kéo chỉ số nhanh chóng hồi phục trở lại ở cuối phiên sáng. Sắc xanh của chỉ số được kéo dài sang đầu phiên chiều thì tâm lý thận trọng của nhà gia tăng khiến VN-Index giảm về lại mức tham chiếu. Phiên ATC giao dịch hết sức sôi động với nhiều mã Large Cap tăng tốt. VN-Index theo đó cũng kết phiên tích cực với mức tăng 11.55 điểm, lên mức 997.70 điểm. \n - VN30-Index kết phiên tăng 17.64 điểm (+1.81%), lên mức 991.52 điểm. Sắc xanh chiếm ưu thế hơn trong rổ VN30 với 20 mã tăng, 6 mã giảm và 4 mã đứng giá. Trong đó, giao dịch ấn tượng nhất là CTG (HM:CTG) khi tăng hết biên độ. Theo sau là các cổ phiếu MBB (HM:MBB), ACB (HM:ACB), BVH (HM:BVH) và HPG (HM:HPG). \n - Về mức độ ảnh hưởng, nhóm cổ phiếu ngân hàng như VCB (HM:VCB), CTG, BID (HM:BID), MBB… và các mã khác như SAB (HM:SAB), VNM (HM:VNM) hay HPG là những mã có tác động tích cực nhất đến VN-Index. Trong khi đó, GVR (HM:GVR), PLX (HM:PLX) và VIC (HM:VIC) là những mã có ảnh hưởng tiêu cực nhất, nhưng mức độ đóng góp là không lớn. \n - Ở ngành vật liệu xây dựng, nhóm cổ phiếu thép có sự trở lại mạnh mẽ khi các ông lớn như HPG, HSG (HM:HSG) hay NKG (HM:NKG) đều tiến tốt. Cụ thể, NKG tăng 3.05%, HPG tiến 4.27%, nổi bật trong đó là HSG khi leo dốc tăng hết biên độ. \n - Nhóm cổ phiếu ngân hàng, bảo hiểm cùng tăng tốt và nằm trong top những cổ phiếu tăng mạnh nhất thị trường. Trong đó, các mã như CTG,  SHB  (HM:SHB) và LPB (HM:LPB) cùng leo dốc hết biên độ, BVH, PVI (HN:PVI), VNR (HN:VNR) tăng trung bình hơn 4%. \n - VN-Index có phiên giao dịch với biên độ lớn và kết thúc với mức tăng gần 12 điểm. Khối lượng giao dịch tăng và nằm trên mức trung bình 20 ngày gần nhất cho thấy nhà đầu tư đã bớt thận trọng. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tình hình đã bớt bi quan \n Trong phiên giao dịch ngày 25/10/2022, VN-Index bất ngờ hồi phục và xuất hiện mẫu hình gần giống Piercing Line chứng tỏ tâm lý nhà đầu tư đang được cải thiện theo hướng tích cực. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên sẽ trở thành kháng cự trong thời gian tới. Đây sẽ là thử thách rất lớn của VN-Index. \n  \n HNX-Index - Spinning Top hình thành \n Trong phiên giao dịch ngày 25/10/2022, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch cải thiện đáng kể trên mức trung bình 20 ngày chứng tỏ dòng tiền đang nhập cuộc khá tốt. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 25/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 25/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoản giảm sâu, các tỷ phú Việt Nam \"bốc hơi\" bao nhiêu tiền?",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 21:05 25/10/2022",
      "main_content": "Do những diễn biến kém tích cực của thị trường chứng khoán, tài sản của các tỷ phú Việt hầu hết đều giảm sâu, thậm chí có người bốc hơi tới 50%. VN-Index trở lại vùng đáy 2 năm\nTiếp tục áp lực bán tháo ở phiên cuối tuần trước, lệnh bán giá sàn liên tục đổ vào thị trường chứng khoán trong phiên giao dịch đầu tuần, nhấn chìm hàng loạt cổ phiếu ở cả 3 sàn HoSE, HNX, UpCOM rơi xuống mức thấp nhất trong 2 năm qua. Trong phiên chiều 24/10, có lúc VN-Index và VN30 giảm mạnh hơn 40-50 điểm nhưng lực cầu bắt đáy rất yếu khiến cổ phiếu rớt mạnh rồi giảm sàn hàng loạt… \n Chốt phiên, chỉ số VN-Index đóng cửa ở mức 986,15 điểm, giảm tới 33,67 điểm (-3,3%) so với phiên cuối tuần trước; thanh khoản không bằng phiên cuối tuần nhưng vẫn đạt khá với hơn 12.072 điểm. \n Biến động của thị trường chứng khoán trong vòng 1 năm qua. Nguồn: Tradingview.\nHNX đóng cửa mất tới 5,18%, rơi về 342,21 điểm - giảm 18,71 điểm so với cuối tuần; UpCoM - giảm 2,12 điểm, về 76,45 điểm. \n Với mức giảm này, chứng khoán Việt Nam tiếp tục là một trong những thị trường giảm mạnh nhất thế giới trong 24 giờ qua. \n Hiện thị trường đã rơi về mức thấp nhất trong gần 2 năm qua và bỏ xa vùng 1.000 điểm sau khi \"thủng\" mốc hỗ trợ này. Nhiều cổ phiếu giảm sâu hơn cả thời điểm VN-Index xuống 650 điểm vào giữa năm 2020. \n Tài sản của các tỷ phú Việt Nam biến động﻿\nKhông nằm ngoài xu hướng chung trên thị trường, cổ phiếu doanh nghiệp đại diện của các tỷ phú có diễn biến giảm theo thị trường khiến quy mô tài sản giảm theo. \n Ông Phạm Nhật Vượng - doanh nhân giàu nhất Việt Nam ghi nhận tài khoản giảm sâu từ đầu tháng 4 đến nay. Ông Vượng lần đầu được Forbes vinh danh năm 2013 với 1,5 tỷ USD và xếp đứng thứ 974 thời điểm được vinh danh. Tháng 4 năm ngoái, tài sản của ông Vượng từng vượt 11,6 tỷ USD, cũng là mức cao kỷ lục. \n Theo Forbes, phần lớn tài sản của Chủ tịch Phạm Nhật Vượng đến từ số cổ phần sở hữu trực tiếp và gián tiếp tại Vingroup (HM:VIC). Chính điều này đã khiến tài sản ròng của ông Vượng giảm mạnh khi giá cổ phiếu VIC đang trong xu hướng giảm liên tục. Ông Vượng đang sở hữu trực tiếp 985,5 triệu cổ phiếu VIC và sở hữu gián tiếp 1,17 tỷ cổ phiếu.﻿ \n Kể từ khi đạt đỉnh hơn 128.000 đồng/cổ phiếu hồi tháng 4/2021, thị giá VIC đã liên tục giảm. Từ cuối năm 2021 đến nay, giá cổ phiếu này đã lao dốc một mạch từ vùng 106.000 đồng/cổ phiếu xuống mức 56.500 đồng/cổ phiếu hiện tại, tương đương giảm ròng 46,7%.﻿ Chỉ trong vòng chưa đầy 1 năm, tài sản ròng của tỷ phú Phạm Nhật Vượng đã \"bốc hơi\" gần 500 triệu USD (hơn 12.000 tỷ đồng). \n Trong xu hướng giảm chung trên thị trường chứng khoán, cổ phiếu HPG (HM:HPG) đã có liên tiếp 7 phiên giảm sâu khiến tài sản của ông Trần Đình Long giảm 4.700 tỷ đồng chỉ trong vòng 1 tuần. \n Tài sản của \"vua thép\" Bùi Đình Long giảm hơn 1,7 tỷ USD.\nTrong một năm qua, cổ phiếu HPG giảm khoảng 63% khiến khối tài sản của \"vua thép\" Trần Đình Long bốc hơi hơn 1,7 tỷ USD (gần 43.000 tỷ đồng).﻿ \n Trong khi đó, sau khi kết phiên 31/12/2021, cổ phiếu NVL (HM:NVL) liên tục giảm sâu 18% từ ngưỡng 91.000 đồng/cổ phiếu đã khiến tài sản của ông Bùi Thành Nhơn mất hơn 2.800 tỷ đồng. \n Chỉ tính riêng tháng 10/2022, ông Nhơn là đại gia bị thổi bay nhiều tiền nhất khi mất khối tài sản hơn 8.000 tỷ. Từ vùng giá 84.900 đồng/cổ phiếu ngày 30/9, mã NVL hiện chỉ còn 74.400 đồng/cổ phiếu.﻿ \n Ngoài ra, các tỷ phú USD khác của Việt Nam như: bà Nguyễn Thị Phương Thảo (CEO VietJet Air), ông Hồ Hùng Anh (Chủ tịch Techcombank (HM:TCB)), ông Nguyễn Đăng Quang (Chủ tịch Masan (HM:MSN)) và ông Trần Bá Dương (Chủ tịch Thaco),... cũng ghi nhận tài sản giảm khoảng 200 - 500 triệu USD mỗi người.﻿ \n Trước đó, hồi đầu tháng 4, tạp chí Forbes (Mỹ) công bố danh sách tỷ phú thế giới trong năm 2022. Đây là lần đầu tiên Việt Nam có 7 đại diện xuất hiện trong danh sách này. \n Tính đến ngày 11/3 (thời điểm Forbes chốt số liệu), tài sản dựa trên giá cổ phiếu và tỷ giá hối đoái của 7 tỷ phú Việt Nam vào khoảng 21,2 tỷ USD. \n VN-Index xuyên thủng đáy cũ 2021, 14 mã nhóm chứng khoán giảm sàn﻿ \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index chuyển đỏ, VHM giảm sàn trở lại",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 20:56 25/10/2022",
      "main_content": "Sau giờ nghỉ, VN-Index có thời điểm tăng tới 25 điểm lên mức 1.011 điểm trước khi đà tăng chỉ còn hơn 12 điểm lúc 13h52. 14h23: VN-Index giảm trở lại \n VN-Index giảm về dưới tham chiếu khi áp lực bán tăng trở lại. VHM (HM:VHM) và KDH (HM:KDH) được đẩy trở lại giá sàn đồng thời nhiều mã lớn rổ VN30 cũng chuyển đỏ.﻿ \n Nhóm ngân hàng phân hóa mạnh mẽ hơn với việc STB (HM:STB) rơi từ mức giá trần và giảm trở lại 1%; các mã VPB (HM:VPB), TCB (HM:TCB), HDB (HM:HDB), TPB (HM:TPB), VIB (HM:VIB) cũng giảm dưới 1,5%.﻿ \n VN-Index giảm 6 điểm về mức 980 điểm ﻿với áp lực rất từ từ bộ đôi VHM - VIC (HM:VIC). \n 13h52: Cổ phiếu ngân hàng tăng cận trần \n Sau giờ nghỉ, VN-Index có thời điểm tăng tới 25 điểm lên mức 1.011 điểm trước khi đà tăng chỉ còn hơn 12 điểm lúc 13h52. \n Tại thời điểm này, chỉ số đang đứng mức 997 điểm. Hàng loạt cổ phiếu lớn rổ VN30 đã/đang tăng trần hoặc cận trần như BID (HM:BID), CTG (HM:CTG), MBB (HM:MBB), ACB (HM:ACB), STB, HPG﻿. \n Mặc dù vậy, sắc đỏ vẫn đang nhỉnh hơn trên sàn HOSE và đáp đảo trên 2 sàn còn lại.﻿ \n 11h30: Hàng loạt nhóm ngành chuyển xanh \n Dòng tiền bắt đáy tham gia mạnh mẽ sau 11h, đặc biệt là tại hai nhóm ngân hàng, bảo hiểm và chứng khoán đã kéo các chỉ số nhóm này chuyển từ đỏ sang xanh. Hàng loạt cổ phiếu chứng khoán thoát giá sàn và tăng mạnh như HCM, TCI, VCI (HM:VCI),  SHS  (HN:SHS), BVS (HN:BVS), MBS (HN:MBS), SSI (HM:SSI), FTS (HM:FTS), VIX (HM:VIX),... \n VN-Index kết phiên tăng tròn 8 điểm lên mức 994 điểm; HNX-Index cũng hồi lên sát tham chiếu. \n Thanh khoản toàn thị trường trong phiên sáng đạt 7.500 tỷ đồng.﻿ \n 10h13: VHM giảm sàn \n Thị trường tiếp tục biến động sau 10h. VN-Nndex đang giảm gần 19 điểm và rơi về mức 968,x điểm trước áp lực bán mạnh từ các nhóm cổ phiếu trụ cột.﻿ \n Toàn thị trường đang có hơn 130 mã chứng khoán giảm sàn.﻿ \n Bất động sản đang là nhóm tiêu cực nhất thị trường với mức giảm chung hơn 4%. Cổ phiếu VHM và KDH trong rổ VN30 đang giảm sàn, VIC giảm 4,4%, PDR (HM:PDR) giảm 2,6%. Nhóm này hiện đang có khoảng 30 mã đang giảm sàn tính đến 10h16. \n Đồng pha, nhóm chứng khoán cũng có từ 10 - 15 mã giảm sàn trong đó nổi bật là CTS, TVB, APG, VND (HM:VND), FTS, VIX, APS, HBS, VIG, MBS.﻿ \n 9h38: VN-Index thủng 975 điểm \n VN-Index giảm mạnh hơn 14 điểm về dưới mức﻿ 975 điểm ngay đầu phiên trước loạt tin đồn trong chiều trước đó. Thậm chí những dấu hiệu giảm điểm vẫn chưa có dấu hiệu thuyên giảm. \n Ngược lại, các chỉ số thị trường phái sinh đồng loạt tăng mạnh và trở thành mỏ neo giúp các nhóm đầu tư không bị đẩy quá xa bờ. \n Thị trường chứng khoán kết phiên đầu tuần với việc VN-Index giảm 33,67 điểm về còn 986,15 điểm - mức thấp nhất kể từ tháng 11/2020.﻿ Toàn thị trường có 249 mã cổ phiếu giảm sàn trong đó chứng khoán, bất động sản là hai nhóm ngành đóng góp nhiều mã nhất.﻿ \n Nếu tính từ mức đỉnh lịch sử 1.524 điểm (phiên 4/4/2022) hiện VN-Index đã mất tới ﻿538 điểm sau hơn 6 tháng - tương ứng mức giảm 35,3%.﻿ \n Cổ phiếu trụ chính là nguyên nhân gây ra áp lực bán trong phiên 24/10/2022 trong đó các bluechip nhóm ngân hàng, bất động sản giảm mạnh nhất. \n Công ty Chứng khoán KB Việt Nam (KBSV) đánh giá, VN-Index trải qua một nhịp lao dốc mạnh trong phiên trước khi hồi phục một phần về cuối phiên. Thanh khoản gia tăng trong các nhịp sụt giảm phá đáy để ngỏ rủi ro tiếp tục mở rộng nhịp điều chỉnh xuống các vùng sâu hơn trong các phiên tới. \n Vùng hỗ trợ gần quanh 950 (+-10) được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý của VN-Index và KBSV kỳ vọng có thể xuất hiện một nhịp hồi phục kỹ thuật tại đây. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng các vị thế ngắn hạn trong các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn.﻿ \n Cổ phiếu TPB được kéo mạnh từ đáy, SAB (HM:SAB) bị \"dập\" phiên ATC \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền bắt đáy nhập cuộc, hàng chục triệu cổ phiếu VNDirect được hấp thụ giá sàn",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 18:48 25/10/2022",
      "main_content": "Ngược chiều, khối ngoại đã liên tục bán ròng cổ phiếu VND (HM:VND) từ cuối tháng 8/2022 tới nay với khối lượng bán ròng khoảng 26 triệu đơn vị. Từ trạng thái dư bán sàn hơn 30 triệu đơn vị lúc 10h20, đến 11h20, dòng tiền bắt đáy nhập cuộc đã hấp thụ toàn bộ lượng cổ phiếu VND bị đặt bán sàn. \n Thậm chí theo quan sát, nhà đầu tư vẫn đang đặt mua giá sàn gần 2 triệu cổ phiếu. \n Tính đến gần cuối phiên sáng, VND trở thành một trong những mã có thanh khoản lớn nhất ﻿thị trường chứng khoán với khối lượng giao dịch tạm tính đạt gần 43 triệu đơn vị trong đó 78% số này là mua chủ động trong đó mức giá sàn 11.450 đồng được nhà đầu tư mua vào tới hơn 28 triệu cổ phiếu. \n Ngược chiều, khối ngoại tạm thời đang bán ra gần 9 triệu cổ phiếu VND với giá trị bán ròng gần 110 tỷ đồng. Tạm tính, đây cũng là phiên bán ròng thứ 4 liên tiếp của cổ phiếu này kể từ ngày 20/10. \n Nếu tính từ cuối tháng 8/2022 tới nay, khối ngoại đã bán ròng khoảng 26 triệu cổ phiếu VND.﻿ \n Từ mức 22.950 đồng (phiên 25/8/2022), sau trong 2 tháng, cổ phiếu VND (Chứng khoán VNDirect) đã mất tới 11.500 đồng thị giá - tương ứng mức giảm 50% thị giá; vốn hóa bốc hơi 14.000 tỷ trong cùng thời điểm.﻿ \n  \n  \n  \n  \n Trong bối cảnh đó, nhóm chứng khoán trở thành một trong những tâm điểm bị xả mạnh trước lo ngoại kết quả kinh doanh bị ảnh hưởng bởi biến động không thuận lợi của thị trường chung. \n Các cổ phiếu như SSI (HM:SSI), VND, VCI (HM:VCI), HCM, MBS (HN:MBS),  SHS  (HN:SHS)... đã đồng loạt giảm sâu, thị giá mất khoảng 60 - 75% so với đỉnh. Vốn hóa thị trường cũng theo đó “bốc hơi” hàng nghìn, thậm chí hàng chục nghìn tỷ đồng. \n Nhìn lại giai đoạn thị trường bùng nổ kéo dài từ cuối năm ngoái đến đầu năm nay, nhiều công ty chứng khoán đã từng đạt đến đỉnh cao chưa từng có. Thời điểm đó, nhóm chứng khoán đóng góp đến 3 đại diện trong danh sách doanh nghiệp tỷ USD trên sàn, thậm chí vốn hóa SSI còn từng vượt ngưỡng 2 tỷ USD. \n Theo Nhịp sống thị trường, ở thời điểm hiện tại,  những con số trên chỉ còn lại chưa đến một nửa và danh sách tỷ USD vốn hóa cũng đã chính thức “sạch bóng” công ty chứng khoán.﻿ \n Nói như vậy bởi công ty lớn nhất ngành chứng khoán là SSI sau chuỗi 5 phiên lao mạnh từ ngày 18 - 24/10 (giảm 2.900 đồng thị giá - tương đương vốn hóa giảm ﻿4.300 tỷ) đã chính thức rời nhóm vốn hóa tỷ USD. \n Đvt: Tỷ đồng \n 18 cổ phiếu về dưới mệnh giá, các công ty chứng khoán lãi/lỗ ra sao trong quý 3/2022?﻿ \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng 8 điểm, cổ phiếu ngân hàng - chứng khoán - bảo hiểm được kéo mạnh",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 18:56 25/10/2022",
      "main_content": "Cuối phiên sáng 25/10, hàng loạt cổ phiếu chứng khoán thoát giá sàn; nhiều mã tăng mạnh như HCM, TCI, VCI (HM:VCI),  SHS  (HN:SHS), BVS (HN:BVS), MBS (HN:MBS), SSI (HM:SSI), FTS (HM:FTS), VIX (HM:VIX),... 11h30: Hàng loạt nhóm ngành chuyển xanh \n Dòng tiền bắt đáy tham gia mạnh mẽ sau 11h, đặc biệt là tại hai nhóm ngân hàng, bảo hiểm và chứng khoán đã kéo các chỉ số nhóm này chuyển từ đỏ sang xanh. Hàng loạt cổ phiếu chứng khoán thoát giá sàn và tăng mạnh như HCM, TCI, VCI, SHS, BVS, MBS, SSI, FTS, VIX,... \n VN-Index kết phiên tăng tròn 8 điểm lên mức 994 điểm; HNX-Index cũng hồi lên sát tham chiếu. \n Thanh khoản toàn thị trường trong phiên sáng đạt 7.500 tỷ đồng.﻿ \n 10h13: VHM (HM:VHM) giảm sàn \n Thị trường tiếp tục biến động sau 10h. VN-Nndex đang giảm gần 19 điểm và rơi về mức 968,x điểm trước áp lực bán mạnh từ các nhóm cổ phiếu trụ cột.﻿ \n Toàn thị trường đang có hơn 130 mã chứng khoán giảm sàn.﻿ \n Bất động sản đang là nhóm tiêu cực nhất thị trường với mức giảm chung hơn 4%. Cổ phiếu VHM và KDH (HM:KDH) trong rổ VN30 đang giảm sàn, VIC (HM:VIC) giảm 4,4%, PDR (HM:PDR) giảm 2,6%. Nhóm này hiện đang có khoảng 30 mã đang giảm sàn tính đến 10h16. \n Đồng pha, nhóm chứng khoán cũng có từ 10 - 15 mã giảm sàn trong đó nổi bật là CTS, TVB, APG, VND (HM:VND), FTS, VIX, APS, HBS, VIG, MBS.﻿ \n 9h38: VN-Index thủng 975 điểm \n VN-Index giảm mạnh hơn 14 điểm về dưới mức﻿ 975 điểm ngay đầu phiên trước loạt tin đồn trong chiều trước đó. Thậm chí những dấu hiệu giảm điểm vẫn chưa có dấu hiệu thuyên giảm. \n Ngược lại, các chỉ số thị trường phái sinh đồng loạt tăng mạnh và trở thành mỏ neo giúp các nhóm đầu tư không bị đẩy quá xa bờ. \n Thị trường chứng khoán kết phiên đầu tuần với việc VN-Index giảm 33,67 điểm về còn 986,15 điểm - mức thấp nhất kể từ tháng 11/2020.﻿ Toàn thị trường có 249 mã cổ phiếu giảm sàn trong đó chứng khoán, bất động sản là hai nhóm ngành đóng góp nhiều mã nhất.﻿ \n Nếu tính từ mức đỉnh lịch sử 1.524 điểm (phiên 4/4/2022) hiện VN-Index đã mất tới ﻿538 điểm sau hơn 6 tháng - tương ứng mức giảm 35,3%.﻿ \n Cổ phiếu trụ chính là nguyên nhân gây ra áp lực bán trong phiên 24/10/2022 trong đó các bluechip nhóm ngân hàng, bất động sản giảm mạnh nhất. \n Công ty Chứng khoán KB Việt Nam (KBSV) đánh giá, VN-Index trải qua một nhịp lao dốc mạnh trong phiên trước khi hồi phục một phần về cuối phiên. Thanh khoản gia tăng trong các nhịp sụt giảm phá đáy để ngỏ rủi ro tiếp tục mở rộng nhịp điều chỉnh xuống các vùng sâu hơn trong các phiên tới. \n Vùng hỗ trợ gần quanh 950 (+-10) được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý của VN-Index và KBSV kỳ vọng có thể xuất hiện một nhịp hồi phục kỹ thuật tại đây. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng các vị thế ngắn hạn trong các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn.﻿ \n Cổ phiếu TPB (HM:TPB) được kéo mạnh từ đáy, SAB (HM:SAB) bị \"dập\" phiên ATC \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/10: Tình hình đã bớt bi quan",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 19:26 25/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/10: Tình hình đã bớt bi quan \n Trong phiên giao dịch buổi sáng ngày 25/10/2022, VN-Index bất ngờ hồi phục và xuất hình mẫu hình gần giống Piercing Line chứng tỏ tâm lý nhà đầu tư đang được cải thiện theo hướng tích cực. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 25/10/2022, VN-Index bất ngờ hồi phục và xuất hình mẫu hình gần giống Piercing Line chứng tỏ tâm lý nhà đầu tư đang được cải thiện theo hướng tích cực. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên sẽ trở thành kháng cự trong thời gian tới. Đây sẽ là thử thách rất lớn của VN-Index. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 25/10/2022, HNX-Index hình thành mẫu hình nến Hammer cho thấy lực cầu bắt đáy đã gia tăng khi nhiều cổ phiếu đã về vùng hấp dẫn. \n Khối lượng giao dịch có sự cải thiện đáng kể nên khả năng hồi phục có thể quay trở lại. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch buổi sáng ngày 25/10/2022, HSG hình thành mẫu hình nến White Closing Marubozu cho thấy triển vọng đã bớt bi quan hơn. \n Vùng 11,000-12,000 (tương đương đáy cũ tháng 06/2022 và 10/2022) đang là hỗ trợ đáng tin cậy khi nhiều lần cổ phiếu bật tăng tại đây. Nếu vùng này vẫn trụ vững thì tình hình sẽ lạc quan hơn. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n TPB (HM:TPB) - Ngân hàng TMCP Tiên Phong \n Trong phiên giao dịch buổi sáng ngày 25/10/2022, TPB tiếp tục tăng điểm và liên tục hình thành những cây nến có bóng dưới dài chứng tỏ lực cầu bắt đáy vẫn đang hiện diện. \n Chỉ báo MACD đã cho tín hiệu mua và hình thành phân kỳ giá lên (bullish divergence) cho thấy xu hướng tăng ngắn hạn đang quay trở lại. \n Mục tiêu giá (target price) tiếp theo của cổ phiếu là vùng 24,500-25,500 (tương đương vùng đáy cũ tháng 06/2022). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HSG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]