[
   {
      "title": "Vietstock Daily 21/12/2023: Tiếp tục tăng trong thận trọng",
      "time": "20 thg 12, 2023",
      "posted_date": "Ngày đăng 00:10 21/12/2023",
      "main_content": "Vietstock - Vietstock Daily 21/12/2023: Tiếp tục tăng trong thận trọng \n VN-Index bất ngờ bật tăng và hồi phục vào cuối phiên. Tuy nhiên, khối lượng giao dịch vẫn chưa có dấu hiệu cải thiện chứng tỏ tâm lý thận trọng của nhà đầu tư đang tăng cao. Ngoài ra, chỉ báo Stochastic Oscillator và MACD chưa cho tín hiệu tích cực trở lại. Điều này cho thấy nguy cơ rủi ro điều chỉnh vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/12/2023 \n - Các chỉ số chính tăng trong ngày 20/12/2023. Kết phiên, VN-Index tăng 0.41%, lên mức 1,100.76 điểm; HNX-Index tăng 0.39%, lên mức 228.16 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 470 triệu đơn vị, giảm 16.16% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 41.66% so với phiên trước, đạt gần 46 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 412 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 0.5 tỷ đồng. \n Giá trị giao dịch NĐTNN HOSE theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa liên tục tăng giảm trái chiều và dao động quanh mức tham chiếu đến hết phiên sáng. Đến phiên chiều, chỉ số vẫn đi theo kịch bản tương tự cho đến gần cuối phiên sự bất ngờ đã xuất hiện khi VN-Index đảo chiều giảm và bật tăng trở lại. Kết phiên, VN-Index tăng 4.46 điểm, tương đương 0.41%. \n - Về mức độ ảnh hưởng, MWG (HM:MWG), MSN (HM:MSN), VNM (HM:VNM) và VHM (HM:VHM) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 2.3 điểm tăng. Ở chiều ngược lại, TCB (HM:TCB), LGC (HM:LGC) và VCB (HM:VCB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 5.14 điểm, lên mức 1,097.01 điểm. Trong đó, bên mua chiếm ưu thế với 19 mã tăng, 6 mã giảm và 5 mã đứng giá. Trong đó, cổ phiếu MWG, MSN và VNM tăng mạnh nhất với mức tăng lần lượt là 4.31%, 2.73% và 1.64%. \n - Thị trường có sự hồi phục trong phiên giao dịch ngày 20/12/2023. Trong đó, ngành bán lẻ có mức tăng mạnh nhất với 3.03% chủ yếu đến từ các mã cổ phiếu: MWG (4.31%), FRT (HM:FRT) (1.81%),… Theo sau là ngành khai khoáng và thực phẩm - đồ uống với mức tăng lần lượt là 1.36% và 1.22%. \n VN-Index bất ngờ bật tăng và hồi phục vào cuối phiên. Tuy nhiên, khối lượng giao dịch vẫn chưa có dấu hiệu cải thiện chứng tỏ tâm lý thận trọng của nhà đầu tư đang tăng cao. Ngoài ra, chỉ báo Stochastic Oscillator và MACD chưa cho tín hiệu tích cực trở lại. Điều này cho thấy nguy cơ rủi ro điều chỉnh vẫn còn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Nguy cơ rủi ro điều chỉnh vẫn còn \n VN-Index bất ngờ bật tăng và hồi phục vào cuối phiên. Tuy nhiên, khối lượng giao dịch vẫn chưa có dấu hiệu cải thiện chứng tỏ tâm lý thận trọng của nhà đầu tư đang tăng cao. \n Ngoài ra, chỉ báo Stochastic Oscillator và MACD chưa cho tín hiệu tích cực trở lại. Điều này cho thấy nguy cơ rủi ro điều chỉnh vẫn còn. \n  \n HNX-Index - Tiến gần đường Middle của Bollinger Bands \n HNX-Index tăng điểm đồng thời tiến gần đường Middle của Bollinger Bands. Nếu vượt lên trên mức này thì đà tăng sẽ càng được duy trì. \n Hiện tại, chỉ số tiếp tục test lại đáy cũ tháng 6 & tháng 7/2023 (tương đương vùng 222-233 điểm). Vùng này sẽ đóng vai trò hỗ trợ chỉ số trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 20/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/12/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Pyn Elite Fund đẩy mạnh 'đi chợ' cuối năm, những cổ phiếu nào được nhắm tới?",
      "time": "20 thg 12, 2023",
      "posted_date": "Ngày đăng 18:06 20/12/2023",
      "main_content": "Sau khi thực hiện các giao dịch mua bán với cổ phiếu MIG (HM:MIG) và  SHS  (HN:SHS) giai đoạn cuối tháng 11 - đầu tháng 12, Pyn Elite Fund tiếp tục có những hoạt động giao dịch với cổ phiếu CMG (HM:CMG) và SCS trong vài ngày qua. Trong giai đoạn cuối năm 2023, Pyn Elite Fund liên tục ghi nhận các hoạt động mua bán cổ phiếu trên thị trường chứng khoán Việt Nam. \n Mới nhất, ngày 14/12, quỹ ngoại này đã thực hiện bán 200.000 cổ phiếu của CTCP Dịch vụ Hàng hóa Sài Gòn (HM:SCSC – mã: SCS) qua đó hạ mức sở hữu từ 6,01% xuống còn 5,8%, tương đương lượng cổ phiếu nắm giữ còn hơn 5,4 triệu cổ phiếu. \n Trước đó, Pyn Elite Fund (Non-Ucits), cổ đông lớn của CTCP Tập đoàn Công nghệ CMC (CMG) đã thực hiện mua vào 200.000 cổ phiếu CMG trong ngày 11/2, qua đó nâng sở hữu tại CMG lên hơn 10,7 triệu cổ phiếu, tương đương tỷ lệ 7,1%. \n Ngày 4/12, Pyn Elite Fund cũng đã bán ra 3 triệu cổ phiếu của CTCP Chứng khoán Sài Gòn – Hà Nội (SHS), qua đó giảm tỷ lệ sở hữu từ 5,27% xuống còn 4,9% và không còn là cổ đông lớn. Đáng chú ý, quỹ ngoại này chỉ vừa mới trở thành cổ đông lớn của SHS trước đó 3 ngày sau khi tăng sở hữu lên 42,8 triệu cổ phiếu trong ngày đầu tiên của tháng 12. \n Giai đoạn cuối tháng 11, Pyn Elite Fund cũng có thông báo về việc tổ chức này đã mua vào hơn 2,55 triệu cổ phiếu MIG của CTCP Bảo hiểm Quân đội (MIC, mã: MIG), nâng sở hữu của quỹ này tại công ty lên 13,96 triệu cổ phiếu, tương đương 8,08%. \n Như vậy, chỉ trong vòng khoảng một tháng gần đây, quỹ ngoại đến từ Phần Lan này đã liên tục thực hiện giao dịch trước thời điểm chốt số năm 2023. \n Về hoạt động kinh doanh, lũy kế 11 tháng, hiệu suất đầu tư của quỹ Pyn Elite Fund âm 1,57%. Con số này thua xa so với mức tăng 8,6% của VN-Index trong cùng thời kỳ. Điều này phần nào cho thấy sự thất thế của danh mục trong tay quỹ ngoại này so với thị trường chung. \n  \n  \n Kết quả đầu tư không mấy khả quan trên bởi \"cá mập\" này phân bổ phần lớn tỉ trọng cho cổ phiếu ngân hàng- đây là nhóm ngành yêu thích của quỹ từ lâu nay. Tại thời điểm cuối tháng 11, tổng giá trị tài sản quản lý của quỹ ở mức 679,6 triệu EUR (xấp xỉ 18.000 tỷ đồng) trong đó 5 khoản đầu tư lớn nhất đều là các mã ngân hàng STB (HM:STB), TPB (HM:TPB), HDB (HM:HDB), CTG (HM:CTG) và MBB (HM:MBB) với tổng tỷ trọng hơn 48%. \n Dù vậy, sau nhiều tháng gặp khó, Pyn Elite Fund cũng đã có những động thái nhằm thay đổi tình hình. Trong bức thư gửi nhà đầu tư mới đây, ông Petri Deryng, nhà quản lý quỹ cho biết đã tiến hành cơ cấu danh mục đầu tư trong bối cảnh thị trường chứng khoán Việt Nam giằng co. Người đứng đầu quỹ khẳng định hành động tuy chậm nhưng đúng hướng, nhằm tận dụng tối đa lợi thế khi VN-Index khởi sắc trong thời gian tới. \n >>Hành động ‘chậm’ như Pyn Elite Fund, chốt lời cổ phiếu SHS sau 3 ngày nắm giữ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu HAG, HQC tiếp tục giảm mạnh, khối ngoại bán ròng phiên thứ 16",
      "time": "20 thg 12, 2023",
      "posted_date": "Ngày đăng 18:49 20/12/2023",
      "main_content": "Cổ phiếu HAG (HM:HAG), HQC và ITA (HM:ITA) tiếp tục giảm mạnh trong phiên sáng 20/12 với lực bán thuộc Top đầu thị trường. 11h30: Kết phiên sáng, thị trường chứng khoán trở lại sắc đỏ với việc VN-Index mất 1,4 điểm về dưới mốc 1.095. Trạng thái cân bằng vẫn được duy trì trên cả 3 sàn song mức tăng/giảm của các nhóm cổ phiếu gần như không đáng kể. \n Thanh khoản trên cả 3 sàn tiếp tục giảm còn hơn 4.500 tỷ đồng. Khối ngoại tạm bán ròng thêm 252 tỷ đồng trên sàn HOSE. Đây đã là phiên bán ròng thứ 6 liên tiếp của nhóm nhà đầu tư này. \n 10h: Thị trường chứng khoán biến động hẹp ngay đầu phiên giao dịch 20/12. Trạng thái giằng co diễn ra trên sàn HOSE trong bối cảnh nhóm ngân hàng điều chỉnh trở lại. MWG (HM:MWG) và MSN (HM:MSN) là 2 cổ phiếu giữ vai trò gồng gánh thị trường khi cùng tăng trên 2%. \n Thanh khoản trên cả 3 sàn sau 1 giờ giao dịch đầu chỉ vỏn vẹn 2.000 tỷ đồng. Xét về lượng, bộ ba HAG, HQC và ITA tiếp tục ghi nhận khối lượng sang tay thuộc Top đầu thị trường. Cả 3 mã này đều đang giảm từ 2 - 4% sau phiên nằm sàn trước đó. \n Nhóm thép cũng điều chỉnh trở lại với sắc đỏ ghi nhận ở HSG (HM:HSG), NKG (HM:NKG),... Ở chiều ngược lại, cổ phiếu BMP của Nhựa Bình Minh (HM:BMP) đang tăng gần 3% với thông tin sắp chia cổ tức bằng tiền. \n  \n  \n >> Cổ đông HAGL Agrico (HM:HNG) đang chờ điều kỳ diệu ở 'phút 89'? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VCBS: Lợi nhuận Minh Phú (MPC) và Sao Ta (FMC) có thể tăng cao trong năm 2024",
      "time": "20 thg 12, 2023",
      "posted_date": "Ngày đăng 18:55 20/12/2023",
      "main_content": "VCBS đánh giá ngành tôm Việt Nam đang được hỗ trợ bởi một số tín hiệu tích cực từ các thị trường như Mỹ, Nhật Bản hay Trung Quốc song cũng sẽ gặp phải sự cạnh tranh tại thị trường châu Âu và Mỹ. Công ty TNHH Chứng khoán Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS) mới đây đã công bố báo cáo về ngành tôm trong quý IV/2023 cũng như nhận định về thị trường trong năm 2024. \n Đánh giá về triển vọng của ngành tôm, VCBS cho biết lạm phát tại Mỹ đang dần hạ nhiệt, qua đó kích thích tiêu dùng tại thị trường Mỹ. Ngoài ra, các dịp lễ cuối năm sẽ tăng nhu cầu nhập khẩu của các nước phương Tây. Tuy nhiên, lượng hàng tồn kho của các nhà nhập khẩu còn dư thừa nhiều nên ngành thủy sản nhìn chung sẽ có những hồi phục rõ ràng hơn ở nửa cuối năm 2024. \n  \n  \n Mặt khác, VCBS nhận định sản lượng tôm của hai nhà sản xuất lớn là Ecuador và Ấn Độ vẫn còn dư thừa để đáp ứng nhu cầu trong năm tới. Việc mở rộng sang sản xuất chế biến sâu sẽ làm tăng sự cạnh tranh cho ngành tôm Việt Nam ở thị trường Mỹ và Châu Âu. Tuy nhiên, áp lực giảm giá bán được dự báo sẽ hạ nhiệt do nguồn cung không còn gia tăng, và chi phí sản xuất tại Ecuardo vẫn ở trên điểm hoà vốn. \n Sao Ta đẩy mạnh xuất khẩu vào Nhật Bản và Tây Âu \n VCBS cho rằng tình hình kinh tế tại Mỹ chịu ảnh hưởng nhiều từ lạm phát và cạnh tranh gay gắt với đối thủ Ecuador nên CTCP Thực phẩm Sao Ta (FMC) sẽ chuyển hướng tập trung hơn vào thị trường Nhật Bản và Tây Âu, đặc biệt là ở thị trường Nhật. \n Đánh giá về doanh nghiệp, VCBS cho rằng việc hoàn thiện nhà máy Tam An và Sao Ta 2 được dự báo sẽ giúp FMC nâng sản lượng chế biến thêm 26% trong năm 2023 so với năm trước, cùng với kỳ vọng giá tôm ấm dần lên từ nửa cuối năm 2024 sẽ giúp biên lợi nhuận của FMC cải thiện 0,1% so với cùng kỳ. \n Ngoài ra, FMC cũng tích cực kiểm soát chi phí thông qua mở rộng vùng nuôi thêm 203 ha sau khi tăng vốn điều lệ vào công ty Vĩnh Thuận, nhằm đảm bảo tỷ lệ tự chủ 30%; cố gắng hoàn thiện kho lạnh 3.000 tấn cho nhà máy Nam An trong năm 2023 và kho lạnh 3.000 tấn cho nhà máy Sao Ta trong năm tới. \n VCBS dự đoán doanh thu thuần và lãi sau thuế của FMC năm 2023 lần lượt là 4.893 tỷ đồng và 278 tỷ đồng, lần lượt giảm 14,2% và 10,05% so với năm trước. Tuy nhiên, bước sang năm 2024, VCBS dự phóng doanh thu thuần và lợi nhuận sau thuế của FMC có thể đạt mức 6.259 tỷ đồng và 340 tỷ đồng, lần lượt tăng 28% và 22% so với ước tính năm 2023. \n  \n  \n Lũy kế 9 tháng đầu năm năm nay, doanh thu thuần của CTCP Tập đoàn Thủy sản Minh Phú (HN:MPC) đạt 7.466 tỷ đồng, giảm 46% so với cùng kỳ năm trước. Lợi nhuận gộp của MPC đạt 776 tỷ đồng, giảm 64% so với cùng kỳ năm 2022. \n VCBS nhận định rằng Nhà máy Minh Phát hoàn thiện và đi vào hoạt động trong năm 2024 sẽ giúp MPC nâng sản lượng tôm sản xuất lên 62.220 tấn, đem về doanh thu thành phẩm khoảng 16.622 tỷ đồng. Đến nửa đầu năm 2023, dự án nhà máy Minh Phát (với công suất thiết kế 30.000 tấn thành phẩm/ năm) đã giải ngân được khoảng 33% tổng tiền dự kiến đầu tư. \n Ngoài ra, dự án Minh Quý và Minh Phú với công suất thiết kế khoảng 30.000 tấn thành phẩm/năm dự kiến sẽ được hoàn thiện và đi vào hoạt động vào giữa năm 2025 và 2027, giúp sản lượng sản xuất được cải thiện từ 2-5% và doanh thu thuần mảng tôm được cải thiện 20-80% so với năm 2022. \n  \n  \n >>VCBS: VN-Index có thể cán mốc 1.300 điểm trong năm 2024 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/12: Ngày càng thận trọng",
      "time": "20 thg 12, 2023",
      "posted_date": "Ngày đăng 19:25 20/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/12: Ngày càng thận trọng \n VN-Index và HNX-Index tăng giảm trái chiều kèm khối lượng giao dịch có sự sụt giảm đáng kể cho thấy tâm lý của nhà đầu tư vẫn rất thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 20/12/2023, VN-Index giảm nhẹ kèm khối lượng chưa có sự cải thiện cho thấy tâm lý thận trọng của nhà đầu tư. \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu bán trở lại và cùng hướng xuống nên triển vọng ngắn hạn khá tiêu cực. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 20/12/2023, HNX-Index tăng nhẹ và cắt lên đường SMA 200 ngày cho thấy nhịp phục hồi đã quay trở lại sau chuỗi 4 phiên giảm điểm liên tiếp. \n Tuy nhiên, vùng giao dịch dày đặc (Congestion Zone) (tương đương vùng 222-233 điểm) đã xuất hiện từ tháng 11/2023 và duy trì cho đến nay nên khó có thể kỳ vọng chỉ số sẽ có sự bứt phá trong thời gian tới. \n  \n BMP - CTCP Nhựa Bình Minh (HM:BMP) \n Trong phiên giao dịch sáng 20/12/2023, giá cổ phiếu BMP bật tăng mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao dịch trong phiên sáng đã vượt qua mức trung bình 20 ngày chứng tỏ cổ phiếu này đang thu hút được dòng tiền trên thị trường. \n Mục tiêu tiếp theo mà BMP hướng tới là đỉnh cũ tháng 07/2023 (tương đương vùng 95,000-99,000). \n  \n PET (HM:PET) - Tổng Công ty cổ phần Dịch vụ Tổng hợp Dầu khí \n Trong phiên giao dịch sáng 20/12/2023, PET tăng mạnh kèm mẫu hình nến White Marubozu cho thấy tâm lý tích cực của nhà đầu tư. \n Mẫu hình vai đầu vai ngược (Inverse Head and Shoulders) đang hình thành và hiện tại PET quay lại test đường Neck Line (tương đương vùng 27,400-28,400). Nếu vùng này bị phá vỡ hoàn toàn trong thời gian tới thì mục tiêu giá (Target Price) mà giá cổ phiếu hướng đến là vùng 35,900-37,900 (tương đương đỉnh cũ tháng 08/2022). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thái Lan đã đẩy mạnh dòng vốn vào TTCK Việt Nam như thế nào?",
      "time": "20 thg 12, 2023",
      "posted_date": "Ngày đăng 10:19 20/12/2023",
      "main_content": "Investing.com - Thị trường chứng khoán Việt Nam bị rút ròng mạnh về cuối năm được cho một phần đến dòng tiền Thái Lan do liên quan đến chính sách thuế áp dụng từ đầu năm 2024. Những thương vụ thâu tóm đình đám có sự xuất hiện của dòng vốn từ Thái Lan như Sabeco (HM:SAB), Nhựa Bình Minh, Nhựa Ngọc Nghĩa, các chuỗi bán lẻ Big C, Nguyễn Kim... Có thể nói rằng, nhà đầu tư đến từ Thái Lan khá am hiểu môi trường, văn hóa đầu tư và tiềm năng ở Việt Nam. Các doanh nghiệp của họ vươn lên vị trí dẫn đầu trong nhiều lĩnh vực, đặc biệt tại các ngành thế mạnh như F&B, tiêu dùng, bán lẻ và dần lấn sâu hơn vào mảng tài chính, năng lượng. \n Không chỉ đầu tư và tham gia điều hành doanh nghiệp để rồi nhận về hàng chục nghìn tỷ đồng cổ tức trong những năm qua, những nhà đầu tư Thái Lan còn đẩy mạnh rót vốn vào thị trường chứng khoán Việt Nam với quy mô tỷ USD. Quy mô dòng vốn từ Thái Lan có thể đem ra so sánh với các nhà đầu tư đến từ các thị trường Đài Loan, Hàn Quốc, Nhật Bản, Singapore. \n Theo dõi diễn biến dòng vốn trên thị trường, nhà đầu tư Thái Lan đẩy mạnh giải ngân vào Việt Nam kể từ năm 2018 và liên tục tăng quy mô những năm sau đó. Câu hỏi đặt ra ở đây là điều gì khiến thị trường chứng khoán Việt Nam hấp dẫn họ như vậy? \n Đầu tiên, Thái Lan là một thị trường chứng khoán có độ mở cao. Dữ liệu từ đầu năm nay, khối ngoại chiếm hơn một nửa thanh khoản tại quốc gia này, lọt nhóm quốc gia có tỷ trọng giao dịch khối ngoại hàng đầu khu vực. Xét về quy mô, vốn hóa thị trường Thái Lan gấp đôi Việt Nam, đạt khoảng 486 tỷ USD. \n Thị trường có độ mở ở cả hai chiều. Không chỉ giao dịch những sản phẩm truyền thống như cổ phiếu, chứng quyền, phái sinh, thị trường Thái Lan có nhiều sản phẩm để nhà đầu tư có thể gián tiếp chuyển vốn sang các thị trường khu vực hoặc trên thế giới như Trung Quốc, Nhật Bản, Mỹ, châu Âu, và cả Việt Nam. \n Sự đa dạng không dừng lại ở đầu sản phẩm như quỹ hoán đổi danh mục (ETF), chứng chỉ lưu ký (DR), quỹ tương hỗ (mutual fund), quỹ đầu tư tư nhân (private fund), quỹ hưu trí mà còn thể hiện bằng số lượng quỹ với mỗi loại hình sản phẩm. Chẳng hạn, một công ty quản lý quỹ có thể phát triển hàng chục ETF, quỹ tương hỗ để nhà đầu tư có thể rót vốn vào các rổ chỉ số, ngành nghề nếu đánh giá thị trường chứng khoán Trung Quốc tiềm năng. \n Chiều ngược lại, Thái Lan cũng mở cánh cửa để đón dòng vốn quốc tế. Khi bị giới hạn tỷ lệ sở hữu nước ngoài, khối ngoại có thể lựa chọn rót vốn qua các ETF, quỹ tương hỗ, chứng chỉ lưu ký không có quyền biểu quyết (NVDR). Thành công khi áp dụng NVDR của Thái Lan được Việt Nam học tập để giải bài toán room ngoại nhưng hiện vẫn chỉ dừng lại ở khái niệm quy định trong Luật Doanh nghiệp sửa đổi năm 2020. \n Với độ mở cao như vừa nêu, những công ty chứng khoán, công ty quản lý quỹ của Thái Lan khá “chiều lòng” nhà đầu tư trong và ngoài nước. Với thị trường chứng khoán Việt Nam, những nhà quản lý quỹ xứ chùa vàng đều đánh giá mức độ rủi ro 6 điểm trên thang đo 8, nhưng vẫn có hàng chục đơn vị cung cấp sản phẩm để phục vụ nhu cầu đầu tư vào Việt Nam nhằm đa dạng hóa danh mục. \n Việc đầu tư thông qua sản phẩm của công ty quản lý quỹ được các nhà phát triển truyền thông để nhà đầu tư Thái Lan hiểu được sự tiện lợi nhờ tiết kiệm được thời gian, quy trình đơn giản hơn rất nhiều so với việc mua nắm giữ trực tiếp chứng khoán tại Việt Nam. \n Do đó, chứng chỉ lưu ký của hai ETF nội là DCVFMVN30 và DVVFMVN Diamond được nhà đầu tư Thái Lan ưa chuộng và tăng trưởng nhanh sau khi ra mắt. Dù có dấu hiệu hạ nhiệt trong một năm trở lại đây nhưng quy mô vốn hóa của hai sản phẩm này vẫn đạt lần lượt 5,3 tỷ baht (3.700 tỷ đồng) và 6 tỷ baht (4.180 tỷ đồng). Tuy vậy, đây vẫn chỉ là bề nổi của dòng vốn từ Thái Lan. \n  \n Theo dữ liệu từ các CTCK, trong đó có khoảng gần 20 công ty chứng khoán, quản lý quỹ phát triển 40 quỹ đầu tư huy động vốn cho cho thị trường chứng khoán Việt Nam. Những công ty quản lý quỹ hoạt động tích cực và có sự kết nối với thị trường Việt Nam có thể kể đến như Asset Plus, Kasikorn, Krungsri, Krugn Thai, Principal, SCB. \n Đơn cử như Principal Asset Management, đơn vị này lập ra 8 quỹ đầu tư vào Việt Nam với chiến lược đầu tư khác nhau cho khách hàng lựa chọn. Tuy nhiên, không riêng Việt Nam, định hướng này cũng được áp dụng tại nhiều thị trường quốc tế khác. Điều này dẫn đến việc một công ty quản lý quỹ ở Thái Lan có để vận hành hàng trăm quỹ thành viên để phục vụ nhu cầu đầu tư trong nước và quốc tế. \n 10 công ty quản lý quỹ, quản lý tài sản hoạt động sôi động nhất với cổ phiếu Việt Nam đang vận hành khoảng 30 quỹ tương hỗ, quỹ đầu tư tư nhân với tổng tài sản quản lý gần 35 tỷ baht (24.370 tỷ đồng, 1 tỷ USD). Trong đó, quỹ quy mô trên 100 triệu USD có thể kể đến như K Vietnam Equity Fund, Principal Vietnam Equity Fund A, Private fund model VN Alpha – InnovestX, Krungsri Vietnam Equity Fund–A. \n Các quỹ tương hỗ của Thái Lan có chiến lược đầu tư khá đa dạng, có thể rót vốn trực tiếp vào cổ phiếu Việt Nam, những ETF nội như DCVFMVN30, DCVFMVN Diamond, SSIAM VNFin Lead hoặc có thể là chứng chỉ quỹ của Lumen Vietnam Fund, Vietnam Equity (UCITS) Fund (VEF (HN:VEF)), Vietnam Holding, JPMorgan Vietnam Opportunities hay LionGlobal Vietnam Fund. \n Tuy nhiên, việc một số bluechip không có sự tăng trưởng mạnh mẽ khiến các quỹ tương hỗ tại Thái Lan có thành quả kém xa hai chứng chỉ lưu ký của hai ETF nội. Thậm chí, nhiều quỹ có mức sinh lợi đạt quanh 4% kể từ đầu năm, chỉ bằng nửa mức tăng của VN-Index. Ví dụ như quỹ lớn như K Vietnam Equity Fund, hiệu suất từ đầu năm chỉ đạt 3,27% khi phân bổ 1/3 tài sản vào nhóm tài chính ngân hàng, điển hình là các mã như VCB (HM:VCB), ACB (HM:ACB), FPT (HM:FPT), HPG (HM:HPG). \n Kết quả đầu tư ra nước ngoài không mấy tích cực trong khi thị trường chứng khoán Thái Lan lao dốc, dòng tiền đã có hiện tượng rút ra tại một số quỹ để mua vào chứng khoán trong nước. Cùng với việc áp dụng chính sách thuế mới đầu năm 2024, đây là nguyên nhân khiến nhà đầu tư Thái Lan gia tăng áp lực rút ròng về cuối năm. \n Theo dõi thêm về dòng tiền từ Thái Lan, bên cạnh hai kênh phân bổ vốn điển hình trên, những tổ chức từ Thái Lan còn trực tiếp đầu tư vào các công ty niêm yết tại Việt Nam và trở thành cổ đông lớn. Có thể kể đến như Phillip Securities Public Company Limited tại TNG (HN:TNG), Krungthai Zmico Securities Company Limited với TUG, The Ton Poh Thailand Fund tại SKG, HHS (HM:HHS), CTD (HM:CTD), SCS (HM:SCS). \n Bạn không biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi lên đến 60% + 10% chiết khấu thêm khi nhập mã VIETNAMPRO vào ĐÂY \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/12: Thận trọng đầu phiên",
      "time": "20 thg 12, 2023",
      "posted_date": "Ngày đăng 16:40 20/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/12: Thận trọng đầu phiên \n Hiện sắc xanh nhẹ xuất hiện ngay đầu phiên giao dịch. Cho thấy sự thận trọng của nhà đầu tư vẫn đang hiện diện trên thị trường, các chỉ số chính đều tăng nhẹ và dao động quanh mức tham chiếu. \n VN-Index tăng gần 1 điểm kèm theo đó khối ngoại đang quay lại mua ròng, giao dịch quanh mức 1,097 điểm; HNX-Index đạt mức 227.61 điểm. \n Sắc xanh tạm thời khá cân bằng trong rổ VN30 với 14 mã tăng, 13 mã giảm và 3 mã đứng giá. Trong đó, MSN (HM:MSN) (+1.61%), VHM (HM:VHM) (+0.76%), VRE (HM:VRE) (+0.75%) là những cổ phiếu tăng điểm mạnh nhất. Ở chiều ngược lại, HDB (HM:HDB) (-0.79%), TCB (HM:TCB) (-0.98%), VJC (HM:VJC) (-0.77%) là những cổ phiếu giảm giá mạnh nhất. \n Nhóm cổ phiếu ngành thực phẩm đồ uống là một trong những ngành nổi bất nhất thị trường. Các cổ phiếu khác như VNM (HM:VNM), MSN và PAN (HM:PAN) đều nhuộm sắc xanh nhẹ. \n Ngành nông-lâm-ngư chìm trong sắc đỏ ngay đầu phiên giao dịch. Chủ yếu đến từ 2 mã cổ phiếu là HAG (HM:HAG) giảm 4.03% và HNG (HM:HNG) giảm 0.49%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia chứng khoán: Hệ thống KRX thúc đẩy niềm tin của nhà đầu tư đối với thị trường",
      "time": "20 thg 12, 2023",
      "posted_date": "Ngày đăng 05:26 20/12/2023",
      "main_content": "Trong Talkshow Phố Tài Chính (The Finance Street Talk Show) trên VTV8, các chuyên gia đánh giá, ngoài những giải pháp từ cơ quan quản lý, bản thân doanh nghiệp cũng cần nỗ lực để hoạt động kinh doanh được cải thiện, tăng trưởng tích cực, để từ đó gia tăng niềm tin mạnh mẽ hơn của các nhà đầu tư vào thị trường chứng khoán. Lý do thị trường chứng khoán đi ngang cùng sự trồi sụt của thanh khoản \n Ông Lê Quang Chung, Phó Tổng Giám đốc, CTCP Chứng khoán Smart Invest (AAS) cho biết diễn biến của thị trường chứng khoán (TTCK) phụ thuộc và chính sách kinh tế vĩ mô và sức khỏe doanh nghiệp. Giai đoạn TTCK tăng mạnh với thanh khoản tăng cao là thời điểm khi đó có sự thay đổi chính sách vĩ mô, và đợt tăng giá đó của TTCK đã kích hoạt dòng tiền đầu cơ. \n Khi tăng lên mặt bằng giá cao, kết quả kinh doanh của doanh nghiệp chưa cải thiện như kỳ vọng khiến thị trường điều chỉnh và dòng tiền đầu cơ thu hẹp lại. Chúng tôi cho rằng đây là hiện tượng tương đối bình thường. Về tổng thể, TTCK Việt Nam vẫn đi lên như cách mà các doanh nghiệp kinh doanh đang phục hồi dần. \n  \n  \n Tuy nhiên, sau khi kết quả kinh doanh quý III/2023 được công bố đã có nhiều doanh nghiệp, đặc biệt những doanh nghiệp vừa và nhỏ chịu một áp lực chi phí tài chính khá cao do trước đó, vào những tháng đầu năm, lãi suất đã tăng nhanh cũng như khả năng tiếp cận vốn của các doanh nghiệp khi đó còn khó khăn. Chỉ có các doanh nghiệp trong nhóm VN30 là có tốc độ tăng trưởng dương. \n Đặc biệt, nhóm bất động sản cũng chịu nhiều áp lực và giá cổ phiếu cũng đã hấp thụ rất lớn những thông tin tích cực, do vậy, khi thị trường đạt đến 1.245 điểm thì lập tức, áp lực chốt lời của rất nhiều nhà đầu tư, chốt lời song thì nhà đầu tư họ phải chờ đợi thêm những tín hiệu mới từ nền kinh tế. \n  \n  \n Theo ông Chung, chính sách để thẩm thấu vào nền kinh tế luôn có độ trễ từ sáu tháng tới một năm. Do vậy, chúng ta đang trong giai đoạn bước đầu khắc phục sự khó khăn. Với triển vọng như vậy, nhà đầu tư cần thêm thời gian quan sát thành quả của sự giải quyết khó khăn và sự thận trọng cũng là điều tất yếu. Tuy nhiên, tổng thể trong năm nay, TTCK vẫn đang trong xu hướng tăng so với năm ngoái khi mặt bằng giá cổ phiếu, đặc biệt là nhóm Midcap có xu hướng cao hơn năm ngoái. \n Tổng Giám đốc CTCK Ngân hàng Đông Á cho rằng, tâm lý nhà đầu tư chờ đợi bởi vì thị trường bất động sản dù có nhiều giải pháp nhưng vẫn chưa có một sản phẩm mới nào để đưa ra thị trường. Sự phát triển quá nóng trước đây của thị trường bất động sản đã gây ra những hậu quả này. Thêm vào đó, nhóm ngân hàng cũng chưa có sự tăng trưởng như kỳ vọng. Theo cấu trúc của thị trường chứng khoán hiện nay, nhóm bất động sản và nhóm ngân hàng là 2 nhóm chiếm một tỉ trọng tương đối lớn, khoảng 30%, 40% trong VN Index. \n Yếu tố quan trọng thúc đẩy niềm tin nhà đầu tư trong năm 2024 \n Khi được hỏi về yếu tố quan trọng trong việc thúc đẩy niềm tin nhà đầu tư, ông Chung ngay lập tức đưa ra lời nhận định: \"Với thị trường chứng khoán Việt Nam, tôi nghĩ rằng các yếu tố như giải pháp nâng hạng thị trường mà chúng ta vẫn mong chờ hay phấn đấu đưa vào vận hành hệ thống KRX thì thanh khoản thị trường sẽ tiếp tục gia tăng cũng như các doanh nghiệp nỗ lực cải thiện hoạt động kinh doanh sẽ là các yếu tố thúc đẩy niềm tin của nhà đầu tư vào thị trường chứng khoán trong năm 2024. Trong đó, chúng tôi kỳ vọng kết quả kinh doanh của các doanh nghiệp trên sàn sẽ tốt lên trong năm 2024, do đó thị trường chứng khoán sẽ tích cực hơn trong năm tới.\" \n Ông Tuấn cho biết thêm, hiện nay với lãi suất tiết kiệm là 5%, thậm chí dưới 5%, thì trong trường hợp có những doanh nghiệp đang chỉ có giá 10.000 đồng nhưng chia cổ tức tới 15% và tốc độ tăng trưởng họ khoảng 10%/năm thì so với gửi tiết kiệm chỉ 5%/năm thì nhà đầu tư đầu tư vào chứng khoán sẽ có lợi hơn. Tuy nhiên, chúng ta cần lựa chọn doanh nghiệp tốt để đầu tư và hiện nay đang có nhiều doanh nghiệp như vậy trên sàn chứng khoán. \n >> Triển vọng vĩ mô 2024 hướng đến mục tiêu chứng khoán năm Rồng hưng thịnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index ngắt chuỗi 4 phiên giảm mạnh trong ngày HAG, HQC, ITA nằm sàn",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 21:17 19/12/2023",
      "main_content": "Nhóm cổ phiếu penny bất ngờ bị bán mạnh trong đó HAG (HM:HAG), HQC, ITA (HM:ITA) giảm sàn với thanh khoản đột biến.  15h: VN-Index có nhịp hồi 13 điểm từ đáy phiên và đóng cửa tăng 4,4 điểm. Chuỗi 4 phiên giảm mạnh trước đó chính thức kết thúc bằng một mẫu nến rút chân. \n Từ trạng thái bị sắc đỏ chi phối, thị trường thăng bằng trở lại tại thời điểm kết phiên; rổ VN30 có 20 mã tăng và chỉ 6 mã giảm giá. Thanh khoản trên 3 sàn duy trì mức thấp với 15.100 tỷ đồng. \n Nhóm cổ phiếu ngân hàng trở thành cổ phiếu công thần giúp thị trường hồi phục khi nhiều mã chuyển tăng giá trước giờ đóng cửa. HDB (HM:HDB) với mức tăng 3% là mã tăng giá ấn tượng nhất rổ VN30. Đây cũng là mã nằm trong Top 4 cổ phiếu tác động tích cực nhất lên chỉ số sàn HOSE cùng với TCB (HM:TCB), CTG (HM:CTG) và HPG (HM:HPG). \n Bộ 3 HAG, HQC và ITA vẫn đóng cửa giảm sànNhóm chứng khoán, bán lẻ cũng có phiên hồi phục tích cực với sắc xanh của SSI (HM:SSI), VCI (HM:VCI), VND (HM:VND), HCM, VDS (HM:VDS) (trên 1%);  SHS  (HN:SHS), VIX (HM:VIX), MBS (HN:MBS), FTS (HM:FTS), BSI, CTS,... (trên 2%). \n Khối ngoại bán ròng phiên thứ 15 liên tiếp trên sàn HOSE với giá trị thu hẹp còn 466 tỷ đồng. Nhóm tài chính bao gồm CTG, VPB (HM:VPB), VND,  SHB  (HM:SHB), HCM, STB (HM:STB), SSI, EIB (HM:EIB) là tâm điểm bán ra. \n 14h15: VN-Index giảm gần 9 điểm và mất mốc 1.085. Thêm nhiều cổ phiếu VN30 chịu áp lực bán trên 1% như STB, VCB (HM:VCB), GAS (HM:GAS), VPB, BCM (HM:BCM),... qua đó gây sức ép lên thị trường chung. \n 14h10: Thị trường rung lắc hẹp vùng 1.085-1.090 điểm trong nửa đầu phiên chiều. Nhà đầu tư phớt lờ tín hiệu tăng/giảm của cổ phiếu khiến thanh khoản thị trường èo uột, giá trị giao dịch trên 3 sàn chỉ vỏn vẹn 10.000 tỷ đồng. \n Bộ 3 cổ phiếu HAG, HQC và ITA vẫn giảm sàn trắng bên mua, dư bán sàn mỗi mã từ 6 - 14 triệu cổ phiếu. Các mã khác đang giảm mạnh còn có NCG, YEG (HM:YEG), DXS, LAS (HN:LAS), HAR, DLG,... \n >> Doanh nghiệp lớn đưa cổ phiếu lên sàn, giá bốc hơi 40-70% sau hơn 1 tháng \n 11h30: Kết phiên sáng, VN-Index giảm thêm 4,5 điểm về 1.087 điểm; HNX-Index giảm nhẹ ngay sát tham chiếu. \n Áp lực bán sáng nay chủ yếu tập trung ở nhóm cổ phiếu đầu cơ như HAG, HQC, ITA, DLG, TCH,… trong bối cảnh các cổ phiếu này đã tăng mạnh hàng chục % trong hơn 1 tháng trước đó. \n Ngoài ra, nhóm cổ phiếu ngân hàng cũng trở thành lực cản của thì trường dù mức giảm không đáng kể. \n Giá trị giao dịch trên 3 sàn đạt 6.000 tỷ đồng. Khối ngoại bán ròng 54 tỷ trên sàn HOSE. \n >> Cổ phiếu HAG tăng 70%: Bầu Đức nói 'không có đội nào lái nổi' \n 10h32: Thêm cổ phiếu ITA bị bán về mức giá sàn cùng với HAG và HQC. Các mã penny như DXS, DLG, HAR, TCH, HHS (HM:HHS),... cũng đồng loạt chịu áp lực chốt lời mạnh. \n Lúc này, VN-Index đang giảm 4 điểm về dưới mốc 1.090. Thanh khoản trên cả 3 sàn duy trì mức thấp với hơn 4.000 tỷ đồng. \n Bất ngờ là khối ngoại đang mua nhẹ gần 36 tỷ đồng trên sàn HOSE (sau 14 phiên bán ra liên tiếp). \n Diễn biến nhóm cổ phiếu giảm giá trên sàn HOSE10h10: Ngược dòng đà tăng của thị trường chứng khoán Mỹ phiên 18/12, thị trường trong nước mở cửa phiên giao dịch 19/12 bằng mức giảm nhẹ 2 điểm của VN-Index. Chỉ số dù có nhịp hồi xanh ngay sau đó song lực bán gia tăng khiến sắc đỏ quay trở lại. \n Sắc đỏ lấn lướt trên sàn HNX và rổ VN30 trong đó áp lực giảm chính đến từ nhóm cổ phiếu ngân hàng cùng các mã GAS, VJC (HM:VJC), VIC (HM:VIC) và BCM. \n Chiều ngược lại, VNM (HM:VNM), MWG (HM:MWG), HPG, GVR (HM:GVR), BVH (HM:BVH), POW (HM:POW), SAB (HM:SAB) đang tăng giá nhẹ dưới 1%. \n  \n  \n >> Sau HAG, đến lượt cổ phiếu HNG nổi sóng? \n ProPicks AI đánh giá LAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại bán ròng 15 phiên liên tiếp, một mã ngân hàng bị xả 9 triệu cp",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 00:41 20/12/2023",
      "main_content": "Tâm điểm bán ròng của khối ngoại hôm nay tập trung tại nhóm cổ phiếu ngân hàng, chứng khoán trong bối cảnh các mã ngành này đồng loạt tăng trở lại. VN-Index có nhịp hồi 13 điểm từ đáy phiên và đóng cửa tăng 4,4 điểm lên mức 1.096. Chuỗi 4 phiên giảm mạnh trước đó chính thức kết thúc bằng một mẫu nến rút chân. \n Dù có thời điểm mua ròng trong nửa đầu phiên sáng song đóng cửa, khối ngoại vẫn có thêm phiên bán ròng thứ 15 liên tiếp trên sàn HOSE. Tâm điểm bán hôm nay chủ yếu tập trung tại nhóm cổ phiếu ngân hàng-chứng khoán bao gồm CTG (HM:CTG), VPB (HM:VPB), VND (HM:VND),  SHB  (HM:SHB), HCM, STB (HM:STB), SSI (HM:SSI), EIB (HM:EIB),... \n Trên sàn HOSE, khối ngoại bán ròng với giá trị xấp xỉ 453 tỷ đồng trong đó EIB là mã bị bán mạnh nhất về khối lượng với gần 9 triệu cp, vượt trội so với phần còn lại như SSI, STB, HCM,... \n  \n  \n Chiều ngược lại, khối ngoại mua ròng mạnh nhất tại CCQ FUEVFVND với giá trị 143 tỷ đồng; DGC (HM:DGC) với 53 tỷ đồng; các mã VRE (HM:VRE), HDB (HM:HDB), MWG (HM:MWG) cũng được mua ròng dưới 20 tỷ đồng. \n Trên HNX và UPCoM, khối ngoại mua ròng với giá trị khoảng 1 tỷ đồng và bán ròng 35 triệu đồng. Tại chiều bán, cổ phiếu PVS (HN:PVS),  SHS  (HN:SHS), QNS (HN:QNS), ACV (HN:ACV) là các mã đáng chú ý. Ngược lại, IDC (HN:IDC) được mua ròng 16 tỷ đồng; VEA (HN:VEA) với 7 tỷ; các mã TNG (HN:TNG), TIG, PVI (HN:PVI), VCS (HN:VCS), MML, LTG (HN:LTG), MCH (HN:MCH), MPC (HN:MPC),… cũng được giải ngân với giá trị nhỏ giọt. \n Tính chung từ đầu tháng 12 đến nay, giá trị bán ròng của khối ngoại trên sàn HOSE là khoảng 8.500 tỷ đồng - gần bằng tổng giá trị bán của các tháng 8, 10 và 11 cộng lại. \n >> VN-Index càng giảm, khối ngoại bán ròng cổ phiếu càng gắt \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]