[
   {
      "title": "Dòng tiền chạy sang nhóm chứng khoán, VN-Index chinh phục mốc 1.190",
      "time": "06 thg 2, 2024",
      "posted_date": "Ngày đăng 17:06 06/02/2024",
      "main_content": "Các cổ phiếu ngân hàng đang gồng gánh VN-Index vượt cản 1.190 điểm. Tuy vậy, chứng khoán mới là nhóm được giao dịch sôi động đầu phiên 6/2. 9h50: Thị trường chứng khoán tăng vượt mốc 1.190 điểm ngay sau ATO với ưu thế lớn ở chiều mua. Trái với phiên trước đó, nhóm VN30 đang có 19 mã tăng giá và 8 mã giảm giá. Dù vậy, đóng góp của cả nhóm chỉ vỏn vẹn 2 điểm tăng. \n Ngân hàng vẫn tạo lực kéo chính khi VIB (HM:VIB) tăng 1,9%, TCB (HM:TCB) tăng 1,3%, STB (HM:STB) tăng 1%; các mã CTG (HM:CTG), VPB (HM:VPB), TPB (HM:TPB)... tăng giá nhẹ. Ngược chiều, VCB (HM:VCB), BID (HM:BID) giao dịch ngay dưới tham chiếu. Cổ phiếu MWGgiảm mạnh nhất nhóm song cũng chỉ hơn 1%. \n >> 10 cổ phiếu tăng mạnh nhất năm Âm lịch 2023, Top 1 lỗ lũy kế 2.800 tỷ đồng vẫn tăng tới 740% \n Từ nhóm ngân hàng, dòng tiền chuyển một phần sang nhóm cổ phiếu chứng khoán kéo VIX (HM:VIX), VCI (HM:VCI), BSI, HCM tăng hơn 2%. Cổ phiếu VIX nhanh chóng khớp lệnh hơn 9 triệu đơn vị - tạm thời cao nhất thị trường. \n Sắc xanh nhạt cũng hiện diện ở nhóm thép lớn như HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG). Trong 2 phiên gần nhất, một số công ty chứng khoán bắt đầu khuyến nghị mua/chờ mua đối với cổ phiếu thép khi các mã này đang bước vào đoạn cuối của nhịp tích lũy 2-3 tháng vừa qua. \n Ở chiều giảm điểm, cổ phiếu ST8 tiếp tục nằm sàn, giá còn 12.400 đồng/cp. POM (HM:POM) và HNG (HM:HNG) đang giảm hơn 4% (có thời điểm cùng giảm kịch biên độ). \n >> Nhận diện 5 cổ đông nội bộ đã phân phối hơn 240 triệu cổ phiếu Novaland (HM:NVL) trong năm 2023 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đi lên bằng thực lực, cả 4 cổ phiếu họ FPT cùng lập đỉnh lịch sử",
      "time": "06 thg 2, 2024",
      "posted_date": "Ngày đăng 18:40 06/02/2024",
      "main_content": "Khi các họ cổ phiếu như FLC (HM:FLC), Louis, APEC, Sông Đà, Licogi, Lilama... lần lượt bị lãng quên, nhóm cổ phiếu FPT đồng loạt gây dấu ấn trên thị trường chứng khoán năm 2023 bằng \"thực lực\". Phiên giao dịch ngày 5/2, nhóm cổ phiếu ngân hàng bất ngờ tăng mạnh sau 2 tuần tích lũy trước đó. Cổ đông họ \"Bank\" được phiên \"mở cờ trong bụng\" khi CTG (HM:CTG) tăng trần, các mã MBB (HM:MBB), TCB (HM:TCB), TPB (HM:TPB), VIB (HM:VIB), ACB (HM:ACB)... đều tăng rất mạnh từ 3-5%. \n Đà tăng giá giúp VN-Index tiến gần hơn đến vùng 1.190-1.200 điểm. \n Theo quan sát, chỉ số sàn HoSE đã tăng 90 điểm (+8,3%) kể từ phiên 19/12/2023 tới nay. Hiện giao dịch ở mức 1.188 điểm. Mặc dù vậy, niềm vui lớn nhất có chăng chỉ dành cho các cổ phiếu ngân hàng. Các nhóm như bất động sản, thép, dầu khí, vận tải biển, chứng khoán... phần nhiều chỉ tăng \"lắt nhắt\" hoặc đứt đoạn. \n Nếu loại bỏ câu chuyện riêng của từng nhóm ngành, xét ở quy mô \"họ cổ phiếu\", thị trường chứng khoán ghi nhận dấu ấn lớn nhất ở bộ tứ cổ phiếu nhóm FPT. \n  \n  \n Xét về câu chuyện kinh doanh, năm 2023, doanh thu Tập đoàn FPT (HM:FPT) đạt 52.618 tỷ đồng - tăng 19,6% so với năm 2022. Đây cũng là năm thứ 5 liên tiếp FPT ghi nhận doanh thu tăng trưởng so với năm trước đó, vượt kỷ lục cũ lập được năm 2017. \n Trong cơ cấu doanh thu của FPT, mảng phần mềm xuất khẩu chiếm 46% khi mang về gần 24.300 tỷ đồng; mảng viễn thông đạt gần 15.200 tỷ đồng - tăng 8,8%; mảng đầu tư, giáo dục đạt 6.573 tỷ đồng - tăng 30% so với cùng kỳ. \n  \n  \n Hưởng ứng đà tăng trưởng kinh doanh, cổ phiếu FPT tăng 47% trong năm 2023 trước khi có lần đầu vượt mốc 100.000 đồng/cp ngay trong phiên 2/2/2024. Với 5 phiên tăng gần nhất, cổ phiếu này hiện đang giao dịch tại mức đỉnh lịch sử 104.000 đồng/cp. \n >> Một PGS (HN:PGS) TS bỏ túi 500 tỷ đồng nhờ cổ phiếu FPT \n FRT - cổ phiếu ngược dòng KQKD nhờ có \"câu chuyện\": Cùng với FPT, bộ đôi cổ phiếu cùng họ là FRT của CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) - FPT Retail (sàn HoSE) và cổ phiếu FOX (HN:FOX) của CTCP Viễn thông FPT - FPT Telecom (sàn UPCoM) cũng đang giao dịch tại mức đỉnh lần lượt 123.900 đồng/cp và 61.500 đồng/cp. \n Trong số này, cổ phiếu FRT đang có chuỗi tăng 7 phiên liên tiếp (dài nhất từ khi lên sàn) sau hơn 2 tháng đi ngang vùng giá 100.000 đồng. Tính từ giữa tháng 5/2023 tới nay, FRT thậm chí đã tăng hơn 130%. \n Cổ phiếu FOX cũng không kém cạnh khi tăng 65% trong gần 9 tháng qua. Nếu tính từ mức đáy hồi giữa tháng 10, mã thậm chí đã tăng gấp đôi giá trị. Phiên 5/2/2024, FOX thiết lập mức giá kỷ lục 61.500 đồng/cp. \n Mặc dù vậy, câu chuyện tăng giá của 2 cổ phiếu họ \"FPT\" này là không giống nhau. \n  \n  \n Tính chung năm năm 2023, doanh nghiệp họ FPT ghi nhận doanh thu 31.850 tỷ đồng - tăng 6% so với năm 2022; lỗ năm hơn 329 tỷ đồng trong khi năm 2022 lãi sau thuế gần 400 tỷ. \n Tuy nhiên, động lực tăng giá của cổ phiếu FRT suốt 9 tháng qua lại chủ yếu đến từ sự kỳ vọng bứt phá của chuỗi nhà thuốc Long Châu. \n Viễn thông FPT - lợi nhuận tăng trưởng 6 năm liên tiếp: FPT Telecom vừa có quý IV tháng công khi ghi nhận doanh thu và lợi nhuận tăng lần lượt 5% và 14% so với cùng kỳ. Lũy kế năm 2023, doanh thu công ty đạt 15.805 tỷ đồng - tăng hơn 7%; lợi nhuận sau thuế đạt 2.428 tỷ đồng - tăng trưởng 7,5% đồng thời cũng là mức cao nhất từ trước tới nay. \n  \n  \n Chứng khoán FPT (HM:FTS) - cách đỉnh lịch sử chưa tới \"1 cây nến trần\": Chứng khoán FPT (Mã FTS - HoSE) là gương mặt còn lại của họ FPT. 2023 cũng là năm công ty để lại nhiều dấu ấn khi cổ phiếu đều lọt Top 10 mã tăng giá mạnh nhất sàn chứng khoán (xét trong cả năm Dương lịch và Âm lịch). \n Cổ phiếu FTS hiện giao dịch tại mức 49.000 đồng/cp - cách mức đỉnh giá 51.890 đồng của phiên 25/11/2022 chưa tới một phiên tăng trần. \n Năm qua, FPTS báo lãi trước thuế tăng 23% lên mức 542 tỷ đồng qua đó vượt 29% kế hoạch lợi nhuận năm; lãi ròng ở mức 455 tỷ đồng - tăng 40%. Dù vậy, mới đây, HĐQT dự kiến trình cổ đông thông qua kế hoạch kinh doanh năm 2024 với tổng doanh thu giảm 8% còn 845 tỷ đồng; lãi trước thuế/vốn điều lệ dự kiến giảm xuống mức 17,79%. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/02: Tâm lý giằng co chi phối thị trường",
      "time": "06 thg 2, 2024",
      "posted_date": "Ngày đăng 19:10 06/02/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/02: Tâm lý giằng co chi phối thị trường \n VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Doji thân nhỏ cho thấy tâm lý thận trọng của nhà đầu tư. Bên cạnh đó, khối lượng duy trì ở mức thấp và dự kiến sẽ nằm dưới mức trung bình 20 ngày sau khi kết thúc phiên giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/02/2024, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Doji thân nhỏ cho thấy tâm lý thận trọng của nhà đầu tư. \n Bên cạnh đó, khối lượng duy trì ở mức thấp và dự kiến sẽ nằm dưới mức trung bình 20 ngày sau khi kết thúc phiên giao dịch. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 06/02/2024, HNX-Index tăng điểm và xuất hiện mẫu hình nến Bullish Engulfing thể hiện tâm lý phấn khởi của nhà đầu tư. \n Tuy nhiên, khối lượng giao dịch cần có sự cải thiện và duy trì trên mức trung bình 20 ngày trong thời gian tới để củng cố đà tăng. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD đều cho tín hiệu mua tích cực cho thấy triển vọng sắp tới vẫn còn tích cực. \n  \n FRT - CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) \n Trong phiên sáng 06/02/2024, FRT tăng và tiếp tục bám sát Upper trong khi Bollinger Bands tiếp tục mở rộng đồng thời xuất hiện mẫu hình nến thân dài cho thấy triển vọng rất tích cực. \n Bên cạnh đó, khối lượng giao dịch tiếp tục vượt mức trung bình 20 ngày cho thấy dòng tiền lớn đã quay lại cổ phiếu này. \n Hiện tại, chỉ báo ADX tiếp tục tăng trên mức 30 thể hiện xu hướng tăng hiện tại rất mạnh và khả năng cao vẫn sẽ duy trì trong các phiên tới. \n  \n DGC (HM:DGC) - CTCP Tập đoàn Hóa chất Đức Giang \n Trong phiên giao dịch sáng 06/02/2024, cổ phiếu DGC tăng mạnh đồng thời xuất hiện mẫu hình nến gần giống Marubozu cùng khối lượng được người viết dự kiến vượt trung bình 20 ngày khi kết thúc phiên thể hiện nhà đầu tư đã giao dịch sôi động trở lại. \n Bên cạnh đó, MACD đang hướng đi lên về gần mức 0 sau khi cho tín hiệu mua. Nếu vượt mức này thì khả năng cao xu hướng tăng sẽ tiếp tục được củng cố. \n Hiện giá cổ phiếu DGC đang tiếp tục phục hồi sau khi test lại cạnh dưới của mẫu hình Ascending Triangle. Nếu DGC vượt qua cạnh trên (tương đương vùng 94,900-98,900) của mẫu hình thì mục tiêu giá (price target) tiềm năng sẽ là vùng 128,300-132,300. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cận Tết, sếp lớn ồ ạt chốt lời cổ phiếu, thu chục tỷ",
      "time": "06 thg 2, 2024",
      "posted_date": "Ngày đăng 15:09 06/02/2024",
      "main_content": "Thời điểm gần Tết, nhiều lãnh đạo doanh nghiệp và người nhà ồ ạt chốt lời cổ phiếu để thu về hàng chục tỷ tiền mặt. Chứng khoánCận Tết, sếp lớn ồ ạt chốt lời cổ phiếu, thu chục tỷDuy Anh • {Ngày xuất bản}Thời điểm gần Tết, nhiều lãnh đạo doanh nghiệp và người nhà ồ ạt chốt lời cổ phiếu để thu về hàng chục tỷ tiền mặt. \n CTCP Thép Pomina (POM (HM:POM)) công bố thông tin, bà Đỗ Thị Kim Cúc, em của ông Đỗ Duy Thái, Chủ tịch HĐQT đã bán ra toàn bộ hơn 3,14 triệu cổ phiếu, tỷ lệ 1,12%. Giao dịch đã thực hiện từ ngày 26/1-31/1 theo phương thức thỏa thuận và khớp lệnh. Với mức giá trung bình 5.000 đồng/cp, bà Cúc có thể thu về 15,7 tỷ đồng. \n Tại CTCP Tập đoàn Hoa Sen (HM:HSG), ông Vũ Văn Thanh, Phó tổng giám đốc đã bán ra 800.000 cổ phiếu trong ngày 29/1 theo phương thức khớp lệnh. Sau giao dịch, ông Thanh chỉ còn nắm giữ hơn 6.200 cổ phiếu HSG. Với mức giá 22.850 đồng/cp, ông Thanh có thể thu về gần 18,3 tỷ đồng. \n Nhiều lãnh đạo bán cổ phiếu thu tiền trước Tết. (Ảnh: Hoàng Hà)Ông Nguyễn Thanh Tuấn, Ủy viên HĐQT CTCP Dược phẩm Trung ương 3 (DP3) đã bán ra 800.000 cổ phiếu, từ ngày 23/1-26/1. Qua đó, giảm sở hữu tại DP3 xuống còn hơn 1,28 triệu cổ phiếu, tỷ lệ 5,96%. Ông Tuấn có thể thu về khoảng 57,5 tỷ đồng. \n Bên cạnh đó, nhiều lãnh đạo và người nhà tiếp tục đăng ký bán cổ phiếu. Bà Đoàn Hoàng Anh, con gái ông Đoàn Nguyên Đức (bầu Đức), Chủ tịch HĐQT CTCP Hoàng Anh Gia Lai (HM:HAG) vừa thông báo sẽ bán ra 2 triệu cổ phiếu, theo hình thức khớp lệnh trên sàn kể từ ngày 5/2-4/3. Bà Đoàn Hoàng Anh đang sở hữu 11 triệu cổ phiếu, tỷ lệ 1,19%. Sau giao dịch, tỷ lệ sở hữu giảm còn 0,97%. \n Bà Lê Thị Hà Thành, vợ Chủ tịch HĐQT Tổng CTCP Đầu tư Phát triển Xây dựng (DIG (HM:DIG)) Nguyễn Thiện Tuấn vừa đăng ký bán ra toàn bộ 940.000 cổ phiếu, nhằm giải quyết nhu cầu tài chính cá nhân. Thời gian thực hiện giao dịch diễn ra từ ngày 6/2-6/3 theo hình thức khớp lệnh hoặc thỏa thuận. \n Ông Nguyễn Tuấn Thành, Chủ tịch HĐQT CTCP Minh Khang Capital Trading Public (CTP) đăng ký bán 1,5 triệu cổ phiếu, từ ngày 2/2-28/2 theo phương thức thỏa thuận và khớp lệnh. Hiện, ông Thành nắm giữ hơn 2,87 triệu cổ phiếu, tỷ lệ 23,76%. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * PGB: Ngày 23/2, Ngân hàng TMCP Thịnh vượng và Phát triển (PG Bank) sẽ chốt quyền cổ đông nhận cổ phiếu phát hành do thực hiện tăng vốn từ nguồn vốn chủ sở hữu. PG Bank sẽ phát hành 200 triệu cổ phiếu thưởng với tỷ lệ 10:4, tương ứng cổ đông sở hữu 10 cổ phiếu sẽ được nhận 4 cổ phiếu mới. \n * NAB: Ngân hàng TMCP Nam Á có nghị quyết thông qua việc hủy đăng ký giao dịch cổ phiếu trên thị trường UPCoM và giao dịch dự kiến tại Sở giao dịch Chứng khoán TP.HCM. Ngày giao dịch đầu tiên trên sàn HoSE là 8/3. \n * SLD: Ngày 1/2, Ủy ban Chứng khoán Nhà nước ban hành quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với CTCP Địa ốc Sacom. Hình thức phạt tiền với số tiền là 92,5 triệu đồng. \n * CEO: CTCP Tập đoàn C.E.O (HN:CEO) công bố kết quả kinh doanh hợp nhất quý IV/2023 với tổng doanh thu quý đạt 461,5 tỷ đồng, lợi nhuận sau thuế đạt 29,6 tỷ đồng. Tổng doanh thu năm 2023 của doanh nghiệp đạt 1.434 tỷ đồng và lợi nhuận sau thuế đạt xấp xỉ 119 tỷ đồng. \n * HSG: Nhóm quỹ do Dragon Capital quản lý tại CTCP Tập đoàn Hoa Sen đã mua vào 2,8 triệu cổ phiếu trong ngày 30/1. Nhóm này nắm giữ hơn 75,55 triệu cổ phiếu, tỷ lệ 12,26%. \n * HTL: Ông Lã Văn Trường Sơn, Thành viên HĐQT CTCP Kỹ thuật và Ô tô Trường Long đã mua vào 840.000 cổ phiếu, từ ngày 23/1-25/1 theo phương thức thỏa thuận. \n * SIP: Bà Huỳnh Như Ngọc, Trưởng ban kiểm soát CTCP Đầu tư Sài Gòn VRG đăng ký bán 100.000 cổ phiếu, từ ngày 15/2-15/3 theo phương thức thỏa thuận và khớp lệnh. \n * SD5: HĐQT CTCP Sông Đà 5 thông qua việc trả cổ tức năm 2022 bằng tiền mặt theo tỷ lệ 6%. Ngày đăng ký cuối cùng chốt danh sách cổ đông nhận cổ tức là 6/3 và thanh toán bắt đầu từ 21/3. \n VN-Index \n Chốt phiên 5/2, VN-Index tăng 13,51 điểm (+1,15%) lên 1.186,06 điểm. Tổng khối lượng giao dịch đạt hơn 874,8 triệu đơn vị, giá trị 19.193,72 tỷ đồng. \n HNX-Index giảm 0,28 điểm (-0,12%) xuống 230,28 điểm. Tổng khối lượng khớp lệnh đạt hơn 69,44 triệu đơn vị, giá trị 1.338,55 tỷ đồng. \n UPCoM-Index tăng 0,15 điểm (+0,17%), lên 88,53 điểm. Tổng khối lượng khớp lệnh đạt hơn 27,51 triệu đơn vị, giá trị 434,1 tỷ đồng. \n Nhận định thị trường, Chứng khoán VietCap cho rằng, VN-Index có thể sẽ điều chỉnh giảm nhẹ về vùng 1.180-1.183 điểm để hấp thụ lượng cố phiếu giá rẻ ngày thứ Sáu sẽ về tài khoản nhà đầu tư. Bên cạnh đó, hiệu ứng tâm lý trước kỳ nghỉ Tết cũng sẽ ảnh hưởng đến sức mạnh của bên mua. \n VietCap kỳ vọng VN-Index sẽ tích cực hơn sau kỳ nghỉ Tết. Khi đó, VN-Index sẽ tiếp xu hướng tăng hiện tại để hướng lên kháng cự tiếp theo tại 1.205-1.210 điểm. \n >> Nhóm cổ phiếu ngân hàng vẫn là ẩn số, một cổ phiếu vừa lập kỷ lục mới về thanh khoản \n ProPicks AI đánh giá CEO cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CEO có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ngược chiều doanh thu và dư nợ cho vay margin năm 2023",
      "time": "06 thg 2, 2024",
      "posted_date": "Ngày đăng 16:02 06/02/2024",
      "main_content": "Vietstock - Ngược chiều doanh thu và dư nợ cho vay margin năm 2023 \n Năm 2023, dư nợ cho vay margin của các công ty chứng khoán (CTCK) ở mức gần gấp rưỡi năm trước. Tuy nhiên, nguồn thu từ mảng này lại không tăng trưởng tương ứng. \n Cụ thể, tại ngày 31/12/2023, dư nợ cho vay (chủ yếu cho vay margin) của khối CTCK mở rộng đáng kể - gần gấp rưỡi so với năm trước, xấp xỉ 180,000 tỷ đồng và tăng khoảng 8% so với cuối quý 3. \n Năm 2023, hoạt động này mang về nguồn thu từ lãi hơn 17,415 tỷ đồng, giảm 4% so với năm trước). Trong năm, lãi từ cho vay, phải thu theo xu hướng tăng trong 3 quý đầu năm và chững lại ở quý cuối năm, xét về giá trị. \n Quý 4/2023, các CTCK thu về hơn 4,903 tỷ đồng từ hoạt động cho vay, tăng 21% so với cùng kỳ năm trước, nhưng lại giảm nhẹ 0.4% so với quý 3/2023. \n  \n Một số CTCK thuộc top 10 có dư nợ margin lớn nhất thị trường, cũng là nhóm có thị phần môi giới cổ phiếu lớn nhất sàn HOSE năm 2023 (trừ Chứng khoán VPBank (HM:VPB) - VPBankS), ghi nhận nguồn thu từ hoạt động cho vay đi lùi trong quý 4. \n Đơn cử như Chứng khoán  VNDIRECT  (VND (HM:VND)), CTCK này thu về 273 tỷ đồng từ hoạt động cho vay, thấp hơn 24% so với thành tích quý trước. Chứng khoán KIS (KIS) và Chứng khoán VPS (VPSS) có lãi từ cho vay và phải thu giảm từ 14 - 17%, còn Chứng khoán Mirae Asset Việt Nam (MiraeAsset) có mức giảm thấp nhất, lùi 5%. Ngược lại, các CTCK khác như Kỹ Thương (TCBS), SSI (HM:SSI), HSC, MBS (HN:MBS), Vietcap và VPBankS có mức tăng trưởng từ 2 - 32%, trung bình tăng 15%. \n Nếu tính lũy kế từ đầu năm, số lượng CTCK bị sụt giảm doanh thu ở mảng cho vay còn nhiều hơn so với quý 4. Trong đó, VND giảm nhiều nhất (-28%), về 1,154 tỷ đồng; VPS có mức giảm thấp nhất (-1%) về 1,226 tỷ đồng; MiraeAsset (+0.2%) gần như đi ngang so với năm trước, ghi nhận 1,434 tỷ đồng. \n Nhìn chung, nguồn thu từ lãi cho vay của top 10 CTCK phân hóa ở quý cuối năm, nhưng tính cả năm 2023 thì phần lớn các Công ty trong số đó đều đi lùi. \n Một điểm đáng chú ý là dư nợ thị trường quý 4 lại tăng trong bối cảnh thị trường chứng khoán không có nhiều bứt phá. Chỉ số VN-Index chỉ biến động xoay quanh mốc 1,100 điểm, kèm theo thanh khoản thấp (trên HOSE, giá trị giao dịch trung bình phiên trong quý 4 là 15,762 tỷ đồng, thấp hơn 26% so với quý liền trước). Như vậy, có thể một lượng dư nợ margin đã không đi vào thị trường, hay một số CTCK đã không cho nhà đầu tư cá nhân vay để giao dịch chứng khoán. Theo ABS Research, lượng cho vay ký quỹ tăng mạnh tại nhiều CTCK không tương ứng với tăng trưởng doanh số giao dịch và thị phần, cho thấy có một phần đáng kể dư nợ là cho vay các doanh nghiệp cho mục đích tài chính, kinh doanh, không phải cho vay nhà đầu tư cá nhân để giao dịch chứng khoán. \n Nhóm phân tích cũng nhận định, dư địa để các CTCK cho vay ký quỹ còn rất lớn, vì số dư cho vay mới chỉ tương đương 77% vốn chủ sở hữu của ngành, thấp hơn nhiều mức tối đa được phép là 200%. Do đó, dù tỷ lệ cho vay margin trên vốn hóa đã ở mức cao trong vòng 3 năm qua (khoảng 3%), nhưng rủi ro bán giải chấp không tăng cao tương ứng với tỷ lệ này. \n Chạy đua tăng vốn cho vay margin \n Với việc tỷ lệ cho vay chỉ mới ở mức 77% vốn chủ sở hữu của ngành, dư địa để mở rộng cho margin còn rất lớn, nhất là trong bối cảnh TTCK năm 2024 được nhận định sẽ tích cực hơn. \n Báo cáo chiến lược năm 2024 mới đây của HSC chỉ ra, việc nhiều CTCK lớn đang có kế hoạch tăng vốn trong năm tài khóa 2024 - 2025 cho thấy sự chuẩn bị về vốn, nhằm đáp ứng nhu cầu giao dịch cao hơn của các nhà đầu tư khi hệ thống KRX vận hành cũng như vấn đề yêu cầu ký quỹ trước giao dịch (prefunding) được xử lý. Bên cạnh đó, nguồn vốn cũng linh hoạt và ít phụ thuộc hơn vào nguồn vốn của ngân hàng. \n Ở mặt khác, ngoài những CTCK lớn kể trên, một số CTCK có sở hữu của ngân hàng như Chứng khoán ACB (HM:ACB) (ACBS), Chứng khoán LBank (LBPS) và Chứng khoán Tiên Phong (ORS) cũng đã và sắp gia tăng vốn điều lệ. \n Nổi bật nhất phải kể đến ACBS với 2 lần tăng vốn liên tiếp chỉ trong vòng vài tháng (tăng thêm 1,000 tỷ đồng vào tháng 11/2023 và 4,000 tỷ đồng vào tháng 01/2024) đưa vốn điều lệ Công ty cán mốc 7,000 tỷ đồng. \n Mục đích các lần tăng vốn đều có một phần phục vụ cho hoạt động cho vay. Trong lần tăng vốn đầu tiên, ông Nguyễn Đức Hoàn - Tổng Giám đốc ACBS cho biết, mục đích nhằm tăng năng lực cho mảng kinh doanh giao dịch ký quỹ, qua việc tăng dư nợ cho vay tối đa/khách hàng (3% vốn chủ sở hữu) và tăng giới hạn cho vay tối đa/cổ phiếu (10% vốn chủ sở hữu). \n  \n Chứng khoán Tiên Phong cũng dự kiến nâng vốn thêm 1,000 tỷ đồng, lên 4,000 tỷ đồng, thông qua chào bán riêng lẻ 100 triệu cp. Thời gian nhận đăng ký mua từ ngày 5/2 - 11/3/2024. \n Sắp tới đây, với việc nâng vốn điều lệ lên 3,888 tỷ đồng từ 250 tỷ đồng, tức gấp 16 lần với kế hoạch chào bán tối đa 363.8 triệu cp cho cổ đông hiện hữu, Chứng khoán LPBank dự kiến sẽ có sự trở lại với nhiều mảng kinh doanh chứng khoán, trong đó có dịch vụ cho vay tiền mua chứng khoán để thực hiện giao dịch ký quỹ. \n Trong quá khứ, LPBS đã chấm dứt tư cách thành viên HOSE và HNX từ năm 2013. Hiện tại, Công ty chỉ cung cấp một số sản phẩm như quản lý cổ đông, tư vấn tài chính, tư vấn đầu tư, tư vấn và tổ chức đấu giá. \n Ngoài ra, nhiều CTCK đã có kế hoạch tăng vốn “khủng” từ những năm trước. Đơn cử như SSI, cuối tháng 12/2023, cổ đông Công ty đã thông qua phương án phát hành thêm hơn 453 triệu cp để tăng vốn lên 19,645 tỷ đồng bao gồm 2 phương án tăng vốn điều lệ (phát hành cổ phiếu thưởng với tỷ lệ 20% và chào bán thêm cổ phiếu cho cổ đông hiện hữu với giá 15,000 đồng/cp, tỷ lệ 10%) và phát hành 10 triệu cp. \n Một tên tuổi khác là HSC cũng dự kiến nâng vốn lên hơn 7,552 tỷ đồng phát hành thêm hơn 297 triệu cp. Trong đó, Công ty sẽ phân bổ 78.13% trong số 2,286 tỷ đồng thu được từ đợt chào bán cho hoạt động giao dịch ký quỹ (margin), số còn lại cho hoạt động tự doanh. \n Trước đó, vào tháng 08/2023, HĐQT Chứng khoán VNDIRECT cũng thông qua việc chào bán 243.57 triệu cổ phiếu cho cổ đông hiện hữu (tỷ lệ 20%, giá chào bán dự kiến là 10,000 đồng/cp) và phát hành hơn 60.89 triệu cổ phiếu để trả cổ tức tỷ lệ 5% cho cổ đông, qua đó đưa vốn điều lệ Công ty cán mốc 15,223 tỷ đồng và dự kiến dùng 40% số tiền thu được cho vay giao dịch ký quỹ. \n Tính đến ngày 26/01/2024, chưa có thêm thông tin cập nhật mới về các thương vụ tăng vốn nói trên. Nếu điểm rơi của các đợt phát hành này là năm 2024, dư địa cho vay của các công ty chứng khoán sẽ càng được mở rộng. \n  \n Duy Khánh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "06/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 2, 2024",
      "posted_date": "Ngày đăng 13:02 06/02/2024",
      "main_content": "Vietstock - 06/02: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ phiếu cao su hút tiền . Thanh khoản tăng mạnh trong tuần 29/01 - 02/02 nhưng dòng tiền lại có sự phân hóa ở nội bộ nhiều nhóm ngành. >>> \n * Cổ phiếu vua “xông đất” sàn chứng trong năm mới. Thị trường chứng khoán Việt Nam khởi đầu năm mới đầy “hanh thông” nhờ diễn biến tích cực của nhóm ngân hàng. >>> \n * Vì sao cổ phiếu vua trở lại đường đua sau 2 tuần hụt hơi?. Mặc dù cổ phiếu ngân hàng hiện đã tăng cao so với giai đoạn tháng 12/2023, ông Trần Trương Mạnh Hiếu cho rằng nếu giải ngân trong giai đoạn này sẽ khá rủi ro, nhất là trước Tết Nguyên đán. >>> \n * Nhựa Đông Á lỗ kỷ lục năm 2023, nhân sự giảm gần một nửa. CTCP Tập đoàn Nhựa Đông Á (HOSE: DAG) lỗ ròng hơn 22 tỷ đồng trong quý 4/2023. Cả năm, Công ty lỗ ròng 257 tỷ đồng, đậm nhất từ trước đến nay. >>> \n * Lãnh đạo và người thân ồ ạt “chốt lời” trước Tết?. Chỉ còn vài phiên giao dịch nữa thị trường chứng khoán sẽ nghỉ Tết Giáp Thìn. Trước kỳ nghỉ này, thống kê giao dịch trong tuần từ ngày 29/01-02/02/2024 cho thấy, lãnh đạo và người thân “đua nhau” bán cổ phiếu. >>> \n * Kinh doanh tệ nhất từ khi niêm yết, giá cổ phiếu ST8 rơi 40% sau 2 tuần. Khép lại năm 2023, ST8 ghi nhận lãi ròng gần 4 tỷ đồng, giảm 82% so với năm 2022. Đây cũng là năm Doanh nghiệp kinh doanh tệ nhất kế từ khi niêm yết HOSE 2007. Đáng chú ý, Thành viên HĐQT ST8 chỉ nhận lương 3 triệu đồng/tháng. >>> \n * Đồng USD lên mức cao nhất trong 8 tuần so với các đồng tiền chủ chốt khác. Đồng USD tăng so với các đồng tiền chủ chốt khác do các nhà giao dịch rút lại đặt cược vào việc Fed sẽ cắt giảm lãi suất mạnh trong năm nay khi nền kinh tế Mỹ vẫn tăng trưởng vững. >>> \n * Có nên đầu tư cổ phiếu VHM (HM:VHM), HPG (HM:HPG) và SIP?. Các công ty chứng khoán (CTCK) khuyến nghị mua VHM bởi Doanh nghiệp này sẽ đón đầu sự hồi phục của thị trường bất động sản Việt Nam; mua HPG với triển vọng kinh doanh sẽ tích cực trong 2024; nắm giữ SIP nhờ tiềm năng tăng trưởng trong dài hạn khi sở hữu quỹ đất thương phẩm lớn. >>> \n * Hơn 48% lượng cổ phiếu chào bán riêng lẻ của MT Gas chịu cảnh “ế” hàng. HĐQT CTCP MT Gas (UPCoM: MTG) cho biết chỉ có 4.15 triệu cp được chào bán riêng lẻ thành công, tương ứng chỉ gần 52% kế hoạch ban đầu, ngoài ra còn bị kéo dài thời gian so với dự định. >>> \n * Cổ phiếu nào thường tăng trong tháng tết Nguyên Đán?. Tháng 2 hằng năm thường gắn với dịp tết Nguyên Đán. Dù có những phiên chốt lời để “ăn tết” nhưng nhìn chung đây vẫn là khoảng thời gian khá tích cực của thị trường chứng khoán. >>> \n * Phân tích chiến lược đầu tư của các quỹ năm 2023. Bằng chiến lược năng động, các quỹ đầu tư lớn trong năm qua ghi nhận kết quả sinh lời vượt trội hơn so với VN-Index. Việc phân tích các chiến lược của các quỹ đầu tư trong phân bổ danh mục giúp chúng ta có thêm góc nhìn để ra quyết định đầu tư trong năm 2024. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 06/02: Xu hướng tăng tiếp tục trong ngắn hạn \n * Chủ tịch Chứng khoán IRS tiếp tục nâng sở hữu lên hơn 84% \n * Theo dấu dòng tiền cá mập 05/02: Tự doanh và khối ngoại đồng thuận mua, bán cổ phiếu ngân hàng \n * Vinalines duyệt chi hơn ngàn tỷ góp vốn thành lập công ty con \n * BOT Ninh Thuận huy động 1,200 tỷ đồng trái phiếu, bên mua là công ty mẹ CII (HM:CII) \n * Tràng Thi của Tập đoàn T&T muốn chuyển nhượng một phần khu đô thị Quang Húc, dự thu 3.3 ngàn tỷ \n * Điện Trà Vinh tạm ứng cổ tức tỷ lệ 15%, sắp tổ chức ĐHĐCĐ 2024 \n * VPI (HM:VPI) huy động thành công 650 tỷ đồng trái phiếu ra công chúng \n * CCI chốt ngày tổ chức ĐHĐCĐ thường niên 2024 và chia cổ tức 2023 \n TÀI CHÍNH NGÂN HÀNG \n * Trùng ngày nghỉ Tết Giáp Thìn 2024, giá xăng dầu được điều hành thế nào? \n * Khởi tố và bắt chuyên viên Thanh tra giám sát NHNN làm giả hồ sơ để lừa đảo \n * Cuộc khủng hoảng ở Biển Đỏ khiến thị trường dầu trở nên \"ngày càng cục bộ\" \n * Quản lý ngân hàng thuần số - góc nhìn từ bên ngoài \n VĨ MÔ ĐẦU TƯ \n * Chính phủ ban hành quy định mới về định giá đất \n * Bình Dương dự kiến tăng khung giá đất đô thị Thủ Dầu Một và Dĩ An từ tháng 04/2024 \n * Nhà đầu tư nào đăng ký làm khu đô thị gần 1.4 ngàn tỷ đồng tại Hậu Giang? \n * HTV T Plus đăng ký làm khu dân cư gần 2.6 ngàn tỷ đồng tại Thanh Hóa \n TÀI CHÍNH THẾ GIỚI \n * Alibaba xem xét bán tài sản \n Kha Nguyễn \n  \n ProPicks AI đánh giá CII cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CII có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Một cổ phiếu ngân hàng được khối ngoại 'gom' mạnh, giá trị mua ròng tăng 1.823%",
      "time": "06 thg 2, 2024",
      "posted_date": "Ngày đăng 08:02 06/02/2024",
      "main_content": "Giá trị mua ròng trong phiên 5/2 của cổ phiếu ngân hàng này gần mốc 200 tỷ đồng. Kết phiên 5/2, VN-Index đóng cửa ở 1.186 điểm, tăng gần 14 điểm. Thanh khoản thị trường khớp lệnh hơn 874 triệu cổ phiếu, tương đương tổng giá trị giao dịch đạt 19.193 tỷ đồng. \n Khối ngoại đã có một phiên \"lưỡng lự\" khi giá trị mua và bán ròng thay đổi liên tục đến 10h31. Sau đó, khối ngoại ghi nhận giá trị bán ròng đến 14h28 và đột ngột đổi sang thế mua ròng đến hết phiên. Kết phiên 5/2, giá trị mua ròng của khối ngoại đạt 55,33 tỷ đồng. \n Đáng chú ý, cổ phiếu có giá trị mua ròng mạnh nhất trên sàn HoSE và toàn nhóm ngành ngân hàng thuộc về CTG (HM:CTG) của Ngân hàng TMCP Công Thương Việt Nam. \n  \n  \n Tính về giá trị mua ròng, chỉ mới cuối tuần trước, khối ngoại mua ròng vỏn vẹn chỉ 10,18 tỷ đồng, đến phiên hôm nay, khối ngoại mua ròng cổ phiếu CTG gần 196 tỷ đồng, tăng đến 1.823% so với phiên trước đó. \n Thậm chí, giá trị mua ròng chỉ trong phiên 5/2 đã tăng vượt trội so với tuần 29/1-2/2, với con số 32,28 tỷ đồng mua ròng trong tuần. \n >> Xuất hiện cổ phiếu ngân hàng tăng trần \n Nhìn lại lịch sử giao dịch của khối ngoại. lần cuối cùng CTG được khối ngoại mua ròng hơn 190 tỷ đồng là phiên 17/08/2023, với 194 tỷ đồng mua ròng. Kể từ phiên 22/08/2023, giá trị mua ròng theo từng phiên vắng bóng phiên giao dịch trên 100 tỷ đồng. \n  \n  \n Thanh khoản CTG bùng nổ với 21,6 triệu cổ phiếu được khớp lệnh, gấp 3,2 lần so với phiên trước đó. Giá trị giao dịch lên đến 721 tỷ đồng, tăng 237% so với phiên 2/2 và chiếm đến 13% tổng giá trị giao dịch của nhóm ngân hàng. \n Ở diễn biến ngược lại, cổ phiếu bán ròng mạnh nhất sàn HoSE thuộc về TPB (HM:TPB) của Ngân hàng Thương mại Cổ phần Tiên Phong. Trong đó, TPB bị bán ròng đến hơn 101 tỷ đồng, giá trị bán ròng tăng 274% so với phiên trước đó. \n >> Diễn biến nhóm cổ phiếu ngân hàng 5/2: Hút 5.600 tỷ đồng, HDB (HM:HDB) vượt đỉnh lịch sử \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm cổ phiếu ngân hàng vẫn là ẩn số, một cổ phiếu vừa lập kỷ lục mới về thanh khoản",
      "time": "06 thg 2, 2024",
      "posted_date": "Ngày đăng 08:12 06/02/2024",
      "main_content": "Năm 2024, tiềm năng tăng trưởng cổ phiếu ngân hàng sẽ phục hồi mạnh mẽ khi môi trường kinh doanh trở lên thuận lợi hơn. Tháng 1 kết thúc cũng là lúc nhìn lại những diễn biến trên thị trường chứng khoán. Nhiều chuyên gia, nhà đầu tư đều chung nhận định \"cổ phiếu ngân hàng đang dậy sóng\". \n SHB  (HM:SHB) vừa lập kỷ lục về thanh khoản \n Báo cáo triển vọng ngành 2024, Chứng khoán BIDV (HM:BID) (BSC) tiếp tục duy trì khuyến nghị khả quan với ngành ngân hàng dựa trên các luận điểm chính: \n 1/ Môi trường lãi suất thấp cùng triển vọng kinh tế phục hồi giúp tăng trưởng tín dụng cải thiện và NIM bật tăng nhờ chi phí vốn được tái thiết lập; \n 2/ Tăng cường xử lý nợ xấu trong 2023 tạo dư địa để ghi nhận lợi nhuận từ thu hồi nợ trong 2024, từ đó giúp triển vọng tăng trưởng lợi nhuận 2024 khả quan hơn, được hỗ trợ bởi mức định giá vẫn trong vùng phù hợp để tích lũy. \n Kết thúc năm 2023, các mã MBB (HM:MBB), HDB (HM:HDB) và SHB là những cổ phiếu ngân hàng tăng giá cao nhất trong 1 năm vừa qua tương ứng lần lượt 33,3%; 31,9% và 29,1%. Còn theo tính toán của Chứng khoán Mirae Asset, trong nhóm VN30, thì các mã ngân hàng như CTG (HM:CTG), MBB, BID, ACB (HM:ACB), TCB (HM:TCB), SHB là những mã tăng giá cao nhất trong 1 tháng. \n Tiêu điểm của nhóm ngân hàng lại từ một cái tên khá bất ngờ: SHB. SHB đã bất ngờ \"xô đổ\" mọi kỷ lục về thanh khoản và giá trị trong 1 phiên giao dịch. Cụ thể, ngày 31/1 vừa qua có 127 triệu cổ phiếu SHB khớp lệnh, cao nhất lịch sử, tương ứng khoảng 11,3% tổng khối lượng giao dịch trên sàn HoSE trong phiên. \n >> Nhóm ngân hàng bị chốt lời, gần 130 triệu cổ phiếu SHB được sang tay \n Trước đó kỷ lục của SHB đạt được phiên 10/1 với 94.3 triệu cổ phiếu khớp lện, tổng giá trị 1.154 tỷ đồng. Tính đến nay, SHB là một trong số ít cổ phiếu ghi nhận khối lượng khớp lệnh trên 100 triệu cổ phiếu trong một phiên. \n Tính chung trong 2 tháng qua, thị giá cổ phiếu SHB đã tăng hơn 11%. SHB cũng là cổ phiếu được nhà đầu tư nước ngoài săn đón, tính từ trung tuần tháng 1/2024 đến nay, nhà đầu tư nước ngoài mua ròng gần 8 triệu cổ phiếu SHB. \n  \n  \n Trải qua năm 2023 nhiều khó khăn, chứng khoán Việt Nam dao động với biên độ 1.000-1.250 điểm. Cổ phiếu ngân hàng là dòng không thể thiếu để tạo hiệu ứng lan tỏa nhằm góp phần kéo VN-Index tăng trưởng. \n Ngoài ra, so với nhiều ngành khác, nhóm cổ phiếu ngân hàng vẫn ở vùng giá khá hấp dẫn để đầu tư do chưa tăng trưởng nhiều trong năm vừa qua. \n Mặt bằng giá cổ phiếu của ngành ngân hàng được đại diện bởi chỉ số P/B đã điều chỉnh và đang được giao dịch ở vùng 1,4x, gần với mức đáy 1,3x năm 2020 và 2022. Điều này cho thấy mức định giá của ngành ngân hàng hiện tại khá hấp dẫn, mức giá rẻ so với thị trường chung. Trong đó có một số cổ phiếu có chỉ số P/B khá thấp như SHB đạt 0,85; TCB đạt 0,91; CTG đạt 1,26; MBB đạt 1,24… \n Trong tuần qua, nhóm dẫn dắt là ngân hàng điều chỉnh liên tục và tín hiệu tạo đáy ngắn hạn chưa xuất hiện, nhưng nhiều nhóm vốn hóa vừa và nhỏ như bất động sản công nghiệp, cảng biển, hóa chất, chứng khoán, bán lẻ... lần lượt tạo “sóng”. Dòng tiền chưa có lý do để thoát khỏi thị trường, cơ hội giao dịch trong ngắn hạn vẫn còn. \n Tuy nhiên trong bối cảnh hiện tại, nhóm ngân hàng vẫn là ẩn số trong các phiên giao dịch sắp tới. \n >> SHB tiếp tục tăng trưởng bền vững, chuyển đổi mạnh mẽ và toàn diện trong năm 2023 \n Nhìn chung, nhịp điều chỉnh hiện tại của VN-Index vẫn được đánh giá là lành mạnh và xu hướng tăng ngắn hạn được duy trì. Nhà đầu tư tiếp tục nắm giữ danh mục có tỷ trọng cổ phiếu ngân hàng cao vẫn là chiến lược phù hợp trong bối cảnh thị trường đang đi ngang. \n Bên cạnh đó, việc kết hợp tái cấu trúc và chủ động chặn ngưỡng cắt lỗ đối với danh mục sẽ tăng cường khả năng kiểm soát rủi ro, cũng như tối ưu hiệu suất đầu tư ngắn hạn. Trong góc nhìn dài hạn, những nhịp điều chỉnh sẽ tạo ra cơ hội để tích lũy các cổ phiếu mục tiêu có yếu tố cơ bản tốt và còn dư địa tăng trưởng. \n >> Lý giải dòng tiền 'khủng' đang giao dịch cổ phiếu SHB từ đầu năm 2024 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "10 cổ phiếu tăng mạnh nhất năm Âm lịch 2023, Top 1 lỗ lũy kế 2.800 tỷ đồng vẫn tăng tới 740%",
      "time": "06 thg 2, 2024",
      "posted_date": "Ngày đăng 05:10 06/02/2024",
      "main_content": "Góp mặt trong danh sách tăng, có tới 3 cổ phiếu thuộc nhóm chứng khoán. Top 1 dù lỗ lũy kế tới 2.800 tỷ đồng vẫn tăng mạnh 8,4 lần trong năm qua. Thị trường chứng khoán Việt Nam đang bước vào các phiên giao dịch cuối cùng của năm Âm lịch 2023. Phiên khởi đầu năm vào ngày 27/1/2023 (mùng 6 Tết), VN-Index có giá tham chiếu 1.108,08 điểm, đến kết thúc phiên sáng ngày 5/2/2024, VN-Index đang giao dịch tại 1.178,01 điểm. Như vậy, sau gần 1 năm Âm lịch, chỉ số tăng 69,93 điểm (+6,3%). \n  \n  \n Giữ vị trí Top 1 với đà tăng 8,4 lần, Tổng Công ty Lương Thực Miền Nam (Vinafood II - UPCoM: VSF) công bố kết quả kinh doanh năm 2023 với doanh thu thuần 23.030,7 tỷ đồng, tăng 33,1% so với năm 2022 và lợi nhuận sau thuế của công ty mẹ là 23,5 tỷ đồng. \n Điểm đáng chú ý, theo thống kê từ giai đoạn năm 2013 - 2022, doanh nghiệp này liên tục ghi nhận lỗ sau thuế đối với cổ đông công ty mẹ. Kết quả kinh doanh năm 2023 đã giúp ngắt mạch thua lỗ. \n Đến cuối năm 2023, lỗ lũy kế của VSF đã lên tới 2.778,2 tỷ đồng, đây là khoản lỗ tích lũy qua nhiều năm. Từ đó đưa vốn chủ sở hữu doanh nghiệp giảm từ 5.000 tỷ đồng xuống 2.464,5 tỷ đồng. \n Nợ phải trả của VSF là 3.767,7 tỷ đồng, giảm 38% so với đầu năm, VSF đã đẩy mạnh trả nợ vay, (giảm 1.161,8 tỷ đồng) thông qua tái cơ cấu lại công ty năm vừa qua. \n  \n  \n Có tới 3 mã cổ phiếu ngành chứng khoán góp mặt trong Top 10 cổ phiếu tăng giá gồm CTCP Chứng khoán FPT (HM:FTS) (HoSE: FTS - tăng 173,7%), CTCP Chứng khoán VIX (HoSE: VIX - tăng 177,8%) và CTCP Chứng khoán BIDV (HM:BID) (HoSE: BSI - tăng 207,3%). Đây là nhóm ngành được hưởng lợi trong năm vừa qua nhờ thanh khoản phục hồi và hoạt động tự doanh khởi sắc do thị trường chung tăng điểm. \n Kết thúc năm 2023, VIX báo lãi cao kỷ lục, với doanh thu hoạt động 1.624 tỷ đồng tăng 36,8% so với thực hiện năm 2022. Lợi nhuận sau thuế ghi nhận đạt 966,4 tỷ đồng, cao hơn gấp 3 lần khoản lãi 312 tỷ đồng của năm 2022. \n Về phần BSI, doanh nghiệp này ghi nhận doanh thu tăng 16% lên 1.259 tỷ đồng; lãi sau thuế đạt 408 tỷ đồng, gấp 3,6 lần. Chứng khoán FTS mang về doanh thu 944,2 tỷ đồng, lợi nhuận sau thuế 444,9 tỷ đồng, lần lượt tăng 11% và 39,8% so với năm 2022. \n Ngoài các cổ phiếu STW, VE4, KTS, TMB có thanh khoản khá thấp trong phiên, góp mặt trong top cổ phiếu tăng mạnh có CTCP Sông Đà Cao Cường (Upcom: SCL - tăng 183%). Đây là doanh nghiệp làm về vật liệu xây dựng. Trong năm vừa qua, SCl mang về 473,5 tỷ đồng doanh thu và 45,2 tỷ đồng lợi nhuận sau thuế, gấp gần 3 lần năm 2022. \n Tổng CTCP Bưu chính Viettel (UPCoM: VTP - tăng 174,1%) ghi nhận 19.589 tỷ đồng doanh thu thuần. Lợi nhuận trước thuế đạt 478,5 tỷ đồng và lợi nhuận sau thuế đạt 380,2 tỷ đồng, lần lượt tăng 45,5% và 48,7% so với năm 2022. \n Sản lượng bưu chính năm 2023 tăng 43% so với năm 2022. Lĩnh vực lõi chuyển phát tăng trưởng 29,1%, gấp 3,3 lần tăng trưởng chung của ngành bưu chính (8,9%). \n Nhìn chung, các cổ phiếu tăng giá hàng đầu 3 sàn giao dịch đều chứng kiến sự tăng trưởng mạnh về kết quả kinh doanh năm trong năm vừa qua. \n >> Điểm mặt các cổ phiếu cứ đến Tết là tăng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 6/2: Thị trường sẽ sớm lên 1.200 điểm",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 01:52 06/02/2024",
      "main_content": "VN-Index tăng 13,51 điểm lên 1.186,06 điểm trong phiên giao dịch ngày 5/2. Đánh giá phiên ngày mai, một số công ty chứng khoán cho rằng thị trường sẽ sớm chinh phục mốc 1.200 điểm. \n  \n Về góc nhìn kỹ thuật, VN-Index ghi nhận phiên phục hồi khá tích cực nhờ nhóm cổ phiếu ngân hàng. Ở khung đồ thị ngày, chỉ báo RSI cho dấu hiệu hướng lên trên, dải Bollinger band đồng thời cho tín hiệu mở rộng lên trên, và chỉ số chung chạm mốc 1 của thang đo Fibonacci mở rộng. Nếu thanh khoản mua chủ động tiếp tục gia tăng tốt giúp thị trường vượt thuyết phục khu vực 1.190 điểm thì VN-Index sẽ sớm hướng tới mốc 1.200 điểm trong ngắn hạn. Xét khung đồ thị giờ, đường DI+ lên tới mức 40, MACD đều hướng lên, tuy nhiên RSI bẻ xuống ở vùng cao cho thấy thị trường vẫn có xác suất rung lắc tại khu vực kháng cự trước khi có nhịp tăng tiếp theo. \n VCBS khuyến nghị các nhà đầu tư có thể tận dụng những phiên biến động mạnh trong giai đoạn cận kề kỳ nghỉ Tết Âm lịch dài ngày để cơ cấu lại danh mục theo hướng chốt lời từng phần những mã đã đạt mục tiêu hoặc đà tăng đang cho tín hiệu giảm tốc, đồng thời canh mua lại ở những nhịp rung lắc trong phiên nếu cổ phiếu điều chỉnh giảm về các vùng giá tốt hơn. Các nhóm ngành đáng chú ý trong giai đoạn này sẽ là ngân hàng - tài chính và logistics. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường ở trạng thái trung tính \n Phiên giao dịch tăng điểm giúp điểm số kỹ thuật của Chứng khoán MAS cải thiện từ mức -4 lên mức 3, trạng thái đánh giá trong ngắn hạn là trung tính. Hệ số P/E của VN-Index ở mức 15.3x. \n  \n  \n Dự báo ngày mai, VN-Index có thể sẽ điều chỉnh giảm nhẹ về vùng 1.180 - 1.183 điểm để hấp thụ lượng cố phiếu giá rẻ ngày thứ Sáu (2/2) sẽ về tài khoản nhà đầu tư. Bên cạnh đó, hiệu ứng tâm lý trước kỳ nghỉ Tết cũng sẽ ảnh hưởng đến sức mạnh của bên mua. Tuy nhiên, Vietcap kỳ vọng VN-Index sẽ tích cực hơn sau kỳ nghỉ Tết. Khi đó, VN-Index sẽ tiếp xu hướng tăng hiện tại để hướng lên kháng cự tiếp theo tại 1.205 - 1.210 điểm. \n Chứng khoán KB: Tích cực - vẫn còn cơ hội tiếp diễn xu hướng tăng điểm \n VN-Index hồi phục nhẹ và giằng co trong phiên sáng trước khi bật tăng mạnh trong phiên chiều với sự dẫn dắt của nhóm cổ phiếu ngân hàng. \n Phiên hôm nay đã gần đáp ứng được điều kiện của một mẫu nến marubozu (vẫn có một chút bóng nến phía trên), cho thấy sự áp đảo của bên mua và hàm ý cơ hội tiếp diễn của xu hướng tăng điểm. Mặc dù vậy, VN-Index vẫn đang nằm trong tầm ảnh hưởng của vùng cản quanh 1.185 (+-10) điểm và rủi ro đảo chiều điều chỉnh cần được lưu ý trong những phiên tới. Kịch bản tạo đỉnh ngắn hạn chỉ được giảm thiểu nếu chỉ số có thể vượt qua được cận trên của vùng kháng cự mà không chịu một nhịp thoái lui rõ nét ngay sau đó. \n Nhà đầu tư được khuyến nghị bán giảm tỷ trọng các vị thế ngắn hạn và chỉ mua lại trong nhịp điều chỉnh sau đó hoặc khi rủi ro tạo đỉnh đã được giảm thiểu. \n Chứng khoán BSC: Trung lập - thị trường sẽ còn rung lắc \n VN-Index hôm nay có diễn biến khá tích cực và kết phiên tại mốc 1.186,06 điểm, tăng hơn 13 điểm so với phiên trước đó. Độ rộng thị trường nghiêng về phía tích cực với 10/18 ngành tăng điểm, trong đó mức tăng mạnh nhất thuộc về ngành Ngân hàng, theo sau là ngành Công nghệ thông tin, Hóa chất,… Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên sàn HSX và bán ròng trên sàn HNX. \n Diễn biến thị trường đang khá tích cực sau gần 2 tuần giằng co trong khoảng 1.163 - 1.186 điểm cùng với sự dẫn dắt của các cổ phiếu có tỷ trọng vốn hóa lớn và thanh khoản cải thiện. Những phiên giao dịch rung lắc vẫn còn diễn ra trong quá trình VN-Index củng cố xu hướng và tiến tới các vùng điểm cao mới trong năm 2024. \n >> Điểm mặt các cổ phiếu cứ đến Tết là tăng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]