[
   {
      "title": "Nhịp đập Thị trường 13/11: Thị trường tích cực đầu phiên",
      "time": "13 thg 11, 2023",
      "posted_date": "Ngày đăng 16:49 13/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/11: Thị trường tích cực đầu phiên \n Đầu phiên 13/11, tính tới 9h30, VN-Index tăng nhẹ với hơn 2 điểm, lên mức 1,103.04 điểm. Riêng HNX-Index cũng tăng nhẹ trên mức tham chiếu, lên mức 226.72 điểm. \n Sắc xanh chiếm ưu thế hơn trong phiên sáng nay, trong đó một số mã cổ phiếu vật liệu xây dựng tăng tích cực từ đầu phiên như HPG (HM:HPG) tăng 0.94%, HSG (HM:HSG) tăng 1.21% và NKG (HM:NKG) tăng 1.22%. \n Các mã lớn như HPG, GAS (HM:GAS), VPB (HM:VPB) dẫn đầu nhóm kéo chỉ số với mức tăng gần 1 điểm. Ở chiều ngược lại, SSB, BCM (HM:BCM), VCB (HM:VCB) đang đè thị trường với tổng mức kéo giảm gần 0.7 điểm. \n Nhóm cổ phiếu thủy sản tăng trưởng ổn định trên thị trường khi hầu hết các mã đều giữ mức xanh. Trong đó, các mã tăng tốt như VHC (HM:VHC) tăng 1.74%, ANV (HM:ANV) tăng 0.86%, IDI tăng 0.45%… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán sáng cửa phục hồi nhờ các yếu tố này",
      "time": "13 thg 11, 2023",
      "posted_date": "Ngày đăng 14:58 13/11/2023",
      "main_content": "Thị trường chứng khoán được đánh giá sẽ đón nhiều thông tin hỗ trợ hơn, kèm với dòng tiền cải thiện khi tỷ giá USD/VND hạ nhiệt và các luật mới sắp thông qua. Giới đầu tư cũng kỳ vọng cú hích trên thị trường bất động sản. Chứng khoánChứng khoán sáng cửa phục hồi nhờ các yếu tố nàyMạnh Hà • {Ngày xuất bản}Thị trường chứng khoán được đánh giá sẽ đón nhiều thông tin hỗ trợ hơn, kèm với dòng tiền cải thiện khi tỷ giá USD/VND hạ nhiệt và các luật mới sắp thông qua. Giới đầu tư cũng kỳ vọng cú hích trên thị trường bất động sản. \n Một tuần hồi phục và áp lực chốt lời nhanh \n Thị trường chứng khoán vừa trải qua một tuần biến động khá mạnh, với cú hồi phục nhanh, có phiên tăng hơn 33 điểm. Tuy nhiên, áp lực chốt lời cũng diễn ra ngay sau đó. Dòng tiền chưa đủ mạnh và sự thận trọng vẫn phổ biến. \n Trong phiên cuối tuần 10/11, thị trường ghi nhận một phiên chốt lời trên diện rộng. Chỉ số VN-Index giảm hơn 12 điểm, tương đương mức giảm 1,1% so với phiên thứ 5, sau chuỗi tăng mạnh gần 100 điểm từ đáy. \n Ở những phiên đầu tuần, VN-Index vận động tích cực, nối tiếp đà tăng cuối tuần trước đó do lợi suất trái phiếu Chính phủ Mỹ 10 năm giảm về 4,6%, giúp áp lực về tỷ giá trong nước hạ nhiệt. Nhờ đó, cải thiện tâm lý nhà đầu tư trong nước - vốn chịu nhiều áp lực suốt những tháng gần đây liên quan tới câu chuyện tỷ giá. \n Tuy vậy, áp lực chốt lời dần gia tăng trong 2 phiên cuối tuần, đặc biệt trong phiên Thứ 6 sau phát biểu của Chủ tịch Fed Jerome Powell rằng “Fed không đủ tự tin đã thắt chặt chính sách đủ mạnh đề ghìm cương lạm phát về mức mục tiêu 2%”, và lưu ý “Fed sẽ thực hiện đúng nhiệm vụ của mình và tăng lãi suất hơn nữa nếu lạm phát tăng tốc trở lại\". \n Phát biểu trên đã khiến nhiều thị trường chứng khoán quốc tế giảm điểm mạnh, kéo theo phiên điều chỉnh của thị trường trong nước trong phiên cuối tuần. \n Tính chung cả tuần, chỉ số VN-Index vẫn ghi nhận mức tăng 25 điểm lên 1.101,7, tương đương mức tăng 2,3% so với cuối tuần trước. Chỉ số HNX-Index tăng 4,08% lên 226,65 điểm. Upcom-Index hồi phục 2,2% để đóng cửa tại 86,03 điểm. \n Tuần qua, một số cổ phiếu trụ cột đã đóng góp lớn cho sự đi lên của chỉ số VN-Index, gồm Vingroup (HM:VIC) của tỷ phú Phạm Nhật Vượng tăng 8,1%,  Vinhomes  (HM:VHM) tăng 4,4%. Cổ phiếu Tập đoàn Hòa Phát (HM:HPG) của tỷ phú Trần Đình Long cũng tăng 5,6% và Vietinbank (HM:CTG) tăng 5%. \n Ở chiều ngược lại, Vietcombank (HM:VCB) giảm 3,3%; Masan (HM:MSN) giảm 3,4% và Sabeco (HM:SAB) giảm 2,4%. \n Chứng khoán giảm mạnh trong tháng 9-10, xóa sạch số điểm tăng từ đầu năm. (Nguồn: VinaCapital)Một điểm tích cực đáng ghi nhận là sự hồi phục của thanh khoản, với giá trị giao dịch bình quân tăng mạnh 27,5% so với tuần trước, đạt 20.306 tỷ đồng. Khối ngoại quay trở lại bán ròng trên cả 3 sàn, tập trung trên HOSE với giá trị 1.217 tỷ đồng, so với mức mua ròng 300 tỷ đồng trong tuần liền trước. \n Mặt khác, nhà đầu tư nước ngoài tiếp tục mua ròng trên HNX và UPCOM với giá trị lần lượt 240 tỷ đồng (giảm 20% so với tuần trước) và 47 tỷ đồng (tăng 40% so với tuần trước). Tổng cộng, khối ngoại bán ròng 930 tỷ đồng trên cả ba sàn. \n Dòng tiền kỳ vọng sẽ cải thiện, chờ cú hích từ bất động sản \n Theo ông Đinh Quang Hinh, Trưởng Bộ phận Chiến lược thị trường, Khối Phân tích, Chứng khoán VnDirect (VND (HM:VND)), xu hướng từ nay tới cuối tháng 11, thị trường vẫn có nhiều thông tin hỗ trợ kèm với dòng tiền cải thiện. \n Cụ thể, tỷ giá trong nước liên tục hạ nhiệt những ngày gần đây sẽ tác động tâm lý tích cực tới nhà đầu tư; đồng thời, giúp chính sách tiền tệ “dễ thở\" hơn trong những tháng cuối năm, qua đó tạo điều kiện để dòng tiền đầu cơ quay lại thị trường cổ phiếu. \n Cuối tháng 11, thị trường sẽ hướng sự chú ý tới nghị trường Quốc hội với kỳ vọng 3 dự luật (sửa đổi) liên quan tới thị trường bất động sản được thông qua, bao gồm Luật Đất đai, Luật Nhà ở, Luật Kinh doanh bất động sản. Các dự luật (sửa đổi) này nếu được thông qua sẽ là cú hích đối với triển vọng của nhóm doanh nghiệp bất động sản. \n Trong bối cảnh có nhiều thông tin hỗ trợ, kỳ vọng dòng tiền thông minh vẫn duy trì vị thế trên thị trường cổ phiếu và giữ đà phục hồi. \n Ông Michael Kokalari, Giám đốc Phòng Phân tích kinh tế vĩ mô và Nghiên cứu thị trường VinaCapital, cho rằng các yếu tố tiêu cực đã và đang giảm bớt, chứng khoán Việt Nam sáng cửa phục hồi. \n Theo chuyên gia VinaCapital, đợt giảm 16% từ giữa tháng 9 đến cuối tháng 10 của tỷ giá USD/VND đã xóa toàn bộ thành quả tăng từ đầu năm và là nguyên nhân làm dấy lên mối lo ngại rằng Ngân hàng Nhà nước Việt Nam sẽ thắt chặt chính sách tiền tệ. Đồng VND giảm cũng thúc đẩy các nhà đầu tư nước ngoài bán cổ phiếu Việt. \n Bên cạnh đó, những vấn đề đặc thù liên quan đến trái phiếu hoán đổi trị giá 250 triệu USD của Vingroup có thể hoán đổi thành cổ phiếu Vinhomes (VHM) khiến nhiều nhà đầu tư bán mạnh cổ phiếu VIC và VHM, ảnh hưởng tới thị trường chung khi hai mã này chiếm khoảng 10% VN-Index. \n Gần đây, NHNN đã không còn hút tiền về trên thị trường mở. Trong khi đó, lượng đáo hạn tín phiếu khá lớn. (Biểu đồ: M. Hà)Các lệnh bán giải chấp của các công ty chứng khoán, cộng với tin đồn về việc kiểm soát một số nguồn cho vay ký quỹ không chính thức dường như đã thúc đẩy việc cổ phiếu bị bán tháo trong một số phiên. Ngoài ra, yếu tố lãi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm tăng mạnh cũng tạo sức ép lên thị trường chứng khoán của các thị trường mới nổi như Việt Nam. \n Tuy nhiên, ông Michael Kokalari nhìn nhận, việc giảm bán trong thời gian thị trường sụt giảm mạnh là dấu hiệu cho thấy phục hồi mạnh mẽ một khi các yếu tố gây ra nhịp chỉnh mạnh giảm bớt. \n Đại diện VinaCapital cho rằng, định giá chứng khoán đang ở mức rẻ. Mức định giá của VN-Index dựa trên P/E và P/B đã giảm xuống mức rẻ - điều chỉ diễn ra hai lần trong 10 năm qua. Tăng trưởng lợi nhuận trên mỗi cổ phiếu (EPS) được dự báo sẽ phục hồi 35% so với cùng kỳ trong quý IV/2023 và tăng 20% trong năm 2024 sau khi nền kinh tế bớt khó khăn. \n Trong khi đó, tỷ giá USD/VND đã ổn định nhiều tuần qua mà NHNN không cần phải tăng lãi suất, cùng với việc đà tăng của USD dường như đã kết thúc càng khiến luận điểm NHNN sẽ giữ nguyên mức lãi suất trong những tháng tới trở nên chắc chắn hơn. \n Gần đây, NHNN không còn hút tiền về trên thị trường mở. Trong khi đó, lượng đáo hạn tín phiếu khá lớn. \n VinaCapital kỳ vọng tỷ giá USD-VND sẽ giảm 3% vào cuối năm nay nhờ được hỗ trợ bởi mức tăng trưởng của thặng dư thương mại Việt Nam, từ 3% GDP năm 2023 lên đến 7% trong năm 2024. \n Tuy nhiên, một số chuyên gia cũng lưu ý đây mới chỉ là nhịp phục hồi, chưa xác nhận một xu hướng tăng giá bền vững. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nâng hạng thị trường và câu chuyện minh bạch thông tin",
      "time": "13 thg 11, 2023",
      "posted_date": "Ngày đăng 15:16 13/11/2023",
      "main_content": "Vietstock - Nâng hạng thị trường và câu chuyện minh bạch thông tin \n Cơ quan quản lý thị trường chứng khoán Việt Nam cần hạn chế tình trạng doanh nghiệp nâng vốn ảo, doanh nghiệp kém chất lượng lên sàn, đồng thời cải thiện tính tuân thủ quy định về giao dịch, công bố thông tin của các doanh nghiệp niêm yết, đơn vị trung gian như các công ty chứng khoán, để tạo lòng tin với nhà đầu tư, qua đó đẩy nhanh quá trình nâng hạng thị trường. \n Tiếp cận thông tin của các doanh nghiệp niêm yết Việt Nam vẫn là trở ngại với nhiều nhà đầu tư nước ngoài. Ảnh minh hoạ: Lê Vũ \n Ngày 28-7-2000, hai cổ phiếu đầu tiên được giao dịch trên thị trường chứng khoán. Sau 23 năm, thị trường chứng khoán đã trở thành một kênh huy động vốn quan trọng với doanh nghiệp và là một kênh đầu tư với sức hấp dẫn không thua kém những kênh khác. \n Điều này phần nào thể hiện qua số lượng tài khoản mở mới hàng tháng và giá trị giao dịch bình quân mỗi phiên liên tục gia tăng qua từng năm. Cụ thể, vốn hóa thị trường trên cả 3 sàn gồm HoSE, HNX và UPCoM vào thời điểm cuối tháng 9-2023 là 246 tỉ đô la Mỹ, gấp 5,6 lần so với 10 năm trước. Giá trị giao dịch trung bình mỗi ngày đạt khoảng 1,1 tỉ đô la, gấp 17 lần so với 10 năm trước. Số lượng công ty có vốn hóa trên 1 tỉ đô la hiện tại lên đến 48 công ty, trong khi 10 năm trước chỉ có 8 công ty. \n Nhưng song hành cùng sự phát triển của thị trường, là những đòi hỏi cao hơn từ các thành viên tham gia về tính minh bạch và chất lượng hàng hoá giao dịch. \n Từ câu hỏi nâng hạng thị trường \n “Chứng khoán Việt Nam khi nào được nâng hạng?” là câu hỏi được đặt ra liên tục trong báo cáo phân tích những năm gần nhất của các công ty chứng khoán. Mục tiêu nâng hạng thị trường chứng khoán  năm 2025 cũng được lãnh đạo Chính Phủ và Bộ Tài chính nhiều lần nhắc tới. \n Theo đó, việc nâng hạng, nếu được thực hiện, sẽ giúp thúc đẩy dòng vốn ngoại với kỳ vọng hàng tỉ đô la Mỹ được rót vào thị trường Việt Nam. Tuy nhiên, cho đến nay, thông tin nâng hạng thị trường Việt Nam vẫn chỉ nằm ở kỳ vọng của những nhà đầu tư trong nước và các cơ quan quản lý. \n Thực tế, khoảng 34% là tỷ trọng vốn hóa thị trường của các cổ phiếu Việt Nam trong rổ danh mục thị trường cận biên của FTSE Russell, theo số liệu cập nhật ngày 31-8-2023, tương ứng cứ 3 đồng vốn hóa của danh mục có tới hơn 1 đồng từ Việt Nam. Với số lượng công ty lớn nhất là 103 tổ chức, trong đó có 6 tổ chức thuộc nhóm 10 đơn vị dẫn đầu về quy mô vốn hoá trong rổ chỉ số của FTSE, thị trường cận biên dường như trở nên chật hẹp với Việt Nam. \n Nhưng vì nhiều lý do, thị trường chứng khoán Việt Nam vẫn được hai tổ chức xếp hạng thị trường có tiếng trên thế giới là MSCI và FTSE Russell xếp vào nhóm thị trường cận biên. \n Với quy mô tăng trưởng vượt bậc trong 10 năm qua, việc thị trường Việt Nam ở trong nhóm thị trường cận biên – theo ông Đặng Hồng Quang, Giám đốc, Trưởng đại diện văn phòng Hà Nội của VinaCapital – giống như ‘một con cá lớn nằm trong ao nhỏ’ do Việt Nam đang chiếm tỷ trọng cao nhất trong các chỉ số thị trường cận biên của MSCI và FTSE Russell. Còn các thị trường ngay sau thị trường Việt Nam chỉ có tỷ trọng trên dưới 10%. \n Theo các chuyên gia, trong bối cảnh nhiều thị trường còn “loay hoay” để đạt được các yếu tố về quy mô và thanh khoản để nâng hạng lên thị trường mới nổi, thì thị trường chứng khoán Việt Nam lại tồn tại những vướng mắc về thanh toán bù trừ giao dịch chứng khoán và tỷ lệ sở hữu của nhà đầu tư nước ngoài. Ngoài ra, là vướng mắc ở các yếu tố liên quan đến khả năng tiếp cận thị trường của nhà đầu tư nước ngoài. \n Đồng quan điểm, ông Vũ Chí Dũng, Vụ trưởng Vụ Hợp tác Quốc tế thuộc Ủy ban Chứng khoán Nhà nước (UBCKNN), cũng cho rằng Việt Nam có tiềm năng được nâng hạng lên thị trường mới nổi do được đánh giá là quá lớn nếu để ở mức thị trường cận biên. Do đó, việc chưa được nâng cấp lên thị trường mới nổi không xuất phát từ các yếu tố về quy mô và thanh khoản, mà chủ yếu do các yếu tố liên quan đến khả năng tiếp cận thị trường của nhà đầu tư nước ngoài. \n Theo ông Dũng, một trong những vấn đề quan trọng cần cải thiện chính là tăng cường quyền tiếp cận thông tin một cách công bằng và minh bạch cho nhà đầu tư nước ngoài, cũng như khuyến khích công bố thông tin bằng tiếng Anh và nâng cao chất lượng thông tin công bố của các doanh nghiệp trên thị trường. \n Tại kỳ đánh giá xếp hạng thị trường tháng 9-2023, FTSE Russell tiếp tục giữ Việt Nam trong danh sách theo dõi nâng hạng sau tròn 5 năm kể từ khi đưa vào, nhưng cũng đánh giá tiến độ cải cách thị trường còn chậm, dù đã có những cam kết được đưa ra từ lãnh đạo cấp cao. \n Tới yêu cầu minh bạch thông tin \n Nâng hạng thị trường cần sự chung tay của nhiều bên, không chỉ là của các bộ, ngành, mà còn từ các thành viên tham gia thị trường. \n PGS (HN:PGS). TS Trần Việt Dũng, Viện trưởng Viện nghiên cứu khoa học ngân hàng thuộc Học viện Ngân hàng, cho rằng minh bạch thông tin là yêu cầu tất yếu nếu muốn nâng hạng thị trường. Theo đó, thông tin tài chính càng minh bạch, doanh nghiệp càng thu hút sự chú ý của nhà đầu tư. \n Nhưng thực tế cho thấy ý thức tự nguyện trong cung cấp thông tin của doanh nghiệp niêm yết tại Việt Nam, cũng như nhiều thị trường chứng khoán đang phát triển thường không đem lại hiệu quả cao, khi lợi ích của minh bạch thông tin chưa thật sự được hiểu rõ. Ngay cả khi các cơ quan quản lý có đưa ra hệ thống các quy định, văn bản luật về nghĩa vụ công bố thông tin, thì việc tuân thủ của các công ty vẫn rất hạn chế. Một số công ty công khai thông tin mang tính hình thức, thông tin không đầy đủ, thậm chí đôi khi còn thiếu chính xác nghiêm trọng. \n “Với những yêu cầu mang tính khuyến khích, không phải bắt buộc, như công bố thông tin bằng tiếng Anh, hay áp dụng chế độ kế toán IFRS, chỉ có số ít doanh nghiệp lớn đáp ứng được”, ông Dũng cho biết. \n Còn ông Nguyễn Anh Đức, Giám đốc Khối dịch vụ chứng khoán khách hàng tổ chức thuộc Công ty Chứng khoán SSI (HM:SSI), cho biết số doanh nghiệp Việt Nam mà nhà đầu tư nước ngoài có thể đầu tư, dựa trên các tiêu chí gồm: quản trị tốt, minh bạch, công bố thông tin tốt, quy mô doanh nghiệp, cơ cấu cổ đông tốt… không nhiều, có thể chỉ khoảng 30-40 doanh nghiệp, dù thị trường chứng khoán có hàng trăm công ty. Đây là điều khá khó chịu đối với nhóm nhà đầu tư tiềm năng này. \n Ngược lại, những doanh nghiệp nhỏ, sở hữu cổ phiếu mang tính chất đầu cơ cao, có nhiều hoạt động lũng loạn, tăng vốn ảo, tạo nhiều kẽ hở lách luật trên thị trường hiện không hề ít. Giai đoạn 2022-2023, các vụ án trên thị trường chứng khoán liên tục bị cơ quan chức năng đưa ra ánh sáng, như vụ thao túng giá cổ phiếu tại Tập đoàn FLC (HM:FLC), nhóm cổ phiếu “họ” Louis, APEC… \n Thủ đoạn thường thấy là các đối tượng mở nhiều tài khoản, mua bán chứng khoán chéo để đẩy thanh khoản và giá cổ phiếu lên cao. Sau đó, khi nhà đầu tư trên thị trường bị cuốn vào, họ sẽ âm thầm bán ra kiếm lời. \n Với riêng vụ án tại Tập đoàn FLC, các đối tượng còn có hành vi lập các hợp đồng góp vốn khống, nhằm tăng vốn điều lệ “ảo” cho Công ty cổ phần Xây dựng FLC Faros (HM:ROS). \n Nhìn nhận về câu chuyện trên thị trường chứng khoán Việt Nam, ông Kojima Kazunobu, chuyên gia tư vấn của JICA – tư vấn trưởng Viện Nghiên cứu Daiwa, cho rằng Việt Nam cần hạn chế tình trạng doanh nghiệp nâng vốn ảo, doanh nghiệp kém chất lượng lên sàn, từ đó nâng cao hiệu suất của chỉ số thị trường. Ngoài ra, cải thiện tính tuân thủ của các doanh nghiệp niêm yết, đơn vị trung gian như các công ty chứng khoán. \n “Sự yếu kém của những đơn vị này góp phần gây ra các hành vi thao túng giá trên thị trường”, ông Kojima Kazunobu nhấn mạnh. \n Cũng theo vị này, Việt Nam cần nâng cao nhận thức và năng lực tuân thủ của các tổ chức trung gian trên thị trường, gồm các công ty chứng khoán. Cụ thể, có một thông lệ của Nhật Bản và các thị trường tiên tiến khác mà Việt Nam nên cân nhắc áp dụng là phát huy vai trò của các tổ chức tự quản để nâng cấp các tổ chức trung gian trên thị trường chứng khoán. \n Để tăng cường tính minh bạch thông tin của các công ty đại chúng, ông Trần Việt Dũng cho rằng, cần triển khai áp dụng Thẻ điểm quản trị doanh nghiệp ASEAN (the ASEAN Corporate Scorecard), được ban hành năm 2011, dựa trên các nguyên tắc quản trị doanh nghiệp của Tổ chức phát triển và hợp tác kinh tế (OECD). \n “Việc áp dụng thẻ điểm quản trị doanh nghiệp ASEAN sẽ giúp cung cấp nguồn thông tin hữu ích cho quyết định đầu tư của các nhà đầu tư quốc tế, tạo động lực cho các doanh nghiệp Việt Nam tăng cường chất lượng quản trị theo tiêu chuẩn của khu vực, từ đó, nâng cao chất lượng hàng hoá trên thị trường chứng khoán nội địa”, ông Dũng cho hay. \n Ông Vũ Đức Tiến, Tổng giám đốc Công ty chứng khoán Sài Gòn – Hà Nội ( SHS  (HN:SHS)), cũng cho rằng minh bạch công bố thông tin là cần thiết. \n “Sự thay đổi về chất lượng báo cáo diễn ra rất tốt ở nhiều lĩnh vực như: chứng khoán, ngân hàng, công nghệ. Dù vậy, đâu đó có điểm trừ như ngành bất động sản”, ông Tiến cho biết. \n Cũng theo Tổng Giám đốc SHS, UBCKNN và các Sở giao dịch chứng khoán đã hỗ trợ doanh nghiệp niêm yết trong việc công bố thông tin, cách thức tiếp cận cổng thông tin… Ngoài ra, cơ quan này cũng đi sâu vào 60% sai phạm về công bố thông tin trên thị trường chứng khoán (TTCK) và phát hiện nguồn gốc là từ người nội bộ và xoáy sâu vào giải quyết. \n “Cơ quan quản lý phải có biện pháp cứng rắn hơn nữa về minh bạch thông tin. Không kêu gọi nữa mà có biện pháp xử phạt, phân hạng thị trường theo quy mô doanh nghiệp để công bố thông tin, nếu quá hạn sẽ bị xử phạt”, ông Tiến nghị. \n Bên cạnh việc minh bạch thông tin, PGS. TS Trần Việt Dũng cho rằng, một trong những yêu cầu bắt buộc để nâng hạng thị trường chứng khoán Việt Nam, theo đánh giá của tổ chức đánh giá thị trường vốn quốc tế MSCI, là việc đảm bảo công bằng cho nhà đầu tư nước ngoài. Trong nhiều phương diện, tính minh bạch và công bằng của thông tin niêm yết được đặt lên hàng đầu. \n “Ngôn ngữ công bố thông tin phải bao gồm cả tiếng Anh, với thời hạn cập nhật tương đương với bản công bố bằng tiếng Việt. Điều này buộc các công ty niêm yết trên thị trường sẽ cần phải chuyển đổi, bổ sung phương pháp công bố thông tin nếu muốn nhận được lợi ích từ dòng vốn quốc tế khi thị trường lên hạng”, ông Việt Dũng nói. \n Còn ông Nguyễn Văn Phụng, chuyên gia tài chính doanh nghiệp, nhận định chất lượng hàng hóa trên thị trường là vấn đề căn cơ nhất. Với doanh nghiệp niêm yết, phải minh bạch thông tin, nhưng thông tin đó phải chuẩn xác. \n Với doanh nghiệp kiểm toán, phải đề cao yếu tố đạo đức nghề nghiệp và trình độ của kiểm toán viên khi tiến hành kiểm toán và đưa ra kết quả đánh giá “sức khỏe” của các doanh nghiệp niêm yết. \n Vân Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PGS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "13/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "13 thg 11, 2023",
      "posted_date": "Ngày đăng 13:00 13/11/2023",
      "main_content": "Vietstock - 13/11: Đọc gì trước giờ giao dịch chứng khoán? \n Bắt đầu tuần giao dịch mới với những tin tức nóng hổi trong những ngày cuối tuần vừa qua. \n * [Infographics] Điều kiện cho vay tín dụng đầu tư của Nhà nước. ​Theo đó, khách hàng muốn vay tín dụng đầu tư của Nhà nước phải đáp ứng đầy đủ các điều kiện sau: >>> \n * NovaGroup đăng ký bán 26.5 triệu cp NVL (HM:NVL). Để cân đối danh mục đầu tư và hỗ trợ cơ cấu nợ, CTCP NovaGroup thông báo sẽ bán 26.5 triệu cp CTCP Tập đoàn Đầu tư Địa ốc No Va (HOSE: NVL) trong thời gian 16/11-15/12/2023. >>> \n * Một cá nhân sử dụng 76 tài khoản thao túng cổ phiếu FIR. Ủy ban Chứng khoán Nhà nước (UBCKNN) vừa ban hành quyết định xử phạt vi phạm hành chính đối với ông Nguyễn Hữu Đức với số tiền lên đến 1.5 tỷ đồng do có hành vi vi phạm thao túng thị trường chứng khoán. >>> \n * Vietcombank (HM:VCB) tiếp tục giảm lãi suất tiền gửi, lãi 12 tháng lùi về 5%/năm. Ngày 10/11, Vietcombank tiếp tục thông báo thay đổi biểu lãi suất tiền gửi tiết kiệm, giảm 0.2 điểm phần trăm lãi suất tiền gửi ở tất cả các kỳ hạn. Lần gần nhất ngân hàng này giảm lãi suất huy động là 20/10. >>> \n * VinaCapital: Tăng trưởng EPS doanh nghiệp có thể phục hồi 35% trong quý 4/2023. Trong phân tích mới đây từ VinaCapital, các chuyên gia của quỹ cho biết định giá thị trường chứng khoán (TTCK) đã giảm xuống mức rẻ, đồng thời kỳ vọng tăng trưởng lợi nhuận (EPS) của doanh nghiệp sẽ có sự hồi phục 35% so với cùng kỳ trong quý 4/2023. >>> \n * Moody’s hạ triển vọng tín nhiệm của Mỹ xuống tiêu cực. Trong ngày 10/11, Moody’s Investors Service hạ triển vọng tín nhiệm của Mỹ từ “ổn định” xuống “tiêu cực” vì những rủi ro liên quan tới sức mạnh tài khóa của nền kinh tế lớn nhất thế giới. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chứng khoán KIS bị phạt 137.5 triệu đồng \n * Cá mập PYN Elite lỗ gần 11% trong tháng 10 \n * BCM (HM:BCM) sắp chi hơn 800 tỷ trả cổ tức 2022 \n * Phạt nặng một doanh nghiệp do chậm đóng BHXH cho người lao động \n * Sợi Thế Kỷ (HM:STK) muốn chào bán riêng lẻ 13.5 triệu cp \n * An Phát Holdings muốn thoái bớt vốn NHH (HM:NHH) \n * Thêm hai tổ chức liên quan lãnh đạo ITA (HM:ITA) sang tay gần 32 triệu cp \n * Một cá nhân trở thành cổ đông lớn của DGT \n * Cổ đông lớn SGS đưa nhau ra tòa, vì đâu nên nỗi? \n * PVGas hoàn tất phát hành gần 383 triệu cổ phiếu thưởng \n * Một công ty họ FLC (HM:FLC) bị xử phạt trên 240 triệu đồng do vi phạm công bố thông tin \n * Vượt kế hoạch lợi nhuận năm, TIX sắp chi nốt phần cổ tức bằng tiền còn lại \n * Bộ đôi cổ phiếu họ Vin cùng HPG (HM:HPG) giúp VN-Index giữ vững sắc xanh \n * Cổ tức tuần từ 13-17/11: Cao nhất 25% \n * Giao dịch quỹ đầu tư: Lực mua bao trùm \n TÀI CHÍNH NGÂN HÀNG \n * Quốc hội chốt mức bội chi ngân sách năm 2024 khoảng 399 ngàn tỷ đồng \n * Bộ trưởng NN&PTNT: Doanh nghiệp không nên chăm chăm lợi ích trước mắt \n * Thủ tướng: Cần tái cấu trúc tổng thể Lọc hóa dầu Nghi Sơn \n * 17.000 cây xăng phải xuất hóa đơn điện tử: Không dễ \n * Quốc hội thông qua Nghị quyết về phương án phân bổ ngân sách trung ương năm 2024 \n * Tổng cục Thuế nói gì về việc khống chế lãi vay 30%? \n * Quỹ bình ổn xăng dầu dư hơn 7.400 tỷ đồng, ai đang quản lý? \n * Ngân hàng Nhà nước lên tiếng về những nhu cầu vốn không được vay \n VĨ MÔ ĐẦU TƯ \n * Hà Nội triển khai \"siêu dự án\" thành phố thông minh 4.2 tỷ USD ở Đông Anh \n * Vì sao không cần thiết khống chế trần chi phí lãi vay quá 30%? \n * Ngừa hiểm hoạ chung cư mini, TP.HCM muốn thí điểm quy định đầu tư cơ sở thuê trọ \n * “Bình mới rượu cũ” tại công ty ba tháng tuổi đăng ký làm dự án gần 1.5 ngàn tỷ ở Thái Nguyên \n * Duy nhất Tập đoàn Sơn Phúc đăng ký làm khu dân cư hơn ngàn tỷ tại huyện An Dương, Hải Phòng \n * Dự án kêu gọi đầu tư 04-10/11: Khu nhà ở xã hội gần 2 ngàn tỷ đồng ở Hải Phòng \n TÀI CHÍNH THẾ GIỚI \n * Ông Nguyễn Hữu Anh Tứ bị miễn nhiệm chức danh Phó Chủ tịch UBND TP Thủ Đức \n * Kinh tế sẽ trở nên u ám do lãi suất cao kéo dài \n * Công ty sở hữu thương hiệu Hoa hậu Hoàn vũ nộp đơn phá sản \n * Chủ tịch Fed không tự tin chính sách tiền tệ đã đủ thắt chặt \n * Thị trường tiền ảo tuần qua: Bitcoin bứt phá ngưỡng 37,000 USD, Solana tăng 37% \n * Country Garden: Doanh số giảm mạnh nhất trong nhiều năm, lún sâu vào khủng hoảng thanh khoản \n * Moody's: Ngành ngân hàng thế giới vẫn đối mặt với rủi ro từ lạm phát \n * Bất thường vụ đấu giá 3 mỏ cát 1.700 tỉ đồng: Thủ tướng yêu cầu rà soát ngay \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 13 - 17/11: Cần thời gian tích lũy để vượt kháng cự 1,100",
      "time": "12 thg 11, 2023",
      "posted_date": "Ngày đăng 04:35 13/11/2023",
      "main_content": "Vietstock - Góc nhìn tuần 13 - 17/11: Cần thời gian tích lũy để vượt kháng cự 1,100 \n Theo Chứng khoán Shinhan, thị trường khả năng cao sẽ giao động tích lũy trong vùng 1,020 - 1,100 một thời gian để có thể vượt thoát vùng kháng cự 1,100 tương ứng với MA 200 hoàn toàn. Hiện tại cấu trúc sóng của thị trường vẫn đang trong pha giảm khi đỉnh sau và đáy sau vẫn thấp hơn đỉnh trước và đáy trước. \n Tiếp tục giằng co \n CTCK BIDV (HM:BID) (BSC): Xu hướng giằng co của VN-Index có thể diễn ra trong một vài phiên tới do chỉ số đã tiến lên vùng SMA200. Sau khi tích lũy đủ, chỉ số có thể tăng tiếp lên ngưỡng kháng cự 1,155. \n Rung lắc kỹ thuật để phục hồi ngắn hạn \n CTCK Phú Hưng (PHS): Nhìn chung, thị trường đang nằm trong một nhịp rung lắc kỹ thuật nhằm củng cố cho xu hướng phục hồi ngắn hạn. Do đó, nhà đầu tư có thể tận dụng nhịp rung lắc để tái cơ cấu lại các vị thế lướt sóng. Trong đó, ưu tiên các cổ phiếu có cơ bản tốt, kỳ vọng kinh doanh tăng trưởng và đang thu hút được dòng tiền mạnh. \n Kiểm định kháng cự 1,115 \n CTCK Vietcap: Dự báo phiên 13/11, VN-Index có thể kiểm định và có sự hồi phục nhất định từ hỗ trợ MA5 tại 1,100 điểm với kháng cự MA200 tại 1,115 điểm. Nhưng nếu lực mua thể hiện xung lực yếu trong nhịp hồi phục, chỉ số có thể sẽ giảm trở lại sau đó. \n Nếu vi phạm mốc 1,100 điểm, VN-Index sẽ tiếp tục thoái lui xuống các hỗ trợ ngắn hạn thấp hơn, là đường MA10, MA20 tại vùng 1,080-1,085 điểm trước khi có những phản ứng tiếp theo khi lực mua được thúc đẩy. \n Hỗ trợ gần ở vùng 1,085 \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, lực bán về cuối phiên chiều 10/11 đã khiến cho VN-Index tiếp tục hình thành nến Inverted hammer, lùi sát về khu vực 1,100. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đều đã tạo đỉnh và dần suy yếu cho thấy lực cầu đang có phần hụt hơi và không thể giúp cho VN-Index tiếp tục nối dài nhịp tăng điểm. Với diễn biến hiện tại, ngưỡng hỗ trợ gần nhất của thị trường sẽ quanh khu vực 1,085. \n Cần thời gian tích lũy để vượt kháng cự 1,100 \n CTCK Shinhan Việt Nam: VN-Index tiếp tục nối tiếp tuần phục hồi thứ 2 liên tiếp, đóng cửa tại 1,101.6 điểm (phiên 10/11) với thanh khoản cải thiện. Thị trường khả năng cao sẽ giao động tích lũy trong vùng 1,020-1,100 một thời gian để có thể vượt thoát vùng kháng cự 1,100 tương ứng với MA 200 hoàn toàn. Hiện tại cấu trúc sóng của thị trường vẫn đang trong pha giảm khi đỉnh sau và đáy sau vẫn thấp hơn đỉnh trước và đáy trước. \n Nhìn chung, cơ hội giao dịch ngắn hạn vẫn có nhưng có sự phân hóa khá lớn giữa nhiều nhóm ngành và rủi ro thua lỗ là cao. Nhà đầu tư nên tham gia với tỷ trọng thấp với những cổ phiếu có tích lũy đủ chặt. \n Có khả năng giảm về vùng hỗ trợ \n CTCK KB Việt Nam (KBSV): Áp lực chốt lời gia tăng quanh ngưỡng cản gần 1,120 đã khiến cho đà hồi phục tích cực của chỉ số không duy trì được đến cuối phiên. Việc VN-Index liên tiếp có những phiên điều chỉnh với thanh khoản lớn đang để ngỏ rủi ro mở rộng nhịp giảm điểm về các vùng hỗ trợ, gần là quanh 1,085 và xa hơn là 1,055. \n Nhà đầu tư được khuyến nghị tiếp tục trải bán nếu chỉ số có nhịp hồi phục, 1 lần nữa quay lên tiếp cận các vùng kháng cự. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bộ đôi cổ phiếu họ Vin cùng HPG giúp VN-Index giữ vững sắc xanh",
      "time": "12 thg 11, 2023",
      "posted_date": "Ngày đăng 02:00 13/11/2023",
      "main_content": "Vietstock - Bộ đôi cổ phiếu họ Vin cùng HPG (HM:HPG) giúp VN-Index giữ vững sắc xanh \n Hai chỉ số thị trường trải qua tuần 06/11-10/11/2023 tích cực dù điều chỉnh ở phiên cuối tuần. Cụ thể, VN-Index khép lại tuần tăng thứ 2 liên tiếp với mức 2.31% so với cuối tuần trước, kết thúc tuần tại 1,101.68 điểm. Còn với HNX-Index, chỉ số tăng 4.09%, lên mức 226.65 điểm. \n Cùng với đà tăng về mặt điểm số, thanh khoản của hai sàn được gia tăng đáng kể so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 873 cp/phiên, tăng 25%. Tương tự, thanh khoản bình quân trên sàn HNX tăng 10%, lên gần 112 triệu cp/phiên. \n Tuần qua, thông tin đáng chú ý trong nước là Quốc hội đã thông qua các mục tiêu Kinh tế - Xã hội năm 2024 với tăng trưởng GDP 6%-6.5%, lạm phát 4%-4.5%, GDP bình quân đầu người khoảng 4,700-4,730 USD. \n *Quốc hội ''chốt'' mục tiêu tăng trưởng GDP năm 2024 ở mức 6-6.5% \n Ở quốc tế, Bộ Tài chính Mỹ ban hành Báo cáo về “Chính sách kinh tế vĩ mô và ngoại hối của các đối tác thương mại lớn của Mỹ”, tiếp tục xác định Việt Nam không thao túng tiền tệ. \n *Việt Nam vào danh sách giám sát tiền tệ của Mỹ \n *Bộ Tài chính Hoa Kỳ tiếp tục xác định Việt Nam không thao túng tiền tệ \n Thông tin đáng chú ý khác, hơn 1 tuần sau cuộc họp chính sách tháng 11/2023, ông Powell chia sẻ Fed đã chuẩn bị cho phương án tiếp tục tăng lãi suất nếu cần thiết để đưa lạm phát tại Mỹ về mức mục tiêu 2%. \n *Chủ tịch Fed không tự tin chính sách tiền tệ đã đủ thắt chặt \n Xét mức độ đóng góp, VIC, HPG và VHM (HM:VHM) là top 3 mã có tác động tích cực nhất đến VN-Index trong tuần qua. Số cổ phiếu này giúp chỉ số kéo tăng hơn 7.3 điểm, riêng VIC mang về gần 3.3 điểm của chỉ số - cao nhất cả sàn. \n Sự hứng khởi của bộ đôi cổ phiếu \"họ Vin\" trong tuần qua đến ngay sau thông tin về cuộc gặp gỡ giữa Chủ tịch Vingroup (HM:VIC) - Phạm Nhật Vượng với tỷ phú người Ấn Độ Gautam Shantilal Adani - người giàu thứ 23 thế giới vào ngày 08/11, cùng thảo luận về những cơ hội kinh doanh tiềm năng giữa Ấn Độ và Việt Nam. \n *Ông Phạm Nhật Vượng gặp người giàu thứ hai Ấn Độ \n *Trước khi gặp ông Phạm Nhật Vượng, tỷ phú Adani đã có ý định đầu tư 10 tỷ USD vào Việt Nam \n Về phía HPG, động lực từ khối ngoại góp phần không nhỏ đưa cổ phiếu này hồi phục sau nhịp điều chỉnh kéo dài từ đầu tháng 9. Sau nửa tháng, thị giá HPG đã tăng 16%, vốn hóa thị trường tăng thêm 21,000 tỷ đồng lên hơn 154,000 tỷ đồng. \n Khối ngoại đảo chiều mua ròng cổ phiếu HPG lại rơi vào thời điểm Doanh nghiệp này liên tiếp đón nhận những thông tin tích cực gần đây. Trong quý 3/2023, HPG báo lãi ròng 2,000 tỷ đồng, trong khi cùng kỳ lỗ 1,786 tỷ đồng. Hơn nữa, sản lượng bán thép của Công ty cũng đang hồi phục mạnh mẽ. Tháng 10, sản lượng bán hàng các sản phẩm thép cuộn cán nóng (HRC (HM:HRC)), thép xây dựng, phôi thép của HPG đạt 635,000 tấn, tăng 29% so với cùng kỳ và là mức cao nhất kể từ tháng 6/2022. \n Trong hai ngày 01 và 06/11, bà Vũ Thị Hiền và ông Trần Đình Long – Chủ tịch HPG đã chuyển nhượng lần lượt hơn 16.3 triệu cp và 26.5 triệu cp HPG cho con trai là ông Trần Vũ Minh. Các giao dịch trên được giao dịch thỏa thuận với tổng giá trị giao dịch 970 tỷ đồng. Sau giao dịch, gia đình ông Long và các công ty có liên quan đang sở hữu hơn 2 tỷ cp HPG, tỷ lệ 35.07%. \n *Hòa Phát lãi 2,000 tỷ đồng trong quý 3 \n *Hòa Phát: Sản lượng bán hàng thép lập đỉnh 16 tháng \n *Chủ tịch Trần Đình Long và vợ muốn chuyển gần 43 triệu cp HPG cho con trai \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 06-10/11 \n (tính theo điểm)​ \n Trở lại mức độ ảnh hưởng, ở nhóm tích cực và tiêu cực, nhóm ngân hàng đều góp mặt 4 đại diện. Cụ thể, nhóm kéo tăng có sự tham gia của các mã CTG (HM:CTG), VPB (HM:VPB), BID (HM:BID) và MBB (HM:MBB) đã kéo tăng gần 4.9 điểm cho chỉ số. \n Trong khi đó, ở nhóm kéo giảm có 4 cổ phiếu ngân hàng gồm VCB, SSB, OCB và MSB, đã làm mất 4.4 điểm của chỉ số, trong đó VCB kéo giảm gần 4 điểm – cao nhất cả sàn và lớn hơn tổng của 9 mã xếp sau. \n Thông tin đáng chú nhất tuần qua của Vietcombank (HM:VCB) là việc Ngân hàng này ngày 10/11 tiếp tục thông báo thay đổi biểu lãi suất tiền gửi tiết kiệm, giảm 0.2 điểm phần trăm lãi suất tiền gửi ở tất cả các kỳ hạn. Lần gần nhất ngân hàng này giảm lãi suất huy động là 20/10. \n *Vietcombank tiếp tục giảm lãi suất tiền gửi, lãi 12 tháng lùi về 5%/năm \n Sắc xanh tiếp tục bao trùm lên rổ VN30 trong tuần qua khi có tới 23 mã kéo tăng, trong khi đó chỉ 7 mã kéo giảm. Dẫn đầu nhóm tích cực đến chỉ số là 3 mã FPT (HM:FPT), HPG và VIC kéo tăng từ 4-5 điểm. Ở nhóm kéo giảm, VCB là cổ phiếu tiêu cực nhất làm mất hơn 1.5 điểm của chỉ số. \n *FPT mua thêm công ty công nghệ tại Mỹ, sắp đạt 1 tỷ USD doanh thu dịch vụ CNTT nước ngoài \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 06-10/11 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 06-10/11 \n (tính theo điểm) \n Đối với HNX-Index, chỉ số này lấy lại được đà tăng trong tuần qua, chủ yếu do  SHS  (HN:SHS) kéo tăng hơn 1.3 điểm, tiếp theo là IDC (HN:IDC) hơn 0.9 điểm, MBS (HN:MBS) khoảng 0.7 điểm. Ở phía ngược lại, dẫn đầu nhóm kéo giảm là KSV (HN:KSV) nhưng giá trị chỉ vỏn vẹn 0.1 điểm. \n *Phó Tổng kiêm Kế toán trưởng SHS muốn thoái sạch vốn \n *Một thành viên của IDC bị phạt và truy thu thuế gần 1.1 tỷ \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 06-10/11 \n (tính theo điểm)​ \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 13-17/11/2023: Vẫn còn tiềm ẩn rủi ro",
      "time": "12 thg 11, 2023",
      "posted_date": "Ngày đăng 01:00 13/11/2023",
      "main_content": "Vietstock - Vietstock Weekly 13-17/11/2023: Vẫn còn tiềm ẩn rủi ro \n Trong khung thời gian tuần, VN-Index tiếp tục duy trì đà tăng và khối lượng giao dịch cải thiện hơn so với các tuần trước đó. Tuy nhiên, việc khối ngoại liên tục bán ròng đồng thời chỉ báo MACD đã rơi xuống ngưỡng 0 cho thấy rủi ro tăng lên khá cao. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 06-10/11/2023 \n Trong khung thời gian tuần (06-10/11/2023), VN-Index tiếp tục duy trì đà tăng và khối lượng giao dịch cải thiện hơn so với các tuần trước đó. \n Tuy nhiên, việc khối ngoại liên tục bán ròng đồng thời chỉ báo MACD đã rơi xuống ngưỡng 0 cho thấy rủi ro tăng lên khá cao. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Inverted Hammer \n Trong phiên giao dịch ngày 10/11/2023, VN-Index giảm khá sâu và xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực bán mạnh xuất hiện. \n Khối lượng giao dịch duy trì trên mức trung bình 20 ngày trong các phiên gần đây. Điều này cho thấy nhà đầu tư đang giao dịch sôi động hơn. \n  \n HNX-Index - Rủi ro khi Death Cross xuất hiện \n Trong phiên giao dịch ngày 10/11/2023, HNX-Index giằng co mạnh trong bối cảnh điểm giao cắt tử thần (Death Cross) giữa 2 đường SMA 50 ngày và SMA 100 ngày xuất hiện. Điều này cho thấy rủi ro đang tăng lên mức cao. \n Tuy nhiên, khối lượng giao dịch duy trì tốt nên khả năng có sụt giảm bất ngờ (thrust down) là không lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 10/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "CTCK điểm tên 6 cổ phiếu tháng 11 có tiềm năng tăng 30-61%",
      "time": "12 thg 11, 2023",
      "posted_date": "Ngày đăng 22:08 12/11/2023",
      "main_content": "HHV (HM:HHV), HSG (HM:HSG), KBC (HM:KBC),… là những cổ phiếu được công ty chứng khoán dự báo sẽ bật tăng mạnh trong giai đoạn cuối năm 2023. Tại báo cáo “Triển vọng tháng 11” vừa cập nhật, Chứng khoán KB Việt Nam (KBSV) nhận định việc thị trường trải qua một nhịp điều chỉnh mạnh trong tháng 10 đã giúp cho định giá của VN-Index điều chỉnh về vùng tương đối thấp trong lịch sử với hệ số P/E cơ bản ở mức 12,39 lần, tiệm cận mức -1std.TTCK Việt Nam được kỳ vọng sẽ tiếp tục phục hồi trong tháng 11, tương đồng với diễn biến chung của TTCK quốc tế nhằm phản ánh diễn biến tích cực của các yếu tố (1) lãi suất liên ngân hàng qua đêm và lợi suất trái phiếu chính phủ 10 năm ở Việt Nam đồng loạt giảm; (2) Tỷ giá tiếp tục hạ nhiệt sẽ tạo tiền đề giúp SBV giảm cường độ hút tín phiếu. \n  \n  \n Xét về yếu tố kỹ thuật, chỉ số hiện đang tiếp cận ngưỡng cản quan trọng quanh 1140 (+-15), tương đương với ngưỡng Fibonacci thoái lui 50%. Đây được xem là ngưỡng cản quan trọng, quyết định việc chỉ số hiện chỉ đang trong nhịp pullback của một nhịp điều chỉnh thiết lập hồi đầu tháng 9 (Kịch bản 1) hay đã thực sự đảo chiều và bước vào một nhịp uptrend mới (Kịch bản 2). \n Nhận định thị trường sẽ khả quan hơn trong thời gian tới, SSI (HM:SSI) khuyến nghị các mã cổ phiếu tiềm năng trong tháng 11/2023 bao gồm: SSI, PNJ (HM:PNJ), KBC, HHV, ACB (HM:ACB), NT2 (HM:NT2), HSG, CTG (HM:CTG), FPT (HM:FPT), VNM (HM:VNM). Đáng chú ý, có đến 6 mã kỳ vọng sẽ mang lại mức lợi nhuận trên 30%, cụ thể: \n CTG: Giá mục tiêu 36.000 đồng/cp (Upside 30%) \n Luận điểm đầu tư bao gồm: (1) Tăng trưởng tín dụng kì vọng đạt 12% trong năm 2023; (2) Giá chiết khấu sâu so với định giá. \n ACB: Giá mục tiêu 30.100 (Upside 41%) \n Triển vọng tích cực đến từ (1) Sau khi dịch chuyển cơ cấu tín dụng sang nhóm KHDN lớn, ACB kỳ vọng tín dụng sẽ tăng tốc trong thời gian tới và hoàn thành hạn mức được giao; (2) Kỳ vọng tỷ lệ hình thành nợ xấu sẽ giảm trong 2 quý tới giúp ACB giảm bớt gánh nặng trích lập. \n NT2: Giá mục tiêu 32.200 đồng/cp (Upside 42%) \n Luận điểm đầu tư: (1) Nhóm điện khí được dự báo sẽ khả quan hơn từ 4Q2023 khi A0 bắt đầu tăng cường huy động nhóm điện khí từ cuối tháng 9; (2) Giá khí đầu vào của NT2 hiện đã hạ nhiệt đáng kể so với mức trung bình 2022; (3) NT2 sẽ kết thúc quá trình đại tu sau 3Q2023. \n HSG: Giá mục tiêu 24.700 đồng/cp (Upside 45%) \n Yếu tố kích hoạt đà tăng trưởng gồm (1)Kênh xuất khẩu hỗ trợ doanh thu; Biên lợi nhuận gộp kỳ vọng cải thiện sớm nhờ mức nền thấp HRC (HM:HRC) duy trì và đã đẩy hết lượng hàng tồn kho giá cao; (3) Cơ cấu tài chính an toàn. \n >> Dẫn đầu đà hồi phục nhóm thép, HSG có thể bật tăng chục % trong ngắn hạn \n SSI: Giá mục tiêu 38.000 đồng/cp (Upside 48%) \n Động lực tăng giá là (1) Hưởng lợi từ xu hướng giảm của mặt bằng lãi suất, giúp thanh khoản thị trường cải thiện mạnh so với cùng kỳ; (2) Kỳ vọng triển khai hệ thống giao dịch KRX và đưa vào giao dịch trong ngành (T0), giúp thị trường giao dịch sôi động \n HHV: Giá mục tiêu 20.400 đồng/cp (Upside 61%) \n Luận điểm đầu tư bao gồm (1) Backlog tới 4.000 tỷ VND (HM:VND) tại cuối 3Q2023, tương đương doanh thu trung bình mảng xây lắp giai đoạn 2021-2022; (2) BOT Hữu Nghị - Chi Lăng khi hoàn thành sẽ giúp tăng lưu lượng xe; (3) Kỳ vọng nhận hỗ trợ 2.280 tỷ VND cho dự án hầm đường bộ Đèo Cả từ đề xuất của Bộ GTVT trong năm 2024. \n >> Đèo Cả muốn tham gia loạt dự án đầu tư công tổng mức đầu tư 139.000 tỷ \n >> 2 nhóm ngành được chuyên gia giải ngân toàn bộ nếu thị trường tạo đáy 2? \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 13/11: Đã đến lúc hiện thực hoá lợi nhuận cổ phiếu bắt đáy?",
      "time": "12 thg 11, 2023",
      "posted_date": "Ngày đăng 22:21 12/11/2023",
      "main_content": "Các công ty chứng khoán đã có báo cáo nhận định thị trường và chiến lược đầu tư cho phiên 13/11. Chứng khoán Vietcombank (HM:VCB) (VCBS): 2 chỉ báo MACD và RSI đều đã tạo đỉnh và dần suy yếu \n Về góc nhìn kỹ thuật, lực bán về cuối phiên chiều đã khiến cho VN-Index tiếp tục hình thành nến Inverted hammer, lùi sát về khu vực 1.100. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đều đã tạo đỉnh và dần suy yếu cho thấy lực cầu đang có phần hụt hơi và không thể giúp cho VN-Index tiếp tục nối dài nhịp tăng điểm. Với diễn biến hiện tại, ngưỡng hỗ trợ gần nhất của thị trường sẽ quanh khu vực 1.085. \n VCBS khuyến nghị các nhà đầu tư tiếp tục hiện thực hóa lợi nhuận từng phần đối với những cổ phiếu đã bắt đáy thành công, chỉ duy trì tỉ trọng cổ phiếu ở mức 30% tài khoản, bám sát thị trường ở vùng hỗ trợ 1085 và kiên nhẫn chờ đợi những phiên rung lắc điều chỉnh lớn hơn để có thể giải ngân mua cổ phiếu với mức giá chiết khấu tốt. \n Chứng khoán KB Việt Nam (KBSV): Rủi ro mở rộng nhịp giảm điểm về các vùng hỗ trợ \n Sau những nỗ lực hồi phục bất thành trong phiên, VNIndex dần suy yếu và đảo chiều giảm điểm về cuối phiên. \n Áp lực chốt lời gia tăng quanh ngưỡng cản gần 1120 (+-5) đã khiến cho đà hồi phục tích cực của chỉ số không duy trì được đến cuối phiên. Việc VN-Index liên tiếp có những phiên điều chỉnh với thanh khoản lớn đang để ngỏ rủi ro mở rộng nhịp giảm điểm về các vùng hỗ trợ, gần là quanh 1085 (+-5) và xa hơn là 1055 (+-10). \n NĐT được khuyến nghị tiếp tục trải bán nếu chỉ số có nhịp hồi phục, 1 lần nữa quay lên tiếp cận các vùng kháng cự. \n Chứng khoán Phú Hưng (PHS): Tận dụng nhịp rung lắc để tái cơ cấu lại các vị thế lướt sóng \n Theo quan điểm kỹ thuật, VN-Index có phiên giảm điểm trở lại. Khối lượng giao dịch duy trì trên mức bình quân 10 và 20 phiên, hàm ý dòng tiền vẫn hoạt động tích cực. Không những vậy, chỉ số giữ được đóng cửa trên MA5, cùng với đường MA5 giữ trạng thái phân kỳ dương tích cực so với đường MA20, cho thấy xu hướng chính trong ngắn hạn vẫn là phục hồi và phiên giảm vừa qua có thể chỉ nằm trong nhịp rung lắc kỹ thuật. Tuy nhiên, nhịp rung lắc kỹ thuật này có thể còn tiếp diễn, khi đường MA20 vẫn ở trạng thái hướng xuống cùng với +DI nằm dưới –DI thể hiện áp lực bán chưa được rũ bỏ hết. Do đó, chỉ số có thể tiếp tục về thử thách lại vùng hỗ trợ gần quanh vùng 1.087 điểm (MA20) trước khi quay lại xu hướng chính. \n Nhìn chung, thị trường đang nằm trong một nhịp rung lắc kỹ thuật nhằm củng cố cho xu hướng phục hồi ngắn hạn. Do đó, nhà đầu tư có thể tận dụng nhịp rung lắc để tái cơ cấu lại các vị thế lướt sóng. Trong đó, ưu tiên các cổ phiếu có cơ bản tốt, kỳ vọng kinh doanh tăng trưởng và đang thu hút được dòng tiền mạnh. \n >> CTCK điểm tên 6 cổ phiếu tháng 11 có tiềm năng tăng 30-61% \n >> Lịch chốt quyền nhận cổ tức bằng tiền tuần từ ngày 13 - 17/11 \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Đánh chứng bị chứng đánh, cá mập PYN Elite Fund báo lỗ tháng thứ 12 sau gần 2 năm",
      "time": "12 thg 11, 2023",
      "posted_date": "Ngày đăng 18:08 12/11/2023",
      "main_content": "Quỹ ngoại PYN Elite Fund báo lỗ tháng thứ 5 kể từ đầu năm 2023; cổ phiếu bất động sản, chứng khoán là nguyên nhân lỗ nặng. \n  \n Trong tháng 10, hiệu suất đầu tư của quỹ ngoại PYN Elite Fund là âm 10,5% - tháng thứ 3 liên tiếp thua lỗ. Sau 10 tháng, hiệu suất đầu tư của \"cá mập\" âm 6,85%. \n Theo PYN Elite, thị trường trong trạng thái dễ bị kích thích khi VND (HM:VND) giảm khoảng 3,7% so với USD trong 3 tháng qua làm gia tăng lo ngại Ngân hàng Nhà nước có thể có động thái bảo vệ đồng nội tệ trước tác động từ các yếu tố bên ngoài, nhất là lộ trình điều chỉnh lãi suất chưa rõ ràng của Cục Dự trữ Liên bang Mỹ (Fed). \n Tính tới ngày 31/10, các cổ phiếu chiếm tỷ trọng lớn nhất trong danh mục của PYN Elite vẫn là nhóm ngân hàng với STB (HM:STB), CTG (HM:CTG), TPB (HM:TPB), HDB (HM:HDB), MBB (HM:MBB),... chứng chỉ quỹ VNFinLead ETF mô phỏng nhóm tài chính và một số cổ phiếu vốn hóa lớn khác như ACV (HN:ACV), VRE (HM:VRE), VHM (HM:VHM),... \n  \n  \n  \n  \n Như vậy, tính từ thời điểm ông Trịnh Văn Quyết bị phát giác hành vi thao túng giá khiến loạt cổ phiếu bất động sản giảm mạnh, các biến cố về trái phiếu, lãi suất,... đến nay, cá mập PYN Elite đã có 12/22 tháng báo hiệu suất đầu tư âm. \n Xem thêm: \n Cá mập PYN Elite Fund, Dragon Capital lỗ nặng trong tháng 9 \n Gần 380.000 tài khoản chứng khoán \"biến mất\" trong tháng 10 \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]