[
   {
      "title": "Cổ phiếu tiềm năng tháng 8/2023 theo đánh giá của 6 công ty chứng khoán",
      "time": "11 thg 8, 2023",
      "posted_date": "Ngày đăng 06:59 11/08/2023",
      "main_content": "VND (HM:VND), MAS (HN:MAS), BSC, SSI (HM:SSI), TPS và Agriseco đã công bố danh sách cổ phiếu nên đầu tư trong tháng 8/2023. Chứng khoánCổ phiếu tiềm năng tháng 8/2023 theo đánh giá của 6 công ty chứng khoánBăng Băng • 10/08/2023 23:59VND, MAS, BSC, SSI, TPS và Agriseco đã công bố danh sách cổ phiếu nên đầu tư trong tháng 8/2023. \n Chỉ số VN-Index đóng cửa phiên cuối tháng 7 ở mức 1.222,9 điểm (tăng 9,2% so với tháng trước) với khối lượng giao dịch vẫn duy trì trên mức khối lượng trung bình 1 năm và mức này tương đương với mức khối lượng giao dịch tháng 6/2023, cho thấy dòng tiền vẫn đang duy trì ở mức tích cực. \n Hầu hết các công ty chứng khoán dự báo thị trường sẽ hướng tới 1.300 vào cuối năm 2023 với các yếu tố thuận lợi bao gồm: Giải ngân đầu tư công đã và đang được đẩy mạnh trong những tháng tới; Kỳ vọng mặt bằng lãi suất tiếp tục giảm nhằm hỗ trợ nền kinh tế và thị trường chứng khoán; Khối ngoại có dấu hiệu chấm dứt bán ròng và quay trở lại mua ròng, các quỹ ETF tăng quy mô giải ngân; KQKD nửa cuối năm kỳ vọng sẽ tăng trưởng tích cực trên nền thấp của cùng kỳ năm 2022. \n Từ đó, các công ty chứng khoán đã đưa ra danh sách cổ phiếu tiềm năng cho tháng 8 nói riêng và trong trung hạn từ giờ đến cuối năm. \n Theo Agriseco, thị trường tháng 8 sẽ phân hóa rõ nét hơn nhưng VN-Index tiếp tục duy trì tăng trưởng và hướng đến vùng 1.240-1.250 điểm. \n Danh sách cổ phiếu khuyến nghị của các CTCKAgriseco ưu tiên lựa chọn những cổ phiếu có kỳ vọng kết quả kinh doanh nửa cuối năm 2023 tăng trưởng tốt, định giá hợp lý, hoặc thuộc những ngành hưởng lợi từ các chính sách hỗ trợ tăng trưởng nền kinh tế của Nhà nước như ADS, FPT (HM:FPT), HPG (HM:HPG), QTP (HN:QTP), STB (HM:STB) và VLB (HN:VLB). \n Ở góc nhìn khác, Chứng khoán Yuanta (FSC) cho rằng nhóm cổ phiếu chú ý tháng 8 nằm trong 4 nhóm ngành: Nhóm cổ phiếu hóa chất lưu ý LTG (HN:LTG), DCM (HM:DCM), PHR (HM:PHR). Nhóm Vận tải cần chú ý các mã PVT (HM:PVT), VTP, GMD (HM:GMD). Công nghiệp nặng là VEA (HN:VEA). Bất động sản có thể cân nhắc VHM (HM:VHM), NLG (HM:NLG), KBC (HM:KBC), HDC (HM:HDC). \n Chứng khoán Tiên Phong đưa ra danh mục cổ phiếu khuyến nghị tháng 8 theo phân tích kỹ thuật gồm HAX, ASM (HM:ASM), IDC (HN:IDC), TPB (HM:TPB), LCG, DCM, DXG (HM:DXG) và CTG (HM:CTG). \n Chứng khoán Mirae Asset đã chọn lọc và đánh giá dựa trên việc so sánh biên lợi nhuận gộp giữa 2 quý gần nhất và năm gần nhất để đưa danh sách cổ phiếu tiềm năng, có sự tăng trưởng doanh thu, lợi nhuận. Đồng thời phải thỏa mãn tiêu chi về giá trị giao dịch, tức mã cổ phiếu có thanh khoản gồm: KBC, NLG, SZC (HM:SZC), TCH, PVD (HM:PVD), AGR (HM:AGR), SLS, QNS (HN:QNS), SKG, VIP, BMP (HM:BMP), LAS (HN:LAS), GMD, CTS, FTS (HM:FTS), VIX (HM:VIX), SSI, PHR, DBC (HM:DBC), LTG, RAL, PVT, DHA và CTR (HM:CTR). \n Chứng khoán SSI khuyến nghị nhà đầu tư nên tiếp tục hướng sự tập trung và phân bổ tỷ trọng lớn vào các ngành/cổ phiếu đã tăng chậm hơn mặt bằng chung trong nửa đầu năm và có động lực dẫn dắt tăng trưởng lợi nhuận tích cực trong nửa cuối năm. \n Tận dụng biến động ngắn hạn để tích lũy các cổ phiếu trong danh sách theo dõi là chiến lược có thể phát huy hiệu quả trong bối cảnh hiện tại. Theo đó, SSI đánh giá tích cực đối với các mã sau: MWG (HM:MWG), DCM, QNS, HHV (HM:HHV), BID (HM:BID), CTG. \n Về chiến lược đầu tư tháng 8, VNDirect nhận thấy, định giá ngành ngân hàng vẫn hấp dẫn và ngành đầu tư công liên tục tăng tốc. Theo đó, VND ra khuyến nghị với 5 cổ phiếu tiềm năng gồm: MBB (HM:MBB), VIB (HM:VIB), HHV, VLB và 1 mã ngành bán lẻ là MWG. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 10/8: NVL, VIC, HPX, DIG, DXG, HQC, TAR",
      "time": "10 thg 8, 2023",
      "posted_date": "Ngày đăng 00:31 11/08/2023",
      "main_content": "Sau VCB (HM:VCB), FPT (HM:FPT), HPG (HM:HPG), NVL, VIC là cái tên tiếp theo được xướng tên với vai trò cổ phiếu trụ gồng gánh thị trường. Chứng khoánTop 10 cổ phiếu nổi bật phiên 10/8: NVL, VIC, HPX, DIG (HM:DIG), DXG, HQC, TARQuốc Trung • 10/08/2023 17:31Sau VCB, FPT, HPG, NVL, VIC là cái tên tiếp theo được xướng tên với vai trò cổ phiếu trụ gồng gánh thị trường. \n Thị trường chứng khoán tiếp tục giảm điểm trước áp lực bán gia tăng sau 13h45. VN-Index đóng cửa tại mức 1.220 điểm (giảm 13,4 điểm). HNX-Index giảm 2 điểm và UPCoM-Index giảm 0,7 điểm. \n Thanh khoản thị trường ghi nhận gần 23.800 tỷ đồng trong đó dòng bất động sản ghi nhận gần 6.000 tỷ đồng giá trị giao dịch. Đây cũng là nhóm đóng góp tích cực nhất cho thị trường chung. \n  \n  \n Sau VCB, FPT, HPG, NVL, VIC là cái tên tiếp theo được xướng tên với vai trò cổ phiếu trụ gồng gánh thị trường. Câu chuyện niêm yết Vinfast và dấu ấn kết quả kinh doanh quý 2 trở thành động lực tăng giá trong những tuần qua. \n Kết phiên 10/8, cổ phiếu VIC tăng 3,2% lên sát mốc 68.000 đồng qua đó góp cho VN-Index hơn 2 điểm. Sau hơn 2 tuần, VIC tăng tới 33,1% và hiện áp sát vùng giá cũ 71.000 đồng/cp hồi đầu tháng 12/2022. \n  \n  \n Dù không giữ được giá 21.100 đồng song cổ phiếu NVL vẫn là điểm sáng trong phiên thị trường đỏ lửa. Mã đóng cửa tăng 3,5% lên mức 20.600 đồng/cp với tín hiệu tích cực hơn từ thanh khoản. \n Gần 62 triệu cổ phiếu đã được sang tay, tăng mạnh so với phiên trước đó. Các động thái gia tăng tỷ trọng tiếp tục được ghi nhận với điểm nhấn đến từ dòng tiền lớn. \n Như đã thông tin, thêm dự án 652 triệu USD của Novaland vừa đón nhận thông tin gỡ vướng. Tuần trước, 2 dự án khác là Aqua City và Novaworld Phan Thiết cũng đón tin tương tự. \n Xu hướng trung hạn của cổ phiếu NVL vẫn được đánh giá TĂNG. Các nhịp điều chỉnh ngắn hạn là cơ hội tích lũy tốt cho nhà đầu tư. \n  \n  \n Cổ phiếu HPX đã tăng giá mạnh trong 5 phiên liên tiếp (+26,8%). Phiên hôm nay, dù không giữ được mốc 6.000 đồng cùng mức cận trần, cổ phiếu HPX vẫn tăng 3,5% lên 5.960 đồng/cp. 13,2 triệu cổ phiếu tiếp tục được các nhóm đầu tư sang tay - vượt trội so với trung bình 4 tháng trước đó. \n Rộng hơn từ giữa tháng 7 tới nay, cổ phiếu bất động sản này đã tăng hơn 46%. Điều quan trọng là, dòng tiền tạo lập đã quay trở lại cổ phiếu Hải Phát sau 18 tháng vắng bóng (kịch bản tương tự cổ phiểu NVL). \n Tuy nhiên, nhà đầu tư cần lưu ý, HPX hiện vẫn đang bị hạn chế giao dịch trên HOSE (chỉ được giao dịch các phiên chiều). Công ty cũng vừa bị HOSE nhắc nhở việc chậm công bố báo cáo tài chính quý 2/2023. \n  \n  \n Một lệnh bán hơn 1,7 triệu đơn vị khiến cổ phiếu DIG của DIC Corp chuyển từ tăng nhẹ sang giảm nhẹ 0,2%, mốc 25.750 đồng/cp. Đây cũng là phiên giảm thứ 4 liên tiếp của mã này. \n Một lệnh bán khác gần 2,4 triệu đơn vị khiến cổ phiếu DXG của Tập đoàn Đất Xanh (HM:DXG) chuyển từ tăng 0,9% sang giảm 0,3% và mất mốc 19.000 đồng/cp. \n Tương tự, cổ phiếu HQC của Địa ốc Hoàng Quân đóng cửa giảm 0,4% sau khi xuất hiện lệnh bán hơn nửa triệu đơn vị, giá còn 4.880 đồng/cp. Đây đã là phiên giảm thứ 3 liên tiếp của mã kể từ sau khi vượt mốc 5.000 đồng phiên 7/8. \n  \n  \n APG - Chứng khoán APG: Lấp gap \n Ngày 1/8, UBCKNN đã chấp thuận phương án phát hành dự kiến 7,3 triệu cổ phiếu theo chương trình lựa chọn cho người lao động (ESOP) với giá phát hành 10.000 đồng/cp của CTCP Chứng khoán APG. Ngay sau đó, 8 lãnh đạo công ty đã đăng ký mua vào 3,2 triệu cổ phiếu trong thời gian phát hành từ 2 - 21/8/2023. \n Thông tin phát hành cổ phiếu bất ngờ đẩy giá cổ phiếu APG tăng gần 41% từ vùng Sideway lên 10.900 đồng/cp (phiên 9/8) chỉ sau 1 tháng. Kết phiên hôm nay, lệnh bán 181.000 đơn vị phiên ATC khiến APG giảm sàn trở lại và lấp gap tăng giá phiên trước đó. \n Trong những phiên tới, nhiều khả năng cổ phiếu APG sẽ test lại vùng giá quanh mốc 10.000 đồng. \n  \n  \n TDH - Nhà Thủ Đức: Hoàn thành nhịp tích lũy? \n Chuỗi tăng trần nhiều phiên giai đoạn cuối tháng 5, đầu tháng 6 vừa qua đã đẩy giá cổ phiếu TDH lên \"một tầm cao mới vùng 5.x. Tuy nhiên 2 tháng ngay sau đó, mã chủ yếu tích lũy vùng 5.000 - 5.500 đồng/cp khi nhóm nhà đầu tư tạo lập hạ vị thế. \n Kết phiên 10/8, cổ phiếu TDH bất ngờ tăng trần và vượt vùng tích lũy, giá đạt 5.770 đồng/cp. \n Trong những phiên tới, mốc 6.000 đồng là kháng cự quan trọng nhà đầu tư cần lưu ý khi trong nhịp điều chỉnh hơn 1 năm qua, TDH đã 4 lần chinh phục bất thành vùng kháng cự này. \n  \n  \n Nhóm cổ phiếu của doanh nghiệp buôn gạo đồng loạt giảm mạnh phiên hôm nay trong đó VSF, AGM (HM:AGM) giảm sàn phiên thứ 2 liên tiếp; AFX, TAR, ABS, LTG (HN:LTG), PAN (HM:PAN) cũng giảm từ 1 - 5%. Đây là động thái không gây bất ngờ trong bối cảnh các cổ phiếu ngành này đã tăng mạnh khi Ấn Độ, Nga và một số quốc gia thông báo dừng xuất khẩu gạo. \n Cổ phiếu TAR của Trung An đóng cửa giảm 4,5% về 21.300 đồng/cp. Trước đó mã đã tăng gần gấp đôi giá trị từ mức 12.100 đồng/cp hồi nửa cuối tháng 3. \n Đáng nói, chỉ báo SuperTrend cho tín hiệu vị thế dòng tiền tạo lập bắt đầu suy yếu khi mã vào nhịp phân phối trong gần 2 tuần trở lại đây. Chỉ báo RSI từ vùng quá mua cũng đã giảm mạnh về còn 60 điểm. \n  \n  \n XDC - VNZ: Cuộc đổi ngôi của các cổ phiếu đắt nhất thị trường \n Trong phiên XDC của Xây dựng công trình Tân Cảng giảm sàn từ mức 999.900 đồng về 600.000 đồng/cp, mã VNZ của CTCP VNG bất ngờ được kéo trần lên giá 940.400 đồng/cp. \n Pha lao dốc của XDC chỉ được thực hiện bởi 200 cổ phiếu khớp lệnh; mã đánh mất vị trí cổ phiếu đắt nhất thị trường và chính tay VNZ (mã tăng gần 30% chỉ sau hơn 1 tuần). \n Trước đó hồi tháng 2 năm nay, cổ phiếu VNZ từng đạt mức lịch sử 1.400.000 đồng/cp. \n  \n  \n Ở chiều ngược lại, VNG Limited bán ra 3.483.048 cổ phiếu, giảm sở hữu từ 61,12% về 49% vốn điều lệ trong ngày 2/8. Đáng chú ý, tổng lượng cổ phiếu BigGV mua vào bằng lượng cổ phiếu mà VNG Limited bán ra. \n Xem thêm: VN-Index giảm mạnh nhất từ cuối tháng 6, cổ phiếu VIC - NVL gánh thị trường \n ProPicks AI đánh giá AGM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AGM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 11/08: Thu gọn danh mục?",
      "time": "10 thg 8, 2023",
      "posted_date": "Ngày đăng 01:43 11/08/2023",
      "main_content": "Vietstock - Góc nhìn 11/08: Thu gọn danh mục? \n VCBS khuyến nghị các nhà đầu tư chủ động thu gọn danh mục thị trường, bán giảm những mã cổ phiếu đã giảm dưới vùng hỗ trợ và ưu tiên nâng cao tỷ trọng tiền mặt thay vì giải ngân bắt đáy sớm. \n Hồi phục trở lại \n CTCK KB Việt Nam (KBSV): VN-Index tiếp tục trải qua một nhịp giảm điểm với biên độ mở rộng về cuối phiên 10/08. Lực cầu suy yếu kết hợp với áp lực bán gia tăng về cuối phiên khiến cho chỉ số tiếp tục có một phiên điều chỉnh mạnh. Mặc dù rủi ro về một phiên tiếp tục giảm điểm vẫn còn hiện hữu, chỉ số được kỳ vọng sẽ có hồi phục trở lại với vùng hỗ trợ đáng lưu ý tại 120x. \n Nhà đầu tư được khuyến nghị kê mua trở lại từng phần khi xuất hiện nhịp điều chỉnh về lại các vùng hỗ trợ. \n Rủi ro cao hơn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường tiếp tục điều chỉnh sâu hơn trong phiên 10/08 và SHS đã dự báo về khả năng thị trường điều chỉnh để hình thành nền tích lũy mới. Phiên điều chỉnh hôm nay làm biên độ dao động của VN-Index tăng mạnh hơn so với các nhịp điều chỉnh trước và phát tín hiệu cho thấy mức độ và thời gian điều chỉnh để hình thành nền tích lũy mới sẽ kéo dài hơn trước đây, điều này là bình thường bởi VN-Index đang dần tiệm cận ngưỡng cản mạnh 1,300 điểm. Tuy nhiên khả năng VN-Index sẽ phục hồi sau nhịp điều chỉnh vẫn có xác suất khá cao bởi dư địa để VN-Index có thể vận động đến ngưỡng cản còn khá lớn và nội lực của uptrend đã thế hiện tốt trong thời gian qua. \n Theo SHS, trong ngắn hạn thị trường đang trong nhịp điều chỉnh và rũ bỏ thông thường nhưng rủi ro cao hơn do biến động sẽ mạnh hơn. Các nhà đầu tư ngắn hạn nên thận trọng và chỉ giải ngân khi thị trường phát tín hiệu hồi phục trở lại sau nhịp điều chỉnh. \n Kiểm tra vùng hỗ trợ gần 1,215-1,220 điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới, VN-Index sẽ có quán tính giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,215-1,220 điểm, và xa hơn là vùng hỗ trợ 1,205-1,210 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Điều chỉnh \n CTCK BIDV (HM:BID) (BSC): Thị trường vẫn đang trên đà điều chỉnh, nhà đầu tư nên cẩn trọng trong những phiên giao dịch tới. Ngưỡng hỗ trợ hiện tại của VN-Index là ngưỡng 1,205 điểm. \n Thu gọn danh mục \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index hình thành nến đỏ giảm điểm, củng cố thêm cho tín hiệu mẫu hình nến Evening star trước đó. Ở cả 2 khung đồ thị ngày và giờ, các chỉ báo đều cho tín hiệu suy yếu và đảo chiều giảm xuống khu vực phía dưới. Nếu áp lực bán mạnh tiếp tục gia tăng, chỉ số chung sẽ tiếp tục điều chỉnh và mốc hỗ trợ gần nhất của thị trường sẽ quanh khu vực 1,200 điểm. \n VCBS giữ nguyên quan điểm, khuyến nghị các nhà đầu tư chủ động thu gọn danh mục thị trường, bán giảm những mã cổ phiếu đã giảm dưới vùng hỗ trợ và ưu tiên nâng cao tỷ trọng tiền mặt thay vì giải ngân bắt đáy sớm. \n *Tiếp tục cập nhật \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm mạnh nhất từ cuối tháng 6, cổ phiếu VIC - NVL gánh thị trường",
      "time": "10 thg 8, 2023",
      "posted_date": "Ngày đăng 22:17 10/08/2023",
      "main_content": "Thị trường chứng khoán dù có phiên giảm mạnh nhất từ cuối tháng 6 song lực bán diễn ra trên diện rộng với biên độ không quá lớn, xuất phát từ áp lực chốt lời ngắn hạn. Chứng khoánVN-Index giảm mạnh nhất từ cuối tháng 6, cổ phiếu VIC (HM:VIC) - NVL (HM:NVL) gánh thị trườngĐức Hậu • 10/08/2023 15:17Thị trường chứng khoán dù có phiên giảm mạnh nhất từ cuối tháng 6 song lực bán diễn ra trên diện rộng với biên độ không quá lớn, xuất phát từ áp lực chốt lời ngắn hạn. \n 15h: \n Thị trường chứng khoán tiếp tục giảm điểm trước áp lực bán gia tăng sau 13h45. VN-Index giảm 13,4 điểm và về mốc 1.220. HNX-Index giảm 2 điểm và UPCoM-Index giảm 0,7 điểm. \n Thanh khoản thị trường ở mức 23.800 tỷ đồng trong đó bất động sản ghi nhận gần 6.000 tỷ đồng giá trị giao dịch. Đây cũng là nhóm lớn duy nhất gồng gánh chỉ số phiên này khi tăng 0,28%. \n Cổ phiếu VIC được kéo phiên ATC và đóng cửa tăng 3,2% lên gần mốc 68.000 đồng, góp cho VN-Index hơn 2 điểm. Các mã NVL, HPX dù không giữ được giá cao nhất song cũng tăng trên 3%. Ngược lại, DIG (HM:DIG), DXG (HM:DXG), CEO, HQC, DLG đã bị kéo về sát tham chiếu hoặc giảm điểm. \n Hóa chất, ngân hàng, chứng khoán, bán lẻ, thép, xây dựng là các nhóm tác động tiêu cực đến thị trường. \n Khối ngoại bán ròng 342 tỷ trên sàn HOSE, 9 tỷ trên HNX và 3 tỷ trên sàn UPCoM. Không có mã nào được mua trên 1 triệu đơn vị phiên hôm nay. Ở chiều bán, KBC (HM:KBC), MSN (HM:MSN), SSI (HM:SSI), VPB (HM:VPB) bị xả từ 1 - 3,8 triệu cp. \n 14h15: \n VN-Index giảm 12 điểm về sát mốc 1.220. Nhóm VN30 còn VIC tăng 2,3% và GAS (HM:GAS), PLX (HM:PLX), VHM (HM:VHM) xanh nhẹ trên tham chiếu. CTG (HM:CTG), VRE (HM:VRE), BID (HM:BID), GVR (HM:GVR), MSN đang giảm từ 2 - 4,5%. \n 13h57: \n VN-Index giảm hơn 7 điểm và rơi về sát mốc 1.225. Sắc đỏ lan rộng ở nhóm cổ phiếu vừa và nhỏ. \n Diễn biến xấu nhất lúc này là cổ phiếu của các doanh nghiệp buôn gạo trong đó LTG (HN:LTG) giảm 2,5%, ABS giảm 3%, TAR giảm 4%, AFX giảm 4,7%, AGM (HM:AGM) và VSF tiếp tục giảm sàn. \n 11h30: \n Cổ phiếu NVL tăng mạnh 5,3% lên sát mốc 21.000 đồng và kéo VN-Index về gần hơn tham chiếu. Mặc dù vậy, chỉ số VN30-Index vẫn giảm hơn 4 điểm khi có tới 21 mã giảm và 9 mã tăng. \n Trái với sức ép ở nhóm ngân hàng, các mã VIC, NVL, SCR (HM:SCR), DXG, CEO, PDR (HM:PDR), DIG, DLG, HQC, LDG (HM:LDG), NLG (HM:NLG),... đang tăng tích cực. Cổ phiếu QCG (HM:QCG), TDH, VPH (HM:VPH) thậm chí được kéo lên mức giá trần. \n Thanh khoản thị trường giảm mạnh còn hơn 9.600 tỷ đồng. Khối ngoại khối ngoại bán nhẹ 55 tỷ đồng phiên sáng nay. \n 11h15: \n Cùng với GAS và PLX, nhóm cổ phiếu dầu khí cũng đang giao dịch lạc quan trong đó PVC (HN:PVC) tăng 3,6%, BSR (HN:BSR) tăng 1,5%; PVS (HN:PVS), PVD (HM:PVD), OIL (HN:OIL), POW (HM:POW) tăng dưới 1%. \n 10h30: \n Thị trường chứng khoán chuyển đỏ sau khoảng 1h giao dịch. Nhóm VN30 có tới 20 mã giảm giá với tâm điểm BCM (HM:BCM) và MSN. Sắc xanh của VIC, PLX và GAS là không đủ giữ VN-Index trên tham chiếu. \n Các cổ phiếu ngân hàng tạm thời có phiên giao dịch kém sắc thứ 3 liên tiếp trong đó SGB giảm 4%. \n Các mã đáng chú ý như HHS (HM:HHS) - TCH, GEX (HM:GEX) - VIX (HM:VIX), VDS (HM:VDS) - ORS, BMP (HM:BMP), nhóm cổ phiếu liên danh VIETUR, SGB, ABS đang giảm khá mạnh. cổ phiếu VSF tiếp tục giảm sàn trắng bên mua. \n Nhiều cổ phiếu nhóm trụ bước vào nhịp tích lũy sau tăng giá; thanh khoản thị trường giảm đáng kể và dòng tiền dịch chuyển sang nhóm cổ phiếu mid/smallcap để tìm kiếm cơ hội đầu tư. \n Cổ phiếu XDC bất ngờ giảm sàn -40% từ mức 999.900 đồng về còn 600.000 đồng/cp qua đó đánh mất vị trí số 1. Đáng nói, cú giảm này chỉ được thực hiện bởi lệnh bán 100 cổ phiếu XDC. \n Ở chiều ngược lại, mã VNZ của CTCP VNG có phiên tăng mạnh thứ 2 liên tiếp kéo giá vượt trở lại mốc 900.000 đồng. Sáng nay, mã bất ngờ tăng trần lên 940.400 đồng/cp; khớp lệnh 7.400 đơn vị và chiếm ngôi của XDC. \n Thông tin liên quan, Công ty Công nghệ BigV tiếp tục mua thêm hơn 1,74 triệu cổ phiếu VNZ trong ngày 3/8 qua đó nâng sở hữu từ 11,78% lên 17,84% vốn điều lệ. \n Trước đó ngày 28/7, BigV đã mua 1.741.524 cổ phiếu VNZ. \n Ở chiều ngược lại, VNG Limited bán ra 3.483.048 cổ phiếu, giảm sở hữu từ 61,12% về 49% vốn điều lệ trong ngày 2/8. Đáng chú ý, tổng lượng cổ phiếu BigGV mua vào bằng lượng cổ phiếu mà VNG Limited bán ra. \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 9/8: HPG (HM:HPG), STB (HM:STB), NVL, HBC (HM:HBC), DXS, TTF (HM:TTF), VSF \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 11/08/2023: Sẽ test vùng 1,200-1,210 điểm?",
      "time": "10 thg 8, 2023",
      "posted_date": "Ngày đăng 00:08 11/08/2023",
      "main_content": "Vietstock - Vietstock Daily 11/08/2023: Sẽ test vùng 1,200-1,210 điểm? \n VN-Index xuất hiện cây nến đỏ dài xác nhận cho mẫu hình nến Evening Star trước đó cho thấy áp lực bán khá lớn. Ngoài ra, chỉ báo Stochastic Oscillator và MACD đồng loạt cho tín hiệu bán nên áp lực điều chỉnh rất lớn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 10/08/2023 \n - Các chỉ số chính giảm điểm trong ngày 10/08/2023. Kết phiên, VN-Index giảm 1.08%, về mức 1,220.61 điểm; HNX-Index giảm 0.8%, về mức 243.91 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 982 triệu đơn vị, giảm 2.86% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 4.05% so với phiên trước, đạt gần 132 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 342 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 9 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý thận trọng khi liên tục giằng co quanh mức tham chiếu cho đến hết phiên sáng. Sang phiên chiều, áp lực bán mạnh xuất hiện và sự mất hút của lực cầu đã khiến chỉ số chìm sâu trong sắc đỏ. Kết phiên, VN-Index giảm 13.38 điểm, tương đương 1.08%. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), GAS (HM:GAS) và NVL (HM:NVL) là những mã có ảnh hưởng tích cực nhất đến VN-Index khi kéo gần 3 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), BID (HM:BID) và MSN (HM:MSN) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 6 điểm. \n - VN30-Index kết phiên với mức giảm 13.64 điểm, về mức 1,226.2 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 3 mã tăng, 24 mã giảm và 3 mã đứng giá. Đáng chú ý, cổ phiếu VIC dẫn dắt đà tăng với mức tăng 3.2%. Ngược lại, MSN là cổ phiếu giảm mạnh nhất, tương đương 5.7%. \n - Chính phủ vừa ban hành Nghị quyết số 124/NQ-CP phiên họp Chính phủ thường kỳ tháng 7/2023 trong đó yêu cầu Bộ Tài nguyên và Môi trường ban hành hướng dẫn về định giá đất trước ngày 15/08/2023 để tháo gỡ khó khăn cho các dự án bất động sản. Điều này khiến nhóm bất động sản vẫn giữ được sắc xanh trong phiên 10/08/2023. Đặc biệt, phải kể đến các cổ phiếu tăng ấn tượng như VIC (+3.19%), NVL (+3.52%), QCG (HM:QCG) (+6.7%),… \n VN-Index xuất hiện cây nến đỏ dài xác nhận cho mẫu hình nến Evening Star trước đó cho thấy áp lực bán khá lớn. Ngoài ra, chỉ báo Stochastic Oscillator và MACD đồng loạt cho tín hiệu bán nên áp lực điều chỉnh rất lớn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu phân kỳ giá xuống \n Trong phiên giao dịch ngày 10/08/2023, VN-Index xuất hiện cây nến đỏ dài xác nhận cho mẫu hình nến Evening Star trước đó kèm với khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy áp lực bán khá lớn. \n Tuy nhiên, chỉ số vẫn duy trì trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm). \n Ngoài ra, chỉ báo Stochastic Oscillator và MACD đồng loạt cho tín hiệu bán nên áp lực điều chỉnh rất lớn. \n  \n HNX-Index - Tiếp tục giảm điểm \n Trong phiên giao dịch ngày 10/08/2023, HNX-Index tiếp tục giảm điểm với các cây nến có bóng phía trên dài (long upper shadow) cho thấy áp lực chốt lời mạnh vẫn đang hiện diện. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và phân kỳ giá xuống (bearish divergence) trong vùng quá mua (overbought) nên tình trạng điều chỉnh sẽ còn tiếp tục trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng mạnh trong phiên giao dịch ngày 10/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 10/08/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu gạo đồng loạt giảm sâu, VN-Index rơi về 1.225 điểm",
      "time": "10 thg 8, 2023",
      "posted_date": "Ngày đăng 20:58 10/08/2023",
      "main_content": "Sau 10h30, sắc đỏ lan rộng ở các nhóm cổ phiếu ngân hàng, thép, đầu tư công,... khiến VN-Index giảm trở lại. Chứng khoánCổ phiếu gạo đồng loạt giảm sâu, VN-Index rơi về 1.225 điểmĐức Hậu • 10/08/2023 13:58Sau 10h30, sắc đỏ lan rộng ở các nhóm cổ phiếu ngân hàng, thép, đầu tư công,... khiến VN-Index giảm trở lại. \n 13h57: \n VN-Index giảm hơn 7 điểm và rơi về sát mốc 1.225. Sắc đỏ lan rộng ở nhóm cổ phiếu vừa và nhỏ. \n Diễn biến xấu nhất lúc này là cổ phiếu của các doanh nghiệp buôn gạo trong đó LTG (HN:LTG) giảm 2,5%, ABS giảm 3%, TAR giảm 4%, AFX giảm 4,7%, AGM (HM:AGM) và VSF tiếp tục giảm sàn. \n 11h30: \n Cổ phiếu NVL (HM:NVL) tăng mạnh 5,3% lên sát mốc 21.000 đồng và kéo VN-Index về gần hơn tham chiếu. Mặc dù vậy, chỉ số VN30-Index vẫn giảm hơn 4 điểm khi có tới 21 mã giảm và 9 mã tăng. \n Trái với sức ép ở nhóm ngân hàng, các mã VIC (HM:VIC), NVL, SCR (HM:SCR), DXG (HM:DXG), CEO, PDR (HM:PDR), DIG (HM:DIG), DLG, HQC, LDG (HM:LDG), NLG (HM:NLG),... đang tăng tích cực. Cổ phiếu QCG (HM:QCG), TDH, VPH (HM:VPH) thậm chí được kéo lên mức giá trần. \n Thanh khoản thị trường giảm mạnh còn hơn 9.600 tỷ đồng. Khối ngoại khối ngoại bán nhẹ 55 tỷ đồng phiên sáng nay. \n 11h15: \n Cùng với GAS (HM:GAS) và PLX (HM:PLX), nhóm cổ phiếu dầu khí cũng đang giao dịch lạc quan trong đó PVC (HN:PVC) tăng 3,6%, BSR (HN:BSR) tăng 1,5%; PVS (HN:PVS), PVD (HM:PVD), OIL (HN:OIL), POW (HM:POW) tăng dưới 1%. \n 10h30: \n Thị trường chứng khoán chuyển đỏ sau khoảng 1h giao dịch. Nhóm VN30 có tới 20 mã giảm giá với tâm điểm BCM (HM:BCM) và MSN (HM:MSN). Sắc xanh của VIC, PLX và GAS là không đủ giữ VN-Index trên tham chiếu. \n Các cổ phiếu ngân hàng tạm thời có phiên giao dịch kém sắc thứ 3 liên tiếp trong đó SGB giảm 4%. \n Các mã đáng chú ý như HHS (HM:HHS) - TCH, GEX (HM:GEX) - VIX (HM:VIX), VDS (HM:VDS) - ORS, BMP (HM:BMP), nhóm cổ phiếu liên danh VIETUR, SGB, ABS đang giảm khá mạnh. cổ phiếu VSF tiếp tục giảm sàn trắng bên mua. \n Nhiều cổ phiếu nhóm trụ bước vào nhịp tích lũy sau tăng giá; thanh khoản thị trường giảm đáng kể và dòng tiền dịch chuyển sang nhóm cổ phiếu mid/smallcap để tìm kiếm cơ hội đầu tư. \n Cổ phiếu XDC bất ngờ giảm sàn -40% từ mức 999.900 đồng về còn 600.000 đồng/cp qua đó đánh mất vị trí số 1. Đáng nói, cú giảm này chỉ được thực hiện bởi lệnh bán 100 cổ phiếu XDC. \n Ở chiều ngược lại, mã VNZ của CTCP VNG có phiên tăng mạnh thứ 2 liên tiếp kéo giá vượt trở lại mốc 900.000 đồng. Sáng nay, mã bất ngờ tăng trần lên 940.400 đồng/cp; khớp lệnh 7.400 đơn vị và chiếm ngôi của XDC. \n Thông tin liên quan, Công ty Công nghệ BigV tiếp tục mua thêm hơn 1,74 triệu cổ phiếu VNZ trong ngày 3/8 qua đó nâng sở hữu từ 11,78% lên 17,84% vốn điều lệ. \n Trước đó ngày 28/7, BigV đã mua 1.741.524 cổ phiếu VNZ. \n Ở chiều ngược lại, VNG Limited bán ra 3.483.048 cổ phiếu, giảm sở hữu từ 61,12% về 49% vốn điều lệ trong ngày 2/8. Đáng chú ý, tổng lượng cổ phiếu BigGV mua vào bằng lượng cổ phiếu mà VNG Limited bán ra. \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 9/8: HPG (HM:HPG), STB (HM:STB), NVL, HBC (HM:HBC), DXS, TTF (HM:TTF), VSF \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu “vàng đen” thăng hoa cùng giá dầu",
      "time": "10 thg 8, 2023",
      "posted_date": "Ngày đăng 17:27 10/08/2023",
      "main_content": "Cổ phiếu nhóm dầu mở phiên sáng (10/8) trong sắc xanh với hầu hết các mã đều tăng như PLX (HM:PLX), OIL (HN:OIL), PVS (HN:PVS), PVD (HM:PVD), BSR (HN:BSR),… Chứng khoánCổ phiếu “vàng đen” thăng hoa cùng giá dầuThu Trang • 10/08/2023 10:27Cổ phiếu nhóm dầu mở phiên sáng (10/8) trong sắc xanh với hầu hết các mã đều tăng như PLX, OIL, PVS, PVD, BSR,… \n Tính đến 10h18p, PLX tăng 2%; PVD (1%); PVC (HN:PVC) (3,6%); PVB (1,8%); OIL (0,9%); BSR (+1,5%); PVS (+0,6%) bất chấp VN-Index giảm điểm . \n Thực tế, cổ phiếu ngành dầu khí được hỗ trợ tích cực từ thông tin giá dầu tăng liên tiếp nhiều phiên. Cụ thể ngày 9/8, giá dầu thế giới đã tăng chạm mức cao nhất kể từ tháng 1 bởi dự trữ nhiên liệu của Mỹ giảm mạnh. {{8849|Giá dầdầu Brent đạt mức 87,55 USD/thùng. Giá dầu thô ngọt nhẹ Mỹ (WTI) khi đóng cửa cũng tăng 1,48 USD (1,8%) lên mức cao nhất kể từ tháng 11/2022 là 84,40 USD/thùng. \n  \n  \n Một yếu tố khác cũng hỗ trợ giá “vàng đen” là kế hoạch cắt giảm sản lượng tự nguyện của nhà xuất khẩu hàng đầu Saudi Arabia. Quốc gia Vùng Vịnh sẽ kéo dài chương trình giảm sản lượng tự nguyện 1 triệu thùng mỗi ngày thêm một tháng nữa, sang cả tháng Chín. Nga cũng cho biết sẽ cắt giảm xuất khẩu dầu 300.000 thùng/ngày trong tháng tới. \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm penny bị chốt lời, một cổ phiếu mất gần 400.000 đồng chỉ sau 1 lệnh bán",
      "time": "10 thg 8, 2023",
      "posted_date": "Ngày đăng 17:59 10/08/2023",
      "main_content": "Sau 10h30, sắc đỏ lan rộng ở các nhóm cổ phiếu ngân hàng, thép, đầu tư công,... khiến VN-Index giảm trở lại. Chứng khoánNhóm penny bị chốt lời, một cổ phiếu mất gần 400.000 đồng chỉ sau 1 lệnh bánĐức Hậu • 10/08/2023 10:59Sau 10h30, sắc đỏ lan rộng ở các nhóm cổ phiếu ngân hàng, thép, đầu tư công,... khiến VN-Index giảm trở lại. \n 11h30: \n Cổ phiếu NVL (HM:NVL) tăng mạnh 5,3% lên sát mốc 21.000 đồng và kéo VN-Index về gần hơn tham chiếu. Mặc dù vậy, chỉ số VN30-Index vẫn giảm hơn 4 điểm khi có tới 21 mã giảm và 9 mã tăng. \n Trái với sức ép ở nhóm ngân hàng, các mã VIC (HM:VIC), NVL, SCR (HM:SCR), DXG (HM:DXG), CEO, PDR (HM:PDR), DIG (HM:DIG), DLG, HQC, LDG (HM:LDG), NLG (HM:NLG),... đang tăng tích cực. Cổ phiếu QCG (HM:QCG), TDH, VPH (HM:VPH) thậm chí được kéo lên mức giá trần. \n Thanh khoản thị trường giảm mạnh còn hơn 9.600 tỷ đồng. Khối ngoại khối ngoại bán nhẹ 55 tỷ đồng phiên sáng nay. \n 11h15: \n Cùng với GAS (HM:GAS) và PLX (HM:PLX), nhóm cổ phiếu dầu khí cũng đang giao dịch lạc quan trong đó PVC (HN:PVC) tăng 3,6%, BSR (HN:BSR) tăng 1,5%; PVS (HN:PVS), PVD (HM:PVD), OIL (HN:OIL), POW (HM:POW) tăng dưới 1%. \n 10h30: \n Thị trường chứng khoán chuyển đỏ sau khoảng 1h giao dịch. Nhóm VN30 có tới 20 mã giảm giá với tâm điểm BCM (HM:BCM) và MSN (HM:MSN). Sắc xanh của VIC, PLX và GAS là không đủ giữ VN-Index trên tham chiếu. \n Các cổ phiếu ngân hàng tạm thời có phiên giao dịch kém sắc thứ 3 liên tiếp trong đó SGB giảm 4%. \n Các mã đáng chú ý như HHS (HM:HHS) - TCH, GEX (HM:GEX) - VIX (HM:VIX), VDS (HM:VDS) - ORS, BMP (HM:BMP), nhóm cổ phiếu liên danh VIETUR, SGB, ABS đang giảm khá mạnh. cổ phiếu VSF tiếp tục giảm sàn trắng bên mua. \n Nhiều cổ phiếu nhóm trụ bước vào nhịp tích lũy sau tăng giá; thanh khoản thị trường giảm đáng kể và dòng tiền dịch chuyển sang nhóm cổ phiếu mid/smallcap để tìm kiếm cơ hội đầu tư. \n Cổ phiếu XDC bất ngờ giảm sàn -40% từ mức 999.900 đồng về còn 600.000 đồng/cp qua đó đánh mất vị trí số 1. Đáng nói, cú giảm này chỉ được thực hiện bởi lệnh bán 100 cổ phiếu XDC. \n Ở chiều ngược lại, mã VNZ của CTCP VNG có phiên tăng mạnh thứ 2 liên tiếp kéo giá vượt trở lại mốc 900.000 đồng. Sáng nay, mã bất ngờ tăng trần lên 940.400 đồng/cp; khớp lệnh 7.400 đơn vị và chiếm ngôi của XDC. \n Thông tin liên quan, Công ty Công nghệ BigV tiếp tục mua thêm hơn 1,74 triệu cổ phiếu VNZ trong ngày 3/8 qua đó nâng sở hữu từ 11,78% lên 17,84% vốn điều lệ. \n Trước đó ngày 28/7, BigV đã mua 1.741.524 cổ phiếu VNZ. \n Ở chiều ngược lại, VNG Limited bán ra 3.483.048 cổ phiếu, giảm sở hữu từ 61,12% về 49% vốn điều lệ trong ngày 2/8. Đáng chú ý, tổng lượng cổ phiếu BigGV mua vào bằng lượng cổ phiếu mà VNG Limited bán ra. \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 9/8: HPG (HM:HPG), STB (HM:STB), NVL, HBC (HM:HBC), DXS, TTF (HM:TTF), VSF \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "ABS Research: Sau rung lắc, VN-Index sẽ hướng tới vùng 1,276-1,284",
      "time": "10 thg 8, 2023",
      "posted_date": "Ngày đăng 20:05 10/08/2023",
      "main_content": "Vietstock - ABS Research: Sau rung lắc, VN-Index sẽ hướng tới vùng 1,276-1,284 \n Trong báo cáo chiến lược tháng 8, bộ phận phân tích của Công ty Chứng khoán An Bình (ABS Research) đã chỉ ra những yếu tố hỗ trợ thị trường chứng khoán. \n Theo ABS Research, thế giới vẫn chịu tác động tiêu cực từ yếu tố lạm phát vẫn neo cao ở nhiều nền kinh tế lớn khiến NHTW nhiều nước lên kế hoạch tiếp tục tăng lãi suất mạnh mẽ. Ngoài ra, rủi ro suy thoái kinh tế ở châu Âu, tác động tiêu cực của tăng lãi suất lên nền kinh tế Mỹ, kinh tế Trung Quốc mất đà tăng trưởng… \n Để đạt mục tiêu tăng trưởng GDP cả năm 6-6.5%, áp lực tăng trưởng 2 quý cuối năm rất lớn. Đề hỗ trợ tăng trưởng, Chính phủ tiếp tục đẩy mạnh giải ngân đầu tư công trong các lĩnh vực hạ tầng và năng lượng, ABS Research cho rằng đây sẽ là động lực tăng trưởng chính của kinh tế Việt Nam cũng như thị trường chứng khoán giai đoạn tới. \n Fed đã tăng lãi suất điều hành thêm 0.25% trong kỳ họp cuối tháng 7 và dự kiến thêm một lần nữa trong quý 4/2023. Tuy nhiên, đây đã là giai đoạn cuối của quá trình tăng lãi suất của Mỹ. Dự kiến từ cuối 2023 - đầu 2024, Fed sẽ bắt đầu hạ lãi suất và thực hiện nới lỏng tiền tệ để hỗ trợ tăng trưởng. \n Trong điều kiện mặt bằng lãi suất trong nước dự kiến tiếp tục giảm, nhà đầu tư nội sẽ có xu hướng được chuyển sang các kênh đầu tư khác, trong đó có cổ phiếu, để tìm kiếm cơ hội sinh lời cao hơn lãi suất tiền gửi. \n Một yếu tố hỗ trợ thị trường khác là Chính phủ có nhiều giải pháp hỗ trợ ngành bất động sản. Theo thống kê, đến ngày 03/08/2023, thực hiện Nghị quyết số 33/NQ-CP, TPHCM đã chỉ đạo và giải quyết được 67 dự án; Hà Nội đã chỉ đạo và giải quyết được 419 dự án; nhiều địa phương khác cũng đang nỗ triển khai thực hiện tháo gỡ khó khăn, vướng mắc cho các dự án bất động sản … \n Về mặt định giá, với việc VN-Index tăng điểm trong 3 tháng 5-6-7, dựa trên kết quả kinh doanh quý 2 của các doanh nghiệp niêm yết, P/E toàn thị trường trường đã tăng từ 12.74x cuối tháng 5 lên 13.3x cuối tháng 6 và 14.6x cuối tháng 7. Lợi nhuận các doanh nghiệp được kỳ vọng tạo đáy trong quý 2/2023 và bắt đầu hồi phục từ quý 3/2023, do đó P/E dự phóng của quý tới sẽ giảm đi. \n Tuy nhiên, vẫn có các ngành sẽ được hưởng lợi từ các diễn biến vĩ mô như lãi suất giảm (các ngành tài chính, bất động sản và sản xuất…) và tỷ giá tăng (ví dụ ngành xuất khẩu hưởng lợi từ tỷ giá tăng và nhu cầu thị trường thế giới hồi phục …) cũng như nhiều doanh nghiệp đang được định giá rẻ trong khi đã qua giai đoạn đáy lợi nhuận. Đây tiếp tục sẽ là các cơ hội đầu tư trong tháng 8. \n Trong tháng 8, ABS Research dự báo VN-Index sau khi rung lắc và dòng tiền xoay chuyển giữa các dòng cổ phiếu thì chỉ số tiến tới các mốc 1,250-1,255 và 1,276-1,284. \n Nhà đầu tư được khuyến nghị tập trung giao dịch các mã trụ trong rổ chỉ số VN30, ngành chứng khoán, bất động sản, và các cổ phiếu chưa tăng nhiều của các ngành khác (nhịp tăng tính từ đầu tháng 5). \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Triển vọng cổ phiếu ngân hàng 6 tháng cuối năm",
      "time": "10 thg 8, 2023",
      "posted_date": "Ngày đăng 20:00 10/08/2023",
      "main_content": "Vietstock - Triển vọng cổ phiếu ngân hàng 6 tháng cuối năm \n Cổ phiếu ngành ngân hàng đã tăng trưởng vượt trội so với chỉ số VN-Index trong 6 tháng đầu năm bất kể những lo lắng từ việc nợ xấu tăng cao. Mức độ phân hóa trong mức sinh lời của các cổ phiếu ngân hàng cũng rất khác nhau, từ đó tạo ra những kỳ vọng khó lường cho giai đoạn cuối năm. \n Kinh tế khó khăn khiến mức tăng trưởng tín dụng đầu năm chỉ đạt mức thấp và có sự phân tán lớn giữa các ngân hàng. Điều đó khiến giá cổ phiếu của các nhóm ngân hàng cũng biến động ngược chiều nhau. Mức sinh lời trung bình của nhóm các ngân hàng trong quý 2/2023 đã có sự biến động mạnh, đặc biệt giai đoạn tháng 6 năm 2023, khi 2 lần Ngân hàng Nhà nước (NHNN) hạ lãi suất điều hành. Tuy nhiên, các nhóm ngân hàng dựa trên chiến lược tăng trưởng tín dụng khác nhau có những phản ứng khác nhau giữa những lần thay đổi lãi suất điều hành này. \n Cổ phiếu ngân hàng tăng trưởng vượt trội trước các chính sách hỗ trợ \n Giá các cổ phiếu ngân hàng bật tăng mạnh đầu năm khi các ngân hàng có thể đẩy nhanh tín dụng để giải quyết thanh khoản bị kìm ép từ cuối năm 2022 cho doanh nghiệp. Trong phần lớn giai đoạn còn lại thì các cổ phiếu ngân hàng chủ yếu biến thiên cùng chiều với xu hướng và chủ yếu biến động đi ngang trước bối cảnh kinh tế ảm đạm. Việc NHNN liên tục giảm các lãi suất điều hành cũng không thể tạo ra các động lực thay đổi cho thị trường. \n Cổ phiếu ngân hàng chỉ bật tăng mạnh vào giai đoạn cuối tháng 6 khi dòng tiền lớn bắt đầu gia nhập vào thị trường. Ảnh hưởng của các yếu tố vĩ mô và vi mô buộc NHNN phải thực hiện nhiều biện pháp giúp thúc đẩy thị trường. Trong giai đoạn đầu năm, thị trường bất động sản gặp nhiều biến động, phần lớn do thị trường trái phiếu và thị trường bất động sản đóng băng gây khó khăn về dòng tiền cho các doanh nghiệp. Mặt khác, lạm phát, suy thoái và những lần tăng lãi suất của Fed đẩy doanh nghiệp rơi vào tình trạng khó khăn khi cầu giảm nhưng các chi phí lãi vay tăng hoặc không giảm. Đa phần các doanh nghiệp trong quý 1/2023 đã rơi vào tình trạng lỗ do chi phí tài chính ăn hết các lợi nhuận. Hạ lãi suất điều hành giúp hạ lãi suất vay giúp giảm phần nào gánh nặng tài chính cho các doanh nghiệp. \n Mức tăng trưởng không đồng đều giữa các nhóm ngân hàng \n Các cổ phiếu ngân hàng có mức tăng trưởng cao hơn VN-Index tuy nhiên mức tăng trưởng của các nhóm ngân hàng có sự khác biệt đáng kể. Để có thể thấy rõ hàm ý trong bức tranh tăng trưởng của thị trường trong quý vừa qua thì tác giả thực hiện việc phân nhóm các ngân hàng dựa trên đặc điểm của từng nhóm. Tổng số 27 ngân hàng niêm yết sẽ được chia ra làm 4 nhóm làm là: (1) Nhóm ngân hàng quốc doanh, (2) Nhóm có tỷ trọng cho vay bán lẻ cao, (3) Nhóm có tỷ trọng cho vay doanh nghiệp cao và (4) Nhóm còn lại bao gồm các ngân hàng có quy mô tài sản nhỏ hơn. \n Đồ thị bên dưới thể hiện mức sinh lời của các cổ phiếu ngân hàng chủ yếu đến từ các cổ phiếu của các ngân hàng quốc doanh, trong khi đó mức sinh lời thấp nhất thuộc về mức sinh lời từ các cổ phiếu ngân hàng tư nhân chuyên cho vay bán lẻ và nhóm ngân hàng có quy mô nhỏ. Thực tế, đây là hai nhóm ngân hàng có mức tăng trưởng tín dụng thấp nhất từ đầu năm nên kỳ vọng tăng trưởng doanh thu không được lạc quan. Trong khi đó mức sinh lời tốt nhất thuộc về các ngân hàng quốc doanh khi vừa duy trì mức tăng trưởng tín dụng tốt và vừa vẫn có thể đảm bảo được mức độ an toàn cho danh mục. \n Đối với nhóm ngân hàng chuyên cho vay doanh nghiệp thì mặc dù có mức tăng trưởng tín dụng cao nhất trong cùng thời gian, tuy nhiên mức rủi ro hiện tại cho các danh mục cũng lớn, bởi những tiềm ẩn rủi ro liên quan đến vấn đề đảo nợ. Trong bối cảnh kinh tế khó khăn thì các khoản tăng trưởng dư nợ có thể đang được các doanh nghiệp chủ yếu tài trợ cho phần thâm hụt dòng tiền trong giai đoạn vừa qua, cùng với đó là việc vay nợ để thanh toán các khoản nợ đáo hạn. \n Giải thích mức sinh lời của các cổ phiếu ngân hàng \n Thực tế, xét trong từng nhóm ngân hàng thì mức tăng trưởng giữa các ngân hàng cũng có sự khác biệt, dựa trên định hướng chiến lược khác nhau của từng nhóm ngân hàng. \n Xét trong nhóm ngân hàng quốc doanh \n Các ngân hàng quốc doanh có mức tăng giá cổ phiếu tốt. Sự tăng trưởng vượt trội của BIDV (HM:BID) đến từ việc ngân hàng này duy trì mức tăng trưởng tín dụng tốt từ mảng doanh nghiệp. Nếu như BIDV và Vietinbank (HM:CTG) có mức tăng trưởng tín dụng tương đối cao trong 6 tháng đầu năm, lần lượt đạt gần 7% và 6.6% thì mức tăng trưởng của Vietcombank (HM:VCB) thấp hơn đáng kể, chỉ ở mức 2.6%. Điều giải thích mức tăng giá cổ phiếu thấp trong quý 1 của VCB so với hai ngân hàng còn lại. Tuy nhiên, việc lợi nhuận vẫn duy trì tốt kèm theo đó là việc NIM không có sự sụt giảm dù tăng trưởng thấp giúp Vietcombank tăng giá tốt hơn trong quý 2, kèm theo đó là danh mục vay ít chịu những rủi ro biến động sắp tới. \n Xét trong nhóm ngân hàng tư nhân tập trung cho vay bán lẻ \n Đối với nhóm ngân hàng này thì có đặc điểm chung là tăng trưởng khá đồng đều trong quý và sụt giảm đều trong quý 2. Việc mức tăng trưởng tín dụng thấp trong khi NIM sụt giảm khiến cho mức sinh lời của những cổ phiếu bị sụ giảm mạnh. Cổ phiếu ngược dòng tăng trưởng đều trong cả quý 1 và quý 2 chủ yếu xuất phát từ vấn đề đặc thù tái cơ cấu của ngân hàng hơn là câu chuyện xu hướng chung. Bên cạnh đó, trong nửa đầu năm 2023, Sacombank (HM:STB) đã tích cực triển khai các gói cho vay ưu đãi với quy mô hơn 25,000 tỷ đồng, đẩy mạnh tăng trưởng tín dụng ở mức gần 5%. \n Xét trong nhóm ngân hàng tư nhân tập trung cho vay doanh nghiệp \n Các ngân hàng trong nhóm này đều có mức tăng trưởng giá cổ phiếu giá cao và đồng đều trong trong 6 tháng vừa qua. Mức tăng trưởng của các cổ phiếu trong nhóm ngành đang bị tác động tổng hợp bởi yếu tố tăng trưởng cao và tiềm năng mức rủi ro nếu tăng trưởng kinh tế 6 tháng cuối năm không phục hồi. \n So với các ngân hàng khác, MSB hiện đang dẫn đầu về tốc độ tăng trưởng tín dụng khi ngân hàng chỉ mất quý 1 để gần như hoàn thành mức room tín dụng được phân trong cả năm. TCB (HM:TCB) tăng trưởng tín dụng đạt mức 8.5%. Tăng trưởng của TCB gắn liền với việc đẩy nhanh phát triển khách hàng mới và mức tăng trưởng dư nợ của nhóm ngành bất động sản từ đầu năm đến nay. Mặt khác, MBB (HM:MBB) cũng duy trì mức tăng trưởng tốt thông qua việc triển khai các chương trình cho vay ưu đãi đi kèm với các giải pháp số hóa sản phẩm vay cho doanh nghiệp. Điểm chung của phần tăng trưởng tín dụng của nhóm doanh nghiệp này là việc tăng trưởng tín dụng tốt đã giúp cho mức CASA của các ngân hàng này đều tăng mạnh trở lại. \n Xét trong nhóm ngân hàng tư nhân còn lại \n Đối với nhóm ngân hàng còn lại, do phần lớn giao dịch trên các sàn giao dịch thấp hơn nên mức biến động giá của những cổ phiếu ngân hàng này cũng ở mức thấp hơn. Có những cổ phiếu biến động tăng trưởng mạnh như NAB, PGB, VAB nhưng cũng có những ngân hàng trải qua mức sụt giảm lớn như EIB (HM:EIB), NVB (HN:NVB) và VBB đặc biệt là trong quý 1. \n Triển vọng của cổ phiếu ngân hàng 6 tháng cuối năm \n Dựa trên bối cảnh tăng trưởng tín dụng khác nhau trong 6 tháng đầu năm, dẫn đến việc khả năng tăng trưởng của các cổ phiếu ngân hàng trong 6 tháng khác nhau cũng sẽ khác nhau. Nếu tăng trưởng kinh tế cải thiện thì khả năng cao sẽ có những đợt tăng trưởng tín dụng ồ ạt trong những tháng cuối năm của những ngân hàng đã có mức tăng trưởng tín dụng thấp trong 6 tháng đầu năm. \n Dựa trên mức tăng trưởng thận trọng trong quý 1 thì những cổ phiếu như Vietcombank (chỉ mới tăng trưởng 2.9% trên tổng mức tăng trưởng kế hoạch là 12% cho năm 2023) và ACB (HM:ACB) (Chỉ mới tăng trưởng 5% trên mức 13% được giao) sẽ có thể đạt mức tăng giá cổ phiếu tốt hơn. Dựa trên một danh mục chất lượng, kèm theo việc chưa tăng trưởng nhiều từ đầu năm thì hai cổ phiếu sau trên có thể là những lựa chọn an toàn. Bên cạnh đó, những ngân hàng thiên về cho vay cá nhân với tỷ trọng cao như VIB (HM:VIB) cũng có thể là những cơ hội đầu tư cần cân nhắc do ngân hàng này vẫn chưa tăng trưởng tín dụng đáng kể từ đầu năm (trong khi mức kế hoạch là 11%). \n Xét về mức định giá thì mức P/B trung bình của ngành ngân hàng đang ở mức 1.6 lần, tương đối thấp hơn một chút so với mức trung vị trong 5 năm vào khoảng 1.7. Điều đó phản ánh mức định giá tương đối hợp lý của các cổ phiếu ngân hàng hiện. Nhìn vào bảng phân bổ mức định giá P/B cảu các cổ phiếu thì có thể thấy trong nhóm ngân hàng có vốn nhà nước thì CTG đang được định giá tương đối thấp hơn. Mức định giá của các ngân tư nhân thiên về cho vay bán lẻ tương đối khá đồng đều. Đối với nhóm ngân hàng tư nhân chuyên cho vay doanh nghiệp thì mức định giá của TCB, OCB, MSB và  SHB  (HM:SHB) thấp hơn một chút so với các ngân hàng còn lại trong nhóm, do những rủi ro liên quan sâu đến các doanh nghiệp bất động sản. \n Lê Hoài Ân, CFA \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]