[
   {
      "title": "7 cổ phiếu tiềm năng cho năm 2024 qua lăng kính chuyên gia",
      "time": "23 thg 12, 2023",
      "posted_date": "Ngày đăng 17:47 23/12/2023",
      "main_content": "Chuyên gia chứng khoán cho biết định giá thị trường vẫn ở mức hấp dẫn và bật mí mã cổ phiếu nhà đầu tư nào cũng nên có trong danh mục. Tại Talkshow “Đầu tư vào đâu khi lãi suất vào chu kỳ giảm?” chiều ngày 22/12, ông Trương Quang Bình, Phó Giám đốc Nghiên cứu khối Khách hàng tổ chức, Công ty Chứng khoán Yuanta Việt Nam (FSC) cho biết, sang năm 2024, sự hồi phục sẽ mạnh mẽ hơn ở các hoạt động kinh tế. Từ tiêu dùng nội địa đến xuất khẩu sẽ được kích hoạt bởi chính sách nởi lỏng lãi suất và tài khoá, cùng với sự hồi phục từ nhu cầu từ bên ngoài. \n Ước tính lợi nhuận năm 2024 toàn thị trường chứng khoán Việt Nam đạt 28% so với cùng kỳ. Chuyên gia FSC đánh giá nhìn qua con số 28% có vẻ cao nhưng đây là con số hồi phục từ mức nền rất thấp năm 2023. \n  \n  \n “Ở Yuanta Việt Nam, chúng tôi thường hay nói với các nhà đầu tư nước ngoài rằng: Nếu các anh chị không thể đầu tư bất kỳ cổ phiếu nào ở Việt Nam và chỉ đầu tư 1 cổ phiếu thì đó là FPT”, ông Bình nói vui. \n Về mặt định giá, Yuanta Việt Nam không cho rằng thị trường chứng khoán Việt Nam ở mức đắt. Chỉ số P/E gồm có 2 yếu tố là P (price) và E (earning), thị trường chỉ đắt khi chúng ta cho rằng E sẽ duy trì ở mức thấp như năm 2023, trong khi năm 2023 là năm đặc biệt, ảnh hưởng đến lợi nhuận của thị trường chứng khoán. Yuanta Việt Nam kỳ vọng E thị trường sẽ hồi phục khoảng 28% đồng thời kéo P/E xuống. \n Luỹ kế 12 tháng, P/E hiện tại ở mức 14,7 lần, thấp hơn bình quân 5 năm luỹ kế là 17,6 lần. Với dự phòng 2024 thì P/E chỉ còn 9,2 lần, khoảng -1 độ lệch chuẩn so với trung bình 5 năm. Ở mỗi mức +/-1 độ lệch chuẩn, thị trường đều phản ứng rất quyết liệt, nên ở giai đoạn này, xác suất thị trường tăng cao hơn thị trường đi xuống dưới -1 độ lệch chuẩn, đặc biệt là với những sự cải thiện về mặt vĩ mô như trên. \n Bổ sung cho luận điểm định giá thị trường chưa đắt, ông Bình cho biết, earning yield (tỷ suất lợi tức) các thị trường chứng khoán trên thế giới cũng hồi phục ấn tượng, còn earning yield thị trường chứng khoán Việt Nam cũng đang ở mức hấp dẫn, xấp xỉ 11%. Trong quá khứ, những giai đoạn earning yield tăng trên 11% như 2008, 2011 và 2020, VN-Index đã hồi phục rất mạnh. Điều này khẳng định một lần nữa thị trường đang ở mức định giá rất hấp dẫn. \n “Các ngân hàng thương mại điều chỉnh mạnh lãi suất huy động đồng nghĩa lãi suất chiết khấu giảm, cho thấy mức định giá các doanh nghiệp niêm yết càng trở nên hấp dẫn hơn. Giá cổ phiếu xứng đáng ở mức giá cao hơn”, ông Bình nhận định. \n >> Cổ phiếu HAG (HM:HAG) tăng ‘nóng’, chuyên gia bật mí ‘điểm chốt lời’ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cập nhật diễn biến cổ phiếu ngân hàng 22/12: Bứt phá mạnh mẽ, hút hơn 2.000 tỷ đồng",
      "time": "22 thg 12, 2023",
      "posted_date": "Ngày đăng 03:31 23/12/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng bất ngờ trở thành nhóm ngành hút tiền nhiều nhất trong phiên. Tài chính Ngân hàngCập nhật diễn biến cổ phiếu ngân hàng 22/12: Bứt phá mạnh mẽ, hút hơn 2.000 tỷ đồngMinh Nguyệt • {Ngày xuất bản}Nhóm cổ phiếu ngân hàng bất ngờ trở thành nhóm ngành hút tiền nhiều nhất trong phiên. \n Kết phiên giao dịch ngày 22/12, VN-Index đạt 1.103 điểm, chỉ tăng 0,63 điểm, tương đương 0,06% so với phiên ngày hôm trước. Hơn 558 triệu cổ phiếu được khớp lệnh trong phiên, tương đương với giá trị giao dịch đạt 12.251 tỷ đồng. Khối ngoại bán ròng gần 21 triệu cổ phiếu trên sàn HOSE, tương đương 507,6 tỷ VND (HM:VND). \n  \n  \n Có 4/5 mã ngành ngân hàng tác động lớn nhất lên điểm tăng của Vn-Index, kéo chỉ số tăng 1,07 điểm. Cụ thể, ở chiều tăng giá, cổ phiếu BID (HM:BID) đóng góp 0,64 điểm, theo sau là STB (HM:STB) (đóng góp 0,19 điểm), MBB (HM:MBB) (đóng góp 0,13 điểm), LPB (HM:LPB) (đóng góp 0,11 điểm). \n Ở chiều giảm, CTG (HM:CTG) (đóng góp -0,09 điểm) là mã cổ phiếu duy nhất nằm trong danh sách TOP 5 cổ phiếu kéo giảm thị trường. \n  \n  \n Các cổ phiếu biến động đáng chú ý trong phiên bao gồm: VAB tăng gần 3%, mạnh nhất nhóm ngành, theo sau là STB (+2,26%), NAB (1,97%), LPB (1,63%), BID (1,56%). \n Ở chiều giảm, SGB (-1,56%), ABB (ST:ABB) (-1,25%), OCB (-1,13%), NVB (HN:NVB) (-0,96%) là các mã giảm mạnh nhất. \n Đáng chú ý, STB (+2,26%) là mã cổ phiếu tăng mạnh nhất rổ VN30. Ngày 21/12, STB ước tính kết quả kinh doanh khả quan với lợi nhuận trước thuế hợp nhất năm 2023 đạt hơn 9.500 tỷ VND, tăng 50% so với cùng kỳ và đạt 100% kế hoạch. \n >> Ngân hàng đầu tiên công bố ước tính lợi nhuận năm 2023: Vượt 9.000 tỷ đồng \n Khối ngoại tích cực mua ròng loạt cổ phiếu như HDB (HM:HDB), BID, VAB, BAB (HN:BAB). Kết quả ghi nhận nhà đầu tư nước ngoài tích cực mua ròng HDB, BID với giá trị mua ròng hơn 19 tỷ VND. Ở chiều bán, VPB (HM:VPB), VCB (HM:VCB), STB, CTG,  SHB  (HM:SHB) là 5 cổ phiếu bán ròng lớn nhất phiên với giá trị bán ròng hơn 18 tỷ. \n >> Cập nhật diễn biến nhóm cổ phiếu ngành ngân hàng 21/12: STB và EIB (HM:EIB) bị bán ròng lượng lớn \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ABB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Những cổ phiếu VN30 để lại dấu ấn tăng giá trong năm 2023",
      "time": "22 thg 12, 2023",
      "posted_date": "Ngày đăng 02:03 23/12/2023",
      "main_content": "Bằng những câu chuyện riêng, VCB, FPT (HM:FPT), HPG, VIC, VHM (HM:VHM), STB, BCM (HM:BCM),... đều có quãng thời gian trở thành những cổ phiếu trụ được thị trường chú ý trong năm 2023. Thị trường chứng khoán đang bước vào những phiên giao dịch cuối cùng của năm 2023. VN-Index vẫn đang gặp khó tại ngưỡng cản 1.100 điểm và chưa thể bứt lên. Mặc dù vậy, so với thời điểm đầu năm, chỉ số đại diện sàn HoSE vẫn đang tăng hơn 9,4% từ mức 1.007 điểm. \n Mức tăng thậm chí có thể được nới rộng hơn nếu thị trường không xuất hiện pha giảm mạnh từ vùng 1.250 điểm hồi cuối tháng 9 - thời điểm tỷ giá USD tăng mạnh và Ngân hàng Nhà nước phát hành tín phiếu hút hàng trăm nghìn tỷ tiền về. \n  \n  \n Cổ phiếu đầu tiên phải nhắc đến là VCB của ngân hàng Vietcombank (HM:VCB). Từ mức 73.x đồng hồi cuối tháng 4, nhịp tăng 26% trong 3 tháng sau đó đã đưa giá cổ phiếu VCB lên mức cao nhất mọi thời đại - 93.400 đồng/cp (giá sau tăng vốn). Vietcombank cũng là gương mặt đầu tiên trên thị trường đạt mức vốn hóa vượt 500.000 tỷ đồng. \n Từ đỉnh giá, cổ phiếu VCB hiện điều chỉnh về sát mốc 80.000 đồng/cp và hiện hữu khả năng kéo dài chuỗi giảm giá sang con số 6 liên tiếp. \n VCB cũng là cổ phiếu VN30 hiếm hoi tạo đáy sớm hơn VN-Index (giữa tháng 10/2022 vo với hời điểm giữa tháng 11 của VN-Index) và đi lên. Cụ thể, tính từ mức đỉnh lịch sử, VCB đã có nhịp tăng gần 76% từ đáy. \n Tiếp nối sóng tăng của VCB là trường hợp của cổ phiếu Tập đoàn Hòa Phát (HM:HPG). Sau giai đoạn tích lũy vùng giá 21.x đồng từ giữa tháng 1 đến cuối tháng 5, nhịp tăng gần 40% trong 3 tháng sau đó đã đẩy giá cổ phiếu HPG lên mức 29.000 đồng/cp - mức cao nhất 16 tháng. Diễn biến tăng giá có thời điểm giúp Chủ tịch HĐQT Trần Đình Long trở thành người giàu nhất trên sàn chứng khoán với khối tài sản gần 44.000 tỷ đồng. \n Ở thời điểm hiện tại, cổ phiếu HPG vẫn vận động tích lũy tại vùng giá đỉnh 20 tháng. \n Một mã khác là FPT thậm chí có nhịp tăng dài từ cuối tháng 4 đến đến đầu tháng 9 (trùng với diễn biến tăng điểm của VN-Index), giá tăng 33% lên mức kỷ lục 99.000 đồng/cp. \n >> Sau VCB, thêm cổ phiếu VN30 lập đỉnh lịch sử, giá tăng 13 lần sau 10 năm \n  \n  \n Tương tự VCB và FPT, động lực tăng giá của cổ phiếu Sacombank cũng đến từ bức tranh tăng trưởng. Quý III/2023, ngân hàng báo lãi sau thuế 1.635 tỷ đồng - tăng 35% so với cùng kỳ. Luỹ kế 9 tháng, lãi sau thuế đạt 5.460 tỷ - tăng 66%. Đây cũng là một trong những ngân hàng có tăng trưởng lợi nhuận quý III và 9 tháng năm 2023 thuộc Top đầu ngành. \n Mặt khác, trong báo cáo chiến lược công bố hồi giữa quý III, Chứng khoán DSC cho rằng Sacombank có kế hoạch bán 32,5% vốn tại VAMC trong quý IV; việc bán vốn có thể tạo động lực tăng giá mạnh cho cổ phiếu STB trong năm 2023 (tương tự câu chuyện cổ phiếu VPB của ngân hàng VPBank (HM:VPB) tăng gấp 3,5 lần (từ tháng 7/2020 - tháng 6/2021) sau khi bán vốn FE Credit). Tuy nhiên, triển vọng của giá có thể bị tác động mạnh khi Sacombank không thể thoái vốn ngay trong năm nay do môi trường vĩ mô không thuận lợi. \n >> Cổ phiếu STB (Sacombank) cách đỉnh 1 phiên trần, \"game\" tăng giá tương tự VPB năm 2021? \n Ngoài ra, cổ đông STB hiện vẫn nghe ngóng thông tin về kế hoạch đầu tư vào Bamboo Airways của Sacombank. STB đang được biết đến là chủ nợ lớn của hãng bay này. \n  \n  \n Chỉ trong 1 tháng (từ giữa tháng 7 đến giữa tháng 8), cổ phiếu VIC tăng 50% giá trị lên mức 75.600 đồng (cao nhất 14 tháng) trước khi đà lao dốc diễn ra ngay sau đó. Điều tích cực có thể thấy được là sự bùng nổ thanh khoản cổ phiếu VIC giai đoạn này với trung bình từ 5-20 triệu đơn vị/phiên. \n Nói như bà Trần Thị Lan Anh - Trưởng phòng Tư vấn - Công ty Chứng khoán Mirae Asset Việt Nam, cổ phiếu VIC bắt đầu sôi động ngay trước thềm VinFast niêm yết tại Mỹ... Và ở góc nhìn khác, có thể nói thời điểm VinFast bắt đầu IPO ở Mỹ cũng chính là giai đoạn \"IPO\" của VIC tại Việt Nam. \n >> VinFast (VFS) cắm cờ trên Nasdaq: Triển vọng 10 năm tới nhìn từ những doanh nghiệp Trung Quốc đầu tiên tiến công phố Wall \n  \n  \n Hay như trường hợp của MWG (Thế giới Di động (HM:MWG)) với nhịp giảm 40-50% từ giữa tháng 9 tới đầu tháng 11 vừa qua. \n >> Chủ tịch MWG: Cổ phiếu MWG giảm để thử thách niềm tin nhà đầu tư \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán tuần cuối năm 2023: Nhà đầu tư chưa chắc được nhận 'quà Noel'",
      "time": "22 thg 12, 2023",
      "posted_date": "Ngày đăng 02:52 23/12/2023",
      "main_content": "VN-Index phiên 22/12 tăng điểm nhẹ với thanh khoản thấp, kết thúc tại 1.103,06 điểm, tăng 0,63 điểm (+0,06%). Các công ty chứng khoán đã ra nhận định cho tuần giao dịch cuối cùng của năm 2023. \n  \n VN-Index tiếp tục có một phiên hồi phục thứ 4 liên tiếp khi kết phiên đóng cửa tại mốc 1.103,06 điểm, tăng 0,06% so với phiên ngày hôm qua. Tuy nhiên, độ rộng thị trường lại nghiêng về phía tiêu cực khi số mã giảm nhiều hơn số mã tăng và chỉ có 7/18 ngành tăng điểm trong đó các ngành dẫn đầu đà tăng là Ô tô và phụ tùng, Du lịch và Giải trí. Về giao dịch của khối ngoại, hôm nay khối này bán ròng mạnh trên HSX (-506,76 tỷ) và mua ròng nhẹ trên HNX (8,41 tỷ). VN-Index tiếp tục duy trì trên mốc 1.100 điểm với thanh khoản suy yếu cho thấy thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn và khả năng có những phiên bứt phá để hướng tới các ngưỡng cao hơn là chưa rõ ràng. \n Chứng khoán VCBS: Tích cực - thị trường sẽ tiếp diễn xu hướng phục hồi \n Về góc nhìn kỹ thuật, VN-Index đã khởi sắc hơn trong tuần vừa qua và kết tuần hình thành nến Dragonfly Doji ở khung đồ thị tuần. Ở đồ thị 1H, 2 chỉ báo MACD và RSI chưa cho dấu hiệu tạo đỉnh cho thấy VN-Index vẫn sẽ tiếp tục tích lũy và tiếp diễn xu hướng phục hồi trong thời gian tới. \n Chúng tôi khuyến nghị các nhà đầu tư vẫn nên giữ vững tâm lý trong các phiên rung lắc và chưa cần hạ tỷ trọng tại thời điểm hiện tại. Nhà đầu tư có thể cân nhắc cơ cấu lại danh mục, gia tăng tỷ trọng hoặc mua mới đối với những cổ phiếu vẫn đang có diễn biến tốt, giữ vững vùng hỗ trợ hoặc có tín hiệu vượt đỉnh. \n Chứng khoán KB: Trung lập - thị trường tăng điểm chưa thuyết phục và có rung lắc quanh 1.110 điểm \n VN-Index trải qua diễn biến rung lắc giằng co trong phiên sáng trước khi đảo chiều và dần hồi phục trong phiên chiều. \n Với việc hình thành mẫu nến doji chân dài cho thấy mặc dù trạng thái giao dịch giữa 2 phe vẫn đang có tín hiệu giằng co, lực cầu phần nào thể hiện sự chủ động sẵn sàng nhập cuộc hơn tại các vùng giá thấp/ngưỡng hỗ trợ của các cổ phiếu. Tuy nhiên, đà tăng điểm chưa thực sự mang tính thuyết phục khi thanh khoản vẫn đang duy trì ở ngưỡng thấp, sự phân hóa đang diễn ra giữa các nhóm ngành và giữa các cổ phiếu trong nhóm ngành. Do vậy, chỉ số tiếp tục được dự báo có thể sẽ sớm gặp áp lực rung lắc tại vùng cản gần quanh 1.110 (+-5) điểm. \n NĐT được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm, có thể cân nhắc mua/bán linh hoạt 2 chiều tỷ trọng thấp tại các vùng hỗ trợ/kháng cự kế tiếp, cụ thể là cận dưới 1.080 (+-15) điểm và quanh 1.110 (+-5) điểm. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường tính bền vững chưa cao, có kháng cự tại 1.107 - 1.108 điểm \n Thị trường có chuỗi 4 phiên tăng điểm liên tục là tín hiệu khả quan trong ngắn hạn, tuy nhiên việc thanh khoản suy giảm có thể sẽ tạo tâm lý lo ngại cho NĐT về tính bền vững của nhịp hồi phục hiện tại. Ngắn hạn VN-Index có kháng cự tại vùng 1.107 - 1.108 điểm nơi hội tụ 2 chỉ báo là MA 10 và MA 20 ngày. Điểm kỹ thuật ngắn hạn đang ở mức -2 điểm (TRUNG TÍNH). Hệ số P/E của VN-Index hiện tại đang ở mức 14,7x. \n  \n  \n Thị trường trong ngắn hạn đang tiếp tục xu hướng vận động tích lũy chặt chẽ trong khu vực kênh tích lũy trung hạn 1.100 điểm - 1.150 điểm. Khả năng về nhịp tăng trở lại của VN-Index trong tuần giao dịch cuối cùng của năm 2023 để hướng tới vùng cản gần nhất quanh 1.130 điểm vẫn có thể xảy ra, tuy nhiên cũng không loại trừ kịch bản chỉ số tiếp tục diễn biến xoay quanh vùng 1.100 điểm với thanh khoản thấp. \n Trong trung và dài hạn, chúng tôi duy trì dự báo khả năng cao VN-Index sẽ tích lũy trong khu vực 1.100 điểm - 1.150 điểm. Trong trường hợp tích cực hơn thì vùng tích lũy trung hạn sẽ là 1.150 điểm - 1.250 điểm. \n >> DXG (HM:DXG) chia thưởng cho CBNV gần bằng lợi nhuận cả năm 2022, hơn 5 vạn cổ đông 'khóc ròng' \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index lại thoát thua, cổ phiếu BMP lập đỉnh mới",
      "time": "22 thg 12, 2023",
      "posted_date": "Ngày đăng 22:01 22/12/2023",
      "main_content": "Phiên chiều chứng kiến một số nỗ lực tăng giá từ nhóm cổ phiếu ngân hàng, trong đó có STB (HM:STB), HDB (HM:HDB), BID (HM:BID), MBB (HM:MBB) và  SHB  (HM:SHB). 15h: Thị trường chứng khoán tăng điểm phiên thứ 4 liên tiếp; mức tăng của VN-Index hôm nay chỉ 0,6 điểm, lên 1.103. Như thường lệ, những tín hiệu trong phiên ATC tiếp tục giúp chỉ số sàn HoSE thoát hiểm. Tuy nhiên, chỉ số các sàn HNX và UPCoM lại không có được may mắn tương tự. \n Phiên chiều chứng kiến một số nỗ lực tăng giá đến từ nhóm cổ phiếu ngân hàng trong đó có STB, HDB, BID, MBB, SHB. Cổ phiếu STB tăng mạnh nhất rổ VN30 (+2,3%) sau thông tin báo lãi năm 2023 tăng 50% so với cùng kỳ, đồng thời thu hồi thêm được 7.000 tỷ đồng nợ xấu. \n >> STB thu hồi thêm được 7.000 tỷ nợ xấu và sắp hoàn thành nghĩa vụ tài chính theo Đề án tái cơ cấu \n Thanh khoản toàn thị trường vẫn ở mức thấp với hơn 14.550 tỷ đồng trong đó 2.800 tỷ được giao dịch ở nhóm chứng khoán, 2.440 tỷ ghi nhận ở nhóm bất động sản và gần 2.000 tỷ ở nhóm ngân hàng. \n Khối ngoại duy trì chuỗi bán ròng lên con số 18 phiên trên sàn HoSE, giá trị bán đạt mức 508 tỷ đồng - tương đương phiên trước đó. MSN (HM:MSN), SHB, VPB (HM:VPB), HPG (HM:HPG) và VND (HM:VND) là tâm điểm bán ròng về khối lượng, đạt từ 1-3,7 triệu đơn vị. \n Cổ phiếu BMP của Nhựa Bình Minh (HM:BMP) tăng trần lên mức 100.000 đồng/cp - phiên tăng thứ 3 liên tiếp. Đây cũng là mức đỉnh mới của cổ phiếu đầu ngành nhựa này. \n Được biết, ngày 12/12 vừa qua, Nhựa Bình Minh đã thực hiện thanh toán cổ tức bằng tiền đợt 1/2023 tỷ lệ 65%. Số tiền đã chi là hơn 532 tỷ đồng. \n 11h30: VN-Index kết phiên sáng giảm 1,5 điểm còn 1.100,9. HNX-Index tăng nhẹ 0,08 điểm lên 228,6 điểm. \n Giá trị giao dịch trên 3 sàn ở mức 6.000 tỷ đồng, tương đương phiên hôm qua. \n Khối ngoại vẫn đang duy trì thế bán ròng và đã bán 460 tỷ đồng. HPG, VND, MSN là 3 cổ phiếu bị ròng mạnh nhất với tổng giá trị trên 100 tỷ đồng. \n Bên bán đang chiếm ưu thế nhẹ so với phe mua. Sắc xanh đang chiếm ưu thế trong nhóm chứng khoán với 12/25 mã tăng giá. SSI (HM:SSI) duy trì mức tăng tốt sau thông tin được chấp thuận tăng vốn. \n Cổ phiếu VCB (HM:VCB) đang đè chỉ số dù chỉ giảm nhẹ 0,5%. \n 9h50: Kết phiên 21/12, thị trường chứng khoán Mỹ tăng mạnh trở lại trong đó Dow Jones tăng 322 điểm lên 37.404,4 điểm; Nasdaq Composite tăng 1,26% lên 14.963,9 điểm; S&P 500 tăng 1,03% lên 4.746,8 điểm và chỉ còn cách mức đóng cửa kỷ lục khoảng 1%. \n Trong nước, VN-Index có phiên tăng điểm thứ 3 liên tiếp với biên độ chỉ 1,6 điểm lên mức 1.102,4, tiếp tục phải nhờ đến lực kéo phiên ATC thị trường mới có thể thoát hiểm. \n Thanh khoản trên 3 sàn phiên này tiếp tục giảm mạnh còn 12.700 tỷ đồng - mức thấp nhất kể từ phiên 24/10. Khối ngoại duy trì trạng thái bán ròng lên thứ 17 liên tiếp trên sàn HOSE, giá trị 536 tỷ đồng. \n Khởi động phiên sáng 22/12, kịch bản chỉ số một lần nữa lặp lại với sắc xanh sớm trước khi chuyển trạng thái ngay sau đó. Tuy nhiên, một số tín hiệu tích cực đang được ghi nhận đến từ nhóm mid/largecap bất động sản - xây dựng, chứng khoán, trong đó CTD (HM:CTD), ORX, PDR (HM:PDR), SSI, IDC (HN:IDC), VND, NVL (HM:NVL), TCH, BSI,... đang tăng giá. \n Ngược chiều, sức ép điều chỉnh nhẹ ở nhóm cổ phiếu ngân hàng vẫn đang cản trở nỗ lực tiến lên của các chỉ số. \n Dòng tiền vào duy trì mức thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n >> Cổ phiếu HPG, HSG (HM:HSG) cùng nhau đi ngang, vì sao NKG (HM:NKG) một mình leo dốc? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "MBS dự báo lợi nhuận doanh nghiệp niêm yết năm 2024 tăng 16,8% - 'bàn đạp' cho VN-Index đạt 1.250 - 1.280 điểm",
      "time": "22 thg 12, 2023",
      "posted_date": "Ngày đăng 00:10 23/12/2023",
      "main_content": "MBS cho rằng sự phục hồi của các ngành ngân hàng, vật liệu xây dựng, bán lẻ và tiêu dùng sẽ là nền tảng cho sự tăng trưởng lợi nhuận ròng thị trường năm 2024. CTCP Chứng khoán MB (HN:MBS) mới đây đã công bố báo cáo triển vọng năm 2024, trong đó có phần dự báo về thị trường chứng khoán Việt Nam. \n Cụ thể, trong bối cảnh các yếu tố vĩ mô như xuất khẩu, sản xuất, tiêu dùng có xu hướng cải thiện trong những tháng cuối năm 2023, lãi suất và tỷ giá hạ nhiệt, MBS kỳ vọng lợi nhuận thị trường sẽ ghi nhận tăng trưởng dương trong quý IV/2023, từ đó đưa lợi nhuận thị trường cả năm 2023 giảm nhẹ 2% so với năm 2022 (thấp hơn so với dự báo từng được đưa ra vào tháng 10/23, lợi nhuận thị trường sẽ tăng 3,6% trong năm 2023). \n Trong năm 2024, MBS kỳ vọng lợi nhuận ròng thị trường sẽ tăng 16,8% so với năm 2023, chủ yếu được hỗ trợ bởi sự phục hồi của các ngành ngân hàng, vật liệu xây dựng, bán lẻ và tiêu dùng. Điểm rơi lợi nhuận của thị trường chủ yếu sẽ rơi vào quý III và quý IV của năm 2024, chủ yếu là do nền thấp cùng kỳ năm 2023. \n  \n  \n Ngoài ra, MBS cũng kỳ vọng lợi nhuận của các doanh nghiệp niêm yết sẽ tăng trưởng 16,8% trong năm 2024, trong bối cảnh xuất khẩu và sản xuất phục hồi tích cực, tiêu dùng ổn định, lãi suất thấp, đầu tư được thúc đẩy. \n Bên cạnh đó, mặc dù tiến độ tương đối chậ, song MBS nhận thấy nhiều dự án bất động sản ở TP HCM và Hà Nội đã dần tháo gỡ được các vướng mắc pháp lý, tạo tiền đề cho sự phục hồi của thị trường bất động sản. \n Cuối cùng, thị trường chứng khoán Việt Nam nói riêng cũng sẽ ghi nhận nhiều thông tin hỗ trợ trong thời gian tới khi hệ thống KRX sẽ được đi vào vận hành, tạo nền tảng cơ sở để nhiều sản phẩm mới được triển khai, từ đó rút ngắn con đường nâng hạng thành thị trường mới nổi của Việt Nam. Vì vậy, định giá thị trường hợp lý là cơ hội để tích lũy cổ phiếu với tầm nhìn dài hạn. \n Dựa trên những yếu tố này, MBS kỳ vọng VN-Index sẽ tăng lên mức 1.250 – 1.280 điểm, trên cơ sở lợi nhuận các doanh nghiệp niêm yết năm 2024 tăng 16,8% và định giá P/E 12 – 12,5 lần. \n Mặt khác, MBS cũng chỉ ra một số yếu tố rủi ro có thể tác động đến thị trường, bao gồm thị trường bất động sản đóng băng kéo dài sẽ gia tăng nợ xấu cho hệ thống ngân hàng, tạo điểm nghẽn dòng vốn trên thị trường tài chính, làm giảm sự lưu thông dòng vốn trên thị trường chứng khoán. Ngoài ra, lạm phát tăng cao hơn so với kỳ vọng (trên 4 – 4.5%) có thể khiến chính sách tiền tệ đảo chiều. \n >>VN-Index lại thoát thua, cổ phiếu BMP (HM:BMP) lập đỉnh mới \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 18-22/12/2023: Tâm lý thận trọng bao trùm",
      "time": "22 thg 12, 2023",
      "posted_date": "Ngày đăng 00:08 23/12/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 18-22/12/2023: Tâm lý thận trọng bao trùm \n Kết phiên, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. Ngoài ra, khối ngoại tiếp tục bán ròng cho thấy triển vọng sắp tới khá bi quan. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 18-22/12/2023 \n Giao dịch: Các chỉ số chính tăng giảm trái chiều trong phiên cuối tuần, kết phiên, VN-Index tăng 0.63 điểm, lên mức 1,103.06 điểm; HNX-Index giảm 0.21 điểm, kết phiên về mức 228.27 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 0.76 điểm (0.07%), HNX-Index tăng 1.25 điểm (0.55%). \n Thị trường chứng khoán trải qua tuần giao dịch ảm đạm, VN-Index có sự hồi phục nhẹ với khối lượng giao dịch thấp nhất trong 20 phiên trở lại đây. Bên cạnh đó, khối ngoại tiếp tục bán ròng cho thấy thị trường vẫn còn tìm ẩn nhiều rủi ro. VN-Index đóng cửa với mức tăng 0.63 điểm, tương đương 0.06%. \n Xét theo mức độ đóng góp, BID (HM:BID), GVR (HM:GVR) và STB (HM:STB) là những mã có tác động tích cực nhất đến VN-Index với đóng góp hơn 1.5 điểm cho chỉ số . Ở chiều ngược lại, MSN (HM:MSN), HPG (HM:HPG) và SAB (HM:SAB) là các mã có tác động tiêu cực nhất. Tính riêng HPG đã lấy đi hơn 0.2 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 22/12/2023, VN-Index tăng nhẹ, trong đó, ngành sản phẩm cao su có sự phục hồi mạnh nhất thị trường với 2.96% chủ yếu đến từ các mã DRC (HM:DRC) (4.06%), SRC (5.88%) và BRC (5.22%). Theo sau là ngành tài chính khác và sản xuất nhựa - hóa chất với mức tăng lần lượt là 2.16% và 0.93%. Ở chiều ngược lại, ngành sản xuất thiết bị, máy móc là ngành giảm mạnh nhất thị trường với -1.46% chủ yếu đến từ các mã NHH (HM:NHH) (-2.37%), SBG (-0.92%) và CTB (-6.98%). \n Nhà đầu tư nước ngoài tiếp tục bán ròng gần 2,718 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 2,736 tỷ đồng trên sàn HOSE và mua ròng hơn 18 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là SFC \n SFC tăng 21.2%: SFC ghi nhận tuần giao dịch khởi sắc với mức tăng 21.2%. Cổ phiếu tăng điểm với sự xuất hiện liên tục của mẫu hình nến White Marubuzu và Rising Window. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến đến vùng quá mua (overbought) nên rủi ro ngắn hạn sẽ tăng lên nếu tín hiệu bán xuất hiện. \n Cổ phiếu giảm giá mạnh trong tuần qua là PIT \n PIT giảm 12.21%: PIT tuần qua giao dịch đầy tiêu cực khi liên tục xuất hiện mẫu hình nến Black Marubozu chứng tỏ áp lực bán mạnh đang diễn ra. Ngoài ra, chỉ báo MACD đã cho tín hiệu bán cho thấy đà giảm sẽ còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/12: Thị trường tiếp tục phân hóa",
      "time": "22 thg 12, 2023",
      "posted_date": "Ngày đăng 19:07 22/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/12: Thị trường tiếp tục phân hóa \n VN-Index và HNX-Index tăng giảm trái chiều cùng với khối lượng giao dịch liên tục suy giảm trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 22/12/2023, VN-Index giảm nhẹ kèm theo khối lượng chưa có sự cải thiện rõ ràng chứng tỏ tâm lý của nhà đâu tư vẫn còn thận trọng. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng xuống cho thấy triển vọng lạc quan vẫn chưa thể quay lại trong lúc này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 22/12/2023, HNX-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Long Upper Shadow cho thấy áp lực bán vẫn còn khá mạnh. \n Ngoài ra, Chỉ báo ADX tiếp tục nằm dưới mức 20 thể hiện xu hướng đang rất yếu và quá trình dịch chuyển ngang khả năng cao sẽ tiếp diễn trong các phiên tới. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên giao dịch sáng 22/12/2023, CTD tăng mạnh kèm theo khối lượng giao dịch có sự bứt phá và vượt mức trung bình 20 phiên chứng tỏ nhà đầu tư đang giao dịch sôi động trở lại. \n Giá CTD đang hướng về cạnh trên (tương đương vùng 66,200-67,600) của mẫu hình tam giác tăng dần (Ascending Triangle) đang trong quá trình hình thành. Nếu giá tăng và phá vỡ vùng này thì mục tiêu giá dự kiến là vùng 77,700-79,100. \n  \n PDR (HM:PDR) - CTCP Phát triển Bất động sản Phát Đạt \n Trong phiên giao dịch sáng 22/12/2023, giá cổ phiếu PDR tăng với mẫu hình nến Inverted Hammer kèm theo khối lượng giao liên tục suy giảm và nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, cổ phiếu trong trạng thái liên tục giằng co đồng thời hình thành vùng giao dịch dày đặc (Congestion Zone) (tương đương vùng 25,500-27,100) trong khi chỉ báo Stochastic Oscillator đã cho tín hiệu mua và thoát khỏi vùng quá bán (oversold) nếu dòng tiền quay trở lại cổ phiếu này thì tình trạng giằng co có thể sẽ kết thúc. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu Hoàng Anh Gia Lai gây bất ngờ với 11 triệu đơn vị khớp lệnh giá trần",
      "time": "22 thg 12, 2023",
      "posted_date": "Ngày đăng 14:16 22/12/2023",
      "main_content": "Trong phiên giao dịch ngày 21/12, cổ phiếu HAG của CTCP Hoàng Anh Gia Lai gây bất ngờ với 11 triệu cổ phiếu khớp lệnh giá trần. Chứng khoánCổ phiếu Hoàng Anh Gia Lai gây bất ngờ với 11 triệu đơn vị khớp lệnh giá trầnNgọc Cương • {Ngày xuất bản}Trong phiên giao dịch ngày 21/12, cổ phiếu HAG của CTCP Hoàng Anh Gia Lai gây bất ngờ với 11 triệu cổ phiếu khớp lệnh giá trần. \n Đáng chú ý, lượng khối lượng giao dịch phiên 21/12 của cổ phiếu HAG của CTCP Hoàng Anh Gia Lai của ông Đoàn Nguyên Đức (Bầu Đức) đạt 25,7 triệu đơn vị - vượt trội so với các mã xếp sau như DBC (HM:DBC), HPG (HM:HPG) hay DIG (HM:DIG). \n Kết phiên giao dịch, cổ phiếu HAG đạt mức giá 13.350 đồng/cp, gần chạm mức đỉnh hôm 13/12. \n Diễn biến bất ngờ của cổ phiếu HAG khiến những cổ đông bán ra ở vùng giá 11.800-13.000 đồng/cp trở nên tiếc nuối. \n Đáng bất ngờ, trong phiên ngày 21/12, cổ phiếu HAG ghi nhận lượng giao dịch tăng đột biến trong phiên ATC khi có tới 11,1 triệu cổ phiếu HAG được khớp lệnh tại mức giá trần 13.350 đồng/cp. Trước 14h30', mã đang ghi nhận mức tăng 2%. \n Cổ phiếu HAG tăng trần.Trước đó, trong phiên ngày 20/12, cổ phiếu HAG có thời điểm giảm 5%. Tuy nhiên, ngay sau khi có thông tin con gái bầu Đức là bà Đoàn Hoàng Anh đăng ký mua thêm 1 triệu cổ phiếu, cổ phiếu HAG đã tăng thêm 0,8% trước khi đóng cửa. \n Có thể thấy, cổ phiếu HAG gây chú ý với nhà đầu tư trong hơn 2 tháng qua. Sức nóng cổ phiếu HAG tác động bởi hàng loạt quyết định của công ty liên quan đến các nguồn vốn để trả nợ. \n Cụ thể, hồi tháng 10, HAG đã bán xong khách sạn Hoàng Anh Gia Lai với giá 180 tỷ đồng và trong quý IV dự kiến bán tiếp Bệnh viện Đại học Y Dược - HAGL (HM:HAG). \n Bên cạnh đó, HAG đang có kế hoạch chào bán cổ phiếu để huy động vốn, dự kiến thu về 1.300 tỷ đồng. Số tiền này để thanh toán khoản nợ gốc và lãi trái phiếu do HAG phát hành (330,5 tỷ đồng), cơ cấu lại các khoản nợ vay tại Ngân hàng TMCP Tiên Phong cho công ty con là CTCP Gia súc Lơ Pang (269,5 tỷ đồng) và bổ sung nguồn vốn lưu động và cơ cấu lại nợ cho công ty con là Công ty TNHH Hưng Thắng Lợi Gia Lai (700 tỷ đồng). \n Luỹ kế 9 tháng năm 2023, HAG ghi nhận doanh thu đạt 5.044 tỷ đồng, tăng 45% so với cùng kỳ; lợi nhuận sau thuế 710 tỷ đồng, giảm 10% so với cùng kỳ năm ngoái. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * THT: CTCP Than Hà Tu - Vinacomin công bố nhận được quyết định xử phạt vi phạm hành chính về thuế 313 triệu đồng của Cục thuế tỉnh Quảng Ninh do có hành vi khai sai, dẫn đến thiếu số tiền thuế phải nộp. \n * TNG (HN:TNG): CTCP Đầu tư và Thương mại TNG vừa công bố BCTC riêng tháng 11/2023 với lãi sau thuế gần 21 tỷ đồng, đi ngang so với cùng kỳ. Sau 11 tháng, TNG lãi ròng hơn 203 tỷ đồng, giảm 27% so với cùng kỳ. \n * TCM (HM:TCM): Tháng 11/2023, CTCP Dệt may - Đầu tư - Thương mại Thành Công ghi nhận lãi sau thuế 354.000 USD (chưa đầy 9 tỷ đồng), giảm 56% so với cùng kỳ; là mức lợi nhuận thấp nhất trong 5 tháng trở lại đây. \n * OCH: CTCP One Capital Hospitality (công ty mẹ của Kem Tràng Tiền) sắp nhận chuyển nhượng 100% vốn tại Công ty TNHH Thực phẩm Sạch JP (JPFood). Thời gian thực hiện chuyển nhượng trong năm 2023 và 2024. \n * DGC (HM:DGC): Nhóm quỹ thành viên của Dragon Capital đã bán ra tổng cộng 694.450 cổ phiếu của CTCP Tập đoàn Hóa chất Đức Giang trong ngày 15/12, qua đó giảm sở hữu từ gần 22,9 triệu cổ phiếu (tỷ lệ 6,02%) xuống gần 22,2 triệu cổ phiếu (tỷ lệ 5,84%). \n * BTP: CTCP Nhiệt điện Bà Rịa muốn lấy ý kiến cổ đông về việc hoàn nhập 121,5 tỷ đồng từ quỹ đầu tư phát triển vào lợi nhuận sau thuế chưa phân phối, nhằm trả cổ tức năm 2023 hơn 160 tỷ đồng. \n * SFC: CTCP Nhiên liệu Sài Gòn thông báo chốt quyền chia cổ tức năm tài chính 2023 bằng tiền cho cổ đông với tỷ lệ 20%. Ngày giao dịch không hưởng quyền là 18/1/2024. \n * MAC: Từ 17/11-15/12, CTCP Đầu tư Sao Á D.C đã mua thành công 4,25 triệu cổ phiếu MAC của CTCP Cung ứng và Dịch vụ Kỹ thuật Hàng Hải trong tổng số 5,25 triệu cổ phiếu đăng ký (tỷ lệ thực hiện 81%), qua đó trở thành cổ đông lớn của MAC khi nắm giữ 28,07% vốn tại đây. \n * APG: CTCP Chứng khoán APG vừa gom vào hơn 1,82 triệu cổ phiếu GKM của CTCP GKM Holdings, đưa tỷ lệ sở hữu từ 4,89% lên 10,69% và trở thành cổ đông lớn. \n VN-Index \n Kết phiên giao dịch ngày 21/12, VN-Index tăng 1,67 điểm (+0,15%) lên 1.102,43 điểm, HNX-Index tăng 0,31 điểm (+0,14%) lên 228,48 điểm, UpCOM-Index tăng 0,68 điểm (+0,79%), lên 86,16 điểm. \n Theo Chứng khoán Yuanta, xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Do đó, công ty khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cân bằng và hạn chế mua mới trong giai đoạn này. \n Công ty Chứng khoán  SHS  (HN:SHS) nhận định, trạng thái ngắn hạn của thị trường vẫn chưa có nhiều thay đổi và khu vực tích lũy ngắn hạn đang có xu hướng chuyển thành kênh tích lũy trung hạn trong vùng 1.100-1.150 điểm. SHS vẫn kỳ vọng thị trường sẽ có nhịp tăng trở lại, hướng tới vùng cản gần nhất quanh 1.130 điểm. \n >> Vì sao nhóm cổ phiếu ngành chăn nuôi heo dậy sóng? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu HPG, HSG cùng nhau đi ngang, vì sao NKG một mình leo dốc?",
      "time": "22 thg 12, 2023",
      "posted_date": "Ngày đăng 16:12 22/12/2023",
      "main_content": "Khác với VN-Index đang gặp khó tại ngưỡng 1.100 điểm, nhóm cổ phiếu thép hiện vẫn vận động tại vùng giá đỉnh gần 2 năm. Cổ phiếu NKG (HM:NKG), VGS thậm chí làm được nhiều hơn thế. \n  \n Cổ phiếu HSG (HM:HSG) đóng cửa tại tham chiếu 21.750 đồng và tiếp tục vận động tích lũy ngay sát vùng giá đỉnh 20 tháng (23.000 đồng/cp). Cổ phiếu Hoa Sen đã đi ngang quanh mốc 22.000 đồng trong hơn 1 tháng qua với thanh khoản có phần suy giảm. \n Cổ phiếu HPG kết phiên cũng đóng cửa tại tham chiếu 27.200 đồng và tiếp tục quá trình tích lũy tương tự HSG. \n Diễn biến tương tự cũng được ghi nhận ở các mã TVN (HN:TVN), TLH. Trong khi đó, cổ phiếu POM (HM:POM) của thép Pomina ngược dòng giảm gần 20% trong 7 phiên trở lại đây sau khi người thân của lãnh đạo và loạt cổ đông đăng ký bán ra hàng chục triệu cổ phiếu. \n >> Pomina (POM) tiếp tục 'chảy máu' cổ đông? \n Tích cực nhất nhóm thép lúc này và cổ phiếu NKG của Thép Nam Kim. Mã đóng cửa phiên 21/12 tăng 1,3% lên mức 24.300 đồng/cp - mức cao nhất kể từ cuối tháng 5/2022; khối lượng giao dịch tăng mạnh trở lại ngưỡng trung bình 20 phiên, đạt gần 12,6 triệu cp. \n  \n  \n Quan sát tổng thể, diễn biến đi ngang của nhóm cổ phiếu thép hơn 1 tháng qua là tương đồng với vận động của thị trường chứng khoán. Tuy nhiên khác với VN-Index hiện vẫn đang gặp cản tại ngưỡng 1.100 điểm, nhóm thép hiện vẫn đang vận động tại vùng giá đỉnh gần 2 năm. \n Kỳ vọng lớn nhất của doanh nghiệp thép lúc này là các hoạt động đẩy mạnh giải ngân vốn đầu tư công ở loạt dự án trọng điểm như sân bay Long Thành, cao tốc Bắc Nam, các hệ thống vành đai,... \n Với riêng cổ phiếu NKG, chỉ tính từ cuối tháng 10 tới nay, mã đã có nhịp tăng 41% giá trị cùng lượng giao dịch lớn. \n Chỉ báo \"khối ngoại\": Theo thống kê 3 tháng gần nhất, dòng tiền khối ngoại giao dịch phân hóa ở nhóm cổ phiếu đầu ngành thép trong đó bán ròng 24,8 triệu cổ phiếu HPG. Ngược lại, nhóm này mua ròng gần 3,8 triệu cổ phiếu HSG và gom gần 14,9 triệu cổ phiếu NKG. Chi tiết \n >> Thép Trung Quốc 'tấn công' thị trường Việt Nam, Hòa Phát (HM:HPG) giải bài toán tồn kho thế nào? \n Cơ hội cho Thép Nam Kim năm 2024 \n Theo đánh giá mới nhất của Hiệp hội Thép Thế giới (Worldsteel), nhu cầu thép toàn cầu trong năm 2023 ước tăng 1,8% so với năm 2022, cải thiện tích cực so với mức giảm tới 3,3% của năm ngoái. \n Sang năm 2024, nhu cầu thép toàn cầu dự báo tiếp tục tăng 1,9%, đạt mức 1,84 tỷ tấn với động lực tăng trưởng chính đến từ khu vực Liên minh châu Âu (EU) (tăng 5,8% so với năm 2023), Ấn Độ (tăng 7,7%), và khu vực ASEAN (tăng 5,2%). \n Điều này sẽ mở ra cơ hội lớn cho một số doanh nghiệp thép Việt Nam, đặc biệt là Thép Nam Kim - công ty hiện là một trong những doanh nghiệp xuất khẩu thép lớn nhất Việt Nam, đặc biệt là các sản phẩm tôn mạ. Hơn 60% sản lượng tiêu thụ của doanh nghiệp này là đến từ các thị trường xuất khẩu với các thị trường chủ lực là EU, ASEAN và Australia. \n  \n  \n Dữ liệu mới nhất cho thấy các thị trường chính của Nam Kim đều nằm trong nhóm có sự phục hồi sản lượng thép tích cực trong 10 tháng năm 2023 như khu vực EU (tăng 86,2% so với cùng kỳ năm 2022) và Australia (tăng 9,1%). \n  \n  \n Hiện Thép Nam Kim đang nằm trong top 3 doanh nghiệp tôn mạ có thị phần lớn nhất tại Việt Nam (chiếm 17,3% thị phần, tính đến cuối quý III/2023). Đáng chú ý, đối với sản phẩm ống thép, Thép Nam Kim đang có sự tăng trưởng thị phần tiêu thụ liên tục trong các năm gần đây. \n Trong năm 2022, tốc độ tăng trưởng tiêu thụ ống thép của Thép Nam Kim đã cao gấp 3 lần so với tốc độ tăng trưởng toàn ngành, chiếm 7,4% toàn thị phần. \n  \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]