[
   {
      "title": "Dòng tiền phân hóa ở nhóm xây dựng và chứng khoán",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 03:00 12/09/2023",
      "main_content": "Vietstock - Dòng tiền phân hóa ở nhóm xây dựng và chứng khoán \n Thanh khoản thị trường được cải thiện trong tuần giao dịch 05 - 08/09, nhiều cổ phiếu bứt mạnh về thanh khoản. Tuy nhiên, nếu xét về nhóm ngành không có nhóm ngành nào hút tiền nổi bật. Nhóm xây dựng và chứng khoán thì rơi vào cảnh phân hóa dòng tiền. \n Tuần 05 - 08/09, thị trường chứng khoán có một tuần giao dịch tích cực về điểm số và thanh khoản. VN-Index tăng 1.4% lên mức 1,231.5 điểm, HNX-Index tăng 2.6% lên 256.2 điểm. \n Thanh khoản ở 2 sàn niêm yết ghi nhận mức tăng tích cực so với tuần trước. Ở HOSE, khối lượng giao dịch và giá trị giao dịch tuần qua tăng 20% so vơi trước đó, lần lượt đạt hơn 1.1 tỷ đơn vị/phiên và 25.2 ngàn tỷ đồng/phiên. \n Ở sàn HNX, khối lượng giao dịch và giá trị giao dịch tăng ở mức 7% lên 116.8 triệu đơn vị/phiên và hơn 2.2 ngàn tỷ đồng/phiên. \n  \n Thị trường chung tích cực, nhiều cổ phiếu bứt phá mạnh về thanh khoản. DHC (HM:DHC) dẫn đầu toàn thị trường với khối lượng giao dịch bình quân tăng gần 550% so với tuần trước. PTL cũng ghi nhận diễn biến tích cực về thanh khoản với khối lượng giao dịch tăng trên 520% trong tuần vừa qua. Nhờ dòng tiền mạnh giá hai cổ phiếu này đều bứt tăng, thị giá DHC tăng 12% lên 46,000 đồng/cp trong khi giá PTL tăng 30% lên 5,510 đồng/cp. \n Nhóm xây dựng là nhóm có nhiều đại diện hút tiền trên 2 sàn trong tuần vừa qua. VNE, PC1 (HM:PC1), CMS, VC7, LIG, C69, MST là những mã có mặt trong top cổ phiếu tăng mạnh thanh khoản trên 2 sàn niêm yết. \n Tuy vậy, cũng có khá nhiều cổ phiếu xây dựng bị rút tiền như KPF, VCG (HM:VCG), HVH, THD, SDT, S99 (HN:S99). Điều này cho thấy sự phân hóa dòng tiền ở nhóm này trong tuần qua. \n Một nhóm ngành khác cũng thể hiện sự phân hóa là cổ phiếu chứng khoán. PSI, VFS, VIG, IVS, EVS ghi nhận thanh khoản tăng từ 65%-225%. Ngược lại, ORS, AGR (HM:AGR), CTS,  SHS  (HN:SHS). \n Ngoài ra, nhóm cổ phiếu phân phối xăng dầu, khí đốt cũng có một tuần tích cực với dòng tiền. TDG, PSH, CNG đều có thanh khoản cải thiện so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm gần 18 điểm, chứng sĩ \"sáng ăn thịt cá chiều ăn rau\"",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 22:11 11/09/2023",
      "main_content": "VN-Index nhanh chóng chuyển đỏ sau giờ nghỉ; lực bán áp đảo trên bảng điện tử. Chứng khoánVN-Index giảm gần 18 điểm, chứng sĩ \"sáng ăn thịt cá chiều ăn rau\"Đức Hậu • 11/09/2023 15:11VN-Index nhanh chóng chuyển đỏ sau giờ nghỉ; lực bán áp đảo trên bảng điện tử. \n 15h: \n Kết phiên đầu tuần, VN-Index giảm gần 18 điểm về mức 1.223,6; HNX-Index giảm 4,87 điểm và UPCoM cũng giảm hơn 1 1,4%. \n Trong khi phần lớn nhà đầu tư kỳ vọng thị trường có phiên tăng điểm sau chuyến thăm Việt Nam của Tổng thống Mỹ, pha đảo chiều từ tăng 10 điểm sang giảm 18 điểm khiến nhiều chứng sĩ đua lệnh phiên sáng thua đau. \n Thị trường chứng khoán một lần nữa gặp khó trong việc bảo vệ thành công mốc 1.240 điểm. Đáng nói, với việc thủng mốc 1.230 điểm phiên này, xu hướng tăng giá của chỉ số trong một vài phiên tới khó có thể được duy trì. \n Toàn thị trường có 790 mã giảm và chỉ 252 mã tăng giá. Rổ VN30 bị sắc đỏ xâm chiếm với 26 mã giảm (lực bán chính tại GVR (HM:GVR), HPG (HM:HPG), VJC (HM:VJC), VHM (HM:VHM) và các mã ngân hàng; VIC (HM:VIC) giảm về tham chiếu trong khi SAB (HM:SAB), PLX (HM:PLX), VPB (HM:VPB) còn tăng). \n Nhóm bất động sản bị bán mạnh trong đó HPX, SGR (HM:SGR), DXS, NVL đóng cửa giảm sàn; cổ phiếu HPX dư bán sàn 40 triệu cp. Trong khi đó, Novaland (HM:NVL) với lệnh bán đột biến hơn 8 triệu cp trong phiên ATC cũng bị đẩy về mức giá sàn. \n Các mã DXG (HM:DXG), DIG (HM:DIG), QCG (HM:QCG), CRE (HM:CRE), ITA (HM:ITA), HQC, TDH, LDG (HM:LDG), NLG (HM:NLG), KBC (HM:KBC), NBB (HM:NBB), HDG (HM:HDG), VRE (HM:VRE), TCH giảm từ 3 - 6%. \n VPB, LPB (HM:LPB), OCB là 3 cổ phiếu ngân hàng may mắn thoát nạn phiên hôm nay. Trong khi đó, EIB (HM:EIB), TCB (HM:TCB), TPB (HM:TPB), STB (HM:STB),  SHB  (HM:SHB), MSB ghi nhận mức giảm từ 2 - 3,5%. \n Nhóm chứng khoán chỉ còn VCI (HM:VCI), CTS, AGR (HM:AGR) và BSI là các mã micap còn tăng giá. \n Tổng khối lượng giao dịch trên 3 sàn đạt 36.100 tỷ đồng trong đó giá trị giao dịch ở nhóm bất động sản đạt hơn 8.800 tỷ đồng; gần 5.100 tỷ đồng ở nhóm chứng khoán; hơn 5.000 tỷ ghi nhận ở nhóm ngân hàng; các nhóm dầu khí, hóa chất, xây dựng - vật liệu, thực phẩm đồ uống, tài nguyên cũng được mua bán từ 1.000 - 3.000 tỷ đồng. \n Khối ngoại bán ròng gần 1.000 tỷ đồng trên 3 sàn phiên đầu tuần. Các cổ phiếu tài chính như HCM, SSI (HM:SSI), STB cùng nhóm bất động sản (NVL, DXG, VRE, VHM, KBC) và cổ phiếu HPG trở thành tâm điểm bán ròng của khối ngoại. \n Trong khi đó, PDR (HM:PDR) của Bất động sản Phát Đạt là cái tên duy nhất được mua ròng trên 1 triệu cp. \n 14h10: \n Áp lực bán lớn tiếp tục gia tăng trong đó nhóm VN30 chỉ còn VIC tăng 0,3%, PLX tăng 1,4% và SAB tăng 4,2% và BVH (HM:BVH) đứng tham chiếu. 26 cổ phiếu còn lại đang giảm giá trong đó 10 mã đang giảm trên 2% như VNM (HM:VNM), STB, SHB, TCB, HPG, GVR. \n VN-Index giảm gần 16 điểm - tương đương mức tăng trong cả tuần trước đó (hiện còn 1.226 điểm). Tổng giá tị giao dịch trên 3 sàn đạt 28.200 tỷ đồng. \n 13h52: \n Mở màn, các cổ phiếu HPX, AGM (HM:AGM), IBC (HM:IBC), TGG (HM:TGG) cũng giảm sàn trắng bên mua, HPX của Đầu tư Hải Phát thậm chí dư bán sàn gần 50 triệu cp trong khi khối lượng khớp lệnh thành công chỉ ở mức 1,9 triệu đơn vị. Đây là hệ quả của đợt tăng nóng hơn 1 tháng trở lại đây của mã bất động sản penny này. \n Cổ phiếu IBC cũng dư bán sàn gần 11 triệu đơn vị, giá giảm còn 2.350 đồng/cp. \n Hàng loạt cổ phiếu bất động sản đang giảm giá mạnh như IDJ, LDG, NVL, CRE, ITA, HQC, DXG, DIG, KDH (HM:KDH), NLG,... Điều ngạc nhiên là VIC vẫn đang tăng giá 1,5% lên mức 60.000 đồng/cp. \n Các mã dầu khí họ P vẫn tăng đồng thuận. \n Thanh khoản sàn HOSE nhanh chóng vượt 21.000 tỷ trước 14h. \n 11h: \n Cổ phiếu DHA của Đá Hóa An tăng trần lên mức 59.000 đồng/cp. Ngày 25/9 tới, công ty sẽ chốt danh sách tạm ứng trả cổ tức bằng tiền năm 2023 tỷ lệ 30%. \n OCB của Ngân hàng TMCP Phương Đông mở gap tăng 4,2% lên mức 22.200 đồng/cp (mạnh nhất nhóm ngân hàng - khối lượng giao dịch gần 4 triệu đơn vị. Đáng nói, đây đã là phiên tăng thứ 9 liên tiếp của mã (+20,7%) sau thông tin thưởng cổ phiếu tỷ lệ 50%. \n Xem thêm: Cổ phiếu OCB lập chuỗi tăng giá kỷ lục trước thềm tăng vốn tỷ lệ 50% \n 10h35: \n Thị trường chứng khoán mở cửa tăng gần 10 điểm trước khi hạ độ cao sau 9h45. VN-ndex đang tăng hơn 4 điểm tại mức 1.246 điểm; HNX-Index tăng nhẹ 0,45 điểm trong khi UPCoM-Index đứng tham chiếu. \n SAB đang tăng 3,5% sau thông tin phát hành cổ phiếu thưởng tỷ lệ 1/1; cổ phiếu VIC - PLX tăng quanh biên độ 2%. Nhóm ngân hàng phân hóa với VPB, CTG (HM:CTG), VCB (HM:VCB), BID (HM:BID) tăng nhẹ trong khi SHB, ACB (HM:ACB), VIB (HM:VIB), TCB, SSB, HDB (HM:HDB), STB hoặc đứng giá hoặc giảm nhẹ. \n Nhóm cổ phiếu họ P đang dẫn sóng thị trường với PVS (HN:PVS) tăng 0,5%; PVD (HM:PVD), PVC (HN:PVC), PVB, PLX tăng từ 2 - 3%; OIL (HN:OIL) và BSR (HN:BSR) tăng gần 2%. Duy nhất PSH đang giảm 1,1% biên độ. \n Cổ phiếu PVT (HM:PVT) được kéo lên mức giá trần 25.650 đồng/cp; khối lượng khớp lệnh gần 9,5 triệu đơn vị. Sau 2 tuần, mã tăng hơn 18% và hiện cách đỉnh lịch sử hơn 10%. \n Một số nhóm như phân bón - hóa chất, vận tải biển cũng đang giao dịch tích cực. \n Thanh khoản trên cả 3 sàn lúc 10h34 đạt 9.500 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu Novaland (NVL) bị \"đạp sàn\" phiên ATC",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 22:52 11/09/2023",
      "main_content": "Khối lượng và giá trị giao dịch cổ phiếu NVL (Novaland) đều cao nhất thị trường chứng khoán phiên đầu tuần. Chứng khoánCổ phiếu Novaland (NVL) bị \"đạp sàn\" phiên ATCĐức Hậu • {Ngày xuất bản}Khối lượng và giá trị giao dịch cổ phiếu NVL (Novaland) đều cao nhất thị trường chứng khoán phiên đầu tuần. \n Kết phiên 11/9, VN-Index giảm gần 18 điểm về mức 1.223,6. Nếu tính từ ngưỡng 1.251 điểm lúc mở phiên, chỉ số đã giảm 28 điểm. \n Thị trường chứng khoán một lần nữa gặp khó trong việc bảo vệ thành công mốc 1.240 điểm. Đáng nói, với việc thủng mốc 1.230, xu hướng tăng giá của chỉ số trong một vài phiên tới khó có thể được duy trì. \n Trong số 36.100 tỷ đồng giá trị giao dịch trên 3 sàn, có hơn 8.800 tỷ đồng ghi nhận ở các cổ phiếu bất động sản. Chỉ số ngành này đóng cửa giảm 2,5% trong đó VHM (HM:VHM), NVL, VRE (HM:VRE) là các mã tác động tiêu cực nhất đến thị trường. \n Cổ phiếu NVL của Tập đoàn Novaland (HM:NVL) bất ngờ bị đạp sàn cuối phiên sau khi xuất hiện lệnh bán hơn 8 triệu cp phiên ATC. Thanh khoản phiên này ghi nhận 71,7 triệu cp, giá trị giao dịch tương ứng 1.522 tỷ đồng (cùng cao nhất thị trường). \n 61,2% khối lượng giao dịch phiên này đến từ bán ra chủ động - áp đảo so với tỷ lệ 27% ở chiều ngược lại. Khối ngoại cũng bán ròng 1,5 triệu cổ phiếu NVL phiên này. \n  \n  \n Hỗ trợ gần nhất của cổ phiếu Novaland là vùng giá quanh EMA50 (mức 18.5x đồng). Mặc dù vậy, nhà đầu tư nên cân nhắc vị thế bán hạ tỷ trọng trong trường hợp giá thủng mốc 20.000 đồng/cp trong những phiên tới. \n Không chỉ riêng NVL, nhóm bất động sản cũng bị bán rất mạnh phiên 11/9 trong đó các mã HPX, SGR (HM:SGR), DXS đóng cửa giảm hết biên độ; cổ phiếu thậm chí HPX dư bán sàn 40 triệu cp. \n Các mã DXG (HM:DXG), DIG (HM:DIG), QCG (HM:QCG), CRE (HM:CRE), ITA (HM:ITA), HQC, TDH, LDG (HM:LDG), NLG (HM:NLG), KBC (HM:KBC), NBB (HM:NBB), HDG (HM:HDG), VRE, TCH giảm từ 3 - 6%. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 12/9: VIP, VRE, PET",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 23:38 11/09/2023",
      "main_content": "Các công ty chứng khoán phân tích kỹ thuật và đưa ra nhận định mua, bán đối với 3 cổ phiếu: VIP, VRE (HM:VRE) và PET (HM:PET). Chứng khoánCổ phiếu đáng chú ý ngày 12/9: VIP, VRE, PETBăng Băng • 11/09/2023 16:38Các công ty chứng khoán phân tích kỹ thuật và đưa ra nhận định mua, bán đối với 3 cổ phiếu: VIP, VRE và PET. \n Chứng khoán Yuanta (FSC): Đánh giá tích cực với VIP \n Đồ thị giá của VIP đóng cửa tăng 1,7% và vượt lên trên đường trung bình 20 phiên. Đồng thời, đồ thị giá vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên đồ thị giá có thể sẽ còn đi ngang gần đường trung bình 20 phiên trong vài phiên tới và các nhà đầu tư cần hạn chế mua đuổi ở nhịp tăng mạnh. Ngoài ra, xu hướng ngắn hạn của VIP cũng được nâng lên mức TĂNG. Do đó, trong ngắn hạn, FSC khuyến nghị các nhà đầu tư có thể xem xét MUA ở mức giá hiện tại. \n  \n  \n Động lực tăng giá đến từ kỳ vọng giá cước vận tải xăng dầu sẽ tiếp tục cao do 1) giá dầu được kỳ vọng tiếp tục neo ở mức cao; 2) nguồn cung tàu chở dầu dự kiến sẽ không tăng nhiều trong vài năm tới. Theo đó, VIP sẽ hưởng lợi trong bối cảnh này. \n Bên cạnh đó, VIP hiện đang nắm giữ gần 740 tỷ tiền mặt và tiền gửi ngân hàng, tương đương 53% tổng tài sản. Cơ cấu nguồn vốn an toàn khi VIP đã trả hết 100% nợ vay từ cuối năm 2022. \n Chứng khoán BIDV (HM:BID) (BSC): Nâng giá mục tiêu VRE lên 38.900 đồng/cp \n Theo BSC, so với báo cáo cập nhật ngày 31/05/2023, VRE ghi nhận mức tăng 9,4% thấp hơn 13,9% của VNIndex. Tính từ đầu năm 2023, diễn biến giá VRE có độ trễ so với thị trường với hiệu suất +15.2% YTD so với +21.5% YTD của VNIndex. \n Nhóm phân tích duy trì khuyến nghị MUA đối với cổ phiếu VRE và nâng mức giá mục tiêu lên 38.900 đồng/cp (upside +31%) khi áp dụng mức EBITDA năm 2024F làm năm tham chiếu thay vì 2023F như Báo cáo trước. \n Đồng thời, BSC điều chỉnh tăng dự báo KQKD do tiến độ xây dựng các dự án BĐS tốt hơn kỳ vọng, qua đó, doanh thu thuầnđạt 9,631 tỷ VND (HM:VND) (+32% YoY, +7% so với dự báo trước) và LNST đạt 3,886 tỷ VND (+44% YoY, +11% so với dự báo trước), EPS 2023F = 1,669 đồng/cp, PE 2023F = 18.2x và P/B 2023F = 1.85x. \n Theo đó, BSC đánh giá VRE đang ở mức định giá hấp dẫn khi giao dịch tại EV/EBITDA 2023F và 2024F lần lượt 10.6x và 9.9x – thấp hơn mức -1 lần độ lệch chuẩn. \n Chứng khoán Mirae Asset (MAS (HN:MAS)): Mua PET giá mục tiêu 36.500 đồng/cp \n MAS dự phóng EPS 2023 của PET đạt 1,433 đồng, tương ứng PE đạt 20,8X. Nhóm phân tích đánh giá KHẢ QUAN dành cho PET vì: Iphone 15 được ra mắt trong thời gian sắp tới, và được đánh giá là một sản phẩm tiềm năng của Apple (NASDAQ:AAPL); Thị trường tiêu dùng dự báo sẽ cải thiện sau khi trải qua giai đoạn khó khăn hậu covid. \n Về góc nhìn kỹ thuật, PET hiện tại đã break qua vùng giá cao nhất năm, khối lượng vẫn duy trì ở mức thấp. Xu hướng tăng trong trung hạn tiếp tục được duy trì. Kháng cự ngắn hạn ở mức 31.000, hỗ trợ tại mốc 27.500. Cắt lỗ khi giá đóng cửa dưới 26.800 đồng/cp. \n CTCK đồng loạt khuyến nghị - cổ phiếu doanh nghiệp hưởng lợi từ dự án sân bay Long Thành bật tăng mạnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 11/9: NVL, PVT, OCB, LPB, NKG, GEX, HPX",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 23:54 11/09/2023",
      "main_content": "Nhiều cổ phiếu bất động sản bị bán mạnh trong phiên VN-Index giảm 18 điểm. Số ít mã tăng đều được dòng tiền cá mập đỡ giá. Chứng khoánTop 10 cổ phiếu nổi bật phiên 11/9: NVL, PVT (HM:PVT), OCB, LPB (HM:LPB), NKG (HM:NKG), GEX (HM:GEX), HPXQuốc Trung • {Ngày xuất bản}Nhiều cổ phiếu bất động sản bị bán mạnh trong phiên VN-Index giảm 18 điểm. Số ít mã tăng đều được dòng tiền cá mập đỡ giá. \n VN-Index kết phiên giao dịch đầu tuần giảm gần 18 điểm về mức 1.223,6. Thị trường chứng khoán một lần nữa gặp khó khi chạm mốc 1.250 điểm. \n NVL - Novaland (HM:NVL): Đạp sàn phiên ATC \n Cổ phiếu NVL bất ngờ giảm sau khi xuất hiện giao dịch bán hơn 8 triệu cp phiên ATC. Thanh khoản phiên này ghi nhận 71,7 triệu cp, giá trị giao dịch tương ứng 1.522 tỷ đồng (cùng cao nhất thị trường). \n Phiên giảm sàn kéo NVL về vùng hỗ trợ quanh 20.000 đồng/cp. Hỗ trợ gần nhất của cổ phiếu Novaland là vùng giá quanh EMA50 (mức 18.5x đồng). Mặc dù vậy, nhà đầu tư nên cân nhắc vị thế bán hạ tỷ trọng trong trường hợp giá thủng mốc 20.000 đồng/cp trong những phiên tới. \n  \n  \n Cổ phiếu HPX của Đầu tư Hải Phát và IBC của  Apax  Holdings (HM:IBC) cũng giảm sàn phiên đầu tiên sau khi được HOSE thông báo chuyển sang diện cổ phiếu bị đình chỉ giao dịch. Mặc dù vậy, thời gian áp dụng vẫn chưa được Sở công bố. \n Đóng cửa, HPX còn 6.800 đồng/cp, dư bán sàn 40 triệu đơn vị; IBC còn 2.350 đồng/cp, dư bán sàn 10,3 triệu đơn vị. Xu hướng trong những phiên giao dịch tới nhiều khả năng vẫn là tháo chạy để bảo toàn vốn. Tuy nhiên, câu chuyện thoát hàng với những cổ phiếu penny gặp biến cố là không hề dễ dàng. \n PVT - PVTrans: Tiếp tục bay cao \n Cổ phiếu PVT dù không giữ được mức giá trần song vẫn đóng cửa tăng 5,2% lên mức 25.250 đồng/cp. Khối lượng giao dịch đến cuối phiên đạt hơn 15,2 triệu cp - mức cao nhất 19 tháng. Ở mức giá hiện tại, PVT còn cách đỉnh lịch sử (đầu tháng 3/2022) chưa đến 2 phiên tăng trần). \n Theo quan sát, dòng tiền cá mập tiếp tục đóng vai trò hỗ trợ giá bất chấp thị trường chứng khoán giảm mạnh; RSI cũng vượt mốc 70 điểm vào vùng quá mua. \n Trong báo cáo phân tích gần nhất, Chứng khoán BVS (HN:BVS) và VCS (HN:VCS) đều đưa ra giá mực tiêu cổ phiếu PVT trên mức 27.000 đồng. \n  \n  \n Kết phiên hôm nay, VPB (HM:VPB), LPB, OCB là 3 cổ phiếu ngân hàng may mắn thoát nạn. Trong khi đó, EIB (HM:EIB), TCB (HM:TCB), TPB (HM:TPB), STB (HM:STB),  SHB  (HM:SHB), MSB ghi nhận mức giảm từ 2 - 3,5%. \n Cổ phiếu OCB với mức tăng 2,8% lên mức 21.900 đồng/cp tiếp tục duy trì mạch tăng giá lên con số 9 phiên. Khối lượng giao dịch phiên này đạt gần 7,4 triệu cp - cao nhất từ cuối tháng 1/2022. \n Nhà đầu tư cân nhắc vị thế mua mới ở giai đoạn hiện tại; canh hạ tỷ trọng khi giá về dưới 21.6. \n LPB - Ngân hàng LPBank: Tiền lớn giữ giá \n Tương tự, OCB, cổ phiếu LPB cũng đóng cửa phiên tăng nhẹ 0,6% lên mức 16.200 đồng/cp và tiếp tục duy trì xu hướng tăng \"lắt nhắt\" ngay sát vùng đỉnh lịch sử 18.4x đồng (giá đầu tháng 6/2021). \n Tính từ đầu năm, LPB đã tăng gần 60%. \n Phiên hôm nay, giao dịch cổ phiếu LPB vượt trở lại mức trung bình 20 phiên (đạt 14,5 triệu đơn vị) sau gần 2 tuần tiết cung trước đó. Có tới 10,5 triệu cổ phiếu được sang tay ở mức 16.200 đồng trong đó 93,5% đến từ mua chủ động. \n Dòng tiền cá mập vẫn đang chi phối cuộc chơi ở mã ngân hàng này. \n  \n  \n Cổ phiếu FTS giảm 2,6% về mức 42.800 đồng và chấm dứt nhíp tăng kéo dài 10 phiên. Sau nhịp tăng nóng, giá cổ phiếu đang tìm điểm cân bằng tại vùng kháng cự 41.x - 42.x. \n VCI (HM:VCI) - Chứng khoán Vietcap: Cổ phiếu ngược dòng nhóm chứng khoán \n Sắc xanh của các mã VCI, CTS, AGR (HM:AGR) và BSI là nhân tố chính giúp chỉ số nhóm chứng khoán không giảm mạnh trong phiên đầu tuần. \n Cổ phiếu VCI kết phiên tăng 1,3% lên mức 47.500 đồng; khối lượng giao dịch vượt trở lại trung bình 20 phiên. Hiện cổ phiếu đang đi ngang vùng kháng cự đầu tháng 3 năm ngoái. Nhà đầu tư được khuyến nghị quan sát, chờ tín hiệu xác nhận vượt cản trước khi vào lệnh. \n  \n  \n Cổ phiếu NKG của Thép Nam Kim chịu áp lực chốt lời mạnh (-3,9%) và trả lại gần như toàn bộ nhịp tăng phiên trước đó. Mã đóng cửa tại mức 21.000 đồng/cp; khối lượng giao dịch gần 16 triệu đơn vị (66,4% từ bán chủ động). \n Tương tự, GEX của Tập đoàn Gelex giảm 5,4% còn 24.300 đồng; khối lượng giao dịch gần 30 triệu đơn vị. \n Xu hướng tăng ngắn hạn của cả 2 mã vẫn được bảo lưu trong phiên hôm nay. Tuy nhiên, nhà đầu tư có thể cân nhắc vị thế mua tích lũy trong những phiên tới. \n Xem thêm: Phiên 11/9: Chứng sĩ \"sáng ăn thịt cá chiều ăn rau\" \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 12/9: Liệu có xuất hiệu nhịp hồi?",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 00:50 12/09/2023",
      "main_content": "Thị trường chứng khoán có phiên giao dịch tiêu cực (11/9) khi đồ thị các chỉ số VN-Index, VN30, VNMidcap, VNSmallcap hay HNX-Index đều hình thành các nến đỏ dài kèm theo sự gia tăng của khối lượng giao dịch. Chứng khoánNhận định chứng khoán ngày 12/9: Liệu có xuất hiệu nhịp hồi?Băng Băng • 11/09/2023 17:50Thị trường chứng khoán có phiên giao dịch tiêu cực (11/9) khi đồ thị các chỉ số VN-Index, VN30, VNMidcap, VNSmallcap hay HNX-Index đều hình thành các nến đỏ dài kèm theo sự gia tăng của khối lượng giao dịch. \n CTCK VietCap (VCSC (HM:VCI)): Kiểm định ngưỡng hỗ trợ EMA20 tại 1.218 điểm \n Lực bán đã gia tăng khá mạnh trong phiên chiều, áp đảo lực cầu khiến cho các chỉ số chứng khoán hai sàn phiên khá mạnh. \n Phiên giảm điểm khiến VN-Index và VN30 đóng cửa phía dưới hỗ trợ EMA10 ngày để thay đổi tín hiệu kỹ thuật theo chiều hướng xấu đi (từ Tích cực xuống Trung tính). Trong khi đó, các chỉ số còn lại mới chỉ vi phạm hỗ trợ EMA5 ngày, phát tín hiệu cảnh báo suy yếu cho tín hiệu Tích cực hiện tại. \n Nhóm phân tích dự đoán, VN-Index có thể giảm về ngưỡng hỗ trợ EMA20 tại 1.218 điểm trước khi xuất hiện những nỗ lực hồi phục để kiểm định các đường EMA5 và EMA10 tại vùng 1.226- 1.232 điểm. \n Nếu lực mua ở vùng giá cao không đủ mạnh để giúp VN-Index vượt lên trên kháng cự này, VN-Index có thể sẽ giảm trở lại sau đó để kiểm định lại đường EMA20. Đóng cửa dưới hỗ trợ này sẽ phát tín hiệu kết thúc nhịp tăng ngắn hạn bắt đầu từ giữa tháng 8. Khi đó, chỉ số đại diện sàn HOSE sẽ tiếp tục giảm về vùng 1.200 điểm hoặc các mốc thấp hơn. \n CTCK KB (KBSV): Rủi ro mở rộng nhịp giảm điểm \n Sau nhịp mở gap tăng điểm đầu phiên, VNIndex dần suy yếu và đảo chiều giảm điểm với biên độ mở rộng về cuối phiên. \n Việc hình thành mẫu nến marubozu cùng thanh khoản gia tăng đột biến cho thấy áp lực từ bên bán hoàn toàn chiếm ưu thế và để ngỏ rủi ro mở rộng nhịp giảm điểm trong các phiên. \n Ngưỡng hỗ trợ gần quanh 1.220 (+-5) và sâu hơn là 1.19x được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý của chỉ số. \n NĐT được khuyến nghị bán hạ tỷ trọng trong các nhịp hồi sớm và chỉ mở mua 1 phần tỷ trọng trading trở lại trong các nhịp điều chỉnh về hỗ trợ. \n CTCK Vietcombank (HM:VCB) (VCBS): Kỳ vọng VN Index sẽ giữ vững hỗ trợ gần nhất quanh 1.200 – 1.210 \n Về góc nhìn kỹ thuật, VN Index kết phiên tạo mẫu hình nến Bearish Engulfing báo hiệu cho nhịp rung lắc mạnh. Xét về khung \n đồ thị ngày, chỉ báo MACD đang cho tín hiệu tạo 2 đỉnh từ giai đoạn đầu tháng 8 đến thời điểm hiện tại cho thấy thị trường có \n phần hụt hơi trong nỗ lực vượt lên trên khu vực đỉnh cũ. Tuy chỉ báo DI- đã tăng mạnh nhưng chỉ báo ADX vẫn đang có xu \n hướng giảm nên có thể kỳ vọng VN Index sẽ giữ vững hỗ trợ gần nhất quanh 1200 – 1210, tương ướng với đường trung bình động MA20. \n CTCK BIDV (HM:BID) (BSC): Sức mạnh dòng tiền bắt đáy sẽ quyết định thị trường \n VN-Index giảm gần 18 điểm trong ngày hôm nay, đóng cửa tại mốc 1.223,63 điểm. Độ rộng thị trường nghiêng về phía tiêu cực với 17/18 ngành giảm điểm, trong đó mức giảm mạnh nhất là ngành Tài nguyên cơ bản. Ở chiều ngược lại, Dầu khí là ngành duy nhất giao dịch tích cực trong ngày hôm nay. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên sàn HSX và mua ròng trên sàn HNX. Như vậy, chỉ số chưa thể thành công chinh phục ngưỡng kháng cự 1.250. \n Phiên giảm điểm ngày hôm nay có thanh khoản lớn, cho thấy có nhiều rủi ro đối với thị trường trong ngắn hạn. Những diễn biến tiếp theo của thị trường phụ thuộc vào sức mạnh dòng tiền bắt đáy của nhà đầu tư. \n Cổ phiếu đáng chú ý ngày 12/9: VIP, VRE (HM:VRE), PET (HM:PET) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 12/09: Rủi ro giảm điểm ngắn hạn",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 01:19 12/09/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 12/09: Rủi ro giảm điểm ngắn hạn \n Các công ty chứng khoán có chung nhận định VN-Index sẽ cần thêm thời gian để tích lũy trước khi bứt phá qua mức đỉnh cũ. \n Cần thêm thời gian tích lũy \n CTCK Beta (Beta): Trong ngắn hạn, đường MA20 (1,214.77 điểm) sẽ đóng vai trò hỗ trợ gần nhất cho VN-Index. Trong khi đó, vùng 1,240-1,250 điểm tương ứng với vùng đỉnh cũ vẫn đóng vai trò kháng cự mạnh. \n Nhiều khả năng chỉ số VN-Index cần có thêm thời gian tích lũy trước khi bứt phá qua vùng đỉnh cũ. Do đó, nhà đầu tư có tỷ trọng cổ phiếu cao nên cân nhắc cẩn trọng hạn chế sử dụng đòn bẩy trong giai đoạn hiện nay. \n Giữ vững hỗ trợ 1,200-1,210 \n CTCK Vietcombank (HM:VCB) (VCBS): Xét về khung đồ thị ngày, chỉ báo MACD đang cho tín hiệu tạo 2 đỉnh từ giai đoạn đầu tháng 8 đến thời điểm hiện tại cho thấy thị trường có phần hụt hơi trong nỗ lực vượt lên trên khu vực đỉnh cũ. \n Tuy chỉ báo DI- đã tăng mạnh nhưng chỉ báo ADX vẫn đang có xu hướng giảm nên có thể kỳ vọng VN-Index sẽ giữ vững hỗ trợ gần nhất quanh 1,200-1,210, tương ứng với đường trung bình động MA20. \n Tìm điểm cân bằng mới \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường cần điều chỉnh để tìm điểm cân bằng mới, lực cầu sẽ sớm xuất hiện khi VN-Index thoái lui về những ngưỡng hỗ trợ mạnh 1,220 điểm và 1,200 điểm. Do đó, nhà đầu tư cân nhắc hạ tỷ trọng cổ phiếu xuống mức an toàn 50% và chờ đợi động thái rõ ràng hơn của thị trường. \n Rủi ro ngắn hạn \n CTCK BIDV (HM:BID) (BSC): Phiên giảm điểm ngày hôm 11/09 có thanh khoản lớn, cho thấy có nhiều rủi ro đối với thị trường trong ngắn hạn. Những diễn biến tiếp theo của thị trường phụ thuộc vào sức mạnh dòng tiền bắt đáy của nhà đầu tư. \n Lùi về vùng hỗ trợ 1,210-1,215 điểm \n CTCK Rồng Việt (VDSC): Thanh khoản tăng cho thấy nguồn cung đang có động thái gia tăng. Với quán tính giảm điểm hiện có, có khả năng VN-Index sẽ lùi về vùng hỗ trợ 1,210-1,215 điểm trước khi có trạng thái cân bằng. Dự kiến VN-Index sẽ cần thời gian dao động thăm dò tại vùng 1,210-1,240 điểm trước khi có tín hiệu cụ thể hơn. \n Rủi ro mở rộng nhịp giảm điểm \n CTCK KB Việt Nam (KBSV): Việc hình thành mẫu nến marubozu cùng thanh khoản gia tăng đột biến cho thấy áp lực từ bên bán hoàn toàn chiếm ưu thế và để ngỏ rủi ro mở rộng nhịp giảm điểm trong các phiên. Ngưỡng hỗ trợ gần quanh 1,220 (+/-5) và sâu hơn là 1,19x được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý của chỉ số. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trong các nhịp hồi sớm và chỉ mở mua 1 phần tỷ trọng trading trở lại trong các nhịp điều chỉnh về hỗ trợ. \n * Tiếp tục cập nhật \n Đức Đỗ \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 12/09/2023: Các chỉ báo kỹ thuật cho tín hiệu xấu",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 00:13 12/09/2023",
      "main_content": "Vietstock - Vietstock Daily 12/09/2023: Các chỉ báo kỹ thuật cho tín hiệu xấu \n VN-Index xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý bi quan của nhà đầu tư. Người viết cho rằng đà giảm điểm trong ngắn hạn sẽ còn tiếp tục khi chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/09/2023 \n - Các chỉ số chính giảm mạnh trong ngày 11/09/2023. Kết phiên, VN-Index giảm 1.44%, về mức 1,223.63 điểm; HNX-Index giảm 1.9%, về mức 251.33 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.2 tỷ đơn vị, tăng 23.67% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 21.55% so với phiên trước, đạt hơn 130 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 996 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 21 tỷ đồng. \n - VN-Index bắt đầu phiên giao dịch bằng đà tăng điểm mạnh. Sau đó, trạng thái tích cực không còn duy trì đã kéo chỉ số giảm dần về gần mức tham chiếu. Đến phiên chiều, chỉ số chìm vào sắc đỏ. Sau đó không bao lâu, bên bán áp đảo hoàn toàn so với bên mua khi về gần phiên ATC. Kết phiên, VN-Index giảm 17.85 điểm, tương đương 1.44%. \n - Về mức độ ảnh hưởng, SAB (HM:SAB), OCB và VPB (HM:VPB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 1 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), VCB (HM:VCB) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 18.43 điểm, về mức 1,230.71 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 3 mã tăng, 26 mã giảm và 1 mã đứng giá. Trong đó, SAB dẫn đầu đà tăng với mức tăng 4.3%; ở phía ngược lại, GVR (HM:GVR) là mã giảm mạnh nhất với mức giảm 4.2%. \n - Ngành bán buôn vẫn giữ được sắc xanh khi hầu như tất cả các nhóm ngành đều giảm điểm trong ngày 11/09/2023. Trong đó, các cổ phiếu đầu ngành đều tăng điểm tốt như PLX (HM:PLX) (+1.14%), DGW (HM:DGW) (+0.17%), PET (HM:PET) (+2.52%),… Theo khung thời gian là tháng (monthly), ngành bán buôn nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý bi quan của nhà đầu tư. Người viết cho rằng đà giảm điểm trong ngắn hạn sẽ còn tiếp tục khi chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Black Marubozu \n Trong phiên giao dịch ngày 11/09/2023, VN-Index xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý bi quan của nhà đầu tư. \n Mặt khác, chỉ số gặp phải áp lực bán mạnh khi test vùng 1,230-1,245 điểm (tương đương đỉnh cũ tháng 08/2023). Người viết cho rằng đà giảm trong ngắn hạn sẽ còn tiếp tục khi chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). \n Bên cạnh đó, điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 06/2023 và duy trì cho đến nay. \n  \n HNX-Index - Chấm dứt chuỗi 8 phiên tăng liên tiếp \n Trong phiên giao dịch ngày 11/09/2023, HNX-Index giảm điểm mạnh trở lại và chấm dứt chuỗi 8 phiên tăng liên tiếp cho thấy áp lực chốt lời mạnh đang hiện diện. \n Ngoài ra, vùng 248-253 điểm (tương đương đỉnh cũ tháng 08/2023) đã bị phá vỡ trước đó sẽ đóng vai trò hỗ trợ mạnh cho chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng mạnh trong phiên giao dịch ngày 11/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Diễn biến nhóm cổ phiếu ngân hàng 11/9: 5.000 tỷ đồng đổ vào nhóm ngân hàng",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 17:34 11/09/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng đã có nhiều biến động ngay từ phiên sáng. Tài chính Ngân hàngDiễn biến nhóm cổ phiếu ngân hàng 11/9: 5.000 tỷ đồng đổ vào nhóm ngân hàngHồ Nga • 11/09/2023 10:34Nhóm cổ phiếu ngân hàng đã có nhiều biến động ngay từ phiên sáng. \n Cập nhật cuối phiên 11/9 \n Kết phiên giao dịch hôm nay Vn-Index bất ngờ giảm gần 18 điểm, nhóm cổ phiếu ngân hàng cũng đỏ lửa. OCB và LPB (HM:LPB) là 2 cổ phiếu duy nhất tăng điểm, trong đó OCB tăng 2,8% còn LPB tăng 0,6%. \n Đáng chú ý phiên hôm nay thanh khoản tăng đột biến. STB (HM:STB) và  SHB  (HM:SHB) là 2 cổ phiếu được giao dịch nhiều nhất trong phiên với 32-33 triệu đơn vị. Trong đó cổ phiếu STB giao dịch 32,7 triệu đơn vị, tổng giá trị hơn 1.000 tỷ đồng. Kết phiên STB giảm 2,77% - phiên giảm điểm thứ 3 liên tiếp. Còn SHB cũng giảm 3,15% - phiên giảm điểm thứ 2 liên tiếp. \n Khối ngoại phiên hôm nay lựa chọn VCB (HM:VCB) và CTG (HM:CTG) để mua vào nhiều nhất. Những cổ phiếu bị khối ngoại bán ra hơn 1 triệu đơn vị có STB, CTG và TPB (HM:TPB). \n Dòng tiền đổ vào nhó, cổ phiếu ngân hàng cũng tăng đột biến so với nhiều phiên trước đó, đạt gần 5.000 tỷ đồng – con số kỷ lục của một quãng thời gian dài. \n Cập nhật lúc 13h30ph \n Phiên giao dịch buổi chiều, Vn-Index đỏ lửa, giảm hơn 8 điểm với 422 mã giảm tính đến 13h30ph. Thanh khoản thị trường khá lớn với 770 triệu cổ phiếu giao dịch. \n Nhóm cổ phiếu ngân hàng không giữ được đà tăng buổi sáng, duy nhất còn OCB tăng 3,7% nhờ tin hỗ trợ từ việc sắp trả cổ phiếu thưởng tỷ lệ cao. \n Số cổ phiếu nhóm ngân hàng còn lại, LPB, SGB vẫn giữ được giá tham chiếu. KLB (HN:KLB) là cổ phiếu giảm mạnh nhất với 2,9% \n Đáng chú ý, dòng tiền vẫn đổ về khối cổ phiếu ngân hàng với 2.850 tỷ đồng, chỉ đứng sau khối bất động sản. \n Cập nhật lúc 10h15ph \n Phiên giao dịch hôm nay 11/9 thị trường chứng khoán Việt Nam mở đầu tuần mới với dấu hiệu tăng điểm. Tính đến 10h15ph, Vn-Index tăng 3,91 điểm, vượt 1.245 điểm. \n Nhóm cổ phiếu ngân hàng cũng giao dịch sôi động với thanh khoản tăng đột biến ngay từ đầu phiên. \n Cổ phiếu HDB (HM:HDB) ghi nhận có gần 2 triệu cổ phiếu khớp lệnh, giá tăng 0,3%. Trong khi đó đã có gần 9,2 triệu cổ phiếu VPB (HM:VPB) khớp lệnh, giá cổ phiếu VPB cũng vụt tăng 1,1%. \n OCB vừa công bố tin phát hành cổ phiếu thưởng tỷ lệ 50%, giá cổ phiếu sáng nay vụt tăng 4,2% với gần 3,4 triệu cổ phiếu khớp lệnh, trởt thành cổ phiếu tăng mạnh nhất nhóm ngân hàng đến thời điểm hiện tại. \n Bất ngờ nhất có lẽ là cổ phiếu BAB (HN:BAB) với mức tăng ấn tượng trong nhóm cổ phiếu ngành ngân hàng, đạt 2,9%. \n NAB cũng tạo dấu ấn đầu phiên sáng với tỷ lệ tăng 1,4%, kéo dài chuỗi không giảm điểm lên con số 13 phiên. \n Ở chiều ngược lại, cổ phiếu STB vẫn thường giành vị trí quán quân về khối lượng, hiện đã có hơn 8 triệu cổ phiếu khớp lệnh, tuy vậy STB đang tạm giảm 0,6% so với giá tham chiếu. \n  \n  \n Diễn biến nhóm cổ phiếu ngân hàng 8/9: bất ngờ 5 mã HDB, VPB, OCB... ngược dòng tăng điểm ]]> \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Đón sóng cổ phiếu ngân hàng, chuyên gia dự báo một mã có tiềm năng tăng giá hơn 40%",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 21:52 11/09/2023",
      "main_content": "Trong báo cáo chiến lược mới công bố, chuyên gia đã khuyến nghị 2 mã cổ phiếu ngân hàng đáng đầu tư trong tháng 9 có kỳ vọng lợi nhuận tăng trưởng tốt. Tài chính Ngân hàngĐón sóng cổ phiếu ngân hàng, chuyên gia dự báo một mã có tiềm năng tăng giá hơn 40%Linh Nhi • {Ngày xuất bản}Trong báo cáo chiến lược mới công bố, chuyên gia đã khuyến nghị 2 mã cổ phiếu ngân hàng đáng đầu tư trong tháng 9 có kỳ vọng lợi nhuận tăng trưởng tốt. \n Chính sách tiền tệ nới lỏng đang dần “ngấm” vào thị trường, lãi suất huy động giảm mạnh. “Tiền rẻ” thực sự thể hiện trên liên ngân hàng khi lãi suất qua đêm nằm sâu dưới 0,5%/năm. Thị trường chứng khoán có diễn biến khả quan, không chỉ điểm số tăng mà giá trị giao dịch được cải thiện mạnh mẽ. Trong đó, nhóm cổ phiếu ngân hàng được nhiều nhà đầu tư quan tâm. \n Cơ hội với cổ phiếu “vua” \n Thị trường chứng khoán ghi nhận diễn biến tích cực sau kỳ nghỉ lễ. Sự dẫn dắt của cổ phiếu như chứng khoán, bất động sản, ngân hàng giúp VN-Index nối dài mạch nhịp tăng điểm để tiếp cận lại khu vực đỉnh cũ quanh 1.245, dù áp lực chốt lời khiến chỉ số giao dịch thận trọng trong phiên cuối tuần. \n Phân tích từ Công ty Chứng khoán TP.HCM (HSC) và nhiều công ty chứng khoán khác gần đây cho thấy, định giá cổ phiếu ngân hàng đang ở vùng thấp nhất trong 5 năm qua. Trong khi đó, sức khỏe nội tại các ngân hàng đã được cải thiện hơn nhiều so với trước và ngành này được hưởng lợi nhiều nhất từ triển vọng tăng trưởng kinh tế trong dài hạn. \n Bà Phạm Liên Hà, Giám đốc Nghiên cứu ngành dịch vụ tài chính, HSC cho rằng, cơ hội lớn nhất đối với ngành ngân hàng nửa cuối năm nay là lãi suất. Lãi suất huy động giảm sẽ giúp giảm chi phí vốn của ngân hàng. Đồng thời, xu hướng giảm lãi suất tiếp diễn sẽ góp phần thúc đẩy tăng trưởng tín dụng, thúc đẩy phát triển kinh tế trong nửa cuối năm 2023 cũng như năm 2024. \n  \n  \n Đáng chú ý, VPBank và HDBank là nằm trong Top 3 ngân hàng có mức tăng trưởng tín dụng cao nhất quý 1/2023, theo thống kê của Công ty Chứng khoán VNDirect. \n VNDirect dự báo, HDBank và Vietcombank (HM:VCB) có thể ghi nhận mức tăng trưởng lợi nhuận ròng năm 2023 cao nhất nhóm, lần lượt đạt 17,7% và 16,1%. Sang năm 2024, HDBank có tiềm năng tăng trưởng lợi nhuận mạnh nhất, trên 20%. \n Trong báo cáo \"La bàn đầu tư tháng 9\", VNDirect đưa ra khuyến nghị 2 mã cổ phiếu ngân hàng đáng đầu tư trong tháng 9 có kỳ vọng lợi nhuận tăng trưởng tốt. Cụ thể: \n MBB - Ngân hàng Thương mại Cổ phần Quân đội (HM:MBB) \n VNDirect ưa thích MBB với triển vọng tăng trưởng trong dài hạn nhờ: \n - Hạn mức tăng trưởng tín dụng dồi dào (24%), cao hơn nhiều so với kế hoạch toàn ngành (14%), được hỗ trợ bởi nguồn vốn dồi dào, việc tham gia tái cơ cấu tổ chức tín dụng (TCTD) yếu kém, và lợi thế ở các lĩnh vực có tiềm năng tăng trưởng cao như NLTT hay bán lẻ. \n - Lợi thế chi phí vốn thấp nhờ tỷ lệ CASA đầu ngành giúp duy trì NIM ở trong nhóm tốt nhất thị trường. \n - Hệ sinh thái dịch vụ tài chính đa dạng hỗ trợ tăng trưởng bền vững trong dài hạn, bao gồm cho vay tiêu dùng, bảo hiểm (nhân thọ và phi nhân thọ), môi giới, chứng khoán và quản lý quỹ. \n Trong quý 2/23, MBB ghi nhận LNTT đạt ~6 nghìn tỷ đồng, tăng 4% svck và cao hơn so với mức tăng của toàn ngành (25 ngân hàng niêm yết lớn nhất) là - 2,8%. Hiện MBB đang giao dịch ở quanh mức P/B 1,2 lần – thấp hơn nhiều sv mức trung bình 3 năm của NH là 1,5 lần và 0,9 lần cho năm 2023 (theo dự phóng của VNDIRECT). \n VNDirect kỳ vọng ngân hàng sẽ tiếp tục duy trì mức tăng trưởng mạnh mẽ ở mức ~15% cho 3 năm tới sau khi đạt mức tăng trưởng trung bình ấn tượng ~30% sau 3 năm qua. \n Giá mục tiêu 1 năm là 25.400/cổ phiếu, tiềm năng tăng giá 40,3%. \n  \n  \n \"Chúng tôi ưa thích VIB nhờ tiềm năng tăng trưởng tín dụng trong nửa cuối năm 2023. Tăng trưởng tín dụng của VIB được kì vọng đạt trên 10% trong nửa cuối năm\": \n (1) nhu cầu vay mua nhà được hỗ trợ bởi thông tư 10 (hoãn khoản 9 điều 8 của TT 06) và lãi suất cho vay ở mức thấp \n (2) nhu cầu vay mua xe được hỗ trợ bởi chính sách giảm 50% thuế trước bạ. \n Theo VNDirect, những nỗ lực cải thiện chất lượng tài sản và bộ đệm dự phòng của VIB thông qua (1) tăng cường trích lập 860 tỷ đồng trong quý 2/2023 (+137% svck) và tăng cường xử lí nợ xấu khoảng 650 tỷ đồng (+1.026% svck), lợi nhuận ròng của VIB sẽ đạt khoảng 9.300 tỷ đồng (+9,3% svck) trong 2023. \n Hiện tại, VIB đang giao dịch quanh mức P/B 1,5 lần, thấp hơn nhiều sv mức trung bình 3 năm của NH là 2,1 lần và 1,1 lần cho năm 2023 (theo dự phóng của VNDIRECT). Rủi ro giảm giá bao gồm NIM giảm mạnh hơn kì vọng nhằm kích thích cầu tín dụng. \n Giá mục tiêu 1 năm là 25.900/cổ phiếu, tiềm năng tăng giá 31,5%. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]