[
   {
      "title": "Lãnh đạo mua bán cổ phiếu: Bên bán áp đảo",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 21:29 13/01/2025",
      "main_content": "Vietstock - Lãnh đạo mua bán cổ phiếu: Bên bán áp đảo \n Thị trường chứng khoán trong tuần từ ngày 6-10/1/2025 chứng kiến chỉ số VN-Index giảm hơn 24 điểm về còn 1,230 điểm. Điều này khiến lượng giao dịch bán nhiều hơn mua của các lãnh đạo và người thân trong tuần qua. Lượng bán chiều đăng ký cũng áp đảo bên mua. \n Con gái Thành viên HĐQT CKG thoái sạch hơn 2% vốn \n Bà Trần Hoàng Diễm Nghi thông báo đã bán toàn bộ hơn 1.9 triệu cp nắm giữ, chiếm tỷ lệ 2.02% vốn tại CTCP Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang (HOSE: CKG), qua đó không còn là cổ đông tại đây. Giao dịch được thực hiện theo phương thức thỏa thuận/khớp lệnh vào ngày 2/1. \n Trong thời gian kể trên, có hơn 1.9 triệu cp CKG được giao dịch thỏa thuận, đúng bằng lượng cổ phiếu bà Nghi bán ra, với giá trị 40.5 tỷ đồng, tương đương 21,100 đồng/cp, thấp hơn 3% so với giá cổ phiếu CKG phiên 10/1 (ở mức 21,750 đồng/cp). Nhiều khả năng, đây là giao dịch thỏa thuận của bà Nghi. \n Về mối liên hệ, ông Trần Văn Vinh vừa được bổ nhiệm làm Thành viên HĐQT CKG vào đầu tháng 6/2024 là bố của bà Nghi, ông Vinh hiện không nắm cổ phiếu CKG nào. \n Thành viên HĐQT DSD gom hàng triệu cổ phiếu \n Bà Trần Thị Mỹ thông báo đã thoái toàn bộ gần 1.1 triệu cp của CTCP DHC (HM:DHC) Suối Đôi (UPCoM: DSD) chiếm tỷ lệ 2.27%, trong thời gian từ 11/12/2024-3/1/2025. Sau giao dịch, bà Mỹ rút khỏi danh sách cổ đông DSD. \n Về mối liên hệ, bà Mỹ là vợ ông Đặng Công Thành - Phó Tổng Giám đốc kiêm Người phụ trách quản trị DSD. Ông Thành đang nắm giữ 200 cp DSD. \n Chiều ngược lại, ông Lê Minh Đức - Thành viên HĐQT Công ty mua vào 1.3 triệu cp DSD để nâng sở hữu lên 7.83% vốn (gần 3.7 triệu cp). Giao dịch được thực hiện từ ngày 5/12/2024-3/1/2025. \n Trong giai đoạn trên, cổ phiếu DSD gần như không xuất hiện giao dịch khớp lệnh, thay vào đó, có nhiều giao dịch thỏa thuận với khối lượng đúng với lượng mua vào của ông Đức. \n Nhiều khả năng, ông Đức gom cổ phiếu theo hình thức thỏa thuận, bên chuyển nhượng bao gồm bà Mỹ. Tổng giá trị các giao dịch khoảng 21 tỷ đồng, tương đương 15,850 đồng/cp. \n Trước đó, ông Đức vừa trở thành cổ đông lớn DSD sau khi mua vào 1.3 triệu cp từ ngày 30/10-29/11/2024 để nâng tỷ lệ sở hữu lên trên 5% vốn. \n Người thân 2 sếp lớn NDN mua thành công 1 triệu cp \n Ông Nguyễn Quang Minh Văn đã mua trọn vẹn 1 triệu cp của CTCP Đầu tư Phát triển Nhà Đà Nẵng (HNX: HN:NDN), tăng tỷ lệ sở hữu tại đây lên mức 1.72%, tương ứng 1.23 triệu cp. \n Theo dữ liệu giao dịch, trong thời gian từ 26/12/2024-2/1/2025, cổ phiếu NDN chỉ được giao dịch khớp lệnh bình quân 144,808 cp/ngày. \n Đáng nói, phiên 26/12 và phiên 2/1 lần lượt ghi nhận 600,000 cp và 400,000 cp NDN được giao dịch thỏa thuận. Tính chung tổng khối lượng giao dịch thỏa thuận 2 phiên này đúng bằng 1 triệu cp mà ông Minh Văn thông báo đã mua, với tổng giá trị thỏa thuận đạt 9 tỷ đồng, tương ứng 9,000 đồng/cp. Như vậy, rất có thể chủ nhân của 2 giao dịch nhận sang tay trên là ông Minh Văn. \n Về mối liên hệ, ông Nguyễn Quang Minh Khoa - Phó Chủ tịch HĐQT kiêm Tổng Giám đốc là anh ruột của ông Văn, còn ông Nguyễn Quang Minh Khánh - Ủy viên HĐQT kiêm Phó Tổng Giám đốc NDN là em ruột của ông Văn. \n Cá nhân Phó Chủ tịch và Phó Tổng Giám đốc NDN đang sở hữu lần lượt 2.14% và 1.4% vốn Công ty, tương đương 1.53 triệu cp và hơn 1 triệu cp. Cả 3 anh em là con trai của ông Nguyễn Quang Trung - nguyên Phó Chủ tịch HĐQT kiêm Tổng Giám đốc NDN. \n VinaCapital bán không hết 8 triệu cp PVS \n Vietnam Investment Property Holding Limited, quỹ thuộc VinaCapital, báo cáo đã bán gần 4 triệu cp trong số 8 triệu cp Tổng CTCP Dịch vụ Kỹ thuật Dầu khí Việt Nam (HN:PVS) (PTSC, HNX: PVS) đăng ký từ 2-31/12/2024 (tỷ lệ thành công 49.8%). Lý do không bán hết do diễn biến thị trường chưa phù hợp. \n Sau giao dịch, quỹ này hạ sở hữu tại PTSC từ 3.28% xuống 2.44% vốn (gần 11.7 triệu cp). \n Về mối liên hệ, ông Hoàng Xuân Quốc - Thành viên HĐQT độc lập của PTSC đang là Giám đốc Dự án Năng lượng - Tập đoàn VinaCapital. Ông Quốc hiện không nắm giữ cổ phần PVS. \n Thanh Tú \n  \n ProPicks AI đánh giá NDN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NDN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ông Trần Đức Anh (KBSV): Khối ngoại sẽ mua ròng từ quý 2, VN-Index có thể chạm 1,500 điểm năm 2025",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 20:02 13/01/2025",
      "main_content": "Vietstock - Ông Trần Đức Anh (KBSV): Khối ngoại sẽ mua ròng từ quý 2, VN-Index có thể chạm 1,500 điểm năm 2025 \n Theo ông Trần Đức Anh - Giám đốc Vĩ mô & Chiến lược thị trường Chứng khoán KB Việt Nam (KBSV), động lực chính của thị trường chứng khoán Việt Nam năm 2025 đến từ tăng trưởng lợi nhuận và nền lãi suất thấp. Với các yếu tố thuận lợi chiếm đa số, VN-Index sẽ tiến lên trên 1,450 điểm, thậm chí có thể đạt mức cao nhất 1,500 điểm. \n Nhiều nhiễu động xoay quanh “Trump 2.0” \n  \n Đánh giá về tác động của chính sách thuế quan thời “Trump 2.0” lên vĩ mô và thị trường chứng khoán Việt Nam, ông Trần Đức Anh cho rằng sẽ thể hiện thông qua hai khía cạnh. \n Đầu tiên là tỷ giá, với việc dư địa để DXY tăng mạnh vào năm 2025 thực tế không còn nhiều, trong bối cảnh Cục Dự trữ Liên bang Mỹ (Fed) đang trong chu kỳ hạ lãi suất, hỗ trợ đồng USD hạ nhiệt. \n Ông Trần Đức Anh nhận định, hành động của Fed có thể nhanh hoặc chậm nhưng chắc chắn chu kỳ hạ lãi suất vẫn tiếp tục diễn ra, nếu có đảo chiều thì ít nhất phải đến năm 2026. \n Bên cạnh đó, nhiệm kỳ thứ hai của Tổng thống Donald Trump có thể khiến thâm hụt ngân sách tiếp tục nới rộng, thậm chí tạo ra thâm hụt kép cả ngân sách lẫn thương mại, dẫn đến sự suy yếu của đồng USD. \n Năm 2024 vừa qua, USD cũng đã tăng rất mạnh, hưởng lợi từ nền kinh tế Mỹ tăng trưởng vượt trội so với các nền kinh tế khác như EU, Nhật Bản, Trung Quốc... Tuy nhiên, bức tranh năm 2025 có thể không quá chênh lệch nữa, một phần vì các nền kinh tế khác với nhiều chính sách hỗ trợ cũng sẽ bắt đầu có tác dụng vào kinh tế, dần bắt nhịp tăng trưởng trở lại. Một phần nữa là chính sách thuế của Trump có thể gây cản trở cho đà tăng trưởng tiêu dùng của nền kinh tế Mỹ, qua đó tạo tác dụng ngược không mong muốn. \n Chuyên gia KBSV dự báo chỉ số DXY cơ bản sẽ đi ngang, hoặc có thể giảm nhẹ trong kịch bản tích cực hơn, nên tỷ giá năm 2025 sẽ chịu ít áp lực hơn. \n Khía cạnh thứ hai là thương mại, với việc Trump làm Tổng thống rõ ràng sẽ gây xáo trộn rất nhiều cho dòng chảy thương mại toàn cầu. Dù Việt Nam có lợi thế quan hệ chính trị tương đối tốt với Mỹ và hàng hóa xuất khẩu vào Mỹ phần nhiều là những mặt hàng truyền thống như thủy sản, dệt may, da giày vốn không cạnh tranh trực tiếp với sản xuất của Mỹ, tuy nhiên, rủi ro bị đánh thuế cao là có. \n Khi đó, tình hình sẽ rất phức tạp, ảnh hưởng tiêu cực đến hoạt động xuất khẩu và tăng trưởng kinh tế nói chung. Tuy nhiên, kết quả ra sao còn tùy thuộc vào việc đánh thuế diễn ra như thế nào, mức thuế là bao nhiêu, các mặt hàng nào bị đánh thuế hay đánh thuế toàn diện. \n Trong kịch bản Việt Nam không bị đánh thuế, xuất khẩu sẽ tăng trưởng tích cực từ 10% trở lên, vì hàng hóa Trung Quốc vào Mỹ chịu thuế 60 - 70% dẫn đến cửa để vào Mỹ rất khó, trong khi quốc gia này lại là đối thủ cạnh tranh chính của hàng hóa Việt Nam vào Mỹ. \n Nhiều động lực bên trong thúc đẩy tăng trưởng kinh tế \n  \n Theo ông Trần Đức Anh, ngoài các yếu tố bất định bên ngoài thì nội tại Việt Nam còn tương đối tích cực, ủng hộ xu hướng tăng trưởng của thị trường chứng khoán. \n Tăng trưởng kinh tế năm 2024 vừa qua khoảng 7%. Sang năm 2025, Thủ tướng Chính phủ đặt mục tiêu phấn đấu vượt 8% - rất tham vọng, nhưng hoàn toàn khả thi vì nhiều yếu tố: \n Thứ nhất, các động lực từ xuất khẩu tích cực; thu hút vốn FDI; giải ngân đầu tư công tốt vì là năm cuối của kế hoạch đầu tư công trung hạn 5 năm; nợ công/GDP chỉ 30%, giúp dư địa giải ngân còn rất nhiều; mặt bằng lãi suất vẫn ở mức thấp; tăng lương cơ sở; giảm thuế VAT; nhiều chính sách kích cầu có thể giúp nhu cầu tiêu dùng trong nước hồi phục mạnh. \n Tổng thể, kinh tế Việt Nam năm 2025 vẫn tăng trưởng tích cực, hỗ trợ doanh nghiệp niêm yết tiếp tục tăng trưởng cao về lợi nhuận, dự báo năm 2024 tăng 13 - 15% và năm 2025 tăng 16 - 17%, qua đó tác động tích cực về mặt cơ bản cho thị trường tăng điểm. \n Thứ hai, việc vẫn đang có nền lãi suất thấp sẽ hỗ trợ thị trường chứng khoán. Dù thời gian gần đây có nhiều ngân hàng tăng lãi suất, nhưng thực chất có sự phân mảnh - đa số tăng tại các ngân hàng nhỏ, còn 4 ngân hàng quốc doanh thì mặt bằng vẫn ổn định ở mức thấp kỷ lục, dưới cả thời điểm đại dịch COVID-19. Sang năm 2025, nếu lãi suất có tăng nhẹ thì vẫn ở mức thấp. \n Tựu trung, động lực chính của thị trường chứng khoán năm 2025 đến từ tăng trưởng lợi nhuận và nền lãi suất duy trì ở mức thấp. \n VN-Index có thể chạm đến 1,500 điểm \n  \n Sau năm 2024 bị khối ngoại bán ròng kỷ lục hơn 90 ngàn tỷ đồng, ông Trần Đức Anh dự báo khả năng cao khối ngoại sẽ mua ròng trở lại từ quý 2 hoặc ít nhất là giao dịch cân bằng trong năm 2025, do ba yếu tố chủ đạo tác động đến việc bán ròng năm 2024 đều sẽ hạ nhiệt. \n Đầu tiên là định giá thị trường Mỹ quá cao thì dòng tiền có thể hướng đến các thị trường mới nổi có tiềm năng tăng trưởng tốt trong khi định giá còn thấp, điển hình là Việt Nam. Tiếp đến là áp lực tỷ giá sẽ không còn căng thẳng như năm 2024 và cuối cùng là câu chuyện được FTSE Russell nâng hạng thị trường từ Cận biên (Frontier Market) lên Mới nổi thứ cấp (Secondary Emerging Market). \n Chuyên gia nhấn mạnh, có thể áp lực tỷ giá vẫn còn dư âm trong quý 1, nhưng đến quý 2 sẽ thuận lợi, nhờ đồng USD hạ nhiệt kéo theo thị trường trở nên hấp dẫn hơn trong mắt khối ngoại, trong bối cảnh câu chuyện nâng hạng rõ ràng hơn thì khối ngoại có thể trở lại. Qua đó, tâm lý dòng vốn nội cũng sẽ được cải thiện. \n Với các yếu tố thuận lợi chiếm đa số, chuyên gia KBSV kỳ vọng tốc độ tăng trưởng lợi nhuận doanh nghiệp niêm yết sẽ đạt 16 - 17%. Dù vậy, với nhiều biến số khó lường, P/E năm 2025 vẫn sẽ giữ nguyên, do đó mức tăng VN-Index cũng tương ứng mức tăng lợi nhuận doanh nghiệp, lên trên 1,450 điểm và có thể đạt mức cao nhất 1,500 điểm. \n Bluechip đầu ngành tăng trưởng là lựa chọn an toàn \n Với động lực chính vẫn là tăng trưởng kinh tế trong nước, chiến lược đầu tư đơn giản là tìm cổ phiếu được hưởng lợi rõ ràng nhất từ môi trường kinh tế hồi phục, nhắm đến các Bluechip đầu ngành tăng trưởng sẽ là lựa chọn an toàn. \n Với ngành ngân hàng vốn mang tính chu kỳ, các yếu tố chất lượng tài sản, thu nhập lãi, tăng trưởng tín dụng đều sẽ cải thiện trong môi trường kinh tế tốt. Kỳ vọng bức tranh 2025 của ngành sẽ tích cực hơn, trong bối cảnh định giá tương đối rẻ so với P/B lịch sử. \n Ngành công nghệ thông tin định giá đã không còn rẻ, nhưng dư địa tăng trưởng còn rất lớn, liên quan đến các câu chuyện AI, hợp tác với Nvidia… Với mức tăng trưởng cao trong dài hạn, định giá hiện tại vẫn mang lại cơ hội đầu tư tích cực cho dài hạn. \n Cuối cùng là ngành bán lẻ được kỳ vọng hưởng lợi từ sự hồi phục của tiêu dùng trong nước. Tiêu dùng trong nước năm 2024 không khả quan khi tăng trưởng kinh tế phụ thuộc nhiều vào tiêu dùng bên ngoài, thể hiện qua lĩnh vực xuất khẩu. Sang năm 2025, lĩnh vực tiêu dùng sẽ hồi phục đáng kể, qua đó giúp các doanh nghiệp bán lẻ tăng trưởng. \n Nhà đầu tư vẫn có thể mua các cổ phiếu Penny, Midcap, nhưng phải thật sự hiểu doanh nghiệp, nắm bắt được khả năng có thể bứt phá, bởi đa số các doanh nghiệp nhỏ trong môi trường kinh tế tốt cũng sẽ bị “cá mập” cướp mất thị phần. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/01: Sắc đỏ bao trùm thị trường",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 20:08 13/01/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/01: Sắc đỏ bao trùm thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 13/01/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Thêm vào đó, VN-Index đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD duy trì tín hiệu bán trước đó cho thấy xu hướng giảm ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 13/01/2024, HNX-Index giảm điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n CTG (HM:CTG) - Ngân hàng TMCP Công Thương Việt Nam \n Trong phiên sáng 13/01/2024, CTG giảm giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu đang test lại đường SMA 50 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu giá cổ phiếu rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n PTB (HM:PTB) - CTCP Phú Tài \n Trong phiên sáng 13/01/2024, PTB giảm điểm đồng thời xuất hiện mẫu hình nến Falling Window cho thấy tình hình đang chuyển biến xấu. \n Bên cạnh đó, khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó càng củng cố thêm sức mạnh cho xu hướng giảm ngắn hạn của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Xu hướng đầu tư đa kênh cho danh mục đầu tư",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 18:02 13/01/2025",
      "main_content": "Vietstock - Xu hướng đầu tư đa kênh cho danh mục đầu tư \n Trong bối cảnh kinh tế toàn cầu biến động mạnh mẽ, nhà đầu tư cần chuyển đổi từ các chiến lược tài chính truyền thống sang cách tiếp cận linh hoạt hơn. Điều này bao gồm đầu tư đa lớp tài sản, tận dụng đa dạng các kênh đầu tư mới, đồng thời khai thác lợi thế của các quỹ đầu tư chủ động để tối ưu hóa lợi nhuận và giảm thiểu rủi ro. \n Thị trường tài chính toàn cầu đang trải qua một trong những giai đoạn bất ổn nhất trong nhiều thập kỷ. Xung đột Nga - Ukraine kéo dài không chỉ làm gián đoạn chuỗi cung ứng toàn cầu mà còn tạo ra áp lực lớn lên giá năng lượng, với giá dầu Brent duy trì quanh mức cao 90-95 USD/thùng. Tại châu Âu, khủng hoảng năng lượng tiếp tục đẩy lạm phát lên cao, khiến các ngân hàng trung ương phải duy trì chính sách tiền tệ thắt chặt. Đồng thời, đại dịch COVID-19 vẫn để lại những hệ lụy lâu dài, làm suy yếu động lực tăng trưởng ở nhiều khu vực. \n Tại Mỹ, Cục Dự trữ Liên bang (Fed) đã tăng lãi suất lên mức 5.25% trong giai đoạn trước để kiểm soát lạm phát đã tạo ra những hệ lụy tiêu cực lên thị trường tài chính toàn cầu, trong đó có Việt Nam. Chính sách này làm tăng chi phí vay vốn, dẫn đến áp lực lớn lên thị trường cổ phiếu và trái phiếu. Tại Việt Nam, VN-Index phục hồi từ mức đáy 1,030 điểm năm 2023 lên 1,265 điểm vào giữa năm 2024, nhưng vẫn cách xa đỉnh 1,500 điểm đầu năm 2022, phản ánh sức ép từ tình trạng suy giảm thanh khoản trong suốt giai đoạn vừa qua. Những nhà đầu tư thụ động từ năm 2020 vào thị trường chứng khoán đã không có một mức sinh lời tốt trong khoản thời gian đầu năm 5 năm qua. Trong khi đó, việc đầu tư trái phiếu cũng mang đến không ít nhiều rắc rối nếu nhà đầu tư không am hiểu. \n Điều đó góp phần thể hiện các chiến lược quản lý tài chính truyền thống không còn đáp ứng được yêu cầu của một môi trường đầy biến động. Nhà đầu tư cần thay đổi cách tiếp cận, chuyển từ tập trung vào cổ phiếu và trái phiếu sang xây dựng danh mục đầu tư đa dạng hơn, bao gồm các kênh đầu tư như hàng hóa, vàng và tiền số. Đặc biệt, việc tận dụng các quỹ đầu tư chủ động với khả năng điều chỉnh linh hoạt sẽ giúp nhà đầu tư ứng phó tốt hơn với các cú sốc từ thị trường. \n Sự biến động và hạn chế của đầu tư truyền thống \n Năm 2024, thị trường tài chính toàn cầu chịu áp lực lớn từ các yếu tố vĩ mô nhưng chỉ số S&P 500 của Mỹ vẫn ghi nhận mức tang trưởng ổn định, thậm chí vượt xa mức sụt giảm của năm 2022. Trong khi đó, chỉ số VN-index ở Việt Nam dù đã tặng trưởng dương trong năm 2023 và 2024 nhưng vẫn chưa bù đắp được mức sụt giảm mạnh trong năm 2022. Hơn nữa,  mức tang trưởng của chỉ số VN-Index của Việt Nam  chủ yếu nhờ vào tăng trưởng của nhóm ngành ngân hàng, trong khi các ngành khác như chứng khoán, bán lẻ và bất động sản vẫn trong xu hướng giảm, từ đó làm gia tăng mức độ phân hóa lợi nhuận giữa các nhà đầu tư, đặc biệt là giữa nhà đầu tư cá nhân và nhà đầu tư tổ chức. \n  \n Các quỹ đầu tư chủ động đã chứng minh được khả năng vượt trội trong việc tối ưu hóa lợi nhuận so với các quỹ ETF thụ động. Năm 2024, mức sinh lời trung bình của quỹ chủ động tại Việt Nam đạt 22%, so với chỉ 13% của ETF. Sự linh hoạt trong việc phân bổ vốn giúp các quỹ này tập trung vào các ngành có tiềm năng tăng trưởng cao, chẳng hạn như ngân hàng và công nghệ. Đặc biệt, trong bối cảnh thị trường hai năm dao động trong biên độ hẹp thì chiến lược đầu tư năng với việc tăng giảm tỷ trọng cổ phiếu các ngành nghề và các cổ phiếu trong từng nhóm ngành qua các giai đoạn khác nhau đã góp phần vào mức tăng trưởng vượt trội của họ so với thị trường chung. \n Ví dụ, quỹ VESAF ghi nhận mức tăng trưởng 20% nhờ đầu tư vào cổ phiếu công nghệ và dịch vụ tiêu dùng, những lĩnh vực phục hồi nhanh sau đại dịch như nhóm ngành ngân hàng. Trong khi đó, các quỹ ETF bị ràng buộc bởi danh mục cố định, không thể nhanh chóng thích nghi với thay đổi từ thị trường. Điều này cho thấy quỹ chủ động là lựa chọn lý tưởng trong giai đoạn thị trường biến động. \n Mức sinh lời của các quỹ ETF thể hiện cho mức sinh lời trung bình của thị trường nhưng mức sinh lời của các nhà đầu tư cá nhân thậm chí còn thấp hơn. Nguyên nhân chính là sự thiếu hiểu biết về thị trường, kinh nghiệm hạn chế và danh mục đầu tư không đa dạng. Việc tập trung quá mức vào một ngành có thể mang lại rủi ro lớn khi môi trường vĩ mô liên tục đảo chiều, khiến họ liên tục rơi vào tình thế mua cao bán thấp. \n Ngoài ra, tâm lý đầu tư theo phong trào cũng khiến nhà đầu tư cá nhân dễ mắc sai lầm. Nhiều người rót vốn vào các cổ phiếu có tính đầu cơ cao hoặc vào thị trường tiền số mà không hiểu rõ chu kỳ giá và rủi ro, dẫn đến tổn thất nặng nề. \n Ngành ngân hàng tiếp tục là điểm tựa quan trọng của thị trường tài chính Việt Nam. Năm 2024, tăng trưởng tín dụng đạt mức 15.08%, dẫn đầu tang trưởng bởi các ngân hàng quốc doanh như BIDV (HM:BID) và VietinBank hay các ngân hang chuyên cho vay doan nghiệp như Techombank và MB Bank. Tỷ lệ CASA tăng mạnh của ngành ngân hang từ khoảng từ 20% năm 2023 lên 22%, giúp giảm chi phí vốn, duy trì mức NIM và nâng cao khả năng hỗ trợ tín dụng. Trong giai đoạn kinh tế đầy thách thức, cổ phiếu ngân hàng được xem là \"kênh trú ẩn\" nhờ tính thanh khoản cao và khả năng phục hồi nhanh. Các quỹ với các lợi thế về năng lực phân tích vĩ mô tốt đã có được mức sinh lời tốt từ nhóm ngành ngân hang và cả khả năng lựa chọn các cổ phiếu ngân hang vượt trội so với mức trung bình ngành. \n Tầm quan trọng của chiến lược quản lý tài chính đa lớp tài sản \n Năm 2024, các kênh đầu tư như Bitcoin, vàng và bạc đã cho thấy mức sinh lời ấn tượng. Giá vàng tăng 27%, đạt mức 2,638 USD/ounce, bạc tăng 24% hưởng lợi từ nhu cầu gia tăng trong sản xuất công nghiệp và các ngành năng lượng tái tạo, trong khi Bitcoin tăng hơn 112%, từ 40,000 USD lên gần 92,000 USD. Đây không chỉ là \"phao cứu sinh\" trong giai đoạn biến động mà còn là cơ hội để gia tăng tài sản đáng kể. \n Hàng hóa như đồng và dầu Brent lại có mức sinh lời thấp hơn kỳ vọng. Đồng tăng 7% nhờ vào sự phục hồi của ngành công nghiệp tái tạo và sản xuất. Trong khi đó, dầu Brent lại giảm nhẹ 3% do nguồn cung dư thừa và tốc độ phục hồi kinh tế chậm hơn dự kiến ở các quốc gia tiêu thụ lớn như Trung Quốc. \n Đa dạng hóa danh mục đầu tư là nguyên tắc quan trọng giúp nhà đầu tư giảm thiểu rủi ro và tối ưu hóa lợi nhuận, đặc biệt trong bối cảnh thị trường đầy biến động. Một danh mục hợp lý, bao gồm nhiều loại tài sản, từ cổ phiếu, trái phiếu cho đến các tài sản tài chính phi truyền thống như vàng, hàng hóa và tiền số có thể mang lại một mức sinh lời ổn định hơn. Cơ cấu tỷ trọng của các loại tài sản sẽ cần được điều chỉnh định kỳ phản ánh những kỳ vọng về sự dịch chuyển trong xu hướng vĩ mô. Sự kết hợp các tài sản có tính tương quan thấp là cách hiệu quả để cân bằng rủi ro và cơ hội là tâm điểm của nguyên lý quản lý danh mục, đặc biệt là trong những giai đoạn còn nhiều bất ổn như hiện tại. \n  \n Cổ phiếu mang lại tiềm năng sinh lời cao trong dài hạn, nhưng dễ chịu ảnh hưởng từ các cú sốc kinh tế. Trong khi đó, danh mục trái phiếu doanh nghiệp đa dạng từ các tổ chức phát hành tốt cung cấp sự ổn định và thu nhập đều đặn cho danh mục đầu. Các hàng hóa như vàng và bạc lại nổi bật nhờ khả năng giữ giá trị tốt trong thời kỳ lạm phát hoặc khủng hoảng địa chính trị như những gì chúng ta đã thấy trong 2 năm qua. \n Đầu tư đa lớp tài sản không chỉ bảo vệ danh mục trước rủi ro hệ thống mà còn khai thác cơ hội sinh lời từ nhiều nguồn khác nhau. Sự kết hợp giữa cổ phiếu, trái phiếu, vàng và hàng hóa cho phép nhà đầu tư tận dụng lợi thế từ từng loại tài sản. Đồng thời, chiến lược này giúp giảm thiểu tổn thất khi một kênh đầu tư gặp khó khăn. Chiến lược đa lớp tài sản cần được điều chỉnh linh hoạt theo điều kiện thị trường. Ví dụ, khi lạm phát tăng cao, tỷ trọng tài sản phòng thủ như vàng và trái phiếu cần được tăng cường. Sự linh hoạt này đảm bảo danh mục luôn ổn định và tăng trưởng bền vững. \n Thế giới tài chính ngày càng phức tạp và khó lường, đòi hỏi nhà đầu tư phải linh hoạt hơn trong việc quản lý tài chính. Đầu tư đa lớp tài sản, khai thác các kênh mới như hàng hóa và tiền số, cùng với việc tận dụng các quỹ đầu tư active, không chỉ giúp giảm thiểu rủi ro mà còn tối ưu hóa lợi nhuận. Để thành công trong môi trường đầy thách thức, nhà đầu tư cần thường xuyên cập nhật kiến thức, áp dụng công nghệ phân tích hiện đại và luôn duy trì một chiến lược linh hoạt. \n Lê Hoài Ân, CFA - Võ Nhật Anh - UEL \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hiệu suất đầu tư vàng không như nhiều người nhận định",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 10:22 13/01/2025",
      "main_content": "Investing.com -- Vàng không phải là kênh đầu tư vượt trội, trong khi chứng khoán vẫn tiềm năng. \n Chia sẻ tại Hội nghị nhà đầu tư năm 2025 do Dragon Capital tổ chức, TS. Lê Anh Tuấn, Giám đốc Đầu tư của quỹ Dragon Capital cho biết sẽ chia làm 4 kênh tài sản đầu tư, bao gồm bất động sản, chứng khoán, trái phiếu doanh nghiệp và vàng. \n Đầu tiên là kênh vàng, ông Tuấn cho rằng vàng có giai đoạn tăng giá mạnh, nhưng nhìn về dài hạn 10-50 năm thì vàng không phải kênh đầu tư vượt trội so với các kênh khác. Biến động giá vàng rất khó để đoán và hiệu suất đầu tư không cao như nhiều người nhận định. Xét về mặt đầu cơ, vàng bị hạn chế bởi sự giám sát chặt chẽ của Ngân hàng Nhà nước nhằm ổn định tỷ giá. \n Trên thang điểm 5 về hiệu suất các kênh đầu tư, ông Tuấn đánh giá kênh vàng chỉ được 2-2,5 điểm, giữ ở mức độ trung bình. Trong khi đó, kênh đầu tư bất động sản và chứng khoán cùng được đánh giá ở mức 3,5-4 điểm. \n Nhìn ở góc độ rộng khi cơ sở hạ tầng được kết nối, bất động sản là kênh đầu tư có nhiều tiềm năng. Hiện tại có nhiều khu vực phục hồi rõ rệt và đã tăng giá như phía Bắc. Ngoài ra, nhiều dự án đang dần được tháo gỡ pháp lý và sẽ tiếp tục được triển khai mạnh mẽ trong những năm tới. Ngoài ra, ở một số khu vực chưa nhận được nhiều sự quan tâm của nhà đầu tư sẽ trở thành khu vực tiềm năng có hiệu suất đầu tư cao. \n \"Về dài hạn, khi các tháo gỡ pháp lý rõ rệt và cơ sở hạ tầng được liên kết, bất động sản là kênh tiềm năng được đánh giá ngang với kênh chứng khoán,\" ông Tuấn cho biết. \n Với chứng khoán, kênh chứng khoán có hiệu suất đầu tư vào khoảng 3,5-4%, năm 2025 kênh này nếu không bứt phá thì sẽ bứt phá vào năm 2026. Dựa trên các kỳ vọng vĩ mô thế giới có thể tạo ra biến động trong ngắn hạn. Dragon Capital kỳ vọng hiệu suất thị trường song hành cùng tốc độ tăng trưởng lợi nhuận doanh nghiệp. \n Theo phân tích của Dragon Capital, cuối năm 2025, chỉ số PE của thị trường chứng khoán Việt Nam về mức dưới trung bình 10 năm và PB dự phóng năm 2025 cũng ở vùng thấp nhất trong 10 năm, cho thấy thị trường chứng khoán Việt Nam đang ở vùng định giá hấp dẫn. \n Dự báo được hỗ trợ bởi các thông tin như xác suất 70% khả năng nâng hạng thị trường vào tháng 3/2025. Thứ hai, hệ thống KRX là nền tảng cho sản phẩm mới và rút ngắn quy trình thanh toán. Thứ ba, kỳ vọng làn sóng IPO tiếp theo vào năm 2027-2028, sẽ có khoảng 47 tỷ USD dịch chuyển vào TTCK Việt Nam. \n Như vậy, trong kịch bản cơ sở hiệu suất VN-Index sẽ tăng 15-17%, còn nếu niềm tin và tương lai tươi sáng hơn, lợi nhuận thị trường chứng khoán sẽ tốt hơn. \"Ngành IT, ngân hàng, bán lẻ sẽ có mức độ tăng trưởng cao trong năm 2025,\" ông Tuấn cho biết. \n Năm nay, thị trường cũng có nhiều triển vọng trung hạn với việc Chính Phủ quyết tâm cao cho tăng trưởng. Chính phủ đặt ra mục tiêu năm 2025 là tăng trưởng GDP 8%, xuất nhập khẩu tăng 12%. \n Một trong những kỳ vọng lớn nhất của thị trường chứng khoán năm 2025 là khả năng được nâng hạng từ cận biên lên mới nổi theo chuẩn của FTSE Russell. \n Đưa ra lời khuyên đến nhà đầu tư, ông Tuấn chia sẻ về việc nên ưu tiên các cổ phiếu có tiềm năng tăng trưởng rõ nét và được hưởng lợi trực tiếp từ chính sách hỗ trợ. \n Đối với kênh trái phiếu doanh nghiệp được đánh giá 3 điểm trên thang điểm 5 về hiệu suất đầu tư thì đây vẫn là kênh có độ rủi ro nhất định. Mặc dù vậy, lợi suất trái phiếu doanh nghiệp vẫn có tỷ lệ lợi nhuận/rủi ro hấp dẫn hơn so với tiền gửi ngân hàng. Tuy nhiên, nhà đầu tư cần cẩn trọng khi lựa chọn trái phiếu doanh nghiệp để đảm bảo an toàn và thanh khoản. \n Bà Nguyễn Thị Tuyết Hồng, Giám đốc, Khối Trái phiếu Dragon Capital, đánh giá, trái phiếu là kênh dành cho nhà đầu tư có kỳ vọng vừa phải. Thị trường trái phiếu năm 2024 lượng phát hành đã tăng trên 50%, lãi suất khá ổn. Việc đáo hạn cũng nhiều. Do đó, kênh trái phiếu có nguồn cung sẽ đa dạng hơn vào năm 2025 và nhiều lựa chọn hơn cho nhà đầu tư. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đo nỗi buồn của nhà đầu tư chứng khoán trong những ngày đầu năm 2025",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 16:19 13/01/2025",
      "main_content": "Vietstock - Đo nỗi buồn của nhà đầu tư chứng khoán trong những ngày đầu năm 2025 \n Sự ảm đạm về thanh khoản của thị trường đã được ghi nhận từ cuối năm 2024 và còn đang tiếp nối theo trong tuần giao dịch đầu tiên của năm 2025 dù nhiều câu chuyện tích cực còn ở phía trước. \n Đo nỗi buồn của nhà đầu tư chứng khoán \n Có một thực tế không thể phủ nhận rằng thị trường chứng khoán Việt Nam vừa bước qua năm tăng trưởng thứ 2 liên tiếp. Cụ thể, chỉ số VN-Index đã tăng trưởng 12.11% trong năm 2024 và 12.2% trong năm 2023. \n Tuy nhiên, những phiên giao dịch cuối năm 2024 và tận đầu năm 2025, thị trường vẫn đang trải qua một bầu không khí “lạnh lẽo” và mang đến sự thấp thỏm cho không ít nhà đầu tư. Nỗi buồn ở đây không hẳn đến từ việc không tìm được các cơ hội sinh lời trên thị trường, thay vào đó là tình trạng giao dịch ảm đạm đang kéo dài triền miên. \n Đã xuất hiện phiên giao dịch 09/01 với thanh khoản thấp nhất trong vòng 4 năm trở lại. Tổng giá trị giao dịch của HOSE trong phiên này chỉ đạt hơn 7,500 tỷ đồng trong đó có hơn 6,600 tỷ đồng đến từ khớp lệnh. \n Thước đo phản ánh sự sôi động của thị trường là Turnover ratio (Giá trị giao dịch/ Vốn hóa thị trường) cũng đang đưa ra thêm dẫn chứng về sự ảm đạm của thị trường. Cụ thể, Turnover ratio bình quân các phiên giao dịch tháng 01/2025 đã gần như tiệm cận giai đoạn ảm đạm nhất thị trường chứng khoán cách đây gần 2 năm. \n  \n Đó là những phiên giao dịch của tháng 03/2023, thị trường chứng khoán Việt Nam vừa trải qua Tết Quý Mão và ngay sau một năm giảm sâu thứ 2 trong lịch sử. Các phiên giao dịch trong giai đoạn này chỉ có bình quân hơn 9,000 tỷ đồng/phiên. \n Còn trong những phiên đầu năm 2025, VN-Index đang có điểm số cao hơn khoảng 200 điểm so với thời điểm đầu năm 2023 trong khi các phiên giao dịch có giá trị giao dịch bình quân hơn 11,000 tỷ đồng/phiên. \n  \n Xét về xu hướng kỹ thuật, chỉ số VN-Index hiện đang đánh rơi xu hướng tăng dài hạn và chỉ có gần 37% mã chứng khoán duy trì được xu hướng dài hạn. \n Các ý tưởng giao dịch thực tế không thiếu \n Hiệu ứng nghỉ Tết được nhiều nhà đầu tư viện dẫn cho sự ảm đạm của thị trường giai đoạn vừa qua. Tuy nhiên, tình trạng này đã kéo dài trong nhiều tháng trở lại đây. \n Ở giai đoạn trước Tết âm lịch năm ngoái, thị trường vẫn có thể duy trì được thanh khoản 16,000-20,000 tỷ đồng/phiên. \n Nguyên nhân chính thực tế vẫn là những bất ổn trong tâm lý của nhà đầu tư trong nước. Ông Nguyễn Thế Minh, Giám đốc Khối Nghiên cứu và Phát triển khách hàng cá nhân của Chứng khoán Yuanta Việt Nam cho biết lo ngại về tỷ giá đang chi phối những vận động của thị trường chứng khoán Việt Nam trong ngắn hạn. \n “Đà đi lên của chỉ số DXY vẫn còn mạnh nên chưa thể loại trừ khả năng có lên mốc 110 điểm. Cùng với đó, chúng ta vẫn cần phải đối diện với hoạt động bán ròng của nhà đầu tư nước ngoài khi đồng USD mạnh lên. Tuy nhiên áp lực bán sẽ không còn lớn như năm ngoái” \n Triển vọng năm 2025 được ông Minh đánh giá có nhiều tích cực nhờ các động lực của xuất khẩu, đầu tư công, sự hồi phục của nhóm doanh nghiệp bất động sản và triển vọng nâng hạng thị trường… Trong đó, câu chuyện của ngành Bất động sản sẽ đáng chú ý nhất bởi trọng số lớn trên thị trường chứng khoán và trong nền kinh tế Việt Nam. \n Còn ông Trần Thăng Long, Giám đốc Phân tích, Công ty chứng khoán BIDV (HM:BID) (BSC) cho rằng thị trường đi ngang thì sẽ luôn phản ứng với tin xấu ngay lập tức. Nhà đầu tư vẫn giao dịch trong bối cảnh thiếu vắng những thông tin tích cực mang tính đột phá từ cả vĩ mô lẫn doanh nghiệp. \n Tuy nhiên, Giám đốc Phân tích BSC cũng cho biết quả kinh doanh cả năm 2024 được kì vọng sẽ có những tăng trưởng đáng kể, cùng với tiến trình nâng hạng thị trường, vẫn sẽ là những yếu tố mang tính động lực quan trọng năm nay. \n Dự báo mới nhất của SSI (HM:SSI) Research về kết quả kinh doanh của  41 doanh nghiệp nằm trong danh sách theo dõi sẽ có lợi nhuận quý 4/2024 tăng trưởng 22.4% so với cùng kỳ năm ngoái. Một số còn có tăng trưởng lợi nhuận đột biến so với cùng kỳ VPB (HM:VPB) (+92%), TNG (HN:TNG) (+31%), PTB (HM:PTB) (+44%), NLG (HM:NLG) (+43%), HHV (HM:HHV) (+138%)… \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giám đốc Nghiên cứu FIDT: Tiệc tất niên ngành chứng khoán rất buồn nhưng 2025 sẽ \"tiền hung hậu cát\"",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 16:25 13/01/2025",
      "main_content": "Vietstock - Giám đốc Nghiên cứu FIDT: Tiệc tất niên ngành chứng khoán rất buồn nhưng 2025 sẽ \"tiền hung hậu cát\" \n Thị trường tiêu cực do đang ở khúc cua của kỳ vọng nhưng chuyên gia cho rằng triển vọng trung dài hạn là hấp dẫn. \n “Không khí chung tại tiệc cuối năm các công ty chứng khoán là nhìn mặt nhau rất buồn. Còn với nhà đầu tư, trong 6 tháng cuối năm 2024, thật sự nếu không thua lỗ đã là thành tích đáng khích lệ” - ông Bùi Văn Huy - Giám đốc Nghiên cứu FIDT chia sẻ quan sát cá nhân về tình hình thị trường gần đây. \n Sáng ngày 12/01, tại buổi Tọa đàm Quản lý Gia sản 2025, vị chuyên gia đánh giá thị trường đang trong giai đoạn chuyển giao kỳ vọng và đang chờ đợi những yếu tố tiêu cực diễn ra. Những rủi ro, bất định đáng quan tâm nhất bao gồm nhiệm kỳ mới của Tổng thống Trump và khả năng tăng lãi suất của Ngân hàng Nhà nước (NHNN) để ứng phó với sức mạnh USD. \n Tâm lý chờ đợi khiến thanh khoản thị trường giảm về mức thấp nhất kể từ quý 1/2023, trong khi nhà đầu tư đối mặt thua lỗ và nhân sự ngành chứng khoán có mùa Tết kém vui. \n Ông Huy cũng lưu ý về tính mùa vụ thanh khoản thấp trước kỳ nghỉ Tết. “Khi cầu yếu thì chuyện gì cũng có thể xảy ra” - vị này nói. \n Tuy nhiên, nhìn xa hơn diễn biến ngắn hạn, chuyên gia đánh giá “tiền hung hậu cát” sẽ là xu hướng của chứng khoán trong năm 2025, do cổ phiếu đã tích lũy chặt chẽ và định giá hấp dẫn. Bên cạnh đó, các động lực quan trọng khác bao gồm tăng trưởng lợi nhuận doanh nghiệp khả quan và việc nâng hạng thị trường lên mới nổi (Emerging Market). \n Đại diện FIDT đưa ra dự phóng lợi nhuận doanh nghiệp trên sàn sẽ tăng trưởng 16% trong năm 2025, với các ngành đóng góp trọng yếu là ngân hàng, bất động sản, công nghệ thông tin, thép. \n Riêng với lĩnh vực bất động sản, ông Huy nhận định cơ hội không dành cho tất cả doanh nghiệp. “Sau giai đoạn khó khăn, không phải doanh nghiệp nào cũng ngoi lên được” - vị này nói. \n Giám đốc Nghiên cứu FIDT cho biết các công ty sở hữu nội lực tốt và có dự án mở bán sớm sẽ đáng lưu ý hơn. “Rất có thể (cổ phiếu) sẽ có sự bứt phá về giá”. \n Về tổng thể thị trường, VN-Index hiện có hệ số P/E ở mức 13x, và chiếu theo dự phóng tăng trưởng lợi nhuận doanh nghiệp 16% thì triển vọng tăng giá khá hấp dẫn, theo ông Huy. \n “Như vậy, nếu ta quên đi nỗi đau ngắn hạn, nhìn từ 16-20 tháng tiếp theo sẽ thấy rõ đây là cơ hội lớn” - chuyên gia kết luận. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "13/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 13:02 13/01/2025",
      "main_content": "Vietstock - 13/01: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: VTV cán mốc doanh thu 3,640 tỷ năm 2024, thu hút hơn 10 triệu lượt xem mỗi ngày; Ông Lê Anh Tuấn (Dragon Capital): Đầu tư công đóng vai trò dẫn dắt cho đầu tư tư nhân trong năm 2025; VietinBank Capital trở thành cổ đông lớn tại PET; Dư vị cổ phiếu bảo hiểm 2024; Mỹ áp đòn trừng phạt chưa từng có với ngành năng lượng Nga... \n * Tuần 13-17/01: Cổ tức nhỏ giọt. Trong tuần cận Tết nguyên đán, số lượng doanh nghiệp chốt quyền chia cổ tức bằng tiền tương đối nhỏ giọt. Chỉ 3 cái tên chốt quyền chi trả vào tuần tới, với tỷ lệ cao nhất chỉ 20% - tức 2,000 đồng cho mỗi cổ phiếu sở hữu. >>> \n * Quỹ đầu tư mua bán gì tuần qua?. Tuần qua (06-10/01/2025), quỹ đầu tư tiếp tục duy trì lực mua giữa bối cảnh thị trường ảm đạm khi dòng tiền có dấu hiệu “nghỉ Tết sớm”. >>> \n * Cổ phiếu nào khiến VN-Index giảm 2 tuần liên tiếp?. Hai chỉ số thị trường tiếp tục giảm điểm trong tuần giao dịch 06-10/01. VN-Index giảm 1.92% so với cuối tuần trước, xuống còn 1,230.48 điểm. HNX-Index kết tuần tại 219.49 điểm, giảm 2.73%. >>> \n * Tổng tài sản Agribank vượt mốc 2.2 triệu tỷ đồng. Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank) công bố nhiều chỉ tiêu tài chính quan trọng, trong đó ghi nhận kết quả đạt mức cao nhất trong 4 năm triển khai Phương án cơ cấu lại gắn với xử lý nợ xấu giai đoạn 2021-2025.  >>> \n * VTV (HN:VTV) cán mốc doanh thu 3,640 tỷ năm 2024, thu hút hơn 10 triệu lượt xem mỗi ngày. Số liệu vừa được đưa ra tại hội nghị tổng kết công tác năm 2024 của Đài Truyền hình Việt Nam (VTV) sáng ngày 11/01, với sự góp mặt của Thủ tướng Chính phủ Phạm Minh Chính. Đây là lần đầu tiên Thủ tướng tham dự và chỉ đạo trực tiếp hội nghị này. >>> \n * Ông Lê Anh Tuấn (Dragon Capital): Đầu tư công đóng vai trò dẫn dắt cho đầu tư tư nhân trong năm 2025. Đây là khẳng định của ông Lê Anh Tuấn - Giám đốc, Khối đầu tư Dragon Capital tại sự kiện Investor Day 2025 do Dragon Capital tổ chức với chủ đề \"Tăng trưởng cùng Rồng” sáng ngày 11/01/205. >>> \n * VietinBank Capital trở thành cổ đông lớn tại PET. Ngày 08/01 vừa qua, Công ty TNHH MTV Quản lý Quỹ Ngân hàng TMCP Công Thương Việt Nam (VietinBank Capital) đã mua vào 5 triệu cp của Tổng CTCP Dịch vụ Tổng hợp Dầu khí (Petrosetco (HM:PET), HOSE: PET), qua đó tăng gấp đôi sở hữu lên 9.37% vốn. >>> \n * Dư vị cổ phiếu bảo hiểm 2024. Nếu như năm 2023, cổ phiếu bảo hiểm phi nhân thọ khiến nhà đầu tư nếm trải không ít “trái đắng”, thì câu chuyện 2024 bước sang một trang mới. >>> \n * Mỹ áp đòn trừng phạt chưa từng có với ngành năng lượng Nga. Chính quyền Biden vừa tung ra đòn trừng phạt mạnh nhất từ trước đến nay nhằm vào ngành năng lượng Nga, với việc áp lệnh cấm vận đối với 400 cá nhân và tổ chức trong lĩnh vực này. >>> \n * Phố Wall đỏ lửa, Dow Jones mất gần 700 điểm sau báo cáo việc làm của Mỹ. Chứng khoán Mỹ giảm mạnh vào ngày thứ Sáu (10/01), sau khi báo cáo việc làm mạnh mẽ làm giảm kỳ vọng của Phố Wall về việc Cục Dự trữ Liên bang Mỹ (Fed) sẽ hạ lãi suất nhiều hơn trong năm nay. >>> \n * Chứng khoán Mỹ lao dốc, đồng USD tăng vọt sau báo cáo việc làm. Chứng khoán Mỹ giảm mạnh trong phiên giao dịch đầu ngày và lợi suất trái phiếu tăng vọt sau báo cáo việc làm tích cực, củng cố dự đoán rằng Fed sẽ giảm lãi suất chậm lại trong năm nay. >>> \n * Thị trường việc làm Mỹ vượt xa dự báo trong tháng 12, Fed khó giảm lãi suất sớm. Tăng trưởng việc làm trong tháng 12 mạnh hơn nhiều so với dự báo, điều này có thể khiến Cục Dự trữ Liên bang ít động lực cắt giảm lãi suất trong năm nay. >>> \n * Việt Nam - Lào phấn đấu đưa kim ngạch thương mại lên 5 tỉ USD. Hợp tác kinh tế, thương mại và đầu tư tiếp tục phát triển mạnh khi tổng kim ngạch xuất nhập khẩu song phương Việt Nam - Lào ước đạt 2,2 tỉ USD, vượt mốc 2 tỉ USD đã đề ra. >>> \n * Danh mục ủy thác 2024 của Quản lý Quỹ ACB (HM:ACB) gần chạm mốc 1,900 tỷ, gấp 31 lần tổng tài sản. Công ty TNHH MTV Quản lý Quỹ ACB (ACBC) công bố BCTC quý 4/2024 với lãi ròng cả năm tăng 24% so với cùng kỳ năm trước, đạt hơn 2.8 tỷ đồng. Điểm đáng chú ý khác là quy mô danh mục của nhà đầu tư ủy thác lên đến 1,866 tỷ đồng, tăng 63% so với đầu năm và gấp gần 31 lần tổng tài sản. >>> \n * Giám đốc NVIDIA ngồi ghế chủ tịch VinBrain. Sau thương vụ được NVIDIA mua lại, Công ty TNHH VinBrain đã có sự thay đổi trên giấy đăng ký doanh nghiệp để phù hợp với chủ sở hữu mới. >>> \n * MB lãi trước thuế năm 2024 đạt 27.6 ngàn tỷ đồng, kế hoạch thận trọng cho năm 2025. Chiều ngày ngày 10/01/2025, Ngân hàng TMCP Quân đội (HM:MBB) (MB, HOSE: MBB) tổ chức hội nghị nhà đầu tư cập nhật kết quả kinh doanh 2024 và triển vọng tăng trưởng 2025. >>> \n * Công ty từng dính lùm xùm với lãnh đạo Quốc Cường Gia Lai (HM:QCG) nhận án phạt do khai khống vốn điều lệ. Chủ tịch UBND tỉnh Bà Rịa - Vũng Tàu đã ban hành quyết định xử phạt vi phạm hành chính đối với CTCP Du lịch Hoa Anh Đào, có trụ sở tại 115 Nguyễn Thái Học, phường 7, TP. Vũng Tàu do khai khống vốn điều lệ. >>> \n * Vietcombank (HM:VCB) lãi trước thuế 41,000 tỷ đồng năm 2024, tổng tài sản vượt 2 triệu tỷ . Sáng ngày 10/01/2025, Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank, HOSE: VCB) tổ chức Hội nghị tổng kết hoạt động kinh doanh năm 2024, triển khai nhiệm vụ năm 2025.  >>> \n * 4 ông chủ dự án hơn 10.5 ngàn tỷ ở Thủ Đức đồng loạt đổi điều khoản trái phiếu đã phát hành. Ngày 06/01/2025, 4 đơn vị gồm Công ty TNHH Đầu tư và Tư vấn Quản lý Biển Đông, Công ty TNHH Đầu tư Xuất nhập khẩu Tổng hợp Đức Mai, Công ty TNHH Đầu tư Bất động sản Du lịch Hoàng Trường và Công ty TNHH Đầu tư Phú Thịnh Phát công bố thông tin về việc chia sẻ dòng tiền từ dự án và tài sản bảo đảm cho nghĩa vụ 2. >>> \n * Huy động vốn năm 2024 tại TPHCM tăng trưởng cao nhất trong 5 năm qua. Số liệu đến ngày 31/12/2024, huy động vốn trên địa bàn TPHCM đạt 4.08 triệu tỷ đồng, tăng 15.28%; dư nợ tín dụng đạt 3.94 triệu tỷ đồng, tăng 11.34% so với cuối năm 2023. >>> \n * Ngành thép 2025: Nội địa là điểm tựa trong 'cơn bão' thương mại toàn cầu. Trong bối cảnh ngành thép toàn cầu đối mặt làn sóng bảo hộ thương mại và sự cạnh tranh gay gắt từ Trung Quốc, thị trường nội địa trở thành \"điểm tựa\" cho các doanh nghiệp thép Việt Nam trong năm 2025. >>> \n * Bất ngờ trước sự tăng vọt cung tiền trong quý 4. Sau giai đoạn trì trệ nửa đầu năm, cung tiền trong nền kinh tế đã mở rộng nhanh hơn trong nửa cuối năm, đặc biệt tăng đột biến trong quý 4 vừa qua. Dù cung tiền tăng nhanh hơn nhưng thanh khoản hệ thống vẫn đối mặt áp lực. Vì sao lại như vậy? >>> \n * Mirae Asset: Thị trường thích hợp để tích lũy các khoản đầu tư ở mức định giá hấp dẫn. Trong kịch bản bình thường, Trung tâm phân tích Chứng khoán Mirae Asset Việt Nam (MAS (HN:MAS) Research) dự báo VN-Index có thể chạm tới 1,410 điểm trong năm 2025, với giả định P/E 14x và EPS tăng trưởng 18%. >>> \n * Những doanh nghiệp bất động sản thay “thuyền trưởng” trong năm 2024. Trong bối cảnh thị trường đang chuẩn bị cho bước chuyển mình cùng nhiều nguyên nhân khác, một số doanh nghiệp bất động sản đã có động thái tái cơ cấu bộ máy nhân sự cấp cao. >>> \n * Doanh nghiệp dược đầu tiên công bố kết quả quý 4: Lãi tăng mạnh, vượt kế hoạch năm. Dược phẩm Agimexpharm (UPCoM: AGP) vừa công bố BCTC quý 4/2024 với kết quả tăng khá mạnh ở nhiều chỉ tiêu tài chính. >>> \n * Kinh tế Trung Quốc 2025: 5 'điểm nóng' cần theo dõi. Nền kinh tế lớn thứ hai thế giới đang bước vào một năm đầy biến động. >>> \n * Triển vọng tích cực của ngành ngân hàng năm 2025 . Báo cáo mới nhất của VinaCapital cho rằng cổ phiếu ngân hàng đã tăng giá vượt trội so với VN-Index trong năm 2024, kỳ vọng giá cổ phiếu ngành ngân hàng năm 2025 sẽ tiếp tục tăng tốt, nhờ lợi nhuận tăng trưởng mạnh hơn và mức định giá thấp (1.3x P/B so với 16% ROE). >>> \n * Theo chu kỳ, năm 2025 thị trường bất động sản được hưởng lợi?. Chuyên gia cho rằng năm 2025, thị trường bất động sản cơ bản ổn định, rủi ro thấp. Song vẫn cần thực thi nhiều cơ chế, chính sách thuế đồng bộ để phát triển lành mạnh. >>> \n * Điện mặt trời Trung Nam – Thuận Nam lỗ gần 600 tỷ năm 2023. Theo công bố tình hình tài chính định kỳ gửi đến Sở Giao dịch Chứng khoán Hà Nội (HNX), Công ty TNHH Điện Mặt trời Trung Nam Thuận Nam – chủ đầu tư Nhà máy Điện mặt trời Trung Nam - Thuận Nam, lỗ nặng trong năm 2023 trong khi cùng kỳ có lãi. >>> \n * VSDC rút tư cách thành viên CCP Global sau 5 năm tham gia. Kể từ ngày 01/01/2025, Tổng Công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC) chính thức rút tư cách thành viên tại Hiệp hội các đối tác thanh toán trung tâm toàn cầu (CCP Global) sau 5 năm tham gia Hiệp hội. VSDC là thành viên quan sát từ tháng 4/2019 và nâng cấp làm thành viên chính thức vào tháng 12/2021. >>> \n * Từ ngoại biên đến nội tại vững chắc, VN-Index có thể chạm đến 1,420 điểm trong năm 2025. Ông Võ Kim Phụng - Trưởng Phòng phân tích, CTCP Chứng khoán BETA cho rằng các yếu tố ngoại biên như thuế quan thời Trump 2.0, chính sách lãi suất của Fed và nội tại như thúc đẩy đầu tư công, nâng hạng FTSE… sẽ tác động sâu sắc đến diễn biến thị trường chứng khoán Việt Nam năm 2025, dự báo VN-Index cao nhất đạt 1,420 điểm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 13-17/01: Giảm điểm trong ngắn hạn? \n * LIZEN là nhà thầu duy nhất nhận bằng khen của Chủ tịch UBND tỉnh Hưng Yên \n * Chứng khoán Everest bổ nhiệm Tổng Giám đốc mới \n * Cảng Đình Vũ chốt quyền tạm ứng cổ tức 30% bằng tiền \n * 2/3 thành viên HĐQT TDH đã nộp đơn từ nhiệm \n * HOSE tháng 12/2024: Ngành công nghệ thông tin tăng tốt nhất \n * ACB tái bổ nhiệm ông Từ Tiến Phát giữ chức Tổng Giám đốc nhiệm kỳ 2025-2028 \n * Thay đổi kế hoạch sử dụng vốn mà chưa hỏi ý cổ đông, An Gia bị phạt 325 triệu đồng \n * Theo dấu dòng tiền cá mập 10/01: Tự doanh và khối ngoại tiếp tục hành động ngược chiều \n * Công ty thủy điện trả 4 đợt cổ tức năm 2024, đợt cuối thanh toán đúng 25 tháng Chạp \n * Chủ quản Công viên Đầm Sen tạm nộp gần 49 tỷ tiền thuê đất trong lúc chờ quyết toán vốn \n * Chuyện gì khiến cổ phiếu CMC (HM:CMG) nằm sàn sau 5 phiên tăng trần? \n * ACBS: VN-Index năm 2025 giao dịch trong vùng 1,240 - 1,420, tập trung nhóm ngành hưởng lợi từ 3 chủ điểm \n * VNZ lập thêm một công ty con mảng lập trình \n * VietABank miễn nhiệm 1 Phó Tổng Giám đốc, bầu bổ sung thành viên HĐQT \n * 350 tỷ đồng trái phiếu chảy về khu dân cư An Phước Sài Gòn \n * Dệt may Hòa Thọ thế chấp tài sản bảo đảm vay 1,000 tỷ: Vay tiền làm gì? \n * T&T Group đầu tư dự án điện gió đầu tiên tại Lào \n * Lãnh đạo TIX bi quan về tiến độ 2 dự án nhà ở tại KCN Tân Bình II \n * Sân golf Sky Lake của ông chủ người Hàn huy động trái phiếu để trả nợ \n * CII (HM:CII) dời ngày trả cổ tức vào cùng ngày tổ chức ĐHĐCĐ bất thường \n * Thêm nhiều doanh nghiệp vi phạm thuế bị phạt, nhà sản xuất show \"Anh trai\" bị nêu tên \n * Tình hình thị phần môi giới HNX, phái sinh năm 2024 \n * Con gái Thành viên HĐQT CKG thoái sạch hơn 2% vốn \n * Thành viên HĐQT DSD liên tục gom hàng triệu cổ phiếu \n * SSI (HM:SSI) Research: Cải cách mạnh mẽ và kỳ vọng nâng hạng giúp VN-Index chạm 1,450 điểm \n * Vợ Chủ tịch Taseco Land không mua hết 2 triệu cp đăng ký \n * Chứng khoán Guotai Junan (Việt Nam) muốn tăng vốn gấp đôi ngay trong quý 1, vươn mình trong kỷ nguyên mới \n * Chủ đầu tư LUMIÈRE Evergreen huy động 2.5 ngàn tỷ thông qua trái phiếu \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD tăng không ngừng nghỉ \n * Giá vàng hôm nay 12/1/2025: Vàng SJC vọt lên 86,8 triệu, tăng cao nhất 1 tháng \n * Nhu cầu suy yếu, giá gạo Việt Nam giảm xuống mức thấp nhất trong gần 2 năm \n * “Cơ quan thuế có quyền truy cập vào mọi tài khoản cá nhân” là không chính xác \n * Vàng tương lai vượt 2,710 USD bất chấp dữ liệu việc làm mạnh mẽ \n * CNBC: Việt Nam chính thức trở thành “vua sầu riêng” thế giới \n * Dầu vọt hơn 3.5% lên cao nhất kể từ tháng 10/2024 \n * SCB đóng cửa thêm 3 phòng giao dịch \n * Tỷ giá ngoại tệ ngày 10/1: Giá đồng USD tăng, nhân dân tệ không biến động \n VĨ MÔ ĐẦU TƯ \n * Bình Dương gỡ vướng tiền sử dụng đất 3 dự án \n * 1 dự án NƠXH và 3 khu đô thị ở quận Bắc Từ Liêm được phê duyệt kế hoạch sử dụng đất 2025 \n * Hà Nội duyệt kế hoạch sử dụng đất 2 khu đô thị hơn 100ha tại Tây Hồ \n * Nhiều chủ đầu tư ‘phát khóc’ vì dài cổ chờ định giá đất \n * Những xu hướng công nghệ định hình thị trường bất động sản Việt Nam \n * Nữ giám đốc Công ty Angel Lina lãnh án tù chung thân \n * Bảng giá đất mới tại Đà Nẵng cao nhất gần 287 triệu đồng/m2 \n * Người dân băn khoăn đề xuất đánh thuế bất động sản thứ hai, Bộ Tài chính nói gì? \n * Trình Thủ tướng Chính phủ Quy hoạch Cảng hàng không Côn Đảo trong Quý 2/2025 \n * Bộ Tài chính đề xuất 5 hình thức sắp xếp lại, xử lý nhà, đất công \n * Hà Nam sắp đấu giá hơn 200 lô đất, khởi điểm thấp nhất hơn 41 triệu đồng \n * CEO DXS: Dự án tái khởi động tăng giá cao, người mua sẽ chịu ảnh hưởng nhưng rồi cũng sẽ… mua \n TÀI CHÍNH THẾ GIỚI \n * IMF: Thuế quan của ông Trump sẽ đẩy lãi suất toàn cầu lên cao \n * Tuyên bố mới của Trung Quốc về kích thích kinh tế \n * Lạm phát của nước Anh tăng cao nhất trong nhóm các nước G7 \n * Đồng USD sắp ghi nhận chuỗi tuần tăng giá dài nhất trong hơn một năm \n * Trung Quốc, thuế quan và Fed: Yếu tố nào tác động mạnh tới chứng khoán châu Á? \n * Goldman Sachs (NYSE:GS): Thuế quan của Trump với hàng Trung Quốc có thể thấp hơn nhiều so với tuyên bố \n * Nhiều quan chức Fed báo hiệu lãi suất sẽ giữ nguyên trong một khoảng thời gian dài \n * Kinh tế châu Á sẽ đối mặt “cơn gió ngược” trong năm 2025 \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 13-17/01: Giảm điểm trong ngắn hạn?",
      "time": "12 thg 1, 2025",
      "posted_date": "Ngày đăng 04:22 13/01/2025",
      "main_content": "Vietstock - Góc nhìn tuần 13-17/01: Giảm điểm trong ngắn hạn? \n Từ \"giảm điểm\" được các công ty chứng khoán (CTCK) dùng để dự báo cho các phiên tuần tới sau khi thị trường giảm sốc hơn 15 điểm ngày thứ Sáu vừa qua, thậm chí có thể về vùng 1,200 - 1,220, nhưng cũng không khuyến nghị nhà đầu tư bán tháo. \n Khả năng giảm tiếp \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, đồ thị VN-Index xuất hiện nến giảm mạnh thủng 1,240 kèm khối lượng tăng cao, cho thấy áp lực bán tăng mạnh trở lại. Với tín hiệu này, chỉ số khả năng còn giảm về vùng hỗ trợ 1,200-1,220, cũng là vùng giá mục tiêu của mẫu hình hai đỉnh nhỏ. PHS kỳ vọng chỉ số sẽ tạo đáy trở lại trong vùng này. Chiến lược chung nên giữ tỷ trọng ở mức trung bình và quan sát tín hiệu tại vùng hỗ trợ để cân nhắc tham gia trở lại khi có diễn biến tích cực. \n Chưa vội bắt đáy sớm \n CTCK VPBank (HM:VPB) (VPBankS): Thị trường trong nước giảm sang phiên thứ 2 liên tiếp với nhóm bluechips đang là gánh nặng kéo chỉ số chung đi xuống. Trong khi đó, dòng tiền bắt đáy cũng mờ nhạt nên đà giảm vẫn chiếm ưu thế và chưa có dấu hiệu dừng lại. Về kỹ thuật, nhiều khả năng thị trường sẽ tiếp tục lùi về ngưỡng hỗ trợ thấp hơn ở khu vực 1,212 – 1,220 điểm tìm kiếm lực cầu mới trong tuần tới. Do đó, nhà đầu tư chưa vội bắt đáy sớm và tiếp tục lựa chọn chiến lược đứng ngoài quan sát thêm phản ứng của thị trường ở các phiên tiếp theo để ra hành động chính xác hơn. \n Có thể về lại 1,220 điểm \n CTCK Thiên Việt (TVS): Trên đồ thị ngày, VN-Index hình thành nến Bearish Marubozu. Với quán tính hiện tại, VN-Index có thể kiểm định vùng hỗ trợ 1,220 +/- trước khi tìm điểm cân bằng. Điểm khả quan là RSI trên đồ thị ngày của chỉ số đang tiệm cận vùng quá bán, qua đó cho thấy nhịp hồi phục kỹ thuật đang tới gần. Nhà đầu tư chỉ nắm giữ tỷ trọng nhỏ cổ phiếu theo đề xuất của CTCK trong những phiên vừa qua có thể tiếp tục chiến lược rải lệnh gom mua trong các phiên tới. Ưu tiên sẽ là những cổ phiếu có RSI đang tiến sâu trong vùng quá bán để chờ các nhịp hồi phục trở lại. Cổ phiếu Chứng khoán có thể được ưu tiên quan sát do đây là nhóm nhạy với thị trường. \n Sẽ có kịch bản tiêu cực? \n CTCK Tiên Phong (TPS): Giảm điểm khá mạnh kèm thanh khoản tăng mạnh trong cuối phiên đặc biệt là sau 14h00 – thường là giờ giao dịch của tổ chức, nhóm nhà đầu tư lớn... phần nào đang làm ảnh hưởng đến tâm lý của nhà đầu tư trên thị trường và tạo ra hiện tượng bán tháo vào cuối phiên. Phiên hồi phục trong ngắn hạn có thể xảy ra nhưng nếu VN-Index không thể giữ vững được ngưỡng 1,240 điểm thì các kịch bản tiêu cực sẽ chính thức xuất hiện. \n Tiếp tục giảm điểm \n CTCK Rồng Việt (VDSC): VN-Index giảm 15.29 điểm (-1.23%), đóng cửa tại 1,230.48 điểm. Thanh khoản khớp lệnh tăng với 474.2 triệu cổ phiếu. VN-Index tiếp tục suy yếu và giảm dưới vùng hỗ trợ 1,235 – 1,240 điểm. Diễn biến giảm giá đã đưa chỉ số vào vùng quá bán ngắn hạn, dự kiến VN-Index sẽ được hỗ trợ tại vùng 1,215 – 1,225 điểm và hồi phục trở lại để kiểm tra nguồn cung. \n Chờ đợi thêm \n CTCK Đông Á (DAS): Trong 9 tháng vừa qua, chỉ số VN-Index đã đạt mức đỉnh trung hạn 1,300 điểm rồi chuyển sang đi ngang với biên độ rộng, trong đó nhiều lần nỗ lực nhưng không vượt đỉnh. Chiến lược giao dịch nhà đầu tư có thể nắm giữ danh mục đầu tu trung dài hạn. Đối với các giao dịch ngắn hạn có thể chờ dợi thêm tránh rủi ro cao do diễn biến thị trường thanh khoản thấp mùa nghỉ lễ. \n Lùi về 1,200? \n CTCK BIDV (HM:BID) (BSC): VN-Index đã hoàn thành mô hình 2 đỉnh khi giảm xuống dưới ngưỡng 1,250. Trong những phiên giao dịch tới, chỉ số có khả năng sẽ tiếp tục giảm xuống vùng hỗ trợ 1,210 – 1,220 hoặc xa hơn là 1,200 – 1,205. \n Hạn chế bán tháo \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Nhà đầu tư nên hạn chế bán tháo khi VN-Index điều chỉnh về vùng giá 1,200 điểm - 1,220 điểm. Nhà đầu tư duy trì tỷ trọng hợp lý. Xem xét chọn lọc giải ngân các mã cơ bản tốt, kỳ vọng tiếp tục duy trì tăng trưởng. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. Nhà đầu tư có thể tham khảo các cổ phiếu trong danh mục khuyến nghị đính kèm để có lựa chọn phù hợp. \n Giảm điểm trong ngắn hạn \n CTCK KB Việt Nam (KBSV): VN-Index tạo mẫu nến giảm điểm tiêu cực trên cả khung ngày và khung tuần, hàm ý sự lấn át của các hoạt động phân phối. Phiên 10/01, chỉ số cũng đã chính thức phá vỡ vùng hỗ trợ quan trọng xác lập xu hướng tăng ngắn hạn tại phiên giao dịch cuối tháng 11, đồng thời báo hiệu việc quay lại xu hướng giảm điểm trong ngắn hạn. Trước mắt, diễn biến của VN-Index đang có rủi ro hướng xuống kiểm định lại cận dưới của dải đi ngang trung hạn trong cả năm 2024 nằm tại quanh vùng 1,210 điểm. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 13-17/01/2025: Rủi ro ngắn hạn vẫn đang ở mức cao",
      "time": "12 thg 1, 2025",
      "posted_date": "Ngày đăng 01:30 13/01/2025",
      "main_content": "Vietstock - Vietstock Weekly 13-17/01/2025: Rủi ro ngắn hạn vẫn đang ở mức cao \n VN-Index tiếp tục giảm mạnh so với tuần trước đó trong bối cảnh khối lượng giao dịch duy trì dưới mức trung bình 20 tuần. Điều này phản ánh dòng tiền tham gia vẫn chưa có dấu hiệu quay trở lại. Bên cạnh đó, chỉ số cắt xuống dưới đường SMA 200 tuần cho thấy tình hình ngày càng bi quan. Hiện tại, chỉ báo MACD tiếp tục duy trì tín hiệu bán và khả năng cắt xuống dưới ngưỡng 0 cho thấy triển vọng ngắn hạn vẫn còn bi quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 06-10/01/2025 \n Trong khung thời gian tuần (06-10/01/2025), VN-Index tiếp tục giảm mạnh so với tuần trước đó trong bối cảnh khối lượng giao dịch duy trì dưới mức trung bình 20 tuần. Điều này phản ánh dòng tiền tham gia vẫn chưa có dấu hiệu quay trở lại. Bên cạnh đó, chỉ số cắt xuống dưới đường SMA 200 tuần cho thấy tình hình ngày càng bi quan. \n Hiện tại, chỉ báo MACD tiếp tục duy trì tín hiệu bán và khả năng cắt xuống dưới ngưỡng 0 cho thấy triển vọng ngắn hạn vẫn còn bi quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Phá vỡ thành công đường Neckline của mẫu hình Double Top \n Trong phiên giao dịch ngày 10/01/2025, VN-Index giảm điểm cùng khối lượng giao dịch gia tăng so với phiên trước và vượt mức trung bình 20 ngày cho thấy tâm lý bi quan của nhà đầu tư đang hiện hữu. \n Thêm vào đó, chỉ số tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống và nằm dưới mức 0 sau khi cho tín hiệu bán. Điều này cho thấy khả năng cao xu hướng điều chỉnh giảm sẽ còn tiếp diễn trong các phiên tới. \n Hiện tại, VN-Index đã phá vỡ (breakout) xuống thành công đường Neckline của mẫu hình Double Top. Trong thời gian tới, nếu xu hướng điều chỉnh vẫn còn thì mục tiêu giá (price target) tiềm năng sẽ là vùng 1,210-1,220 điểm. \n  \n HNX-Index – Test lại đáy cũ tháng 11/2024 \n Trong phiên giao dịch ngày 10/01/2025, HNX-Index giảm điểm và bám sát dải dưới (Lower Band) của Bollinger Bands kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy triển vọng trong ngắn hạn vẫn khá bi quan. \n Tuy nhiên, chỉ số đang test lại đáy cũ tháng 11/2024 (tương đương vùng 216-219 điểm) trong khi chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại và chỉ báo vượt lên khỏi vùng này thì khả năng phục hồi sẽ sớm quay lại trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 10/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]