[
   {
      "title": "Nhịp đập Thị trường 22/10: Giằng co đầu phiên với tâm lý thận trọng",
      "time": "22 thg 10, 2024",
      "posted_date": "Ngày đăng 16:34 22/10/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/10: Giằng co đầu phiên với tâm lý thận trọng \n Tâm lý thận trọng bao trùm thị trường chứng khoán ở những phút đầu mở cửa. VN-Index dao động ở gần cùng tham chiếu với phe mua và phe bán vẫn giằng co nhau. \n Độ rộng thị trường cho thấy sự cân bằng giữa hai phe, ghi nhận 150 mã tăng và 160 mã giảm. \n Sắc đỏ nổi trội ở nhiều nhóm ngành. Các nhóm trụ như tài chính, bất động sản, tiêu dùng thiết yếu và tiêu dùng không thiết yếu đều đang mang sắc đỏ. Một vài cổ phiếu trụ ở các nhóm ngành vẫn đang đỡ thị trường. EIB (HM:EIB), TCB (HM:TCB), VCI (HM:VCI) tăng nhẹ ở nhóm ngân hàng, chứng khoán. \n Ở nhóm bán lẻ, MWG (HM:MWG) tăng gần 1%. Đối với ngành tiêu dùng thiết yếu, MSN (HM:MSN), KDC (HM:KDC), VNM (HM:VNM) đang mang sắc xanh nhẹ. \n Với nhóm bất động sản, số cổ phiếu tăng điểm nổi trội hơn đôi chút. DXG (HM:DXG), DIG (HM:DIG), PDR (HM:PDR), HDC (HM:HDC), TCH… tăng nhẹ. QCG (HM:QCG) tăng hơn 4%. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bước vào mùa cao điểm thông tin, nhà đầu tư nên hành động ra sao?",
      "time": "22 thg 10, 2024",
      "posted_date": "Ngày đăng 16:46 22/10/2024",
      "main_content": "Vietstock - Bước vào mùa cao điểm thông tin, nhà đầu tư nên hành động ra sao? \n Gần đây số liệu BCTC quý 3 của hàng loạt doanh nghiệp trên thị trường chứng khoán được công bố, theo chuyên gia VPBankS, nhìn chung lợi nhuận giảm khoảng 9.3% so với quý liền trước, đáng chú ý là nhóm chứng khoán giảm khoảng 35%. Ngược lại, lợi nhuận tăng cao đối với một số ngân hàng, doanh nghiệp công nghệ thông tin, thép,... Trước bối cảnh này, nhà đầu tư cần hành động thế nào? \n Hành động thế nào trong mùa cao điểm công bố thông tin? \n Chia sẻ tại chương trình \"Khớp lệnh 21/10/2024: Giải mã\", chuyên gia Trần Hoàng Sơn - Giám đốc Chiến lược thị trường CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) kỳ vọng, các cổ phiếu ngân hàng, đặc biệt là các ngân hàng lớn sẽ công bố báo cáo kết quả kinh doanh tăng trưởng so với nền thấp năm ngoái. Dù giá cổ phiếu vừa qua đã có mức phản ứng 10 - 15%, nhưng diễn biến tích cực về kết quả kinh doanh sẽ là bệ đỡ cho xu hướng trung và dài hạn. \n Kết quả kinh doanh quý 3 được công bố với sự tăng trưởng tốt sẽ tạo ra nhịp tăng tiếp theo. Hiện tại, nhiều cổ phiếu đã tiệm cận vùng cản mạnh nên dư địa tăng có lẽ không còn nhiều, do đó nhà đầu tư nên nắm giữ cổ phiếu để chờ đợi khi các báo cáo với kết quả tốt được tung ra, giá có thể tăng thêm 1 - 2 nhịp nữa rồi chốt lời, sau đó chờ các nhịp điều chỉnh để mua vào cho nhịp tăng mới. \n Ông Sơn chia sẻ gần đây đã có số liệu BCTC quý 3/2024 của 207 doanh nghiệp, nhìn chung lợi nhuận đang giảm khoảng 9.3% so với quý liền trước, đáng chú ý là nhóm chứng khoán giảm khoảng 35% do chịu tác động bởi bối cảnh thị trường biên độ hẹp, thanh khoản giảm; việc cho vay margin có dấu hiệu tăng nhưng lợi nhuận mảng tự doanh lại kém đi. \n Ngược lại, lợi nhuận tăng cao đối với một số ngân hàng, doanh nghiệp công nghệ thông tin, thép,... Tuy nhiên không thấy mức tăng giá tương ứng trên thị trường, thường chỉ từ 2 - 3%, cho thấy tâm lý thị trường đang tương đối thận trọng. \n NHNN hút tín phiếu tác động đến thanh khoản thị trường ngắn hạn \n Vừa qua, NHNN bất ngờ hút tín phiếu trở lại qua kênh tín phiếu sau gần 2 tháng tạm ngưng, do tỷ giá USD tăng mạnh. \n Theo ông Sơn, tỷ giá VND (HM:VND) nói riêng và một số thị trường khu vực mới nổi (Emerging Market) nói chung bị ảnh hưởng bởi nhiều yếu tố. Đầu tiên là giới đầu tư kỳ vọng Fed sẽ hạ lãi suất với tốc độ chậm hơn so với dự báo trước đây, qua đó kéo chỉ số DXY tăng liên tiếp lên mức 103 - cao nhất trong 4 tuần trở lại đây, đồng nghĩa đồng tiền các thị trường mới nổi đang yếu trở lại trong khoảng 2 tuần trở lại đây. \n Thứ hai, dữ liệu kinh tế Mỹ khá vững mạnh, nỗi lo suy thoái giảm bớt đã tiếp thêm sức mạnh cho đồng USD. \n Thứ ba là tính mùa vụ của thị trường Việt Nam, khi tháng 10 hàng năm thường tăng cường mua USD để nhập khẩu phục vụ cho các hoạt động sản xuất, hướng đến xuất khẩu vào dịp lễ Noel và năm mới của phương Tây, do đó tỷ giá tháng 10 hàng năm thường cao so với các tháng trước. Ngoài ra, vừa qua Việt Nam cũng cần USD để thanh toán các nghĩa vụ nợ quốc tế. \n Dù vậy, ông Sơn đánh giá xu hướng này chỉ mang tính mùa vụ bởi việc giảm lãi suất của Fed vẫn sẽ được duy trì, USD có thể sẽ giảm trở lại. Sau yếu tố mùa vụ của tháng 10 hàng năm, nhu cầu USD cũng sẽ giảm bớt. Đồng thời, trong trường hợp NHNN tiếp tục hút tiền trên thị trường liên ngân hàng cũng giúp tỷ giá không tăng quá mạnh. \n Về tác động của việc NHNN hút ròng tín phiếu lên thị trường chứng khoán, trong giai đoạn tháng 3/2024, khi chính sách này được thực thi thì VN-Index gặp khó, đỉnh điểm là việc hút ròng trong tháng 6 và tháng 8. Còn trong tháng 9 và tháng 10, NHNN lại bơm tiền mạnh mẽ, giúp VN-Index có nhịp hồi để tiệm cận lại ngưỡng 1,300 điểm. \n Tín hiệu rút ròng có thể sẽ ảnh hưởng đến tâm lí nhà đầu tư, cũng như tác động lên dòng tiền trên thị trường liên ngân hàng. Dòng tiền trên các kênh đầu tư có sự liên thông với nhau, qua đó ảnh hưởng đến thanh khoản thị trường trong ngắn hạn. \n Ngoài yếu tố hút tín phiếu, các căng thẳng địa chính trị gần đây dù chưa thực sự tác động lên thị trường cổ phiếu bởi còn rất nhiều yếu tố hỗ trợ, nhưng đã có dấu hiệu dòng vốn rút khỏi khu vực châu Á khi xuất hiện các căng thẳng, như dòng vốn tại Đài Loan và một số quốc gia Đông Nam Á, trong đó có Việt Nam. \n Huy Khải \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "22/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "22 thg 10, 2024",
      "posted_date": "Ngày đăng 13:02 22/10/2024",
      "main_content": " \n Vietstock - 22/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n  \n * Có nên tích lũy DBC (HM:DBC) và ACV?. Các công ty chứng khoán (CTCK) khuyến nghị tăng tỷ trọng DBC do kỳ vọng kết quả kinh doanh sẽ tiếp tục khả quan trong quý 4/2024 và tích lũy ACV (HN:ACV) do tiềm năng tăng trưởng nhờ gia tăng lưu lượng khách hàng quốc tế. >>> \n * Xi măng Hải Vân tiếp tục thua lỗ quý thứ 6 liên tiếp. CTCP Xi măng VICEM Hải Vân (HOSE: HVX) cho biết quý 3/2024, Công ty không sản xuất và tiêu thụ clinker do thị trường không có nhu cầu và chi phí sản xuất clinker cao, bất lợi về logistics, khiến HVX tiếp tục thua lỗ. >>> \n *  VNDIRECT  liên tục mất thị phần, lợi nhuận từ môi giới ngày một vơi. Ba mảng kinh doanh chính của CTCP Chứng khoán VNDIRECT (HOSE: VND (HM:VND)) là tự doanh, môi giới và cho vay đều gặp khó, khiến lãi ròng quý 3 giảm 21% về còn 505 tỷ đồng. >>> \n * Chứng khoán VPS vơi bớt thị phần, lợi nhuận có còn tích cực?. CTCP Chứng khoán VPS vẫn dẫn đầu thị phần môi giới ở cả 3 sàn HOSE, HNX, UPCoM nhưng hiệu quả kinh doanh không được tỷ lệ thuận. Quý 3, lợi nhuận từ môi giới chỉ 109 tỷ đồng, giảm gần nửa so với cùng kỳ, đứng sau mảng tự doanh và cho vay. >>> \n * Lãnh đạo mua bán cổ phiếu: Lực mua đã quay trở lại?. Thống kê giao dịch trong tuần từ ngày 14-18/10/2024 cho thấy lượng giao dịch cổ phiếu giữa bên bán và bên mua đã cân bằng trở lại ở cả chiều thực hiện và đăng ký. >>> \n * Giải mã xu hướng dịch chuyển đầu tư sang vàng nhẫn. Trong những năm gần đây, xu hướng đầu tư vào vàng, đặc biệt là vàng nhẫn, đã trở thành tâm điểm chú ý tại Việt Nam. Sự biến động của các kênh đầu tư truyền thống như bất động sản và cổ phiếu, kết hợp với lãi suất ngân hàng thấp, đã đẩy nhiều nhà đầu tư tìm kiếm nơi trú ẩn an toàn trong vàng. Tuy nhiên, không phải ai cũng nhận thức rõ những rủi ro tiềm ẩn đằng sau. >>> \n * Cú lội ngược dòng ngoạn mục của các quỹ đầu cơ châu Á. Các quỹ đầu cơ châu Á đã tạo nên một cú lội ngược dòng ngoạn mục và vượt mặt các đối thủ toàn cầu trong 3 quý đầu năm 2024. Đây là một bước ngoặt đáng kể sau 3 năm liên tiếp hụt hơi về hiệu suất. >>> \n * Dòng tiền chảy vào cổ phiếu bất động sản, rút khỏi chứng khoán, dầu khí. Thanh khoản thị trường tiếp tục trầm lắng trong tuần 14 - 18/10. Dòng tiền có xu hướng chuyển dịch từ các nhóm ngành vào nhóm bất động sản. >>> \n * Cổ phiếu LTG (HN:LTG) về dưới mệnh, nhận thêm án hạn chế giao dịch. Cổ phiếu CTCP Tập đoàn Lộc Trời (UPCoM: LTG) sẽ vào diện hạn chế giao dịch từ ngày 24/10 do Công ty chậm nộp BCTC bán niên 2024 đã được soát xét quá 45 ngày so với thời hạn quy định. >>> \n * Hậu tháo gỡ pháp lý dự án, doanh nghiệp bất động sản còn áp lực tài chính phải vượt qua. Với sự vào cuộc kịp thời và hiệu quả của Tổ công tác của Thủ tướng Chính phủ, từ cuối năm 2022 đến nay, một số dự án bất động sản đã được tháo gỡ những nút thắt về pháp lý, cơ chế chính sách để triển khai trở lại. Tuy nhiên, ngay cả khi các vướng mắc về pháp lý đã được gỡ, thì áp lực về tài chính cũng là điều vô cùng khó khăn với các doanh nghiệp. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 22/10: VN-Index sẽ rung lắc trong các phiên tới? \n * Tự doanh gặp khó, Chứng khoán Everest chịu lỗ trong quý 3 \n * Techcombank (HM:TCB) đạt kết quả tích cực nhờ tăng trưởng thu nhập lãi và quản trị chi phí \n * Tự doanh và cho vay margin giúp Chứng khoán HSC báo lãi quý 3 tăng 4% \n * Công ty nước giải khát lừng lẫy một thời lỗ quý 15 liên tiếp \n * Cơ quan Phát triển Xuất khẩu Canada và Masan (HM:MSN) Group ký kết MOU thúc đẩy quan hệ đối tác \n * SCS (HM:SCS) báo lãi quý 3 tăng 46%, biên lợi nhuận gộp hơn 80% \n * Nam Long ghi nhận 828 tỷ đồng doanh thu thuần trong 9 tháng đầu năm \n * Gần như không còn lãi tự doanh, Chứng khoán Hải Phòng lỗ ròng quý 3 \n * Sản lượng tiêu thụ xi măng tăng, HT1 (HM:HT1) vượt xa chỉ tiêu lợi nhuận năm \n * Cạnh tranh thiếu công bằng khiến ngành mía đường gặp nhiều rủi ro \n * TTE chấm dứt hợp tác với công ty liên kết của SAM (HM:SAM) tại khu dân cư xã Phú Hữu, Đồng Nai \n * Lãi ròng quý 3 Bệnh viện Triều An giảm 45% \n * ACBS lập kỷ lục lợi nhuận mới, vay nợ tăng mạnh \n * Thêm một doanh nghiệp ở Quảng Ninh lỗ kỷ lục vì bão Yagi \n * Chủ khu công nghiệp Long Hậu vượt kế hoạch lợi nhuận sau 9 tháng \n * PXL lãi nhỏ giọt quý 3, tiếp tục triển khai chào bán cổ phần riêng lẻ \n * Bà Đặng Huỳnh Ức My: TTC AgriS sẽ đẩy mạnh tái cấu trúc tài chính, tập trung vào hoạt động lõi, tiến nhanh vào thị trường FBMC toàn cầu \n * Chứng khoán Tiên Phong: Lãi 9 tháng đầu năm vượt 8% kế hoạch \n * Mía đường Cao Bằng chốt quyền chia cổ tức 3,000 đồng/cp \n * VietinBank Capital chi hàng chục tỷ gom gần 8% vốn Fideco \n * Liên tiếp xuất hiện giao dịch gom cổ phiếu HAC, ghế cổ đông lớn xuất hiện nhân vật mới \n * Tech In Asia: Vingroup (HM:VIC) có thể bán cổ phần VinBrain và VinAI cho Nvidia (NASDAQ:NVDA) \n * Theo dấu dòng tiền cá mập 21/10: Khối ngoại tiếp tục bán ròng phiên thứ 7 \n * Top cổ phiếu đáng chú ý đầu tuần 21/10 \n * 21/10: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Trung Quốc không còn chiếm hơn 50% nhu cầu thép thế giới? \n * Cơ hội trúng Iphone 16 ProMax cùng nhiều ưu đãi hấp dẫn chưa từng có cho khách hàng  SHB  (HM:SHB) \n * Nam A Bank - “số và xanh” tiếp tục là động lực phát triển bền vững \n * Sắc màu tương phản ở bức tranh huy động vốn \n * Hoàn thuế tự động bớt phiền hà cả người dân và cán bộ thuế: Tại sao không làm? \n * Giá vàng lập đỉnh mới, thương hiệu SJC vọt lên mốc 88 triệu đồng mỗi lượng \n VĨ MÔ ĐẦU TƯ \n * Lũng đoạn, tạo sóng, thổi giá đất cao vót khiến mua bán chỉ trong giới đầu cơ \n * Loạt sai phạm tại dự án khu công viên văn hóa 15.7ha ở quận 8 của Công ty Vạn Thái \n * AEON sắp đầu tư trung tâm thương mại 35 triệu USD ở Hà Nam \n * Bộ Xây dựng nói về giải pháp chặn các dự án bất động sản bỏ hoang \n TÀI CHÍNH THẾ GIỚI \n * Chứng khoán châu Á khởi sắc, vàng lập đỉnh mới 2,730 USD \n * Goldman Sachs (NYSE:GS) hạ dự báo lợi nhuận các công ty nhóm chỉ số STOXX 600 châu Âu \n * Trung Quốc giảm lãi suất cho vay \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền chảy vào cổ phiếu bất động sản, rút khỏi chứng khoán, dầu khí",
      "time": "21 thg 10, 2024",
      "posted_date": "Ngày đăng 03:30 22/10/2024",
      "main_content": "Vietstock - Dòng tiền chảy vào cổ phiếu bất động sản, rút khỏi chứng khoán, dầu khí \n Thanh khoản thị trường tiếp tục trầm lắng trong tuần 14 - 18/10. Dòng tiền có xu hướng chuyển dịch từ các nhóm ngành vào nhóm bất động sản. \n Tuần giao dịch 14 - 18/10, thị trường chứng khoán ghi nhận diễn biến trầm lắng. Chỉ số chính sàn HOSE và HNX đều giảm nhẹ trong tuần qua. VN-Index giảm 0.2% về còn 1,285.46 điểm. HNX-Index giảm gần 1% còn 229.21 điểm. \n Thanh khoản cải thiện nhẹ ở sàn HOSE song lại giảm trên sàn HNX. Cụ thể, khối lượng và giá trị giao dịch sàn HOSE tăng 8% và 4% còn 683 triệu đơn vị/phiên và 15.8 ngàn tỷ đồng/phiên. \n Còn ở sàn HNX, khối lượng và giá trị giao dịch giảm vào khoảng 10% còn 50.3 triệu đơn vị/phiên và 933 tỷ đồng/phiên. \n  \n Dòng tiền ở HOSE tuần qua có xu hướng tập trung mạnh ở nhóm cổ phiếu bất động sản. Các mã bất động sản như VPH (HM:VPH), TCH, NHA, NLG (HM:NLG), QCG (HM:QCG), DXG (HM:DXG), DXS, SCR (HM:SCR), IJC (HM:IJC) góp mặt trong nhóm tăng mạnh thanh khoản, mức tăng cũng đạt từ 100% trở lên. VPH dẫn đầu với khối lượng giao dịch tăng 475% lên gần 700 ngàn đơn vị/phiên. \n Ở sàn HNX, nhóm bất động sản cũng có nhiều đại diện tăng thanh khoản như DTD, CEO, AAV, IDJ, VC3 (HN:VC3), NRC (HN:NRC). Trong đó, DTD và CEO ghi nhận mức tăng trên 100% so với tuần trước. \n Về nhóm bị rút tiền, cổ phiếu chứng khoán là nhóm giảm thanh khoản nổi bật. ORS, APG, MBS (HN:MBS), BVS (HN:BVS), APS,  SHS  (HN:SHS), TVC nằm trong top các mã giảm thanh khoản mạnh nhất tuần qua. \n Bên cạnh đó, nhóm cổ phiếu dầu khí cũng bị rút tiền nhẹ. PVC (HN:PVC), PVS (HN:PVS), PVB ghi nhận thanh khoản giảm từ 10 - 20% trong tuần qua. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 22/10: VN-Index sẽ rung lắc trong các phiên tới?",
      "time": "21 thg 10, 2024",
      "posted_date": "Ngày đăng 00:44 22/10/2024",
      "main_content": "Vietstock - Góc nhìn 22/10: VN-Index sẽ rung lắc trong các phiên tới? \n Theo CTCK KB Việt Nam (KBSV), nhiều khả năng chỉ số VN-Index sẽ còn trải qua các nhịp rung lắc trong các phiên tới, nhưng khi xu hướng tăng điểm ngắn hạn đang được duy trì, cơ hội cho VN-Index giữ được các vùng hỗ trợ then chốt và lấy lại đà hồi phục. \n Vùng 1,260-1,270 sẽ đóng vai trò hỗ trợ cho VN-Index \n CTCK BETA: Theo quan điểm kỹ thuật, mặc dù xu hướng tăng ngắn hạn của VN-Index vẫn đang còn hiệu lực nhưng sức mạnh xu hướng đã cho thấy có sự suy giảm rõ rệt khi đóng cửa dưới đường MA10 và MA20, đồng thời các chỉ báo như MACD và cặp (DI+, DI-) tiếp tục duy trì tín hiệu tiêu cực. Hiện tại, vùng 1,260 - 1,270 điểm sẽ tiếp tục đóng vai trò hỗ trợ cho VN-Index. \n Trong giai đoạn hiện tại, vùng 1,290 - 1,300 điểm vẫn đang đóng vai trò là vùng kháng cự cứng và khó chinh phục đối với VN-Index khi thị trường vẫn đang chờ đợi chất xúc tác đủ lớn để có sự đồng thuận của các dòng tiền lớn và khối ngoại vẫn duy trì đà bán ròng là một trong những lực cản lớn hiện tại. Trong bối cảnh hiện tại, nhiều khả năng dòng tiền sẽ tiếp tục phân hóa mạnh và tập trung vào cổ phiếu của những doanh nghiệp có kỳ vọng kết quả kinh doanh tăng trưởng khả quan trong quý 3 khi mùa báo cáo tài chính đang diễn ra hoặc có câu chuyện riêng. Khối ngoại và tỷ giá là 2 yếu tố vẫn nên quan sát kỹ trong thời gian tới. \n Cân nhắc chốt lời những mã đã đạt mục tiêu lướt sóng ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung đồ thị ngày, chỉ số chung đang giảm dưới đường MA20 cùng với việc 2 chỉ báo MACD và RSI đều đồng loạt hướng xuống cho thấy dòng tiền mua chủ động đã không còn tham gia mạnh mẽ để giúp thị trường có thể bứt phá. Tuy nhiên việc chỉ báo ADX tiếp tục hướng xuống mức thấp xấp xỉ 10 và dải Bollinger band đang bó hẹp cho thấy VN-Index vẫn sẽ duy trì xu hướng tích lũy, tăng giảm đan xen với biên độ hẹp trong các phiên tới trước khi cho xu hướng tiếp theo. \n VCBS khuyến nghị nhà đầu tư cân nhắc chốt lời những mã đã đạt mục tiêu lướt sóng ngắn hạn, đồng thời có thể tận dụng những nhịp rung lắc để giải ngân thăm dò tỷ trọng nhỏ đối với những cổ phiếu tích lũy tốt với thanh khoản thấp thuộc các nhóm ngành như ngân hàng, chứng khoán. \n VN-Index vẫn giao dịch giằng co trong vùng 1,270 - 1,300 \n CTCK BIDV (HM:BID) (BSC): Sau khi tiến lên ngưỡng 1,290, VN-Index bị áp lực chốt lời đẩy xuống đóng cửa tại mốc 1,279.77 điểm, giảm gần 6 điểm so với phiên 18/10. Độ rộng thị trường nghiêng về phía tiêu cực. Về giao dịch của khối ngoại, khối này bán ròng trên cả hai sàn HOSE và HNX. Hiện tại, VN-Index vẫn giao dịch giằng co trong vùng 1,270 - 1,300 và diễn biến này vẫn chưa có dấu hiệu kết thúc. \n Thị trường chuyển sanh trạng thái sideway? \n CTCK Asean (Aseansc): Thị trường thoái lui dưới vùng cản và dần chuyển dịch khỏi xu hướng tăng chính sang trạng thái sideway chủ đạo trong biên độ rộng dưới vùng cản này (1,270 - 1,290 điểm). Thanh khoản dè dặt và chậm rãi dưới tâm lý thận trọng. Chỉ số có xu hướng giằng co kéo dài hơn nữa với các ngưỡng hỗ trợ ngắn hạn giúp chỉ số cân bằng trở lại. \n Nhà đầu tư giữ tỷ trọng danh mục trung bình, chưa vội giải ngân khi quá trình thoái lui chưa có xác nhận các cải thiện rõ ràng về lực cầu, đồng thời tìm kiếm các cổ phiếu có nền tảng cơ bản tốt và kết quả kinh doanh quý 3 khả quan. \n Aseansc đánh giá tích cực về triển vọng thị trường trung và dài hạn, tuy nhiên nhà đầu tư nên lưu ý tới tiềm ẩn có thể đến từ các thông tin liên quan đến tỷ giá và thanh khoản liên ngân hàng có dâu hiệu căng thẳng trở lại trong ngắn hạn, do đó cần quan sát các thông tin tài chính trong nước chặt chẽ để xác nhận liệu xu hướng tăng có thể tiếp diễn trong bao lâu. \n Vùng 1,300 điểm tiếp tục là kháng cự trung hạn của VN-Index \n CTCK Đông Á (DAS): Vùng 1,300 điểm tiếp tục là kháng cự trung hạn của VN-Index với khối lượng giao dịch tích lũy lớn. Nhà đầu tư có thể tiếp tục nắm giữ cổ phiếu thuộc danh mục trung hạn như bất động sản, ngân hàng và khu công nghiệp. Đối với các giao dịch ngắn hạn, thực hiện với tỷ trọng nhỏ trong khi chờ đợi xu hướng thị trường rõ ràng hơn. \n Nhiều khả năng VN-Index sẽ trải qua các nhịp rung lắc trong các phiên tới? \n CTCK KB Việt Nam (KBSV): Nhiều khả năng chỉ số sẽ còn trải qua các nhịp rung lắc trong các phiên tới, nhưng khi xu hướng tăng điểm ngắn hạn đang được duy trì, cơ hội cho VN-Index giữ được các vùng hỗ trợ then chốt và lấy lại đà hồi phục vẫn được KBSV kỳ vọng. \n Ngoài vị thế đang nắm giữ theo xu hướng, nhà đầu tư có thể kết hợp trải mua thêm 1 phần tỷ trọng trading gối đầu khi chỉ số hoặc các mã cổ phiếu mục tiêu điều chỉnh về lại hỗ trợ. \n Không nên mua vội \n CTCK Tiên Phong (TPS): Khi VN-Index không thể vượt qua được vùng 1,300 điểm nhiều lần liên tục, khả năng các kịch bản xấu được mở ra là rất cao. Thanh khoản tiếp tục duy trì ở ngưỡng trung bình - thấp cho thấy tâm lý nhà đầu tư vẫn còn chờ đợi và quan sát là chủ yếu. \n TPS khuyến nghị nhà đầu tư đã có lợi nhuận có thể tính tới các biện pháp an toàn bảo vệ tài khoản như chốt lời, hạ tỷ trọng và chờ mua ở các vùng kháng cự như 1,260 - 1,280 điểm. Việc mua mới chỉ nên diễn ra khi các dấu hiệu của lực bán suy yếu, không nên mua vội. \n * Tiếp tục cập nhật \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 22/10/2024: Rung lắc vẫn còn tiếp diễn",
      "time": "21 thg 10, 2024",
      "posted_date": "Ngày đăng 00:16 22/10/2024",
      "main_content": "Vietstock - Vietstock Daily 22/10/2024: Rung lắc vẫn còn tiếp diễn \n VN-Index giảm điểm đồng thời liên tục xảy ra rung lắc sau khi test lại đường Middle của Bollinger Bands. Trong bối cảnh trên, chỉ số cần vượt lên trên đường này kèm theo khối lượng giao dịch nằm trên mức trung bình 20 ngày nếu muốn triển vọng lạc quan. Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Nếu trong thời gian tới, chỉ báo này tiếp tục nới rộng khoảng cách với Signal Line thì khả năng điều chỉnh sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/10/2024 \n - Các chỉ số chính tiếp tục giảm điểm trong phiên giao dịch 21/10. Cụ thể, VN-Index kết phiên giảm 0.44%, về mức 1,279.77 điểm; HNX-Index giảm 0.78%, đạt 227.43 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 580 triệu đơn vị, giảm 4.5% so với phiên trước. Khối lượng khớp lệnh trên HNX tăng 21.2%, đạt hơn 42 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị gần 265 tỷ đồng và bán ròng hơn 6 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường khởi động tuần mới không mấy khả quan. Diễn biến giằng co duy trì trong suốt phiên sáng với thanh khoản thấp. Mặc dù nhóm bất động sản nỗ lực nâng đỡ chỉ số nhưng có vẻ tâm lý nhà đầu tư vẫn chưa thể lạc quan, vào những thời điểm VN-Index lấy lại sắc xanh thì số mã giảm điểm vẫn chiếm thế áp đảo. Bước sang phiên chiều, nhóm cổ phiếu trụ cũng bắt đầu mất kiên nhẫn, quay đầu giảm điểm khiến chỉ số lao dốc nhanh chóng. VN-Index kết phiên ở mức 1,279.77 điểm, giảm 5.69 điểm so với phiên trước. \n - Về mức độ ảnh hưởng, CTG (HM:CTG), BID (HM:BID), GVR (HM:GVR) và VCB (HM:VCB) là những cổ phiếu tác động tiêu cực nhất, lấy đi hơn 3 điểm của VN-Index. Ngược lại, bộ 3 nhà Vingroup (VHM (HM:VHM), HM:VIC và VRE (HM:VRE)) cùng EIB (HM:EIB) nỗ lực gồng gánh giúp chỉ số chung không bị giảm quá mạnh, đặc biệt riêng VHM đóng góp gần 3 điểm tăng. \n - VN30-Index kết phiên giảm 0.34%, về còn 1,358.03 điểm. Áp lực bán chi phối trên diện rộng với 23 mã giảm, 5 mã tăng và 2 mã đứng giá. Trong đó, CTG “đội sổ” với mức giảm hơn 2%, kế tiếp là GVR và PLX (HM:PLX) đều giảm 1.8%. Ở phía ngược lại, VHM, VRE và VIC đi ngược xu hướng chung, dẫn đầu với mức tăng lần lượt là 5.6%, 1.9% và 1.1%. Hai cổ phiếu giữ được sắc xanh còn lại là VPB (HM:VPB) và MWG (HM:MWG) nhưng chỉ tăng nhẹ dưới 0.5%. \n Áp lực bán chi phối ở hầu hết các nhóm ngành. Trong đó, nhóm năng lượng và viễn thông là 2 nhóm xếp cuối bảng hôm nay với mức giảm gần 2%. Sắc đỏ bao trùm ở những cổ phiếu vốn hóa đầu ngành như BSR (HN:BSR) (-2.23%), PVS (HN:PVS) (-1.03%), PVD (HM:PVD) (-1.71%); VGI (-2.36%), CTR (HM:CTR) (-0.98%) và FOX (HN:FOX) (-0.89%). \n Nhóm “cổ phiếu vua” ngoại trừ sắc tím nổi bật của EIB, phần lớn các cổ phiếu còn lại đều giảm trên 1% khiến thị trường chung phải chịu áp lực lớn, bao gồm CTG (-2.07%), MSB (-1.92%), TPB (HM:TPB) (-1.69%), VIB (HM:VIB) (-1.54%), BID (-1.29%), TCB (HM:TCB) (-1.23%), OCB (-1.21%), PGB (-1.18%), ACB (HM:ACB) (-1.15%), NVB (HN:NVB) (-1.1%) và VAB (-1.06%) \n Về phía ngược lại, bất động sản là điểm sáng nổi bật nhất trong phiên đầu tuần, mặc dù đà tăng của nhóm này cũng bị thu hẹp đáng kể vào phiên chiều. Ngoài VHM, VRE và VIC là đóng góp chính, sắc xanh cũng hiện ở HDC (HM:HDC) (+1.55%), NDN (HN:NDN) (+1.12%), DXS (+0.88%), CRE (HM:CRE) (+0.72%), DXG (HM:DXG) (+0.62%),… Bên cạnh đó, nhóm công nghiệp cũng đi ngược xu hướng chung, giữ được sắc xanh nhẹ nhờ đà tăng tiêu biểu của VEF (HN:VEF) (+4.71%), MVN (+1.15%), SGP (HN:SGP) (+1.23%), SCS (HM:SCS) (+1.18%), CTD (HM:CTD) (+2.52%), PDN (+2.78%) và DVP (+1.06%). \n VN-Index giảm điểm đồng thời liên tục xảy ra rung lắc sau khi test lại đường Middle của Bollinger Bands. Trong bối cảnh trên, chỉ số cần vượt lên trên đường này kèm theo khối lượng giao dịch nằm trên mức trung bình 20 ngày nếu muốn triển vọng lạc quan. Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Nếu trong thời gian tới, chỉ báo này tiếp tục nới rộng khoảng cách với Signal Line thì khả năng điều chỉnh sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD và Stochastic Oscillator vẫn duy trì tín hiệu bán \n VN-Index giảm điểm đồng thời liên tục xảy ra rung lắc sau khi test lại đường Middle của Bollinger Bands. Trong bối cảnh trên, chỉ số cần vượt lên trên đường này kèm theo khối lượng giao dịch nằm trên mức trung bình 20 ngày nếu muốn triển vọng lạc quan. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Nếu trong thời gian tới, chỉ báo này tiếp tục nới rộng khoảng cách với Signal Line thì khả năng điều chỉnh sẽ tăng cao. \n  \n HNX-Index - Phá vỡ đáy cũ tháng 9/2024 \n HNX-Index giảm điểm đồng thời phá vỡ đáy cũ tháng 9/2024 (tương đương vùng 228-232 điểm) cho thấy tình hình đang khá tiêu cực. Ngoài ra, khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày chứng tỏ dòng tiền vẫn chưa quay trở lại thị trường. \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá bán (oversold). Bên cạnh đó, chỉ báo MACD cũng cho tín hiệu bán sau khi khoảng cách với Signal Line được nới rộng. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn đang tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 18/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/10/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/10: Yếu tố phân hóa chi phối thị trường",
      "time": "21 thg 10, 2024",
      "posted_date": "Ngày đăng 19:05 21/10/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/10: Yếu tố phân hóa chi phối thị trường \n VN-Index và HNX-Index tăng giảm trái chiều cùng với biên độ dao động hẹp cho thấy tâm lý phân vân của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/10/2024, VN-Index tăng điểm cùng với thanh khoản có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư dần được cải thiện. \n Hiện tại, chỉ số đang vận động giằng co trên đường Middle của Bollinger Bands trong bối cảnh dải Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy khả năng cao diễn biến giằng co và đi ngang sẽ còn tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 21/10/2024, HNX-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang test lại đáy cũ tháng 9/2024 (tương đương vùng 228-232 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống và tiến sâu vào vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua trở lại thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên sáng 21/10/2024, CTD tăng giá đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu breakout đường trendline giảm trung hạn trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó cho thấy triển vọng lạc quan trung hạn dần hiện hữu. \n Thêm vào đó, giá cổ phiếu đang test lại cạnh trên của mẫu hình Ascending Triangle (tương đương vùng 64,500-66,000). Nếu vượt thành công vùng kháng cự này thì mục tiêu giá (price target) tiềm năng tiếp theo sẽ là vùng 70,000-72,000. \n  \n VHM - CTCP  Vinhomes  (HM:VHM) \n Trong phiên sáng 21/10/2024, VHM tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu xuất hiện điểm giao cắt vàng (Golden Cross) giữa nhóm đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng trung hạn của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/10: Giằng co ngay từ đầu phiên",
      "time": "21 thg 10, 2024",
      "posted_date": "Ngày đăng 16:37 21/10/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/10: Giằng co ngay từ đầu phiên \n Đầu phiên 21/10, tính tới 9h30, VN-Index tăng điểm nhẹ với tâm lý thận trọng khi liên tục dao động quanh mốc tham chiếu. Tuy nhiên, chỉ số vẫn nhận được sự đóng góp tích cực đến từ nhóm công nghệ thông tin và bất động sản. \n Sáng 20/10, tại Hội nghị toàn quốc quán triệt, triển khai thực hiện Nghị quyết Hội nghị Trung ương 10, khóa XIII, Thủ tướng Phạm Minh Chính cho biết tăng trưởng GDP năm 2024 ước đạt khoảng 7%, vượt chỉ tiêu Quốc hội đề ra (6-6.5%). Dựa trên kết quả từ đầu nhiệm kỳ, ước tính tăng trưởng kinh tế giai đoạn 2021-2025 khoảng 6% mỗi năm. \n Theo số liệu cập nhật mới nhất của Ngân hàng Thế giới (WB), quy mô nền kinh tế đã tăng từ 346 tỷ USD, xếp thứ 37 trên thế giới năm 2020 lên 433 tỷ USD, xếp thứ 34 thế giới năm 2023. \n Các mã cổ phiếu có vốn hóa lớn như VHM (HM:VHM), VCB (HM:VCB) và VIC (HM:VIC) dẫn đầu nhóm kéo chỉ số với mức tăng hơn 1.5 điểm. Ở chiều ngược lại, các mã cổ phiếu như CTG (HM:CTG), VJC (HM:VJC) và MSN (HM:MSN) đang đè thị trường với tổng mức kéo giảm hơn 0.5 điểm. \n Sắc đỏ chiếm ưu thế hơn trong phiên sáng nay, trong đó một số mã cổ phiếu lớn thuộc nhóm dịch vụ viễn thông giảm điểm ngay từ đầu phiên như VGI, CTR (HM:CTR) với mức giảm lần lượt là 1.47% và 0.15%. Ở chiều ngược lại, các mã cổ phiếu TTN, YEG (HM:YEG), VNZ, ELC, VTK, FOC,… đang hiện sắc xanh tích cực. \n Trái lại, ngành bất động sản đang dẫn đầu nhóm cổ phiếu đóng góp vào sự phục hồi của thị trường sáng nay. Tiêu biểu là các mã cổ phiếu như VHM tăng gần 2%, VRE (HM:VRE) tăng 0.8%, DXG (HM:DXG) tăng 1.25%, HDG (HM:HDG) tăng 0.18%, NHA tăng 1.56%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "21/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "21 thg 10, 2024",
      "posted_date": "Ngày đăng 13:04 21/10/2024",
      "main_content": "Vietstock - 21/10: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Đấu giá đến nửa đêm, đất Hà Đông có giá trúng cao nhất lên tới 262 triệu/m2; Nhóm cổ đông liên quan ông Phương Hữu Việt sở hữu bao nhiêu vốn VietABank?; Coteccons tự tin thu hồi 100 tỷ đồng nợ xấu trong năm tài chính 2025, chia cổ tức sau 4 năm... \n * Góc nhìn tuần 21 - 25/10: Chưa thể lạc quan vượt 1,300?. Nhiều công ty chứng khoán (CTCK) thể hiện quan điểm thận trọng về khả năng vượt mốc 1,300 điểm trong tuần tới. Trong khi đó, số ít vẫn nhận định thị trường sẽ tích cực trong ngắn hạn. >>> \n * Tuần từ 21-26/10: Doanh nghiệp thủy điện chi hơn ngàn tỷ cho 5 đợt cổ tức. Trong tuần từ 21-26/10/2024, chỉ có 8 doanh nghiệp chốt quyền chia cổ tức bằng tiền, trong đó tỷ lệ cao nhất là 20% (tức 2,000 đồng/cp). Nhưng đáng chú ý, có một doanh nghiệp sẽ chốt quyền tạm ứng cổ tức đến lần thứ 5. >>> \n * Đấu giá đến nửa đêm, đất Hà Đông có giá trúng cao nhất lên tới 262 triệu/m2. Sau 14 giờ với 14 vòng đấu, phiên đấu giá 27 thửa đất tại quận Hà Đông (Hà Nội) kết thúc lúc hơn 23h với giá trúng cao nhất lên đến 262 triệu đồng/m2, các lô còn lại trúng dao động từ hơn 140-160 triệu đồng/m2. >>> \n * Nhóm cổ đông liên quan ông Phương Hữu Việt sở hữu bao nhiêu vốn VietABank?. Ngày 19/10/2024, Ngân hàng TMCP Việt Á (VietABank, UPCoM: VAB) vừa công bố danh sách cổ đông sở hữu trên 1% vốn điều lệ với 8 cổ đông (4 cá nhân, 4 tổ chức) sở hữu 29.06% vốn Ngân hàng. >>> \n * Thoái lui dự án lớn ở Việt Nam, Keppel đang kinh doanh ra sao?. Nửa đầu năm 2024, Keppel ghi nhận doanh thu hơn 3.2 tỷ SGD (gần 2.5 tỷ USD), giảm 13% so với cùng kỳ năm trước; lợi nhuận ròng hơn 304 triệu SGD (233 triệu USD), giảm gần 32%. >>> \n * Giá vàng hôm nay 20-10: Xô đổ mọi kỷ lục, giá vàng tuần sau tăng hay giảm?. Cả giới phân tích lẫn các nhà đầu tư đều dự báo giá vàng sẽ còn tiếp tục đi lên trong bối cảnh đây là kênh trú ẩn an toàn nhất hiện nay. >>> \n * Không nên làm “đứt gãy di sản” Eximbank như thế!. HĐQT Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) (Eximbank, HOSE: EIB) vừa công bố quyết định triệu tập Đại hội đồng cổ đông bất thường để thông qua việc thay đổi địa điểm trụ sở chính và các nội dung khác thuộc thẩm quyền. Trước đó, tại các kỳ ĐHĐCĐ thường niên, Eximbank cho biết đang triển khai đầu tư xây dựng trụ sở mới tại khu đất số 7, Lê Thị Hồng Gấm, quận 1, TPHCM. Dự án này đang xin ý kiến lãnh đạo Thành phố về công tác điều chỉnh cục bộ quy hoạch phân khu. >>> \n * “Mất hút” giao dịch quỹ đầu tư. Tuần qua (14-18/10/2024), không khí giao dịch của các quỹ đầu tư trở nên “hiu hắt”, khi chỉ có một quỹ đầu tư công bố trở thành cổ đông lớn của một doanh nghiệp bất động sản. >>> \n * Coteccons (HM:CTD) tự tin thu hồi 100 tỷ đồng nợ xấu trong năm tài chính 2025, chia cổ tức sau 4 năm. Lãnh đạo CTCP Xây dựng Coteccons (HOSE: CTD) đặt mục tiêu trong năm tài chính 2025, Công ty không trích lập dự phòng thêm các khoản nợ xấu và sẽ thu về được khoảng 100 tỷ đồng. Đáng chú ý, CTD sẽ chia cổ tức cho cổ đông sau hơn 4 năm. >>> \n * Chứng khoán sáng tăng, chiều giảm. Giai đoạn gần đây, VN-Index liên tục giao dịch với kịch bản tăng vào đầu phiên và kết phiên giảm điểm dẫn tới điểm số chỉ loanh quanh ở cận dưới vùng 1,300 điểm. >>> \n * EVN chưa \"tiết lộ\" doanh thu tăng thêm sau khi tăng giá điện. EVN chưa thông tin cụ thể về doanh thu tăng thêm sau lần tăng giá điện bình quân 4,8% từ ngày 11-10 vừa qua. >>> \n * Đẩy mạnh hoạt động margin, VPBank (HM:VPB)S lãi ròng hơn 272 tỷ đồng trong quý 3. Quý 3/2024, Chứng khoán VPBank (VPBankS) lãi ròng hơn 272 tỷ đồng, tăng 13% so với cùng kỳ năm trước, động lực chính từ lãi các khoản cho vay và phải thu tăng 71% lên hơn 224 tỷ đồng. >>> \n * Giá gạo mới của Nhật Bản tăng lên mức cao nhất trong 31 năm. Giá gạo tăng vọt vào thời gian qua tại Nhật Bản do các yếu tố như chi phí sản xuất tăng do lạm phát kết hợp với sự bùng nổ của ngành du lịch khiến lượng tiêu thụ gạo tăng. >>> \n * Nam Long ghi nhận 828 tỷ đồng doanh thu thuần trong 9 tháng đầu năm. Trong 9 tháng đầu năm 2024, CTCP Đầu tư Nam Long (HOSE: NLG (HM:NLG)) ghi nhận nhiều khoản thu mới so với cùng kỳ trong cả doanh thu thuần và doanh thu tài chính. >>> \n * Rơi toàn bộ lợi nhuận khác, PSE giảm lãi 19%. Dù lãi gộp tăng tốt, việc mất đi khoản lợi nhuận khác đã khiến CTCP Phân Bón và Hóa Chất Dầu khí Đông Nam Bộ (HNX: PSE) đạt kết quả đi lùi trong quý 3. >>> \n *  SHS  (HN:SHS) giảm 65% lãi ròng quý 3, đang ôm lỗ một mã ngân hàng. CTCP Chứng khoán Sài Gòn - Hà Nội (HNX: SHS) vừa công bố kết quả kinh doanh quý 3, ghi nhận các mảng đều có sự sụt giảm về doanh thu. Riêng tự doanh quý này lỗ hơn 50 tỷ đồng. >>> \n * Chứng khoán Mỹ đang ở cuối giai đoạn tăng giá?. Thị trường chứng khoán Mỹ có vẻ như đang tiến gần đến đỉnh điểm, theo nhận định của một chuyên gia đầu tư hàng đầu. >>> \n * SSI (HM:SSI): Lãi sau thuế quý 3 tăng 11%, quy mô cho vay tăng 30% sau 9 tháng. Tự doanh và cho vay tăng tốt, lợi nhuận của CTCP Chứng khoán SSI (HOSE: SSI) quý 3 đạt gần 750 tỷ đồng, tăng 11%. >>> \n * Ngân hàng thứ 2 báo lãi quý 3 tăng. Dù áp lực chi phí hoạt động cùng dự phòng rủi ro tín dụng tăng cao, lãi trước thuế quý 3/2024 của Ngân hàng TMCP Thịnh vượng và Phát triển (UPCoM: PGB) vẫn tăng 36% so với cùng kỳ năm trước, đạt gần 77 tỷ đồng. >>> \n * Gạo ST25 xuất khẩu vọt lên giá 1.600 USD/tấn. Giữa lúc giá gạo thế giới sụt giảm vì Ấn Độ xả kho gạo thì giá gạo Việt Nam vẫn đứng ở mức cao, đặc biệt là gạo ST25 tăng giá mạnh. >>> \n * ‘Qua cơn bĩ cực’, Thủy điện A Vương lãi quý 3 gấp 2.5 lần cùng kỳ. Thêm một doanh nghiệp thủy điện “qua cơn bĩ cực, đến hồi thái lai”. Việc lượng nước về nhiều đã giúp CTCP Thủy điện A Vương (UPCoM: AVC (HN:AVC)) nâng lợi nhuận quý 3 lên hơn 100 tỷ đồng, tăng trưởng tới 154%. >>> \n * Giá vàng trụ vững trên đỉnh cao lịch sử. Sáng nay (19/10), giá vàng trong nước và thế giới trụ vững ở mức giá cao kỷ lục. Cùng với giá vàng thế giới lên mức 2.720 USD/ounce, giá vàng nhẫn tròn trong nước bán ra đạt mức 85,6 triệu đồng/lượng. >>> \n * Vi phạm về thuế, HDG cần nộp gần 8 tỷ đồng để khắc phục. Ngày 10/10/2024, Tổng Cục thuế đã có quyết định xử phạt hành chính về thuế đối với CTCP Tập đoàn Hà Đô (HM:HDG) (HOSE: HDG) do các vi phạm trong quá trình kê khai thuế và lập, sử dụng hóa đơn. >>> \n * Quý 3, dư nợ cho vay margin của DNSE tăng 65% so với đầu năm. Quý 3/2024, dư nợ cho vay margin của Chứng khoán DNSE (HOSE: DSE) tăng 65% so với đầu năm, đóng góp vào kết quả kinh doanh tăng trưởng ổn định với doanh thu 193.7 tỷ đồng, tăng 12%, lợi nhuận sau thuế 44.3 tỷ đồng, tăng 10% so với cùng kỳ 2023. >>> \n * Khi lên đỉnh, nhà đầu tư rơi vào bẫy “tự diễn biến”. Thị trường chứng khoán luôn là cơ hội hấp dẫn để gia tăng tài sản, nhưng đi kèm với nó là những rủi ro tiềm tàng mà không phải ai cũng nhận ra. Một trong những vấn đề đáng lo ngại mà nhiều nhà đầu tư dễ mắc phải là “tự diễn biến.” Đây không chỉ là điều xảy ra trong lĩnh vực chứng khoán mà còn trong đời sống cá nhân. >>> \n * Lãnh đạo ngân hàng '0 đồng' OceanBank, CB nói gì sau chuyển giao bắt buộc?. Tổng giám đốc CB cho biết ngân hàng tiếp tục hoạt động dưới hình thức ngân hàng TNHH một thành viên do Vietcombank (HM:VCB) sở hữu 100% vốn điều lệ. Cả CB, OceanBank nói quyền lợi hợp pháp của khách hàng được đảm bảo theo đúng thỏa thuận, pháp luật. >>> \n * CII (HM:CII) chào bán thành công lô trái phiếu không tài sản đảm bảo. Ngày 14/10, CTCP Đầu tư Hạ tầng Kỹ thuật TPHCM (HOSE: CII) đã báo cáo về việc chào bán thành công toàn bộ lô trái phiếu 300 tỷ đồng, kỳ hạn 2 năm. >>> \n * Ngân hàng và thiên tai. Để đánh giá chính xác mức độ tác động của thiên tai (như bão Yagi) lên ngành ngân hàng, việc chỉ xét đến các chính sách miễn giảm lãi suất hay gia tăng nợ xấu là chưa đủ. >>> \n * Mỹ thâm hụt ngân sách hơn 1,800 tỷ USD, cao nhất kể từ thời COVID-19. Thâm hụt ngân sách của chính phủ Mỹ trong năm 2024 đã chạm mức cao nhất kể từ thời kỳ đại dịch COVID-19, chủ yếu do chi phí lãi vay nợ công tăng cao cùng với việc tăng chi cho an sinh xã hội và quốc phòng - vượt xa mức tăng thu từ thuế. >>> \n * Thép giá rẻ từ Trung Quốc tiếp tục gây áp lực lên thị trường toàn cầu. Giữa bối cảnh nhu cầu tiêu thụ trong nước bị kìm hãm, Trung Quốc đang trên đà hướng tới cột mốc xuất khẩu hơn 100 triệu tấn thép trong năm nay, mức cao nhất kể từ năm 2016. >>> \n * Vì sao Chính phủ không mặn mà huy động vốn dù lãi suất thấp?. Tiến độ phát hành trái phiếu chính phủ vẫn thấp so với kế hoạch đặt ra, trong bối cảnh lãi suất phát hành cũng đang ở mức gần như thấp nhất lịch sử. Đâu là lý do dẫn đến hiện tượng này? Liệu Chính phủ có cần phải hoàn thành kế hoạch huy động đặt ra bằng mọi giá? >>> \n * Chủ đầu tư Aqua City được chấp thuận điều chỉnh lãi suất trái phiếu. Chiều 18/10, theo thông tin công bố tại HNX, Công ty TNHH Thành phố Aqua cho biết đã được sự chấp thuận của trái chủ về việc điều chỉnh lãi suất đối với các lô trái phiếu có mã TPACH2024003 và TPACH2025004. >>> \n * VAMC giảm giá khoản nợ xấu nhóm công ty Bệnh viện Quốc tế Phúc An Khang còn 215 tỷ. Ngày 14/10 của Công ty TNHH MTV Quản lý Tài sản Của các Tổ chức Tín dụng Việt Nam (VAMC) thông báo tiếp tục bán đấu giá các khoản nợ xấu của nhóm khách hàng CTCP Bệnh viện Quốc tế Phúc An Khang và Công ty TNHH Đá xây dựng Bình Dương với mức khởi điểm 215 tỷ đồng, giảm 24 tỷ đồng so với thông báo lần đầu cách đây một tháng. >>> \n * Doanh nghiệp gạch ốp ở Hạ Long lỗ đậm vì bão Yagi. CTCP Viglacera Hạ Long (HNX: VHL) cho biết chi phí khắc phục bão Yagi hơn 10 tỷ đồng là một trong những nguyên nhân chính khiến quý 3/2024 lỗ ròng hơn 26 tỷ đồng, mức lỗ lớn thứ 2 trong lịch sử hoạt động. >>> \n * Vàng thế giới vượt mốc 2,700 USD/oz trước những bất ổn trên toàn cầu. Giá vàng tăng lên ngưỡng lịch sử 2,700 USD/oz vào ngày thứ Sáu (18/10), được thúc đẩy bởi căng thẳng leo thang ở Trung Đông, sự bất định xung quanh cuộc bầu cử Tổng thống Mỹ và kỳ vọng nới lỏng chính sách tiền tệ đả thúc đẩy kim loại quý tiến vào vùng đất mới. >>> \n * Dầu sụt hơn 7% trong tuần, là tuần giảm mạnh nhất kể từ đầu tháng 9/2024. Các hợp đồng dầu thô tương lai giảm vào ngày thứ Sáu (18/10), ghi nhận mức giảm hằng tuần hơn 7%, sau khi dữ liệu cho thấy tăng trưởng kinh tế của Trung Quốc chậm lại và nhà đầu tư tiếp nhận triển vọng trái chiều về Trung Đông. >>> \n * Chứng khoán Mỹ ghi nhận chuỗi leo dốc dài nhất trong năm 2024. Cả S&P 500 và Dow Jones đều tăng lên mức cao kỷ lục mới vào ngày thứ Sáu (18/10), đánh dấu 6 tuần tăng liên tiếp. >>> \n * Quảng Ngãi nói gì khi FLC (HM:FLC) yêu cầu hoàn trả hơn 80,5 tỉ đồng?. Lãnh đạo tỉnh Quảng Ngãi cho biết đang xem xét các chứng từ liên quan để hoàn trả tiền cho FLC >>> \n * Tỷ phú David Einhorn: Chứng khoán Mỹ đắt đỏ nhất trong 2 thập kỷ. Trong bối cảnh thị trường chứng khoán Mỹ liên tục lập đỉnh mới, một số nhà đầu tư hàng đầu đang bắt đầu cảnh báo về nguy cơ định giá quá cao. Đáng chú ý nhất là động thái gần đây của Warren Buffett khi ông liên tục bán ra cổ phiếu và tích lũy tiền mặt ở mức kỷ lục. >>> \n * Imexpharm công bố kết quả kinh doanh quý 3 và 9 tháng đầu năm 2024. Ngày 18/10/2024, CTCP Dược phẩm Imexpharm (Imexpharm, HOSE: IMP (HM:IMP)), doanh nghiệp dược phẩm hàng đầu Việt Nam, đã công bố kết quả kinh doanh quý 3 và 9 tháng đầu năm 2024. >>> \n * Cổ phiếu MSH (HM:MSH) sụt giá, lãi ròng FTS giảm 56% trong quý 3. Lãi ròng quý 3 của CTCP Chứng khoán FPT (HM:FTS) (FPTS, HOSE: FTS) giảm đến 56% so với cùng kỳ năm trước, chỉ ghi nhận gần 81 tỷ đồng. Nguyên nhân do thanh khoản thị trường giảm và thực hiện các chính sách thu hút khách hàng, đồng thời chịu lỗ đánh giá lại khoản đầu tư vào MSH. >>> \n * Theo dấu dòng tiền cá mập 18/10: Tự doanh tiếp tục mua ròng, khối ngoại nối dài mạch bán ròng. Phiên 18/10, khối tự doanh công ty chứng khoán (CTCK) mua ròng phiên thứ 3 liên tiếp, trong khi khối ngoại nâng số chuỗi bán ròng lên phiên thứ 6. >>> \n * HHV (HM:HHV) góp thêm vốn vào Cao tốc Đồng Đăng – Trà Lĩnh. Lãnh đạo CTCP Đầu tư Hạ tầng Giao thông Đèo Cả (HOSE: HHV) vừa quyết định góp thêm hơn 33 tỷ đồng vào đơn vị thực hiện cao tốc Đồng Đăng – Trà Lĩnh giai đoạn 1, dự kiến thực hiện từ tháng 10/2024 đến tháng 04/2025. >>> \n * APG ôm lỗ nặng quý 3 vì tự doanh. Quý 3/2024, CTCP Chứng khoán APG (HOSE: APG) gây bất ngờ khi lỗ ròng đến 148 tỷ đồng, gần bằng mức lỗ lịch sử thiết lập ở quý 4/2022. Trong đó chênh lệch giảm đánh giá lại các tài sản tài chính FVTPL tăng đột biến lên mức 160 tỷ đồng là tác nhân chính dẫn đến kết quả này. >>> \n * Ông Vũ Quang Bảo không còn ngồi ghế \"nóng\" của Saigon Glory. Ông Vũ Quang Bảo hiện không còn là Chủ tịch HĐTV Saigon Glory, chủ đầu tư siêu dự án The Spirit of Saigon ngay tứ giác Bến Thành, quận 1, TPHCM. >>> \n * LPBank thực hiện 84% mục tiêu lợi nhuận sau 9 tháng. Đây là quý thứ 3 liên tiếp trong năm 2024, Ngân hàng TMCP Lộc Phát Việt Nam (HOSE: LPB (HM:LPB)) ghi nhận lãi trước thuế tăng mạnh so với cùng kỳ năm trước. Qua đó, LPB thực hiện được 84% kế hoạch lợi nhuận năm sau 9 tháng. >>> \n * Công ty mẹ TVB đã mua hơn 15 triệu cp suốt nửa năm qua. Nửa năm qua, CTCP Tập đoàn Quản lý Tài sản Trí Việt (T-Corp, HNX: TVC) đã mua thêm 15.2 triệu cp CTCP Chứng khoán Trí Việt (HOSE: TVB), tương ứng 13.62% vốn, nâng sở hữu hiện tại vượt 64%. >>> \n * Người nông dân có đủ cơ sở để hưởng lợi từ chính sách thuế GTGT phân bón 5%. Hiệp hội Phân bón Việt Nam cho rằng áp thuế giá trị gia tăng (GTGT) 5% đối với phân bón sẽ đảm bảo hài hòa lợi ích các bên liên quan, trong đó, người nông dân hoàn toàn có đủ cơ sở để được hưởng lợi và không bị chịu thiệt như các ý kiến lo ngại. >>> \n * Miễn nhiệm Tổng Giám đốc trước thềm ĐHĐCĐ, Coteccons tìm lãnh đạo mới. Với việc miễn nhiệm chức Tổng Giám đốc đối với ông Võ Hoàng Lâm, Ban lãnh đạo CTCP Xây dựng Coteccons (HOSE: CTD) hiện đang “trống” vị trí này trong bối cảnh Công ty sắp tổ chức ĐHĐCĐ thường niên 2024 vào ngày 19/10. >>> \n * Lỗ quý thứ 11 liên tiếp, BOT Cầu Thái Hà nói gì?. Dù doanh thu từ hoạt động thu phí cầu đường tăng, do giá vé và lưu lượng xe lưu thông qua trạm tăng trong quý 3/2024, nhưng không đủ bù cho các khoản chi phí khiến CTCP BOT Cầu Thái Hà (UPCoM: BOT) tiếp tục thua lỗ quý thứ 11 liên tiếp. >>> \n * Chứng khoán Vietcap báo lãi quý 3 tăng 20%, tự doanh bán MSN (HM:MSN), MBB (HM:MBB), STB (HM:STB), PNJ (HM:PNJ). Chứng khoán Vietcap (HOSE: VCI (HM:VCI)) đã bán các khoản đầu tư vào MSN, MBB, PNJ, STB. Ngược lại, mua thêm TDM (HM:TDM), FPT (HM:FPT) và đầu tư thêm vào trái phiếu. >>> \n * Cơ quan thuế nêu tên các doanh nghiệp vi phạm nhiều lỗi. Tháng 10, Cục thuế các địa phương đã quyết định xử phạt nhiều doanh nghiệp niêm yết trên sàn vì vi phạm về thuế, trong đó án phạt nặng nhất doanh nghiệp thép ở Vũng Tàu với số tiền truy thu, phạt hơn 2 tỷ đồng. >>> \n * Lộ diện doanh nghiệp thép đầu tiên báo lỗ trong quý 3. CTCP Thép Thủ Đức - VNSTEEL (UPCoM: TDS) vừa mang lại tin buồn cho cổ đông, khi ghi nhận quý lỗ nặng thứ 2 trong lịch sử hoạt động. >>> \n * Lãi 9 tháng gấp hơn 100 lần cùng kỳ, HU4 vẫn khó hoàn thành kế hoạch năm. CTCP Đầu tư và Xây dựng HUD4 (UPCoM: HU4) có kết quả kinh doanh ấn tượng trong 9 tháng đầu năm khi lãi sau thuế đạt gần 9 tỷ đồng, gấp 103 lần cùng kỳ. Nhưng so với kế hoạch tham vọng năm 2024, Doanh nghiệp khó hoàn thành. >>> \n * Doanh thu 9 tháng của FPT vượt 45,000 tỷ. CTCP FPT (HOSE: FPT) vừa công bố sơ bộ kết quả 9 tháng đầu năm 2024, với doanh thu 45,241 tỷ đồng và lãi trước thuế 8,111 tỷ đồng, lần lượt tăng 19% và 20% so với cùng kỳ năm trước. >>> \n * Bộ GTVT: Hướng tuyến lựa chọn làm đường sắt tốc độ cao đã 'thẳng nhất có thể'. Bộ GTVT vừa có công văn gửi Bộ Kế hoạch và Đầu tư; thành viên Hội đồng Thẩm định nhà nước; tổ chuyên gia thẩm định liên ngành để giải trình tiếp thu ý kiến của Hội đồng thẩm định nhà nước về Báo cáo nghiên cứu tiền khả thi dự án đường sắt tốc độ cao trên trục Bắc - Nam (phiên họp lần thứ hai). >>> \n * Nhựa Bình Minh (HM:BMP) lại tạo kỷ lục mới, giá cổ phiếu liên tiếp phá đỉnh. Lãi gộp quý 3/2024 của CTCP Nhựa Bình Minh (HOSE: BMP) đạt mức cao nhất từ trước đến nay, qua đó ghi nhận 290 tỷ đồng lãi ròng, tăng 39% so với cùng kỳ. >>> \n * VLA của ông Nguyễn Thành Tiến có lãi trở lại trong quý 3/2024. CTCP Đầu tư và Phát triển Công nghệ Văn Lang (HNX: VLA) vừa công bố BCTC quý 3/2024 với khoản lãi 502 triệu đồng, cao hơn đáng kể so với cùng kỳ năm trước. >>> \n * EIN nói không liên quan việc đại gia Lã Quang Bình bị cáo buộc hối lộ. CTCP Đầu tư - Thương mại - Dịch vụ Điện Lực (ECInvest, UPCoM: EIN) vừa lên tiếng làm rõ việc cựu Chủ tịch Lã Quang Bình bị cáo buộc hối lộ cán bộ ngân hàng 200,000 cp EIN. >>> \n * Những “ông trùm” đứng sau ngân hàng?. Để lịch sử không lặp lại như đại án Vạn Thịnh Phát – SCB , Luật Các Tổ chức tín dụng (TCTD) 2024 đã quy định chặt chẽ hơn về tỷ lệ sở hữu cổ phần nhằm ngăn chặn sở hữu chéo, chi phối, thao túng trong hoạt động ngân hàng. >>> \n *  SHB  (HM:SHB) khuyến nghị khách hàng sớm hoàn tất bổ sung thông tin sinh trắc học theo quy định. Nhằm đảm bảo các giao dịch tài chính điện tử hoặc rút tiền tại hệ thống ATM không bị gián đoạn sau ngày 01/01/2025, khách hàng SHB cần nhanh chóng hoàn tất đối chiếu khớp đúng giấy tờ tùy thân và thông tin sinh trắc học của chủ tài khoản/thẻ theo quy định của Ngân hàng Nhà nước (NHNN). >>> \n * Chứng khoán Kafi: Lợi nhuận 9 tháng đầu năm tăng 88%, môi giới chứng khoán bứt phá. Chứng khoán Kafi ghi nhận kết quả kinh doanh ấn tượng trong 9 tháng đầu năm 2024, đạt 160 tỷ đồng. Quý 3, 2024 là quý thứ 7 liên tiếp Kafi ghi nhận tăng trưởng lợi nhuận, hoạt động kinh doanh môi giới chứng khoán tăng mạnh. Công ty triển khai kế hoạch tăng vốn lên 5,000 tỷ đồng trong quý 4 năm nay. >>> \n * Hoàng Anh Gia Lai thất thu từ bán heo, trái cây nhưng vẫn lãi gần 4 tỷ mỗi ngày. CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL, HOSE: HAG) vừa công bố BCTC hợp nhất quý 3/2024, ghi nhận doanh thu tất cả các mảng đều giảm. >>> \n * Tỷ giá ngày 18/10: Giá USD và nhân dân tệ cùng tăng khá mạnh. Tỷ giá hôm nay 18/10 giữa đồng Việt Nam (VND (HM:VND)) so với USD (USD) và đồng nhân dân tệ (NDT) tại các ngân hàng thương mại cùng chiều tăng khá mạnh. >>> \n * Kinh tế Mỹ đón loạt tin vui. Nền kinh tế Mỹ vừa gửi đi những tín hiệu đáng mừng khi chi tiêu tiêu dùng tăng mạnh hơn dự báo và số đơn xin trợ cấp thất nghiệp lần đầu yếu hơn dự báo trong tháng 9. >>> \n * Giá nhà Trung Quốc tiếp tục giảm bất chấp các nỗ lực kích thích. Theo số liệu mới nhất từ Cục Thống kê Quốc gia, giá nhà ở tại 70 thành phố lớn của Trung Quốc trong tháng 9/2024 vẫn giảm, bất chấp hàng loạt biện pháp kích thích được Bắc Kinh tung ra. >>> \n * Dòng tiền đổ vào bluechips nhiều nhất trong 3 năm trở lại đây. Kể từ sau lần chinh phục mốc 1,200 điểm trong sóng COVID-19, thị trường mới được chứng kiến hiện tượng dòng tiền phân bổ \"lệch\" tập trung vào nhóm cổ phiếu bluechips như giai đoạn hiện tại. >>> \n * Cá mập PYN Elite mua 5% vốn NTL sau ngày chốt cổ tức. Quỹ ngoại đến từ Phần Lan - PYN Elite Fund báo cáo đã mua 6.1 triệu cp CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm (HOSE: NTL) trong ngày 10/10, nâng sở hữu từ 0% lên 5% và trở thành cổ đông lớn. >>> \n * Vàng nhẫn liên tục lập đỉnh, giải pháp cho sự ổn định thị trường?. Giá vàng thế giới đã vượt mốc 2,700 USD/ounce, thiết lập đỉnh cao mới trong lịch sử, kéo theo sự gia tăng mạnh mẽ của giá vàng nhẫn trong nước. >>> \n * ABI, SGP (HN:SGP), HTM giảm giá khiến Chứng khoán Aseansc báo lỗ quý 3. Tự doanh là mảng hoạt động đóng vai trò quan trọng tới kết quả kinh doanh của CTCP Chứng khoán Asean (Aseansc). Tuy nhiên, một số mã giảm giá trong quý 3 đã khiến mảng này thể hiện không tốt dẫn tới Công ty phải báo lỗ. >>> \n * DHA vượt 15% kế hoạch lợi nhuận năm dù lãi quý 3 giảm sâu. Kết quả kinh doanh quý 3 của CTCP Hóa An (HOSE: DHA) kém sắc khi chỉ mang về doanh thu thuần gần 62 tỷ đồng và lãi sau thuế hơn 16 tỷ đồng, lần lượt giảm 31% và 41% so với cùng kỳ. >>> \n * Chuyển động mới tại dự án “đứng hình” hơn 16 năm của NBB (HM:NBB). CII (Công ty mẹ của NBB) mới đây công bố thông tin việc công ty con được UBND TPHCM chấp thuận chủ trương đầu tư cũng như nhà đầu tư đối với 1 dự án bất động sản phía Tây thành phố. >>> \n * Hủy niêm yết hơn 60 triệu cp DAG từ 22/10. Hơn 60.3 triệu cp CTCP Tập đoàn Nhựa Đông Á (HOSE: DAG) sẽ bị hủy niêm yết từ ngày 22/10. Ngày giao dịch cuối cùng của cổ phiếu DAG trên HOSE là 14/08, do mã này bị đình chỉ giao dịch từ ngày 15/08/2024. >>> \n * Giá vàng nhẫn trong nước \"lập đỉnh\" 85 triệu đồng/lượng. Trên thế giới đồng kim loại quý bật tăng thêm 23 USD so với chốt phiên trước và hiện giao dịch ở mức 2.706 USD/ounce đã kéo giá vàng nhẫn trong nước tăng thêm từ 400.000-450.000 đồng. >>> \n * GDP Trung Quốc tăng 4.6% trong quý 3, vượt kỳ vọng. Nền kinh tế lớn thứ hai thế giới vừa ghi nhận mức tăng trưởng GDP vượt dự báo. >>> \n * Các sàn bất động sản trẻ hóa lực lượng môi giới cho chu kỳ mới. Thị trường bất động sản được dự báo sẽ dần phục hồi từ giai đoạn cuối năm 2024 và đầu năm 2025. Để chuẩn bị cho sự trở lại của thị trường, nhiều doanh nghiệp đang tăng cường tuyển dụng nhân sự, đặc biệt là lực lượng môi giới. >>> \n * Tòa án có buộc Novaland (HM:NVL) trả nợ cho bà Trương Mỹ Lan?. TAND TP HCM vừa tuyên án sơ thẩm đối với 34 bị cáo trong vụ án xảy ra tại Công ty CP Tập đoàn Vạn Thịnh Phát. >>> \n * TDM sẽ rót 207 tỷ M&A công ty nước ở Cần Thơ. CTCP Nước Thủ Dầu Một (HOSE: TDM) dự kiến chào mua công khai 6.82 triệu cp CTCP Cấp thoát nước Cần Thơ (UPCoM: CTW), tương ứng 24.36% vốn. Giá chào mua là 30,400 đồng/cp, tương ứng cần chi hơn 207 tỷ đồng. >>> \n * Ngân hàng Trung ương châu Âu hạ lãi suất lần thứ ba kể từ đầu năm 2024. Đúng như dự báo của thị trường, Ngân hàng Trung ương Châu Âu (ECB) đã cắt giảm lãi suất chủ chốt xuống 3.25%, đánh dấu lần giảm thứ ba trong năm nay. >>> \n * Do đâu vàng nhẫn ‘vượt’ được ‘vũ môn’?. Trong bối cảnh giá vàng thế giới tiến sát mốc 2.700 đô la Mỹ/ounce, giá vàng miếng SJC duy trì sự ổn định tương đối thì giá vàng nhẫn lại tăng mạnh. Sự chênh lệch giá giữa vàng miếng SJC và vàng nhẫn đã thu hẹp đáng kể, một hiện tượng rất hiếm gặp trong quá khứ. >>> \n * Ông Nguyễn Trần Mạnh Trung được bổ nhiệm Tổng Giám đốc VietinBank. Ông Nguyễn Trần Mạnh Trung - tân Thành viên HĐQT được bổ nhiệm giữ chức Tổng Giám đốc VietinBank từ ngày 17/10/2024. >>> \n * Các nước ASEAN có động thái cắt giảm lãi suất sớm hơn dự báo. Nhiều nước ASEAN cắt giảm lãi suất sớm hơn dự định, theo sau việc cắt giảm lãi suất hồi tháng trước của Quỹ Dự trữ liên bang (Fed). Hôm 16-10, Thái Lan và Philippines giảm 25 điểm phần trăm. Indonesia vẫn duy trì lãi suất như cũ nhưng có thể sẽ giảm vào cuối năm. Riêng Malaysia được kỳ vọng sẽ bắt đầu nới lỏng chính sách tiền tệ vào năm tới hoặc trễ hơn. >>> \n * Bị cáo Trương Mỹ Lan lĩnh thêm án chung thân. Cho rằng hành vi của bị cáo Trương Mỹ Lan là đặc biệt nghiêm trọng, cần phải xử lý nghiêm nên HĐXX tuyên phạt bị cáo này tù chung thân. >>> \n * Lãi ròng Cảng Đình Vũ tăng 151% trong quý 3. CTCP Đầu tư và Phát triển Cảng Đình Vũ (HOSE: DVP) báo cáo kết quả kinh doanh quý 3/2024 với lợi nhuận tăng mạnh so với cùng kỳ, nhờ hàng hóa thông qua cảng tăng, cũng như nhận được cổ tức từ công ty liên kết. >>> \n * Top cổ phiếu đáng chú ý đầu phiên 18/10. Danh sách các mã cổ phiếu tăng và giảm mạnh nhất những phiên gần đây theo số liệu thống kê của Vietstock. >>> \n * Vàng thế giới tiếp tục lập kỷ lục mới trước bất định xung quanh cuộc bầu cử Tổng thống Mỹ. Giá vàng đạt mức cao kỷ lục vào ngày thứ Năm (17/10), khi sự bất định xung quanh cuộc bầu cử Tổng thống Mỹ và cuộc chiến ở Trung Đông khiến nhà đầu tư tìm đến các tài sản trú ẩn an toàn, trong khi môi trường chính sách tiền tệ nới lỏng hỗ trợ giá vàng tăng cao. >>> \n * Dầu tăng nhẹ sau khi giảm 4 phiên liên tiếp. Các hợp đồng dầu thô tương lai tăng nhẹ vào ngày thứ Năm (17/10), sau 4 phiên giảm liên tiếp do lo ngại về sự gián đoạn nguồn cung ở Trung Đông và tình trạng dư cung sắp xảy ra vào năm tới đã lắng xuống. >>> \n * Dow Jones lập kỷ lục mới sau dữ liệu bán lẻ. Chỉ số Dow Jones tăng lên mức đóng cửa cao kỷ lục mới vào ngày thứ Năm (17/10), sau khi dữ liệu kinh tế mạnh mẽ làm dịu đi nỗi lo dai dẳng về khả năng suy thoái. Tuy nhiên, chỉ số S&P 500 đã không thể đi cùng xu hướng tăng, mặc dù đã đạt mức cao kỷ lục trong phiên vào đầu phiên khi giao dịch trí tuệ nhân tạo (AI) tăng trở lại. >>> \n * Giá vàng hôm nay, 18-10: Lao lên lập kỷ lục mới. Giá vàng hôm nay vọt lên đỉnh cao mới khi tình hình địa chính tiếp tục căng thẳng, nhà đầu tư tăng nhu cầu trú ẩn vốn vào kim loại quý. >>> \n * 18/10: Đọc gì trước giờ giao dịch chứng khoán?. Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 21 - 25/10: Chưa thể lạc quan vượt 1,300? \n * Tuần từ 21-26/10: Doanh nghiệp thủy điện chi hơn ngàn tỷ cho 5 đợt cổ tức \n * Thoái lui dự án lớn ở Việt Nam, Keppel đang kinh doanh ra sao? \n * “Mất hút” giao dịch quỹ đầu tư \n * Coteccons tự tin thu hồi 100 tỷ đồng nợ xấu trong năm tài chính 2025, chia cổ tức sau 4 năm \n * Imexpharm công bố kết quả kinh doanh quý 3 và 9 tháng đầu năm 2024 \n * Cổ phiếu MSH sụt giá, lãi ròng FTS giảm 56% trong quý 3 \n * Theo dấu dòng tiền cá mập 18/10: Tự doanh tiếp tục mua ròng, khối ngoại nối dài mạch bán ròng \n * HHV góp thêm vốn vào Cao tốc Đồng Đăng – Trà Lĩnh \n * APG ôm lỗ nặng quý 3 vì tự doanh \n * Công ty mẹ TVB đã mua hơn 15 triệu cp suốt nửa năm qua \n * Miễn nhiệm Tổng Giám đốc trước thềm ĐHĐCĐ, Coteccons tìm lãnh đạo mới \n * Lỗ quý thứ 11 liên tiếp, BOT Cầu Thái Hà nói gì? \n * Chứng khoán Vietcap báo lãi quý 3 tăng 20%, tự doanh bán MSN, MBB, STB, PNJ \n * Cơ quan thuế nêu tên các doanh nghiệp vi phạm nhiều lỗi \n * Lộ diện doanh nghiệp thép đầu tiên báo lỗ trong quý 3 \n * Lãi 9 tháng gấp hơn 100 lần cùng kỳ, HU4 vẫn khó hoàn thành kế hoạch năm \n * Doanh thu 9 tháng của FPT vượt 45,000 tỷ \n * Nhựa Bình Minh lại tạo kỷ lục mới, giá cổ phiếu liên tiếp phá đỉnh \n * VLA của ông Nguyễn Thành Tiến có lãi trở lại trong quý 3/2024 \n * EIN nói không liên quan việc đại gia Lã Quang Bình bị cáo buộc hối lộ \n * Chứng khoán Kafi: Lợi nhuận 9 tháng đầu năm tăng 88%, môi giới chứng khoán bứt phá \n * Hoàng Anh Gia Lai thất thu từ bán heo, trái cây nhưng vẫn lãi gần 4 tỷ mỗi ngày \n * Dòng tiền đổ vào bluechips nhiều nhất trong 3 năm trở lại đây \n * Cá mập PYN Elite mua 5% vốn NTL sau ngày chốt cổ tức \n * ABI, SGP, HTM giảm giá khiến Chứng khoán Aseansc báo lỗ quý 3 \n * DHA vượt 15% kế hoạch lợi nhuận năm dù lãi quý 3 giảm sâu \n * Chuyển động mới tại dự án “đứng hình” hơn 16 năm của NBB \n * Hủy niêm yết hơn 60 triệu cp DAG từ 22/10 \n * Tòa án có buộc Novaland trả nợ cho bà Trương Mỹ Lan? \n * TDM sẽ rót 207 tỷ M&A công ty nước ở Cần Thơ \n * Ông Nguyễn Trần Mạnh Trung được bổ nhiệm Tổng Giám đốc VietinBank \n * Bị cáo Trương Mỹ Lan lĩnh thêm án chung thân \n * Lãi ròng Cảng Đình Vũ tăng 151% trong quý 3 \n * Top cổ phiếu đáng chú ý đầu phiên 18/10 \n * 18/10: Đọc gì trước giờ giao dịch chứng khoán? \n * Chứng khoán sáng tăng, chiều giảm \n * EVN chưa \"tiết lộ\" doanh thu tăng thêm sau khi tăng giá điện \n * Đẩy mạnh hoạt động margin, VPBankS lãi ròng hơn 272 tỷ đồng trong quý 3 \n * Nam Long ghi nhận 828 tỷ đồng doanh thu thuần trong 9 tháng đầu năm \n * Rơi toàn bộ lợi nhuận khác, PSE giảm lãi 19% \n * SHS giảm 65% lãi ròng quý 3, đang ôm lỗ một mã ngân hàng \n * SSI: Lãi sau thuế quý 3 tăng 11%, quy mô cho vay tăng 30% sau 9 tháng \n * Ngân hàng thứ 2 báo lãi quý 3 tăng \n * ‘Qua cơn bĩ cực’, Thủy điện A Vương lãi quý 3 gấp 2.5 lần cùng kỳ \n * Vi phạm về thuế, HDG cần nộp gần 8 tỷ đồng để khắc phục \n * Quý 3, dư nợ cho vay margin của DNSE tăng 65% so với đầu năm \n * Khi lên đỉnh, nhà đầu tư rơi vào bẫy “tự diễn biến” \n * CII chào bán thành công lô trái phiếu không tài sản đảm bảo \n * Chủ đầu tư Aqua City được chấp thuận điều chỉnh lãi suất trái phiếu \n * Doanh nghiệp gạch ốp ở Hạ Long lỗ đậm vì bão Yagi \n TÀI CHÍNH NGÂN HÀNG \n * Nhóm cổ đông liên quan ông Phương Hữu Việt sở hữu bao nhiêu vốn VietABank? \n * Giá vàng hôm nay 20-10: Xô đổ mọi kỷ lục, giá vàng tuần sau tăng hay giảm? \n * Không nên làm “đứt gãy di sản” Eximbank như thế! \n * LPBank thực hiện 84% mục tiêu lợi nhuận sau 9 tháng \n * Người nông dân có đủ cơ sở để hưởng lợi từ chính sách thuế GTGT phân bón 5% \n * Những “ông trùm” đứng sau ngân hàng? \n * SHB khuyến nghị khách hàng sớm hoàn tất bổ sung thông tin sinh trắc học theo quy định \n * Tỷ giá ngày 18/10: Giá USD và nhân dân tệ cùng tăng khá mạnh \n * Vàng nhẫn liên tục lập đỉnh, giải pháp cho sự ổn định thị trường? \n * Giá vàng nhẫn trong nước \"lập đỉnh\" 85 triệu đồng/lượng \n * Do đâu vàng nhẫn ‘vượt’ được ‘vũ môn’? \n * Vàng thế giới tiếp tục lập kỷ lục mới trước bất định xung quanh cuộc bầu cử Tổng thống Mỹ \n * Dầu tăng nhẹ sau khi giảm 4 phiên liên tiếp \n * Giá vàng hôm nay, 18-10: Lao lên lập kỷ lục mới \n * Giá gạo mới của Nhật Bản tăng lên mức cao nhất trong 31 năm \n * Gạo ST25 xuất khẩu vọt lên giá 1.600 USD/tấn \n * Giá vàng trụ vững trên đỉnh cao lịch sử \n * Lãnh đạo ngân hàng '0 đồng' OceanBank, CB nói gì sau chuyển giao bắt buộc? \n * Ngân hàng và thiên tai \n * Thép giá rẻ từ Trung Quốc tiếp tục gây áp lực lên thị trường toàn cầu \n * Vì sao Chính phủ không mặn mà huy động vốn dù lãi suất thấp? \n * Vàng thế giới vượt mốc 2,700 USD/oz trước những bất ổn trên toàn cầu \n * Dầu sụt hơn 7% trong tuần, là tuần giảm mạnh nhất kể từ đầu tháng 9/2024 \n VĨ MÔ ĐẦU TƯ \n * Quảng Ngãi nói gì khi FLC yêu cầu hoàn trả hơn 80,5 tỉ đồng? \n * Ông Vũ Quang Bảo không còn ngồi ghế \"nóng\" của Saigon Glory \n * Bộ GTVT: Hướng tuyến lựa chọn làm đường sắt tốc độ cao đã 'thẳng nhất có thể' \n * Các sàn bất động sản trẻ hóa lực lượng môi giới cho chu kỳ mới \n * VAMC giảm giá khoản nợ xấu nhóm công ty Bệnh viện Quốc tế Phúc An Khang còn 215 tỷ \n * Đấu giá đến nửa đêm, đất Hà Đông có giá trúng cao nhất lên tới 262 triệu/m2 \n TÀI CHÍNH THẾ GIỚI \n * Tỷ phú David Einhorn: Chứng khoán Mỹ đắt đỏ nhất trong 2 thập kỷ \n * Kinh tế Mỹ đón loạt tin vui \n * Giá nhà Trung Quốc tiếp tục giảm bất chấp các nỗ lực kích thích \n * GDP Trung Quốc tăng 4.6% trong quý 3, vượt kỳ vọng \n * Ngân hàng Trung ương châu Âu hạ lãi suất lần thứ ba kể từ đầu năm 2024 \n * Các nước ASEAN có động thái cắt giảm lãi suất sớm hơn dự báo \n * Dow Jones lập kỷ lục mới sau dữ liệu bán lẻ \n * Chứng khoán Mỹ đang ở cuối giai đoạn tăng giá? \n * Mỹ thâm hụt ngân sách hơn 1,800 tỷ USD, cao nhất kể từ thời COVID-19 \n * Chứng khoán Mỹ ghi nhận chuỗi leo dốc dài nhất trong năm 2024 \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 21 - 25/10: Chưa thể lạc quan vượt 1,300?",
      "time": "20 thg 10, 2024",
      "posted_date": "Ngày đăng 04:24 21/10/2024",
      "main_content": "Vietstock - Góc nhìn tuần 21 - 25/10: Chưa thể lạc quan vượt 1,300? \n Nhiều công ty chứng khoán (CTCK) thể hiện quan điểm thận trọng về khả năng vượt mốc 1,300 điểm trong tuần tới. Trong khi đó, số ít vẫn nhận định thị trường sẽ tích cực trong ngắn hạn. \n Cần sự đồng thuận \n CTCK Vietcombank (HM:VCB) (VCBS): Thị trường vẫn chưa thể bứt phá do thiếu sự đồng thuận và sức mạnh của vùng kháng cự tâm lý 1,300. Các nhịp giằng co rung lắc phần nào khiến tâm lý nhà đầu tư bị dao động, trong khi dòng tiền cũng thiếu sự lan tỏa. CTCK khuyến nghị nhà đầu tư bám sát diễn biến thị trường và có thể tận dụng các nhịp rung lắc để lướt sóng ngắn hạn với các cổ phiếu vẫn đang nhận được sự chú ý của dòng tiền như ngân hàng, chứng khoán. \n Chờ xu hướng rõ ràng \n CTCK Đông Á (DAS): Vùng 1,300 điểm tiếp tục là kháng cự trung hạn của VN-Index với khối lượng giao dịch tích lũy lớn. Nhà đầu tư có thể tiếp tục nắm giữ cổ phiếu thuộc danh mục trung hạn như bất động sản, ngân hàng và khu công nghiệp. Đối với các giao dịch ngắn hạn, thực hiện với tỷ trọng nhỏ trên nhóm chứng khoán, thép… trong khi chờ đợi xu hướng thị trường rõ ràng hơn. \n Cẩn trọng khi thủng mốc 1,270 \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, đồ thị VN-Index chưa có được nến tăng tốt theo sau để xác nhận nến rút chân trước đó, mà xuất hiện nến giảm đóng cửa thấp nhất phiên. Diễn biến này tiếp tục cho thấy phe mua dường như đang bỏ lỡ cơ hội để giúp tín hiệu chuyển biến tốt hơn. \n Nếu lực cầu trong các phiên tới vẫn không có dấu hiệu tích cực hơn và lực cung gia tăng mạnh lên, đẩy giá thủng 1,270 thì khả năng sẽ rơi vào kịch bản giảm; trường hợp nếu có phiên cầu tham gia tốt thì cơ hội vượt 1,300 là vẫn còn. \n Chiến lược chung nên duy trì tỷ trọng ở mức trung bình, chỉ nên gia tăng thêm nếu có phiên tăng với cầu tham gia tốt, trường hợp nếu có phiên bị bán mạnh thủng 1,270 thì nên hạ về mức thấp. \n Sẽ tích luỹ thêm \n CTCK Thiên Việt (TVS): VN-Index giảm nhẹ xuống mốc 1,285 bởi áp lực bán ròng tiếp diễn trong những phiên giao dịch tuần này. Với lực cầu cho nhóm Ngân hàng vẫn còn, TVS Research duy trì quan điểm VN-Index vẫn cần tích lũy tại vùng quan trọng này trước khi vượt ngưỡng 1,300. Nhà đầu tư có thể cân nhắc giải ngân thêm khi thị trường tăng điểm. \n Khó tăng điểm \n CTCK Rồng Việt (VDSC): Thị trường tiếp tục chịu áp lực chốt lời từ vùng gần 1,300 điểm và lùi dưới ngưỡng 1,290 điểm. Thanh khoản giảm nhẹ so với phiên trước, cho thấy nguồn cung chốt lời vẫn duy trì áp lực khi thị trường tăng đến gần vùng cản. Tín hiệu hiện tại sẽ có tác động kìm hãm khả năng tăng điểm và gây khó khăn cho thị trường. Có khả năng thị trường sẽ lùi về vùng MA(20), vùng 1,280 điểm, để kiểm tra lại dòng tiền hỗ trợ trong thời gian gần tới trước khi có tín hiệu cụ thể hơn. \n Do vậy, nhà đầu tư cần quan sát diễn biến cung cầu tại vùng hỗ trợ để đánh giá trạng thái thị trường. Tạm thời nên giữ tỷ trọng danh mục ở mức hợp lý và tiếp tục cân nhắc đợt hồi phục để cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Tiêu cực trong ngắn hạn \n CTCK Asean (Aseansc): Xu hướng tăng chủ đạo được duy trì với quá trình hình thành vùng đệm ngay dưới vùng cản giúp giảm đáng kể áp lực bán. Tuy nhiên, tính đồng thuận chưa cao khiến quá trình giằng co kéo dài với lực xu hướng yếu đem lại rủi ro giãn giá. Đồng thời, NHNN hút ròng có thể gây tâm lý tiêu cực, có thể ảnh hưởng đến thanh khoản thị trường trong ngắn hạn. \n Tiếp tục giằng co \n CTCK KB Việt Nam (KBSV): Lực cầu đã thiếu đi sự quyết liệt và để cho phe bán chiếm ưu thế trở lại về cuối phiên. Với nhiều lần kiểm định thất bại, kết hợp với việc tạo mẫu hình nến \"Bull-trap\" và phân phối giảm điểm, vùng kháng cự gần quanh 1,300 điểm đang cho thấy mốc cản tâm lý đáng kể cho thị trường. \n Nhiều khả năng xu hướng sẽ có sự giằng co đi ngang quanh vùng đỉnh, hoặc kết hợp đan xen những nhịp rung lắc sâu trong những phiên tới. Tuy nhiên, cơ hội chỉ số giữ được nền giá cao và lấy lại nhịp hồi vẫn được CTCK đánh giá tích cực khi xu hướng tăng điểm đang là chủ đạo. \n Ngoài vị thế đang nắm giữ theo xu hướng, nhà đầu tư có thể kết hợp trải mua thêm 1 phần tỷ trọng trading gối đầu khi chỉ số hoặc các mã cổ phiếu mục tiêu điều chỉnh về lại hỗ trợ. \n Thận trọng \n CTCK Tien Phong (TPS): Thêm một tuần giao dịch không thể vượt qua được vùng kháng cự 1,300 điểm, cây nến cuối tuần (18/10) tiếp tục cho thấy áp lực bán mỗi khi thị trường chạm vào vùng giá này. Nhìn chung, nhà đầu tư có thể thận trọng hơn trong tuần tới và thực hiện một chốt lời một phần và chờ mua ở các vùng hỗ trợ thấp hơn. \n Ở kịch bản tích cực hơn, VN-Index có thể bứt phá và vượt kháng cự 1,300 điểm thì nhà đầu tư có thể mua khi thị trường kiểm nghiệm lại vùng giá 1,300 điểm, tránh mua đuổi nếu thanh khoản không cao. CTCK tiếp tục kỳ vọng vào việc thị trường có thể chinh phục được vùng 1,300 điểm này trong thời gian tới. \n Hướng về 1,300 \n CTCK Kafi: Lực cầu gia tăng tại hỗ trợ khiến thanh khoản hồi phục từ mức nền thấp, hỗ trợ cho VN-Index có thể quay lại vùng 1,300 điểm trong giai đoạn ngắn hạn sắp tới. \n VN-Index duy trì xu hướng tích cực với mục tiêu ngắn hạn tại kháng cự 1,300 điểm. Duy trì danh mục cổ phiếu lợi nhuận dương và có thể tận dụng các nhịp điều chỉnh để gia tăng tỷ trọng phù hợp với mục tiêu lướt sóng ngắn hạn. \n Tử Kính \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]