[
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 16/11: Quán tính giảm rõ nét, VN-Index có thể lùi về 880 điểm",
      "time": "15 thg 11, 2022",
      "posted_date": "Ngày đăng 02:49 16/11/2022",
      "main_content": "Công ty chứng khoán nhận định các chỉ báo vẫn đang hướng xuống tiêu cực nên VN-Index khó tạo đáy nhanh chóng tại ngưỡng 900. \n  \n Áp lực “giải chấp” trên diện rộng tiếp tục gây sức ép lên thị trường ngay từ đầu phiên giao dịch mới. Mặc dù, các chỉ số có động thái dừng giảm và “rút chân” nhẹ tại mốc tâm lý 900 điểm, tuy nhiên, diễn biến hồi phục này của thị trường chưa thuyết phục. \n Lực cầu hỗ trợ chủ yếu đến từ một số cổ phiếu thuộc nhóm vốn hóa lớn, trong khi đó, phần lớn cổ phiếu vẫn chưa thể thoát khỏi trạng thái giảm sâu. \n Với động thái hỗ trợ còn mờ nhạt quanh ngưỡng tâm lý 900 điểm, dự kiến VN-Index sẽ tiếp tục lùi bước và kỳ vọng lực cầu hỗ trợ tốt hơn tại vùng 880 điểm. \n Do đó, nhà đầu tư vẫn cần thận trọng trước áp lực “giải chấp” đang tiếp diễn và cần quan sát kỹ động thái của dòng tiền hỗ trợ để đánh giá trạng thái thị trường \n Công ty chứng khoán BIDV (HM:BID) (BSC): Giao dịch cẩn trọng trong thời gian này khi VN-Index liên tiếp phá vỡ các ngưỡng hỗ trợ \n Ngưỡng hỗ trợ hiện tại của VN-Index là mốc 900 khi cứ lùi chạm đến vùng này là chỉ số bật lên. Chỉ số kết phiên ở mốc 911,9 điểm, giảm gần 30 điểm so với phiên trước đó khi hoạt động bán giải chấp diễn ra trên diện rộng. Độ rộng thị trường nghiêng về phía tiêu cực với 18/19 ngành giảm điểm, trong đó ngành dầu khí có mức giảm mạnh nhất hơn 7%. \n Về giao dịch của khối ngoại, hôm nay khối này là điểm sáng khi mua ròng trên cả hai sàn HOSE và HNX. Nhà đầu tư nên giao dịch cẩn trọng trong thời gian này khi VN-Index liên tiếp phá vỡ các ngưỡng hỗ trợ. \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Chỉ báo vẫn đang hướng xuống tiêu cực nên chưa thể khẳng định VN-Index sẽ nhanh chóng tạo đáy \n Lực cầu về cuối phiên khi VN-Index giảm về mốc 900 điểm đã giúp thị trường thu hẹp đà giảm và đóng cửa tại 911 điểm. Về góc nhìn kỹ thuât, sau khi chạm mốc 1,0 của thang đo Fibonacci mở rộng tương ứng với vùng 900 điểm, lực cầu xuất hiện trở lại giúp cho VN-Index đóng cửa tạo được mẫu hình nến Bulish rejection. \n Tuy nhiên các chỉ báo vẫn đang hướng xuống tiêu cực nên chưa thể khẳng định rằng VN-Index sẽ nhanh chóng tạo đáy tại đây. Nếu lực cầu quay trở lại, VN-Index có thể sẽ tạo được điểm cân bằng quanh khu vực 900 điểm. VCBS khuyến nghị các nhà đầu tư tiếp tục đứng ngoài quan sát thị trường, chờ đợi những diễn biến tích cực hơn thay vì giải ngân bắt đáy sớm. \n  \n  \n VN30-Index giảm 31,54 điểm, tương đương 3,37%, đóng cửa tại 904,77 điểm. Thanh khoản khớp lệnh tăng nhẹ với 218,1 triệu cổ phiếu. VN30-Index cũng đánh mất nỗ lực hỗ trợ và tiếp tục trạng thái tiêu cực. Với động thái hỗ trợ còn mờ nhạt, VN30-Index vẫn cần thêm thời gian để có thể cân bằng. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2211 xu hướng giảm với vùng hỗ trợ mạnh 900 - 907 điểm \n VN30F2211 tiếp tục rơi mạnh và đồ thị giá đang giảm theo kênh giá đi xuống. Vùng 882 điểm tương ứng cận dưới của kênh giá sẽ là vùng hỗ trợ đáng chú ý trong phiên tới. Đồng thời, nhịp hồi phục có thể mở rộng lên vùng 926 - 395 điểm khi VN30F2211 vượt lên trên vùng 905 điểm. \n Trên khung Daily, xu hướng giảm nhưng đồ thị giá đang ở giai đoạn cuối của sóng 5 giảm giá với vùng hỗ trợ mạnh 900 - 907 điểm. Nhà đầu tư mở vị thế Mua (Long) khi giá vượt lên 905 điểm, với mục tiêu kỳ vọng 920 - 926 điểm. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng ngắn hạn trong phiên \n Các HĐTL giảm điểm theo nhịp điều chỉnh của VN30. BSC khuyến nghị các nhà đầu tư giao dịch thận trọng ngắn hạn trong phiên. \n Công ty chứng khoán Vietcombank (VCBS): Mở vị thế Bán (Short) tại vùng 895 với mục tiêu 885 \n Áp lực bán tháo vẫn diễn ra trên diện rộng với tâm lý hoảng loạn chưa được kiểm soát. Ở góc nhìn kỹ thuật, thị trường xuất hiện lực cầu bắt đáy khi ngưỡng 900, tuy nhiên rất yết ớt xu hướng giảm ngắn hạn tiếp diễn. \n RSI trên khung 1D tiếp tục giảm mạnh, và xu hướng quán tính giảm rõ nét. Giá bám sát giải băng dưới Bollinger Band củng cổ đà giảm của thị trường. Do đó, BSC khuyến nghị nhà đầu tư có thể mở vị thế Bán (Short) tại vùng 895 với mục tiêu 885 trong phiên giao dịch tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 16/11: Vẫn chưa thể tạo đáy",
      "time": "15 thg 11, 2022",
      "posted_date": "Ngày đăng 01:43 16/11/2022",
      "main_content": "Vietstock - Góc nhìn 16/11: Vẫn chưa thể tạo đáy \n Các công ty chứng khoán (CTCK) đánh giá các chỉ báo vẫn đang hướng xuống tiêu cực nên chưa thể khẳng định rằng VN-Index sẽ nhanh chóng tạo đáy. \n Rủi ro điều chỉnh là vẫn ở mức cao \n CTCK Tiên Phong (TPS): VN-Index có phiên sụt giảm thứ 2 liên tiếp và tiến gần mức hỗ trợ 900 điểm, qua đó cho thấy sự áp đảo của bên bán trên thị trường. Mặc dù lực mua đã có dấu hiệu cải thiện khi chỉ số chung test mức 900 điểm nhưng áp lực bán từ nhà đầu tư cá nhân và tình trạng force sell của các công ty chứng khoán vẫn chưa có tín hiệu đảo chiều. Cùng với đó, việc chỉ báo Relative Strength Index (RSI) và MACD duy trì đà lao dốc cho thấy rủi ro điều chỉnh là vẫn ở mức cao. \n Thận trọng khi VN-Index liên tiếp phá vỡ các ngưỡng hỗ trợ \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Ngưỡng hỗ trợ hiện tại của VN-Index là mốc 900 khi cứ lùi chạm đến vùng này là chỉ số bật lên. Nhà đầu tư nên giao dịch cẩn trọng trong thời gian này khi VN-Index liên tiếp phá vỡ các ngưỡng hỗ trợ. \n Vẫn chưa thể tạo đáy \n CTCK Ngân hàng Ngoại thương (VCBS): Sau khi chạm mốc 1.0 của thang đo Fibonacci mở rộng tương ứng với vùng 900 điểm, lực cầu xuất hiện trở lại giúp cho VN-Index đóng cửa tạo được mẫu hình nến Bulish rejection. Tuy nhiên các chỉ báo vẫn đang hướng xuống tiêu cực nên chưa thể khẳng định rằng VN-Index sẽ nhanh chóng tạo đáy tại đây. Nếu lực cầu quay trở lại, VN-Index có thể sẽ tạo được điểm cân bằng quanh khu vực 900 điểm. \n Nhịp hồi luôn bị chìm trong áp lực thoát ra \n CTCK MB (MBS (HN:MBS)): Việc chỉ số VN-Index “hạ cánh” ở vùng nào không quan trọng bằng nhu cầu thanh khoản lúc này, do vậy các nhịp hồi luôn bị chìm trong áp lực thoát ra do lo sợ cổ phiếu có thể dư bán giá sàn. \n Vùng hỗ trợ gần nhất là 861-900 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index vẫn suy yếu khi tạo các đáy sau thấp hơn đáy trước. Thị trường chỉ có thể tìm được điểm cân bằng khi áp lực bán giải chấp tại các mã cổ phiếu giảm bớt, vùng hỗ trợ gần nhất với VN-Index là 861- 900 điểm. \n Tăng điểm trở lại từ vùng hỗ trợ 900 điểm \n CTCK Bảo Việt (HN:BVS): Sự thiếu vắng dòng tiền và diễn biến tiêu cực của nhóm bất động sản vẫn là yếu tố rủi ro tạo áp lực giảm điểm lên thị trường trong giai đoạn này. Tuy vậy, việc VN-Index đang ở vùng định giá thấp P/E khoảng 10.x lần trong bối cảnh phần lớn các nhóm cổ phiếu đã ở trạng thái quá bán ngắn hạn được kỳ vọng sẽ giúp thị trường không xuyên thủng vùng hỗ trợ quan trọng quanh 900 điểm. Thị trường dự báo có thể tăng điểm trở lại từ vùng hỗ trợ quanh 900 điểm. \n * Tiếp tục cập nhật \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 16/11/2022: Đà bán tháo chưa dừng lại",
      "time": "15 thg 11, 2022",
      "posted_date": "Ngày đăng 00:05 16/11/2022",
      "main_content": "Vietstock - Vietstock Daily 16/11/2022: Đà bán tháo chưa dừng lại \n VN-Index giảm sâu và xác nhận cho mẫu hình nến Falling Window trước đó. Rủi ro trên thị trường tăng cao khi dòng tiền thông minh tiếp tục giảm mạnh xuống dưới đường trung bình 20 ngày. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/11/2022 \n - Thị trường chứng khoán tiếp tục giao dịch tiêu cực trong phiên 15/11/2022. Cụ thể, VN-Index giảm 3.1%, xuống mức 911.90 điểm; HNX-Index giảm 4.18%, xuống còn 175.78 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 589 triệu đơn vị, giảm 1.7% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 11.2%, đạt hơn 58 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 1,176 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 20 tỷ đồng. \n - Đêm qua, thị trường chứng khoán Mỹ có một phiên sụt giảm tương đối. Dow Jones giảm 0.63%, còn 33,536 điểm, S&P 500 giảm 0.89% còn 3,957 điểm, Nasdaq giảm 1.12% còn 11,196 điểm. \n - Thị trường chứng khoán trong nước tiếp tục có phiên sụt mạnh kéo dài đà giảm từ trước đó. VN-Index mở cửa trong sắc đỏ và liên tục nới rộng đà giảm của mình. Chỉ số có lúc chạm sát mức 900 điểm trước khi hồi phục nhẹ trở lại để thu hẹp bớt đà giảm của mình. Tuy nhiên, số lượng cổ phiếu nằm sàn vẫn đang chiếm ưu thế lớn. VN-Index kết phiên sụt mạnh 29.14 điểm, xuống mức 911.9 điểm. \n - VN-Index kết phiên giảm 31.54 điểm (-3.37%), dừng chân ở mức 904.77 điểm. Bên bán chiếm ưu thế vượt trội với 26 mã giảm giá. Trong đó có tới 11 mã nằm sàn bao gồm BID (HM:BID), GVR (HM:GVR), PLX (HM:PLX), POW… \n - Về mức độ ảnh hưởng, các cổ phiếu thuộc nhóm ngân hàng như BID, VPB (HM:VPB), TCB (HM:TCB), CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến VN-Index. Trong khi đó, các mã VIC (HM:VIC), HPG (HM:HPG), LGC (HM:LGC) có tác động tích cực nhất. Nổi bật trong đó là VIC khi bật tăng tốt gần 4% và góp hơn 2 điểm tăng cho chỉ số này. \n - Về nhóm ngành, khai khoáng tiếp tục là giảm mạnh và nằm trong nhóm những ngành giảm mạnh nhất thị trường. Hầu hết các ông lớn đều ghi nhận giảm, trong đó, có nhiều mã giảm hết biên độ như PVD (HM:PVD), PVS (HN:PVS), KSB (HM:KSB), PVC… Trong báo cáo hằng tháng, OPEC nêu rõ nhu cầu dầu mỏ của năm 2022 sẽ tăng 2.55 triệu thùng/ngày, tương đương 2.6%, giảm 100,000 thùng/ngày so với dự báo trước đó. Đây là lần thứ 5 OPEC hạ dự báo nhu cầu kể từ tháng Tư năm nay. Kết thúc phiên giao dịch ngày thứ Hai, hợp đồng dầu Brent lùi 3.44 USD (tương đương 3.58%) xuống 92.55 USD/thùng. Hợp đồng dầu WTI mất 3.78 USD (tương đương 4.25%) còn 85.18 USD/thùng. \n - Theo sau ngành khai khoáng, ngành nông - lâm - ngư cũng có phiên giao dịch ảm đạm. Các cổ phiếu như HNG (HM:HNG), HAG (HM:HAG), VIF (HN:VIF), BAF cùng giảm hết biên độ. \n - VN-Index giảm sâu và xác nhận cho mẫu hình nến Falling Window trước đó. Rủi ro trên thị trường tăng cao khi dòng tiền thông minh tiếp tục giảm mạnh xuống dưới đường trung bình 20 ngày. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tâm lý bi quan chưa dừng lại \n Trong phiên giao dịch ngày 15/11/2022, VN-Index giảm sâu và xác nhận cho mẫu hình nến Falling Window. \n Chỉ số tiếp tục bám vào đường Lower Band của Bollinger Bands nên xu hướng giảm sẽ còn tiếp diễn. \n Mục tiêu của sóng C đã đạt được (tương đương vùng 900-920 điểm). Người viết dự kiến sẽ có rung lắc mạnh tại đây trong thời gian tới. \n  \n HNX-Index - Black Marubozu tiếp tục xuất hiện \n Trong phiên giao dịch ngày 15/11/2022, HNX-Index hình thành mẫu hình nến Black Marubozu cho thấy tâm lý nhà đầu tư đang rất bi quan trong ngắn hạn. \n Ngưỡng Fibonacci Projection 61.8% (tương đương vùng 180-182 điểm) vừa mới bị phá vỡ nên sẽ trở thành kháng cự trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 15/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/11/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index mất hơn 29 điểm, 50 mã bất động sản giảm sàn, VIC tăng mạnh phiên thứ 3",
      "time": "15 thg 11, 2022",
      "posted_date": "Ngày đăng 22:28 15/11/2022",
      "main_content": "Kết phiên 15/11/2022, VN-Index giảm 29,14 điểm (3,1%) xuống 911,9 điểm, HNX-Index giảm 7,66 điểm (4,18%) còn 175,78 điểm, UPCoM-Index giảm 3,51 điểm (5,25%) xuống 63,3 điểm. 15h00: VN-Index hồi mốc 910 điểm \n VN-Index kết phiên được kéo trở lại mức 911,x điểm (giảm hơn 29 điểm) nhờ hỗ lực từ cổ phiếu VIC (HM:VIC) (+3,6%) và HPG (HM:HPG) (+2,5%) dù chỉ số có thời điểm đã bị kéo về mức 900 điểm.﻿ Cổ phiếu VIC có phiên tăng thứ 3 liên tiếp lên mức 57.000 đồng trong khi HPG bứt khá mạnh sau 2 phiên đi ngang. \n Sắc đỏ bao phủ toàn bộ cách nhóm ngành trong đó nhóm tài chính gồm ngân hàng - chứng khoán - bảo hiểm giảm từ 3,5 - 6%.﻿ \n 7 cổ phiếu ngân hàng gồm VPB (HM:VPB), MBB (HM:MBB), EIB (HM:EIB),  SHB  (HM:SHB), LPB (HM:LPB), BID (HM:BID), KLB (HN:KLB) bị kéo về mức giá sàn trong khi TCB (HM:TCB), NAB, BVB, ABB, VBB, PGB cũng giảm gần hết biên độ.﻿ \n Tương tự, nhóm cổ phiếu chứng khoán cũng nằm sàn la liệt với 18 mã. Hai ông lớn đầu ngành là SSI (HM:SSI) và VND (HM:VND) giảm lần lượt 2,5% và 4,3%.﻿ \n Thê thảm hơn, nhóm bất động sản góp tới 49 sắc xanh sàn trong đó NVL (HM:NVL), PDR (HM:PDR), DIG (HM:DIG), HPX, CEO, DXG (HM:DXG), CII (HM:CII), ASM (HM:ASM),... dư bán sàn từ hàng triệu đến vài chục triệu đơn vị.﻿ \n 14h00: VN-Index giảm 39 điểm \n Đà giảm của thị trường tăng mạnh sau giờ nghỉ, VN-Index ﻿giảm thêm gần 14 điểm và rơi về mức 901 điểm. \n Rổ VN30 có tới 12 mã giảm sàn và loạt mã giảm cận sàn như CTG, BID, TPB (HM:TPB). \n Toàn thị trường có gần 410 cổ phiếu giảm sàn trong đó riêng sàn HOSE có tới 214 mã. \n 11h30: HPG - HSG (HM:HSG) ngược dòng thị trường \n Mặc dù lực cầu bắt đáy nhập cuộc VN-Index chạm mốc 905 điểm nhưng chỉ số chính chỉ thu hẹp nhẹ đà giảm khi toàn thị trường vẫn có hơn 1/4 số cổ phiếu đang giảm sàn. \n Diễn biến chỉ số ngành phiên sáng 15/11 (Nguồn Vietstock) \n Dòng thép trở thành điểm sáng khi là nhóm duy nhất giữ được sắc xanh đến cuối phiên trong đó giao dịch tại nhóm này cũng phân hóa với TVN (HN:TVN), HPG, HSG tăng 1,4 - 2,6%; VGS và POM (HM:POM) đứng giá tham chiếu trong khi NKG (HM:NKG), TLH, SMC, TNA, HMC, KVC và PAS giảm. \n Tạm dừng phiên sáng, VN-Index giảm 25,11 điểm (2,67%) về 915,93 điểm, HNX-Index giảm 6,82 điểm (6,72%) còn 176,63 điểm, UPCoM-Index giảm 2,93 điểm (4,39%) xuống 63,88 điểm. \n Tổng giá trị giao dịch toàn thị trường khoảng 5.872 tỷ đồng - tăng gần 25% với phiên trước trong đó HOSE có khối lượng giao dịch 350 triệu đơn vị, tương đương 4.742 tỷ đồng. \n 11h00: 1/4 cổ phiếu trên toàn thị trường giảm sàn \n Thị trường về giữa phiên sáng chưa chứng kiến nỗ lực hồi phục nào khi đà tăng tiếp tục được nới rộng và có tới 1/4 số cổ phiếu trên toàn thị trường giảm kịch sàn. \n Tại nhóm vốn hóa lớn, nỗ lực nâng đỡ đến từ VIC (+4%), HPG (+2%), MSN (HM:MSN) (+0,6%), GAS (HM:GAS) đứng giá tham chiếu trong khi PDR, NVL, MWG (HM:MWG), FPT (HM:FPT), BVH (HM:BVH), PLX (HM:PLX), VPB đồng loạt giảm hết biên độ. \n VN-Index giảm 34,31 điểm (3,65%) về 906,73 điểm, VN30-Index giảm 33,47 điểm (3,57%) xuống 902,84 điểm. \n 10h11: PDR dư bán sàn 82 triệu đơn vị \n Đà giảm của thị trường được nới rộng khi VN-Index mất tới 26 điểm và rơi về vùng 91x.﻿ \n Rổ VN30 có NVL, PDR giảm sàn với dư bán sàn lần lượt 56 và 82 triệu đơn vị. Tạm tính, đây đã là phiên giảm sàn thứ 9 liên tiếp của NVL và thứ 6 liên tiếp của PDR. Cổ phiếu MWG và PLX cũng giảm sàn phiên sáng nay.﻿ \n Hàng loạt mã như BVH, VPB, FPT cũng có thời điểm bị bán giá sàn.﻿ \n DIG với thông tin lãnh đạo tiếp tục bị bán giải chấp cũng đã giảm sàn về sát mệnh giá đầu phiên sáng nay cùng dư bán sàn hơn 20,5 triệu đơn vị.﻿ \n 9h30: Thị trường giảm sớm \n VN-Index đang giảm mạnh 17,01 điểm (1,81%) còn 924,03 điểm. VN30 giảm 15,52 điểm (1,6%) còn 920,79 điểm. HNX-Index giảm 4,63 điểm (2,52%) còn 178,82 điểm, UPCoM giảm 1,51 điểm (1,89%) còn 65 điểm. \n Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 52 (2 cổ phiếu  trần)/314 (83 cổ phiếu sàn). \n Đến 9h30, thị trường chứng khoán châu Á đang xanh đỏ đan xen. Nikkei 225 tăng 0,1%, Taiwan Weighted tăng 2,41%, KOSPI giảm 0,17%, S&P/ASX200 giảm 0,38%, IDX Composite tăng 0,14%, ShangHai tăng 0,93%, Hang Seng tăng 2,96%. \n Chỉ số phái sinh VN30F2211 mở phiên ATO  giảm mạnh 6 điểm từ 932 điểm giảm còn 926 điểm. Vào lúc 9h39 VN30F2211 dừng ở mức 923 điểm. Chú ý chỉ còn hai ngày nữa là đáo hạn phái sinh VN30F2211. \n Rổ VN30 có 2 cổ phiếu tăng giá, 26 cổ phiếu giảm giá. NVL và PDR vẫn tiếp tục chuỗi ngày giảm giá sàn do call margin. DIG cũng sàn và đã giảm về 10,100 đồng/cổ phiếu. Đặc biệt PDR đang dư bán 81 triệu cổ phiếu giá sàn. Cổ phiếu này đang trong tình thế rất khó. \n Trước đó, kết phiên 14/11/2022, VN-Index giảm 13,49 điểm (1,41%) về 941,04 điểm, HNX-Index giảm 6,36 điểm (3,35%) xuống 183,45 điểm, UPCoM-Index giảm 1,82 điểm (2,65%) còn 66,81 điểm. \n Về thanh khoản của thị trường, tổng khối lượng giao dịch phiên hôm nay đạt gần 770 triệu đơn vị - tương ứng giá trị 10.689 tỷ đồng. \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "DIG giảm 60% sau cam kết của ông Nguyễn Thiện Tuấn, nguy cơ \"thủng\" mệnh giá hiện hữu",
      "time": "15 thg 11, 2022",
      "posted_date": "Ngày đăng 23:22 15/11/2022",
      "main_content": "Một tháng sau cam kết của Chủ tịch HĐQT Nguyễn Thiện Tuấn, cổ phiếu DIG (HM:DIG) của DIC Corp đã rơi về mức 10.100 đồng. Phiên giao dịch ngày 15/11/2022, thị trường chứng khoán tiếp tục giảm sâu. VN-Index có thời điểm rơi về mốc 900 điểm trước khi được kéo trở lại mức 911,x điểm khi kết phiên. \n Toàn thị trường có 379 cổ phiếu giảm sàn trong đó riêng nhóm cổ động sản đã góp 50 mã với tâm điểm ở NVL (HM:NVL), PDR (HM:PDR), DIG, HPX, CEO, DXG (HM:DXG), CII (HM:CII), ASM (HM:ASM),... dư bán sàn từ hàng triệu đến vài chục triệu đơn vị. \n Phiên này, cổ phiếu NVL có phiên giảm sàn thứ 9 liên tiếp, PDR là 8 phiên. Tương tự, cổ phiếu DIG của Tổng CTCP Đầu tư Phát triển Xây dựng - DIC Corp (sàn HOSE) cũng có phiên giảm sàn thứ 8 liên tiếp; tổng khối lượng khớp lệnh đến cuối phiên giảm sốc từ 20,5 triệu đơn vị phiên trước đó về còn hơn 1 triệu đơn vị; dư bán giá sàn phiên này tăng lên gần 20,3 triệu cổ phiếu.﻿ \n Đáng nói, với phiên giảm sàn hôm nay, thị giá cổ phiếu DIG đã bị kéo về sát mệnh giá 10.000 đồng - mức thấp nhất kể từ đầu tháng 10/2020﻿. \n Đây cũng là giảm giảm giá thứ 10 liên tiếp của cổ phiếu nhà Chủ tịch HĐQT Nguyễn Thiện Tuấn kể từ mức 18.600 đồng ngày 2/11/2022 - tương ứng giảm gần 47%.﻿ \n Nếu tính từ mức đỉnh 98.200 đồng (giá sau điều chỉnh) hồi đầu tháng 1﻿ năm nay, mã hiện đã mất tới 90% giá trị. \n ﻿Còn nhớ tại ĐHCĐ bất thường diễn ra vào ngày 12/10 vừa qua, Chủ tịch HĐQT Nguyễn Thiện Tuấn từng chia sẻ: \"TÔI KHÁ BẤT NGỜ KHI GIÁ CỔ PHIẾU DIG GIẢM. Trước mắt, con gái tôi Nguyễn Thị Thanh Huyền đã đăng ký mua vào 20 triệu cổ phiếu. Tôi khẳng định sau ngày 30/10, nếu giá cổ phiếu DIG vẫn dưới 30.000 đồng, bản thân tôi sẽ đăng ký mua thêm 10 triệu cổ phiếu nữa”. \n Đến đầu tháng 11, bà Huyền thông báo  chỉ mua vào 4,57 triệu cổ phiếu DIG từ ngày 7/10 - 4/11/2022 - tương đương gần 23% khối lượng cổ phiếu DIG đã đăng ký trước đó với lý do không thu xếp kịp tài chính.﻿ \n ﻿Phiên 12/10, cổ phiếu DIG có thị giá 24.700 đồng. Nếu tính từ thời điểm ông Tuấn cam kết mua vào với cổ đông, sau tròn 1 tháng, cổ phiếu này đã mất tới gần 60% giá trị. \n Về phần mình, bản thân ông Tuấn cũng đã và đang gặp rắc rối khi liên tục bị một số công ty chứng khoán thông báo bán giải chấp cổ phiếu trước áp lực giảm giá của cổ phiếu nhà (được biết ông Tuấn hiện đang nắm gần 58,5 triệu cổ phiếu DIG - tỷ lệ 9,6%)﻿. \n ﻿Ở diễn biến liên quan, ngày 14/11, Chứng khoán Mirae Asset Việt Nam thông báo sẽ bán giải chấp 1,6 triệu cổ phiếu DIG của bà Nguyễn Thị Thanh Huyền. \n Tính từ cuối tháng 10 tới nay, gia đình Chủ tịch đã bị bán giải chấp tổng cộng 26,1 triệu cổ phiếu - tương ứng 4,29% vốn điều lệ công ty. \n ﻿Trong bối cảnh thị trường vừa trải qua mùa công bố kết quả kinh doanh quý 3/2022 với không ít nỗi buồn cho các doanh nghiệp địa ốc, áp lực bán giải chấp trên diện rộng, các vấn đề liên quan đến kênh huy động vốn và đáo hạn trái phiếu và vùng trống thông tin đang khiến khả năng hồi phục của thị trường chung bị bỏ ngỏ. \n Những gì đang diễn ra tại nhóm cổ phiếu bất động sản nói chung và cổ phiếu DIG nói riêng đã - đang và có thể sẽ tiếp tục trở thành ác mộng với nhà đầu tư chứng khoán, đặc biệt là hơn 66.800 cổ đông DIC Corp - những người đang nắm giữ hơn 609 triệu cổ phiếu bất động sản này.﻿ \n Và... nếu không có lực cầu đủ mạnh, không loại trừ khả năng cổ phiếu DIG sẽ giảm về dưới mệnh giá ﻿như những gì vừa diễn ra tại các cổ phiếu cùng ngành như DXG, DXS, ASM, TCH,... \n ProPicks AI đánh giá ASM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ASM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index về dưới vùng trước dịch, vốn hóa thị trường “bốc hơi” 120 tỷ USD từ đầu năm",
      "time": "15 thg 11, 2022",
      "posted_date": "Ngày đăng 22:56 15/11/2022",
      "main_content": "Vietstock - VN-Index về dưới vùng trước dịch, vốn hóa thị trường “bốc hơi” 120 tỷ USD từ đầu năm \n Lại một phiên đổ dốc của thị trường chứng khoán Việt, với sắc xanh lơ và đỏ chiếm ưu thế. \n Khép lại phiên ngày 15/11, chỉ số VN-Index giảm hơn 29 điểm (tương đương 3.1%) xuống mức đáy mới 911.9 điểm, đồng thời chỉ số HNX-Index cũng giảm 4.18%. Đáng chú ý, 765 mã nhuốm sắc đỏ, trong đó 380 cổ phiếu giảm sàn trên cả 3 sàn. \n  \n Niềm tin là thứ quá xa xỉ tại thời điểm này với hàng loạt rắc rối và tin đồn liên quan tới trái phiếu và các ông lớn bất động sản. Vì thế, dù thị trường đã giảm xuống dưới mức trước dịch COVID, nhưng cầu bắt đáy vẫn chưa xuất hiện quá nhiều. Thanh khoản 3 sàn duy trì ở mức 11,000 tỷ đồng trong những phiên gần đây. \n Điểm sáng hiếm hoi là khối ngoại mua ròng gần 1,000 tỷ đồng phiên 15/11, nối dài chuỗi mua ròng gần đây. Trong phiên này, họ mua mạnh nhất ở STB (HM:STB), HPG (HM:HPG), SSI (HM:SSI). \n VN-Index giảm hơn 7% trong 4 phiên, vốn hóa 3 sàn bốc hơi 17 tỷ USD \n Tính trong 4 phiên vừa qua, chỉ số VN-Index đã giảm 74 điểm (tương đương gần 7.5%), trong khi HNX-Index lao dốc 12.72%. Với mức giảm này, hai chỉ số của Việt Nam đang nằm trong top những cổ phiếu giảm mạnh nhất trên thế giới. \n Tính từ đầu năm, chỉ số chính sàn HOSE giảm gần 614 điểm, tương ứng giảm hơn 39%, trong khi đó HNX-Index ghi nhận giảm lên đến 63%. \n Vốn hóa thị trường trên cả 3 sàn cũng “bốc hơi” hơn 17 tỷ USD trong 4 phiên gần nhất và nếu so với đầu năm, con số này là hơn 120 tỷ USD. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hơn 400 cổ phiếu giảm sàn, VN-Index về 901 điểm",
      "time": "15 thg 11, 2022",
      "posted_date": "Ngày đăng 21:07 15/11/2022",
      "main_content": "Toàn thị trường có gần 410 cổ phiếu giảm sàn trong đó riêng sàn HOSE có tới 214 mã. 14h00: VN-Index giảm 39 điểm \n Đà giảm của thị trường tăng mạnh sau giờ nghỉ, VN-Index ﻿giảm thêm gần 14 điểm và rơi về mức 901 điểm. \n Rổ VN30 có tới 12 mã giảm sàn và loạt mã giảm cận sàn như CTG, BID (HM:BID), TPB (HM:TPB). \n Toàn thị trường có gần 410 cổ phiếu giảm sàn trong đó riêng sàn HOSE có tới 214 mã. \n 11h30: HPG (HM:HPG) - HSG (HM:HSG) ngược dòng thị trường \n Mặc dù lực cầu bắt đáy nhập cuộc VN-Index chạm mốc 905 điểm nhưng chỉ số chính chỉ thu hẹp nhẹ đà giảm khi toàn thị trường vẫn có hơn 1/4 số cổ phiếu đang giảm sàn. \n Diễn biến chỉ số ngành phiên sáng 15/11 (Nguồn Vietstock) \n Dòng thép trở thành điểm sáng khi là nhóm duy nhất giữ được sắc xanh đến cuối phiên trong đó giao dịch tại nhóm này cũng phân hóa với TVN (HN:TVN), HPG, HSG tăng 1,4 - 2,6%; VGS và POM (HM:POM) đứng giá tham chiếu trong khi NKG (HM:NKG), TLH, SMC, TNA, HMC, KVC và PAS giảm. \n Tạm dừng phiên sáng, VN-Index giảm 25,11 điểm (2,67%) về 915,93 điểm, HNX-Index giảm 6,82 điểm (6,72%) còn 176,63 điểm, UPCoM-Index giảm 2,93 điểm (4,39%) xuống 63,88 điểm. \n Tổng giá trị giao dịch toàn thị trường khoảng 5.872 tỷ đồng - tăng gần 25% với phiên trước trong đó HOSE có khối lượng giao dịch 350 triệu đơn vị, tương đương 4.742 tỷ đồng. \n 11h00: 1/4 cổ phiếu trên toàn thị trường giảm sàn \n Thị trường về giữa phiên sáng chưa chứng kiến nỗ lực hồi phục nào khi đà tăng tiếp tục được nới rộng và có tới 1/4 số cổ phiếu trên toàn thị trường giảm kịch sàn. \n Tại nhóm vốn hóa lớn, nỗ lực nâng đỡ đến từ VIC (HM:VIC) (+4%), HPG (+2%), MSN (HM:MSN) (+0,6%), GAS (HM:GAS) đứng giá tham chiếu trong khi PDR (HM:PDR), NVL (HM:NVL), MWG (HM:MWG), FPT (HM:FPT), BVH (HM:BVH), PLX (HM:PLX), VPB (HM:VPB) đồng loạt giảm hết biên độ. \n VN-Index giảm 34,31 điểm (3,65%) về 906,73 điểm, VN30-Index giảm 33,47 điểm (3,57%) xuống 902,84 điểm. \n 10h11: PDR dư bán sàn 82 triệu đơn vị \n Đà giảm của thị trường được nới rộng khi VN-Index mất tới 26 điểm và rơi về vùng 91x.﻿ \n Rổ VN30 có NVL, PDR giảm sàn với dư bán sàn lần lượt 56 và 82 triệu đơn vị. Tạm tính, đây đã là phiên giảm sàn thứ 9 liên tiếp của NVL và thứ 6 liên tiếp của PDR. Cổ phiếu MWG và PLX cũng giảm sàn phiên sáng nay.﻿ \n Hàng loạt mã như BVH, VPB, FPT cũng có thời điểm bị bán giá sàn.﻿ \n DIG (HM:DIG) với thông tin lãnh đạo tiếp tục bị bán giải chấp cũng đã giảm sàn về sát mệnh giá đầu phiên sáng nay cùng dư bán sàn hơn 20,5 triệu đơn vị.﻿ \n 9h30: Thị trường giảm sớm \n VN-Index đang giảm mạnh 17,01 điểm (1,81%) còn 924,03 điểm. VN30 giảm 15,52 điểm (1,6%) còn 920,79 điểm. HNX-Index giảm 4,63 điểm (2,52%) còn 178,82 điểm, UPCoM giảm 1,51 điểm (1,89%) còn 65 điểm. \n Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 52 (2 cổ phiếu  trần)/314 (83 cổ phiếu sàn). \n Đến 9h30, thị trường chứng khoán châu Á đang xanh đỏ đan xen. Nikkei 225 tăng 0,1%, Taiwan Weighted tăng 2,41%, KOSPI giảm 0,17%, S&P/ASX200 giảm 0,38%, IDX Composite tăng 0,14%, ShangHai tăng 0,93%, Hang Seng tăng 2,96%. \n Chỉ số phái sinh VN30F2211 mở phiên ATO  giảm mạnh 6 điểm từ 932 điểm giảm còn 926 điểm. Vào lúc 9h39 VN30F2211 dừng ở mức 923 điểm. Chú ý chỉ còn hai ngày nữa là đáo hạn phái sinh VN30F2211. \n Rổ VN30 có 2 cổ phiếu tăng giá, 26 cổ phiếu giảm giá. NVL và PDR vẫn tiếp tục chuỗi ngày giảm giá sàn do call margin. DIG cũng sàn và đã giảm về 10,100 đồng/cổ phiếu. Đặc biệt PDR đang dư bán 81 triệu cổ phiếu giá sàn. Cổ phiếu này đang trong tình thế rất khó. \n Trước đó, kết phiên 14/11/2022, VN-Index giảm 13,49 điểm (1,41%) về 941,04 điểm, HNX-Index giảm 6,36 điểm (3,35%) xuống 183,45 điểm, UPCoM-Index giảm 1,82 điểm (2,65%) còn 66,81 điểm. \n Về thanh khoản của thị trường, tổng khối lượng giao dịch phiên hôm nay đạt gần 770 triệu đơn vị - tương ứng giá trị 10.689 tỷ đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "290 cổ phiếu giảm sàn, VN-Index giảm về 916 điểm",
      "time": "15 thg 11, 2022",
      "posted_date": "Ngày đăng 19:17 15/11/2022",
      "main_content": "Tạm dừng phiên sáng, VN-Index giảm 25,11 điểm (2,67%) về 915,93 điểm, HNX-Index giảm 6,82 điểm (6,72%) còn 176,63 điểm, UPCoM-Index giảm 2,93 điểm (4,39%) xuống 63,88 điểm. 11h30: HPG (HM:HPG) - HSG (HM:HSG) ngược dòng thị trường \n Mặc dù lực cầu bắt đáy nhập cuộc VN-Index chạm mốc 905 điểm nhưng chỉ số chính chỉ thu hẹp nhẹ đà giảm khi toàn thị trường vẫn có hơn 1/4 số cổ phiếu đang giảm sàn. \n Diễn biến chỉ số ngành phiên sáng 15/11 (Nguồn Vietstock) \n Dòng thép trở thành điểm sáng khi là nhóm duy nhất giữ được sắc xanh đến cuối phiên trong đó giao dịch tại nhóm này cũng phân hóa với TVN (HN:TVN), HPG, HSG tăng 1,4 - 2,6%; VGS và POM (HM:POM) đứng giá tham chiếu trong khi NKG (HM:NKG), TLH, SMC, TNA, HMC, KVC và PAS giảm. \n Tạm dừng phiên sáng, VN-Index giảm 25,11 điểm (2,67%) về 915,93 điểm, HNX-Index giảm 6,82 điểm (6,72%) còn 176,63 điểm, UPCoM-Index giảm 2,93 điểm (4,39%) xuống 63,88 điểm. \n Tổng giá trị giao dịch toàn thị trường khoảng 5.872 tỷ đồng - tăng gần 25% với phiên trước trong đó HOSE có khối lượng giao dịch 350 triệu đơn vị, tương đương 4.742 tỷ đồng. \n 11h00: 1/4 cổ phiếu trên toàn thị trường giảm sàn \n Thị trường về giữa phiên sáng chưa chứng kiến nỗ lực hồi phục nào khi đà tăng tiếp tục được nới rộng và có tới 1/4 số cổ phiếu trên toàn thị trường giảm kịch sàn. \n Tại nhóm vốn hóa lớn, nỗ lực nâng đỡ đến từ VIC (HM:VIC) (+4%), HPG (+2%), MSN (HM:MSN) (+0,6%), GAS (HM:GAS) đứng giá tham chiếu trong khi PDR (HM:PDR), NVL (HM:NVL), MWG (HM:MWG), FPT (HM:FPT), BVH (HM:BVH), PLX (HM:PLX), VPB (HM:VPB) đồng loạt giảm hết biên độ. \n VN-Index giảm 34,31 điểm (3,65%) về 906,73 điểm, VN30-Index giảm 33,47 điểm (3,57%) xuống 902,84 điểm. \n 10h11: PDR dư bán sàn 82 triệu đơn vị \n Đà giảm của thị trường được nới rộng khi VN-Index mất tới 26 điểm và rơi về vùng 91x.﻿ \n Rổ VN30 có NVL, PDR giảm sàn với dư bán sàn lần lượt 56 và 82 triệu đơn vị. Tạm tính, đây đã là phiên giảm sàn thứ 9 liên tiếp của NVL và thứ 6 liên tiếp của PDR. Cổ phiếu MWG và PLX cũng giảm sàn phiên sáng nay.﻿ \n Hàng loạt mã như BVH, VPB, FPT cũng có thời điểm bị bán giá sàn.﻿ \n DIG (HM:DIG) với thông tin lãnh đạo tiếp tục bị bán giải chấp cũng đã giảm sàn về sát mệnh giá đầu phiên sáng nay cùng dư bán sàn hơn 20,5 triệu đơn vị.﻿ \n 9h30: Thị trường giảm sớm \n VN-Index đang giảm mạnh 17,01 điểm (1,81%) còn 924,03 điểm. VN30 giảm 15,52 điểm (1,6%) còn 920,79 điểm. HNX-Index giảm 4,63 điểm (2,52%) còn 178,82 điểm, UPCoM giảm 1,51 điểm (1,89%) còn 65 điểm. \n Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 52 (2 cổ phiếu  trần)/314 (83 cổ phiếu sàn). \n Đến 9h30, thị trường chứng khoán châu Á đang xanh đỏ đan xen. Nikkei 225 tăng 0,1%, Taiwan Weighted tăng 2,41%, KOSPI giảm 0,17%, S&P/ASX200 giảm 0,38%, IDX Composite tăng 0,14%, ShangHai tăng 0,93%, Hang Seng tăng 2,96%. \n Chỉ số phái sinh VN30F2211 mở phiên ATO  giảm mạnh 6 điểm từ 932 điểm giảm còn 926 điểm. Vào lúc 9h39 VN30F2211 dừng ở mức 923 điểm. Chú ý chỉ còn hai ngày nữa là đáo hạn phái sinh VN30F2211. \n Rổ VN30 có 2 cổ phiếu tăng giá, 26 cổ phiếu giảm giá. NVL và PDR vẫn tiếp tục chuỗi ngày giảm giá sàn do call margin. DIG cũng sàn và đã giảm về 10,100 đồng/cổ phiếu. Đặc biệt PDR đang dư bán 81 triệu cổ phiếu giá sàn. Cổ phiếu này đang trong tình thế rất khó. \n Trước đó, kết phiên 14/11/2022, VN-Index giảm 13,49 điểm (1,41%) về 941,04 điểm, HNX-Index giảm 6,36 điểm (3,35%) xuống 183,45 điểm, UPCoM-Index giảm 1,82 điểm (2,65%) còn 66,81 điểm. \n Về thanh khoản của thị trường, tổng khối lượng giao dịch phiên hôm nay đạt gần 770 triệu đơn vị - tương ứng giá trị 10.689 tỷ đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/11: Tâm lý bán tháo chưa dừng lại",
      "time": "15 thg 11, 2022",
      "posted_date": "Ngày đăng 19:04 15/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/11: Tâm lý bán tháo chưa dừng lại \n Trong phiên giao dịch buổi sáng ngày 15/11/2022, VN-Index tiếp tục giảm sâu và xác nhận cho cây nến Falling Window. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 15/11/2022, VN-Index tiếp tục giảm sâu và xác nhận cho cây nến Falling Window. \n Mục tiêu của sóng C đã đạt được (tương đương vùng 900-920 điểm). Người viết dự kiến sẽ có rung lắc mạnh tại đây trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 15/11/2022, HNX-Index hình thành mẫu hình nến Black Marubozu cho thấy tâm lý nhà đầu tư đang rất bi quan trong ngắn hạn. \n Ngưỡng Fibonacci Projection 61.8% (tương đương vùng 180-182 điểm) vừa mới bị phá vỡ nên sẽ trở thành kháng cự trong thời gian tới. \n  \n FPT (HM:FPT) - CTCP FPT \n Trong phiên giao dịch buổi sáng ngày 15/11/2022, FPT hình thành mẫu hình nến Black Marubozu cho thấy tình hình đang chuyển biến bi quan hơn. \n Chỉ báo MACD và Stochastic Oscillator đều đã cho bán trở lại nên rủi ro điều chỉnh đang tăng cao. \n Tuy nhiên, khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ cổ phiếu này. \n  \n FRT (HM:FRT) - CTCP Bán lẻ Kỹ thuật số FPT \n Trong phiên giao dịch buổi sáng ngày 15/11/2022, FRT hình thành Falling Window cho thấy tâm lý ngày càng bi quan của nhà đầu tư. \n Giá cổ phiếu cũng đã rơi xuống dưới đường Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng giảm sẽ còn tiếp diễn. \n Điểm giao cắt tử thần (death cross) giữa các đường MA trung hạn với MA dài hạn dự báo xu hướng giảm điểm đã được hình thành. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sau NVL - PDR, thêm nhiều cổ phiếu VN30 giảm sàn, VN-Index về vùng 91x",
      "time": "15 thg 11, 2022",
      "posted_date": "Ngày đăng 17:17 15/11/2022",
      "main_content": "Hai mã NVL (HM:NVL), PDR (HM:PDR) giảm sàn với dư bán sàn lần lượt 56 và 82 triệu đơn vị.  10h11: PDR dư bán sàn 82 triệu đơn vị \n Đà giảm của thị trường được nới rộng khi VN-Index mất tới 26 điểm và rơi về vùng 91x.﻿ \n Rổ VN30 có NVL, PDR giảm sàn với dư bán sàn lần lượt 56 và 82 triệu đơn vị. Tạm tính, đây đã là phiên giảm sàn thứ 9 liên tiếp của NVL và thứ 6 liên tiếp của PDR. Cổ phiếu MWG (HM:MWG) và PLX (HM:PLX) cũng giảm sàn phiên sáng nay.﻿ \n Hàng loạt mã như BVH (HM:BVH), VPB (HM:VPB), FPT (HM:FPT) cũng có thời điểm bị bán giá sàn.﻿ \n DIG (HM:DIG) với thông tin lãnh đạo tiếp tục bị bán giải chấp cũng đã giảm sàn về sát mệnh giá đầu phiên sáng nay cùng dư bán sàn hơn 20,5 triệu đơn vị.﻿ \n 9h30: Thị trường giảm sớm \n VN-Index đang giảm mạnh 17,01 điểm (1,81%) còn 924,03 điểm. VN30 giảm 15,52 điểm (1,6%) còn 920,79 điểm. HNX-Index giảm 4,63 điểm (2,52%) còn 178,82 điểm, UPCoM giảm 1,51 điểm (1,89%) còn 65 điểm. \n Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 52 (2 cổ phiếu  trần)/314 (83 cổ phiếu sàn). \n Đến 9h30, thị trường chứng khoán châu Á đang xanh đỏ đan xen. Nikkei 225 tăng 0,1%, Taiwan Weighted tăng 2,41%, KOSPI giảm 0,17%, S&P/ASX200 giảm 0,38%, IDX Composite tăng 0,14%, ShangHai tăng 0,93%, Hang Seng tăng 2,96%. \n Chỉ số phái sinh VN30F2211 mở phiên ATO  giảm mạnh 6 điểm từ 932 điểm giảm còn 926 điểm. Vào lúc 9h39 VN30F2211 dừng ở mức 923 điểm. Chú ý chỉ còn hai ngày nữa là đáo hạn phái sinh VN30F2211. \n Rổ VN30 có 2 cổ phiếu tăng giá, 26 cổ phiếu giảm giá. NVL và PDR vẫn tiếp tục chuỗi ngày giảm giá sàn do call margin. DIG cũng sàn và đã giảm về 10,100 đồng/cổ phiếu. Đặc biệt PDR đang dư bán 81 triệu cổ phiếu giá sàn. Cổ phiếu này đang trong tình thế rất khó. \n Trước đó, kết phiên 14/11/2022, VN-Index giảm 13,49 điểm (1,41%) về 941,04 điểm, HNX-Index giảm 6,36 điểm (3,35%) xuống 183,45 điểm, UPCoM-Index giảm 1,82 điểm (2,65%) còn 66,81 điểm. \n Về thanh khoản của thị trường, tổng khối lượng giao dịch phiên hôm nay đạt gần 770 triệu đơn vị - tương ứng giá trị 10.689 tỷ đồng. \n ProPicks AI đánh giá BVH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]