[
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/12: Tâm lý nhà đầu tư tiếp tục được cải thiện",
      "time": "06 thg 12, 2024",
      "posted_date": "Ngày đăng 19:06 06/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/12: Tâm lý nhà đầu tư tiếp tục được cải thiện \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang được cải thiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/12/2024, VN-Index bật tăng cùng với thanh khoản có sự cải thiện trong phiên sáng cho thấy tâm lý nhà đầu tư đang được cải thiện. \n Bên cạnh đó, VN-Index tiếp tục quá trình test lại nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó. Trong kịch bản tích cực, nếu chỉ số vượt thành công ngưỡng kháng cự này thì triển vọng lạc quan trung và dài hạn sẽ quay trở lại trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 06/12/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Tuy nhiên, HNX-Index breakout đường trendline giảm ngắn hạn trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó cho thấy triển vọng phục hồi đang quay trở lại. \n  \n BID (HM:BID) - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam \n Trong phiên sáng 06/12/2024, BID tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu đang test đường Neckline của mẫu hình Hai đáy (Doulbe Bottom) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu giá cổ phiếu vượt thành công đường Neckline này thì mục tiêu giá (price target) tiềm năng của mẫu hình sẽ là vùng 50,000-51,000. \n  \n DGC (HM:DGC) - CTCP Tập đoàn Hóa chất Đức Giang \n Trong phiên sáng 06/12/2024, DGC tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng phục hồi của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nỗi niềm chứng khoán Việt thời Trump",
      "time": "06 thg 12, 2024",
      "posted_date": "Ngày đăng 18:43 06/12/2024",
      "main_content": "Vietstock - Nỗi niềm chứng khoán Việt thời Trump \n Dù Việt Nam được dự báo là một trong những nền kinh tế hưởng lợi chính khi ông Trump bước vào Nhà Trắng, giới tham gia thị trường cổ phiếu lúc này chưa vội ôm lấy bức tranh màu hồng. \n Đội chiếc mũ đỏ in khẩu hiệu “Make America Great Again” quen thuộc của nhóm cử tri ủng hộ Donald Trump, nhà sáng lập Dragon Capital - ông Dominic Scriven xuất hiện trên sân khấu diễn đàn M&A Việt Nam năm 2024, nơi quy tụ hàng trăm lãnh đạo và quản lý doanh nghiệp cấp cao. \n Đấy không phải cử chỉ nhằm đưa ra một tuyên ngôn chính trị. Mối quan tâm lớn nhất của ông Scriven và người tham gia sự kiện hôm đó vẫn là kinh doanh, đầu tư và cách thức lèo lái các thương vụ M&A trong năm tới. \n Tuy nhiên, món phụ kiện bất ngờ của nhà đầu tư kỳ cựu đã nhấn mạnh mối bận tâm lớn của giới tinh hoa kinh doanh đối với nhiệm kỳ Trump thứ hai, ngay cả khi tháng 1 năm sau tân Tổng thống Mỹ mới nhậm chức. \n Hiện nay, Việt Nam đang được nhiều chuyên gia dự báo là một trong các quốc gia hưởng lợi chính về kinh tế nếu tâm lý chống Trung Quốc tăng lên trong chính phủ Mỹ. \n Nhưng đối với thị trường chứng khoán, các dự báo dựa trên kinh nghiệm quá khứ cho thấy 4 năm tiếp theo tiềm ẩn nhiều rung lắc. Thị trường rồi sẽ sớm có cơ hội giật mình trước những động thái khó lường mang tính đặc sản của ông Trump, chẳng hạn như các bình luận gay cấn trên mạng xã hội Truth Social. \n Định giá cẩn trọng \n Môi trường bất định gia tăng như vậy có thể tạo bầu không khí lo lắng trong giới tham gia thị trường chứng khoán, từ đó ảnh hưởng đến cách họ đánh giá các cơ hội đầu tư, mà dễ thấy nhất là cẩn trọng trong việc trả giá cho cổ phiếu. \n Thậm chí, các mức định giá cao có nguy cơ bị trừng phạt nếu tâm lý thị trường đột ngột chuyển sang lo lắng. Như vào tháng 3/2018, việc ông Trump phát động chiến tranh thương mại đã góp một tay đánh sập thị giá cổ phiếu Việt, giữa bối cảnh VN-Index lúc bấy giờ có mức P/E lên cao vượt ngưỡng 21x. \n Mặc dù chính mức định giá cao là yếu tố khiến cổ phiếu trở nên dễ tổn thương, nhưng cú áp phê thương chiến là mồi lửa quan trọng thổi bùng quá trình tái nhận thức của thị trường lúc bấy giờ. \n Dư địa điều hành tiền tệ hạn chế? \n Đến nay, chẳng ai biết rõ ông Trump sẽ thực hiện bao nhiêu phần trăm các tuyên bố của mình. Phần nào đó trong các bình luận của ông sẽ đi vào chính sách thực tế, trong khi phần còn lại có thể là chiến thuật nhằm kéo các bên liên quan vào bàn đàm phán. \n Còn thực tế trên thị trường tài chính gần đây, lãi suất trái phiếu kho bạc Mỹ và chỉ số DXY (thể hiện sức mạnh đồng USD) đã tăng vọt trở lại cùng với chiến thắng bầu cử của ông Trump. Các chỉ số chứng khoán như S&P 500 và NASDAQ, hay cả Bitcoin cũng bùng nổ dựa vào kỳ vọng về khuynh hướng chính sách kinh tế và tiền số dưới thời vị Tổng thống. \n Trong trường hợp nền kinh tế Mỹ vẫn tốt và lạm phát khó hạ nhiệt (như thể hiện qua dịch chuyển của thị trường tài chính), Fed được dự báo sẽ trì hoãn quá trình hạ lãi suất so với kỳ vọng trước đây. \n Điều này có khả năng gây áp lực tăng lên tỷ giá USD/VND, từ đó buộc Ngân hàng Nhà nước tiếp tục triển khai các công cụ ổn định thị trường như phát hành tín phiếu hay bán dự trữ ngoại hối để bình ổn tỷ giá. \n Như vậy, dư địa điều hành tiền tệ của Việt Nam có sự hạn chế nhất định trong tình huống nêu trên. Và phỏng theo quan sát những diễn biến trong suốt năm qua cho thấy, người tham gia thị trường chứng khoán thấp thỏm trông theo các động thái của Ngân hàng Nhà nước. Các biến động tỷ giá theo đó đã kích thích đáng kể tâm lý bất an và tạo nên các đợt sóng cổ phiếu. \n Từ kinh tế đến cổ phiếu \n Trong khi tính không chắc chắn về hướng đi của chính sách tiền tệ vẫn là yếu tố cần theo dõi, thì những kỳ vọng về làn sóng dịch chuyển chuỗi cung ứng toàn cầu, nhất là trong bối cảnh chính sách của ông Trump, cũng trực tiếp mở ra cơ hội cho một số ngành kinh doanh tại Việt Nam như bất động sản công nghiệp hay cảng biển. \n Mặc dù vậy, các công ty thuộc lĩnh vực nêu trên chiếm tỷ trọng khá nhỏ trong tổng vốn hóa thị trường chứng khoán. Bởi, thị trường Việt Nam đến nay vẫn là tập hợp của các doanh nghiệp kiếm lợi nhuận chủ yếu từ túi tiền của khách hàng trong nước, như ngân hàng, bất động sản, hàng tiêu dùng hay bán lẻ. \n Điều đó đồng nghĩa lợi ích kinh tế từ sự dịch chuyển chuỗi cung ứng không đi trực tiếp vào lợi nhuận của các công ty niêm yết, xét trên tổng thể cấu trúc thị trường. \n Dòng vốn FDI, kim ngạch xuất khẩu và thu nhập người dân tăng lên được dự báo sẽ thúc đẩy sự mở rộng của tầng lớp tiêu dùng trung lưu. Từ đó, chi tiêu của nhóm thu nhập này sẽ cải thiện tình hình kinh doanh của các doanh nghiệp, nhưng quá trình này cũng sẽ cần nhiều thời gian để diễn ra. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Không dễ để xử lý tình trạng sở hữu chéo, sở hữu ngân hàng vượt trần",
      "time": "06 thg 12, 2024",
      "posted_date": "Ngày đăng 18:24 06/12/2024",
      "main_content": "Vietstock - Không dễ để xử lý tình trạng sở hữu chéo, sở hữu ngân hàng vượt trần \n Mặc dù Luật Các tổ chức tín dụng đã giảm tỷ lệ sở hữu tối đa của cổ đông tổ chức và cá nhân tại các ngân hàng, tuy nhiên không dễ xử lý tình trạng sở hữu vượt trần trong một sớm một chiều. \n Vốn pháp định của một ngân hàng hiện nay là 3.000 tỷ đồng, theo quy định tại Nghị định số 141/2006/NĐ-CP. Tuy nhiên, để bảo đảm các hệ số an toàn trong bối cảnh nền kinh tế tăng trưởng \"thần tốc\" và cạnh tranh khốc liệt, hầu hết ngân hàng đã tăng vốn điều lệ lên gấp hàng chục lần so với mức tối thiểu. \n Để có được mức vốn điều lệ “khủng” như hiện nay, không ít ngân hàng chấp nhận nhiều năm liền không chia cổ tức bằng tiền mặt. \n Tại Hội thảo “Xây dựng tập đoàn tài chính phát triển bền vững ở Việt Nam”, diễn ra ngày 5/12, luật sư Trương Thanh Đức - Giám đốc Công ty Luật ANVI - cho rằng giới chủ của các ngân hàng thương mại cổ phần tư nhân thường có xu hướng tăng tỷ lệ sở hữu cổ phần. Do đó, tăng vốn chủ yếu là của cá nhân, thậm chí nhiều cổ đông tăng sở hữu bằng vốn thực chất của cá nhân. \n Theo ông Đức, điều này dẫn đến tình trạng trong một số thời kỳ, ước đoán có nhiều hơn một nửa số ngân hàng cổ phần chỉ do một số ít cá nhân sở hữu chi phối. \n Luật sư Trương Thanh Đức (giữa): trong một số thời kỳ, ước đoán có nhiều hơn một nửa số ngân hàng cổ phần chỉ do một số ít cá nhân sở hữu chi phối. Ảnh: VietTimes. \n Tuy nhiên, khác với lộ trình giảm dư nợ cấp tín dụng (cho một khách hàng từ 15%, mỗi năm giảm 1%, xuống 10% vốn tự có kể từ năm 2029, tương tự là giảm mức dư nợ đối với mỗi nhóm khách hàng và người có liên quan từ 25% xuống 15%), lại chưa đặt ra lộ trình cụ thể giảm sở hữu vốn, mà giao toàn quyền cho Ngân hàng Nhà nước. \n Luật Các Tổ chức tín dụng năm 2024 quy định cổ đông là cá nhân chỉ được sở hữu tối đa 5% vốn điều lệ ngân hàng, trong khi cổ đông tổ chức không được sở hữu quá 10%. Các tổ chức tín dụng cũng phải công khai danh sách cổ đông sở hữu từ 1% vốn điều lệ. Điều này giúp minh bạch hóa việc giám sát các ngân hàng. Tuy nhiên, đến nay mới có 23 ngân hàng chấp hành quy định công bố công khai danh sách này. \n “Một người dân không nằm trong diện nộp thuế thu nhập cá nhân nhưng lại là cổ đông nắm 1% vốn ngân hàng, một doanh nghiệp liên quan đến giới chủ vay rất nhiều tiền từ ngân hàng, nếu được công khai chi tiết thông tin thì công chúng đều nhìn thấy và cơ quan chức năng phải xem xét ngay. Tuy nhiên, nếu 10 cổ đông, mỗi người được nhờ đứng tên sở hữu suýt soát 1% thì tổng số đã gần gấp đôi giới hạn đối với một cổ đông cá nhân mà không phải công khai, tức không bị giám sát chặt”, luật sư Trương Thanh Đức phân tích. \n Theo vị này, nếu không có sự kiểm soát chặt chẽ thì rất dễ xảy ra tình trạng nguồn vốn từ sở hữu chéo, liên kết, bắt tay nhau. \n Ông Phạm Xuân Hòe, nguyên Phó Viện trưởng Viện Chiến lược Ngân hàng, Phó Chủ tịch kiêm Tổng thư ký Hiệp hội Cho thuê tài chính Việt Nam, cho rằng, nếu ngân hàng thuộc hệ sinh thái một tập đoàn tài chính sẽ tận dụng được lợi thế của nhau. Tuy nhiên, hạn chế là vẫn sở hữu chéo chằng chịt, trong điều kiện không minh bạch thì vô cùng khó kiểm soát. Cùng với đó là việc tuồn vốn cho công ty sân sau dễ dãi, tạo rủi ro lan truyền trong hệ thống, ưu đãi nội bộ nhằm lách luật, thiếu minh bạch. \n “Hệ sinh thái của tập đoàn tài chính có vốn Nhà nước đơn giản hơn, thuần về lĩnh vực tài chính. Trong khi hệ sinh thái của tập đoàn tài chính tư nhân cơ cấu phức tạp hơn, nhiều công ty con hoạt động phi tài chính, gồm cả bất động sản”, ông Phạm Xuân Hoè nói. \n Chia sẻ tại hội thảo, TS. Lê Xuân Nghĩa, thành viên Hội đồng tư vấn chính sách tài chính - tiền tệ quốc gia, nguyên Phó chủ tịch Ủy ban giám sát tài chính quốc gia, nhấn mạnh, tính minh bạch là một trong những yêu cầu quan trọng nhất của Luật Các tổ chức tín dụng 2024. Song, không dễ để kiểm tra nguồn gốc vốn góp nhằm đảm bảo tính minh bạch, do tính minh bạch chung của xã hội còn thấp. \n Theo ông Nghĩa, nếu không có cải cách thực sự về hành chính và pháp lý, sẽ còn tồn tại tình trạng thiếu minh bạch như từng xảy ra tại Ngân hàng SCB. \n Còn theo chuyên gia tài chính - ngân hàng, TS. Nguyễn Trí Hiếu, tỷ lệ sở hữu của cá nhân tại Luật Các tổ chức tín dụng được quy định thấp hơn so với pháp nhân. Các cổ đông có thể lách quy định sở hữu bằng việc nhờ đứng tên hộ. \n “Nhưng điều này thường không giấu được cơ quan chức năng. Muốn làm quyết liệt sẽ làm được, việc điều tra một người có liên quan đến ai trong ngân hàng đâu có khó,” TS. Nguyễn Trí Hiếu nói. \n Ông Hiếu đề xuất Nghị định hướng dẫn Luật Các tổ chức tín dụng năm 2024 có thể đưa ra chế tài, nếu ngân hàng nào vi phạm lặp đi lặp lại, chẳng hạn như 3 lần, thì bị rút giấy phép. \n Tuân Nguyễn \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hiệu suất quỹ PYN Elite âm tháng thứ 2 liên tiếp",
      "time": "06 thg 12, 2024",
      "posted_date": "Ngày đăng 17:45 06/12/2024",
      "main_content": "Vietstock - Hiệu suất quỹ PYN Elite âm tháng thứ 2 liên tiếp \n Sau 2 tháng âm liên tiếp, hiệu suất đầu tư của quỹ ngoại PYN Elite tại thị trường Việt Nam trong 11 tháng qua lùi về còn 17.08%, vẫn vượt trội hơn so với mức tăng 11% của VN-Index. \n Theo PYN Elite, sau chiến thắng của Trump, nhà đầu tư nước ngoài bán tháo trên diện rộng tại các thị trường khu vực do lo ngại về thuế quan và rủi ro ngoại hối. Các thị trường khác chịu ảnh hưởng nặng nề hơn như Indonesia giảm 6.1%, Philippines giảm 5.5%, Hồng Kông giảm 4.4% và Thái Lan giảm 2.6%. \n “Thanh khoản thị trường giảm xuống còn 570 triệu (giảm 11% so với quý trước, và giảm 14% so với cùng kỳ năm trước) mặc dù các công ty chứng khoán trong nước chính thức cung cấp giải pháp không yêu cầu ký quỹ trước cho các tổ chức nước ngoài. \n Việc bán ròng liên tục của nhà đầu tư nước ngoài trên thị trường kém thanh khoản đã làm xói mòn niềm tin của nhà đầu tư trong nước và khả năng hấp thụ áp lực bán. Dù vậy, đồng Việt Nam vẫn ổn định (chỉ giảm 0.2% trong tháng 11) mặc dù chỉ số USD tăng 2.4% so với rổ các đồng tiền chính”. \n Trong bối cảnh thị trường ảm đạm, PYN Elite tiếp tục ghi nhận hiệu suất giảm 1.2% trong tháng 11, kém hơn một chút so với VN-Index (giảm 1.1%) dù được hỗ trợ từ đà tăng vượt trội của 2 cổ phiếu hàng không là HVN (tăng 20%) và ACV (HN:ACV) (tăng 6.5%) cùng với cổ phiếu bất động sản là DXS (tăng 33.2%). \n Theo đó, 3 cổ phiếu “nặng mông” ảnh hưởng đến hiệu suất chung của quỹ trong tháng 11 có thể kể đến là NTL (Lideco, giảm 11.8%), HAX (Haxaco, giảm 7.8%) và HHV (HM:HHV) (Deo Ca, giảm 6.4%). \n Đây là tháng thứ 2 liên tiếp, PYN Elite Fund ghi nhận hiệu suất đầu tư âm, qua đó kéo tỷ suất sinh lời tại thị trường Việt Nam trong 11 tháng qua của quỹ ngoại lùi về còn 17.08%, dù vậy vẫn vượt trội hơn so với mức tăng 11% của VN-Index. \n Cập nhật về tình hình vĩ mô, quỹ ngoại PYN Elite cho rằng nền kinh tế vẫn vững chắc, với chỉ số PMI đạt 50.8 trong tháng 11 và mức tăng trưởng tốt trong tháng 10 về doanh số bán lẻ (tăng 7.1%), xuất khẩu (tăng 10.1%) và khách quốc tế (tăng 27.6%). \n Bên cạnh đó, PYN Elite cũng đánh giá triển vọng tích cực của kinh tế Việt Nam trong thời gian tới với việc Quốc hội vừa đưa ra những quyết định quan trọng nhằm thúc đẩy kinh tế phát triển. \n Những điểm nổi bật chính bao gồm: 1) Phê duyệt dự án đường sắt cao tốc Bắc-Nam trị giá 67 tỷ USD, dự kiến ​​tăng GDP hàng năm thêm 1 điểm %, chủ yếu được tài trợ bởi ngân sách tài chính; 2) Việc thông qua các luật hỗ trợ về đầu tư công, điện và chứng khoán để giải quyết các nút thắt kinh tế; 3) Thủ tướng đặt mục tiêu tăng trưởng GDP 8% vào năm 2025, trong khi Quốc hội đặt mục tiêu tăng trưởng 6.5-7%. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HHV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/12: Sắc xanh bao phủ hầu hết các nhóm ngành",
      "time": "06 thg 12, 2024",
      "posted_date": "Ngày đăng 16:32 06/12/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/12: Sắc xanh bao phủ hầu hết các nhóm ngành \n Đầu phiên 06/12, tính tới 9h30, VN-Index bật tăng với hơn 3.5 điểm, lên mức 1,271.06 điểm. Riêng HNX-Index cũng tăng nhẹ trên mức tham chiếu, lên mức 230.26 điểm. \n Tại hội nghị Bloomberg Businessweek Vietnam diễn ra tại TP.HCM trong ngày 05/12, bà Wanming Du, Giám đốc chính sách chỉ số của FTSE Russell, đã đưa ra những con số đầy hứa hẹn. Theo bà, Việt Nam có thể thu hút dòng vốn từ 5 tỷ đến 6 tỷ USD từ các quỹ chủ động và thụ động nếu được nâng hạng lên thị trường mới nổi. \n FTSE Russell dự kiến sẽ tiến hành đánh giá Việt Nam trong vòng 6 đến 9 tháng tới. Bà Du cho biết trọng tâm sẽ là xem xét trải nghiệm thực tế của các nhà đầu tư quốc tế. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 13 mã giảm, 9 mã tăng và 8 mã đứng giá. Trong đó, SSI (HM:SSI), BID (HM:BID), GVR (HM:GVR) là những cổ phiếu tăng giá mạnh nhất. Ở chiều ngược lại, các cổ phiếu như BCM (HM:BCM), VJC (HM:VJC) đang có mức giảm lần lượt là 1.03% và 0.97%. \n Bên cạnh đó, ngành năng lượng đang dẫn đầu nhóm tăng điểm tích cực vào thị trường sáng nay với mức tăng trưởng 2.82%. Trong đó tiêu biểu là các mã cổ phiếu như BSR (HN:BSR) tăng 4.06%, PVS (HN:PVS) tăng 0.88%, PVD (HM:PVD) tăng 0.84%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tránh mua đuổi sau phiên bùng nổ",
      "time": "06 thg 12, 2024",
      "posted_date": "Ngày đăng 09:35 06/12/2024",
      "main_content": "Investing.com -- Nhà đầu tư cần giữ kỷ luật, tránh mua bằng mọi giá khi VN-Index xác lập phiên bùng nổ theo đà. \n Sau ba phiên chịu áp lực điều chỉnh từ khu vực 1.260 điểm về vùng giá trung bình 20 phiên, VN-Index đã có ngày giao dịch tích cực khá bất ngờ. Trải qua phiên sáng lình xình, chỉ số đột ngột đi lên với hàng loạt cổ phiếu tím trần, dẫn dắt bởi nhóm chứng khoán - vốn nhạy cảm với diễn biến và triển vọng của thị trường - với nhiều đại diện như SSI, VCI, HCM, VIX, FTS... \n Chốt phiên 5/12, VN-Index tích lũy hơn 27 điểm - mạnh nhất kể từ giữa tháng 8 - để đạt trên 1.267,5 điểm. Chứng khoán Việt Nam cũng tăng mạnh nhất châu Á. \n Tổng giá trị giao dịch sàn HoSE tăng hơn 7.100 tỷ lên vượt mốc 21.000 tỷ đồng, mức thanh khoản cao nhất trong hai tháng qua. \n Trạng thái hưng phấn của thị trường có thể được giải thích một phần từ kỳ vọng của các nhà đầu tư về đánh giá tích cực của FTSE Rusell trong buổi họp hôm qua. Kéo theo đó, triển vọng thị trường chứng khoán Việt Nam sớm được nâng hạng lên thị trường mới nổi hạng hai (Secondary Emerging Market) vào năm 2025 cũng tăng thêm. \n Ở góc nhìn kỹ thuật, VN-Index đã quay trở lại trên hai đường xu hướng quan trọng là MA 20 ngày và MA 50 ngày. Trong phiên tới, quán tính tăng điểm có thể tiếp diễn vào đầu ngày tuy nhiên chỉ số cũng sẽ kiểm định trở lại vùng kháng cự 1.270-1.275 điểm \n \"Lưu ý FTD là phiên thể hiện xu thế thị trường tích cực trong ngắn hạn, không phải là phiên cho tín hiệu mua bằng mọi giá. Nhà đầu tư nên hạn chế FOMO tại các nhịp kéo rướn trong phiên tiếp theo và chỉ gom mua khi xuất hiện nhịp chỉnh trở lại\", ông Nguyễn Trọng Đình Tâm - Phó giám đốc Chiến lược đầu tư của Chứng khoán Thiên Việt (TVS) - cho biết. \n Thực tế, phiên 5/12 có sự khác biệt lớn giữa hai buổi sáng - chiều. Chỉ sau giờ nghỉ trưa, thị trường gần như \"lột xác\" hẳn cả về điểm số lẫn thanh khoản khiến nhà đầu tư bất ngờ. Diễn biến trên không khỏi làm cho nhiều người hoài nghi về kịch bản bull trap (bẫy tăng giá). \n VNDirect cho rằng xu hướng phục hồi của thị trường sẽ phụ thuộc vào các nhóm như chứng khoán, công nghệ, bất động sản khu công nghiệp và xuất khẩu. Nhà đầu tư theo dõi những nhóm cổ phiếu này để lên kế hoạch hành động chi tiết. \n Nhìn chung, đa phần công ty chứng khoán đều đồng thuận rằng ngày 5/12 đã tạo được phiên bùng nổ theo đà, một số còn dự báo VN-Index có thể quay trở lại vùng đỉnh 1.300 điểm trong thời gian tới. Tuy nhiên, nhà đầu tư cũng nên cẩn trọng tránh mua đuổi mà cần giữ kỷ luật. \n Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng nhà đầu tư cân nhắc chốt lời ngắn hạn đối với các mã đã đạt mục tiêu. Trong những phiên tới có thể có nhịp rung lắc, họ khuyên nên tận dụng để mua vào nhưng lưu ý chỉ giải ngân từng phần và chỉ những cổ phiếu còn dư địa tăng nhiều, đang cho tín hiệu kiểm định vùng hỗ trợ hoặc kháng cự thành công khi có sự tham gia của dòng tiền. \n Dự báo diễn biến tăng điểm nhanh trong thời gian ngắn sẽ gây tranh chấp và rung lắc cho thị trường quanh điểm hiện tại trong phiên giao dịch tiếp theo, Chứng khoán Rồng Việt (VDSC - VDS) lưu ý với nhà đầu tư rằng có thể khai thác cơ hội ngắn hạn tại một số cổ phiếu có diễn biến khởi sắc từ vùng hỗ trợ. Tuy nhiên, nhà đầu tư vẫn cần cân nhắc diễn biến hồi phục để chốt lời ngắn hạn với các mã đã tăng nhanh đến vùng cản. \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "06/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 12, 2024",
      "posted_date": "Ngày đăng 13:02 06/12/2024",
      "main_content": "Vietstock - 06/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Kỳ vọng nâng hạng đẩy VN-Index tăng mạnh nhất kể từ tháng 8. Chứng khoán Việt vừa ghi nhận phiên tăng mạnh nhất kể từ giữa tháng 8, được thúc đẩy bởi kỳ vọng về khả năng nâng hạng thị trường vào năm 2025 sau cuộc gặp giữa FTSE Russell và cơ quan quản lý thị trường Việt Nam. >>> \n * Nhu cầu yếu, OPEC+ hoãn kế hoạch tăng sản lượng dầu. Trong một động thái đáng chú ý, liên minh các nhà sản xuất dầu OPEC+ vừa quyết định kéo dài thời gian áp dụng các biện pháp hạn chế sản lượng đến năm 2026, thay vì chỉ đến năm 2025 như kế hoạch ban đầu. >>> \n * Chuyên gia Cấn Văn Lực nói về bối cảnh mới của thị trường bất động sản. Tại Hội nghị VRES 2024, chuyên gia kinh tế cấp cao Cấn Văn Lực nói về bối cảnh mới của nền kinh tế thế giới cũng như Việt Nam đang và sẽ thay đổi đáng kể. Ông cho rằng thị trường cần chuẩn bị tâm thế mới để đón vận hội mới. >>> \n * Nhìn lại phiên tăng gần 30 điểm, liệu khởi sắc hay chỉ là một phiên cảm xúc?. Trong buổi Livestream báo cáo vĩ mô và chiến lược thị trường tháng 12/2024, ông Nguyễn Vũ Thạnh - Giám đốc Tư vấn Đầu tư Chứng khoán Tiên Phong (TPS) cho rằng, phiên tăng mạnh 05/12 chưa khẳng định thị trường có thể bứt phá lên các mốc cao hơn. >>> \n * Góc nhìn 06/12: Hướng tới 1,300 điểm?. TPS đánh giá việc thanh khoản tăng đã xác nhận một xu hướng tăng của thị trường trong thời gian tới, hướng đến vùng 1,300 điểm. >>> \n * Theo dấu dòng tiền cá mập 05/12: Khối ngoại và tự doanh mua ròng hơn 1,700 tỷ. Tự doanh và khối ngoại đều quay lại mua ròng khi VN-Index đóng cửa phiên 05/12 tăng hơn 27 điểm, mức tăng mạnh nhất trong hơn 3 tháng qua kể từ ngày 16/08. >>> \n * Đà tăng của đồng USD đã đến hồi kết?. Sau đà tăng ấn tượng kéo dài từ tháng 9, đồng USD đang đứng trước nguy cơ điều chỉnh khi các tổ chức tài chính lớn bắt đầu đưa ra khuyến nghị bán khống đồng tiền này. Diễn biến này phản ánh những lo ngại ngày càng tăng về tính bền vững của đà tăng hiện tại của đồng bạc xanh. >>> \n * Chứng khoán cuối năm sẽ ra sao?. Các chuyên gia dự báo thị trường chứng khoán sẽ chưa thể bứt phá từ nay tới giáp Tết Nguyên đán. VN-Index có thể sẽ đi trong biên độ từ 1,250 - 1,300. >>> \n * Quỹ FTSE ETF có thể thêm VTP, VPI (HM:VPI), loại NVL (HM:NVL), EVF?. Các quỹ ETF ngoại sắp thực hiện cơ cấu danh mục quý 4/2024 với những thay đổi đáng chú ý. >>> \n * Chủ tịch Fed: Kinh tế Mỹ mạnh hơn dự báo, Fed có thể giảm lãi suất chậm lại. Chủ tịch Fed Jerome Powell cho biết nền kinh tế hiện đang khả quan hơn so với thời điểm bắt đầu cắt giảm lãi suất vào tháng 9, điều này có nghĩa Fed có thể chậm rãi hơn trong việc giảm chi phí đi vay. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Không công bố thông tin đúng quy định, hai doanh nghiệp bị xử phạt \n * Người cũ quay trở lại ngồi ghế nóng FLC (HM:FLC) \n * Gặp vấn đề sức khỏe, Kế toán trưởng SNC xin thôi việc sau 38 năm gắn bó \n * Chậm nộp hồ sơ khai thuế, CRE (HM:CRE) bị xử phạt \n * Khởi tố mở rộng vụ án xảy ra tại công ty của Shark Thủy \n * Thêm một công ty ngành nước được tổ chức ngoại bảo lãnh thanh toán để huy động lượng lớn trái phiếu \n * Chủ tịch BIG Võ Phi Nhật Huy đăng ký chuyển cổ phiếu cho cổ đông chiến lược, tăng nguồn lực kinh doanh trái cây “vua” \n * BIDV (HM:BID) dự kiến phát hành 1.2 tỷ cp trả cổ tức \n * Tập đoàn Masan (HM:MSN) muốn chi hàng trăm tỷ mua công ty sản xuất pin vonfram \n * Lộc Trời bị phạt, truy thu thuế hơn 5 tỷ đồng \n * Phó Chủ tịch DNW (HN:DNW) miệt mài gom cổ phiếu \n * MIG (HM:MIG) chốt ngày thực hiện quyền mua cổ phiếu tỷ lệ 15% \n * CEO Chứng khoán HSC nói về khả năng cho vay margin khi thanh khoản ảm đạm \n * DL1 (HN:DL1): Công ty liên quan Tổng Giám đốc muốn thoái toàn bộ vốn \n * Các quỹ ETF rút ròng 20,300 tỷ đồng từ đầu năm \n * Hãng may TNG (HN:TNG) huy động xong 400 tỷ đồng trái phiếu để bổ sung vốn lưu động \n * Techcombank (HM:TCB) đồng hành cùng Bloomberg Business Week Vietnam tổ chức “Vietnam Investment Summit 2024”: Bước ngoặt cho tăng trưởng mới \n * Vốn hóa một doanh nghiệp tiêu dùng tăng 240% trong năm 2024 \n * Chủ tịch Chứng khoán Navibank từ nhiệm sau 10 năm gắn bó \n * Thanh khoản ảm đạm, tài khoản mở mới thấp nhất 5 tháng \n * Dừng phương án mua công ty quản lý quỹ và dời trụ sở, Chứng khoán UP liệu có mở lại kế hoạch? \n * PCT muốn phát hành hơn 33 triệu cp thấp hơn thị giá 24% \n * Top cổ phiếu đáng chú ý đầu phiên 05/12 \n * Phạt nặng PXM vì vi phạm công bố thông tin \n TÀI CHÍNH NGÂN HÀNG \n * Triệt phá ổ nhóm cắt ghép hình ảnh nhạy cảm, ép người vay ngân hàng trả nợ \n * Bao giờ giảm gánh nặng cho người nộp thuế thu nhập cá nhân? \n * Giá xăng RON 95-III giảm về sát mốc 20,500 đồng/lít \n * Xuất khẩu gạo của Việt Nam vượt mốc 8 triệu tấn \n * Đề xuất 2 phương án hỗ trợ tiền đóng bảo hiểm xã hội cho người tham gia bảo hiểm xã hội tự nguyện \n * Giá vàng thế giới tăng nhẹ, thương hiệu SJC giữ vững ngưỡng 85,5 triệu đồng \n * Chính phủ quyết định về xử lý rủi ro đối với khoản nợ của khách hàng bị ảnh hưởng do bão số 3 \n * KienlongBank tiên phong triển khai đồng bộ cả 2 dự án Basel III & ESG \n * Con số thu ngân sách vượt 500,000 tỷ đồng nói lên điều gì? \n * Mỹ và Trung Quốc ‘bao mua’ gần một nửa, xuất khẩu nông sản lập kỷ lục lịch sử \n * Vàng thế giới tăng nhẹ chờ báo cáo việc làm chính thức của Mỹ \n * Dầu giảm gần 2% chờ quyết định về nguồn cung của OPEC+ \n VĨ MÔ ĐẦU TƯ \n * Thủ đoạn ‘tổ lái đất’ đang làm lũng đoạn thị trường bất động sản \n * Hà Nội: Dừng các phiên đấu giá 39 thửa đất ở Thanh Oai \n TÀI CHÍNH THẾ GIỚI \n * Samsung giải thể bộ phận phát triển công nghệ đúc chip \n * Tài sản của giới tỷ phú tăng gần 20% trong năm 2023 \n * Tin vui của thị trường tiền ảo: Ông Trump đề cử người ủng hộ tiền ảo lãnh đạo SEC \n * Bi kịch tại Manhattan: CEO UnitedHealthcare bị bắn chết trên phố \n * Cột mốc lịch sử: Bitcoin vượt 100,000 USD \n * Chủ tịch Fed đánh giá tích cực về kinh tế Mỹ \n * Dow Jones lần đầu vượt ngưỡng 45,000 điểm \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DL1 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Kỳ vọng nâng hạng đẩy VN-Index tăng mạnh nhất kể từ tháng 8",
      "time": "05 thg 12, 2024",
      "posted_date": "Ngày đăng 05:52 06/12/2024",
      "main_content": "Vietstock - Kỳ vọng nâng hạng đẩy VN-Index tăng mạnh nhất kể từ tháng 8 \n Chứng khoán Việt vừa ghi nhận phiên tăng mạnh nhất kể từ giữa tháng 8, được thúc đẩy bởi kỳ vọng về khả năng nâng hạng thị trường vào năm 2025 sau cuộc gặp giữa FTSE Russell và cơ quan quản lý thị trường Việt Nam. \n Khép phiên ngày 05/12, VN-Index tăng 2.2%, mạnh hơn nhiều so với mức tăng 0.1% của chỉ số MSCI Châu Á-Thái Bình Dương. \n  \n Việt Nam đã thực hiện hàng loạt biện pháp để tăng cơ hội được FTSE Russell nâng hạng lên thị trường mới nổi (emergin market), gần đây nhất là việc loại bỏ yêu cầu nhà đầu tư nước ngoài phải ký quỹ trước 100% giá trị giao dịch cổ phiếu. Động thái này phá vỡ rào cản lớn trong quá trình nâng hạng thị trường của Việt Nam. \n \"Thị trường Việt Nam tăng mạnh dựa trên suy đoán rằng FTSE đã phản hồi tích cực về những bước tiến gần đây của Việt Nam trong cải cách quy định\", ông Tyler Mạnh Dũng Nguyễn, Trưởng phòng chiến lược thị trường của CTCK TP.HCM (HSC) cho biết. \n Tại hội nghị Bloomberg Businessweek Vietnam diễn ra tại TP.HCM trong ngày 05/12, bà Wanming Du, Giám đốc chính sách chỉ số của FTSE Russell, đã đưa ra những con số đầy hứa hẹn. Theo bà, Việt Nam có thể thu hút dòng vốn từ 5 tỷ đến 6 tỷ USD từ các quỹ chủ động và thụ động nếu được nâng hạng lên thị trường mới nổi. \n FTSE Russell dự kiến sẽ tiến hành đánh giá Việt Nam trong vòng 6 đến 9 tháng tới. Bà Du cho biết trọng tâm sẽ là xem xét trải nghiệm thực tế của các nhà đầu tư quốc tế. \n Chuyên gia Khôi Vũ của JPMorgan Chase & Co (NYSE:JPM). nhận định trong báo cáo mới nhất rằng các biện pháp cải cách gần đây đã làm tăng đáng kể khả năng FTSE nâng hạng Việt Nam trong 12 tháng tới, đồng thời khẳng định việc được nâng hạng lên thị trường mới nổi sẽ là động lực chính thu hút dòng vốn. \n Vũ Hạo (Theo Bloomberg) \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho JPM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 06/12/2024: Triển vọng phục hồi quay trở lại",
      "time": "05 thg 12, 2024",
      "posted_date": "Ngày đăng 02:30 06/12/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 06/12/2024: Triển vọng phục hồi quay trở lại \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 05/12/2024. VN30-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 05/12/2024. Cụ thể, VN30F2412 (F2412) tăng 3.22%, đạt 1,345 điểm; VN30F2501 (F2501) tăng 2.92%, đạt 1,349 điểm; hợp đồng VN30F2503 (F2503) tăng 2.86%, đạt 1,347.1 điểm; hợp đồng VN30F2506 (F2506) tăng 2.86%, đạt 1,350 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,337.55 điểm. \n Trong phiên giao dịch ngày 05/12/2024, hợp đồng VN30F2412 xuất hiện trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về bên mua khi kết thúc phiên sáng. Tận dụng lợi thế sẵn có, phe Long ra sức gia tăng lực cầu mạnh mẽ nhằm chiếm thế thượng phong trong suốt thời gian diễn ra phiên chiều. Qua đó, giúp cho hợp đồng tương lai này tăng vọt và đóng cửa với mức tăng 42 điểm. \n Đồ thị trong phiên của VN30F2412 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2412 mở rộng so với phiên trước đó và đạt giá trị 7.45 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2412 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 42.78% và 44.31% so với phiên ngày 04/12/2024. Cụ thể, khối lượng giao dịch F2412 tăng 42.58% với 297,034 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2501 đạt 1,033 hợp đồng, tăng 99.81%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 05/12/2024 đạt 1,405 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 05/12/2024, VN30-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, VN30-Index bật tăng trở lại và đang trong quá trình test ngưỡng Fibonacci Projection 50% (tương đương vùng 1,315-1,335 điểm) trong bối cảnh chỉ báo Stochastic Oscillator duy trì tín hiệu mua trước đó. Nếu chỉ số vượt thành công ngưỡng kháng cự này thì xu hướng phục hồi sẽ được củng cố thêm. \n Bên cạnh đó, VN30-Index bật tăng trở lại sau khi test thành công đường SMA 200 ngày cho thấy triển vọng lạc quan dài hạn đang hiện hữu. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lý do khiến chứng khoán Việt Nam bất ngờ bùng nổ",
      "time": "05 thg 12, 2024",
      "posted_date": "Ngày đăng 19:23 05/12/2024",
      "main_content": "Investing.com -- Nhóm cổ phiếu chứng khoán đồng loạt ‘xanh tím’, kéo phiên ngày 5-12 tăng 27 điểm. Thanh khoản thị trường được cải thiện mạnh, cởi bỏ phần nào tâm lý thận trọng kéo dài thời gian qua. \n Thị trường chứng khoán phiên sáng 5-12 biến động khá mạnh. Mở phiên VN-Index xanh nhẹ, nhưng sau đó chuyển đỏ khi lực bán chủ động gia tăng. \n Khi khép lại phiên sáng, sàn HOSE có 221 mã xanh và 116 mã đỏ, chỉ số tăng hơn 6 điểm song thanh khoản thấp, chỉ hơn 5.000 tỉ đồng. \n Tuy nhiên sang phiên chiều, thị trường bắt đầu nhận được sự chú ý nhiều hơn từ giới đầu tư, đặc biệt ở nhóm chứng khoán. \n Hàng loạt cổ phiếu ngành chứng khoán như SSI, HCM, VIX, VCI, FTS, BSI, ORS… đều tăng trần. Trong khi các mã còn lại cũng đồng loạt tăng với biên độ lớn, như MBS (+9,12%), SHS (+7,75%)… \n Ngay cả VND - cổ phiếu bị bán rất mạnh và chịu áp lực giảm điểm lớn trong các phiên gần đây - cũng bất ngờ bật tăng hơn 4,5%. \n Tính chung cả nhóm cổ phiếu chứng khoán, mức tăng chỉ trong phiên hôm nay đã lên tới 5,8%. Sự tích cực cũng được lan tỏa sang nhiều ngành khác. \n Trong đó nhóm cổ phiếu ngân hàng với vốn hóa lớn nhất thị trường tăng gần 2%, nhóm cổ phiếu bất động sản cũng tăng gần 2,3%. \n Kết phiên, VN-Index tăng 27 điểm, chỉ số leo lên vùng 1.267 điểm. \n Sự hưng phấn của thị trường hôm nay khả năng đến từ thông tin rộ lên trong giới đầu tư về bước tiến mới của quá trình nâng hạng. \n Chủ đề nâng hạng thị trường chứng khoán vẫn là chủ đề lớn, giúp kích hoạt dòng tiền của năm nay. Trước đó, Bộ Tài chính đã ban hành thông tư 68-2024 về các giải pháp không yêu cầu nạp tiền trước (non-prefunding solutions - NPS) cho các nhà đầu tư tổ chức nước ngoài, có hiệu lực từ đầu tháng 11 vừa qua. \n Việc các nhà đầu tư đón nhận thay đổi quy định này như thế nào sẽ là yếu tố quan trọng để tiến thêm một bước trong quá trình nâng hạng. \n Việc không yêu cầu nhà đầu tư tổ chức nước ngoài ký quỹ nhằm giảm gánh nặng về vốn và rủi ro tỉ giá hối đoái cho các nhà đầu tư nước ngoài. Trong kịch bản tích cực nhất, FTSE - một tổ chức xếp hạng quốc tế - có thể xem xét khả năng nâng hạng thị trường Việt Nam vào tháng 9-2025. \n Cũng trong phiên hôm nay, khối ngoại đã đảo chiều từ bán ròng sang mua ròng hơn 760 tỉ đồng. Động thái này cũng góp phần kích hoạt dòng tiền nội chảy vào thị trường chứng khoán tốt hơn. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]