[
   {
      "title": "Góc nhìn 12/10: Mở rộng nhịp hồi phục?",
      "time": "11 thg 10, 2023",
      "posted_date": "Ngày đăng 01:02 12/10/2023",
      "main_content": "Vietstock - Góc nhìn 12/10: Mở rộng nhịp hồi phục? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index đang trên đà hồi phục sau chuỗi giảm vừa qua. Theo đó, 1,150-1,160 sẽ là vùng kháng cự trong ngắn hạn của chỉ số trong thời gian tới. \n Tập trung vào nhóm cổ phiếu có kết quả kinh doanh quý 3/2023 tốt \n CTCK Asean (Aseansc): Aseansc cho rằng chỉ số VN-Index sẽ tiếp tục đi lên kiểm định lại vùng 1,160 điểm trong phiên 12/10. Áp lực bán có thể diễn ra ở vùng giá cao khiến VN-Index thu hẹp đà tăng về phía cuối ngày nếu dòng tiền lớn vẫn chưa nhập cuộc. Nhà đầu nên duy trì tỷ trọng trung bình (40%-50%) và tập trung vào các cổ phiếu có triển vọng tốt về kết quả kinh doanh quý 3/2023. \n Mở rộng nhịp hồi phục \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực chốt lời suy yếu kết hợp với lực mua chủ động gia tăng đã giúp chỉ số đóng cửa ở mức cao nhất trong phiên và khiến cho trạng thái thị trường trở nên tích cực hơn. VN-Index nhiều khả năng sẽ tiếp tục mở rộng nhịp hồi phục và hướng lên vùng đích kỳ vọng quanh 1,160 trước khi gặp áp lực điều chỉnh trở lại. \n 1,150-1,160 đang là vùng kháng cự trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật nhận định VN-Index kết phiên hình thành nến tương tự nên hammer nhờ lực cầu trong phiên chiều. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đều đang hướng lên tích cực trở lại. Ở khung đồ thị ngày, VN-Index vẫn đang có diễn biến giao dịch nằm xa dưới đường Senkou – Span B và đang có xu hướng quay trở lại để bám sát đường trung bình động MA20. Tuy nhiên, vùng điểm 1,150-1,160 vẫn đang được đánh giá là vùng kháng cự của thị trường trong ngắn hạn và áp lực bán có thể gia tăng bất ngờ tại khu vực này. \n VN-Index sẽ kiểm tra ngưỡng 1,170 trong thời gian tới \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xu hướng ngắn hạn của thị trường vẫn đang trong nhịp hồi phục kỹ thuật sau giai đoạn điều chỉnh khá sâu vừa qua. Hiện tại VN-Index đang giao dịch tại vùng kháng cự quanh 1,050 điểm và SHS kỳ vọng chỉ số sẽ có thể kiểm định lại ngưỡng 1,170 điểm trong thời gian tới. Ngưỡng hỗ trợ ngắn hạn của chỉ số quanh vùng 1,135 điểm. \n Thanh khoản sẽ duy trì ở mức thấp trong vài phiên tới \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ còn xuất hiện nhịp giảm trong phiên và duy trì đà tăng đến cuối phiên, đặc biệt chỉ số VN-Index có thể đối mặt với vùng kháng cự 1,160-1,165 điểm trong những phiên tới. \n Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên tình trạng phân hóa có thể sẽ còn xảy ra và thanh khoản vẫn có thể duy trì ở mức thấp, YSVN lưu ý thanh khoản sẽ còn duy trì ở mức thấp trong vài phiên tới cho đến khi chỉ số VN-Index vượt hoàn toàn vùng kháng cự 1,160-1,165 điểm. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng và thoát khỏi vùng bi quan quá mức cho thấy các nhà đầu tư đang dần lạc quan hơn với diễn biến thị trường hiện tại và cơ hội mua mới cũng gia tăng hơn. \n Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 12/10/2023: Kỳ vọng khối lượng phục hồi",
      "time": "11 thg 10, 2023",
      "posted_date": "Ngày đăng 00:09 12/10/2023",
      "main_content": "Vietstock - Vietstock Daily 12/10/2023: Kỳ vọng khối lượng phục hồi \n VN-Index trong ngày 11/10/2023 tiếp tục chuỗi tăng điểm thứ 4 liên tiếp và chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) cho thấy tình hình khá tích cực. Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày để củng cố đà tăng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/10/2023 \n - Các chỉ số chính tăng trong ngày 11/10/2023. Kết phiên, VN-Index tăng 0.62%, lên mức 1,150.81 điểm; HNX-Index tăng 1.21%, lên mức 237 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 497 triệu đơn vị, giảm 20.9% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 7.62% so với phiên trước, đạt hơn 89 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 22 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 40 tỷ đồng. \n - VN-Index mở phiên hầu hết thời gian giằng co trên mức tham chiếu sau đó giảm xuống đỏ nhẹ đến khi kết thúc phiên sáng. Đến phiên chiều, chỉ số nỗ lực hồi phục đến gần cuối phiên bất ngờ nhảy vọt cao nhất trong ngày. Kết phiên, VN-Index tăng 7.12 điểm, tương đương 0.62%. \n - Về mức độ ảnh hưởng, GVR (HM:GVR), VCB (HM:VCB) và VIC (HM:VIC) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn gần 2 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), SAB (HM:SAB) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 7.01 điểm, lên mức 1,167.29 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 21 mã tăng, 6 mã giảm và 3 mã đứng giá. Trong đó, những mã tăng mạnh nhất là SSI (HM:SSI) và GVR với mức tăng lần lượt là 4% và 3.2%. \n - Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC) nhận định nhu cầu dầu toàn cầu tiếp tục tăng trong khoảng hơn 20 năm tới, chủ yếu do nhu cầu ngày càng cao của các nước mới nổi và đang phát triển. Trong Báo cáo thường niên mà OPEC công bố ngày 9/10, nhu cầu tiêu thụ dầu toàn cầu sẽ đạt 116 triệu thùng/ngày vào năm 2045, tăng 16.5% so với nhu cầu tiêu thụ ở mức 99,4 triệu thùng/ngày năm 2022. Ảnh hưởng tích cực bởi thông tin này các cổ phiếu dầu khí có mức tăng ấn tượng trong ngày 11/10/2023 như PVS (HN:PVS) (+4.23%), PVD (HM:PVD) (+6.11%),… \n VN-Index trong ngày 11/10/2023 tiếp tục chuỗi tăng điểm thứ 4 liên tiếp và chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) cho thấy tình hình khá tích cực. Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày để củng cố đà tăng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chuỗi tăng điểm thứ 4 liên tiếp \n Trong phiên giao dịch ngày 11/10/2023, VN-Index tiếp tục chuỗi tăng điểm thứ 4 liên tiếp và chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) cho thấy tình hình khá tích cực. \n Tuy nhiên, tâm lý nhà đầu tư khá thận trọng khi khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày. \n  \n HNX-Index - Vượt lên trên đường SMA 100 ngày \n Trong phiên giao dịch ngày 11/10/2023, HNX-Index tiếp tục duy trì sự tích cực từ phiên trước đó. Hiện tại, chỉ số đã vượt lên trên đường SMA 100 ngày. Nếu trạng thái này vẫn được giữ vững thì tình hình sẽ càng lạc quan. \n Ngoài ra, khối lượng giao dịch duy trì quanh mức trung bình 20 ngày cho thấy đà tăng càng được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 11/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HNKG_p cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu chứng khoán bùng nổ cuối phiên, VN-Index trở lại đường MA200",
      "time": "11 thg 10, 2023",
      "posted_date": "Ngày đăng 22:10 11/10/2023",
      "main_content": "Sau 4 phiên tăng liên tiếp, VN-Index có thêm gần 40 điểm và trở lại mốc 1.150. Chứng khoánCổ phiếu chứng khoán bùng nổ cuối phiên, VN-Index trở lại đường MA200Đức Hậu • 11/10/2023 15:10Sau 4 phiên tăng liên tiếp, VN-Index có thêm gần 40 điểm và trở lại mốc 1.150. \n 15h: \n Lực mua gia tăng tại loạt cổ phiếu VN30 như PLX (HM:PLX), GVR (HM:GVR), SSI (HM:SSI),... giúp các chỉ số đóng cửa tại mức cao nhất phiên. VN-Index tăng 7,1 điểm và trở lại mốc 1.150; HNX-Index tăng 2,83% lên 237 điểm. \n Sau 4 phiên tăng liên tiếp, VN-Index có thêm 37 điểm và trở lại đường EMA200. \n Dù vậy, thanh khoản sàn HOSE phiên này giảm về mức 12.200 tỷ đồng - mức thấp thứ 2 kể từ tháng 7 trở lại đây. \n Sắc xanh tràn ngập thị trường với tâm điểm tại nhóm chứng khoán (SSI tăng 4%, VIX (HM:VIX) tăng 3,2%, VND (HM:VND) tăng 3,7%, VCI (HM:VCI) tăng 4,9%, AGR (HM:AGR) tăng 5,7%, ORS tăng 3,7%, CTS tăng 3,3%, FTS (HM:FTS) tăng trần,...); dầu khí (PVD (HM:PVD) tăng 6,1%, PVC (HN:PVC) - PVB tăng 5,2%, PVS (HN:PVS) tăng 4,2%, OIL (HN:OIL) tăng 2,9%, PLX tăng 2,5%, PSH tăng 2,1%, BSR (HN:BSR) tăng 1,9%,...); thép (HPG (HM:HPG) tăng 0,8%, HSG (HM:HSG) tăng 2,1%, NKG (HM:NKG) tăng 2,8%,...); phân bón - hóa chất (DPM (HM:DPM) tăng 1,6%, DCM (HM:DCM) tăng 1,7%, DGC (HM:DGC) tăng 1,8%,...). \n Các nhóm ngân hàng, bất động sản - xây dựng, bán lẻ,... cũng giao dịch tích cực. \n Khối ngoại đảo chiều mua nhẹ hơn 50 tỷ trên toàn thị trường phiên giao dịch này. \n 11h30: \n Thị trường giảm điểm trở lại khi áp lực bán xuất hiện về nửa cuối phiên sáng. VN-Index bước vào giờ nghỉ giảm hơn 3 điểm về mức 1.140,48 điểm; HNX-Index giảm 0,16 điểm còn 234 điểm. \n Giá trị giao dịch trên HOSE chỉ vỏn vẹn hơn 4.400 tỷ đồng và HNX đạt 773 tỷ. Khối ngoại bán ròng hơn 112 tỷ đồng trên sàn HOSE với tâm điểm VPB (HM:VPB). Trong khi đó, nhóm này mua ròng hơn 24 tỷ đồng - tập trung chủ yếu ở IDC (HN:IDC). \n VHM (HM:VHM), BID (HM:BID), CTG (HM:CTG) là những cổ phiếu tác động tiêu cực nhất thị trường ngược chiều PLX, PVD, VIC (HM:VIC). \n Nhóm cổ phiếu dầu khí là tâm điểm giao dịch trong đó PVS (+2,7%), PVD (+4,8%),… \n Xem thêm: Dự phóng KQKD quý 3/2023 của nhóm dầu khí: PLX, BSR, PVD, PVS lãi tăng bằng lần \n 10h20: \n Tại thời điểm 10h16, VN-Index giảm nhẹ về dưới tham chiếu, HNX-Index chỉ còn tăng 0,77 điểm và UPCoM-Index tăng 0,47 điểm. \n Rổ VN30 có 17 mã giảm và 9 mã tăng; biên độ tăng giảm chủ yếu dưới 1%. Nhóm ngân hàng đa số điều chỉnh nhẹ; VHM và BCM (HM:BCM) đang giảm mạnh nhất song biên độ cũng chỉ dưới 1,5%. \n Ở nhóm cổ phiếu riêng lẻ, QCG (HM:QCG) được đẩy lên mức giá trần 11.350 đồng/cp; BMP (HM:BMP) tăng 2,5% lên 92.500 đồng; nhóm phân bón chuyển sang giá vàng trong khi một số largecap bất động sản như DXG (HM:DXG), NLG (HM:NLG), PDR (HM:PDR) giao dịch trong sắc đỏ. Cổ phiếu RDP (HM:RDP) của Rạng Đông Holding giảm sàn sớm, giá còn 10.500 đồng/cp. Dù vậy, giao dịch chiếm ưu thế vẫn là phe mua chủ động với hơn 60% tổng lượng giao dịch. \n  \n  \n VN-Index tăng gần 3 điểm và vượt mức 1.145; HNX-Index cũng tăng nhẹ trên tham chiếu. \n Nhóm cổ phiếu dầu khí sau phiên điều chỉnh nhẹ trước đó đã trở lại đà tăng ấn tượng với các đại diện nổi bật như BSR, PVD, PVS, PVC. \n Các cổ phiếu bluechip như FPT (HM:FPT), GVR, PLX cũng góp phần nâng đỡ chỉ số. \n Xem thêm: 182 cổ phiếu bị cắt margin ngay đầu quý 4 \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index điều chỉnh nhẹ, cổ phiếu dầu khí tiếp tục bay cao",
      "time": "11 thg 10, 2023",
      "posted_date": "Ngày đăng 17:37 11/10/2023",
      "main_content": "Thị trường chứng khoán tăng sớm sau mở cửa trước khi thu hẹp biên độ ngay sau đó. Chứng khoánVN-Index điều chỉnh nhẹ, cổ phiếu dầu khí tiếp tục bay caoĐức Hậu • {Ngày xuất bản}Thị trường chứng khoán tăng sớm sau mở cửa trước khi thu hẹp biên độ ngay sau đó. \n 10h20: \n Tại thời điểm 10h16, VN-Index giảm nhẹ về dưới tham chiếu, HNX-Index chỉ còn tăng 0,77 điểm và UPCoM-Index tăng 0,47 điểm. \n Rổ VN30 có 17 mã giảm và 9 mã tăng; biên độ tăng giảm chủ yếu dưới 1%. Nhóm ngân hàng đa số điều chỉnh nhẹ; VHM (HM:VHM) và BCM (HM:BCM) đang giảm mạnh nhất song biên độ cũng chỉ dưới 1,5%. \n Ở nhóm cổ phiếu riêng lẻ, QCG (HM:QCG) được đẩy lên mức giá trần 11.350 đồng/cp; BMP (HM:BMP) tăng 2,5% lên 92.500 đồng; nhóm phân bón chuyển sang giá vàng trong khi một số largecap bất động sản như DXG (HM:DXG), NLG (HM:NLG), PDR (HM:PDR) giao dịch trong sắc đỏ. Cổ phiếu RDP (HM:RDP) của Rạng Đông Holding giảm sàn sớm, giá còn 10.500 đồng/cp. Dù vậy, giao dịch chiếm ưu thế vẫn là phe mua chủ động với hơn 60% tổng lượng giao dịch. \n  \n  \n VN-Index tăng gần 3 điểm và vượt mức 1.145; HNX-Index cũng tăng nhẹ trên tham chiếu. \n Nhóm cổ phiếu dầu khí sau phiên điều chỉnh nhẹ trước đó đã trở lại đà tăng ấn tượng với các đại diện nổi bật như BSR (HN:BSR), PVD (HM:PVD), PVS (HN:PVS), PVC (HN:PVC). \n Các cổ phiếu bluechip như FPT (HM:FPT), GVR (HM:GVR), PLX (HM:PLX) cũng góp phần nâng đỡ chỉ số. \n Xem thêm: 182 cổ phiếu bị cắt margin ngay đầu quý 4 \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/10: Sự thận trọng đang chi phối thị trường",
      "time": "11 thg 10, 2023",
      "posted_date": "Ngày đăng 19:27 11/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/10: Sự thận trọng đang chi phối thị trường \n VN-Index và HNX-Index đảo chiều giảm điểm trong phiên sáng kèm theo khối lượng giao dịch sụt giảm xuống mức thấp cho thấy tâm lý nhà đầu tư vẫn còn hoài nghi về triển vọng ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/10/2023, VN-Index đảo chiều giảm điểm và đứt chuỗi 3 phiên tăng liên tiếp cho thấy tâm lý nhà đầu tư vẫn khá thận trọng. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) nên tình hình sẽ không quá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 11/10/2023, HNX-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực bán đang rất lớn. \n Mặt khác, chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu mua xuất hiện trở lại thì đà tăng ngắn hạn sẽ được giữ vững. \n  \n DCM (HM:DCM) - CTCP Phân bón Dầu khí Cà Mau \n Trong phiên giao dịch sáng ngày 11/10/2023, DCM xuất hiện cây nến đỏ dài và xác nhận cho mẫu hình nến Black Marubozu trước đó. \n Khối lượng giao dịch liên tục trồi sụt trong những phiên gần đây chứng tỏ tâm lý đầu tư không ổn định. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua (overbought) và nếu tín hiệu bán xuất hiện trở lại trong thời gian tới thì rủi ro điều chỉnh sẽ tăng lên. \n  \n PVD (HM:PVD) - Tổng Công ty cổ phần Khoan và Dịch vụ khoan Dầu khí \n Giá cổ phiếu PVD tăng vọt cùng với sự xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang tập trung vào cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia dự báo tín hiệu tích cực cho ngành ngân hàng những tháng cuối năm",
      "time": "11 thg 10, 2023",
      "posted_date": "Ngày đăng 16:23 11/10/2023",
      "main_content": "Thách thức vẫn còn đó, song vẫn sẽ có những cơ hội hấp dẫn cho ngành ngân hàng. Tài chính Ngân hàngChuyên gia dự báo tín hiệu tích cực cho ngành ngân hàng những tháng cuối nămDương Lam • 11/10/2023 09:23Thách thức vẫn còn đó, song vẫn sẽ có những cơ hội hấp dẫn cho ngành ngân hàng. \n  \n  \n Tăng trưởng tín dụng hồi phục \n Theo số liệu của NHNN, tính đến cuối tháng 9/2023, tăng trưởng tín dụng của toàn nền kinh tế là 6,92% so với đầu năm, phản ánh tăng trưởng tín dụng chậm lại ở hầu hết các lĩnh vực. Nhìn chung nhu cầu tín dụng vẫn tương đối yếu trong bối cảnh kinh doanh khó khăn, thị trường BĐS chưa hồi phục. \n Kết thúc 6 tháng đầu năm 2023, mức tăng trưởng tín dụng của các ngân hàng đa phần tương đối thấp, một vài ngân hàng cho vay lĩnh vực BĐS có mức tăng vượt trội hơn như TCB (HM:TCB) (+9.7%), HDB (HM:HDB) (+9.3%), VPB (HM:VPB) (+10.1%), MBB (HM:MBB) (+10.6%). Bên cạnh đó, nhóm phân tích cũng nhận thấy sự dịch chuyển cơ cấu tín dụng của các ngân hàng từ phân khúc KHCN sang KHDN khi KHCN đang gặp nhiều khó khăn trước tác động suy giảm của nền kinh tế. \n Theo KBSV, tăng trưởng tín dụng khó hoàn thành mục tiêu 14% nhưng sẽ vẫn về đích ở mức 10-12% dựa trên kỳ vọng (1) tiêu dùng của phân khúc KHCN cuối năm hồi phục; (2) nhu cầu tín dụng vào các ngành nghề tích cực hơn nhờ hoạt động XNK; (3) lĩnh vực BĐS dần được tháo gỡ những vướng mắc pháp lý, dù sẽ cần thêm thời gian để thị trường khai thông trở lại. \n Theo KBSV đánh giá, tín dụng hồi phục tốt sẽ là động lực để thúc đẩy thu nhập lãi thuần trong giai đoạn cuối năm. \n NIM dự báo tạo đáy trong quý 3 và dần đi lên \n Chi phí vốn (CoF) trong quý 1/2023 tăng mạnh 0,94 điểm % so với quý trước phản ánh mặt bằng lãi suất cao từ cuối năm 2022, KBSV nhận thấy mức tăng này đã chậm lại trong quý 2 (+0,38 điểm %) sau những đợt giảm lãi suất của NHNN. Theo đó, nhóm ngân hàng quốc doanh đã điều chỉnh giảm 1,0-1,6% lãi suất huy động, trong khi nhóm ngân hàng TMCP cũng có mức giảm từ 1,3-1,8%. \n Nhóm phân tích kỳ vọng CoF của các ngân hàng sẽ bắt đầu có sự cải thiện đáng kể từ quý 3 do phần vốn huy động với chi phí cao chủ yếu có kỳ hạn từ 3-6 tháng; dự kiến mặt bằng lãi suất tiếp tục duy trì trong quý 4. \n Trong khi đó, lãi suất cho vay cũng đã giảm tương đối so với đầu năm sau chỉ đạo hỗ trợ doanh nghiệp của Chính Phủ. KBSV cho rằng lãi suất cho vay sẽ tiếp tục xu hướng giảm nhưng với tốc độ chậm hơn và có độ trễ so với lãi suất huy động do lãi suất cho vay thường tái định sau 3-6 tháng. \n Trên cơ sở đó, kỳ vọng NIM sẽ tạo đáy trong quý 3 và bắt đầu hồi phục từ quý 4, nhưng chưa thể về mức nền cao của năm 2022. Tuy nhiên, nhóm phân tích lưu ý rủi ro đối với sự phục hồi của NIM có thể đến từ (1) Tỷ lệ vốn ngắn hạn cho vay dài hạn (SFL) giảm về mức 30% sẽ khiến một số ngân hàng phải điều chỉnh lại danh mục huy động, tăng tỷ trọng các khoản huy động dài hạn dẫn đến tăng CoF; (2) Sự cạnh tranh lãi suất cho vay giữa các ngân hàng khi TT06 được áp dụng (cho phép vay ngân hàng này để trả nợ ngân hàng khác) sẽ tác động tiêu cực đến NIM toàn ngành. \n “Dù vậy, mức độ ảnh hưởng khi xảy ra các rủi ro này có thể không lớn và không tác động lên toàn hệ thống mà chỉ xảy ra ở một vài ngân hàng”, KBSV cho hay. \n Tỷ lệ nợ xấu kỳ vọng sớm đạt đỉnh \n Theo KBSV, tỷ lệ nợ xấu (NPL) của 27 ngân hàng trong hệ thống đã tăng từ 1,9% trong quý 1 lên 2,1% trong quý 2, mức tăng này đã chậm hơn so với quý 1. Điểm tích cực là tỷ lệ hình thành nợ xấu của các ngân hàng bắt đầu có dấu hiệu suy giảm, nhưng có sự phân hoá. Các ngân hàng chịu ảnh hưởng bởi thị trường BĐS và khó khăn từ phân khúc KHCN như TCB, VPB,…sẽ chịu áp lực nợ xấu lớn hơn nhóm ngân hàng có danh mục an toàn như VCB (HM:VCB), ACB (HM:ACB). \n Ngoài ra, việc ban hành TT02 của NHNN cũng hỗ trợ các ngân hàng trong việc phân loại nhóm nợ cho khách hàng, hỗ trợ một phần giảm căng thẳng với NPL trong năm nay. Tuy nhiên nhóm phân tích đánh giá quy mô của đợt cơ cấu nợ này sẽ nhỏ hơn so với đợt cơ cấu do dịch Covid-19 khi TT02 chỉ cho phép cơ cấu các khoản nợ nhóm 1. \n Dựa trên những phân tích trên, KBSV kỳ vọng tỷ lệ nợ xấu sẽ đạt đỉnh trong quý 3 và được kiểm soát trong giai đoạn cuối năm khi triển vọng nền kinh tế tích cực hơn, tình hình tài chính của khách hàng cũng được cải thiện. \n Tìm được thuốc giải, các ngân hàng tăng tốc chạy đua chữa bệnh thừa tiền ]]> \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng khoán đang tìm vùng cân bằng ổn định",
      "time": "11 thg 10, 2023",
      "posted_date": "Ngày đăng 18:21 11/10/2023",
      "main_content": "Vietstock - Thị trường chứng khoán đang tìm vùng cân bằng ổn định \n SSI (HM:SSI) Research nhận định đà giảm của thị trường chứng khoán (TTCK) trong tháng 10 đã suy yếu, khi VN-Index tiệm cận vùng vùng hỗ trợ trung hạn 1,100 -1,110 điểm và đang trong trạng thái tìm vùng cân bằng ổn định. \n Về phương diện kỹ thuật, SSI Research cho biết các chỉ báo như RSI và ADX duy trì ở vùng trung tính của khung thời gian trung hạn, cho đánh giá thị trường vẫn chưa có xu hướng rõ ràng và nghiêng nhiều hơn về trạng thái tích lũy. \n Các chuyên viên nhận định khả năng thị trường sẽ vận động với biên độ thu hẹp trong tháng 10, tích lũy dần trên vùng hỗ trợ trung hạn 1,100 -1,110 điểm, với với biên độ dao động kỳ vọng trong khoảng 1,100-1,190 điểm. \n Bên cạnh đó, SSI Research đánh giá thị trường vẫn còn tiềm năng tăng giá trong trung hạn, được hỗ trợ bởi 3 yếu tố chính. \n Thứ nhất, định giá tốt hơn. Theo CTCK này, P/E ước tính cho năm 2023 đang ở mức 11.3 lần, đã giảm 10% so với mức 12.3 lần thiết lập tại đỉnh ngắn hạn của VN-Index. Mức định giá này thấp hơn đáng kể mức 14 lần của trung bình 5 năm và chỉ bị xuyên phá khi thị trường diễn ra các sự kiện “thiên nga đen” như COVID-19 (đầu năm 2020) và đợt bùng nổ rủi ro thanh khoản trên thị trường trái phiếu doanh nghiệp (quý 2 và quý 3 năm 2022). \n Thứ hai, mặt bằng lãi suất thấp tiếp tục tạo lợi thế cho kênh chứng khoán. Chênh lệch giữa lợi suất đầu tư qua kênh chứng khoán và kênh lãi suất tiền gửi được mở rộng sẽ giúp duy trì dòng tiền và ủng hộ cho sự đi lên của TTCK. \n Dù có độ trễ so với lãi suất tiền gửi, xu hướng giảm của lãi suất cho vay cũng sẽ dần được xác lập, đi kèm với Thông tư số 10/2023/TT-NHNN sẽ tiếp tục tăng khả năng hấp thụ vốn cho nền kinh tế và tạo bệ đỡ tăng trưởng cho hoạt động sản xuất kinh doanh của doanh nghiệp. \n Thứ ba, khi dư địa tiếp tục nới lỏng chính sách tiền tệ không còn nhiều, sự quan tâm của thị trường có thể chuyển sang chính sách tài khóa với động lực tăng trưởng đến từ đẩy mạnh đầu tư công và các chính sách hỗ trợ tiêu dùng từ Chính phủ tiếp tục được kỳ vọng. \n “Biến động của tỷ giá, áp lực của lạm phát và đà phục hồi chậm lại của nền kinh tế là những rủi ro với TTCK chưa thể loại trừ, nhưng đây là các lý do chúng tôi cho rằng tiềm năng tăng giá của TTCK Việt Nam vẫn còn trong trung và dài hạn”, SSI Research nhận định. \n Về mùa báo cáo kết quả kinh doanh quý 3/2023, bộ phận phân tích của SSI kỳ vọng độ suy giảm của lợi nhuận sẽ tiếp tục thu hẹp và lấy lại tăng trưởng từ quý 4/2023 khi áp lực nền so sánh cao giảm rõ rệt nếu nhìn vào mức tăng trưởng âm 33.5% ở quý 4/2022. \n Kha Nguyễn \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "4,400 ngàn tỷ bị rút ròng khỏi chứng khoán Việt trong quý 3",
      "time": "11 thg 10, 2023",
      "posted_date": "Ngày đăng 18:28 11/10/2023",
      "main_content": "Vietstock - 4,400 ngàn tỷ bị rút ròng khỏi chứng khoán Việt trong quý 3 \n Các quỹ ETF đã rút ròng 4,425 tỷ đồng ra khỏi chứng khoán Việt nam trong riêng quý 3/2023. \n  \n Theo CTCK VNDirect, các quỹ ETF theo chỉ số thị trường Việt Nam thu hút vốn mạnh mẽ trong giai đoạn đầu năm 2023, ghi nhận dòng vốn vào ròng xấp xỉ 8,000 tỷ đồng trong quý 1/2023. Tuy nhiên, xu hướng này dần thay đổi về cuối năm. \n “Việc USD tăng giá trong những tháng gần đây có tác động tiêu cực tới quỹ ETF của các thị trường mới nổi và cận biên như Việt Nam”, các chuyên viên phân tích VNDirect nhận định. \n VNDirect cho rằng sức trụ bất ngờ của nền kinh tế Mỹ đã củng cố kỳ vọng Cục Dự trữ Liên bang Mỹ (Fed) sẽ giữ lãi suất ở vùng cao trong thời gian dài khiến đồng USD tăng giá mạnh. Việc này sẽ thu hút dòng vốn quay trở lại Mỹ và khiến các quỹ ETF tại thị trường mới nổi và cận biên bị rút ròng. \n Chỉ riêng quý 3/2023, các quỹ ETF đã ghi nhận dòng vốn rút ròng khỏi Việt Nam đạt 4,425 tỷ đồng, khiến dòng vốn vào ròng trong 9 tháng năm 2023 chỉ còn 415 tỷ đồng. \n  \n Một nguyên nhân khác dẫn đến việc rút vốn gần đây là do thị trường chứng khoán Việt Nam tăng điểm mạnh kể từ tháng 5, khiến nhà đầu tư có xu hướng chốt lời khi định giá thị trường dần trở nên bớt hấp dẫn hơn. \n Kể từ đầu năm 2023, Việt Nam là một trong những thị trường có hiệu suất đầu tư cao nhất thế giới khi có thời điểm trong quý 3/2023, chỉ số VN-INDEX ghi nhận tăng gần 25% so với đầu năm. Trong đợt rút vốn này, các quỹ FUEVFVND (VNDiamond ETF), Fubon FTSE và E1VFVN30 bị ảnh hưởng nhiều nhất, ghi nhận dòng vốn rút ròng lần lượt là 1,734 tỷ đồng, 1,449 tỷ đồng và 880 tỷ đồng trong quý 3/2023. \n Quỹ ETF VNDiamond không còn là “con cưng” của nhà đầu tư ngoại \n Trong đó, VNDiamond ETF ghi nhận dòng vốn rút ròng nhiều nhất trong số các ETF theo dõi thị trường Việt Nam. \n “Dường như nhà đầu tư không còn ưa thích VNDiamond khi một số cổ phiếu trong rổ này, vốn luôn trong tình trạng hết room ngoại và thường phải giao dịch với giá chênh lệch, đã bắt đầu có room trở lại”, VNDirect đánh giá. \n Chẳng hạn, MWG (HM:MWG) đã xuất hiện nhiều room ngoại trong tháng 9 do áp lực bán mạnh của nhà đầu tư nước ngoài. Bên cạnh đó, số lượng chứng chỉ lưu ký VNDiamond ETF tại Thái Lan đã giảm còn 156.8 triệu đơn vị, giảm 17.2 triệu đơn vị (~439 tỷ đồng) so với mức đỉnh hồi tháng 7 và ở mức thấp nhất kể từ đầu năm đến nay. \n Trong đợt review quý 3/2023, VNDirect dự báo chỉ số VNDiamond có thể thêm VRE (HM:VRE) và HDB (HM:HDB). Ở chiều ngược lại, DHC (HM:DHC) sẽ bị loại khỏi VNDiamond trong đợt rà soát này do không đạt về chỉ tiêu thanh khoản. \n VNDirect ước tính VNDiamond ETF sẽ mua mạnh VRE (~340 tỷ đồng), ACB (HM:ACB) (~331 tỷ đồng) và MSB (~204 tỷ đồng). Mặt khác, FPT (HM:FPT) và MBB (HM:MBB) sẽ bị bán ròng mạnh với giá trị lần lượt là 352 tỷ đồng và 223 tỷ đồng. Dựa trên dữ liệu giao dịch tháng trước, các cổ phiếu cần số ngày giao dịch nhiều nhất của ETF DCVFM VNDiamond trong kỳ xem xét lần này bao gồm PNJ (HM:PNJ) (3.4 ngày), REE (HM:REE) (2.9 ngày) và VRE (2.6 ngày). \n  \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thừa tiền, hút tiền và nền kinh tế đang chệch hướng?",
      "time": "11 thg 10, 2023",
      "posted_date": "Ngày đăng 17:54 11/10/2023",
      "main_content": "Vietstock - Thừa tiền, hút tiền và nền kinh tế đang chệch hướng? \n Một trong những nguyên nhân khiến cho VN-Index lao dốc được cho là bắt nguồn từ việc NHNN đã thực hiện công cụ hút tiền về thông qua phát hành tín phiếu, bởi hệ thống ngân hàng thương mại đang thừa tiền. \n Tiền có thừa hay không? \n Theo GS. Trần Ngọc Thơ, trước tiên phải hiểu được việc hút tiền về của NHNN. Thực ra việc hút tiền về thông qua phát hành tín phiếu của NHNN thì NH trung ương (NHTW) các nước trên thế giới vẫn làm và gọi đây là hoạt động trên thị trường mở. \n Nhưng có điểm khác biệt cần phải lưu ý, NHTW hút tiền về thường thông qua kênh phát hành trái phiếu chính phủ (TPCP). TPCP thường có kỳ hạn rất dài, nên lượng tiền này sẽ được giữ tại NHTW thời gian rất lâu có thể sẽ khiến thanh khoản cạn kiệt. Còn tín phiếu của NHNN phát hành trong thời gian vừa qua có kỳ hạn rất ngắn với 28 ngày, trong khi hoạt động này ở nhiều NHTW các nước chỉ đưa ra các kỳ hạn 4, 5 hay 7 ngày. \n Như vậy hiểu chính xác đây không phải là một hoạt động hút tiền và để vĩnh viễn trong một tài khoản đặc biệt của NHNN, mà chỉ là một hoạt động điều tiết thường xuyên của khối lượng tiền tệ, khối lượng thanh khoản đang lưu hành trong nền kinh tế. \n Thực ra, một số NHTW như Hàn Quốc, Hồng Kông đặt tên công cụ này là tín phiếu ổn định tiền tệ. Bởi nền kinh tế sẽ có lúc dư thanh khoản, có lúc thừa thanh khoản tạm thời. Nhiệm vụ của phát hành tín phiếu ổn định tiền tệ không phải một hoạt động hút hẳn tiền về làm cho nền kinh tế khô hạn, thay vào đó chỉ để bình ổn thị trường trong thời gian trước mắt. \n Còn việc thừa tiền để dẫn đến việc NHNN phát hành tín phiếu, nói như GS. Trần Ngọc Thơ là vấn đề phức tạp và phải có cách nhìn tổng hợp từ góc độ NHTW. \n GS. ví von các NHTM như các hồ chứa nước nhỏ, NHTW là một hồ chứa nước lớn, từng hồ chứa nước nhỏ có thể đang thừa lượng nước (hiểu là đang thừa tiền), nhưng góc độ của hồ chứa nước lớn lại không phải thừa nước. Bởi lẽ chúng ta bàn về thanh khoản mà quên đi ngoài nền kinh tế thực có rất nhiều cánh đồng đang khô hạn và rất cần nước. Như vậy từng NH thừa thanh khoản nhưng tổng thể nền kinh tế đang khát thanh khoản. \n TTCK có bị lợi dụng? \n Có lẽ không một nhà đầu tư nào không biết và đều hoảng loạn khi liên tục 2 tuần qua TTCK lao dốc và nhiều ý kiến cho rằng nguyên nhân do NHNN phát hành tín phiếu. \n Giải đáp vấn đề này, TS. Lê Đạt Chí cho rằng các tổ chức tài chính ở Việt Nam và nhiều nhà đầu tư cũng như nhiều các cơ quan liên quan, đã cố tình sử dụng thông tin này như là một ẩn ý cho chiến lược của riêng họ. Và họ dự báo hành động hút tiền của NHNN thông qua công cụ tín phiếu kỳ hạn 28 ngày nhằm thắt chặt chính sách tiền tệ. \n Và sự cố tình hiểu nhầm này được nhân rộng lên thông qua truyền thông đã gây tác động tâm lý bất lợi cho các nhà đầu tư trên TTCK, đặc biệt là các nhà đầu tư thiếu kiến thức, thiếu những công cụ đầu tư phòng ngừa lại với các trạng thái này. Có thể dễ nhìn thấy một số nhà đầu tư thông minh đều đứng ngoài cuộc chơi. \n Và có lẽ trước một xu hướng tăng TTCK cần phải có một nhịp để điều chỉnh, và hành động của NHNN đã tạo ra một cơ hội rất tốt để các tổ chức, đặc biệt là các công ty chứng khoán đưa ra nguyên nhân. \n Rõ ràng việc thiếu chuẩn mực của các thành viên tham gia thị trường đã trục lợi trên các hành động này, thậm chí một số công ty chứng khoán còn công khai xuất bản các báo cáo cho rằng NHNN trong đợt này sẽ phải hút một lượng tiền khổng lồ và lượng tiền hút tuần qua chưa đủ. \n Nghĩa là họ đang có ý đồ truyền tải sẽ còn những đợt rút tiếp theo và TTCK sẽ còn lao dốc, để dẫn dắt tâm lý của đám đông, tức những nhà đầu tư tham gia thị trường. Thật ra việc NHNN rút tiền về thông qua phát hành tín phiếu với con số bao nhiêu có lẽ chỉ NHNN biết vì mỗi NHTM đang thừa bao nhiêu tiền. \n Một nền kinh tế thực đang khát vốn \n Như GS. Thơ ví von, chúng ta có một cánh đồng rất lớn, đó là nền kinh tế thực. Hiện tại nền kinh tế thực tăng trưởng tốt so với các nước, nhưng so với sản lượng tiềm năng có lẽ còn thiếu hụt. Cụ thể kế hoạch tăng trưởng kinh tế 6,5%, nhưng 9 tháng tăng trưởng chưa tới 5%. Điều đó cho thấy nền kinh tế thực đang rất cần vốn từ hệ thống NHTM để hỗ trợ cho sự lớn mạnh. \n Việc kết luận phát hành tín phiếu của NHNN thời gian vừa qua để rút tiền trong lưu thông, tức rút thanh khoản của hệ thống NHTM do thừa tiền có vẻ hơi trầm trọng hóa nghiệp vụ, bởi đó là công cụ điều tiết lượng tiền giữa các hồ chứa nước nhỏ với hồ chứa nước lớn của NHNN. \n Tuy nhiên vấn đề sẽ trầm trọng nếu như công cụ này liên tục thực hiện, tức sau 28 ngày lại tiếp diễn, trong khi nền kinh tế đang khát vốn. Điều này phải chăng NHNN đang bế tắc trong việc bơm vốn ra nền kinh tế? \n Theo TS. Lê Đạt Chí, NHNN cần phải phối hợp các đơn vị bộ, ngành khác để làm sao nền kinh tế thực được tưới tiêu, tức tưới dòng vốn đó để thúc đẩy tăng trưởng kinh tế. Nếu NHNN hoặc các bộ ngành khác không tạo ra những đường ống, những kênh dẫn nước sang nền kinh tế thực, khát vốn vẫn tiếp diễn. \n Đặc biệt lúc này cần dẫn nước đến những ruộng lúa ở xa hồ nước, đó là những doanh nghiệp hoạt động sản xuất, kinh doanh đang cần dòng vốn để duy trì, để thúc đẩy tăng trưởng kinh tế, thay vì dẫn nước vào những cánh đồng gần các hồ nước là ngành bất động sản vốn luôn tiếp nhận khá dễ dàng nay bị gián đoạn. \n Tóm lại, NHNN không thể nào chuyển một công cụ đang hoạt động bình thường sang một cách thường xuyên, tức cứ sau 28 ngày lại tiếp tục điều tiết lượng tiền giữa các hồ chứa nước. Công việc của NHNN ngoài kiểm soát cung tiền trong nền kinh tế còn phải thúc đẩy, có nghĩa là bơm vốn cho nền kinh tế thực. \n Những công cụ điều tiết đó là sự phối hợp giữa Bộ Tài chính và NHNN thông qua kênh kỳ hạn dài từ trái phiếu chính phủ hoặc tín phiếu kỳ hạn dài. \n Trần Hải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 11/10: Tiếp tục tăng điểm",
      "time": "11 thg 10, 2023",
      "posted_date": "Ngày đăng 16:59 11/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 11/10: Tiếp tục tăng điểm \n Đầu phiên 11/10, VN-Index tiếp tục giữ sắc xanh và duy trì tình trạng này trong suốt phiên sáng \n Tính tới 9h50, VN-Index tăng gần 3 điểm, về quanh 1,146 điểm. HNX-Index cũng tăng nhẹ trên tham chiếu. \n Bán buôn nằm trong top ngành có sự hồi phục tốt trong đầu phiên với các cổ phiếu đầu ngành nổi trội như PLX (HM:PLX) tăng 1.39%, DGW (HM:DGW) tăng 0.17%. \n Khai khoáng có sức tăng mạnh mẽ nhất. Với sự đóng góp lớn của các cổ phiếu dầu khí, nhóm này ảnh hưởng tích cực bởi giá dầu thế giới. Trong đó, mức tăng ấn thượng nhất thuộc về BSR (HN:BSR), PVD (HM:PVD), PVS (HN:PVS), PVC (HN:PVC). \n Bên cạnh hai nhóm kể trên, nhiều Large Cap cũng đang có diễn biến tích cực. FPT (HM:FPT), GVR (HM:GVR), PLX cũng góp phần nâng đỡ chỉ số. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]