[
   {
      "title": "Chứng khoán Tuần 05-09/05/2025: Bứt phá mạnh mẽ",
      "time": "09 thg 5, 2025",
      "posted_date": "Ngày đăng 01:07 10/05/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 05-09/05/2025: Bứt phá mạnh mẽ \n VN-Index khép lại tuần giao dịch với diễn biến đầy tích cực khi ghi nhận 4/5 phiên tăng điểm liên tiếp đồng thời vượt lên trên đường SMA 200 ngày. Một trong những yếu tố hỗ trợ đà tăng này đến từ việc khối ngoại mua ròng trở lại. Nếu xu hướng này tiếp tục duy trì trong tuần tới kèm theo dòng tiền tham gia mạnh mẽ hơn thì nhiều khả năng VN-Index sẽ có cơ hội tiếp tục củng cố và mở rộng đà tăng. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 05-09/05/2025 \n Giao dịch: Các chỉ số chính điều chỉnh trong phiên giao dịch cuối tuần. VN-Index giảm nhẹ 0.2% so với phiên trước, kết tuần ở mức 1,267.3 điểm; HNX-Index lùi về 214.13 điểm, giảm 0.5%. Tuy vậy, xét cho cả tuần, VN-Index vẫn tăng tổng cộng 41 điểm (+3.34%), HNX-Index tăng 2.19 điểm (+1.03%). \n Thị trường chứng khoán Việt Nam khép lại tuần giao dịch với 4/5 phiên tăng điểm trong bối cảnh hệ thống KRX chính thức vận hành từ ngày 5/5. Sau phiên đầu tuần giao dịch thận trọng do vừa trở lại sau kỳ nghỉ lễ, dòng tiền cải thiện dần ở các phiên tiếp theo, giúp VN-Index lần lượt chinh phục những ngưỡng kháng cự quan trọng với sự dẫn dắt tốt của nhóm cổ phiếu trụ. Bên cạnh đó, việc khối ngoại quay lại mua ròng cũng góp phần củng cố đà tăng của thị trường trong tuần qua. Kết tuần, VN-Index đóng cửa tại mốc 1,267.3 điểm, tăng 3.34% so với tuần trước. \n Về mức độ ảnh hưởng, VIC (HM:VIC), VCB (HM:VCB) và BID (HM:BID) là những mã gây áp lực lớn nhất trong phiên cuối tuần, lấy đi hơn 3 điểm của VN-Index. Ở chiều ngược lại, LPB (HM:LPB), FPT (HM:FPT) và TCB (HM:TCB) giữ lại gần 2 điểm cho chỉ số. \n Hầu hết các nhóm ngành diễn biến phân hóa trong biên độ hẹp. Nhóm công nghệ thông tin dẫn đầu thị trường với mức tăng 1.4%, nhờ đóng góp chính của FPT (+1.49%) và ITD (+1.85%). Theo sau là nhóm tiêu dùng thiết yếu cũng giao dịch khá tích cực với sắc xanh của MCH (HN:MCH) (+2.47%), VNM (HM:VNM) (+0.54%), SAB (HM:SAB) (+0.93%), DBC (HM:DBC) (+1.45%), MML (+1.1%), MCM (+3.43%),… Tuy nhiên, vẫn sót lại một vài cổ phiếu trong ngành này ghi nhận mức điều chỉnh khá mạnh như ANV (HM:ANV) (-3.21%), PAN (HM:PAN) (-1.06%), MPC (HN:MPC) (-0.95%) và SEA (HN:SEA) (-5.44%). \n Về phía giảm điểm, nhóm bất động sản quay đầu điều chỉnh sau chuỗi tăng tích cực trước đó. Áp lực bán chiếm ưu thế trên diện rộng, nhiều cổ phiếu giảm hơn 1% như VIC, NVL (HM:NVL), KDH (HM:KDH), KBC (HM:KBC), TCH, HDG (HM:HDG), SZC (HM:SZC),… Ngoài ra, các nhóm tiện ích, tài chính, năng lượng và nguyên vật liệu cũng giảm nhẹ trong phiên giao dịch cuối tuần. \n Nhà đầu tư nước ngoài mua ròng với giá trị hơn 1,221 tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại mua ròng hơn 1,208 tỷ đồng trên sàn HOSE và gần 13 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là ITC \n ITC tăng 18.09%: ITC ghi nhận tuần giao dịch khởi sắc với mức tăng 18.09%. Cổ phiếu bật tăng mạnh với sự xuất hiện mẫu hình nến Rising Window đồng thời vượt lên trên đường SMA 100 ngày và SMA 200 ngày. Ngoài ra, khối lượng giao dịch bật tăng mạnh trên mức trung bình 20 ngày cho thấy dòng tiền tham gia mạnh mẽ. Trong thời gian tới, ITC có khả năng sẽ tiến đến vùng đỉnh cũ được hình thành vào tháng 3/2025 (tương đương vùng 11,900-12,200). Nếu phá vỡ khỏi vùng này thì tình hình sẽ càng trở nên khởi sắc. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn đang duy trì tín hiệu mua cho thấy triển vọng ngắn hạn sẽ còn tiếp tục lạc quan. \n Cổ phiếu giảm giá mạnh trong tuần qua là RAL \n RAL giảm 12.41%: Cổ phiếu RAL liên tục chịu áp lực bán mạnh trong tuần qua, đồng thời quay về test lại đáy cũ được hình thành vào tháng 4/2025 (tương đương vùng 97,000-101,000). Nếu trong thời gian tới, RAL không giữ vững ở vùng này thì khả năng tiếp tục quay lại đà giảm sẽ rất lớn. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD liên tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hàng loạt doanh nghiệp nợ thuế bị cưỡng chế hóa đơn, có đại gia bất động sản nợ 560 tỉ đồng",
      "time": "09 thg 5, 2025",
      "posted_date": "Ngày đăng 20:41 09/05/2025",
      "main_content": "Vietstock - Hàng loạt doanh nghiệp nợ thuế bị cưỡng chế hóa đơn, có đại gia bất động sản nợ 560 tỉ đồng \n Khi bị cưỡng chế ngưng sử dụng hóa đơn, doanh nghiệp có nguy cơ không bán được hàng hóa, dịch vụ. \n Hàng loạt doanh nghiệp tại TP HCM, từ bất động sản đến xăng dầu, viễn thông vừa bị Chi cục Thuế Khu vực II cưỡng chế ngưng sử dụng hóa đơn từ tháng 4-2025 do nợ thuế kéo dài quá 90 ngày. \n Đứng đầu danh sách là Công ty CP Đức Khải với khoản nợ thuế khổng lồ 560 tỉ đồng, theo sau là Công ty CP Thương mại Tư vấn Đầu tư Xây dựng Bách Khoa Việt nợ 221 tỉ đồng. \n Trong số doanh nghiệp bị cưỡng chế hóa đơn có đơn vị nợ thuế tới 506 tỉ đồng \n Ngoài Đức Khải và Bách Khoa Việt, các doanh nghiệp khác bị cưỡng chế hóa đơn bao gồm: Công ty CP Điện máy TP HCM (viễn thông, linh kiện điện tử) nợ 7,1 tỉ đồng, Công ty CP In Đường sắt Sài Gòn (in ấn) nợ 4,4 tỉ đồng, Công ty TNHH GTG Wellness Healthcare (chăm sóc sức khỏe) nợ 641 triệu đồng và Công ty CP Công nghiệp Cơ khí và Xây dựng Sài Gòn (xây dựng) nợ 508 triệu đồng. \n Quyết định cưỡng chế hóa đơn có hiệu lực 1 năm có thể khiến các doanh nghiệp này không thể xuất hóa đơn, đồng nghĩa với nguy cơ gián đoạn kinh doanh. \n Công ty CP Đức Khải có địa chỉ công ty tại tầng 1 block A3, đường D3 Khu tái định cư Phú Mỹ, phường Phú Mỹ, quận 7, TP HCM, là doanh nghiệp hoạt động lâu năm trong lĩnh vực bất động sản. Ngoài ra, công ty này còn hoạt động trong lĩnh vực thương mại và logistics. \n Công ty CP Thương mại Tư vấn Đầu tư Xây dựng Bách Khoa Việt, một đầu mối xăng dầu lớn ở phía Nam, từng bị cưỡng chế dừng thủ tục xuất nhập khẩu hàng hóa cũng do nợ thuế quá hạn. \n Các doanh nghiệp nhỏ hơn như Công ty CP Điện máy TP HCM, chuyên kinh doanh thiết bị viễn thông, hay Công ty CP In Đường sắt Sài Gòn, hoạt động trong lĩnh vực in ấn, cũng đối mặt với áp lực tài chính. \n Theo quy định, nếu các doanh nghiệp không nộp đủ số nợ, các biện pháp mạnh tay hơn có thể được áp dụng như kê biên tài sản, bán đấu giá, thu hồi giấy phép kinh doanh hoặc thậm chí cấm xuất cảnh đối với lãnh đạo doanh nghiệp. Theo Nghị định 49/2025/NĐ-CP, cá nhân nợ thuế từ 50 triệu đồng trở lên và quá hạn trên 120 ngày có thể bị tạm hoãn xuất cảnh. \n Thy Thơ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/05: Tâm lý thận trọng đang chi phối thị trường",
      "time": "09 thg 5, 2025",
      "posted_date": "Ngày đăng 20:07 09/05/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/05: Tâm lý thận trọng đang chi phối thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 09/05/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN-Index đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,245-1,265 điểm) trong bối cảnh chỉ báo ADX có dấu hiệu suy yếu và có xu hướng quay về vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 09/05/2025, HNX-Index giảm điểm cùng với khối lượng giao dịch có sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của nhà đầu tư. \n Hiện tại, HNX-Index xuất hiện giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày với nhóm đường SMA 100 ngày và SMA 200 ngày cho thấy triển vọng lạc quan trung và dài hạn đang dần kém sắc. \n  \n CTR - Tổng Công ty cổ phần Công trình Viettel (HM:CTR) \n Trong phiên sáng 09/05/2025, CTR tăng giá đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu đang trong quá trình test lại ngưỡng Fibonacci Retracement 50% (tương đương vùng 93,500-98,500) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì đà tăng ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n SAB (HM:SAB) - Tổng Công ty cổ phần Bia - Rượu - Nước giải khát Sài Gòn \n Trong phiên sáng 09/05/2025, SAB tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cho thấy tâm lý lạc quan của các nhà đầu tư. \n Thêm vào đó, giá cổ phiếu cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó cho thấy kịch bản phục hồi dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SAB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SAB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 09/05: Chuyển sang trạng thái giằng co",
      "time": "09 thg 5, 2025",
      "posted_date": "Ngày đăng 18:42 09/05/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/05: Chuyển sang trạng thái giằng co \n Lực bán đã gia tăng mạnh hơn so với đầu phiên qua đó đẩy các chỉ số chính rơi khỏi mốc tham chiếu và chuyển sang trạng thái giằng co. Tính đến 10h30, VN-Index tăng nhẹ 1.83  điểm, giao dịch quanh mức 1,271 điểm. HNX-Index tăng 0.39 điểm, giao dịch quanh mức 215 điểm. \n Độ rộng các mã cổ phiếu trong rổ VN30 đang diễn ra sự phân hóa mạnh với bên mua có phần lấn lướt hơn. Cụ thể, VIC, LPB (HM:LPB), VNM (HM:VNM) và MWG (HM:MWG) là các mã vẫn còn giữ được sắc xanh và đang níu giữ hơn 4.1 điểm cho VN30-Index. Trái lại, MSN, HPG (HM:HPG), FPT (HM:FPT) và SHB lần lượt lấy đi 0.57 điểm, 0.50 điểm, 0.45 điểm và 0.32 điểm từ chỉ số chung. \n Nhóm ngành công nghệ thông tin ghi nhận mức sụt giảm mạnh trên thị trường. Trong đó nổi bật có FPT giảm 0.35%, CMG giảm 0.3%, CMT giảm 2.17% và POT giảm 2.52%... \n Theo sau là nhóm cổ phiếu ngành năng lượng với diễn biến phân hóa mạnh và lực bán chiếm ưu thế đang diễn ra. Cụ thể, PVS (HN:PVS) giảm 0.37%, TMB giảm 1.41%, NBC giảm 1% và MGC giảm 4.35%... \n Ở chiều ngược lại, ngành tiêu dùng thiết yếu đang là nhóm có mức phục hồi khá tốt với sắc xanh tập trung ở các mã vốn hóa lớn như MCH (HN:MCH) tăng 2.39%, SAB (HM:SAB) tăng 1.44%, VNM tăng 1.22%... Riêng một số mã vẫn đang bị bên bán chi phối như MSN (HM:MSN) giảm 0.79%, KDC (HM:KDC) giảm 0.36%, SBT (HM:SBT) giảm 1.15%, BAF giảm 0.88%… \n So với đầu phiên, diễn biến phân hóa vẫn hiện hữu với hơn 980 mã đứng giá và bên mua vẫn có phần lấn lướt hơn. Số mã tăng là 325 mã và số mã giảm là 251 mã. \n Mở cửa: Tăng điểm đầu phiên \n Đầu phiên 09/05, tính tới 9h30, VN-Index hiện sắc xanh ngay từ đầu phiên, lên mức 1,274.13 điểm. Bên cạnh đó, HNX-Index tăng nhẹ, giữ mức 215.48 điểm. \n Chứng khoán Mỹ tăng điểm vào ngày thứ Năm (08/05), sau khi Tổng thống Mỹ Donald Trump công bố khung thoả thuận thương mại giữa Mỹ và Anh, thoả thuận lớn đầu tiên được ký kết kể từ khi Mỹ áp thuế quan đối với hầu hết các quốc gia trên toàn cầu vào đầu năm nay. Kết thúc phiên giao dịch ngày 08/05, chỉ số Dow Jones tăng 254.48 điểm (tương đương 0.62%) lên 41,368.45 điểm. Chỉ số S&P 500 cộng 0.58% lên 5,663.94 điểm. Chỉ số Nasdaq Composite tiến 1.07% lên 17,928.14 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 10 mã giảm, 15 mã tăng và 5 mã đứng giá. Trong đó, BCM (HM:BCM), VJC (HM:VJC), BVH (HM:BVH) và PLX (HM:PLX) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, VNM, LPB, GVR (HM:GVR) và VIC (HM:VIC) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu dịch vụ viễn thông là một trong những ngành nổi bật nhất ở đầu phiên sáng. Các cổ phiếu tăng tích cực ngay từ đầu phiên như VGI tăng 1.58%, CTR (HM:CTR) tăng 3.02%, FOX (HN:FOX) 0.11%, FOC tăng 2.25%, SGT tăng 1.12%,… \n Theo sau là ngành công nghiệp khi đa số các mã cổ phiếu thuộc nhóm này cũng đang đóng góp tích cực vào điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như ACV (HN:ACV) tăng 0.94%, VTP tăng 2.4%, VCG (HM:VCG) tăng 2.08%, GMD (HM:GMD) tăng 0.57%, CII (HM:CII) tăng 6.15%, HHV (HM:HHV) tăng 2.88%,… \n Những thay đổi của hệ thống KRX \n STT \n Thay đổi \n Hệ thống hiện tại \n Thay đổi ở hệ thống mới \n 1 \n Lệnh giao dịch \n - Lệnh ATO, ATC được ưu tiên trước lệnh giới hạn (LO) khi so khớp\n                                                                        - Bảng giá hiển thị 3 mức giá chào mua bán tốt nhất của tất cả các lệnh đặt trong đợt khớp lệnh định kỳ\n                                                                        - Bảng giá có ký hiệu lệnh ATO, ATC\n                                                                        - Lệnh PLO từ 14h45-15h: Khớp lệnh liên tục \n - Lệnh ATO/ATC sẽ không được ưu tiên trước lệnh LO mua giá trần và lệnh LO bán giá sàn đã nhập vào hệ thống trước đó khi thực hiện so khớp\n                                                                        - Bảng giá hiển thị 3 mức giá dư mua/dư bán tốt nhất còn lại sau khi dự kiến khớp\n                                                                        - Các lệnh ATO, ATC còn dư sẽ được hiển thị tại mức giá xác định như lệnh LO\n                                                                        - Lệnh PLO từ 14h45–14h50: Khớp lệnh định kỳ. Lệnh PLO từ 14h50–15h: khớp lệnh liên tục \n 2 \n Sửa/Hủy lệnh \n Cho phép sửa đồng thời cả giá và khối lượng trong một lần sửa \n Không được đồng thời sửa cả giá và khối lượng cùng một lúc \n 3 \n Giao dịch lô lẻ \n - Khớp lệnh lô lẻ: 09h15–11h30 và 13h00–14h30 (Khớp lệnh liên tục)\n                                                - Thỏa thuận lô lẻ: 09h15–11h30 và 13h00–15h00 \n - Khớp lệnh lô lẻ: 09h00–11h30 và 13h00–14h45 (Khớp lệnh liên tục và định kỳ)\n                                                - Thỏa thuận lô lẻ: Phiên trong giờ 09h00–11h30 và 13h00–14h45 // Phiên sau giờ 14h45–15h00 \n 4 \n Lệnh Thị trường \n Lệnh MP giao dịch tại giá thị trường, phần chưa khớp chuyển lệnh LO \n Lệnh MP được thay thế thành MTL, trong đó giao dịch tại giá thị trường, phần chưa khớp chuyển lệnh LO \n 5 \n Cổ phiếu bị hạn chế \n Chỉ giao dịch trong phiên chiều: 13h00–15h00 \n Được giao dịch cả ngày, nhưng áp dụng phương thức giao dịch khớp lệnh định kỳ nhiều lần PCA (mỗi đợt kéo dài 15 phút) \n 6 \n Giao dịch thỏa thuận \n - Chỉ bên bán được nhập lệnh\n                                                                        - Được phép sửa lỗi trong giờ giao dịch\n                                                                        - Lệnh thỏa thuận được giao dịch và khớp từ 9h00–15h00 \n - Bên bán và bên mua đều có thể khởi tạo giao dịch thỏa thuận\n                                                                        - Không được phép hủy/sửa lệnh đã thực hiện\n                                                                        - Bao gồm phiên Thỏa thuận trong giờ (9h00–14h45) và Thỏa thuận sau giờ (14h45–15h)\n                                                                        - Các lệnh thỏa thuận nhập phiên Trong giờ sau 14h45 sẽ bị hết hiệu lực. Khi đó cần nhập lệnh mới cho phiên thỏa thuận Sau giờ \n 7 \n Giao dịch chứng khoán của NĐTNN \n Room ngoại sẽ giảm khi lệnh Mua của NĐTNN được khớp \n Room ngoại sẽ giảm ngay khi lệnh Mua của NĐTNN được nhập mới hoặc sửa tăng khối lượng \n 8 \n Thay đổi mã hợp đồng phái sinh \n Ví dụ mã VN30F2403 \n Tên hợp đồng phái sinh theo chuẩn quốc tế, ví dụ 41l1F3000 \n 8 \n VSDC thu phí bù trừ thay thế cho phí quản lý vị thế đối với giao dịch phái sinh \n VSDC thu phí quản lý vị thế 2,550 đồng/hợp đồng/đêm \n Không thu phí quản lý vị thế. Thay vào đó thu phí bù trừ với mức cụ thể 2,550 đồng/hợp đồng được khớp \n 9 \n Thay đổi mốc thời gian kiểm soát giá trị ký quỹ \n VSDC kiểm soát giá trị ký quỹ theo thời gian thực. NĐT muốn giao dịch phải ký quỹ trước lên VSDC. NĐT đóng vị thế, tiền được hoàn trả ngay \n Mốc thời gian kiểm soát giá trị ký quỹ của VSDC chuyển sang T+1 \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "09/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "09 thg 5, 2025",
      "posted_date": "Ngày đăng 13:02 09/05/2025",
      "main_content": "Vietstock - 09/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * NHTW Anh tiếp tục giảm lãi suất. Ngân hàng Trung ương Anh (BOE) giảm lãi suất cơ bản từ 4.5% xuống 4.25% trong ngày 08/05. Đây được xem là tin vui đáng kể cho hàng triệu người đi vay, doanh nghiệp và người tiêu dùng đang chịu áp lực trên khắp xứ sở sương mù. >>> \n * Ông Trump thông báo Anh là nước đầu tiên đạt thỏa thuận thương mại. Tổng thống Mỹ Donald Trump tiết lộ Anh sẽ là quốc gia đầu tiên ký kết thỏa thuận thương mại với Mỹ. >>> \n * Góc nhìn 09/05: Tiềm năng tới 1,313 điểm?. TPS đánh giá VN-Index có tiềm năng hướng tới 1,275-1,313 điểm trong ngắn hạn, tuy nhiên có thể xuất hiện áp lực chốt lãi nhất định trong vùng 1,262-1,270 điểm. >>> \n * Theo dấu dòng tiền cá mập 08/05: Tự doanh \"xả\" ròng trở lại. Chứng khoán được nhuộm xanh cả ngày 08/05 nhờ kỳ vọng đàm phán thuế, nhưng tự doanh lại xả ròng gần 257 tỷ đồng. Ngược lại, khối ngoại tiếp tục gom ròng hơn 255 tỷ đồng, nối dài chuỗi mua 4 phiên liên tiếp. >>> \n * Doanh nghiệp xoay xở giữa vòng xoáy thuế quan. Làn sóng áp thuế hàng nhập khẩu do chính quyền Mỹ khởi xướng nhằm vào Trung Quốc và một loạt quốc gia khác đang tạo ra cú sốc bất định đối với giới quản lý doanh nghiệp. Tại Việt Nam, các công ty lớn đang lần lượt điều chỉnh chiến lược hoạt động cũng như tài chính, để tìm cách đối phó với rủi ro đang bắt đầu lan rộng. >>> \n * Các nhà máy Trung Quốc “quay lưng” với Mỹ, tìm lối đi mới. Suốt hơn 20 năm qua, doanh nhân Trung Quốc Sandy Zeng đã gây dựng một doanh nghiệp sản xuất đa dạng sản phẩm dành cho thú cưng, từ chén ăn cho đến đồ chơi, chủ yếu xuất khẩu sang Mỹ. Hiện tại, ông đang chuyển hướng tập trung tìm kiếm khách hàng là những người nuôi chó mèo tại các thị trường mới ngoài Mỹ. >>> \n * Ngân hàng lên kịch bản ứng phó với chính sách thuế quan mới của Mỹ. Chính sách thuế đối ứng của Mỹ đối với các quốc gia, trong đó có Việt Nam, là vấn đề được các ngân hàng đặc biệt quan tâm bởi nó tác động trực tiếp đến khách hàng, qua đó có thể ảnh hưởng đến chất lượng tài sản của ngân hàng. >>> \n * Liên minh châu Âu có kế hoạch áp thuế tới 100 tỷ euro với hàng hóa Mỹ. Dù việc thực thi mức thuế 20% đã được tạm hoãn đến 7/2025 để tạo điều kiện cho đàm phán, nhưng mức thuế cơ bản 10% mà Mỹ áp đặt vẫn đang có hiệu lực đối với hàng hóa từ 27 quốc gia thành viên EU. >>> \n * Quỹ ETF trăm triệu đô kéo dài đà xả ròng, nhiều nhất VIX (HM:VIX) và HPG (HM:HPG). Giai đoạn từ 21/04-05/05, quỹ VanEck Vectors Vietnam ETF (VNM ETF) tiếp tục xả mạnh các mã cổ phiếu trong danh mục. >>> \n * Những điểm nhấn trong cuộc họp báo của Chủ tịch Fed. Chủ tịch Fed Jerome Powell nhấn mạnh rủi ro gia tăng thất nghiệp và lạm phát đã tăng lên, song Fed đang ở vị thế \"thuận lợi\" để ứng phó với các diễn biến kinh tế \"một cách kịp thời\". >>> \n * Fed giữ nguyên lãi suất, cảnh báo nguy cơ đình lạm vì thuế quan của ông Trump. Đúng như dự báo, Cục Dự trữ Liên bang (Fed) đã quyết định giữ nguyên lãi suất chủ chốt trong lúc chờ đợi diễn biến từ các chính sách thương mại và hướng đi của nền kinh tế đang có dấu hiệu chậm lại. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Petrolimex (HM:PLX) giao Chủ tịch HĐQT Phạm Văn Thanh tạm thời điều hành hoạt động của Tập đoàn \n * Thành viên HĐQT HPG muốn \"sang tay\" 8.5 triệu cp cho người thân \n * Em gái Chủ tịch CTF đăng ký thoái sạch vốn \n * D2D sắp chia cổ tức 2024 bằng tiền, tỷ lệ 84% \n * Chủ tịch Gỗ An Cường: Không nhức đầu vì thuế quan Mỹ, lạc quan khi ngành địa ốc phục hồi \n * Thủy điện Quế Phong chia cổ tức cao kỷ lục, gấp đôi thông lệ nhiều năm \n * Chủ tịch HQC tiếp tục đăng ký mua thêm 25 triệu cp \n * NHH (HM:NHH) chào bán cổ phiếu thấp hơn 11% thị giá để góp vốn vào công ty con \n * Tổng Giám đốc Petrolimex Đào Nam Hải bị tạm đình chỉ chức vụ \n * Lãi ròng L40 lao dốc 96% trong quý 1, sau loạt biến động nhân sự cấp cao và cổ đông lớn \n * Thanh khoản HNX tăng 38% trong tháng 4 \n * Trong lúc chứng khoán cơ sở khó khăn, thanh khoản phái sinh tháng 4 cao gấp rưỡi tháng 3 \n * Biên Hòa Consumer & UOB Venture Management: Cái bắt tay chiến lược vì tăng trưởng bền vững \n * “Gom” bất thành, TMS (HM:TMS) tiếp tục đăng ký mua 1 triệu cp VNF (HN:VNF) \n * Tasco (HN:HUT) Auto huy động 190 tỷ đồng từ trái phiếu \n * Phenikaa Group của ông Hồ Xuân Năng lãi tăng trở lại sau một năm tích cực phát hành trái phiếu \n * Một doanh nghiệp liên quan nhóm TNR Holdings Việt Nam lần đầu huy động trái phiếu \n * Mảng sữa bột của Vinamilk (HM:VNM) tăng trưởng mạnh sau vụ sữa giả \n * Top cổ phiếu đáng chú ý đầu phiên 08/05 \n TÀI CHÍNH NGÂN HÀNG \n * Tỷ lệ write-off là gì? \n * Giải pháp cho dòng tiền của doanh nghiệp nhỏ và vừa \n * Vì sao Ngân hàng Nhà nước không bán vàng miếng SJC từ đầu năm nay? \n * Giá xăng tiếp tục giảm, RON 95 về gần mốc 19,000 đồng/lít \n * Theo đà thế giới, giá vàng trong nước đồng loạt tăng 500.000 đồng \n * Dầu giảm khi Fed nhận thấy kinh tế bất ổn \n * Thí điểm sàn giao dịch thịt heo \n * Vàng thế giới giảm hơn 1% sau quyết định lãi suất của Fed \n VĨ MÔ ĐẦU TƯ \n * TP.HCM phản hồi tình trạng các dự án nhà ở thương mại chưa được cấp sổ hồng do vướng mắc thủ tục \n * Đề nghị đánh giá và sửa đổi Luật Đất đai 2024 phù hợp với chính quyền 2 cấp \n * Hà Nội: Hơn 20 khách hàng bị lừa nộp tiền ’chênh’ mua nhà ở xã hội \n * Lý do Ban quản trị chung cư ở TPHCM bị thuế phạt gần 120 tỷ đồng \n * Nhà ở xã hội tiếp tục áp đảo với hơn 3,300 căn được phép mở bán trong tháng 4/2025 \n * Đề xuất giảm 70% thời gian thực hiện thủ tục đầu tư nhà ở xã hội \n * 35 dự án ở Quảng Nam nợ hơn 2.000 tỷ đồng tiền sử dụng đất, thuê đất \n TÀI CHÍNH THẾ GIỚI \n * Thị trường bảo hiểm Campuchia tiếp tục đà tăng trưởng, tổng phí bảo hiểm đạt gần 360 triệu USD \n * Thế hệ nhà đầu tư gen Z của Nhật Bản đã xuất hiện \n * Ông Trump gọi Chủ tịch Fed là \"kẻ ngốc\" sau quyết định giữ nguyên lãi suất \n * Trump chuẩn bị dỡ bỏ các hạn chế chip toàn cầu, chuẩn bị siết quy định AI \n * Ông Trump sắp công bố thỏa thuận thương mại đầu tiên trong hôm nay \n * Chuyên gia dự báo gì về đàm phán thương mại Mỹ-Trung tại Thụy Sỹ? \n * Dow Jones tăng gần 300 điểm sau cuộc họp của Fed \n * Ông Trump nói sẽ không hạ thuế quan với Trung Quốc để khởi động đàm phán \n Khang Di \n  \n ProPicks AI đánh giá FED cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FED có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 09/05: Tiềm năng tới 1,313 điểm?",
      "time": "08 thg 5, 2025",
      "posted_date": "Ngày đăng 02:19 09/05/2025",
      "main_content": "Vietstock - Góc nhìn 09/05: Tiềm năng tới 1,313 điểm? \n TPS đánh giá VN-Index có tiềm năng hướng tới 1,275-1,313 điểm trong ngắn hạn, tuy nhiên có thể xuất hiện áp lực chốt lãi nhất định trong vùng 1,262-1,270 điểm. \n Cập nhật \n Đi lên \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index vận động đi lên khi các yếu tố tác động về vĩ mô phần nào ổn định trong ngắn hạn. Nhà đầu tư có thể gia tăng tỷ trọng cổ phiếu hiện tại trong danh mục vào các nhịp rung lắc trong phiên. Tuy nhiên nhà đầu tư cần tránh mua đuổi các mã cổ phiếu đã có đà tăng dốc trong thời gian qua và thận trọng theo dõi các tin tức tiếp theo về quá trình đàm phán thuế quan với Hoa Kỳ trong những ngày tới. \n Lên vùng 1,280 điểm \n CTCK Asean (Aseansc): Ở kịch bản khả quan, VN-Index có thể tiếp tục quán tính tăng điểm trong phiên 09/05 để hướng lên vùng kháng cự 1,270-1,280 điểm, trước khi áp lực bán gia tăng trở lại. \n Do đó, Aseansc cho rằng hành động tốt nhất lúc này là nhà đầu tư ngắn hạn nên hạn chế mua đuổi, theo dõi chặt chẽ tình hình thuế quan, và xem xét cơ cấu cổ phiếu yếu trong danh mục. \n Nhà đầu tư dài hạn cũng có thể cân nhắc giải ngân dần ở những phiên rung lắc, tập trung vào các mã cổ phiếu không bị ảnh hưởng nhiều bởi thuế quan, hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá thấp và cổ tức tiền mặt cao. \n Rủi ro tiềm ẩn \n CTCK BETA: Thị trường hiện đang cho thấy tín hiệu tích cực cả về kỹ thuật lẫn dòng tiền, với đà tăng được củng cố bởi sự bứt phá của nhóm cổ phiếu trụ và dòng tiền nội - ngoại cùng quay trở lại. Tuy nhiên, nhà đầu tư cũng cần lưu ý rủi ro tiềm ẩn từ các yếu tố bên ngoài, đặc biệt là kết quả đàm phán thuế quan với Mỹ hiện vẫn chưa rõ ràng, có thể khiến thị trường phản ứng mạnh nếu xuất hiện thông tin bất lợi. \n Giai đoạn này, nhà đầu tư nên tránh tâm lý Fomo và không nên mua đuổi ở vùng giá cao. Chiến lược hợp lý là giải ngân từng phần vào những cổ phiếu có nền tảng cơ bản tốt, còn dư địa tăng trưởng và chưa tăng quá nóng. Đồng thời, nên cân nhắc chốt lời từng phần đối với các mã đã đạt mục tiêu lợi nhuận hoặc đang có dấu hiệu suy yếu về dòng tiền. \n Hạn chế mua đuổi \n CTCK Tiên Phong (TPS): VN-Index có tiềm năng hướng tới 1,275-1,313 điểm trong ngắn hạn, tuy nhiên có thể xuất hiện áp lực chốt lãi nhất định trong vùng 1,262-1,270 điểm (MA200 ngày). Nhà đầu tư có thể giải ngân thăm dò nếu thị trường xuất hiện nhịp rung lắc/điều chỉnh. Mặt khác, nếu thị trường tiếp tục tăng điểm mạnh vào phiên 09/05 nhà đầu tư hạn chế hành động mua đuổi để tránh mua phải giá cao do upside của chỉ số không còn nhiều. \n Tiếp tục tăng \n CTCK Ngân hàng số Vikki: Xu hướng tăng ngắn hạn vẫn tiếp diễn. Việc chỉ số duy trì đà tăng với thanh khoản ổn định là dấu hiệu tích cực cho thấy xu hướng hồi phục đang có lực đẩy rõ ràng. Nhà đầu tư có thể tiếp tục giữ tỷ trọng các cổ phiếu trong danh mục, đồng thời cân nhắc giải ngân thêm nếu thị trường tiếp tục giữ vững xu hướng tăng điểm. \n Tâm lý thị trường cải thiện \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index tiếp tục phục hồi. VN-Index đang khá tích cực trở lại khi vượt lên xu hướng giảm giá ngắn hạn, vượt lên vùng kháng cự quan trọng giá trung bình 200 phiên quanh 1,265 điểm. Hỗ trợ gần nhất quanh 1,260 điểm. Tâm lý và xu hướng của thị trường đang cải thiện tốt. \n Mặc dù nhiều mã vẫn có vùng giá tương đối hợp lý so với các yếu tố cơ bản của doanh nghiệp. Tuy nhiên thị trường đang phục hồi trở lại vùng giá của phiên giao dịch công bố thuế quan. SHS cho rằng đây không phải là vùng giá hấp dẫn để xem xét giải ngân thêm. Các vị thế giải ngân cần chọn lọc cẩn trọng hơn, phụ thuộc vào triển vọng tăng trưởng ở vùng giá hiện nay. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Tiến tới 1,275 điểm \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể tiếp tục tiến tới 1,275 điểm. Tuy nhiên đà tăng vẫn thiếu sự ủng hộ của dòng tiền, nhà đầu tư nên giao dịch cẩn trọng khi chỉ số tiếp cận những vùng tâm lý cũ. \n Thuận lợi \n CTCK VPBank (HM:VPB) (VPBankS): Thị trường đang rất thuận lợi để đi lên các ngưỡng cao hơn khi dòng tiền đứng ngoài được kích hoạt. Xu hướng tăng vẫn sẽ tiếp tục duy trì, đồng thời có thể lấp lại Gap giảm ở khu vực 1,280-1,315 điểm trong các phiên tới. \n Kết thúc nhịp điều chỉnh \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên 09/05 và chỉ số VN-Index có thể sẽ thử thách vùng kháng cự 1,278-1,318 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho nên nhịp điều chỉnh có thể nhanh chóng kết thúc và xu hướng tăng sẽ rõ ràng hơn trong những phiên giao dịch tới. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục và có thể thực hiện chiến lược lướt sóng là bán một phần tỷ trọng các cổ phiếu đã có mức sinh lời tốt và cơ cấu sang các cổ phiếu mới bắt đầu tăng, trong đó nhóm cổ phiếu như BĐS khu công nghiệp, xuất khẩu được xem là có cơ hội ngắn khi kỳ vọng thỏa thuận thuế quan có tín hiệu tích cực, nhưng các nhà đầu tư chỉ nên mua mới ở tỷ trọng thấp. \n Tùng Phong \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 08/05: Tự doanh \"xả\" ròng trở lại",
      "time": "08 thg 5, 2025",
      "posted_date": "Ngày đăng 02:14 09/05/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 08/05: Tự doanh \"xả\" ròng trở lại \n Chứng khoán được nhuộm xanh cả ngày 08/05 nhờ kỳ vọng đàm phán thuế, nhưng tự doanh lại xả ròng gần 257 tỷ đồng. Ngược lại, khối ngoại tiếp tục gom ròng hơn 255 tỷ đồng, nối dài chuỗi mua 4 phiên liên tiếp. \n Phiên giao dịch ngày 08/05 khép lại với sắc xanh lan toả trên toàn thị trường với VN-Index tăng hơn 19 điểm, đóng cửa sát ngưỡng 1,270 điểm - mức cao nhất trong vòng 1 tháng qua, kể từ phiên hoảng loạn trước tin Mỹ áp thuế ngày 03/04. \n Dù thị trường phục hồi mạnh, tự doanh công ty chứng khoán lại quay đầu bán ròng gần 257 tỷ đồng, đảo chiều so với mức mua ròng 192 tỷ đồng phiên liền trước. \n Danh mục bán ròng của tự doanh trong phiên này tập trung vào nhóm cổ phiếu ngân hàng và bán lẻ. Dẫn đầu là MWG (HM:MWG) với giá trị gần 53 tỷ đồng, tiếp theo là CII (HM:CII) (45 tỷ đồng), TCB (HM:TCB) (34 tỷ đồng), MBB (HM:MBB) (25 tỷ đồng) và STB (HM:STB) (17 tỷ đồng). \n Bên đối ứng, tự doanh chỉ mua ròng đáng kể ở một vài mã, trong đó HSG (HM:HSG) dẫn đầu với gần 15 tỷ đồng, hai chứng chỉ quỹ E1VFVN30 và FUEVFVND cũng được gom nhẹ từ 10-11 tỷ đồng. \n Ngược lại với tự doanh, khối ngoại tiếp tục mua ròng phiên thứ 4 liên tiếp, đạt giá trị gần 255.5 tỷ đồng, dù đã giảm đáng kể so với mức mua ròng 888 tỷ đồng phiên trước. \n Tâm điểm dòng tiền khối ngoại phiên 08/05 là VIC (HM:VIC), được mua ròng tới 145 tỷ đồng, theo sau là MBB hơn 120 tỷ đồng, và HPG (HM:HPG) với 102.5 tỷ đồng. Một số mã khác như MSN (HM:MSN), DXG (HM:DXG), CTG (HM:CTG) cũng được gom ròng mạnh, dao động từ 65-76 tỷ đồng. \n Ở chiều ngược lại, khối ngoại bất ngờ bán ròng mạnh VHM (HM:VHM) với giá trị vượt 282 tỷ đồng, bỏ xa các mã khác như VCB (HM:VCB), SSI (HM:SSI), VRE (HM:VRE) hay VPB (HM:VPB), mỗi mã bị bán ròng từ 48-60 tỷ đồng. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 09/05/2025: Giữ vững đà tăng?",
      "time": "08 thg 5, 2025",
      "posted_date": "Ngày đăng 01:19 09/05/2025",
      "main_content": "Vietstock - Vietstock Daily 09/05/2025: Giữ vững đà tăng? \n VN-Index bật tăng mạnh mẽ với sự xuất hiện mẫu hình nến White Marubozu đồng thời vượt lên trên đường SMA 200 ngày. Điều này cho thấy tâm lý nhà đầu tư đang rất lạc quan. Nếu chỉ số tiếp tục giữ vững trên ngưỡng này kèm theo thanh khoản gia tăng mạnh mẽ thì tình hình sẽ càng khởi sắc hơn. Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu mua và khả năng cắt lên trên ngưỡng 0 trong các phiên tới. Nếu trạng thái này được xác nhận thì triển vọng lạc quan trong ngắn hạn sẽ tiếp tục duy trì. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/05/2025 \n - Các chỉ số chính tiếp tục giao dịch tích cực trong phiên giao dịch 08/05. VN-Index tăng 1.55%, lên mức 1,269.8 điểm; HNX-Index đạt 215.21 điểm, tăng 0.84%. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 12%, đạt hơn 780 triệu đơn vị. Khối lượng khớp lệnh trên sàn HNX đạt gần 63 triệu đơn vị, tăng 6.6%. \n - Khối ngoại duy trì trạng thái mua ròng với giá trị gần 263 tỷ trên sàn HOSE và hơn 10 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam có phiên tăng điểm thứ 4 liên tiếp. Mặc dù thanh khoản thị trường chưa cải thiện quá đáng kể nhưng lực cầu vẫn thể hiện ưu thế rõ rệt. Sau khi VN-Index tiếp cận ngưỡng 1,260 điểm, chỉ số có dấu hiệu chững lại trong phiên sáng. Tuy nhiên, lực cầu một lần nữa quay lại mạnh mẽ hơn trong phiên chiều với sự dẫn dắt chính của các cổ phiếu trụ. Sắc xanh lan tỏa trên diện rộng, đưa VN-Index đóng cửa tại mức 1,269.8 điểm, tăng 1.55%. \n - Về mức độ ảnh hưởng, VIC (HM:VIC) tiếp tục là điểm nhấn nổi bật nhất thị trường khi riêng cổ phiếu này đem về gần 5 điểm cho VN-Index. Theo sau là GVR (HM:GVR), FPT (HM:FPT) và BID (HM:BID) cũng đóng góp thêm hơn 4 điểm tăng. Phe mua áp đảo tuyệt đối khi 10 mã tác động tiêu cực nhất cũng chỉ khiến VN-Index mất chưa đầy 0.5 điểm. \n - VN30-Index lên tiếng mạnh mẽ, bứt phá gần 2%, lên mốc 1,351.1 điểm. Độ rộng nghiêng hoàn toàn về phía mua với 29 mã tăng, 1 mã giảm và 1 mã đứng giá. Có đến 20 mã tăng trên 1%, trong đó nhiều mã ghi nhận mức tăng trần và sát trần như VIC, GVR và PLX (HM:PLX). Chỉ sót lại cổ phiếu BVH (HM:BVH) đi ngược xu hướng chung, giảm nhẹ 0.2% và VPB (HM:VPB) dừng ở mốc tham chiếu. \n Sắc xanh phủ khắp trên tất cả các nhóm ngành. Nhóm công nghệ thông tin xếp đầu bảng với mức tăng hơn 4% nhờ đóng góp chủ yếu của FPT (+4.19%), CMG (HM:CMG) (+1.5%) và POT (+3.25%). Đáng chú ý, nhóm bất động sản tiếp tục nối dài chuỗi tăng ấn tượng với hàng loạt cổ phiếu tăng hết biên độ như VIC, HQC, ITC, SGR (HM:SGR), cùng với TCH (+3.42%), NLG (HM:NLG) (+2.61%), NTL (+2.61%), KBC (HM:KBC) (+1.03%), SZC (HM:SZC) (+4.67%), BCM (HM:BCM) (+5.08%),… \n Ngoài ra, nhóm tài chính cũng trở lại đường đua với mức tăng 1%. Các cổ phiếu ngân hàng, chứng khoán tăng tốt với thanh khoản vượt trội bao gồm  SHB  (HM:SHB) (+2.38%), STB (HM:STB) (+1.67%), TCB (HM:TCB) (+1.48%), MBB (HM:MBB) (+1.29%), BID (+1.58%), HCM (+3.16%), VIX (HM:VIX) (+2.06%), FTS (HM:FTS) (+3.2%), VND (HM:VND) (+2.06%),… \n VN-Index bật tăng mạnh mẽ với sự xuất hiện mẫu hình nến White Marubozu đồng thời vượt lên trên đường SMA 200 ngày. Điều này cho thấy tâm lý nhà đầu tư đang rất lạc quan. Nếu chỉ số tiếp tục giữ vững trên ngưỡng này kèm theo thanh khoản gia tăng mạnh mẽ thì tình hình sẽ càng khởi sắc hơn. Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu mua và khả năng cắt lên trên ngưỡng 0 trong các phiên tới. Nếu trạng thái này được xác nhận thì triển vọng lạc quan trong ngắn hạn sẽ tiếp tục duy trì. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có khả năng cắt lên trên ngưỡng 0 \n VN-Index bật tăng mạnh mẽ với sự xuất hiện mẫu hình nến White Marubozu đồng thời vượt lên trên đường SMA 200 ngày. Điều này cho thấy tâm lý nhà đầu tư đang rất lạc quan. Nếu chỉ số tiếp tục giữ vững trên ngưỡng này kèm theo thanh khoản gia tăng mạnh mẽ thì tình hình sẽ càng khởi sắc hơn. \n Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu mua và khả năng cắt lên trên ngưỡng 0 trong các phiên tới. Nếu trạng thái này được xác nhận thì triển vọng lạc quan trong ngắn hạn sẽ tiếp tục duy trì. \n  \n HNX-Index - Có khả năng vượt qua đỉnh cũ tháng 4/2025 \n HNX-Index tiếp tục duy trì mạch tăng điểm kể từ khi vượt lên trên đường Middle của Bollinger Bands. Đồng thời, chỉ số đang test lại đỉnh cũ tháng 4/2025 (tương đương vùng 213-216 điểm). Nếu trong các phiên tới, chỉ số phá vỡ khỏi vùng này kèm theo thanh khoản cải thiện rõ rệt hơn thì xu hướng tăng sẽ càng được củng cố. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 08/05/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/05/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/05: Tiếp diễn trạng thái phân hóa",
      "time": "08 thg 5, 2025",
      "posted_date": "Ngày đăng 20:02 08/05/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/05: Tiếp diễn trạng thái phân hóa \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 08/05/2025, VN-Index tăng điểm cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, VN-Index đang hướng lên test lại nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator duy trì tín hiệu mua trước đó. Nếu chỉ số vượt thành công ngưỡng kháng cự này thì triển vọng lạc quan trung và dài hạn có thể quay trở lại trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 08/05/2025, HNX-Index tăng điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, HNX-Index tiếp tục quá trình test lại ngưỡng Fibonacci Retracement 50% (tương đương vùng 210-215 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu chỉ số vượt thành công ngưỡng kháng cự này thì kịch bản phục hồi có thể tiếp diễn trong các phiên tới. \n  \n EVF (HM:EVF) - Công ty Tài chính Cổ phần Điện lực \n Trong phiên sáng 08/05/2025, EVF tăng giá cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì triển vọng lạc quan trung hạn sẽ quay trở lại trong các phiên tới. \n  \n GVR (HM:GVR) - Tập đoàn Công nghiệp Cao su Việt Nam - CTCP \n Trong phiên sáng 08/05/2025, GVR tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu cắt lên và đang nằm trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó cho thấy kịch bản phục hồi đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GVR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GVR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/05: Vào nhịp giằng co, VIC bật tăng 5%",
      "time": "08 thg 5, 2025",
      "posted_date": "Ngày đăng 18:42 08/05/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/05: Vào nhịp giằng co, VIC (HM:VIC) bật tăng 5% \n Sau những phút đầu hưng phấn, VN-Index bước vào nhịp giằng co. Cổ phiếu gây chú ý nhất lúc này là VIC khi tăng hơn 5% và trực tiếp mang về hơn 3.5 điểm cho VN-Index. \n Các chỉ số nhìn chung vẫn giữ sắc xanh, với VN-Index đang tăng 6.09 điểm lên 1,256.46, HNX-Index tăng 0.9 điểm lên 214.31 và UPCoM-Index tăng 0.15 điểm lên 93.07. Sắc xanh vẫn đang chiếm ưu thế với 344 mã, tuy nhiên không còn vượt trội so với sắc đỏ, khi hiện tại đã tăng lên con số 221. \n Nhiều cái tên lớn đang giảm điểm có thể kể đến NVL (HM:NVL) giảm 1.98%, TCB (HM:TCB) giảm 0.19%, CTG (HM:CTG) giảm 0.13%, MWG (HM:MWG) giảm 1.5%, FPT (HM:FPT) giảm 0.55%... \n Điểm đáng chú ý khác là top 10 cổ phiếu đóng góp tích cực nhất cho VN-Index đem về đến 6.2 điểm, cao hơn cả điểm tăng của chỉ số. Dẫn đầu đang là VIC mới hơn 3.5 điểm, sau khi cổ phiếu này bật tăng 5.31%. Có thể thấy, VIC đang có đóng góp rất lớn cho chỉ số tính đến thời điểm hiện tại. \n Áp lực cũng phần nào đó đến từ hành động của khối ngoại, với việc đang bán ròng hơn 340 tỷ đồng, chủ yếu đến từ lực bán ròng tại VHM (HM:VHM) hơn 76 tỷ đồng, FPT hơn 52 tỷ đồng, MWG hơn 47 tỷ đồng và VPB (HM:VPB) hơn 45 tỷ đồng. \n Mở cửa: Sắc xanh nhanh chóng lan tỏa \n Mở cửa phiên giao dịch ngày 08/05, thị trường chứng khoán tăng điểm tích cực, với VN-Index tăng 8.21 điểm lên 1,258.58, HNX-Index tăng 1.63 điểm lên 215.04 và UPCoM-Index tăng 0.24 điểm lên 93.16. Sắc xanh lan tỏa trên nhiều nhóm ngành, nổi bật với bất động sản, ngân hàng, chứng khoán. \n Nhìn vào bản đồ thị trường, các cổ phiếu thuộc nhóm quản lý và phát triển bất động sản chiếm diện tích lớn, với nhiều cái tên tăng mạnh như VIC tăng 1.91%, TCH tăng 3.42%, CII (HM:CII) tăng 2.33%, IDC (HN:IDC) tăng 2.13%, SZC (HM:SZC) tăng 3.54%... tuy nhiên, cũng có một số lượng mã nhất định đang giảm giá, kể đến NVL giảm 1.98%, VHM giảm 0.48%, VRE (HM:VRE) giảm 0.6%, KDH (HM:KDH) giảm 0.7%... \n Các cổ phiếu ngân hàng cũng có diễn biến tích cực, nổi bật là LPB (HM:LPB) tăng 2.64%, TPB (HM:TPB) tăng 1.08%, VPB tăng 1.18%, EIB (HM:EIB) tăng 1.58%, VCB (HM:VCB) tăng 1.05%... \n Với các diễn biến tại hai nhóm ngành vốn hóa lớn kể trên, lần lượt VIC, VCB và LPB chiếm ba vị trí dẫn đầu trên bảng xếp hạng cổ phiếu tác động tích cực nhất lên VN-Index, trong đó VIC và VCB mỗi mã mang về hơn 1 điểm. \n Ngoài ra, các nhóm ngành như chứng khoán, thực phẩm, kim loại và khai khoáng cũng ghi nhận sắc xanh lan tỏa mạnh mẽ. \n Thị trường ghi nhận 338 mã tăng giá, trong đó 7 mã tăng trần, nổi bật là HHS (HM:HHS) và DL1 (HN:DL1). Ngược lại, chỉ có 89 mã giảm giá và 1,184 mã đứng giá. Thanh khoản toàn thị trường gần 88.3 triệu cp, tương ứng giá trị gần 1,666 tỷ đồng, cao hơn đôi chút so với bình quân 5 phiên gần nhất. \n Các thị trường châu Á cũng mở cửa đầy tích cực, với những Hang Seng tăng 0.51%, Nikkei 225 tăng 0.03%, Shanghai Composite tăng 0.64%... \n Đêm qua, chứng khoán Mỹ cũng tăng điểm. Kết thúc phiên giao dịch ngày 07/05, chỉ số S&P 500 tăng 0.43%, Nasdaq Composite nhích 0.27%, Dow Jones tăng 0.70%. Chỉ số Dow Jones được hỗ trợ bởi mức leo dốc gần 11% của cổ phiếu Disney sau khi công ty báo cáo lợi nhuận quý tài chính thứ 2 vượt kỳ vọng và lượng tài khoản đăng ký dịch vụ phát trực tuyến tăng đột biến. \n Đúng như dự báo, FOMC đã giữ lãi suất không đổi trong phạm vi 4.25 - 4.5%, mức này đã duy trì từ tháng 12/2024. \n “Uỷ ban chú ý đến những rủi ro đối với cả 2 bên trong nhiệm vụ kép của mình và đánh giá rằng rủi ro về tỷ lệ thất nghiệp cao hơn và lạm phát cao hơn đã gia tăng” - tuyên bố sau cuộc họp cho biết. \n Thông báo của Fed vào ngày thứ Tư trùng với lo ngại ngày càng tăng rằng cuộc chiến thương mại toàn cầu có thể khiến lạm phát cao hơn, làm phức tạp thêm lộ trình của ngân hàng trung ương hướng tới mục tiêu giảm lạm phát xuống mức 2%. \n Chủ tịch Fed Jerome Powell cho biết trong cuộc họp báo sau quyết định rằng nếu “mức thuế quan tăng mạnh” đã được công bố vẫn ở mức hiện tại, chúng có thể dẫn đến tăng trưởng kinh tế chậm lại, lạm phát dài hạn cao và tỷ lệ thất nghiệp tăng. \n Thị trường đang được phủ sắc xanh với hơn 310 mã tăng giá, áp đảo so với số mã giảm giá là 110. Nhóm công nghệ thông tin, dầu khí, bất động sản đang thể hiện sự tích cực trên diện rộng. \n Ở nhóm bất động sản, NVL tăng trần trong phiên sáng. CEO, DIG (HM:DIG), PDR (HM:PDR) cũng đạt mức tăng từ 3 - 4%. \n Tại nhóm công nghệ thông tin, FPT tăng hơn 1%, CMG (HM:CMG) tăng gần 4%, ELC tăng gần 2%. Nổi bật là ITD tăng trần. \n Ở nhóm dầu khí, sắc xanh đang chiếm lĩnh. PVD (HM:PVD), PVS (HN:PVS), BSR (HM:BSR), PVB… đồng loạt tăng. \n Tình trạng phân hóa nhẹ xuất hiện ở nhóm tiêu dùng thiết yếu khi VNM (HM:VNM), VHC (HM:VHC), BAF, DBC… tăng điểm. Ngược lại, MSN (HM:MSN), ANV (HM:ANV), HAG (HM:HAG), VLC… giảm điểm. \n Những thay đổi của hệ thống KRX \n STT \n Thay đổi \n Hệ thống hiện tại \n Thay đổi ở hệ thống mới \n 1 \n Lệnh giao dịch \n - Lệnh ATO, ATC được ưu tiên trước lệnh giới hạn (LO) khi so khớp\n                                                - Bảng giá hiển thị 3 mức giá chào mua bán tốt nhất của tất cả các lệnh đặt trong đợt khớp lệnh định kỳ\n                                                - Bảng giá có ký hiệu lệnh ATO, ATC\n                                                - Lệnh PLO từ 14h45-15h: Khớp lệnh liên tục \n - Lệnh ATO/ATC sẽ không được ưu tiên trước lệnh LO mua giá trần và lệnh LO bán giá sàn đã nhập vào hệ thống trước đó khi thực hiện so khớp\n                                                - Bảng giá hiển thị 3 mức giá dư mua/dư bán tốt nhất còn lại sau khi dự kiến khớp\n                                                - Các lệnh ATO, ATC còn dư sẽ được hiển thị tại mức giá xác định như lệnh LO\n                                                - Lệnh PLO từ 14h45–14h50: Khớp lệnh định kỳ. Lệnh PLO từ 14h50–15h: khớp lệnh liên tục \n 2 \n Sửa/Hủy lệnh \n Cho phép sửa đồng thời cả giá và khối lượng trong một lần sửa \n Không được đồng thời sửa cả giá và khối lượng cùng một lúc \n 3 \n Giao dịch lô lẻ \n - Khớp lệnh lô lẻ: 09h15–11h30 và 13h00–14h30 (Khớp lệnh liên tục)\n                                                - Thỏa thuận lô lẻ: 09h15–11h30 và 13h00–15h00 \n - Khớp lệnh lô lẻ: 09h00–11h30 và 13h00–14h45 (Khớp lệnh liên tục và định kỳ)\n                                                - Thỏa thuận lô lẻ: Phiên trong giờ 09h00–11h30 và 13h00–14h45 // Phiên sau giờ 14h45–15h00 \n 4 \n Lệnh Thị trường \n Lệnh MP giao dịch tại giá thị trường, phần chưa khớp chuyển lệnh LO \n Lệnh MP được thay thế thành MTL, trong đó giao dịch tại giá thị trường, phần chưa khớp chuyển lệnh LO \n 5 \n Cổ phiếu bị hạn chế \n Chỉ giao dịch trong phiên chiều: 13h00–15h00 \n Được giao dịch cả ngày, nhưng áp dụng phương thức giao dịch khớp lệnh định kỳ nhiều lần PCA (mỗi đợt kéo dài 15 phút) \n 6 \n Giao dịch thỏa thuận \n - Chỉ bên bán được nhập lệnh\n                                                - Được phép sửa lỗi trong giờ giao dịch\n                                                - Lệnh thỏa thuận được giao dịch và khớp từ 9h00–15h00 \n - Bên bán và bên mua đều có thể khởi tạo giao dịch thỏa thuận\n                                                - Không được phép hủy/sửa lệnh đã thực hiện\n                                                - Bao gồm phiên Thỏa thuận trong giờ (9h00–14h45) và Thỏa thuận sau giờ (14h45–15h)\n                                                - Các lệnh thỏa thuận nhập phiên Trong giờ sau 14h45 sẽ bị hết hiệu lực. Khi đó cần nhập lệnh mới cho phiên thỏa thuận Sau giờ \n 7 \n Giao dịch chứng khoán của NĐTNN \n Room ngoại sẽ giảm khi lệnh Mua của NĐTNN được khớp \n Room ngoại sẽ giảm ngay khi lệnh Mua của NĐTNN được nhập mới hoặc sửa tăng khối lượng \n 8 \n Thay đổi mã hợp đồng phái sinh \n Ví dụ mã VN30F2403 \n Tên hợp đồng phái sinh theo chuẩn quốc tế, ví dụ 41l1F3000 \n 8 \n VSDC thu phí bù trừ thay thế cho phí quản lý vị thế đối với giao dịch phái sinh \n VSDC thu phí quản lý vị thế 2,550 đồng/hợp đồng/đêm \n Không thu phí quản lý vị thế. Thay vào đó thu phí bù trừ với mức cụ thể 2,550 đồng/hợp đồng được khớp \n 9 \n Thay đổi mốc thời gian kiểm soát giá trị ký quỹ \n VSDC kiểm soát giá trị ký quỹ theo thời gian thực. NĐT muốn giao dịch phải ký quỹ trước lên VSDC. NĐT đóng vị thế, tiền được hoàn trả ngay \n Mốc thời gian kiểm soát giá trị ký quỹ của VSDC chuyển sang T+1 \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]