[
   {
      "title": "Dư nợ margin cuối Q1/2024 tại các CTCK đạt mức cao kỷ lục",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 10:52 22/04/2024",
      "main_content": "Investing.com – Theo thống kê, dư nợ cho vay ký quỹ (margin) tại các công ty chứng khoán (CTCK) tính đến cuối Q1/2024 ước tính tăng 23.000 tỷ so với cuối năm 2023, đạt khoảng 195.000 tỷ đồng. Đây là mức cao kỷ lục trong lịch sử chứng khoán Việt Nam, vượt cả giai đoạn Q1/2022 khi VN-Index trên đỉnh lịch sử 1.500 điểm. \n Tuy nhiên, vốn chủ sở hữu của các CTCK cũng tăng mạnh trong quý đầu năm nhờ lợi nhuận tăng mạnh và hoạt động tăng vốn. Thời điểm 31/3/2024, tổng vốn chủ sở hữu nhóm CTCK vào khoảng 235.000 tỷ đồng, tăng 16.000 tỷ so với đầu năm. Như vậy, tỷ lệ Margin/VCSH tại ngày cuối năm 2023 ước đạt xấp xỉ 83%, cao nhất trong vòng 6 quý. \n  \n Với tỷ lệ Margin/VCSH như hiện nay, các CTCK ước tính còn đến 277.000 tỷ đồng có thể cho nhà đầu tư vay ký quỹ trong thời gian tới. Lưu ý rằng, con số này chỉ là tính toán trên lý thuyết và thực tế chưa bao giờ tỷ lệ Margin/VCSH toàn thị trường chạm đến ngưỡng 2 lần ngay cả trong giai đoạn giao dịch bùng nổ nhất. \n Xét trên từng CTCK, đa phần đều còn thừa khá nhiều \"room\" cho vay, tỷ lệ margin/VCSH chủ yếu nằm trong khoảng 100-140%. Đặc biệt, những cái tên thuộc top đầu về vốn chủ sở hữu như TCBS, Chứng khoán SSI (HM:SSI), Chứng khoán  VNDIRECT  (HM:VND), VPBankS đều có tỷ lệ này dưới 80%. Trong khi đó, chỉ có một vài CTCK ở trạng thái khá căng margin như HSC, MBS (HN:MBS) cũng đang có kế hoạch tăng vốn trong năm nay. \n  \n Nhìn chung, nếu chỉ phục vụ hoạt động cho vay margin, các CTCK chưa quá áp lực về vốn ở thời điểm này. Tuy nhiên, để phục vụ cho tiến trình nâng hạng thị trường, trong tương lai, nhà đầu tư nước ngoài có thể không cần ký quỹ 100% trước giao dịch. Điều này đòi hỏi các CTCK có nguồn lực về vốn lớn, đủ đảm bảo vai trò hỗ trợ thanh toán. Vì thế, đa phần các CTCK đều có kế hoạch tăng vốn giai đoạn 2024-25, trong đó một số cái tên đáng chú ý có thể kể đến: \n Trong báo cáo chiến lược 2024, SSI Research cho rằng, ngoại trừ một số lượng nhỏ các CTCK tăng vốn nhằm tái cấu trúc danh mục đầu tư trái phiếu doanh nghiệp của mình, việc tăng vốn sẽ mở rộng khả năng cho vay ký quỹ của các CTCK và duy trì bảng cân đối kế toán lành mạnh, cũng như đáp ứng yêu cầu về an toàn vốn mà UBCK đưa ra. \n Cuộc đua tăng vốn được kỳ vọng sẽ tiếp tục củng cố nền tảng vốn của các CTCK thời gian tới. Theo SSI Research, tỷ lệ dư nợ Margin/Vốn hóa thị trường hiện tại đang ở mức cao nhưng khả năng của việc lặp lại kịch bản giải chấp mức độ rộng như giai đoạn cuối 2022 là khó có thể xảy ra nếu nhìn vào tỷ lệ Margin/VCSH của thị trường (được kiểm soát tốt). \n Bạn chưa biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi từ mã chiết khấu: \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index bật tăng 9 điểm sau tin hệ thống KRX vận hành ngày 2/5",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 16:54 22/04/2024",
      "main_content": "Thông tin tích cực về hệ thống KRX cuối tuần trước đã giúp VN-Index có pha tăng mạnh ngay sau ATO phiên 22/4. 9h30: Ngay từ đầu phiên sáng, chứng khoán Việt Nam bất ngờ hồi phục mạnh mẽ sau tuần giảm hơn 100 điểm trước đó. Sau phiên ATO, VN-Index bật tăng gần 9 điểm lên mức 1.183 nhờ động lực tăng của nhóm VN30. \n 23/25 nhóm ngành tăng giá, dẫn đầu là nhóm chứng khoán tăng 2,9%; tiếp đến là nhóm nhựa - hóa chất tăng 1,2%. \n Trước kết quả kinh doanh tích cực, cổ phiếu chứng khoán ghi nhận mức tăng mạnh mẽ trên toàn nhóm ngành. Nổi bật là TVS (+5,4%), TVB (+4,5%), HCM (+4,6%), VND (HM:VND) (+2,9%)... \n Nhiều cổ phiếu bất động sản có mức tăng từ 1-3% như HDC (HM:HDC) (+2,9%), NVL (HM:NVL) (+2,1%), DXG (HM:DXG) (+2,2%), DIG (HM:DIG) (+1,8%),... \n Theo thông tin liên quan, vào ngày 19/4, Bộ Tài chính tổ chức cuộc họp về việc triển khai Gói thầu công nghệ thông tin KRX hướng tới mục tiêu đưa hệ thống vào vận hành chính thức (go-live) từ ngày 2/5. Theo đó, HoSE vừa phát đi thông báo đến các công ty chứng khoán về kế hoạch chuyển đổi chính thức hệ thống giao dịch sang hệ thống KRX. \n >> 300.000 tỷ đồng margin sẵn sàng phục vụ nhu cầu thị trường trước thềm go-live KRX ngày 2/5 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/04: Nhóm chứng khoán dẫn đầu thị trường sau tin mới về KRX",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 16:48 22/04/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/04: Nhóm chứng khoán dẫn đầu thị trường sau tin mới về KRX \n Sau phiên giảm điểm mạnh vào cuối tuần trước, VN-Index mở phiên sáng nay phục hồi và tăng mạnh trở lại với sắc xanh tích cực lan tỏa ở nhiều nhóm ngành. Trong đó nổi bật nhất là nhóm ngành chứng khoán khi đóng góp mức tăng khá ấn tượng. \n Ngày 21/04, Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HOSE) thông báo đến các công ty chứng khoán (CTCK) kế hoạch chuyển đổi hệ thống giao dịch mới (KRX) chuẩn bị cho triển khai chính thức dự kiến vào ngày 02/05/2024. Hưởng ứng từ thông tin trên, VN-Index ghi nhận trong phiên sáng bật tăng mạnh với gần 10 điểm, tương ứng 0.8%. \n Về nhóm ngành, chứng khoán là ngành dẫn đầu thị trường với mức tăng 2.71%. Trong đó các mã cổ phiếu hầu hết đều nhuộm sắc xanh như HCM, VIX (HM:VIX), VND (HM:VND), TVS đều có mức tăng từ 3% trở lên. Bên cạnh đó,  SHS  (HN:SHS) (+2.87%), SSI (HM:SSI) (+2.56%), MBS (HN:MBS) (+2.73%), BSI (+2.61%) và FTS (HM:FTS) (+2.8%)…cũng đóng góp nhiều vào đà tăng chỉ số. \n Cùng với đó là sự giúp sức của nhóm bảo hiểm khi đạt mức tăng 1.21%. Cổ phiếu BVH (HM:BVH) tăng 1.82%, PVI (HN:PVI) tăng 0.85%, BIC (HM:BIC) tăng 1.61%. MIG (HM:MIG) và BMI (HM:BMI) tăng nhẹ với mức tăng lần lượt là 0.9% và 0.66%. \n Bên cạnh đó, nhóm sản xuất nhựa – hóa chất cũng đóng góp không ít vào sự tăng trưởng của chỉ số vào đầu phiên sáng. Với các mã cổ phiếu như GVR (HM:GVR) (+2.14%), DPM (HM:DPM) (+0.96%), DGC (HM:DGC) (+1.39%),… \n Lý Hỏa \n  \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Vietcap rót tiền vào trái phiếu?",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 08:09 22/04/2024",
      "main_content": "Investing.com – Vietcap đã tổ chức họp ĐHĐCĐ thường niên 2024 vào đầu tháng 4. Cổ đông thông qua kế hoạch lợi nhuận trước thuế năm nay 700 tỷ đồng. Doanh thu hoạt động quý I đạt 806 tỷ đồng, tăng 62% so với cùng kỳ năm trước. \n Các mảng kinh doanh chính đều khởi sắc. Lãi từ các tài sản tài chính ghi nhận thông qua lãi/lỗ (FVTPL) và lãi từ các tài sản tài chính sẵn sàng để bán (AFS) tăng 127% và 86% so với cùng kỳ. Lãi từ các khoản cho vay và phải thu tăng 16%. Doanh thu môi giới gấp đôi. \n Chi phí hoạt động tăng 58% so với quý I/2023, lên 370 tỷ đồng. Trong đó, lỗ từ FVTPL tăng 76%, chi phí môi giới gấp đôi. Chi phí tài chính và chi phí quản lý công ty tăng lần lượt 15% và 13%. \n Vietcap báo lãi sau thuế quý I đạt 198 tỷ đồng, gấp 2,7 lần cùng kỳ năm trước. \n  \n Kết quả đi lên chủ yếu nhờ thị trường chứng khoán diễn biến tích cực hơn, Vietcap đã thực hiện hóa một số khoản đầu tư, doanh thu bán tài sản FVTPL tăng; đồng thời doanh thu môi giới tăng. \n Theo thuyết minh, Vietcap thu lãi ròng 169 tỷ đồng từ hoạt động bán tài sản FVTPL trong quý I, gấp 3 lần cùng kỳ. \n Bên cạnh động thái bán chốt lời, Vietcap lại gia tăng đầu tư chứng khoán đáng kể tại FVTPL. Giá trị FVTPL gấp 6,7 lần đầu năm đạt 839 tỷ đồng, bao gồm 413 tỷ đồng chứng khoán niêm yết, 426 tỷ đồng trái phiếu chưa niêm yết. Trong đó, khoản trái phiếu mới phát sinh. Công ty chỉ thuyết minh 2 khoản đầu tư cổ phiếu HPG (HM:HPG) (gần 18 tỷ đồng) và CTG (HM:CTG) (gần 5 tỷ đồng). \n Mặt khác, giá trị AFS đạt 7.687 tỷ đồng tại cuối quý I, tăng 16% so với đầu năm. \n So với giá gốc, AFS đang ước lãi 56%, tương đương với 2.770 tỷ đồng, trong đó 2/3 đến từ khoản đầu tư chiến lược IDP (ước lãi gần 1.800 tỷ đồng). Cùng với IDP, hầu hết các khoản đầu tư cổ phiếu tại AFS đều đang lãi, gồm KDH (HM:KDH), PNJ (HM:PNJ), MSN (HM:MSN), MBB (HM:MBB), STB (HM:STB), TDM (HM:TDM)... \n Giống đa phần các công ty chứng khoán top đầu thị phần, hoạt động cho vay giao dịch ký quỹ (margin) của Vietcap tăng trưởng trong quý I. Cụ thể, dư nợ margin cuối kỳ đạt 8.419 tỷ đồng, tăng 10% so với đầu năm, đồng thời vượt đỉnh gần 7.800 tỷ đồng vào 2 năm trước (quý I/2022, khi VN-Index quanh 1.500 điểm). \n  \n Bạn chưa biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi từ mã chiết khấu: \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "‘Mách nước’ NĐT chiến lược giao dịch tuần 22 – 26/4: VN-Index rung lắc hay sắp rơi vào thị trường gấu?",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 14:07 22/04/2024",
      "main_content": "Diễn biến thị trường trong tuần tới được “trợ lực” bởi rất nhiều thông tin tích cực như hệ thống KRX go-live vào 2/5 và động thái ổn định tỷ giá của NHNN. Thị trường gấu (Bear market) là hiện tượng thị trường chứng khoán sụt giảm trên diện rộng, giá cổ phiếu “rớt” liên tục ít nhất 20% tính từ đỉnh gần nhất. Thị trường gấu xảy ra khiến tâm lý nhà đầu tư trở nên lo lắng và bi quan. Thời điểm gần nhất VN-Index rơi vào thị trường gấu là tháng 4/2018, tháng 1/2020 và tháng 4/2022. \n Tính đến hết ngày 19/4, VN-Index đóng cửa ở mức 1.174,85 (giảm 10% từ vùng đỉnh 1.293,47). Nhìn vào đồ thị tuần, từ phiên giảm điểm ngày 18/3, thanh khoản giao dịch khi thị trường phục hồi đến sát vùng 1.300 khá thấp là một dấu hiệu cảnh báo đảo chiều xu hướng. Mặc dù có sự lường trước, thực tế VN-Index rơi liên tiếp và mất tổng cộng 118 điểm trong tuần qua cũng gây ra nhiều bất ngờ với nhà đầu tư. \n  \n  \n Trước khi bước vào tuần giao dịch 22/4 – 26/4, trao đổi nhanh về quan điểm thị trường, anh Phương - một nhà đầu tư có dày dạn kinh nghiệm trên thị trường cho biết: “ Theo tôi, đây vẫn là một nhịp điều chỉnh của VN-Index vì cổ phiếu thuộc các nhóm ngành tăng mạnh đợt vừa rồi như chứng khoán (BSI, FTS (HM:FTS), VCI (HM:VCI), VIX (HM:VIX)), bất động sản (DIG (HM:DIG), PDR (HM:PDR)), thép (HPG (HM:HPG), NKG (HM:NKG), HSG (HM:HSG)) hay các cổ phiếu đơn lẻ khác như FRT (HM:FRT), DGC… đều chưa tăng giá quá nhiều. Do đó, tôi kỳ vọng sẽ xuất hiện các phiên hồi phục trong tuần sau.” \n “Thêm vào đó, một số thông tin tích cực tác động tới thị trường chứng khoán mới được “tung” ra như: hệ thống KRX dự kiến vận hành chính thức vào 2/5; NHNN bán ngoại tệ cho các tổ chức tín dụng với giá 25.450 đồng/USD nhằm “hạ nhiệt” tỷ giá; ngày 22/4, NHNN sẽ tiến hành đấu thầu vàng miếng với mục đích tăng nguồn cung trên thị trường, ổn định giá vàng trong nước và quan trọng hơn cả là xác suất phục hồi cao dựa trên các nhịp giảm điểm lớn trong quá khứ. \n Nhìn vào dữ liệu lịch sử, tháng 4/2022 VN-Index có “cú rơi mạnh” từ vùng đỉnh 1.500 xuống vùng 1.160 và hồi lên vùng 1.300 điểm, xu hướng tương tự cũng thấy ở giai đoạn tháng 7/2021. Sau khi test lại, chỉ số có thể tiếp tục đi lên hoặc trực tiếp rơi vào thị trường gấu, khó có thể dự báo chính xác nhưng dựa vào những yếu tố kể trên, nhà đầu tư có thể kỳ vọng vào những nhịp bật hồi để xử lý tài khoản, đặc biệt là trường hợp bị căng margin”, anh Phương nói. \n  \n  \n Trái lại, trong kịch bản xấu hơn là VN-Index bước vào thị trường gấu. Người viết cũng gợi ý các chiến lược sau cho nhà đầu tư, nhất là các nhà đầu tư mới tham gia thị trường: \n Kiểm soát tâm lý để tránh nỗi sợ hãi làm lu mờ khả năng phán đoán thị trường \n “Chia trứng vào nhiều giỏ”: Nếu thị trường cổ phiếu không thuận lợi, chỉ tham gia với một khoản tiền nhỏ và đa dạng hóa danh mục đầu tư bằng các tài sản khác như gửi tiết kiệm, trái phiếu, chứng chỉ quý hay bất động sản \n Tuân thủ kỷ luật quản trị rủi ro, loại bỏ lòng tham trong chu kỳ giảm giá \n Quan sát và tìm kiếm cơ hội mua vào mới: Các nhà đầu tư giá trị như Warren Buffett thường coi thị trường gấu là cơ hội mua vì giá trị của các công ty tốt bị giảm và các công ty kém sẽ ở mức định giá rất hấp dẫn \n Chuyển hướng dòng tiền tìm đến các cổ phiếu phòng thủ, có cổ tức ổn định, tình hình tài chính lành mạnh và ngành nghề kinh doanh ít bị ảnh hưởng bởi chu kỳ kinh tế \n >> CTCK điểm mặt 6 cổ phiếu có cổ tức đều đặn là ‘nơi trú ẩn’ dài hạn cho nhà đầu tư khi thị trường giảm điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhìn lại lịch sử tác động các cuộc chiến tranh đến thị trường tài chính, VN-Index sẽ đi về đâu?",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 14:13 22/04/2024",
      "main_content": "Căng thẳng địa chính trị Iran và Israel làm dấy lên lo ngại về một cuộc xung đột lan rộng ở Trung Đông, nỗi lo thường trực về giá dầu, lạm phát tăng cao và tác động tiêu cực đến thị trường tài chính toàn cầu. Căng thẳng địa chính trị giữa Iran và Israel đang trở thành tâm điểm của thế giới trước lo ngại về những tác động tiêu cực đến kinh tế toàn cầu. Được biết, cuộc chiến này đã kéo dài hơn 7 tháng và ngày càng leo thang tới mức khó đoán định. Nhiều cuộc tấn công đã nổ ra như vụ Washington tấn công vào các cơ sở của một số lực lượng thân Iran ở Syria và Iran hay Tehran đêm 13 rạng sáng 14/4 tấn công trả đũa Israel vì Tel Aviv ngày 1/4 đã oanh tạc Đại sứ quán Iran ở Syria. Mới đây nhất là vụ Israel được cho là đã tấn công Iran vào ngày 19/4. \n Những đợt “ăn miếng trả miếng” giữ Iran và Israel làm dấy lên lo ngại về một cuộc xung đột lan rộng ở Trung Đông, nỗi lo thường trực về giá dầu leo thang, lạm phát tăng cao và tác động đến nền kinh tế toàn cầu nói chung và Việt Nam nói riêng. \n Theo thống kê của Chứng khoán FPT (HM:FTS) (FPTS) về tác động của các cuộc chiến tranh đến thị trường chứng khoán trong vòng 100 năm qua. Đáng chú ý là có 3 cuộc chiến tranh lớn tác động mạnh mẽ đến thị trường tài chính là cuộc tấn công tại Trân Châu Cảng (-19,8%), Iraq tấn công Kuwait (-16,9%) và Triều Tiên tấn công Hàn Quốc (-12,9%). \n Ngoài ra, các cuộc chiến tranh còn lại chỉ tác động đến thị trường chứng khoán trong thời gian ngắn với biên độ giao động chỉ từ 1-6%. \n  \n  \n Việc giá dầu tăng cao sẽ khiến quá trình kiềm chế lạm phát của các ngân hàng trung ương trở nên khó khăn hơn. Theo FPTS, kịch bản tệ nhất có thể xảy ra là khi xung đột trực tiếp giữa Iran và Israel sẽ khiến cho giá dầu có thể tăng từ 60-64 USD/thùng và kéo theo lạm phát toàn cầu có thể tăng hơn 1,2%. \n Theo nhận định của chuyên gia, dưới tác động của nhiều thông tin tiêu cực về căng thẳng địa chính trị, giá dầu, lạm phát và tỷ giá sẽ khiến cho VN-Index tiếp tục gặp áp lực điều chỉnh chạm đến đến vùng 1.120-1.130 điểm. \"Margin call\" có thể được kích hoạt trên diện rộng khi các cổ phiếu \"bốc hơi\" từ 20-30% giá trị. \n Về chiến lược đầu tư, trong thời điểm xu hướng giảm có thể tiếp diễn và rủi ro vẫn tăng cao khi chưa đảm bảo thị trường đảo chiều tăng trở lại, việc mở vị thế mua mới có thể dẫn đến thua lỗ lớn. Thay vào đó, nhà đầu tư cần thận trọng quan sát diễn biến giá dầu cũng như chờ đợi điểm cân bằng của thị trường chứng khoán. Do đó, việc mua khi thị trường đã xác lập xu hướng tăng sẽ hạn chế rủi ro, bởi cổ phiếu giá thấp vẫn có thể thấp hơn nữa. \n >> Gần 20 tỷ USD ‘bốc hơi’ khỏi HoSE sau 1 tuần: Có nên bắt đáy trong cơn hoảng loạn? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FTS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "22/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 13:30 22/04/2024",
      "main_content": "Vietstock - 22/04: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức đáng chú ý cuối tuần vừa qua để chuẩn bị cho tuần giao dịch mới: HOSE đưa ra kế hoạch chuyển đổi hệ thống giao dịch mới KRX; Môi giới tăng trưởng mạnh, VPSS báo lãi quý 1 gấp hơn 4 lần; Bitcoin vừa hoàn tất đợt “halving”, sự kiện này tác động ra sao?; Thu \"đậm\" từ chứng khoán kinh doanh, MB lãi trước thuế hơn 5,795 tỷ trong quý 1; Cổ đông BCG có cơ hội nhận 1 lượng vàng khi tham dự ĐHĐCĐ thường niên;... \n * HOSE đưa ra kế hoạch chuyển đổi hệ thống giao dịch mới KRX. Ngày 21/04, Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HOSE) thông báo đến các công ty chứng khoán (CTCK) kế hoạch chuyển đổi hệ thống giao dịch mới (KRX) chuẩn bị cho triển khai chính thức. >>> \n * Nghịch lý giá cà phê tăng cao nhưng doanh nghiệp lao đao. Giá cà phê tăng cao, nhiều doanh nghiệp ở Đắk Lắk không tìm được nguồn cung. >>> \n * Môi giới tăng trưởng mạnh, VPSS báo lãi quý 1 gấp hơn 4 lần. Theo BCTC hợp nhất quý 1/2024, CTCP Chứng khoán VPS (VPSS) lãi trước thuế 631 tỷ đồng, gấp hơn 4 lần cùng kỳ, thực hiện được 42% kế hoạch năm. >>> \n * Bitcoin vừa hoàn tất đợt “halving”, sự kiện này tác động ra sao?. Bitcoin vừa trải qua sự kiện quan trọng mang tên \"halving\", khiến phần thưởng cho các thợ đào Bitcoin tiếp tục giảm. Điều này có thể ảnh hưởng đến các công ty chuyên đào tiền ảo. >>> \n * Vụ mất 11,9 tỷ ở Vietcombank (HM:VCB): VCB kháng cáo, VKS kháng nghị việc bồi thường 700 triệu. Viện Kiểm sát nhân dân TP. Từ Sơn cho rằng chưa đủ căn cứ để xác định Vietcombank có lỗi trong việc khách hàng bị mất số tiền 11,9 tỷ đồng trong tài khoản, để buộc ngân hàng phải bồi thường. Phía nhà băng cũng đã có đơn kháng cáo bản án sơ thẩm. >>> \n * Thu \"đậm\" từ chứng khoán kinh doanh, MB lãi trước thuế hơn 5,795 tỷ trong quý 1. Theo BCTC hợp nhất quý 1/2024 vừa công bố, Ngân hàng TMCP Quân Đội (MB, HOSE: MBB (HM:MBB)) lãi trước thuế hơn 5,795 tỷ đồng, giảm 11% so với cùng kỳ năm trước do tăng trích lập dự phòng rủi ro, dù các nguồn thu ngoài lãi tăng trưởng đột biến. >>> \n * Comeco báo lãi quý 1 gấp 9 lần cùng kỳ, nắm 9 mã cổ phiếu. Theo BCTC quý 1/2024, CTCP Vật tư Xăng Dầu (Comeco, HOSE: COM) báo lãi hơn 3.7 tỷ đồng, tăng mạnh so với cùng kỳ. >>> \n * UBCKNN cảnh báo rủi ro sử dụng dịch vụ đầu tư chứng khoán không được cấp phép. Ủy ban Chứng khoán Nhà nước (UBCKNN) vừa đưa ra cảnh báo về việc hoạt động cung cấp dịch vụ chứng khoán trên không gian mạng. >>> \n * Cổ đông BCG có cơ hội nhận 1 lượng vàng khi tham dự ĐHĐCĐ thường niên. Trước thềm ĐHĐCĐ thường niên 2024 tổ chức ngày 27/04, CTCP Tập đoàn Bamboo Capital (HOSE: BCG) bất ngờ thông báo chương trình quà tặng cho cổ đông tham dự Đại hội. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chứng khoán VIX (HM:VIX) báo lãi quý 1 gấp 15 lần cùng kỳ nhưng chỉ mới thực hiện được 15% kế hoạch \n * Lỗ nặng và âm vốn chủ gần trăm tỷ, công ty Đầu tư Gia sản iWealth đổi cổ đông lớn lẫn giám đốc \n * Chủ chuỗi G Chicken ngược dòng lãi hơn 437 tỷ năm 2023 sau nửa đầu năm thua lỗ \n * Chủ tịch DXG (HM:DXG) Lương Trí Thìn: Năm 2024 sẽ khởi sắc \n * ĐHĐCĐ Savitech: Kế hoạch lãi tăng nhẹ, xác định đầu tư giáo dục là trọng tâm \n * Vì đâu VND (HM:VND) báo lãi sau thuế quý 1 tăng 340%? \n * Imexpharm giảm 20% lãi quý 1 dù đặt mục tiêu phá kỷ lục lợi nhuận \n * Doanh số tiêu thụ khả quan, lãi ròng của FMC tăng 14% trong quý 1 \n * CEO Jens Lottner: Techcombank (HM:TCB) không đánh đổi chất lượng tài sản lấy tăng trưởng tín dụng \n * Theo dấu dòng tiền cá mập 19/04: Tự doanh và khối ngoại đều mua ròng \n * Đổi tên thành Ngân hàng Lộc Phát, LPBank lãi quý 1/2024 hơn 2,886 tỷ đồng, tăng 84% \n * ĐHĐCĐ Nam Long: Thị trường đang quay trở lại \n * Bất động sản Minh Ngọc mua lại trước hạn hàng trăm tỷ đồng trái phiếu dù âm vốn chủ \n * Lối nào cho trái phiếu xanh? \n * Lợi nhuận TDM (HM:TDM) quý 1 xuống mức thấp nhất 10 quý do hụt thu cổ tức \n * ĐHĐCĐ SC5: Tân Chủ tịch sinh năm 1996, kế hoạch lợi nhuận thấp nhất trong hơn thập kỷ \n * Cổ phiếu nào khiến VN-Index \"nhuộm\" sắc đỏ tuần qua? \n * Bac A Bank lãi trước thuế quý 1/2024 đi ngang, nợ xấu tăng 22% \n * Tuần từ 22-26/04: Cổ tức tiền cao nhất 25% \n * Giao dịch quỹ đầu tư: Lực bán trỗi dậy \n TÀI CHÍNH NGÂN HÀNG \n * Ngân hàng Nhà nước nói sẵn sàng can thiệp tỷ giá trong hôm nay \n * FAO: Sản lượng thủy sản nuôi và khai thác đạt kỷ lục vào năm 2022 \n * Giá USD “nóng rực” \n * Bac A Bank đặt kế hoạch lãi trước thuế 2024 đạt 1,100 tỷ đồng, tăng vốn lên 11,524 tỷ \n * Đề xuất cơ chế chuyển ngang giá khí sang giá điện dự án sử dụng LNG nhập khẩu \n VĨ MÔ ĐẦU TƯ \n * Cao tốc Phan Thiết - Dầu Giây có nguy cơ không còn đơn vị vận hành \n * Bắc Giang bối rối về dự án cầu Đồng Việt \n * Bình Dương rà soát những dự án liên quan Tập đoàn Thuận An \n * Chuyên gia đề xuất người mua NOXH trả lãi suất cố định, Chính phủ tài trợ phần chênh lệch \n * Thực hư thông tin Đà Nẵng sốt đất, sáng mua chiều bán lãi 200 triệu? \n * Một doanh nghiệp tranh thủ tăng vốn để làm khu đô thị Nam Thái hơn 2 ngàn tỷ \n * Hà Nội: Giá chung cư tăng nhanh, người mua đổi \"khẩu vị\" để hợp túi tiền \n * Dự án kêu gọi đầu tư tuần 13-20/04: Lạng Sơn có khu dân cư hơn 1.5 ngàn tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Các ngân hàng trung ương châu Á chật vật 'chế ngự' đô la \n * Đợt tăng vốn lớn nhất cho Ngân hàng Thế giới kể từ năm 2022 \n * Biến đổi khí hậu sẽ khiến thế giới tổn thất 38.000 tỷ USD mỗi năm vào năm 2050 \n * Hội nghị mùa Xuân 2024: Nỗ lực giữ vững sự phục hồi và phát triển ổn định \n * Thủ tướng phát lệnh khởi công đoạn cuối cùng trên tuyến cao tốc Bắc Nam phía đông \n * Tata muốn mua lại hoạt động sản xuất iPhone của Pegatron \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Các ‘rich kid’ thế hệ 9x nhà đại gia Việt mất hơn 1.225 tỷ đồng chỉ sau 1 tuần giao dịch",
      "time": "21 thg 4, 2024",
      "posted_date": "Ngày đăng 04:39 22/04/2024",
      "main_content": "Những ‘rich kid’ thế hệ 9X nhà các đại gia Việt không trực tiếp tham gia lãnh đạo tại doanh nghiệp (HPG (HM:HPG), TCB, TPB (HM:TPB), PNJ (HM:PNJ), OCB) đang sở hữu khối tài sản \"kếch xù” trên sàn chứng khoán lên tới hàng nghìn tỷ đồng. Trong tuần giao dịch 15-19/4, VN-Index trải qua 4 phiên giảm điểm liên tiếp và đóng cửa tuần tại mức 1.174,85, tương ứng mất hơn 100 điểm so với tuần trước đó. Thị trường điều chỉnh mạnh, khối tài sản ‘kếch xù’ của những \"rich kid\" thế hệ 9X nhà các đại gia Việt theo đó cũng bốc hơi hàng nghìn tỷ đồng. \n Nổi bật nhất trong danh sách những \"rich kid\" 9X không trực tiếp tham gia lãnh đạo tại các doanh nghiệp trên sàn chứng khoán hiện nay là bà Hồ Minh Anh (1995) – ái nữ nhà Chủ tịch Techcombank (HM:TCB) Hồ Hùng Anh. \n Trong tuần qua, TCB giảm 7% thị giá, với lượng nắm giữ là 172,34 triệu đơn vị, tương đương 4,9% vốn điều lệ ngân hàng, tài sản của bà Minh Anh hiện đạt 7.669,1 tỷ, giảm 549 tỷ đồng chỉ sau 5 phiên giao dịch. \n Ông Trần Vũ Minh (1996), con trai của Chủ tịch Trần Đình Long cũng chứng kiến tài sản bốc hơi 280 tỷ về 3.714,9 khi HPG mất 8% thị giá. \n Trước đó, đầu tháng 11/2023, ông Trần Vũ Minh đã hoàn tất nhận chuyển nhượng gần 42,9 triệu cổ phiếu HPG từ bố mẹ. Sau giao dịch, ông Trần Vũ Minh đang sở hữu hơn 133,63 triệu cổ phiếu HPG. \n OCB giảm 9% kéo theo lượng tài sản của bà Trịnh Mai Linh (1996), con gái Chủ tịch OCB Trịnh Văn Tuấn giảm 114 tỷ còn 1.183 tỷ đồng. \n Bà Trịnh Mai Linh hiện đang trực tiếp nắm giữ hơn 87,7 triệu cổ phiếu OCB tương đương tỷ lệ sở hữu 4,27% cổ phần của nhà băng này. \n Mã cùng ngành giảm mạnh hơn OCB chính là TPB (-12%). Bà Đỗ Quỳnh Anh (1995), con gái ông Đỗ Anh Tú, Phó Chủ tịch TPBank sở hữu hơn 67,5 triệu cổ phiếu TPB, tương đương 3,07% vốn điều lệ của ngân hàng. Tính theo giá thị trường kết phiên giao dịch 19/4, khối tài sản ái nữ sinh năm 1995 đang trực tiếp nắm giữ có giá trị hơn 1.120,5 tỷ đồng, giảm 141,7 tỷ đồng. \n Người cuối cùng trong danh sách rich kid thế hệ 9x cũng đánh mất 141 tỷ đồng trong tuần giao dịch giữa tháng 4. Bà Trần Phương Ngọc Hà (1994), con gái Chủ tịch PNJ, Cao Thị Ngọc Dung. Đà giảm 12% của cổ phiếu PNJ đã đẩy khối tài sản trên sàn chứng khoán của bà Trần Phương Ngọc Hà về mốc 1.121,7 tỷ đồng. \n Như vậy, tổng số tiền mà các “cậu ấm cô chiêu” của lãnh đạo HPG, TCB, OCB, TPB, PNJ mất đi trong nhịp giảm hơn trăm điểm tuần qua lên đến 1.225 tỷ đồng. \n >> ‘Sói già’ hơn 20 năm kinh nghiệm thực chiến trên TTCK Việt Nam và cách hành xử với thị trường giai đoạn hiện tại \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 22 - 26/04: Giằng co quanh 1,175",
      "time": "21 thg 4, 2024",
      "posted_date": "Ngày đăng 04:57 22/04/2024",
      "main_content": "Vietstock - Góc nhìn tuần 22 - 26/04: Giằng co quanh 1,175 \n Các công ty chứng khoán dư báo VN-Index sẽ tiếp tục giằng co quanh ngưỡng 1,175. Trong trường hợp thủng ngưỡng này, chỉ số có thể giảm về ngưỡng hỗ trợ 1,150. \n Giằng co quanh 1,175 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, chỉ số khả năng tiếp tục giằng co quanh ngưỡng 1,175. Trong trường hợp xấu, chỉ số có thể giảm về ngưỡng hỗ trợ 1,150. \n Lui về 1,150 nếu thủng 1,175 \n CTCK Vietcap: Dự báo trong phiên tới, áp lực bán sẽ tiếp tục được thúc đẩy để thử thách hỗ trợ MA200 tại 1,175 điểm của VN-Index. Nếu phá vỡ phòng tuyến này, chỉ số có thể thoái lui về khu vực 1,150 điểm để tìm kiếm sự hỗ trợ của lực cầu mới. \n Trong trường hợp VN-Index có thể thu hẹp đà giảm và đóng cửa trên mốc 1,175 điểm, chỉ số có thể xuất hiện nhịp hồi phục kỹ thuật về 1,200-1,210 điểm. \n Ngược lại, VN-Index sẽ tạm thời bước vào khu vực thị trường giá xuống. \n Có khả năng hồi phục T+ \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, VN Index đóng cửa phiên 19/04 thủng nhẹ dưới MA200, nhưng chỉ số vẫn giữ được trong vùng cầu 1,160-1,190. Đồng thời, tín hiệu xuất hiện nến giằng co Spinning kèm khối lượng giao dịch gia tăng, biên độ nến tiếp tục thu hẹp lại trong khi lực bán tăng lên, cho khả năng có dòng tiền vào bắt đáy. \n Tín hiệu vẫn đang ủng hộ khả năng có thể sớm có nhịp hồi T+ trở lại. \n Về HNX-Index, tín hiệu giằng co có phần chưa rõ bằng, tuy nhiên chỉ số vẫn giữ được vùng cầu 220-225, cũng cho khả năng có thể hồi phục tại đây. \n Chiến lược chung nên chờ đợi nhịp hồi để tiến hành cơ cấu lại danh mục, tỷ trọng đề xuất ở mức thấp-trung bình; đối với nhà đầu tư đang nắm giữ nhiều tiền mặt và chịu được rủi ro, có thể cân nhắc bắt đáy với tỷ trọng thấp các cổ phiếu giảm quá bán về hỗ trợ. \n Tận dụng nhịp hồi để hạ tỷ trọng cổ phiếu \n CTCK Shinhan Việt Nam (SSV): Thị trường đã thủng các ngưỡng hỗ trợ quan trọng và đang giao dịch tại vùng EMA 200. Trong phiên thứ 6 (19/04), thị trường đã hình thành cây nến có râu nến dài cho thấy biến động rất mạnh và giằng co giữa cung cầu. \n Nhà đầu tư nên bình tĩnh và tận dụng những nhịp hồi để hạ tỷ trọng cổ phiếu xuống mức an toàn, không nên bắt đáy vì thị trường chưa có dấu hiệu ngừng giảm. \n Hạn chế bán ra trong ngắn hạn \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ hồi phục trong phiên giao dịch đầu tuần 22/04 và chỉ số VN-Index có thể sẽ quay trở lại đường trung bình 100 phiên (tức là mức 1,190 điểm). \n Đồng thời, các chỉ báo kỹ thuật giảm sâu vào vùng quá bán, đặc biệt chỉ báo tâm lý ngắn hạn giảm về vùng quá bi quan quá mức cho thấy thị trường có thể sớm xuất hiện nhịp hồi kỹ thuật trong những phiên giao dịch tới. Ngoài ra, vùng 1,160 - 1,165 điểm được xem là vùng hỗ trợ quan trọng của chỉ số VN-Index, kỳ vọng rủi ro ngắn hạn đã giảm dần. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, các nhà đầu tư ngắn hạn có thể hạn chế bán ra ở giai đoạn này và quan sát diễn biến thị trường. Đồng thời, nếu nhà đầu tư chấp nhận rủi ro cao và có tỷ trọng tiền mặt cao thì xem xét giải ngân với tỷ trọng thấp để thăm dò xu hướng ngắn hạn. \n Rủi ro điều chỉnh duy trì ở mức cao \n CTCK Beta: Theo quan điểm kỹ thuật, về mặt xu hướng, sau tuần 15 - 19/04 giảm điểm mạnh, VN-Index cho thấy tín hiệu xu hướng điều chỉnh ngắn hạn khi chỉ số nằm dưới các đường trung bình ngắn hạn quan trọng. Các chỉ báo kỹ thuật như SAR, MACD và cặp (DI+, DI-) đồng thời xuất hiện tín hiệu tiêu cực cho thấy rủi ro giảm điểm trong ngắn hạn vẫn duy trì ở mức cao. Hiện tại, đường MA200 đang đóng vai trò hỗ trợ cho cho VN-Index. \n Những tin tức vĩ mô trong và ngoài nước chưa thật sự đem lại những tín hiệu tích cực cho thị trường chứng khoán Việt Nam trong thời gian qua. Do vậy, trong thời gian tới các rủi ro rung lắc/điều chỉnh vẫn còn khả năng duy trì ở mức cao, các nhà đầu tư nên thận trọng trong việc ra quyết định giao dịch cổ phiếu để quản trị rủi ro hiệu quả. \n Đông Tư \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nào khiến VN-Index \"nhuộm\" sắc đỏ tuần qua?",
      "time": "21 thg 4, 2024",
      "posted_date": "Ngày đăng 03:24 22/04/2024",
      "main_content": "Vietstock - Cổ phiếu nào khiến VN-Index \"nhuộm\" sắc đỏ tuần qua? \n Hai chỉ số thị trường ghi nhận tuần giao dịch 15-19/04/2024 không mấy tích cực. VN-Index giảm gần 8% so với cuối tuần giao dịch trước, về mức 1,174.85 điểm. HNX-Index giảm 8.5%, kết thúc tuần ở mức 220.8 điểm. \n Trái ngược với đà giảm điểm, thanh khoản trên hai sàn tuần này đã tăng mạnh trở lại và đại đa số là do nhà đầu tư trong nước tháo chạy. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên tăng 51%, lên gần 1.2 tỷ cp/phiên. Đối với HNX, thanh khoản trung bình tăng 55%, đạt hơn 130 triệu cp/phiên. \n Những căng thẳng địa chính trị tại Trung Đông là một trong những nguyên nhân chính khiến thị trường chứng khoán bị ảnh hưởng nặng nề. Xét theo mức độ ảnh hưởng, nhóm vốn hoá lớn, đặc biệt là các mã ngân hàng gây sức ép chính đến chỉ số. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 15-19/04/2024 \n (tính theo điểm)​ \n Trong đó, 5/10 cổ phiếu ảnh hưởng tiêu cực nhất đến VN-Index đều thuộc nhóm ngân hàng, bao gồm: BID (HM:BID), VCB, CTG (HM:CTG), VPB (HM:VPB), VÀ MBB (HM:MBB) - làm mất gần 23.7 điểm của chỉ số. Áp đảo đà giảm là BID giá trị hơn 6.8 điểm; VCB (-5.7 điểm) và CTG (-5.5 điểm). \n *Vụ mất 11,9 tỷ ở Vietcombank (HM:VCB): VCB kháng cáo, VKS kháng nghị việc bồi thường 700 triệu \n *VietinBank muốn dùng toàn bộ gần 14,000 tỷ chia cổ tức bằng cổ phiếu \n *Chủ tịch Lưu Trung Thái: MB muốn đầu tư ra nước ngoài thì phải thử mô hình mới \n Toàn ngành ngân hàng, LPB (HM:LPB) là mã duy nhất giữ được sắc xanh, song mức tác động lên chỉ số không đủ lớn chỉ gần 0.4 điểm. \n *Đổi tên thành Ngân hàng Lộc Phát, LPBank lãi quý 1/2024 hơn 2,886 tỷ đồng, tăng 84% \n Gây thêm áp lực lên VN-Index tuần qua còn có nhóm cổ phiếu “họ Vingroup” với hai đại diện VIC (HM:VIC) và VHM (HM:VHM) lấy đi gần 8.6 điểm của chỉ số. Cũng bi quan không kém, “đại gia” ngành cao su GVR (HM:GVR) kéo giảm 3.7 điểm; “ông trùm” ngành thép HPG (HM:HPG) (-3.1 điểm) và “ông lớn” ngành khí GAS (HM:GAS) (-2.6 điểm). \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 15-19/04/2024 \n (tính theo điểm)​ \n Rổ VN30 chìm trong sắc đỏ khi 30/30 mã đều giảm điểm. Dẫn đầu là VPB kéo giảm hơn 7.3 điểm; FPT (HM:FPT) (-6.8 điểm); HPG (-6.7 điểm); VIC (-6.4 điểm) và TCB (HM:TCB) (-6.3 điểm). \n Gánh nặng của HNX-Index chính là  SHS  (HN:SHS) làm mất gần 2 điểm của chỉ số, tiếp theo là CEO (-1.7 điểm); IDC (HN:IDC) (-1.6 điểm) và PVS (HN:PVS) (-1.5 điểm). Ở chiều ngược lại, TKU là mã ảnh hưởng tích cực nhất chỉ với 0.15 điểm tăng. \n *SHS đặt kế hoạch lãi gấp rưỡi năm 2024 \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 15-19/04/2024 \n (tính theo điểm)​ \n Thế Mạnh \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]