[
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/09: Triển vọng thị trường vẫn còn tích cực",
      "time": "25 thg 9, 2024",
      "posted_date": "Ngày đăng 20:04 25/09/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/09: Triển vọng thị trường vẫn còn tích cực \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 25/09/2024, VN-Index bật tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự cải thiện đáng kể trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, VN-Index bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của chỉ số. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 25/09/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, HNX-Index đang test lại nhóm đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu chỉ số vượt thành công vùng kháng cự này thì triển vọng lạc quan trung hạn có thể quay trở lại trong các phiên tới. \n  \n MBS - CTCP Chứng khoán MB (HN:MBS) \n Trong phiên sáng 25/09/2024, MBS tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu xác lập đỉnh 52 tuần mới trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên sáng 25/09/2024, HSG tăng giá mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng đáng kể và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy kịch bản phục hồi đang dần hiện hữu. \n Thêm vào đó, giá cổ phiếu đang test lại đường SMA 50 ngày (tương đương vùng 20,800-21,400). Nếu giá cổ phiếu vượt thành công vùng kháng cự này thì triển vọng lạc quan trung hạn có thể quay trở lại trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HSG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HSG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 25/09: Giữ sắc xanh nhẹ",
      "time": "25 thg 9, 2024",
      "posted_date": "Ngày đăng 16:42 25/09/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/09: Giữ sắc xanh nhẹ \n Đầu phiên 25/09, tính tới 9h30, VN-Index tăng hơn 3 điểm, lên mức 1,280.69 điểm. Bên cạnh đó HNX-Index cũng tăng nhẹ, đạt mức 235.1 điểm. \n Giá vàng tăng hơn 1% và lập kỷ lục mới vào ngày thứ Ba (24/09), tiếp nối đà leo dốc gần đây khi căng thẳng ở Trung Đông thúc đẩy nhu cầu trú ẩn an toàn, trong khi nhà đầu tư nắm bắt những tín hiệu mới về việc hạ lãi suất của Mỹ. \n Kết thúc phiên giao dịch ngày 24/09, hợp đồng vàng giao ngay tiến 1.1% lên 2,656.38 USD/oz, sau khi đạt mức cao kỷ lục trước đó là 2,654.96 USD/oz. Hợp đồng vàng tương lai cộng 1% lên 2,680.00 USD/oz. \n Tính tới 9h30, các mã lớn như VCB (HM:VCB), HPG (HM:HPG) và CTG (HM:CTG) đang kéo thị trường với tổng mức tăng hơn 1 điểm. Ở chiều ngược lại, VHM (HM:VHM), KDC (HM:KDC), NAB dẫn đầu nhóm ảnh hưởng tiêu cực đến thị trường nhưng mức giảm chỉ đạt chưa tới 0.5 điểm. \n Nhóm năng lượng duy trì mức tăng trưởng ổn định ngay từ đầu phiên với các mã cổ phiếu như BSR (HN:BSR) tăng 1.26%, PVS (HN:PVS) tăng 0.72%, PVD (HM:PVD) tăng 0.54%, PVC (HN:PVC) tăng 0.76%, PVB tăng 1%,… các mã cổ phiếu còn lại đều đang trong trạng thái đứng giá và giảm nhẹ. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "25/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "25 thg 9, 2024",
      "posted_date": "Ngày đăng 13:02 25/09/2024",
      "main_content": "Vietstock - 25/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Bảng giá đất mới có thể đẩy giá nhà lên 15-20%. Bảng giá đất mới sát thị trường sẽ làm tăng chi phí đầu tư xây dựng các dự án, tăng giá nhà ở lên 15-20% so với trước, theo Bộ Xây dựng. >>> \n * Theo dấu dòng tiền cá mập 24/09: Dòng tiền ngược chiều tại cổ phiếu VIB (HM:VIB). Tâm điểm phiên 24/09 là giao dịch của tự doanh mua ròng đột biến hơn 811 tỷ đồng cổ phiếu VIB. Tuy nhiên, cổ phiếu này lại bị khối ngoại bán ròng tới 2,664 tỷ đồng trong phiên này. >>> \n * Bà Bùi Thị Thao Ly (SSV): Công bố thông tin ESG gia tăng cơ hội tiếp cận dòng vốn ngoại. Tại hội thảo IR View về chủ đề “xanh hóa” diễn ra trong khuôn khổ Lễ Vinh danh IR Awards 2024 vào sáng ngày 24/09, bà Bùi Thị Thao Ly - Giám đốc Trung tâm Phân tích Công ty TNHH Chứng khoán Shinhan Việt Nam (SSV), đại diện cho bên bán - chia sẻ về cách tiếp cận dòng vốn ngoại thông qua việc công bố thông tin ESG. >>> \n * Ông Nguyễn Thành Long (HDCapital): IR có thể là chìa khoá kích hoạt dòng vốn tỷ đô vào Việt Nam. Sau giai đoạn dài chinh chiến tại thị trường chứng khoán, ông Nguyễn Thành Long - Tổng Giám đốc CTCP Quản lý quỹ HD (HDCapital) nhận thấy sự chuyển mình đáng kinh ngạc của hoạt động quan hệ nhà đầu tư (IR). >>> \n * Làm ăn khó khăn, SMC lại rao bán tài sản. Ngày 23/09, HĐQT CTCP Đầu tư Thương mại SMC (HOSE: SMC) thông qua việc chuyển nhượng quyền sử dụng đất và tài sản gắn liền với đất tại Công ty TNHH MTV SMC Đà Nẵng (công ty con do SMC sở hữu 100% vốn), giá chuyển nhượng dự kiến hơn 96 tỷ đồng. >>> \n * IR trong kỷ nguyên xanh: Chiến lược \"xanh hóa\" và thu hút vốn của doanh nghiệp Việt. Tại hội thảo IR View về chủ đề “xanh hóa” diễn ra trong khuôn khổ Lễ Vinh danh IR Awards 2024 vào sáng ngày 24/09, lãnh đạo VietinBank, PAN (HM:PAN) Group, Vinamilk (HM:VNM) và ACB (HM:ACB) đã hé lộ bí quyết thu hút vốn quốc tế, cách thức thực hiện Quan hệ Nhà đầu tư (IR) và chiến lược phát triển bền vững trong kỷ nguyên xanh của nền kinh tế. >>> \n * Tôn vinh doanh nghiệp niêm yết có hoạt động IR xuất sắc nhất năm 2024. Sáng ngày 24/09, Lễ Vinh danh IR Awards 2024 được tổ chức nhằm công bố kết quả Bình chọn IR và tôn vinh những doanh nghiệp niêm yết có hoạt động IR xuất sắc nhất. >>> \n * Phó Tổng Giám đốc HBC (HM:HBC) từ nhiệm sau 17 năm gắn bó. Tham gia Tập đoàn Hòa Bình từ 2007, đến nay khoảng 17 năm, ông Nguyễn Hùng Cường chính thức không còn làm nhân viên Công ty khi được miễn nhiệm chức Phó Tổng Giám đốc HBC từ ngày 21/09/2024 theo nguyện vọng cá nhân. >>> \n * Nhiều hệ lụy xấu từ việc Trung Quốc tăng tuổi nghỉ hưu. Trung Quốc đã quyết định tăng tuổi nghỉ hưu lần đầu tiên kể từ năm 1978. Động thái này được dự báo sẽ giúp hạn chế sự suy giảm của lực lượng lao động do già hóa dân số, nhưng đồng thời cũng có thể khiến tâm lý lo ngại, chán nản gia tăng. >>> \n * Sửa Luật Chứng khoán: Tiếp tục ‘nắn’ thị trường trái phiếu doanh nghiệp?. Sau nhiều biến cố, thị trường trái phiếu doanh nghiệp đang được nắn chỉnh để lấy lại niềm tin của nhà đầu tư. Sắp tới, Luật Chứng khoán sẽ được sửa đổi và được dự liệu tiếp tục có các biện pháp siết chặt thị trường này về mặt kỹ thuật. >>> \n * Một công ty sợi sau 2 năm thua lỗ muốn tìm kiếm cơ hội bên mảng bất động sản. Ngày 23/09, CTCP Đầu tư & Thương mại Vũ Đăng (HOSE: SVD) đã tổ chức thành công ĐHĐCĐ bất thường 2024. Trong đó, nội dung đáng quan tâm nhất là Doanh nghiệp kinh doanh sợi này muốn tìm kiếm cơ hội trong mảng bất động sản. >>> \n * Chuyên gia VPBank (HM:VPB)S: Thị trường chứng khoán năm 2024 tích lũy để 2025 bứt phá. Nhận định trong buổi livestream Khớp lệnh ngày 23/09, ông Nguyễn Việt Đức - Giám đốc Kinh doanh Số, CTCP Chứng khoán VPBank (VPBankS) cho rằng bối cảnh hiện tại khá giống giai đoạn diễn ra “uptrend thế kỷ” gần nhất, nếu như năm 2015 tích lũy để 2016 bứt phá thì 2024 tích lũy để 2025 bứt phá. >>> \n * Người nhóm Hapaco đồng loạt từ nhiệm, Phó phòng IT lên chức Chủ tịch HAC. Ngày 21/09, ĐHĐCĐ bất thường năm 2024 CTCP Chứng khoán Hải Phòng (Haseco, UPCoM: HAC) diễn ra với nhiều biến động nhân sự HĐQT và BKS. Trong đó, người liên quan đến nhóm Tập đoàn Hapaco đồng loạt được miễn nhệm. Đại hội cũng thông qua phương án chào bán 100 triệu cp riêng lẻ, tăng vốn gấp 4.4 lần. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Ai là người muốn giúp bà Trương Mỹ Lan khắc phục hậu quả gần 10.000 tỷ đồng? \n * Bị cáo Trương Mỹ Lan khai về bữa trưa họp bàn việc phát hành trái phiếu \n * ALT trả cổ tức cao nhất 8 năm \n TÀI CHÍNH NGÂN HÀNG \n * Giá dầu tăng mạnh sau khi Trung Quốc tung ra gói kích thích kinh tế mới \n * Giá heo hơi hôm nay 24/9/2024: Tiếp đà tăng cao, miền Bắc chạm ngưỡng 71.000 đồng/kg \n * Giá vàng miếng SJC và vàng nhẫn cùng tăng sốc \n * Giá cà phê Robusta tăng dữ dội chỉ sau một đêm \n * Chủ tịch Quốc hội: Sửa Luật Thuế TNDN phải khắc phục được tình trạng trốn thuế, thất thu thuế \n * Thủ tướng chỉ ra công điện chỉ đạo nóng về cung ứng xăng dầu \n VĨ MÔ ĐẦU TƯ \n * Bà Trương Mỹ Lan nói gì về dự án Amigo, 6A-Trung Sơn? \n * Đấu giá đất cao rồi bỏ cọc, tạo giá ảo để thao túng: Phổ biến, mang tính tổ chức \n * Đất đấu giá Hà Nội cao bất thường rồi thi nhau bỏ cọc, sắp quay đầu hạ nhiệt? \n * Trình Quốc hội điều chỉnh quy hoạch sử dụng đất thời kỳ 2021-2030, tầm nhìn đến năm 2050 \n * Khu đô thị 27 ngàn tỷ ở Bắc Ninh chính thức về tay ông lớn Phú Mỹ Hưng \n TÀI CHÍNH THẾ GIỚI \n * Cứ 5 người trẻ Trung Quốc có 1 thất nghiệp, chuyện kỳ lạ về 'món quà sa thải' \n * Lo ngại đình công ở cảng, các nhà nhập khẩu Mỹ tăng tốc vận chuyển hàng \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 25/09/2024: Tâm lý lạc quan vẫn hiện hữu",
      "time": "24 thg 9, 2024",
      "posted_date": "Ngày đăng 02:30 25/09/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 25/09/2024: Tâm lý lạc quan vẫn hiện hữu \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 24/09/2024. VN30-Index tăng điểm mạnh cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 24/09/2024. Cụ thể, VN30F2410 (F2410) tăng 0.72%, đạt 1,335 điểm; VN30F2411 (F2411) tăng 0.59%, đạt 1,335.1 điểm; hợp đồng VN30F2412 (F2412) tăng 0.6%, đạt 1,334 điểm; hợp đồng VN30F2503 (F2503) tăng 0.66%, đạt 1,333 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,330.87 điểm. \n Trong phiên giao dịch ngày 24/09/2024, hợp đồng VN30F2410 giảm ngay từ đầu phiên và chuyển sang trạng thái giằng co với lợi thế dần nghiêng về phe Short khi kết thúc phiên sáng. Do không chấp nhận bị yếu thế, bên mua ra sức phản công ngay từ đầu phiên và khi lực cầu liên tục được gia tăng vào nửa cuối phiên còn lại đã giúp cho F2410 tăng vọt, đồng thời đóng cửa ở mức 1,335 điểm. \n Đồ thị trong phiên của VN30F2410 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2410 thu hẹp so với phiên trước đó và đạt giá trị 4.13 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2410 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 27.22% và 27.01% so với phiên ngày 23/09/2024. Cụ thể, khối lượng giao dịch F2410 tăng 27.23% với 165,206 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2411 đạt 254 hợp đồng, tăng 23.9%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 24/09/2024 đạt 485 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 24/09/2024, VN30-Index tăng điểm mạnh cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, VN30-Index tiếp tục hướng đi lên và test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,325-1,345 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu chỉ số vượt thành công vùng kháng cự này thì triển vọng tăng trung hạn sẽ quay trở lại trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 25/09: Kỳ vọng thị trường sẽ tích lũy?",
      "time": "24 thg 9, 2024",
      "posted_date": "Ngày đăng 00:35 25/09/2024",
      "main_content": "Vietstock - Góc nhìn 25/09: Kỳ vọng thị trường sẽ tích lũy? \n VPBank (HM:VPB)S kỳ vọng thị trường sẽ tích lũy, cân bằng quanh vùng hỗ trợ quan trọng 1.262-1.265 điểm. \n Cơ hội cao chinh phục thành công mốc kháng cự gần \n CTCK KB Việt Nam (KBSV): Sau khi về lại đường MA20 trên khung ngày, diễn biến bật tăng về cuối phiên 24/09 của VN-Index giúp hình thành mẫu nến \"Bullish engulfing\", phản ánh sự mất kiên nhẫn và chấp nhận khớp lên vùng giá cao của phe mua. \n Mặc dù thanh khoản chưa có nhiều sự cải thiện, biên độ tăng điểm rộng vẫn cho thấy động thái tích lũy của thị trường và áp lực cung ở vùng giá bên trên đang được kiểm soát tốt. Với việc xu hướng tăng điểm ngắn hạn đang giữ thế chủ đạo, VN-Index có cơ hội cao chinh phục thành công mốc kháng cự gần và hướng lên vùng kháng cự kế tiếp quanh 1,330 điểm. \n Ngoài vị thế nắm giữ theo xu hướng, nhà đầu tư có thể kết hợp trải mua thêm 1 tỷ trọng trading gối đầu khi chỉ số hoặc các mã cổ phiếu điều chỉnh về lại các vùng hỗ trợ gần. \n VN-Index vẫn đang giao dịch tích lũy quanh ngưỡng 1,270 điểm \n CTCK BIDV (HM:BID) (BSI): VN-Index giao dịch trong vùng 1,265-1,270 điểm cả ngày trước khi bật tăng vào cuối phiên và đóng cửa tại mốc 1,276.99 điểm, tăng gần 9 điểm so với hôm qua. VN-Index vẫn đang giao dịch tích lũy quanh ngưỡng 1,270 điểm với thanh khoản thấp. \n Kỳ vọng thị trường sẽ tích lũy \n CTCK VPBank (VPBankS): Thị trường trong nước điều chỉnh trở lại, chỉ số VN-Index một lần nữa để thất bại trước ngưỡng kháng cự 1,280 điểm, khi áp lực chốt lời ngắn hạn gia tăng. Mặc dù chỉ số chỉ giảm nhẹ, song thanh khoản phiên 24/09  lại giảm rất mạnh, bất chấp khối ngoại mua ròng. \n Về kỹ thuật, VN-Index biến động trong phạm vi hẹp 1,263-1,275 điểm. Các chỉ báo kỹ thuật RSI và ADX duy trì trung tính cho thấy thị trường chưa có sự đột phá xu hướng. Theo đó, kỳ vọng thị trường sẽ tích lũy, cân bằng quanh vùng hỗ trợ quan trọng 1.262 - 1.265 điểm. \n Thị trường đang phát đi nhiều tín hiệu khả quan \n CTCK Beta (BETA): Theo quan điểm kỹ thuật, VN-Index duy trì xu hướng ngắn hạn tích cực khi nằm trên các đường MA10, MA20. Các chỉ báo SAR, MACD, và cặp (DI+, DI-)  duy trì tín hiệu tích cực. Hiện tại, vùng 1,250-1,260 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Thị trường đang phát đi nhiều tín hiệu khả quan khi thanh khoản cải thiện đáng kể, thể hiện dòng tiền đã quay trở lại và củng cố niềm tin của nhà đầu tư. Hơn nữa, các yếu tố kỹ thuật đang củng cố xu hướng tăng trong ngắn hạn. Tâm lý nhà đầu tư hưng phấn trước những thông tin tốt, cho thấy niềm tin vào sự phục hồi và tăng trưởng của thị trường. \n Trong giai đoạn này, nhà đầu tư có thể cân nhắc gia tăng tỷ trọng cổ phiếu, đặc biệt là những mã có nền tảng cơ bản tốt và chưa tăng mạnh trong thời gian qua. Tuy nhiên, cần duy trì sự thận trọng cần thiết, đặc biệt trong việc quản lý rủi ro, không nên mua đuổi cổ phiếu bằng mọi giá và luôn đặt mục tiêu chốt lời phù hợp để bảo toàn lợi nhuận và hạn chế rủi ro. \n ... Tiếp tục cập nhật \n Khang Di \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 25/09/2024: Tín hiệu tích cực quay trở lại?",
      "time": "24 thg 9, 2024",
      "posted_date": "Ngày đăng 00:03 25/09/2024",
      "main_content": "Vietstock - Vietstock Daily 25/09/2024: Tín hiệu tích cực quay trở lại? \n VN-Index tăng điểm tích cực và duy trì trên đường Middle của Bollinger Bands. Nếu chỉ số tiếp tục giữ vững trên ngưỡng này đồng thời khối lượng giao dịch vượt trên mức trung bình 20 ngày thì triển vọng ngắn hạn sẽ càng lạc quan hơn. Bên cạnh đó, chỉ báo MACD cắt lên trên Signal Line đồng thời chỉ báo Stochastic Oscillator đã cho tín hiệu mua trước đó. Những tín hiệu này sẽ càng ủng hộ cho đà tăng của chỉ số. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/09/2024 \n - Các chỉ số chính tăng điểm trong phiên giao dịch ngày 24/09. Cụ thể, VN-Index kết phiên tăng 0.67%, lên mức 1,276.99 điểm. HNX-Index tăng 0.4%, đạt 234.32 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 494 triệu đơn vị, tăng 8.3% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 2.5% so với phiên trước, đạt hơn 40 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 102 tỷ đồng và mua ròng hơn 7 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường khởi động phiên 24/09 với tâm lý thận trọng, diễn biến giằng co trong biên độ hẹp duy trì đến hết phiên sáng. Bất ngờ xảy ra trong phiên chiều khi lực cầu mạnh mẽ xuất hiện ở nhóm cổ phiếu trụ khiến thế cân bằng bị phá vỡ, phe mua nhanh chóng chiến thắng áp đảo. VN-Index đóng cửa tăng 8.51 điểm, tương đương 0.67%, lên mốc 1,276.99 điểm. \n - Về mức độ ảnh hưởng, BID (HM:BID), VHM (HM:VHM) và GRV là những cổ phiếu ảnh hưởng tích cực nhất, góp gần 2 điểm tăng cho VN-Index. Ngược lại, 10 cổ phiếu tác động tiêu cực nhất đến chỉ số cũng chưa đủ lấy đi nửa điểm của VN-Index, thể hiện lực mua áp đảo ở nhóm cổ phiếu vốn hóa lớn. \n - VN30-Index kết thúc phiên tăng 0.74%, lên mức 1,330.87 điểm. Độ rộng nghiêng hoàn toàn về bên mua, ghi nhận 25 mã tăng, 3 mã giảm và 2 mã đứng giá. Trong đó, SSB, STB (HM:STB) và VIB (HM:VIB) dẫn đầu tăng điểm, bứt phá mạnh mẽ hơn 3%. Trái lại, BVH (HM:BVH), VNM (HM:VNM) và PLX (HM:PLX) là 3 mã đi ngược chiều xu hướng chung, giảm nhẹ dưới 1%. \n Sắc xanh hiện diện ở tất cả các nhóm ngành. Dẫn đầu là nhóm viễn thông với mức tăng 1.75%, đây là nhóm duy trì được đà tăng tích cực ngay từ đầu phiên mặc dù phiên sáng thị trường không mấy sôi nổi. Các cổ phiếu tiêu biểu ở nhóm này là VGI (+1.82%), CTR (HM:CTR) (+3.41%) và VNZ (+7.26%). \n Sự bứt phá mạnh mẽ trong phiên chiều không thể không kể đến đóng góp lớn của nhóm tài chính và bất động sản, 2 ngành chiếm gần một nửa vốn hóa toàn thị trường. Ở nhóm bất động sản, KBC (HM:KBC) và LDG (HM:LDG) tạo điểm nhấn với sắc tím rực rỡ, theo sau là nhiều cổ phiếu với mức tăng đáng kể như SZC (HM:SZC) (+3.29%), DTD (+3.21%), LHG (HM:LHG) (+2.71%), D2D (+2.47%), HDG (HM:HDG) (+1.77%), DXG (HM:DXG) (+1.61%), PDR (HM:PDR) (+1.58%) và VHM (+1.37%). Ở nhóm tài chính, nổi bật là các cổ phiếu NAB (+4.17%), SSB (+3.45%), STB (+3.41%), VIB (+3.24%), PTI (HN:PTI) (+2.71%), MBS (HN:MBS) (+2.08%), MBB (HM:MBB) (+1.81%),… \n VN-Index tăng điểm tích cực và duy trì trên đường Middle của Bollinger Bands. Nếu chỉ số tiếp tục giữ vững trên ngưỡng này đồng thời khối lượng giao dịch vượt trên mức trung bình 20 ngày thì triển vọng ngắn hạn sẽ càng lạc quan hơn. Bên cạnh đó, chỉ báo MACD cắt lên trên Signal Line đồng thời chỉ báo Stochastic Oscillator đã cho tín hiệu mua trước đó. Những tín hiệu này sẽ càng ủng hộ cho đà tăng của chỉ số. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Duy trì trên đường Middle của Bollinger Bands \n VN-Index tăng điểm tích cực và duy trì trên đường Middle của Bollinger Bands. Nếu chỉ số tiếp tục giữ vững trên ngưỡng này đồng thời khối lượng giao dịch vượt trên mức trung bình 20 ngày thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n Bên cạnh đó, chỉ báo MACD cắt lên trên Signal Line đồng thời chỉ báo Stochastic Oscillator đã cho tín hiệu mua trước đó. Những tín hiệu này sẽ càng ủng hộ cho đà tăng của chỉ số. \n  \n HNX-Index - Chỉ báo MACD cho tín hiệu mua trở lại \n HNX-Index tăng điểm trong bối cảnh đang tiến gần đến việc test lại nhóm MA dài hạn. Nếu HNX-Index tiếp tục tăng thì kết quả test nhóm này sẽ quyết định xu hướng của chỉ số trong thời gian tới. Đồng thời, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày để củng cố đà tăng. \n Mặt khác, chỉ báo MACD cho tín hiệu mua trở lại khi cắt lên trên Signal Line. Nếu trong các phiên tới chỉ báo này vượt ngưỡng 0 thì tình hình sẽ càng chuyển biến tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 24/09/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/09/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhật Bản sẽ hỗ trợ Việt Nam trong việc nâng hạng thị trường chứng khoán",
      "time": "24 thg 9, 2024",
      "posted_date": "Ngày đăng 15:57 24/09/2024",
      "main_content": "Investing.com -- Sự quan tâm của nhà đầu tư nước ngoài, đặc biệt là nhà đầu tư Nhật Bản đối với TTCK Việt Nam đang ngày càng gia tăng. \n Ngày 23.9.2024, tại Hà Nội, Ủy ban Chứng khoán Nhà nước (UBCKNN) phối hợp với Cơ quan Hợp tác Quốc tế Nhật Bản (JICA) tổ chức Hội thảo “Thúc đẩy tính hiệu quả của thị trường cổ phiếu Việt Nam”. \n Đây là Hội thảo khởi động Dự án “Nâng cao năng lực về thúc đẩy hiệu quả thị trường chứng khoán Việt Nam”. \n Chủ tịch UBCKNN Vũ Thị Chân Phương cho biết, từ khi thành lập, thị trường chứng khoán Việt Nam đã ghi nhận nhiều thành tựu, khung pháp lý ngày càng được hoàn thiện đảm bảo thị trường hoạt động ngày càng an toàn và minh bạch. Đến cuối tháng 8.2024, vốn hóa thị trường chứng khoán đạt hơn 7 triệu tỷ đồng (280 tỷ USD), tăng 19,1% so với cuối năm 2023, tương đương 69,2% GDP ước tính năm 2023. \n Tính từ đầu năm tới nay, giá trị giao dịch bình quân đạt gần 1 tỷ USD, tăng 31,3% so với bình quân năm trước. Thị trường hiện có 728 cổ phiếu niêm yết và 878 cổ phiếu trên UPCoM, với tổng giá trị niêm yết đạt 2.246 nghìn tỷ đồng, tăng 5,5% so với cuối năm 2023. Các nhà đầu tư nước ngoài nắm giữ khoảng 50 tỷ USD giá trị cổ phiếu, tương đương hơn 17% vốn hóa thị trường. Những kết quả này chứng minh sự phát triển mạnh mẽ của thị trường chứng khoán Việt Nam. \n Tiếp nối sự thành công của Dự án “Nâng cao năng lực về cải thiện tính công bằng và minh bạch của thị trường cổ phiếu Việt Nam”, với bề dày kinh nghiệm trong việc xây dựng và phát triển TTCK Nhật Bản, Chủ tịch UBCKNN tin tưởng JICA sẽ tiếp tục hỗ trợ thị trường cổ phiếu Việt Nam phát triển phù hợp với Chiến lược phát triển ngành, giúp UBCKNN tăng cường năng lực quản lý, giám sát, hướng tới thực hiện mục tiêu “bảo đảm tính công khai, minh bạch, tăng cường năng lực quản lý, giám sát, thanh tra và cưỡng chế thực thi, bảo vệ lợi ích của nhà đầu tư và lòng tin của thị trường” trong Dự án này. \n Chủ tịch UBCKNN đánh giá, Dự án đáp ứng nhu cầu cấp thiết đang đặt ra của việc nâng cao năng lực trong công tác quản lý, giám sát và vận hành thị trường chứng khoán của ngành chứng khoán Việt Nam. Các mảng kết quả của Dự án cũng phù hợp với chủ trương của Đảng và Nhà nước thực hiện các Nghị quyết của Chính phủ về phát triển thị trường vốn an toàn, minh bạch, hiệu quả, bền vững nhằm ổn định kinh tế vĩ mô, huy động nguồn lực phát triển kinh tế - xã hội, trong đó đẩy mạnh hiện đại hóa công nghệ thông tin trong quản lý, giám sát thị trường chứng khoán. \n “Sau hội thảo khởi động này, cùng với việc triển khai các nội dung của Biên bản Thảo luận giữa UBCKNN và JICA, thể chế về thị trường chứng khoán, bao gồm các quy định về quản lý niêm yết, phát hành, thanh tra, giám sát và xử lý vi phạm nhằm bảo vệ quyền lợi nhà đầu tư sẽ ngày càng hoàn thiện, song song với đó, nhận thức của các thành viên thị trường ngày càng được nâng cao”, Chủ tịch UBCKNN mong muốn. \n Ông Sugano Yuichi, Trưởng đại diện Văn phòng JICA Việt Nam cho biết, trong hơn hai thập kỷ qua, JICA đã hỗ trợ Chính phủ Việt Nam thông qua nhiều dự án hợp tác kỹ thuật và tài chính để phát triển nền kinh tế định hướng thị trường và thúc đẩy hội nhập kinh tế quốc tế sâu rộng hơn. Trong khuôn khổ dự án “Nâng cao năng lực về cải thiện tính công bằng và minh bạch của thị trường cổ phiếu Việt Nam\" từ năm 2019 đến năm 2023, JICA đã đóng góp tích cực vào quá trình cải thiện hệ thống văn bản dưới luật của Luật Chứng khoán như hệ thống nghị định, thông tư liên quan, và quá trình xây dựng chiến lược phát triển thị trường chứng khoán Việt Nam. \n Ông Sugano Yuichi đánh giá, thị trường cổ phiếu Việt Nam đã và đang phát triển nhanh chóng trong hơn hai thập kỷ; sự quan tâm của nhà đầu tư nước ngoài, đặc biệt là nhà đầu tư Nhật Bản, cũng như nhà đầu tư trong nước đối với TTCK Việt Nam đang ngày càng gia tăng. Để thúc đẩy thị trường chứng khoán phát triển hơn nữa, Chính phủ Việt Nam đang đẩy mạnh các nỗ lực nhằm nâng cấp thị trường chứng khoán Việt Nam từ thị trường cận biên lên thị trường mới nổi. Trong bối cảnh đó, JICA tiếp tục hợp tác qua giai đoạn 2 của Dự án để tiếp tục hỗ trợ UBCKNN, các Sở giao dịch chứng khoán và các bên liên quan thông qua hợp tác kỹ thuật để thúc đẩy hơn nữa tính công bằng và minh bạch cũng như hiệu quả của thị trường chứng khoán Việt Nam trong giai đoạn hợp tác phát triển mới. \n Dự án “Nâng cao năng lực về thúc đẩy hiệu quả thị trường chứng khoán Việt Nam” nhằm mục đích nâng cao năng lực của UBCKNN và 3 Sở Giao dịch Chứng khoán (SGDCK) tại Hà Nội và Thành phố Hồ Chí Minh, thông qua nhiều hoạt động như tư vấn chặt chẽ, xây dựng năng lực về nhiều vấn đề liên quan. Dự án tập trung vào giám sát và thanh tra thị trường chứng khoán, giám sát các định chế trung gian thị trường, quản lý niêm yết và chào bán chứng khoán ra công chúng theo chuẩn mực quốc tế và nâng cao nhận thức về trách nhiệm bảo vệ nhà đầu tư của công ty niêm yết. Dự án bao gồm 4 cấu phần: \n Thông qua dự án, Nhật Bản sẽ tiếp tục hỗ trợ UBCKNN, các Sở giao dịch chứng khoán và các bên liên quan thông qua hợp tác kỹ thuật để thúc đẩy hơn nữa tính công bằng và minh bạch cũng như hiệu quả của thị trường chứng khoán Việt Nam trong giai đoạn hợp tác phát triển mới. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VNS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index chưa thể bứt phá trong năm 2024?",
      "time": "24 thg 9, 2024",
      "posted_date": "Ngày đăng 15:30 24/09/2024",
      "main_content": "Investing.com --  Thị trường chứng khoán đang bước vào quý cuối cùng của năm 2024, điều nhiều nhà đầu tư quan tâm là cơ hội sẽ đến với nhóm ngành nào để xuống tiền. \n Khó khăn, thuận lợi đan xen \n Thị trường đã đi gần hết 3/4 chặng đường của năm 2024, với việc liên tục đón nhận các tin tức trái chiều xoay quanh triển vọng tăng trưởng chung của các nền kinh tế lớn trên thế giới nói chung và Việt Nam nói riêng. \n Trao đổi cùng các thành viên thị trường, nhiều quan điểm cho rằng, VN-Index sẽ tìm kiếm những câu chuyện mới để dẫn dắt đà tăng trưởng khi liều “doping” về nâng hạng có thể sẽ tiếp tục trễ hẹn và phải cần thêm thời gian. Do đó, cơ hội sẽ đan xen với thách thức trên thị trường vào giai đoạn cuối năm 2024. \n Ông Đỗ Hồng Anh, chuyên gia tư vấn và quản lý tài sản, Công ty Chứng khoán Mirae Asset Việt Nam cho hay, các câu chuyện liên quan đến Cục Dự trữ Liên bang Mỹ (Fed) sẽ thu hút sự quan tâm của nhiều nhà đầu tư và dòng tiền. \n Dựa trên tình hình hiện tại và những yếu tố tác động từ chính sách tiền tệ của Fed, thị trường chứng khoán Việt Nam trong quý IV.2024 sẽ có tăng trưởng ngắn hạn nhờ dòng vốn ngoại. \n Việc Fed giảm mạnh lãi suất 50 điểm phần trăm trong phiên họp vừa qua và có thể tiếp tục hạ lãi suất thêm trong năm 2024 được kỳ vọng sẽ giúp dòng vốn ngoại quay trở lại Việt Nam. Thị trường Việt Nam, với tiềm năng tăng trưởng dài hạn, là điểm đến hấp dẫn cho các nhà đầu tư quốc tế trong bối cảnh lãi suất thấp. \n Tuy nhiên, ông Hồng Anh cho rằng, mặc dù tăng trưởng ngắn hạn là điều có thể dự báo, nhưng trong trung và dài hạn, Việt Nam sẽ đối mặt với rủi ro từ nguy cơ suy thoái của các nền kinh tế lớn như Mỹ và châu Âu. Nếu nền kinh tế toàn cầu suy giảm, điều này sẽ ảnh hưởng trực tiếp đến các doanh nghiệp của Việt Nam, dẫn đến sự suy giảm của thị trường chứng khoán. \n “Thị trường chứng khoán Việt Nam trong quý IV.2024 sẽ có giai đoạn tăng trưởng ngắn hạn nhờ dòng vốn ngoại và chính sách hỗ trợ, nhưng có thể điều chỉnh vào cuối quý khi các yếu tố rủi ro toàn cầu trở nên rõ ràng hơn. Nhà đầu tư cần thận trọng và có chiến lược quản lý rủi ro tốt để bảo vệ lợi nhuận trong giai đoạn này”, ông Hồng Anh nhận định. \n Bình luận thêm về cơ hội trên thị trường, ông Hồng Anh đánh giá, ngành ngân hàng là ngành có mối quan hệ trực tiếp nhất với lãi suất, vì lợi nhuận chính của các ngân hàng đến từ việc cho vay, do đó khi Fed hạ lãi suất, lãi suất tại Việt Nam cũng giảm, dẫn đến chi phí vay vốn của doanh nghiệp và cá nhân giảm. Điều này thúc đẩy nhu cầu vay vốn, từ đó tăng doanh thu cho các ngân hàng từ việc cấp tín dụng. \n “Khi Fed hạ lãi suất vào năm 2020 trong bối cảnh đại dịch Covid-19, các ngân hàng Việt Nam đã ghi nhận sự gia tăng mạnh về nhu cầu tín dụng. Cụ thể, Vietcombank (HM:VCB) và Techcombank (HM:TCB) đều chứng kiến giá cổ phiếu tăng đáng kể nhờ mở rộng cho vay và khả năng tăng lợi nhuận từ việc cung cấp các dịch vụ tài chính”, ông Hồng Anh dẫn chứng và cho biết thêm, lợi thế của ngành ngân hàng không chỉ dừng lại ở tín dụng, mà còn ở các khoản đầu tư và quản lý tài sản. Khi lãi suất thấp, các khoản vay thế chấp và vay mua nhà tăng mạnh, tạo điều kiện cho ngân hàng mở rộng quy mô tài sản, nâng cao biên lợi nhuận từ các khoản cho vay dài hạn. \n Bên cạnh đó, theo chuyên gia Mirae Asset Việt Nam, ngành bất động sản cũng là ngành phụ thuộc lớn vào lãi suất vay vốn, vì phần lớn các dự án bất động sản được tài trợ bởi các khoản vay dài hạn. Lãi suất thấp, chi phí vay vốn của các doanh nghiệp và cá nhân để phát triển và mua bất động sản giảm, làm tăng tính thanh khoản và giá trị của các tài sản bất động sản. \n Có thể nói, việc hạ lãi suất của Fed sẽ làm giảm chi phí vay vốn, tạo ra môi trường thuận lợi cho các doanh nghiệp và cá nhân tiếp cận tài chính dễ dàng hơn. Các ngành có tính nhạy cảm với lãi suất như ngân hàng, bất động sản, tài chính sẽ hưởng lợi trực tiếp từ dòng vốn rẻ. Ngoài ra, hầu hết các doanh nghiệp đều sẽ hưởng lợi gián tiếp từ dòng vốn rẻ này, giúp thúc đẩy tăng trưởng kinh tế và cải thiện giá trị cổ phiếu trên thị trường. \n Nhiều dự báo lạc quan \n Nhận định về xu hướng thị trường chứng khoán cuối năm, hầu hết các chuyên gia đều có dự báo lạc quan. \n Ông Đinh Quang Hinh, Trưởng Bộ phận Vĩ mô và Chiến lược thị trường, Công ty Chứng khoán VNDIRECT giữ quan điểm tích cực đối với triển vọng của thị trường chứng khoán Việt Nam trong giai đoạn cuối năm. \n Theo ông Hinh, kịch bản VN-Index vượt mốc 1.300 điểm trong năm nay hoàn toàn khả thi nhờ những yếu tố hỗ trợ như Fed dự kiến hạ lãi suất điều hành ít nhất khoảng 75 điểm phần trăm trong những tháng cuối năm (đã giảm 50 điểm phần trăm), áp lực tỷ giá và lạm phát hạ nhiệt giúp Ngân hàng Nhà nước có điều kiện để chuyển hướng mục tiêu sang ưu tiên tăng trưởng kinh tế, gia tăng cung tiền và duy trì mặt bằng lãi suất ở vùng thấp, kết quả kinh doanh của các doanh nghiệp niêm yết tiếp tục cải thiện và tiến triển mới trong câu chuyện nâng hạng thị trường. \n “Kinh nghiệm quá khứ cho thấy, đỉnh thị trường luôn xuất hiện trong giai đoạn giao dịch sôi động và đáy thị trường hình thành khi thanh khoản thị trường trầm lắng”, ông Hinh đánh giá và nhận định, VN-Index đang ở trong giai đoạn tích lũy cho sóng tăng cuối năm và nhà đầu tư nên tận dụng giai đoạn này để gia tăng tỷ trọng cổ phiếu quanh vùng hỗ trợ 1.250 điểm của VN-Index, ưu tiên những nhóm ngành có câu chuyện tăng trưởng tích cực cuối năm như ngân hàng, chứng khoán, xuất nhập khẩu (dệt may, thủy sản, đồ gỗ) và bất động sản khu công nghiệp. \n Còn theo các chuyên gia từ Chứng khoán Rồng Việt (HM:VDS) (VDSC), giai đoạn cuối năm, khả năng VN-Index sẽ giao dịch trong biên độ 1.250 - 1.325 điểm nhằm đưa mức chênh lệch lợi tức 4% giữa thị trường chứng khoán và trái phiếu chính phủ 10 năm về tiệm cận giá trị trung bình 5 năm (3,6%, tương ứng với P/E 15,2 lần). \n Theo VDSC, giai đoạn cuối năm, cơ hội sẽ đến với các nhóm cổ phiếu ngành ngân hàng, khu công nghiệp, thực phẩm, đồ uống, tiêu dùng, ngành hàng và dịch vụ công nghiệp. Ngoài ra, bất động sản dân dụng, dịch vụ tài chính, công nghệ thông tin, bán lẻ, tiện ích, năng lượng, xây dựng và vật liệu xây dựng cũng là các nhóm ngành mà nhà đầu tư có thể quan tâm khi có sự chiết khấu hợp lý về thị giá. \n Cũng đưa ra cái nhìn lạc quan về thị trường cuối năm, Công ty Chứng khoán Phú Hưng (PHS) cho rằng, thị trường chứng khoán Việt Nam sẽ tăng trưởng mạnh trong những tháng cuối năm 2024, nhờ tỷ giá chững lại hoặc giảm. \n Theo PHS, việc Fed giảm lãi suất, giá trị đồng USD sẽ giảm, từ đó tỷ giá có thể hạ nhiệt. Ngoài ra, kết quả kinh doanh của các doanh nghiệp, đặc biệt là doanh nghiệp xuất khẩu và tiêu dùng, được kỳ vọng tiếp tục phục hồi. \n Cùng với đó, chính sách đẩy mạnh đầu tư công của Chính phủ để thúc đẩy tăng trưởng kinh tế và quyết tâm nâng hạng thị trường chứng khoán từ cận biên lên mới nổi trong thời gian tới chính là các trợ lực cho thị trường. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/09: Tâm lý thận trọng tăng cao tại ngưỡng kháng cự",
      "time": "24 thg 9, 2024",
      "posted_date": "Ngày đăng 19:12 24/09/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/09: Tâm lý thận trọng tăng cao tại ngưỡng kháng cự \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/09/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Hiện tại, VN-Index đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,265-1,275 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu chỉ số vượt thành công vùng kháng cự thành kịch bản tăng ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 24/09/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, HNX-Index xuất hiện điểm giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày và SMA 200 cho thấy triển vọng lạc quan dài hạn đang dần kém sắc. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên sáng 24/09/2024, CTD tăng giá mạnh cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang dần lạc quan trở lại. \n Bên cạnh đó, giá cổ phiếu cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng phục hồi ngắn hạn của cổ phiếu. \n  \n KBC - Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP \n Trong phiên sáng 24/09/2024, KBC tăng giá đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, cổ phiếu bật tăng sau khi test thành công đường SMA 50 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng lạc quan trung hạn đang hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia VPBankS: Thị trường chứng khoán năm 2024 tích lũy để 2025 bứt phá",
      "time": "24 thg 9, 2024",
      "posted_date": "Ngày đăng 16:00 24/09/2024",
      "main_content": "Vietstock - Chuyên gia VPBankS: Thị trường chứng khoán năm 2024 tích lũy để 2025 bứt phá \n Nhận định trong buổi livestream Khớp lệnh ngày 23/09, ông Nguyễn Việt Đức - Giám đốc Kinh doanh Số, CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) cho rằng bối cảnh hiện tại khá giống giai đoạn diễn ra “uptrend thế kỷ” gần nhất, nếu như năm 2015 tích lũy để 2016 bứt phá thì 2024 tích lũy để 2025 bứt phá. \n  \n Năm 2024 tích lũy để 2025 bứt phá \n Theo nhiều dự đoán, Fed sẽ giảm lãi suất thêm ít nhất 50 điểm cơ bản trong năm 2024, năm 2025 sẽ giảm 100 điểm và năm 2026 giảm tiếp 50 điểm. Trước khi Fed hạ lãi suất thì Việt Nam cũng hạ ngay lãi suất OMO. Hiện tại, lãi suất OMO của Việt Nam là 4%, Fed là 4.75-5%. Do đó, ông Đức cho rằng nếu Fed giảm lãi suất tiếp 200 điểm cơ bản thì Việt Nam hoàn toàn có thể hạ về 2% trong thời gian tới. \n Dễ thấy việc giảm lãi suất đã có lộ trình nhưng theo ông Đức, phản ứng của nhà đầu tư thường chậm hơn lộ trình đó. \n “Chúng ta đều biết lãi suất hạ nhưng bao nhiêu người nghĩ rằng giảm được 200 điểm cơ bản nữa. Tiếp theo là lợi nhuận doanh nghiệp bao giờ cũng đi sau lãi suất, cụ thể lãi suất giảm thì phải 6 tháng đến 1 năm sau doanh nghiệp mới được hưởng lợi và phản ánh hoàn toàn vào TTCK. Do đó, kịch bản là lình xình trong 3-6 tháng tới và chưa thể có uptrend thế kỷ ngay lúc này”, ông Đức nhận định. \n Hiện tại, các công ty chứng khoán và ngân hàng tỏ ra cẩn trọng, phần lớn chỉ kỳ vọng VN-Index đạt 1,350 điểm. Khi sự cẩn trọng được phản ánh vào thị trường sẽ tạo ra cơ hội. \n Ông Đức cho biết trong lịch sử, để thị trường có \"uptrend thế kỷ\" phải kết hợp nhiều yếu tố chứ không riêng việc Fed giảm lãi suất. Bối cảnh hiện tại khá giống năm 2015, với câu chuyện Trung Quốc suy thoái ảnh hưởng nhiều đến TTCK Việt Nam, đồng thời Mỹ đối diện với suy thoái mềm, bên cạnh câu chuyện nâng hạng thị trường cũng rất thu hút. \n Trong thời gian tới, nếu kinh tế Mỹ hạ cánh mềm, Trung Quốc kết thúc được giảm phát để đi lên thì đây là cơ hội vàng. Thiên thời là các nước trên thế giới, địa lợi là Việt Nam vào được thị trường mới nổi và nhân hòa là lợi nhuận doanh nghiệp tăng trưởng trở lại sau 2 năm đi ngang. Nếu năm 2015 tích lũy để 2016 bứt phá thì 2024 tích lũy để 2025 bứt phá. \n VN-Index hơi đắt về định giá, dự báo biến động trong vùng 1,305-1,320 đến hết năm 2024 \n Ông Đức cho rằng thị trường hiện vẫn hơi đắt về định giá. Năm 2015, để có con sóng VN-Index tăng từ 534 lên 1,200 điểm thì P/E VN-Index chỉ khoảng 10 lần, còn hiện nay định giá đang là 14 lần. Để định giá rẻ hơn thì giá phải giảm hoặc lợi nhuận đi lên. \n Thị trường hiện đang có nhiều câu chuyện như Fed hạ lãi suất, Trung Quốc giảm suy thoái, nâng hạng thị trường… Ngoài ra, còn câu chuyện chu kỳ với giai đoạn từ tháng 11 đến tháng 4 hàng năm là thời kỳ tăng mạnh nhất của TTCK thế giới và TTCK Việt Nam cũng vậy. \n Trong tháng 10 tới, TTCK khó đi lên do trước bầu cử Mỹ khó có sóng. Sóng bầu cử Mỹ sẽ có 2 đợt, đợt đầu tiên là tháng 8 và 9 lúc các ứng cử viên có động thái rõ về kinh tế, sau đó TTCK đi ngang đến đầu tháng 11 bầu cử xong sẽ tăng mạnh. TTCK Việt Nam lại bị ảnh hưởng nhất bởi Mỹ, độ tương thích đến 90%, nguyên nhân vì Mỹ là thị trường xuất khẩu lớn nhất và câu chuyện FDI. \n Do vậy, trong tháng 10, khả năng TTCK chưa có điều gì xảy ra và nếu có nhịp giảm là cơ hội mua vào. Mặc khác, lợi nhuận quý 3/2024 cũng không có đột biến mà phải chờ đến quý 4. \n Riêng quý 3, lợi nhuận sẽ phân hóa với ngành bất động sản vẫn khó khăn, song ngân hàng sẽ là động lực tăng trưởng của thị trường. Lãi suất đi xuống giúp ngân hàng nới rộng NIM, qua đó vẫn là nhóm chiến lược giúp nhà đầu tư kiếm lời đến cuối năm 2024. Đồng thời, định giá nhóm ngân hàng hiện đang rất rẻ. \n Theo ông Đức, thị trường đang không có quá nhiều thông tin tích cực để vượt đỉnh, nên đến hết năm 2024 có thể chỉ biến động trong khoảng 1,305-1,320 điểm. \n Huy Khải \n  \n ProPicks AI đánh giá VPB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]