[
   {
      "title": "HPG giảm sàn, còn bao nhiêu cổ phiếu thép trên mệnh giá?",
      "time": "23 thg 11, 2022",
      "posted_date": "Ngày đăng 01:25 24/11/2022",
      "main_content": "Sau những phiên phục hồi mạnh mẽ, loạt cổ phiếu thép đã quay đầu điều chỉnh. Theo đó, những nhà đầu tư mua vào trong nhịp hồi mới đây lại được phen lo lắng. HPG giảm sàn, khối ngoại ngắt chuỗi 8 phiên mua mạnhKết phiên giao dịch ngày 23/11/2022, cổ phiếu HPG bất ngờ giảm sàn về 13.800 đồng qua đó có phiên giảm thứ 3 liên tiếp - tương ứng mức giảm gần 9% từ mức 15.100 đồng. Đây cũng là mã tác động tiêu cực nhất khi lấy đi của VN-Index 1,36 điểm qua đó gián tiếp khiến thị trường tiếp tục điều chỉnh. \n Quan sát kể từ đầu tháng 11 tới nay, cổ phiếu HPG chủ yếu biến động trong ngưỡng 12.x - ﻿15.x đồng thị giá trong đó điểm nhấn là chuỗi hồi mạnh từ đáy 12.100 đồng (ngày 10/11) lên mức 15.100 đồng (phiên 18/11) - tương ứng mức tăng gần 25%. \n Trong bối cảnh cổ phiếu này đã liên tục lao dốc kể từ mức 23.900 đồng hồi giữa tháng 9 và về mức thấp nhất kể từ tháng 7/2020 (mức 12.100 đồng), kể từ đầu tháng 11 trở lại đây, nhà đầu tư có xu hướng tăng mua tại cổ phiếu đầu ngành thép. \n Minh chứng dễ thấy là sự gia tăng của sổ lượng lệnh cũng như khối lượng cổ phiếu đặt mua qua từng phiên, chênh lệch khối lượng đặt mua/bán đều ghi nhận ở mức từ vài triệu đến hàng chục triệu đơn vị (theo chiều mua). Cùng với đó, thanh khoản cổ phiếu HPG thời gian gần đây cũng tăng mạnh với trung bình hơn 50 triệu đơn vị/phiên. \n Ghi nhận trong phiên ﻿17/11, cổ phiếu HPG tăng trần phiên thứ 2 liên tiếp lên mức 14.250 đồng thị giá. Tổng cộng có gần 16.500 lệnh đặt mua với khối lượng đặt mua hơn 96,6 triệu đơn vị. Trong khi đó, chỉ có gần 6.000 lệnh đặt bán với khối lượng đặt bán chỉ 24,7 triệu đơn vị. Chênh lệch khối lượng đặt mua - bán phiên này cũng ở mức gần 72 triệu cổ phiếu (theo chiều mua). \n Tuy nhiên, trong phiên giảm sàn ngày 23/11, trong số hơn 30 triệu cổ phiếu HPG được giao dịch, phe bán chủ đạo chiếm áp đảo trở lại với gần 64,5% tổng khối lượng khớp lệnh là bán chủ động; lực bán của nhà đầu tư chiếm áp đảo ở gần như toàn bộ các bước giá. \n Biểu đồ khớp lệnh cổ phiếu HPG theo bước giá phiên 23/11 \n Khối ngoại theo đó cũng bán ròng trở lại hơn 1,7 triệu cổ phiếu HPG trong phiên này - tương ứng giá trị bán ròng gần 24 tỷ.﻿ \n Trước đó, dòng tiền nước ngoại đã ghi nhận chuỗi 8 phiên mua vào liên tiếp cổ phiếu Hòa Phát (HM:HPG) với tổng khối lượng khoảng 70 triệu đơn vị - tương ứng giá trị 930 tỷ đồng.﻿ \n ﻿Hầu hết cổ phiếu thép đã về dưới mệnh giáSau những phiên phục hồi đầy mạnh mẽ, thị giá cổ phiếu nhóm thép lại quay đầu điều chỉnh. Phiên hôm nay, không chỉ riêng HPG, nhóm thép và khối đầu tư công phiên hôm nay cũng đều diễn biến xấu trong đó HSG (HM:HSG) giảm 6,3%, NKG (HM:NKG) giảm 5,4%, POM (HM:POM) giảm 5,2%, TLH giảm 4,3%, VGS giảm 6%. \n Trước đó trong phiên ngày 22/11, HPG, HSG, NKG hay TLH đều giảm với biên độ trên 1%. \n Diễn biến giá một số cổ phiếu thép từ tháng 4/2022 \n Quan sát, hiện hàng loạt cổ phiếu thép đã rơi khỏi mệnh giá (10.000 đồng/cổ phiếu) như HSG, NKG, SMC, POM, TLH, TIS (HN:TIS), VGS, TVN (HN:TVN),... ngoại trừ HPG... Và so với vùng giá đỉnh hồi nửa cuối năm 2021, hầu hết các cổ phiếu thép đều đã giảm từ 70 - 80% và về vùng đáy 2 năm. \n Cùng với tác động từ thị trường chung, nguyên nhân khác khiến cổ phiếu thép lao dốc đến từ tình hình kinh doanh ảm đạm của nhóm này sau ngày lập đỉnh lợi nhuận. \n Triển vọng kém lạc quan trong quý 4/2022Quý 3/2022, lần lượt Hòa Phát, Hoa Sen, Nam Kim, TVN, … đều ghi nhận các khoản lỗ cao kỷ lục trong bối cảnh nhu cầu yếu, giá bán giảm, nguyên liệu đắt đỏ, chi phí tài chính lên cao. \n Trong báo cáo mới cập nhật của Công ty Chứng khoán KIS, sản lượng thép sản xuất trong tháng 10/2022 đạt mức 1,92 triệu tấn - giảm 15% so với tháng trước đó và giảm gần 28% so với cùng kỳ. Ngược lại, sản lượng tiêu thụ giảm nhẹ 3,5% so với tháng trước về mức 1,76 triệu tấn song đã giảm tới 29% so với cùng kỳ năm 2021. \n Theo KIS, lượng tồn kho thép tính đến cuối tháng 10 là 1,45 triệu tấn - tăng 26% so với cùng kỳ năm ngoái song đã giảm hơn 2% so với tháng 9 trước đó. \n Về diễn biến giá nguyên liệu đầu vào trong vòng 30 ngày qua, tại thời điểm 16/11, giá quặng sắt ở mức 89 USD/tấn (-8 USD/tấn), thép cuộn cán nóng (HRC (HM:HRC)) giảm xuống 545 USD/tấn (-21 USD/tấn), than luyện cốc tăng lên mức giá 312 USD/tấn (+29 USD/tấn). \n Căn cứ vào giá niêm yết của thép thanh Hòa Phát trong tháng 10, giá thép thành phẩm nội địa hiện ở mức hơn 15 triệu đồng/tấn - không cải thiện nhiều theo hướng có lợi cho doanh nghiệp. Tồn kho cao, giá bán trung bình trong khi áp lực lái suất và tỷ giá đang khiến áp lực chi phí (lãi vay, trích lập dự phòng, lỗ tỷ giá,...) trở thành gánh nặng đối với doanh nghiệp thép. \n Theo Chứng khoán KIS, triển vọng tăng trưởng của ngành thép là không thật sự tốt và doanh số kinh doanh của thị trường trong những tháng tới có thể tiếp tục bị tắc nghẽn. Hơn nữa, tốc độ tăng trưởng kinh tế toàn cầu chậm hơn có thể đe dọa hoạt động xuất khẩu. \n Đặc biệt, lượng tồn kho cao đã và đang khiến nhiều doanh nghiệp dừng lò cao. Trong khi đó, giá trị các sản phẩm từ thép, phôi thép giảm liên tiếp khiến một số nhà máy phải đương đầu với khủng hoảng và phải tạm dừng hoạt động.﻿ \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu STB test lại đường MA50, khối ngoại mua ròng hơn 1.200 tỷ sau 2 tuần",
      "time": "23 thg 11, 2022",
      "posted_date": "Ngày đăng 23:50 23/11/2022",
      "main_content": "Phiên 23/11/2022, cổ phiếu STB của Ngân hàng Sacombank (HM:STB) trở thành mã tăng mạnh nhất nhóm ngân hàng - rổ VN30 và mã được khối ngoại gom mạnh nhất trên toàn thị tường. Kết phiên giao dịch ngày 23/11/2022, VN-Index giảm phiên thứ 3 liên tiếp về mức 946 điểm trước sự nhập cuộc yếu ớt của thanh khoản cũng như sự phân hóa của nhóm cổ phiếu. \n Chỉ số nhóm cổ phiếu trụ ngân hàng dù vẫ﻿n còn tăng 0,34% song sắc đỏ vẫn chiếm ưu thế khi các mã lớn rổ VN30 như TPB (HM:TPB), VPB (HM:VPB), VIB (HM:VIB), MBB (HM:MBB) kết phiên trong sắc đỏ. \n Ngược lại, sắc xanh hiện hữu ở TCB (HM:TCB), ACB (HM:ACB), CTG (HM:CTG), BID (HM:BID) và STB qua đó trở thành các nhân tố chính hỗ trợ thị trường. Đây cũng là 5 trong số 10 mã đóng góp tích cực nhất đến chỉ số VN-Index. \n Các cổ phiếu ngân hàng tăng giá phiên 23/11 \n Cổ phiếu STB của Sacombank kết phiên hôm nay với tư cách là mã tăng mạnh nhất ﻿nhóm cũng như rổ VN30 với mức tăng 3,6% kéo thị giá lên 17.500 đồng. \n Quan sát sau khi giảm về mức 15.100 đồng (phiên 15/11), cổ phiếu STB có nhịp hồi khá tích cực trong các phiên trở lại đây với mức tăng gần 16%. \n Đáng nói, phiên hôm nay cũng ghi nhận sự trở lại của khối ngoại sau 3 phiên bán ròng trước đó. Cụ thể, khối ngoại ghi nhận mua ròng hơn 4,6 triệu cổ phiếu STB - tương ứng giá trị 81,2 tỷ đồng. Đây cũng là mã được mua mạnh nhất toàn thị trường phiên 23/11 - bỏ xa các mã xếp sau đó như MSN (28 tỷ), POW (HM:POW) (26 tỷ), BID (25 tỷ) hay PHR (HM:PHR) (23 tỷ). \n Tính chung trong 2 tuần giao dịch gần nhất, cổ phiếu STB được khối ngoại gom ròng tới 77 triệu đơn vị﻿ - tương ứng giá trị mua ròng 1.236 tỷ đồng. \n Quan sát đồ thị, hiện giá cổ phiếu STB đã vượt lên trên đường MA20 và vừa có 2 phiên test bất thành đường giá MA50 tại ngưỡng 17.860 đồng. Vùng giá này có thể sẽ là lực cản cho chỉ số trong một vài phiên tới và nhà đầu tư cần quan sát chuyển động giá quanh ngưỡng nêu trên đồng thời chờ tín hiệu đột biến từ thanh khoản trước khi ra các quyết định mua bán. \n Xét về tình hình kinh doanh, tính đến hết quý 3/2022, Sacombank báo lợi nhuận trước thuế đạt 4.440 tỷ đồng qua đó hoàn thành 84,1% kế hoạch năm. \n Nhà băng này cũng tiếp tục duy trì tốc độ tăng trưởng ổn định với tổng tài sản đạt gần 564.200 tỷ đồng - tăng 8,3%; tổng huy động đạt 502.535 tỷ đồng - tăng 8,2%; dư nợ tín dụng đạt hơn 421.000 tỷ đồng - tăng 8,4% so với đầu năm; tỷ lệ nợ xấu ở mức 0,86%.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 24/11: Tăng giảm đan xen?",
      "time": "23 thg 11, 2022",
      "posted_date": "Ngày đăng 00:49 24/11/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 24/11: Tăng giảm đan xen? \n TVSI dự báo trong phiên ngày mai (24/11), thị trường tiếp diễn xu hướng tăng giảm đan xen ngay trong phiên và có xu hướng đảo chiều cuối phiên. \n Giằng co quanh ngưỡng 950 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): VN-Index vẫn đang có xu hướng giằng co quanh ngưỡng 950 điểm, nếu mất vùng này, chỉ số sẽ lùi tiếp xuống vùng hỗ trợ tiếp theo là vùng 910-920 điểm. \n Hồi phục kỹ thuật quanh vùng hỗ trợ 920 \n CTCK KB (KBSV): VN-Index được kỳ vọng sẽ xuất hiện một nhịp hồi phục kỹ thuật quanh vùng hỗ trợ đáng lưu ý 920 (+-5). Nhà đầu tư được khuyến nghị mua trading gối đầu quanh ngưỡng hỗ trợ đã đề cập nhưng cần bán hạ tỷ trọng về mức an toàn nếu vùng hỗ trợ trên bị phá vỡ. \n VN-Index sẽ tích lũy quanh khu vực điểm 940 \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Trong trường hợp tích cực nhất, VN-Index sẽ tích lũy quanh khu vực điểm 940 để lấy lại sự cân bằng tuy nhiên trường hợp giảm điểm mạnh vẫn hoàn toàn có thể xảy ra khi tâm lý nhà đầu tư vẫn đang thiếu ổn định. VCBS khuyến nghị các nhà đầu tư, tiếp tục kiên nhẫn, chủ động nâng cao tỷ trọng tiền mặt, chờ đợi những những chuỗi phiên tích lũy cho tín hiệu cân bằng rõ ràng hơn. \n Tăng giảm đan xen \n CTCK Tân Việt (TVSI): Trong phiên ngày mai (24/11), thị trường dự báo tiếp diễn xu hướng tăng giảm đan xen ngay trong phiên và có xu hướng đảo chiều cuối phiên. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm phiên thứ 3, NVL - PDR vẫn chưa thoát giá sàn",
      "time": "23 thg 11, 2022",
      "posted_date": "Ngày đăng 22:38 23/11/2022",
      "main_content": "VN-Index kết phiên tại mốc 946 điểm trong bối cảnh thị trường giao dịch ảm đạm với xu hướng phân hóa diễn ra ngay từ đầu phiên. 15h00: Nhóm đầu tư công nới rộng đà giảm \n Đây đã là phiên thứ 3 kể từ sau đợt hồi phục gần nhất và thị trường chưa chứng kiến phiên sụt giảm mạnh nào. Tuy nhiên, sức ép đến từ lực bán khiến VN-Index không thể níu lại sắc xanh cho thị trường. \n HPG (HM:HPG), VIC (HM:VIC), VHM (HM:VHM) là 3 mã tác động tiêu cực nhất đến VN-Index trong khi BID (HM:BID), CTG (HM:CTG) và MSN (HM:MSN) tác động ở phía ngược lại.﻿ \n Nhóm thép, xây dựng nới rộng đà giảm trong khi bất động sản tiếp tục chìm trong sắc đỏ; chỉ một số cổ phiếu đơn lẻ trong nhóm ngân hàng, bán lẻ khởi sắc song là không đủ sức để giữ được VN-Index trên mốc 950 điểm khi đa số các mã lớn khác đều giảm. \n Kết phiên, VN-Index giảm 6,12 điểm (0,64%) về 946 điểm, HNX-Index giảm 3,67 điểm (1,88%) xuống 191 điểm, UPCoM-Index giảm 0,75 điểm (1,1%) xuống 67,65 điểm \n Toàn thị trường ghi nhận 605 mã giảm trong đó có tới 85 mã giảm sàn. \n Tổng khối lượng giao dịch đạt hơn 636,1 triệu đơn vị- tương ứng giá trị 8.917 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE giảm hơn một nửa so với phiên trước còn 6.938 tỷ đồng. \n 14h00: Cổ phiếu xây dựng đồng loạt giảm \n Dòng tiền vẫn tiếp tục giao dịch ảm đạm như phiên sáng nay. VN-Index khả năng đang tiếp tục sideway tích lũy tạo nền để chờ cơ hội vượt đường MA20. \n Cổ phiếu nhóm xây dựng, đầu tư công hôm nay gặp áp lực điều chỉnh với loạt mã đỏ lửa như HBC (HM:HBC), FCN (HM:FCN), G36, BCG, VCG (HM:VCG), PC1 (HM:PC1), ACC, VGC (HN:VGC),... \n ﻿VN-Index giảm 2,65 điểm (0,28%) về 949,47 điểm, VN30-Index giảm 4,04 điểm (0,43%) xuống 941,5 điểm. \n 11h30: Thanh khoản giảm mạnh \n Thị trường liên tục rung lắc quanh tham chiếu trong phiên sáng 23/11/2022; VN-Index giảm gần 9 điểm tuy nhiên lực cầu gia tăng sau đó giúp thu hẹp đà giảm của chỉ số, thậm chí dừng phiên sáng trong sắc xanh. \n Hai mã BID, CTG xanh trở lại trong phiên cùng gồng đỡ thị trường. Xu hướng phân hóa chi phối thị trường chung với nhóm ngân hàng, bán lẻ, dầu khí, hóa chất ,... giao dịch tương đối khởi sắc trong khi cổ phiếu các ngành chứng khoán, bất động sản, sản xuất thực phẩm, ... đang làm khó nỗ lực hồi phục của VN-Index.﻿ \n Tạm dừng phiên sáng, VN-Index tăng 1,95 điểm (0,2%) lên 954,07 điểm, HNX-Index giảm 0,57 điểm (0,29%) về 194,09 điểm, UPCoM-Index giảm 0,24 điểm (0,35%) còn 68,17 điểm. \n Thanh khoản toàn thị trường giảm hơn 60% so với phiên sáng hôm qua còn hơn 4.000 tỷ đồng do không còn khớp lệnh khủng từ NVL (HM:NVL).﻿ \n 10h30: Tiếp tục rung lắc \n Thị trường “xuống sức” trở lại sau khoảng thời gian sôi động đầu phiên. Các chỉ số chính đều đã đảo chiều giảm điểm, lúc 10h30, VN-Index đang mất hơn 4 điểm và rơi khỏi mốc 950 điểm; HNX-Index giảm 0,78 điểm về mốc 193 điểm. \n Tại rổ VN30, số mã giảm đang lớn dần với 17 mã giảm, 10 mã tăng và 3 mã tham chiếu trong đó NVL tiếp tục giảm sàn với dư bán hơn 4.1 triệu đơn vị, PDR (HM:PDR) đang dư bán giá sàn hơn 127 triệu đơn vị. \n Các mã MSN, KDH (HM:KDH), SSI (HM:SSI), HPG, VPB (HM:VPB), VNM… đang tụt dốc sau khoảng thời gian giằng co. Ở chiều tăng, các mã chỉ đang tăng nhẹ dưới 1,5% như PLX (HM:PLX), POW (HM:POW), TCB (HM:TCB), CTG,… \n Tuy vậy, xu hướng không thực sự rõ ràng khi chỉ số chính đang giằng co quanh tham chiếu. \n Đầu phiên: Lực cầu bắt đáy nhen nhóm tại PDR \n Thị trường chứng khoán phái sinh mở cửa với việc cả 4 HĐTL đều tăng mạnh với mức tăng chủ yếu quanh 10 điểm.﻿ \n Tại rổ VN30, dù số mã tăng vẫn đang chiếm ưu thế song đà tăng là không quá mạnh. VJC (HM:VJC), GAS (HM:GAS) đang tăng từ 2 - 3%; nhóm ngân hàng phân hóa với TCB, ACB (HM:ACB), HDB (HM:HDB), STB (HM:STB), MBB (HM:MBB), VIB (HM:VIB) tăng trong khi BID, VPB, VCB, TPB (HM:TPB) giảm﻿. \n Cổ phiếu NVL mở cửa giảm sàn song đã nhanh chóng nhận được lực cầu bắt đáy vùng giá thấp và chỉ còn giảm hơn 5% về 24.000 đồng cùng khớp lệnh sau 10 phút đạt hơn 14,2 triệu đơn vị. \n Không may mắn như NVL, PDR tiếp tục giảm sàn phiên thứ 14 liên tiếp và thủng mức 15.000 đồng thị giá; mã vẫn ghi nhận dư bán sàn khổng lồ với gần 125 triệu đơn vị. Các động thái bắt đáy đã bắt đầu xuất hiện giúp mã đạt thanh khoản gần nửa triệu đơn vị - tích cực hơn nhiều phiên trước đó.﻿ \n ﻿Trước đó phiên 22/11/2022, VN-Index giảm 8,53 điểm (0,89%) về 952,12 điểm, HNX-Index tăng 2,26 điểm (1,18%) lên 194,66 điểm, UPCoM-Index tăng 0,76 điểm (1,13%) đạt 68,41 điểm. \n Thanh khoản toàn thị trường đạt 18.200 tỷ. \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, về góc nhìn kỹ thuật, sau khi chạm đường MA20 quanh khu vực 980 điểm, VN-Index đảo chiều giảm điểm tạo mẫu hình nến tương tự mô hình Gravestone Doji sau nhịp phục hồi ngắn báo hiệu rủi ro ngắn hạn có phần gia tăng lớn hơn. \n Bên cạnh đó, 2 chỉ báo MACD và RSI tại khung đồ thị giờ cũng đã suy yếu và hướng xuống cho thấy phe bán đang lấy lại ưu thế nên xác suất VN-Index rung lắc mạnh, điều chỉnh về kiểm tra vùng đáy đã được tạo lập quanh khu vực 900 điểm trong các phiên tới là cần được tính đến. \n VCBS khuyến nghị các nhà đầu tư đã bắt đáy thành công, chủ động hiện thực hóa lợi nhuận từng phần để quản trị tối đa rủi ro trong ngắn hạn. \n Đồng quan điểm, Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 24/11/2022: Tiếp tục giảm điểm",
      "time": "23 thg 11, 2022",
      "posted_date": "Ngày đăng 00:00 24/11/2022",
      "main_content": "Vietstock - Vietstock Daily 24/11/2022: Tiếp tục giảm điểm \n VN-Index tiếp tục giảm điểm nhẹ trong phiên và hình thành mẫu hình nến High Wave Candle. Bên cạnh đó, khối lượng giao dịch cũng sụt giảm mạnh và nằm dưới đường trung bình 20 ngày gần nhất, cho thấy tâm lý giao dịch thận trọng của nhà đầu tư. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/11/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 23/11/2022. Cụ thể, VN-Index giảm 0.64%, xuống mức 946 điểm; HNX-Index giảm 1.88%, xuống mức 191 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 489 triệu đơn vị, giảm mạnh 50.04% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 43.48%, đạt hơn 56 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 57 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 58 tỷ đồng. \n - Thị trường chứng khoán tiếp tục có phiên giảm điểm nhẹ. VN-Index giao dịch giằng co tăng giảm quanh mức tham chiếu trong suốt phiên sáng. Thị trường phiên chiều có phần ảm đạm hơn khi sụt xuống dưới tham chiếu và không cho thấy sự hồi phục trở lại. VN-Index kết phiên giảm 6.12 điểm, xuống mức 946 điểm. \n - VN30-Index kết phiên giảm 6.81 điểm (-0.72%), xuống mức 938.73 điểm. Bên bán chiếm ưu thế hơn trong rổ VN30 với 14 mã giảm, 12 mã tăng và 4 mã đứng giá. Các mã HPG (HM:HPG), NVL (HM:NVL) và PDR (HM:PDR) giảm hết biên độ, theo sau là sự sụt giảm của các mã SSI (HM:SSI), TPB (HM:TPB), VPB (HM:VPB) và KGH. Ngược lại, STB (HM:STB), BID (HM:BID) và VJC (HM:VJC) là những mã tăng mạnh nhất rổ. \n - Về mức độ ảnh hưởng, HPG, VIC (HM:VIC), VHM (HM:VHM) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Trong khi đó, BID, CTG (HM:CTG), MSN (HM:MSN), VJC là những mã có đóng góp tích cực nhất đến chỉ số này. Tính riêng BID đã góp hơn 1 điểm cho chỉ số này. \n - Ngành sản xuất nhựa - hóa chất có phiên giao dịch phân hóa. Trong khi các cổ phiếu như GVR (HM:GVR), BMP (HM:BMP) hay AAA (HM:AAA) giảm khá tiêu cực, các cổ phiếu phân bón như DPM (HM:DPM) và DCM (HM:DCM) lại cùng hiện sắc xanh trên mức tham chiếu. Tính lũy kế 10 tháng đầu năm, Việt Nam xuất khẩu phân bón tăng cao kỷ lục với khoảng 1.5 triệu tấn, kim ngạch đạt gần 973 triệu USD. So với cùng kỳ năm 2021, tăng hơn 45% về lượng và gấp gần 2.6 lần về kim ngạch. Đây là thông tin tích cực hỗ trợ cho nhóm cổ phiếu này. \n - Ngành chứng khoán kết phiên với nhiều cổ phiếu giảm hết biên độ như HCM, FTS (HM:FTS), CTS… Các ông lớn trong ngành cũng có mức giảm sâu như VND (HM:VND) lào dốc 6.19%,  SHS  (HN:SHS) lùi 5.56%, VCI (HM:VCI) sụt 4.95%, SSI giảm 3.36%... \n - VN-Index tiếp tục giảm điểm nhẹ trong phiên và hình thành mẫu hình nến High Wave Candle \n . Bên cạnh đó, khối lượng giao dịch cũng sụt giảm mạnh và nằm dưới đường trung bình 20 ngày gần nhất, cho thấy tâm lý giao dịch thận trọng của nhà đầu tư. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - High Wave Candle hình thành \n Trong phiên giao dịch ngày 23/11/2022, VN-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Khối lượng giao dịch sụt giảm xuống dưới trung bình 20 ngày cho thấy dòng tiền đã trở nên thận trọng hơn. \n  \n HNX-Index - Tâm lý thận trọng trở lại \n Trong phiên giao dịch ngày 23/11/2022, HNX-Index giảm điểm trở lại và vẫn duy trì dưới đường Middle của Bollinger Bands cho thấy sẽ khó có đột biến trong ngắn hạn. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) thể hiện áp lực lớn khi chỉ số đã không thể giữ tiếp đà tăng sau khi tiến đến gần vùng này. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 23/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/11/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu PDR giảm sàn phiên thứ 14 liên tiếp, VN-Index tăng gần 2 điểm",
      "time": "23 thg 11, 2022",
      "posted_date": "Ngày đăng 19:13 23/11/2022",
      "main_content": "Tạm dừng phiên sáng, VN-Index tăng 1,95 điểm (0,2%) lên 954,07 điểm, HNX-Index giảm 0,57 điểm (0,29%) về 194,09 điểm, UPCoM-Index giảm 0,24 điểm (0,35%) còn 68,17 điểm. 11h30: Thanh khoản giảm mạnh \n Thị trường liên tục rung lắc quanh tham chiếu trong phiên sáng 23/11/2022; VN-Index giảm gần 9 điểm tuy nhiên lực cầu gia tăng sau đó giúp thu hẹp đà giảm của chỉ số, thậm chí dừng phiên sáng trong sắc xanh. \n Hai mã BID (HM:BID), CTG (HM:CTG) xanh trở lại trong phiên cùng gồng đỡ thị trường. Xu hướng phân hóa chi phối thị trường chung với nhóm ngân hàng, bán lẻ, dầu khí, hóa chất ,... giao dịch tương đối khởi sắc trong khi cổ phiếu các ngành chứng khoán, bất động sản, sản xuất thực phẩm, ... đang làm khó nỗ lực hồi phục của VN-Index.﻿ \n Tạm dừng phiên sáng, VN-Index tăng 1,95 điểm (0,2%) lên 954,07 điểm, HNX-Index giảm 0,57 điểm (0,29%) về 194,09 điểm, UPCoM-Index giảm 0,24 điểm (0,35%) còn 68,17 điểm. \n Thanh khoản toàn thị trường giảm hơn 60% so với phiên sáng hôm qua còn hơn 4.000 tỷ đồng do không còn khớp lệnh khủng từ NVL (HM:NVL).﻿ \n 10h30: Tiếp tục rung lắc \n Thị trường “xuống sức” trở lại sau khoảng thời gian sôi động đầu phiên. Các chỉ số chính đều đã đảo chiều giảm điểm, lúc 10h30, VN-Index đang mất hơn 4 điểm và rơi khỏi mốc 950 điểm; HNX-Index giảm 0,78 điểm về mốc 193 điểm. \n Tại rổ VN30, số mã giảm đang lớn dần với 17 mã giảm, 10 mã tăng và 3 mã tham chiếu trong đó NVL tiếp tục giảm sàn với dư bán hơn 4.1 triệu đơn vị, PDR (HM:PDR) đang dư bán giá sàn hơn 127 triệu đơn vị. \n Các mã MSN (HM:MSN), KDH (HM:KDH), SSI (HM:SSI), HPG (HM:HPG), VPB (HM:VPB), VNM… đang tụt dốc sau khoảng thời gian giằng co. Ở chiều tăng, các mã chỉ đang tăng nhẹ dưới 1,5% như PLX (HM:PLX), POW (HM:POW), TCB (HM:TCB), CTG,… \n Tuy vậy, xu hướng không thực sự rõ ràng khi chỉ số chính đang giằng co quanh tham chiếu. \n Đầu phiên: Lực cầu bắt đáy nhen nhóm tại PDR \n Thị trường chứng khoán phái sinh mở cửa với việc cả 4 HĐTL đều tăng mạnh với mức tăng chủ yếu quanh 10 điểm.﻿ \n Tại rổ VN30, dù số mã tăng vẫn đang chiếm ưu thế song đà tăng là không quá mạnh. VJC (HM:VJC), GAS (HM:GAS) đang tăng từ 2 - 3%; nhóm ngân hàng phân hóa với TCB, ACB (HM:ACB), HDB (HM:HDB), STB (HM:STB), MBB (HM:MBB), VIB (HM:VIB) tăng trong khi BID, VPB, VCB, TPB (HM:TPB) giảm﻿. \n Cổ phiếu NVL mở cửa giảm sàn song đã nhanh chóng nhận được lực cầu bắt đáy vùng giá thấp và chỉ còn giảm hơn 5% về 24.000 đồng cùng khớp lệnh sau 10 phút đạt hơn 14,2 triệu đơn vị. \n Không may mắn như NVL, PDR tiếp tục giảm sàn phiên thứ 14 liên tiếp và thủng mức 15.000 đồng thị giá; mã vẫn ghi nhận dư bán sàn khổng lồ với gần 125 triệu đơn vị. Các động thái bắt đáy đã bắt đầu xuất hiện giúp mã đạt thanh khoản gần nửa triệu đơn vị - tích cực hơn nhiều phiên trước đó.﻿ \n ﻿Trước đó phiên 22/11/2022, VN-Index giảm 8,53 điểm (0,89%) về 952,12 điểm, HNX-Index tăng 2,26 điểm (1,18%) lên 194,66 điểm, UPCoM-Index tăng 0,76 điểm (1,13%) đạt 68,41 điểm. \n Thanh khoản toàn thị trường đạt 18.200 tỷ. \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, về góc nhìn kỹ thuật, sau khi chạm đường MA20 quanh khu vực 980 điểm, VN-Index đảo chiều giảm điểm tạo mẫu hình nến tương tự mô hình Gravestone Doji sau nhịp phục hồi ngắn báo hiệu rủi ro ngắn hạn có phần gia tăng lớn hơn. \n Bên cạnh đó, 2 chỉ báo MACD và RSI tại khung đồ thị giờ cũng đã suy yếu và hướng xuống cho thấy phe bán đang lấy lại ưu thế nên xác suất VN-Index rung lắc mạnh, điều chỉnh về kiểm tra vùng đáy đã được tạo lập quanh khu vực 900 điểm trong các phiên tới là cần được tính đến. \n VCBS khuyến nghị các nhà đầu tư đã bắt đáy thành công, chủ động hiện thực hóa lợi nhuận từng phần để quản trị tối đa rủi ro trong ngắn hạn. \n Đồng quan điểm, Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu PDR giảm sàn phiên thứ 14 liên tiếp, VN-Index rung lắc hẹp",
      "time": "23 thg 11, 2022",
      "posted_date": "Ngày đăng 17:41 23/11/2022",
      "main_content": "Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo. 10h30: Tiếp tục rung lắc \n Thị trường “xuống sức” trở lại sau khoảng thời gian sôi động đầu phiên. Các chỉ số chính đều đã đảo chiều giảm điểm, lúc 10h30, VN-Index đang mất hơn 4 điểm và rơi khỏi mốc 950 điểm; HNX-Index giảm 0,78 điểm về mốc 193 điểm. \n Tại rổ VN30, số mã giảm đang lớn dần với 17 mã giảm, 10 mã tăng và 3 mã tham chiếu trong đó NVL (HM:NVL) tiếp tục giảm sàn với dư bán hơn 4.1 triệu đơn vị, PDR (HM:PDR) đang dư bán giá sàn hơn 127 triệu đơn vị. \n Các mã MSN (HM:MSN), KDH (HM:KDH), SSI (HM:SSI), HPG (HM:HPG), VPB (HM:VPB), VNM… đang tụt dốc sau khoảng thời gian giằng co. Ở chiều tăng, các mã chỉ đang tăng nhẹ dưới 1,5% như PLX (HM:PLX), POW (HM:POW), TCB (HM:TCB), CTG (HM:CTG),… \n Tuy vậy, xu hướng không thực sự rõ ràng khi chỉ số chính đang giằng co quanh tham chiếu. \n Đầu phiên: Lực cầu bắt đáy nhen nhóm tại PDR \n Thị trường chứng khoán phái sinh mở cửa với việc cả 4 HĐTL đều tăng mạnh với mức tăng chủ yếu quanh 10 điểm.﻿ \n Tại rổ VN30, dù số mã tăng vẫn đang chiếm ưu thế song đà tăng là không quá mạnh. VJC (HM:VJC), GAS (HM:GAS) đang tăng từ 2 - 3%; nhóm ngân hàng phân hóa với TCB, ACB (HM:ACB), HDB (HM:HDB), STB (HM:STB), MBB (HM:MBB), VIB (HM:VIB) tăng trong khi BID (HM:BID), VPB, VCB, TPB (HM:TPB) giảm﻿. \n Cổ phiếu NVL mở cửa giảm sàn song đã nhanh chóng nhận được lực cầu bắt đáy vùng giá thấp và chỉ còn giảm hơn 5% về 24.000 đồng cùng khớp lệnh sau 10 phút đạt hơn 14,2 triệu đơn vị. \n Không may mắn như NVL, PDR tiếp tục giảm sàn phiên thứ 14 liên tiếp và thủng mức 15.000 đồng thị giá; mã vẫn ghi nhận dư bán sàn khổng lồ với gần 125 triệu đơn vị. Các động thái bắt đáy đã bắt đầu xuất hiện giúp mã đạt thanh khoản gần nửa triệu đơn vị - tích cực hơn nhiều phiên trước đó.﻿ \n ﻿Trước đó phiên 22/11/2022, VN-Index giảm 8,53 điểm (0,89%) về 952,12 điểm, HNX-Index tăng 2,26 điểm (1,18%) lên 194,66 điểm, UPCoM-Index tăng 0,76 điểm (1,13%) đạt 68,41 điểm. \n Thanh khoản toàn thị trường đạt 18.200 tỷ. \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, về góc nhìn kỹ thuật, sau khi chạm đường MA20 quanh khu vực 980 điểm, VN-Index đảo chiều giảm điểm tạo mẫu hình nến tương tự mô hình Gravestone Doji sau nhịp phục hồi ngắn báo hiệu rủi ro ngắn hạn có phần gia tăng lớn hơn. \n Bên cạnh đó, 2 chỉ báo MACD và RSI tại khung đồ thị giờ cũng đã suy yếu và hướng xuống cho thấy phe bán đang lấy lại ưu thế nên xác suất VN-Index rung lắc mạnh, điều chỉnh về kiểm tra vùng đáy đã được tạo lập quanh khu vực 900 điểm trong các phiên tới là cần được tính đến. \n VCBS khuyến nghị các nhà đầu tư đã bắt đáy thành công, chủ động hiện thực hóa lợi nhuận từng phần để quản trị tối đa rủi ro trong ngắn hạn. \n Đồng quan điểm, Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/11: Giằng co tiếp diễn",
      "time": "23 thg 11, 2022",
      "posted_date": "Ngày đăng 19:08 23/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/11: Giằng co tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 23/11/2022, VN-Index tăng điểm nhẹ cho thấy nhà đầu tư vẫn đang giữ tâm lý giao dịch tích cực. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 23/11/2022, VN-Index tăng điểm nhẹ với cây nến có thân nhỏ cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Khối lượng giao dịch trong phiên sáng sụt giảm mạnh cho thấy dòng tiền đã trở nên thận trọng hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 23/11/2022, HNX-Index giảm điểm và hình thành mẫu hình nến gần giống Spinning Top cho thấy sẽ khó có đột biến trong ngắn hạn. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) thể hiện áp lực lớn khi chỉ số đã không thể giữ tiếp đà tăng sau khi tiến đến gần vùng này. \n  \n STB – Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch buổi sáng ngày 23/11/2022, STB tiếp tục tăng điểm và đạt mức cao nhất trong vòng 4 tuần cho thấy tâm lý lạc quan của nhà đầu tư. \n Chỉ báo Stochatic Oscillator đang tiến vào vùng Overbought (Quá mua) nên áp lực điều chỉnh có thể xuấn hiện ở các phiên tiếp theo. \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP \n Trong phiên giao dịch buổi sáng ngày 23/11/2022, giá cổ phiếu DPM chững lại đà giảm khi về gần đáy cũ 32,000-35,000. \n Giá cổ phiếu đang nằm dưới đường Middle của Bollinger Bands nên triển vọng ngắn hạn không quá lạc quan khi mà khối lượng thường xuyên ở mức thấp. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu PDR giảm sàn phiên thứ 14 liên tiếp, VN-Index rung lắc hẹp đầu phiên",
      "time": "23 thg 11, 2022",
      "posted_date": "Ngày đăng 16:30 23/11/2022",
      "main_content": "Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo. Đầu phiên: Lực cầu bắt đáy nhen nhóm tại PDR (HM:PDR) \n Thị trường chứng khoán phái sinh mở cửa với việc cả 4 HĐTL đều tăng mạnh với mức tăng chủ yếu quanh 10 điểm.﻿ \n Tại rổ VN30, dù số mã tăng vẫn đang chiếm ưu thế song đà tăng là không quá mạnh. VJC (HM:VJC), GAS (HM:GAS) đang tăng từ 2 - 3%; nhóm ngân hàng phân hóa với TCB (HM:TCB), ACB (HM:ACB), HDB (HM:HDB), STB (HM:STB), MBB (HM:MBB), VIB (HM:VIB) tăng trong khi BID (HM:BID), VPB (HM:VPB), VCB, TPB (HM:TPB) giảm﻿. \n Cổ phiếu NVL (HM:NVL) mở cửa giảm sàn song đã nhanh chóng nhận được lực cầu bắt đáy vùng giá thấp và chỉ còn giảm hơn 5% về 24.000 đồng cùng khớp lệnh sau 10 phút đạt hơn 14,2 triệu đơn vị. \n Không may mắn như NVL, PDR tiếp tục giảm sàn phiên thứ 14 liên tiếp và thủng mức 15.000 đồng thị giá; mã vẫn ghi nhận dư bán sàn khổng lồ với gần 125 triệu đơn vị. Các động thái bắt đáy đã bắt đầu xuất hiện giúp mã đạt thanh khoản gần nửa triệu đơn vị - tích cực hơn nhiều phiên trước đó.﻿ \n ﻿Trước đó phiên 22/11/2022, VN-Index giảm 8,53 điểm (0,89%) về 952,12 điểm, HNX-Index tăng 2,26 điểm (1,18%) lên 194,66 điểm, UPCoM-Index tăng 0,76 điểm (1,13%) đạt 68,41 điểm. \n Thanh khoản toàn thị trường đạt 18.200 tỷ. \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, về góc nhìn kỹ thuật, sau khi chạm đường MA20 quanh khu vực 980 điểm, VN-Index đảo chiều giảm điểm tạo mẫu hình nến tương tự mô hình Gravestone Doji sau nhịp phục hồi ngắn báo hiệu rủi ro ngắn hạn có phần gia tăng lớn hơn. \n Bên cạnh đó, 2 chỉ báo MACD và RSI tại khung đồ thị giờ cũng đã suy yếu và hướng xuống cho thấy phe bán đang lấy lại ưu thế nên xác suất VN-Index rung lắc mạnh, điều chỉnh về kiểm tra vùng đáy đã được tạo lập quanh khu vực 900 điểm trong các phiên tới là cần được tính đến. \n VCBS khuyến nghị các nhà đầu tư đã bắt đáy thành công, chủ động hiện thực hóa lợi nhuận từng phần để quản trị tối đa rủi ro trong ngắn hạn. \n Đồng quan điểm, Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/11: Cổ phiếu điện, nước, hóa chất tích cực đầu phiên",
      "time": "23 thg 11, 2022",
      "posted_date": "Ngày đăng 16:36 23/11/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/11: Cổ phiếu điện, nước, hóa chất tích cực đầu phiên \n Tâm lý thận trọng vẫn đang hiện diện trên thị trường. VN-Index giao dịch tăng giảm quanh mức tham chiếu; Trong khi đó, HNX-Index tăng nhẹ gần 1 điểm và giao dịch quanh mức 195 điểm. \n Bên mua đang chiếm ưu thế hơn trong rổ VN30 với 17 mã tăng, 11 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất rổ là các cổ phiếu VJC (HM:VJC), GAS (HM:GAS), TCB (HM:TCB) và BVH (HM:BVH). Ở chiều ngược lại PDR (HM:PDR) vẫn tiếp tục giảm hết biên độ. Dòng tiền đã trở lại với NVL (HM:NVL) kéo cổ phiếu thoát sàn, hiện NVL đang giảm hơn 5%. \n Trong ngành tiện ích, ông lớn GAS đang giao dịch tích cực với mức tăng hơn 2%. Nhiều cổ phiếu trong nhóm phát điện cũng có mức tăng tốt đầu phiên như POW (HM:POW), NT2 (HM:NT2), IDC (HN:IDC) hay PPC (HM:PPC). \n Ngành sản xuất nhựa hóa chất tiến tốt khi các ông lớn trong ngành cùng hiện sắc xanh tích cực. Cụ thể, GVR (HM:GVR) tăng hơn 2%, DGC (HM:DGC) tiến gần 3%, nhóm phân bón như DPM (HM:DPM), DCM (HM:DCM) cùng tiến trung bình gần 2%... \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]