[
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 31/07-04/08/2023",
      "time": "30 thg 7, 2023",
      "posted_date": "Ngày đăng 14:30 30/07/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 31/07-04/08/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 28/07/2023, VN-Index xuất hiện mẫu hình nến White Marubozu và phủ nhận hoàn toàn phiên giảm điểm trước đó cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Mặt khác, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh trong ngắn hạn sẽ tăng cao. \n Chỉ số vẫn đang tiến đến mục tiêu giá (Target Price) của mẫu hình tam giác cân (Symmetrical Triangle). Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm. \n  \n HNX-Index - Tăng điểm với khối lượng giao dịch lớn \n Trong phiên giao dịch ngày 28/07/2023, HNX-Index tăng điểm với khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy tâm lý lạc quan của nhà đầu tư đã quay trở lại. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc trong ngắn hạn sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 28/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty liên quan đến Chủ tịch Hoàng Quân muốn mua 20 triệu cổ phiếu",
      "time": "29 thg 7, 2023",
      "posted_date": "Ngày đăng 15:52 29/07/2023",
      "main_content": "Trái với kỳ vọng của Chủ tịch Trương Anh Tuấn, Hoàng Quân (HQC) gần như đứng yên dù các mã bất động sản đã “chạy” cùng với gần như toàn bộ các ngành đưa VN-Index vượt mốc 1.200 điểm. Chứng khoánCông ty liên quan đến Chủ tịch Hoàng Quân muốn mua 20 triệu cổ phiếuLan Phương • {Ngày xuất bản}Trái với kỳ vọng của Chủ tịch Trương Anh Tuấn, Hoàng Quân (HQC) gần như đứng yên dù các mã bất động sản đã “chạy” cùng với gần như toàn bộ các ngành đưa VN-Index vượt mốc 1.200 điểm. \n CTCP Đầu tư Nam Quân, đơn vị liên quan đến bà Trương Nguyễn Song Vân, Phó Tổng Giám đốc HĐQT CTCP Tư vấn Thương mại Dịch vụ Địa ốc Hoàng Quân (đồng thời là con gái Chủ tịch HĐQT Trương Anh Tuấn) vừa đăng ký mua 20 triệu cổ phiếu HQC (tỷ lệ 4,2% vốn) theo phương thức thỏa thuận từ ngày 2/8 đến 25/8. \n Nam Quân đăng ký mua lượng lớn cổ phiếu HQC trong bối cảnh mã này đã giao dịch lình xình tại vùng giá 4.xxx suốt 3 tháng qua bất chấp lời hứa của Chủ tịch HĐQT Hoàng Quân. \n  \n  \n Trái với kỳ vọng của ông Tuấn, HQC gần như đứng yên dù các mã bất động sản đã “chạy” cùng với toàn thị trường đưa VN-Index vượt mốc 1.200 điểm. \n Bà Nguyễn Thị Diệu Phương, là vợ ông Trương Anh Tuấn cũng đã “vội vã” bán 18,2 triệu cổ phiếu HQC từ ngày 25/5 đến ngày 1/6. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Trước thềm công bố KQKD, cổ phiếu HDBank được khối ngoại mua mạnh 9 phiên liên tiếp",
      "time": "29 thg 7, 2023",
      "posted_date": "Ngày đăng 01:06 29/07/2023",
      "main_content": "Cổ phiếu HDB (ngân hàng HDBank (HM:HDB)) tăng 9% trong 3 tuần gần nhất, hiện đứng mức 17.250 đồng. Chứng khoánTrước thềm công bố KQKD, cổ phiếu HDBank được khối ngoại mua mạnh 9 phiên liên tiếpMinh Thuận • 28/07/2023 18:06Cổ phiếu HDB (ngân hàng HDBank) tăng 9% trong 3 tuần gần nhất, hiện đứng mức 17.250 đồng. \n Thị trường chứng khoán diễn biến đồng thuận trong phiên cuối tuần; VN-Index tăng hơn 10 điểm lên mức 1.207,67; HNX-Index tăng 1,89 điểm lên mức 237,54. \n Thanh khoản 3 sàn duy trì mức cao với 24.800 tỷ đồng. Dòng tiền lớn tiếp tục ghi nhận ở nhóm cổ phiếu bất động sản (tâm điểm tại cổ phiếu NVL (HM:NVL), DIG (HM:DIG), DXG (HM:DXG)); nhóm chứng khoán (với VND (HM:VND), VIX (HM:VIX), SSI (HM:SSI)); các dòng dầu khí, tài nguyên, xây dựng - vật liệu cũng ghi nhận giá trị giao dịch tăng mạnh. \n Khối ngoại mua ròng phiên thứ 3 trên sàn HOSE với giá trị 410 tỷ đồng. Ở chiều bán, cổ phiếu HPG (HM:HPG) bị bán trở lại hơn 2,1 triệu đơn vị; các cổ phiếu MSB, POW (HM:POW), CTG (HM:CTG), VCG (HM:VCG), CTD (HM:CTD) cũng trong Top 10 bán ròng. \n Ngược lại, DPM (HM:DPM), KDH (HM:KDH), VNM (HM:VNM), VND, HSG (HM:HSG) là các mã được gom mạnh nhất từ 1 - 3,2 triệu cổ phiếu; VIX, PNJ (HM:PNJ), HDB, SSI, VHM (HM:VHM) được mua từ 0,7 - gần 1 triệu cổ phiếu. \n Top mua ròng trên sàn HOSE đều tăng giá phiên này trong đó KDH tăng 3,5%, VND tăng 4,6%, HSG tăng 2,9%, VIX tăng 5,2% và VNM tăng 2,3%. \n  \n  \n Phiên hôm nay, khối ngoại mua thêm gần 800.000 cổ phiếu HDB qua đó kéo dài chuỗi mua ròng sang phiên thứ 9; tổng khối lượng gom ròng ghi nhận 10,8 triệu cổ phiếu (giá trị 186 tỷ đồng). \n  \n  \n Thực tế, hầu hết các ngân hàng đều kỳ vọng được nới \"room\" ngoại để có thêm dư địa cho các phương án huy động vốn trong tương lai. \n Theo dự thảo sửa đổi Nghị định 01/2014/NĐ-CP của Chính phủ về việc nhà đầu tư nước ngoài mua cổ phần của tổ chức tín dụng Việt Nam, \"room\" ngoại của các ngân hàng nhận chuyển giao bắt buộc tổ chức tín dụng yếu kém có thể sẽ được nới lên 49% thay vì 30% như hiện tại. \n Điều này đồng nghĩa, nếu dự thảo được thông qua, các ngân hàng tham gia tái cơ cấu tổ chức tín dụng yếu kém gồm Vietcombank (HM:VCB), MBBank, HDBank và VPBank (HM:VPB) có thể sẽ được nới \"room\" ngoại lên 49% vốn điều lệ. Tuy nhiên Vietcombank hiện không đủ điều kiện được nới \"room\" ngoại do Nhà nước nắm giữ hơn 50% vốn. \n Tại ĐHCĐ thường niên 2023, bà Nguyễn Thị Phương Thảo - Phó Chủ tịch HĐQT HDBank cho biết: \"Chính phủ và Ngân hàng Nhà nước đã thông qua các quy định, tạo điều kiện để cho các tổ chức tham gia tái cơ cấu các tổ chức tín dụng yếu kém. Vì vậy các tổ chức tham gia đều có cơ hội nâng tỷ lệ sở hữu tối đa của nhà đầu tư nước ngoài lên 49%. \n Hiện đề án của HDBank đang trong giai đoạn trao đổi và bảo mật thông tin nên chưa thể công bố, khi nào được phép chúng tôi sẽ thông tin tới cổ đông\". \n Xem thêm: Sabeco (HM:SAB): Mỗi ngày \"đốt\" 13,4 tỷ cho chi phí quảng cáo - khuyến mãi, hiệu quả vẫn biệt tăm \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HQC lình xình vùng 4.xxx, công ty liên quan đến Chủ tịch Hoàng Quân muốn bán sạch 20 triệu cổ phiếu",
      "time": "29 thg 7, 2023",
      "posted_date": "Ngày đăng 02:05 29/07/2023",
      "main_content": "Trái với kỳ vọng của Chủ tịch Trương Anh Tuấn, Hoàng Quân (HQC) gần như đứng yên dù các mã bất động sản đã “chạy” cùng với gần như toàn bộ các ngành đưa VN-Index vượt mốc 1.200 điểm. Chứng khoánHQC lình xình vùng 4.xxx, công ty liên quan đến Chủ tịch Hoàng Quân muốn bán sạch 20 triệu cổ phiếuLan Phương • 28/07/2023 19:05Trái với kỳ vọng của Chủ tịch Trương Anh Tuấn, Hoàng Quân (HQC) gần như đứng yên dù các mã bất động sản đã “chạy” cùng với gần như toàn bộ các ngành đưa VN-Index vượt mốc 1.200 điểm. \n CTCP Đầu tư Nam Quân, đơn vị liên quan đến bà Trương Nguyễn Song Vân, Phó Tổng Giám đốc HĐQT CTCP Tư vấn Thương mại Dịch vụ Địa ốc Hoàng Quân (đồng thời là con gái Chủ tịch HĐQT Trương Anh Tuấn) vừa đăng ký bán toàn bộ số cổ phiếu HQC đang nắm giữ. \n Cụ thể, Nam Quân muốn bán 20 triệu cổ phiếu HQC (tỷ lệ 4,2% vốn) theo phương thức thỏa thuận từ ngày 2/8 đến 25/8. Sau giao dịch, tổ chức này sẽ giảm sở hữu về 0. \n Nam Quân đăng ký thoái sạch vốn trong bối cảnh cổ phiếu HQC đã giao dịch lình xình tại vùng giá 4.xxx suốt 3 tháng qua bất chấp lời hứa của Chủ tịch HĐQT Hoàng Quân. \n  \n  \n Trái với kỳ vọng của ông Tuấn, HQC gần như đứng yên dù các mã bất động sản đã “chạy” cùng với toàn thị trường đưa VN-Index vượt mốc 1.200 điểm. \n Bà Nguyễn Thị Diệu Phương, là vợ ông Trương Anh Tuấn cũng đã “vội vã) bán 18,2 triệu cổ phiếu HQC từ ngày 25/5 đến ngày 1/6. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hàng loạt cổ phiếu ngân hàng tăng giá phiên 28/7",
      "time": "28 thg 7, 2023",
      "posted_date": "Ngày đăng 03:29 29/07/2023",
      "main_content": "Cổ phiếu ngành ngân hàng có diễn biến tích cực trong phiên hôm nay với phần lớn các mã đều đóng cửa trong sắc xanh. Tài chính Ngân hàngHàng loạt cổ phiếu ngân hàng tăng giá phiên 28/7Nhã Kỳ • {Ngày xuất bản}Cổ phiếu ngành ngân hàng có diễn biến tích cực trong phiên hôm nay với phần lớn các mã đều đóng cửa trong sắc xanh. \n Sau khi điều chỉnh trong phiên hôm qua (27/7), thị trường chứng khoán Việt Nam trở lại mạnh mẽ trong phiên giao dịch cuối tuần ngày 28/7. Đóng cửa, VN-Index tăng tới 10,34 điểm lên 1.207,67 điểm; HNX-Index tăng 1,89 điểm lên 237,54 điểm. \n Cổ phiếu ngành ngân hàng cũng diễn biến tích cực trong phiên hôm nay với phần lớn các mã đều đóng cửa trong sắc xanh. Kết phiên, toàn ngành ghi nhận 20 mã tăng, 4 mã giảm và 3 mã đứng giá tham chiếu. \n Trong đó, MSBdẫn đầu tăng giá nhóm ngân hàng niêm yết khi \"xanh\" 2,2% đi cùng thanh khoản cao nhất kể từ khi niêm yết. \n Cùng với MSB, cổ phiếu TCB của Techcombank (HM:TCB) bật tăng 2,1% nhờ lực cầu tăng vọt trong 15 phút cuối phiên chiều. Trong khi VPB (HM:VPB) cũng xanh hơn 1,6% lên mức cao nhất trong hơn 1 năm qua. Với diễn biến trên, TCB và VPB là hai mã ngân hàng có đóng góp tích cực nhất cho chỉ số Vn-Index phiên hôm nay. \n Trên thị trường UPCoM, VAB và SGB bật tăng lần lượt 3,9% và 3,6%, đồng thời là hai mã ngân hàng duy nhất trên sàn này có được sắc xanh trong phiên hôm nay. \n Ở chiều ngược lại, LPB (HM:LPB) giảm sâu nhất nhóm ngân hàng khi mất 1,2% giá trị xuống còn 16.300 đồng/cổ phiếu. Ba mã khác cũng đóng cửa trong sắc đỏ là BVB, NAB và NVB (HN:NVB). \n Về giao dịch của khối ngoại, phiên hôm nay, khối ngoại mua thêm gần 800.000 cổ phiếu HDB qua đó kéo dài chuỗi mua ròng sang phiên thứ 9; tổng khối lượng gom ròng ghi nhận 10,8 triệu cổ phiếu (giá trị 186 tỷ đồng). Cổ phiếu HDB của ngân hàng HDBank (HM:HDB) tăng nhẹ 0,3% lên mức 17.250 đồng/cổ phiếu. Rộng hơn, mã đã tăng 9% từ ngày 6/7. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu NVL tăng mạnh phiên thứ 6, VN-Index tiếp tục bay cao",
      "time": "28 thg 7, 2023",
      "posted_date": "Ngày đăng 22:38 28/07/2023",
      "main_content": "Chứng khoán và bất động sản là các nhóm dẫn dắt tâm lý thị trường phiên cuối tuần. Các cổ phiếu NVL (HM:NVL), DXG (HM:DXG), VND (HM:VND), VIX (HM:VIX) đều tăng mạnh. Chứng khoánCổ phiếu NVL tăng mạnh phiên thứ 6, VN-Index tiếp tục bay caoQuốc Trung • 28/07/2023 15:38Chứng khoán và bất động sản là các nhóm dẫn dắt tâm lý thị trường phiên cuối tuần. Các cổ phiếu NVL, DXG, VND, VIX đều tăng mạnh. \n Thị trường chứng khoán diễn biến đồng thuận và đóng cửa tại mức cao nhất tuần; VN-Index tăng hơn 10 điểm lên mức 1.207,67 điểm. \n Thanh khoản toàn thị trường duy trì mức cao với 24.800 tỷ đồng. Dòng tiền lớn tiếp tục ghi nhận ở nhóm cổ phiếu bất động sản (tâm điểm tại cổ phiếu NVL, DIG (HM:DIG), DXG); nhóm chứng khoán (với VND, VIX, SSI (HM:SSI)); các dòng dầu khí, tài nguyên, xây dựng - vật liệu cũng ghi nhận giá trị giao dịch tăng mạnh. \n Chứng khoán và bất động sản là các nhóm dẫn dắt tâm lý phiên này. \n Ở nhóm bất động sản, nhóm midcap như IJC (HM:IJC), QCG (HM:QCG), VRC, HPX, SJS (HM:SJS), NBB (HM:NBB), NVT đóng cửa tăng trần; các mã DXG, KDH (HM:KDH), HQC, ITA (HM:ITA), CEO, ASM (HM:ASM), HDG (HM:HDG), CRE (HM:CRE), DXS, KBC (HM:KBC) đồng loạt tăng giá. Nhóm trụ có NVL tăng 2,8% (đà tăng bị thu hẹp sau lệnh bán lớn phiên ATC); VIC (HM:VIC), VRE (HM:VRE), VHM (HM:VHM) tăng từ 0,8 - 2,4%. \n Nhóm chứng khoán ngoại trừ IVS giảm giá và APS, VFS, CSI đứng tham chiếu, các mã còn lại đều tăng trong đó VND bứt mạnh 4,6% và vượt trở lại mốc 20.000 đồng/cp; ORS tăng 5,7%; cổ phiếu VIX xuất hiện lệnh mua lớn phiên ATC đẩy biên độ tăng lên mức 5,2% và vượt 15.000 đồng. \n Quay trở lại nhóm bluechip, từ trạng thái phân hóa, sắc xanh xuất hiện ở hầu hết cổ phiếu VN30 ngoại trừ HPG, BCM (HM:BCM), PDR (HM:PDR) giảm nhẹ và SAb mất 2% thị giá. Cổ phiếu VHM, VNM (HM:VNM), MSN (HM:MSN), GAS (HM:GAS) và TCB (HM:TCB) là 5 mã ảnh hưởng tích cực nhất đến thị trường. Trong khi đó SAB (HM:SAB), HPG (HM:HPG), BCM, VCG và LPB (HM:LPB) gây sức ép (không đáng kể) ở chiều ngược lại. \n GEX (HM:GEX) xuất hiện tín hiệu phân phối đỉnh sau nhịp tăng dài và bước vào trạng thái quá mua. Kết phiên, mã giảm 1,3% qua đó khiến chỉ số nhóm thiết bị điện giảm 0,73%. \n Cổ phiếu DHG của Dược Hậu Giang (HM:DHG) giảm 23.000 đồng/cp chỉ sau 6 phiên lao dốc. \n Hôm nay, tin đồn về danh tính liên doanh trúng gói thầu 35.200 tỷ (dự án sân bay Long Thành) xuất hiện bất ngờ đẩy giá cổ phiếu CTD (HM:CTD) - HBC (HM:HBC) lên mức giá trần. Trong cùng thời điểm, cổ phiếu VCG giảm sàn về 24.500 đồng trước khi thu hẹp đà giảm còn 3,4%. Các mã cùng liên doanh với Vinaconex (HM:VCG) như PHC, CC1, HAN cũng giảm mạnh từ 4 - 6%. \n Khối ngoại mua ròng phiên thứ 3 trên sàn HOSE với giá trị 410 tỷ đồng. DPM (HM:DPM), KDH, VNM, VND, HSG (HM:HSG) là các mã được gom mạnh nhất từ 1 - 3,2 triệu cổ phiếu; VIX, PNJ (HM:PNJ), HDB (HM:HDB), SSI, VHM được mua từ 0,7 - gần 1 triệu cổ phiếu mỗi mã. \n Top cổ phiếu mua ròng của khối ngoại trên HOSE phiên 28/7 \n Trong khi đó, HPG bị bán trở lại với hơn 2,1 triệu đơn vị, các cổ phiếu MSB, POW (HM:POW), CTG (HM:CTG), VCG, CTD cũng trong Top 10 bán ròng. \n Xem thêm: Tăng mua cổ phiếu GEX - VIX, 1 doanh nghiệp vận tải lãi đậm quý 2 \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 24-28/07/2023: Vượt ngưỡng 1,200 điểm",
      "time": "28 thg 7, 2023",
      "posted_date": "Ngày đăng 00:04 29/07/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 24-28/07/2023: Vượt ngưỡng 1,200 điểm \n Dòng tiền liên tục đổ vào thì trường và khối ngoại quay lại mua ròng khá lớn đã tạo động lực giúp cho VN-Index vượt ngưỡng 1,200 điểm trong tuần qua sau gần 1 năm. Ngoài ra, quỹ đầu tư CGS Fullgoal Vietnam 30 Sector Cap ETF của Singapore đang huy động vốn để rót vốn vào các cổ phiếu lớn nhất và có thanh khoản cao nhất trên sàn HOSE. Thông tin này sẽ càng củng cố đà tăng của chỉ số trong trung hạn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 24-28/07/2023 \n Giao dịch: Các chỉ số chính tăng điểm trong phiên cuối tuần, kết phiên, VN-Index tăng 10.34 điểm, lên mức 1,207.67 điểm; HNX-Index tăng 1.9 điểm, kết phiên lên mức 237.54 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 21.77 điểm (+1.84%), HNX-Index tăng 2.56 điểm (+1.09%). \n Thị trường chứng khoán có tuần giao dịch đầy hưng phấn khi bên mua áp đảo và hấp thụ hoàn toàn lượng cung trên thị trường. Ngoài ra, khối lượng giao dịch duy trì trên mức 1 tỷ cổ phiếu liên tiếp trong 2 ngày cuối tuần cho thấy nhà đầu tư đang rất quan tâm về thị trường. Kết tuần, VN-Index tăng 10.34 điểm, tương đương tăng 0.86%. \n Xét theo mức độ đóng góp, SAB (HM:SAB), BCM (HM:BCM) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng SAB đã lấy đi hơn 0.5 điểm của chỉ số này. Ở chiều ngược lại, VHM (HM:VHM), VNM (HM:VNM) và MSN (HM:MSN) là những mã có tác động tích cực nhất. Tính riêng VHM đã bù lại hơn 1.5 điểm cho chỉ số. \n Dầu Brent vượt 84 USD/thùng khi nguồn cung khan hiếm. Giá dầu tăng vào ngày thứ Năm (27/07), với dầu Brent vượt mức 84 USD/thùng lần đầu tiên kể từ tháng 4/2023, được hỗ trợ bởi sự khan hiếm nguồn cung sau quyết định cắt giảm sản lượng của OPEC+ và xu hướng lạc quan về triển vọng nhu cầu toàn cầu. Nhóm ngành khai khoáng ảnh hưởng tích cực bởi thông tin này, đặc biệt là các cổ phiếu dầu khí có mức tăng ấn tượng trên thị trường trong ngày 28/07/2023 như PVD (HM:PVD) tăng 2.52%, PVC (HN:PVC) tăng 1.05%... \n Nhà đầu tư nước ngoài tiếp tục mua ròng gần 750 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 691 tỷ đồng trên sàn HOSE và mua ròng gần 54 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là AGM (HM:AGM) \n AGM tăng 39.74%: AGM có tuần giao dịch đầy tích cực với mức tăng ấn tượng 39.74%. Cổ phiếu có chuỗi tăng 5 phiên liên tục với mẫu hình nến Rising Window và White Marubozu. Ngoài ra, khối lượng giao dịch duy trì mức cao trên mức trung bình 20 ngày cho thấy cổ phiếu này đang thu hút dòng tiền mạnh. \n Cổ phiếu giảm giá mạnh trong tuần qua là GMC (HM:GMC) \n GMC giảm 12.45%: GMC có tuần giao dịch đầy bi quan với sự xuất hiện mẫu hình nến Black Marubozu liên tiếp. Ngoài ra, khối lượng giao dịch duy trì ở mức cao cho thấy áp lực bán ra còn khá mạnh. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tin đồn về gói thầu 35.200 tỷ dự án sân bay Long Thành, cổ phiếu HBC, CTD tăng trần, VCG giảm sàn",
      "time": "28 thg 7, 2023",
      "posted_date": "Ngày đăng 16:57 28/07/2023",
      "main_content": "Thị trường xuất hiện tin đồn liên quan đến danh tính liên danh trúng gói thầu hơn 35.000 tỷ thuộc tự án sân bay Long Thành. Chứng khoánTin đồn về gói thầu 35.200 tỷ dự án sân bay Long Thành, cổ phiếu HBC (HM:HBC), CTD (HM:CTD) tăng trần, VCG (HM:VCG) giảm sànĐức Hậu • 28/07/2023 09:57Thị trường xuất hiện tin đồn liên quan đến danh tính liên danh trúng gói thầu hơn 35.000 tỷ thuộc tự án sân bay Long Thành. \n 14h25: \n Cổ phiếu HBC, CTD bất ngờ được kéo lên mức giá trần trong khi VCG bị bán sàn. Thị trường tiếp tục xuất hiện tin đồn liên quan đến liên danh trúng gói thầu hơn 35.000 tỷ thuộc tự án sân bay Long Thành. \n Các cổ phiếu IBC (HM:IBC), HPX, QCG (HM:QCG), SJS (HM:SJS) cũng tăng hết biên độ. \n 11h04: \n VN-Index tăng hơn 5 điểm và vượt trở lại mốc 1.200. \n Nhóm VN30 ghi nhận 21 mã tăng và 3 mã giảm. Cổ phiếu NVL (HM:NVL) bứt tốc khi tăng thêm 4% lên mức 18.550 đồng/cp; các mã VNM (HM:VNM), GAS (HM:GAS), VRE (HM:VRE), GVE cũng tăng trên 1%. \n Nhóm chứng khoán, phân bón và bất động sản midcap đang tăng mạnh. Ở nhóm bất động sản, cổ phiếu QCG tăng trần; các mã CEO, HHS (HM:HHS), HQC, ITA (HM:ITA),... tăng trần 2%. Ở nhóm phân bón hóa chất, DCM (HM:DCM) tăng 4,2%, DPM (HM:DPM) tăng 2,4%, DGC (HM:DGC) tăng 2%, LAS (HN:LAS) tăng 3,1%, HVT tăng 4,2%,... \n Diễn biến một số cổ phiếu chứng khoán \n 10h: \n Chỉ số Dow Jones cuối cùng cũng mất đà tăng vào ngày thứ Năm (27/7) khi nhà đầu tư rút tiền chốt lời sau chuỗi 13 phiên leo dốc liên tiếp trong lịch sử. \n Kết phiên, chỉ số Dow Jones giảm 237,40 điểm xuống 35.282,72 điểm, chịu sức ép bởi đà giảm của cổ phiếu Honeywell. Lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm tăng mạnh vượt mức 4% cũng không giúp gì cho tâm lý thị trường. Nếu Dow Jones tăng phiên thứ 14 liên tiếp, chỉ số này sẽ ghi nhận chuỗi leo dốc dài kỷ lục kể từ năm 1897. \n Trong nước, mở đầu phiên sáng 28/7, các chỉ số đa phần tăng nhẹ. dấu ấn lớn nhất lúc này là cổ phiếu VND (HM:VND) của Chứng khoán VNDirect với tín hiệu tăng mua của dòng tiền. \n Sau chuỗi 3 phiên giảm từ 5 - 7/7 và được hỗ trợ bỏi đường EMA 200, cổ phiếu VND đã có nhịp hồi ấn tượng từ dưới mốc 18.000 đồng/cp. \n Hiện cổ phiếu VND đang tăng 4,1% và vượt mốc 20.000 đồng. Các chỉ báo kỹ thuật tích cực đi kèm có thể kể đến động thái tăng mua của dòng tiền cá mập và chỉ báo RSI vượt ngưỡng 65 điểm và tiếp tục hướng lên. \n Tại thời điểm 9h47, 21,5 triệu cổ phiếu VNDirect đã được khớp lệnh - vượt trội so với phần còn lại của thị trường. \n Bên cạnh VND, các cổ phiếu chứng khoán như FTS (HM:FTS), ORS, VDS (HM:VDS), APG, AGR (HM:AGR), HCM, BVS (HN:BVS),  SHS  (HN:SHS), VCI (HM:VCI) đều tăng trên 1%. \n Nhóm cổ phiếu thép với HSG (HM:HSG), VGS, NKG (HM:NKG), TVN (HN:TVN) đang tăng từ 1 - 3%; một số cổ phiếu penny nhóm bất động sản phía Nam gồm QCG, HQC, ITA, DLG, HAR cũng đồng loạt tăng từ 1 - 4%. \n Ở rổ VN30, POW (HM:POW) đang, SSI (HM:SSI), STB (HM:STB), VRE, BID (HM:BID), MBB (HM:MBB) đang tăng nhẹ dưới 1%; cổ phiếu NVL tiếp tục xu hướng mua chiếm chủ đạo song biên độ tăng giá đã hạ nhiệt. Cần chú ý rằng cổ phiếu NVL đang duy trì trạng thái quá mua trong 3 phiên trở lại đây. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu CTD, HBC bất ngờ tăng trần, HPG đứng ngoài phiên tăng giá",
      "time": "28 thg 7, 2023",
      "posted_date": "Ngày đăng 22:38 28/07/2023",
      "main_content": "Chứng khoán và bất động sản là các nhóm dẫn dắt tâm lý thị trường phiên cuối tuần. Các cổ phiếu NVL (HM:NVL), DXG (HM:DXG), VND (HM:VND), VIX (HM:VIX) đều tăng mạnh. Chứng khoánCổ phiếu CTD (HM:CTD), HBC (HM:HBC) bất ngờ tăng trần, HPG (HM:HPG) đứng ngoài phiên tăng giáQuốc Trung • 28/07/2023 15:38Chứng khoán và bất động sản là các nhóm dẫn dắt tâm lý thị trường phiên cuối tuần. Các cổ phiếu NVL, DXG, VND, VIX đều tăng mạnh. \n Thị trường chứng khoán diễn biến đồng thuận và đóng cửa tại mức cao nhất tuần; VN-Index tăng hơn 10 điểm lên mức 1.207,67 điểm. \n Thanh khoản toàn thị trường duy trì mức cao với 24.800 tỷ đồng. Dòng tiền lớn tiếp tục ghi nhận ở nhóm cổ phiếu bất động sản (tâm điểm tại cổ phiếu NVL, DIG (HM:DIG), DXG); nhóm chứng khoán (với VND, VIX, SSI (HM:SSI)); các dòng dầu khí, tài nguyên, xây dựng - vật liệu cũng ghi nhận giá trị giao dịch tăng mạnh. \n Chứng khoán và bất động sản là các nhóm dẫn dắt tâm lý phiên này. \n Ở nhóm bất động sản, nhóm midcap như IJC (HM:IJC), QCG (HM:QCG), VRC, HPX, SJS (HM:SJS), NBB (HM:NBB), NVT đóng cửa tăng trần; các mã DXG, KDH (HM:KDH), HQC, ITA (HM:ITA), CEO, ASM (HM:ASM), HDG (HM:HDG), CRE (HM:CRE), DXS, KBC (HM:KBC) đồng loạt tăng giá. Nhóm trụ có NVL tăng 2,8% (đà tăng bị thu hẹp sau lệnh bán lớn phiên ATC); VIC (HM:VIC), VRE (HM:VRE), VHM (HM:VHM) tăng từ 0,8 - 2,4%. \n Nhóm chứng khoán ngoại trừ IVS giảm giá và APS, VFS, CSI đứng tham chiếu, các mã còn lại đều tăng trong đó VND bứt mạnh 4,6% và vượt trở lại mốc 20.000 đồng/cp; ORS tăng 5,7%; cổ phiếu VIX xuất hiện lệnh mua lớn phiên ATC đẩy biên độ tăng lên mức 5,2% và vượt 15.000 đồng. \n Quay trở lại nhóm bluechip, từ trạng thái phân hóa, sắc xanh xuất hiện ở hầu hết cổ phiếu VN30 ngoại trừ HPG, BCM (HM:BCM), PDR (HM:PDR) giảm nhẹ và SAb mất 2% thị giá. Cổ phiếu VHM, VNM (HM:VNM), MSN (HM:MSN), GAS (HM:GAS) và TCB (HM:TCB) là 5 mã ảnh hưởng tích cực nhất đến thị trường. Trong khi đó SAB (HM:SAB), HPG, BCM, VCG và LPB (HM:LPB) gây sức ép (không đáng kể) ở chiều ngược lại. \n GEX (HM:GEX) xuất hiện tín hiệu phân phối đỉnh sau nhịp tăng dài và bước vào trạng thái quá mua. Kết phiên, mã giảm 1,3% qua đó khiến chỉ số nhóm thiết bị điện giảm 0,73%. \n Cổ phiếu DHG của Dược Hậu Giang (HM:DHG) giảm 23.000 đồng/cp chỉ sau 6 phiên lao dốc. \n Hôm nay, tin đồn về danh tính liên doanh trúng gói thầu 35.200 tỷ (dự án sân bay Long Thành) xuất hiện bất ngờ đẩy giá cổ phiếu CTD - HBC lên mức giá trần. Trong cùng thời điểm, cổ phiếu VCG giảm sàn về 24.500 đồng trước khi thu hẹp đà giảm còn 3,4%. Các mã cùng liên doanh với Vinaconex (HM:VCG) như PHC, CC1, HAN cũng giảm mạnh từ 4 - 6%. \n Khối ngoại mua ròng phiên thứ 3 trên sàn HOSE với giá trị 410 tỷ đồng. DPM (HM:DPM), KDH, VNM, VND, HSG (HM:HSG) là các mã được gom mạnh nhất từ 1 - 3,2 triệu cổ phiếu; VIX, PNJ (HM:PNJ), HDB (HM:HDB), SSI, VHM được mua từ 0,7 - gần 1 triệu cổ phiếu mỗi mã. \n Top cổ phiếu mua ròng của khối ngoại trên HOSE phiên 28/7 \n Trong khi đó, HPG bị bán trở lại với hơn 2,1 triệu đơn vị, các cổ phiếu MSB, POW (HM:POW), CTG (HM:CTG), VCG, CTD cũng trong Top 10 bán ròng. \n Xem thêm: Tăng mua cổ phiếu GEX - VIX, 1 doanh nghiệp vận tải lãi đậm quý 2 \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/07: Tiếp tục test ngưỡng 1,200 điểm",
      "time": "28 thg 7, 2023",
      "posted_date": "Ngày đăng 19:22 28/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/07: Tiếp tục test ngưỡng 1,200 điểm \n Trong phiên giao dịch sáng ngày 28/07/2023, VN-Index tăng điểm và phủ nhận hoàn toàn phiên giảm điểm trước đó cho thấy tâm lý lạc quan của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 28/07/2023, VN-Index tăng điểm và phủ nhận hoàn toàn phiên giảm điểm trước đó cho thấy tâm lý lạc quan của nhà đầu tư. \n Mặt khác, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh trong ngắn hạn sẽ còn tiếp tục. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 28/07/2023, HNX-Index tăng điểm và khối lượng giao dịch đã cải thiện hơn so với phiên giao dịch trước đó cho thấy tâm lý nhà đầu tư đang lạc quan trở lại. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu bán nên tình trạng rung lắc trong ngắn hạn sẽ còn tiếp diễn. \n Chỉ số vượt lên trên đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n ADS - CTCP Damsan \n Trong phiên giao dịch sáng ngày 20/07/2023, ADS tiếp tục giảm điểm phiên thứ 4 liên tiếp cho thấy tâm lý bi quan của nhà đầu tư. \n Mặt khác, khối lượng giao dịch trong phiên sáng đạt ở mức thấp cho thấy sự thận trọng đang hiện diện. \n Ngoài ra, chỉ bảo Stochastic Oscillator đã cho cho tín hiệu bán và phân kỳ giá xuống ở trong vùng quá mua (overbought) nên rủi ro điều chỉnh sẽ còn tiếp tục trong thời gian tới. \n  \n MST - CTCP Đầu tư MST \n Trong phiên giao dịch sáng ngày 28/07/2023, MST xuất hiện mẫu hình nến Whtie Marubozu và vượt đỉnh tháng 06/2023 (tương đương vùng 6,000-6,200 đồng) cho thấy triển vọng tích cực \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang hướng vào cổ phiếu này. \n Ngoài ra, giá cổ phiếu đang bám vào Upper Band của Bollinger Bands nên đà tăng sẽ còn tiếp tục. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]