[
   {
      "title": "Vietstock Daily 19/04/2022: Xu hướng giảm đang chi phối thị trường",
      "time": "18 thg 4, 2022",
      "posted_date": "Ngày đăng 00:29 19/04/2022",
      "main_content": "Vietstock - Vietstock Daily 19/04/2022: Xu hướng giảm đang chi phối thị trường \n Chỉ số VN-Index có phiên giảm mạnh gần 26 điểm và phá vỡ hoàn toàn đường trendline ngắn hạn. Nếu VN-Index tiếp tục giảm thì vùng 1,400-1,425 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 07/2021 và đường SMA 200 ngày) sẽ là hỗ trợ gần nhất cho chỉ số này. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/04/2022 \n - Các chỉ số cùng giảm điểm mạnh trong phiên 18/04/2022. Cụ thể, chỉ số VN-Index giảm 1.78%, xuống còn 1,432.6 điểm; HNX-Index giảm 3.26%, xuống còn 403.12 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 791 triệu đơn vị, tăng 23.59% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng mạnh 41.13%, đạt gần 98 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 7 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 24 tỷ đồng. \n - Bộ trưởng Quốc phòng Thổ Nhĩ Kỳ Hulusi Akar ngày 18/04/2022 thông báo nước này phát động cuộc tấn công quy mô lớn nhằm vào các tay súng thuộc đảng Công nhân người Kurd (PKK) ở miền bắc Iraq. Trong chiến dịch mang tên \"Gọng kìm móng vuốt\", quân đội Thổ Nhĩ Kỳ điều biệt kích tấn công trên mặt đất, đồng thời mở chiến dịch không kích diện rộng với sự tham gia của nhiều tiêm kích, trực thăng… Thông tin trên cùng với cuộc xung đột Nga - Ukraine đã tác động tiêu cực đến tâm lý giao dịch của nhà đầu tư trên thị trường. \n - Nối tiếp đà giảm từ trước đó, thị trường chứng khoán có phiên giao dịch đầu tuần khá ảm đạm. Các chỉ số hiện sắc đỏ ngay những phút đầu phiên và dần nới rộng đà giảm của mình trước áp lực bán mạnh của các cổ phiếu ngành bất động sản, ngân hàng, chứng khoán. Bên bán vẫn tiếp tục chiếm ưu thế lớn ở phiên chiều. Kết thúc phiên giao dịch, VN-Index giảm 25.96 điểm (-1.78%), xuống còn 1,432.6 điểm. HNX lao dốc giảm 13.59 điểm (-3.26%), dừng chân ở mức 403.12 điểm. Toàn thị trường ghi nhận 751 mã giảm và 231 mã tăng. \n - VN30-Index cũng kết phiên trong sắc đỏ với mức giảm 25.49 điểm, xuống mức 1,468.25 điểm. Sắc đỏ chiếm ưu thế lớn trong rổ VN30 với 19 mã giảm, 9 mã tăng và 2 mã đứng giá. Trong đó, SSI (HM:SSI) là cổ phiếu giảm giá mạnh nhất khi sụt 6.3%. Theo sau là các mã CTG (HM:CTG), VPB (HM:VPB), STB (HM:STB) hay HPG (HM:HPG). Ở chiều ngược lại, PNJ (HM:PNJ) tăng mạnh nhất rổ khi bật tăng 5.5%. \n - Về mức độ ảnh hưởng, các cổ phiếu ngân hàng như VCB (HM:VCB), CTG và VPB là những mã có tác động tiêu cực nhất đến VN-Index khi lấy đi hơn 7 điểm của chỉ số. Trong khi đó, GVR (HM:GVR), DIG (HM:DIG) hay PNJ là những mã có tác động tích cực nhất. \n - Chứng khoán là ngành giao dịch tiêu cực nhất trong phiên với mức giảm 6.33%. Toàn bộ cổ phiếu trong nhóm đều giảm điểm, trong đó có tới 15 mã giảm sàn. Điển hình như các mã VCI (HM:VCI), VIX (HM:VIX), FTS (HM:FTS), AGR… \n - Trong khi đó, các cổ phiếu trong nhóm chế biến thủy sản vẫn tiếp tục là điểm sáng khi cùng nhau bật tăng mạnh mẽ. Nổi bật trong đó là ANV (HM:ANV) và ACL cùng leo dốc hết biên độ, CMX (HM:CMX) tiến sát mức giá trần. Theo số liệu thống kê sơ bộ của Tổng cục Hải quan, trong tháng 03/2022, mặt hàng thủy sản lần đầu tiên xuất khẩu đạt 1.02 tỷ USD, tăng gần 60% so với tháng trước. Tính đến hết quý 1/2022, xuất khẩu hàng thủy sản đạt 2.52 tỷ USD, tăng cao 45.4% so với cùng kỳ năm trước, tương ứng tăng 788 triệu USD. Với sự tăng trưởng mạnh mẽ trong xuất khẩu, ngành chế biến thủy sản dự kiến vẫn sẽ tiếp tục tích cực thời gian tới. \n - Chỉ số VN-Index có phiên giảm mạnh gần 26 điểm và phá vỡ hoàn toàn đường trendline ngắn hạn. Nếu VN-Index tiếp tục giảm thì vùng 1,400-1,425 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 07/2021 và đường SMA 200 ngày) sẽ là hỗ trợ gần nhất cho chỉ số này. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Đường trendline ngắn hạn bị phá vỡ hoàn toàn \n Mẫu hình Three Black Crows xuất hiện từ tuần trước đã báo hiệu thành công sự sụt giảm mạnh vào đầu tuần này. \n Đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm) đã bị phá vỡ hoàn toàn trong phiên giao dịch ngày 18/04/2022. Theo lý thuyết phân tích kỹ thuật, ngưỡng này sẽ chuyển từ hỗ trợ thành kháng cự trong tương lai. \n Hiện tại, vùng 1,400-1,425 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 07/2021 và đường SMA 200 ngày) sẽ là vùng hỗ trợ cho chỉ số nếu điều chỉnh tiếp tục xảy ra. \n  \n HNX-Index - Chuẩn bị test lại Fibonacci Retracement 50% \n Trong phiên giao dịch ngày 18/04/2022, HNX-Index tiếp tục giảm và lùi về gần vùng 390-400 điểm (tương đương đáy cũ tháng 01/2022 và ngưỡng Fibonacci Retracement 50%). Nếu vùng hỗ trợ này vẫn trụ vững thì tình hình sẽ lạc quan trở lại \n Khối lượng thường xuyên duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn đang khá thận trọng trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 18/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/04/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/04: Sự bi quan gia tăng",
      "time": "18 thg 4, 2022",
      "posted_date": "Ngày đăng 19:06 18/04/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/04: Sự bi quan gia tăng \n Mẫu hình Three Black Crows xuất hiện từ tuần trước đã báo hiệu thành công sự sụt giảm mạnh vào đầu tuần này. \n Tín hiệu kỹ thuật của VN-Index \n Mẫu hình Three Black Crows xuất hiện từ tuần trước đã báo hiệu thành công sự sụt giảm mạnh vào đầu tuần này. \n Đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm) đã bị phá vỡ hoàn toàn trong phiên giao dịch buổi sáng ngày 18/04/2022. Theo lý thuyết phân tích kỹ thuật, ngưỡng này sẽ chuyển từ hỗ trợ thành kháng cự trong tương lai. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 18/04/2022, HNX-Index tiếp tục giảm và về gần đáy cũ tháng 01/2022 (tương đương vùng 390-400 điểm). \n Khối lượng thường xuyên duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn đang khá thận trọng trong ngắn hạn. \n  \n GEG (HN:GEG) - CTCP Điện Gia Lai \n Trong phiên giao dịch sáng ngày 18/04/2022, cổ phiếu vẫn duy trì trên đường trendline trung hạn (bắt đầu từ tháng 07/2021). Nếu đường này vẫn trụ vững sang tới phiên chiều thì đà tăng của cổ phiếu vẫn chưa bị phá vỡ. \n Chỉ báo Stochastic Oscillator đã vào vùng oversold. Giới phân tích đang kỳ vọng sẽ có phân kỳ giá lên (Bullish Divergence) xuất hiện. \n  \n PHR - CTCP Cao su Phước Hòa (HM:PHR) \n Trong phiên giao dịch sáng ngày 18/04/2022, PHR tiếp tục có phiên tăng điểm và vượt vùng đỉnh lịch sử tháng 02/2022. Điều này cho thấy kênh giá ngắn hạn có thể bị phá vỡ và PHR chuẩn bị bước sang một thời kỳ tăng trưởng mới. \n Mục tiêu mà PHR đang hướng tới là vùng 95,000-96,000 (tương đương ngưỡng Fibonacci Retracement 161.8%). \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang quay trở lại cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tổng trị giá xuất, nhập khẩu Việt Nam Q1/2022 đạt 176,75 tỷ USD. Thị trường 18/4",
      "time": "18 thg 4, 2022",
      "posted_date": "Ngày đăng 09:56 18/04/2022",
      "main_content": "Investing.com – Thị trường Việt Nam khởi động tuần mới với những tin tức gì? Tổng trị giá xuất, nhập khẩu Việt Nam Q1/2022 đạt 176,75 tỷ USD, doanh nghiệp lỗ sẽ phải làm gì để không bị đưa vào diện cảnh báo theo quy chế mới? Và Nga tuyên bố muốn chiến thắng bằng mọi giá, sẽ không loại trừ kịch bản sử dụng vũ khí hạt nhân hoặc vũ khí hóa học… Dưới đây là nội dung chính 3 thông tin mới trong phiên giao dịch hôm nay thứ Hai ngày 18/4. \n Trong cả quý I-2022, tổng trị giá xuất nhập khẩu hàng hóa của Việt Nam đạt 176,75 tỷ USD, tăng 14,3%, tương ứng tăng 22,09 tỷ USD so với cùng kỳ năm 2021. Trong đó, trị giá xuất khẩu đạt 89,1 tỷ USD, tăng 13,4% (tương ứng tăng 10,55 tỷ USD) và trị giá nhập khẩu đạt 87,64 tỷ USD, tăng 15,2% (tương ứng tăng 11,54 tỷ USD). \n Trong tháng, cán cân thương mại hàng hóa xuất siêu 2,05 tỷ USD. Tính trong quý I-2022, cán cân thương mại hàng hóa của cả nước xuất siêu 1,46 tỷ USD. \n Số liệu thống kê sơ bộ của Tổng cục Hải quan, tổng trị giá xuất, nhập khẩu hàng hóa của cả nước trong tháng 3-2022 đạt mức cao kỷ lục với trị giá là 67,37 tỷ USD, tăng 38,1%, tương ứng tăng 18,6 tỷ USD so với tháng trước. \n Tổng trị giá xuất nhập khẩu của doanh nghiệp có vốn đầu tư trực tiếp nước ngoài (FDI) trong tháng là 46,89 tỷ USD, tăng 35,7% so với tháng trước, đưa tổng trị giá xuất nhập khẩu của doanh nghiệp FDI trong quý I-2022 lên 123,05 tỷ USD, tăng 12,8% (tương ứng tăng 13,9 tỷ USD) so với cùng kỳ năm 2021. Trong đó, xuất khẩu hàng hóa của khối doanh nghiệp FDI trong tháng này là 25,84 tỷ USD, tăng 47,8% so với tháng trước, qua đó nâng trị giá xuất khẩu hàng hóa trong quý I-2022 của doanh nghiệp FDI lên 65,36 tỷ USD, tăng 10,6% (tương ứng tăng 6,28 tỷ USD) so với quý I-2021 và chiếm 73,4% tổng trị giá xuất khẩu của cả nước. \n Chiều ngược lại, trị giá nhập khẩu của khối doanh nghiệp FDI trong tháng 3-2022 là 21,05 tỷ USD, tăng 23,3% so với tháng trước, đưa trị giá nhập khẩu của khối này trong quý I-2022 đạt 57,69 tỷ USD, tăng 15,3% (tương ứng tăng 7,66 tỷ USD) so với quý I-2021, chiếm 65,8% tổng trị giá nhập khẩu của cả nước. \n Cán cân thương mại hàng hóa của khối doanh nghiệp FDI trong tháng 3-2022 đạt thặng dư 4,79 tỷ USD, đưa cán cân thương mại trong quý I-2022 lên mức thặng dư 7,68 tỷ USD. \n Quy chế niêm yết và giao dịch chứng khoán niêm yết của Sở giao dịch chứng khoán Việt Nam (VNX) bỏ quy định cổ phiếu vào diện cảnh báo khi lợi nhuận sau thuế năm trên báo cáo tài chính kiểm toán năm của công ty là số âm. Quy chế này ban hành cùng Quyết định 17 của VNX, có hiệu lực từ ngày ký là 31/3/2022. Đối tượng áp dụng là các tổ chức niêm yết tại Sở giao dịch Chứng khoán TP HCM và Sở Giao dịch Chứng khoán Hà Nội, HoSE, HNX, nhà đầu tư.... \n Quy chế mới của VNX bổ sung các trường hợp bị đưa vào diện cảnh báo gồm báo cáo tài chính năm có ý kiến ngoại trừ của kiểm toán, hoặc chưa họp ĐHĐCĐ thường niên quá 6 tháng kể từ ngày kết thúc năm tài chính. Trong khi đó, giữ nguyên các quy định cổ phiếu bị đưa vào diện kiểm soát như lợi nhuận sau thuế chưa phân phối theo báo cáo tài chính năm là số âm; tổ chức niêm yết ngừng hoặc bị ngừng cáchoạt động sản xuất kinh doanh từ 3 tháng trở lên, cổ phiếu không có giao dịch trong 6 tháng, chậm nộp báo cáo năm đã được kiểm toán hoặc báo cáo bán niên soát xét quá 15 ngày so với quy định, vi phạm công bố thông tin 4 lần trong vòng 1 năm. \n Bên cạnh đó, cổ phiếu bị vào diện cảnh báo khi vốn điều lệ đã góp tính trên BCTC gần nhất của tổ chức niêm yết giảm dưới 30 tỷ đồng. Theo quy định cũ, tại HoSE thì vốn điều lệ giảm xuống dưới 120 tỷ đồng và tại HNX giảm xuống dưới 30 tỷ đồng với cổ phiếu hoặc 10 tỷ đồng với trái phiếu. \n Trong thời gian 90 ngày kể từ ngày có hiệu lực, các Sở có trách nhiệm hoàn thành việc điều chỉnh trạng thái, lý do chứng khoán đang trong diện bị cảnh báo, kiểm soát, hạn chế giao dịch, tạm ngừng giao dịch, đồng thời rà soát lại và đưa các chứng khoán vào diện cảnh báo, hạn chế giao dịch, tạm ngừng giao dịch, đình chỉ giao dịch theo quy định mới. \n Như vậy, với những trường hợp doanh nghiệp bị lỗ nhưng phần lợi nhuận sau thuế chưa phân phối trên bảng cân đối kế toán không bị âm thì vẫn không vào diện cảnh báo. Với quy định cũ, doanh nghiệp rơi vào 1 trong 2 trường hợp trên đều bị đưa vào diện cảnh báo. \n Việc bỏ quy định doanh nghiệp lỗ bị rơi vào diện cảnh báo có ý nghĩa quan trọng với các doanh nghiệp đang thuộc các bộ chỉ số mà các quỹ ETF mô phỏng. Bởi lẽ, theo quy tắc của bộ chỉ số HoSE-Index, các cổ phiếu được chọn vào \"rổ\" VN30 sẽ loại trừ các trường hợp thuộc diện cảnh báo trong vòng 3 tháng tính đến ngày chốt dữ liệu hoặc từ ngày chốt dữ liệu đến ngày chính thức áp dụng chỉ số mới. \n Trước khi Nga đưa quân tấn công Ukraine, Tổng thống Vladimir Putin đã cảnh báo các nước Phương Tây phải tránh xa cuộc xung đột này. Vài ngày sau, ông Putin lại đặt lực lượng răn đe hạt nhân của Nga trong tình trạng báo động cao. Bất kỳ nước nào can thiệp vào xung đột Nga – Ukraine đều sẽ phải đối mặt với những hậu quả khủng khiếp “chưa từng thấy trong lịch sử”, ông Putin đe dọa. \n Gần đây, các nhà lãnh đạo Nga đã liệt kê những lý do có thể khiến Moscow dùng tới vũ khí hạt nhân ở Ukraine. Tháng 3 vừa qua, ông Dmitri Medvedev, cựu Tổng thống và hiện là Phó Chủ tịch Hội đồng An ninh Nga, đã kể ra những trường hợp mà Nga “được phép” sử dụng vũ khí hạt nhân, bao gồm cả khi các nước khác chỉ dùng vũ khí truyền thống. \n Tuần trước, Tổng thống Ukraine Volodymyr Zelensky cho rằng thế giới nên chuẩn bị cho khả năng Nga sẽ dùng đến vũ khí hóa học và vũ khí hạt nhân. \n Tuy nhiên, Chủ tịch Hội đồng Liên bang Nga (tức Thượng viện Nga) tuyên bố nước này đã giải trừ tất cả vũ khí hóa học nên chắc chắn sẽ không thể sử dụng ở Ukraine. \n Trong khi đó, Giám đốc Cục Tình báo Trung ương Mỹ (CIA) William Burns cho rằng Nga có thể sử dụng vũ khí hạt nhân loại nhỏ ở Ukraine khi cảm thấy bế tắc và tuyệt vọng \n Hôm 14/4 vừa qua, ông William Burns cho biết Mỹ vẫn đang “rất lo ngại” về khả năng vũ khí hạt nhân được đem ra sử dụng. Tuy nhiên, ông không thấy các bằng chứng cho thấy khả năng này sắp xảy ra. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/04: Giảm điểm đầu phiên, thủy sản ngược dòng",
      "time": "18 thg 4, 2022",
      "posted_date": "Ngày đăng 16:39 18/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/04: Giảm điểm đầu phiên, thủy sản ngược dòng \n Tiếp nối đà giả trước đó, thị trường chứng khoán mở cửa phiên đầu tuần tương đối ảm đạm. Các chỉ số đồng loạt giảm điểm, trong đó, VN-Index giảm gần 9 điểm, giao dịch quanh mức 1,450 điểm. \n Sắc đỏ cũng chiếm ưu thế ở rổ VN30 với 15 mã giảm, 11 mã tăng và 4 mã đứng giá. Dẫn đầu đà giảm là SSI (HM:SSI) khi sụt hơn 3%. Theo sau SSI là các mã VCB (HM:VCB), HDB (HM:HDB), VIC (HM:VIC) cùng giảm trung bình trên 1%. Ở chiều ngược lại, PNJ (HM:PNJ) tiếp tục cho thấy sức mạnh của mình khi leo dốc hơn 3%, BVH (HM:BVH) tiến hơn 2%, GAS (HM:GAS) và GVR (HM:GVR) tăng hơn 1%. \n Chứng khoán đang là một trong những ngành giảm điểm mạnh nhất thị trường. Trong nhóm có tới 23/25 mã giảm giá. Các ông lớn VND (HM:VND), SSI, VCI (HM:VCI) hay HCM đều giảm mạnh gần 3%. Một số mã khác như EVS lao dốc hơn 6%, AGR (HM:AGR) tụt hơn 4%... \n Trong khi đó, ngành chế biến thủy sản vẫn đang là một trong những điểm sáng trên thị trường. Nhiều cổ phiếu bật tăng khá tốt trong phiên. Nổi bật có thể kể đến như ACL tăng hết biên độ, ANV (HM:ANV) leo dốc gần 6%, IDI tăng gần 4%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "18/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "18 thg 4, 2022",
      "posted_date": "Ngày đăng 13:00 18/04/2022",
      "main_content": "Vietstock - 18/04: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại các tin tức kinh tế tài chính đang chú ý những ngày cuối tuần vừa qua. \n * Doanh nghiệp nào chốt quyền chia cổ tức tiền mặt tuần 18-22/04?. 14 doanh nghiệp sẽ thực hiện giao dịch không hưởng quyền nhằm chia cổ tức bằng tiền mặt trong tuần giao dịch 18-22/04/2022. >>> \n * Con trai của bầu Hiển sẽ tham gia vào HĐQT SHB?. Ông Đỗ Quang Vinh – Phó Tổng Giám đốc Ngân hàng TMCP Sài Gòn – Hà Nội (HNX:  SHB  (HM:SHB)) - con trai cả của Chủ tịch Đỗ Quang Hiển (bầu Hiển), cũng nằm trong danh sách nhân sự bầu thành viên HĐQT nhiệm kỳ 2022-2027 của Ngân hàng này. >>> \n * Thị trường trái phiếu gặp hạn - tiền có chuyển sang cổ phiếu?. Thị trường chứng khoán đã có sự điều chỉnh mạnh trong hai phiên cuối tuần qua, với chỉ số VN-Index rớt từ đỉnh cao 1.525 điểm về tận 1.482 điểm. Trong bối cảnh thị trường trái phiếu doanh nghiệp (TPDN) gặp hạn, liệu thị trường cổ phiếu có thể chịu những tác động gì? >>> \n * Quỹ đầu tư giao dịch rộn ràng. Đóng góp chính trong bức tranh giao dịch rộn ràng của các quỹ đầu tư đến từ quỹ ngoại Dragon Capital. >>> \n * Him Lam tiếp tục bán ra hơn 7 triệu cp DIG (HM:DIG). Sau khi hạ tỷ lệ sở hữu tại Tổng CTCP Đầu tư Phát triển Xây dựng (HOSE: DIG) xuống dưới mức 9%, CTCP Kinh doanh Địa ốc Him Lam tiếp tục bán ra hơn 7 triệu cp DIG trong 3 phiên liên tiếp từ 12-14/04. >>> \n * Thị trường tiền ảo tuần qua: Bitcoin nối dài đà giảm, tiệm cận mốc 40,000 USD. Bitcoin tiếp tục diễn biến tiêu cực trong tuần qua khi rủi ro về lạm phát tác động tiêu cực tới nhóm tài sản rủi ro cao. >>> \n * Kinh tế Mỹ dần cảm nhận được tác động từ việc Fed nâng lãi suất. Nền kinh tế Mỹ rốt cuộc đã nhận được thông điệp kỷ nguyên tiền rẻ đang dần kết thúc. Các tác động từ việc Cục Dự trữ liên bang Mỹ (Fed) nâng lãi suất đang dần được cảm nhận tại nhiều bộ phận của nền kinh tế, từ hoạt động mua bán bất động sản cho tới các khoản vay mua ô tô. >>> \n * Chống thất thu thuế bất động sản: Đừng chỉ nghĩ đến biện pháp hành chính. Tình trạng trốn thuế chuyển nhượng bất động sản (thuế thu nhập) kéo dài hàng chục năm qua nhưng các cơ quan chức năng vẫn loay hoay, chưa có biện pháp hữu hiệu để ngăn chặn. Hàng trăm ngàn giao dịch mỗi năm vẫn tìm cách lách luật để trốn thuế, thế mà suốt thời gian dài cũng chỉ có vài vụ bị khởi tố. Vừa qua Bộ Tài chính, Tổng cục Thuế đã yêu cầu các cục thuế địa phương tăng cường rà soát, phối hợp với các cơ quan điều tra để ngăn chặn các hành vi trốn thuế. Nhưng liệu các biện pháp mang nặng tính hành chính và cảm tính này có giúp ích được gì hay lại chỉ gây phiền hà cho người dân và doanh nghiệp. >>> \n * ĐHĐCĐ LCG: Mục tiêu lãi sau thuế 2022 tăng 38%, dự kiến phát hành 17 triệu cp trả cổ tức. Sáng ngày 16/04, CTCP Licogi 16 (HOSE: LCG) đã tổ chức cuộc họp ĐHĐCĐ thường niên 2022 nhằm trình cổ đông thông qua kế hoạch kinh doanh năm 2022 cũng như phương án phân phối lợi nhuận.  >>> \n * ĐHĐCĐ HNG: Dự kiến thua lỗ 2,713 tỷ đồng trong 2022. Sáng ngày 16/04, CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HM:HNG) (HAGL Agrico, HOSE: HNG) đã tổ chức ĐHĐCĐ thường niên 2022. Do ghi nhận chi phí chuyển đổi vườn cây lớn, Công ty dự kiến thua lỗ trước thuế 2,713 tỷ đồng trong năm nay. >>> \n * ĐHĐCĐ PNJ (HM:PNJ): Quý 1/2022 tăng trưởng 40-41% doanh số. Sáng ngày 16/04/2022, CTCP Vàng bạc Đá quý Phú Nhuận (HOSE: PNJ) tổ chức ĐHĐCĐ thường niêm 2022 nhằm thông qua các nội dung về kế hoạch kinh doanh 2022, phát hành cổ phiếu thưởng cho cổ đông và thưởng cho HĐQT cùng lãnh đạo chủ chốt của PNJ. >>> \n * Twitter dùng chiến thuật “viên thuốc độc” trước kế hoạch thâu tóm từ Elon Musk. Trong ngày 15/04, Twitter vừa thông qua kế hoạch về quyền cổ đông, thường được gọi là “viên thuốc độc” (poison pill), một ngày sau khi tỷ phú Elon Musk đề nghị mua lại công ty với giá 43 tỷ USD. Hội đồng quản trị đã nhất trí thông qua phương án. >>> \n * Sri Lanka vỡ nợ, Pakistan gặp khó khăn tài chính - Tại sao Trung Quốc ngần ngại giải cứu?. Trung Quốc chưa có động thái gì khi hai quốc gia bạn bè của mình là Sri Lanka và Pakistan lâm vào khó khăn tài chính khi lạm phát tăng vọt. >>> \n * Luật chơi thì phải công bằng. Bộ Tài nguyên và Môi trường đang đề xuất đưa vào Nghị định 43 năm 2014, quy định chi tiết thi hành một số điều của Luật Đất đai năm 2013, một số quy định mới nhằm chế tài đối với người trúng đấu giá đất nhưng bỏ cọc mà không có lý do chính đáng. >>> \n * ĐHĐCĐ FRT: Tăng tốc mở rộng chuỗi nhà thuốc Long Châu. Chiều ngày 15/04/2022, CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) (FPT (HM:FPT) Retail, HOSE: FRT) tổ chức ĐHĐCĐ thường niên 2022 nhằm thông qua nhiều nội dung quan trọng như: Kế hoạch lợi nhuận trước thuế 2022 tăng 30%, chia cổ tức năm 2021 đến 55% và phát hành ESOP... >>> \n * ĐHĐCĐ GAS (HM:GAS): Giá dầu tăng/giảm 5 USD/thùng thì lợi nhuận tăng/giảm 500 tỷ đồng. Sáng ngày 15/04, Tổng Công ty Khí Việt Nam - CTCP (HOSE: GAS) tổ chức ĐHĐCĐ thường niên 2022. Theo Tổng Giám đốc Hoàng Văn Quang, khi giá dầu biến động 5 USD/thùng thì ước tính lợi nhuận của GAS biến động cùng chiều khoảng 500 tỷ đồng. >>> \n * Lộ diện doanh nghiệp chi ngàn tỷ mua cổ phần riêng lẻ của HAG (HM:HAG). HĐQT CTCP Hoàng Anh Gia Lai (HOSE: HAG) vừa thông báo việc triển khai phương án chào bán cổ phiếu riêng lẻ cho 2 nhà đầu tư tổ chức và 1 nhà đầu tư cá nhân. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * ACL lãi hơn 62 tỷ đồng trong quý 1, chuẩn bị cho cơ hội từ xung đột Nga-Ukraine \n * Bà Lê Thị Băng Tâm rời ghế Chủ tịch HDBank? \n * DRI báo lãi ròng quý 1 tăng 28% \n * ĐHĐCĐ Nhựa Tân Đại Hưng: Lợi nhuận quý 1 đạt 5 tỷ đồng \n * Chứng khoán BOS bán giải chấp cổ phiếu HAI \n * ĐHĐCĐ Searefico: Mục tiêu lãi sau thuế hợp nhất 2022 tăng 46% \n * Casumina (HM:CSM) đặt mục tiêu lãi trước thuế 2022 tăng 83% \n * ĐHĐCĐ TGG (HM:TGG): Sẽ thoái vốn SMT với giá không dưới 28,000 đồng/cp \n VĨ MÔ ĐẦU TƯ \n * Bộ Xây dựng: Giá bất động sản đang trong xu hướng tăng \n * Bất động sản đang bị siết chặt? \n * Giá nhà đất tại Hà Nội, TPHCM tiếp tục tăng cao \n * Đồng Nai cam kết bố trí nguồn vốn làm đường Vành đai 3 \n * Hủy chủ trương cho FLC (HM:FLC) lập quy hoạch dự án đô thị tại Bình Phước \n * Tương lai nào cho nhà ở giá hợp lý? \n Xuân Nghĩa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 18-22/04/2022: Test lại vùng 1,450-1,460 điểm",
      "time": "17 thg 4, 2022",
      "posted_date": "Ngày đăng 01:00 18/04/2022",
      "main_content": "Vietstock - Vietstock Weekly 18-22/04/2022: Test lại vùng 1,450-1,460 điểm \n Trong khung thời gian tuần (12-15/04/2022), VN-Index tiếp tục giảm điểm và chuẩn bị test lại vùng 1,450-1,460 điểm (tương đương trendline dài hạn bắt đầu từ tháng 03/2020). Nếu vùng hỗ trợ này vẫn trụ vững vào tuần tới thì tình hình sẽ lạc quan trở lại. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 12-15/04/2022 \n Trong khung thời gian tuần (12-15/04/2022), VN-Index tiếp tục giảm điểm và chuẩn bị test lại vùng 1,450-1,460 điểm (tương đương trendline dài hạn bắt đầu từ tháng 03/2020). Nếu vùng hỗ trợ này vẫn trụ vững vào tuần tới thì tình hình sẽ lạc quan trở lại. \n Chỉ số đã rơi xuống đường Kijun-Sen (Base Line) nhưng vẫn duy trì trên đường Tenkan-Sen (Conversion Line) của chỉ báo Ichimoku nên tình hình chưa quá bi quan. \n Khối lượng giao dịch tuần giảm xuống mức thấp nhất kể từ tháng 09/2021 chứng tỏ nhà đầu tư đã tỏ ra thận trọng hơn trước diễn biến từ thị trường. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Đường trendline ngắn hạn sẽ là hỗ trợ trong các phiên tới \n Trong phiên giao dịch ngày 15/04/2022, VN-Index giảm khá mạnh và hiện đang nằm dưới đường SMA 50 ngày và SMA 100 ngày. \n Khối lượng giao dịch tiếp tục yếu và nằm dưới trung bình 20 ngày cho thấy sự thận trọng của nhà đầu tư. \n Đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm) sẽ hỗ trợ cho VN-Index. Nếu ngưỡng này trụ vững thì có thể kỳ vọng đà tăng sẽ quay trở lại. \n  \n HNX-Index - Death cross đã báo hiệu chính xác \n Vào tháng 03/2022, đường SMA 50 ngày và SMA 100 ngày đã cho điểm giao cắt tử thần (death cross) nên xu hướng tăng có thể bị đảo ngược. Sau đó, HNX-Index đã lần lượt phá vỡ SMA 100 ngày và SMA 50 ngày. \n Trong phiên giao dịch ngày 15/04/2022, HNX-Index tiếp tục xuất hiện cây nến đỏ dài với khối lượng khá thấp. \n Vùng 390-400 điểm (tương đương ngưỡng Fibonacci Retracement 50% và đáy cũ tháng 01/2022) sẽ là hỗ trợ quan trọng trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index rơi sâu xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ là rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 15/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 18-22/04: Kiểm định mức đáy gần nhất quanh vùng 1,455 điểm?",
      "time": "17 thg 4, 2022",
      "posted_date": "Ngày đăng 21:00 17/04/2022",
      "main_content": "Vietstock - Góc nhìn tuần 18-22/04: Kiểm định mức đáy gần nhất quanh vùng 1,455 điểm? \n VCSC (HM:VCI) dự báo trong phiên giao dịch tới, thị trường có thể tiếp tục quán tính giảm để chỉ số đại diện VN-Index kiểm định mức đáy gần nhất (hỗ trợ yếu) quanh vùng 1,455 điểm. Sự giằng co có thể sẽ xuất hiện tại đây trong một biên độ nhất định nào đó. \n Duy trì xu hướng hồi phục \n CTCK KB Việt Nam (KBSV): Sau những nỗ lực vượt cản bất thành trong phiên 15/04, VN-Index dần suy yếu và đảo chiều giảm điểm với biên độ mở rộng về cuối phiên 15/04. \n Vùng kháng cự gần quanh 148x tiếp tục tạo áp lực lên đà hồi phục của chỉ số và một lần nữa VN-Index lại quay xuống cạnh dưới của kênh tăng điểm từ đáy tháng 1. \n Mặc dù vậy, KBSV cho rằng cơ hội duy trì xu hướng hồi phục của chỉ số vẫn được giữ vững chừng nào điểm đỡ quan trọng quanh 144x chưa bị phá vỡ. Đây cũng là chốt chặn phải được bảo toàn nếu không khả năng tiếp tục phá đáy ngắn hạn cần được tính đến. \n Nhà đầu tư được khuyến nghị có thể gia tăng một phần vị thế trading tại vùng hỗ trợ đã đề cập đối với các cổ phiếu mục tiêu nhưng cần duy trì tỷ trọng ở mức vừa phải, tương ứng với mức độ chấp nhận rủi ro. \n Duy trì trong vùng sideway 142x-153x \n CTCK Tân Việt (TVSI): Điểm tích cực trong phiên 15/04 vẫn là sự phân hóa mạnh khi nhiều cổ phiếu vốn hóa tầm trung vẫn ngược chiều tăng giá mạnh. Điều này tiếp tục tạo ra sự tương phản trái chiều giữa các cổ phiếu tiếp tục đi lên thiết lập mức giá đỉnh mới và nhiều cổ phiếu tiếp tục đi xuống với các mức giá thấp mới so với 6 tháng qua. \n Theo TVSI, phiên giảm điểm hôm 15/04 cộng với mức giảm chung của tuần qua là tương đối tiêu cực. Đà giảm chung trong tuần qua khiến đa số cổ phiếu có mức giảm khá mạnh gây ra mức thiệt hại phổ biến từ 15-30%. \n Ở chiều ngược lại, số lượng cổ phiếu mang lại mức lợi nhuận 10-15% chiếm thiểu số. Hay nói một cách khác TVSI đang thấy đa số các thành phần tham gia thị trường đang chịu mất mát nhiều hơn là kiếm được lợi nhuận. \n Do đó, TVSI cho rằng thị trường (VN-Index) vẫn đang nỗ lực duy trì trong vùng sideway 142x-153x và chưa có áp lực phá vỡ kênh dưới của vùng hỗ trợ. \n Danh mục theo TVSI nên tiếp tục ở trạng thái cân bằng, sử dụng ít vay nợ và nên hướng về các cổ phiếu có yếu tố cơ bản. Đối với các nhà đầu tư theo mục tiêu đầu tư trung và dài hạn TVSI cho rằng đây là cơ hội tốt để chọn lọc gia tăng tỷ trọng cổ phiếu. \n Giảm điểm \n CTCK Asean (Aseansc): Xu hướng ngắn hạn của thị trường trở nên tiêu cực hơn khi áp lực bán tiếp tục gia tăng trong phiên giao dịch 15/04, đẩy chỉ số VN-Index đóng cửa ở mức gần thấp nhất trong ngày. \n Do đó, Aseansc cho rằng khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trước khi tìm được vùng cân bằng mới. Dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,450-1,455 điểm, và xa hơn là vùng hỗ trợ 1,440-1,445 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Kiểm định mức đáy gần nhất quanh vùng 1,455 điểm \n CTCK Bản Việt (VCSC): VCSC dự báo trong phiên giao dịch tới, thị trường có thể tiếp tục quán tính giảm để chỉ số đại diện VN-Index kiểm định mức đáy gần nhất (hỗ trợ yếu) quanh vùng 1,455 điểm. Sự giằng co có thể sẽ xuất hiện tại đây trong một biên độ nhất định nào đó. \n Nếu hỗ trợ tại 1,455 điểm này bị phá vỡ, đặc biệt là ở nửa cuối phiên chiều, VN-Index có thể sẽ tiếp tục đà giảm điểm, hướng về hỗ trợ thấp hơn tại vùng 1,440 điểm (đáy tháng 3) hoặc thấp hơn là 1,425 điểm nơi có hỗ trợ của đường MA200 ngày. Ở kịch bản khả quan hơn nếu VN-Index duy trì đóng cửa trên mốc 1,455 điểm, chỉ số này sẽ có cơ hội tăng để kiểm định lại kháng cự MA100 tại vùng 1,485 điểm. \n Khang Di \n  \n ProPicks AI đánh giá VCI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường trái phiếu gặp hạn - tiền có chuyển sang cổ phiếu?",
      "time": "17 thg 4, 2022",
      "posted_date": "Ngày đăng 20:00 17/04/2022",
      "main_content": "Vietstock - Thị trường trái phiếu gặp hạn - tiền có chuyển sang cổ phiếu? \n Thị trường chứng khoán đã có sự điều chỉnh mạnh trong hai phiên cuối tuần qua, với chỉ số VN-Index rớt từ đỉnh cao 1.525 điểm về tận 1.482 điểm. Trong bối cảnh thị trường trái phiếu doanh nghiệp (TPDN) gặp hạn, liệu thị trường cổ phiếu có thể chịu những tác động gì? \n Bán theo tin đồn \n Sự kiện khởi tố vụ án và khởi tố bị can liên quan các vi phạm của một số lãnh đạo của tập đoàn FLC (HM:FLC) rồi đến Tân Hoàng Minh đã tạo cơ hội cho hàng loạt tin đồn xuất hiện trong tuần trước, dẫn đến cảnh bán tháo trên toàn thị trường nói chung cũng như những mã cổ phiếu có liên quan đến tin đồn nói riêng, đơn cử như nhóm cổ phiếu bất động sản, nhóm cổ phiếu GEX (HM:GEX), KBC (HM:KBC) hay HSG (HM:HSG). \n Giữa lúc tâm lý nhà đầu tư đang khá nhạy cảm, những tin đồn xuất hiện càng khiến nhà đầu tư hoang mang, lo lắng và dễ dẫn đến quyết định thiên về cảm xúc mà không cần kiểm chứng thông tin, nhất là khi trước đó vụ việc tại FLC hay Tân Hoàng Minh cũng bắt đầu bằng những tin đồn rồi đã trở thành sự thật. \n Tuy nhiên, xu hướng bán tháo theo tin đồn được kỳ vọng sẽ sớm qua đi, khi nhà đầu tư nhận ra rằng các tin đồn thiếu căn cứ đã khiến họ có những quyết định sai lầm, theo đó dòng tiền có thể nhanh chóng quay trở lại khi các tin đồn bị bác bỏ, nhất là khi nhiều cổ phiếu sau đợt giảm vừa qua đã trở về vùng giá hấp dẫn. \n Đơn cử như cổ phiếu HSG, sau khi có tin đồn thanh tra tập đoàn này, phía doanh nghiệp đã lên tiếng bác bỏ tin đồn gây thiệt hại cho nhà đầu tư. Những doanh nghiệp còn lại có lẽ sẽ sớm có động thái tương tự. Trong khi đó, về phía cơ quan quản lý, Trung tướng Tô Ân Xô cho biết với những tin đồn không có căn cứ, Bộ Công an sẽ thực hiện điều tra, xử lý, do đó kỳ vọng thị trường sẽ sớm ổn định và nhà đầu tư sẽ thôi không bị dẫn dắt bởi các tin đồn không có căn cứ trên thị trường. \n Đối với những nhà đầu tư lạc quan, kịch bản thị trường TPDN suy thoái và không còn hấp dẫn người mua cũng có thể mở ra cơ hội hút tiền cho thị trường cổ phiếu, khi dòng tiền lớn từ trái phiếu được kỳ vọng sẽ chuyển sang cổ phiếu để tìm kiếm cơ hội đầu tư. \n Mới đây nhất, ngày 11-4, Thủ tướng Chính phủ cũng đã có Công điện 311/CĐ gửi các bộ và cơ quan liên quan, yêu cầu xử lý nghiêm việc đưa tin thất thiệt ảnh hưởng thị trường, cũng như sớm có các biện pháp ổn định thị trường chứng khoán, thị trường trái phiếu doanh nghiệp, bảo đảm thị trường hoạt động an toàn, hiệu quả, lành mạnh, minh bạch; bảo vệ quyền lợi hợp pháp của nhà đầu tư theo đúng quy định pháp luật. \n Ngoài ra, yêu cầu các doanh nghiệp niêm yết, doanh nghiệp phát hành và các thành viên của thị trường chủ động, công bố thông tin theo đúng quy định, không để xảy ra các vi phạm về công bố thông tin gây ảnh hưởng đến tâm lý thị trường. \n Ảnh hưởng gì từ trái phiếu doanh nghiệp? \n Ngoài ra, không thể phủ nhận những diễn biến tiêu cực của thị trường TPDN, khởi đầu bằng việc hủy bỏ các đợt phát hành trái phiếu trước đây của tập đoàn Tân Hoàng Minh và khởi tố, điều tra vi phạm của chủ tịch tập đoàn này, cũng đang tác động tiêu cực lên thị trường. Không ít nhà đầu tư e ngại các doanh nghiệp kế tiếp cũng có thể bị rơi vào tình huống tương tự, nhất là nhóm bất động sản vốn đã ồ ạt phát hành lượng trái phiếu rất lớn trong thời gian qua. \n Do đó, thông tin thanh tra 12 doanh nghiệp bất động sản xuất hiện vào tuần trước, trong đó có nhiều doanh nghiệp đang niêm yết, bị một số đối tượng tung ra để gây hoang mang, tuy sau khi kiểm chứng thì đây là đợt thanh tra bình thường đã diễn ra từ năm 2017, nhưng cũng đủ sức tác động xấu lên nhóm cổ phiếu bất động sản. \n Rõ ràng nhà đầu tư có lý do để lo lắng một khi các doanh nghiệp này bị thanh tra, đặc biệt là ở hoạt động phát hành trái phiếu, không loại trừ khả năng sẽ phát hiện những vi phạm tương tự. Khi đó, hoạt động chung sẽ bị ảnh hưởng đáng kể, dòng tiền có thể đứt quãng và giá cổ phiếu giảm là tất yếu. \n Mà có lẽ chưa cần phải rơi vào tình huống xấu như vậy, hoạt động của các doanh nghiệp này cũng có thể sẽ gặp nhiều thách thức hơn trong giai đoạn tới. Với diễn biến tiêu cực của thị trường TPDN thời gian gần đây, các đợt phát hành trái phiếu mới để tìm kiếm nguồn vốn tài trợ hoặc có nguồn để trả nợ cho những trái phiếu đã phát hành trước đây, sẽ gặp nhiều khó khăn hơn khi nhà đầu tư sẽ chọn lọc kỹ càng hơn, còn các đối tác tư vấn, bảo lãnh và phát hành cũng sẽ cẩn thận hơn. Khi đó nếu không thể phát hành thành công, doanh nghiệp sẽ đối mặt với áp lực về dòng tiền tài chính. \n Tuy nhiên, đối với những nhà đầu tư lạc quan, kịch bản thị trường TPDN suy thoái và không còn hấp dẫn người mua cũng có thể mở ra cơ hội hút tiền cho thị trường cổ phiếu, khi dòng tiền lớn từ trái phiếu được kỳ vọng sẽ chuyển sang cổ phiếu để tìm kiếm cơ hội đầu tư. Với hàng trăm ngàn tỉ đồng đã rót vào kênh TPDN trong những năm qua, cũng như đang chờ đợi ở các thương vụ phát hành tiếp theo, nếu có sự chuyển dịch sang thị trường cổ phiếu sẽ là một trợ lực không nhỏ cho giá cổ phiếu. \n Ngoài ra, khi nhận thấy thị trường bất động sản ngày càng chứa đựng nhiều rủi ro hơn, mà trước mắt là ngay từ các doanh nghiệp bất động sản sau sự kiện Tân Hoàng Minh, không loại trừ khả năng dòng tiền từ kênh đầu tư này cũng có thể lựa chọn thị trường cổ phiếu. Trong bối cảnh lãi suất có tín hiệu đi lên trở lại có thể ảnh hưởng đến thanh khoản của thị trường bất động sản, nhất là định giá của thị trường này đã rời xa giá trị thực sau các đợt sốt nóng vừa qua, nhà đầu tư có thể tìm kiếm những kênh đầu tư linh hoạt hơn và có thanh khoản cao hơn. \n Tuy nhiên, cũng cần nhắc lại một áp lực mà thị trường TPDN có thể gây ra cho thị trường cổ phiếu, đó là với lượng cổ phiếu được thế chấp để làm tài sản bảo đảm cho các đợt phát hành TPDN thời gian qua hoặc được thế chấp để lấy nguồn tiền mua trái phiếu có chất lượng thấp hoặc có vấn đề như đã phát hiện gần đây, một khi các cổ phiếu này bị buộc bán giải chấp với số lượng lớn tất yếu sẽ đẩy giá cổ phiếu giảm sâu. Vì vậy, nhà đầu tư cần lựa chọn kỹ càng, tránh những cổ phiếu có thể rơi vào tình huống như vậy, nếu không sẽ khó tránh khỏi thiệt hại. \n Triêu Dương \n  \n ProPicks AI đánh giá FLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng đẩy VN-Index xa khỏi mốc 1,500 điểm",
      "time": "16 thg 4, 2022",
      "posted_date": "Ngày đăng 02:00 17/04/2022",
      "main_content": "Vietstock - Cổ phiếu ngân hàng đẩy VN-Index xa khỏi mốc 1,500 điểm \n Hai chỉ số thị trường đều ghi nhận kết quả giảm điểm trong tuần 12-15/04. VN-Index giảm 1.58% so với cuối tuần giao dịch trước, về mức 1,458.56 điểm. Trong khi đó, HNX-Index giảm 3.54%, kết thúc tuần với 416.71 điểm. \n Cùng với đà giảm điểm, thanh khoản trên cả 2 sàn đều giảm mạnh. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm 20.35% so với tuần trước, ghi nhận gần 608 triệu cp/phiên. Còn tại sàn HNX, thanh khoản bình quân giảm 17.18%, còn gần 75 triệu cp/phiên. \n Nguyên nhân khiến VN-Index hụt hơi trong tuần qua chủ yếu là do nhóm cổ phiếu ngân hàng. Bằng chứng là có đến 7 trong 10 cổ phiếu ảnh hưởng tiêu cực nhất tuần đều thuộc nhóm cổ phiếu này, gồm VCB, BID (HM:BID), TCB (HM:TCB), MBB (HM:MBB), CTG (HM:CTG), TPB (HM:TPB) và HDB (HM:HDB). Tính riêng 7 cổ phiếu kể trên đã làm mất gần 14.5 điểm của chỉ số. \n Một trong những sự kiện đáng chú ý của ngành ngân hàng trong tuần qua là việc Ngân hàng Nhà nước đề nghị kéo dài thêm 2 năm việc áp dụng Nghị quyết số 42 về xử lý nợ xấu, song Uỷ ban Thường vụ Quốc hội quyết định, chỉ kéo dài thời hạn áp dụng Nghị quyết này tới hết năm 2023. \n * Hạn chế nợ xấu liên quan bất động sản, trái phiếu \n * Vietcombank (HM:VCB) muốn tăng lãi trước thuế tối thiểu 12%, trả cổ tức 18.1% bằng cổ phiếu \n Bên cạnh nhóm ngân hàng, 2 đại diện ngành bất động sản là VHM (HM:VHM) và DIG (HM:DIG) cũng đã có một tuần không khả quan khi kéo giảm lần lượt 4.4 điểm và 1.7 điểm. Xét cả sàn HOSE, VHM chính là cổ phiếu có ảnh hưởng tiêu cực nhất tuần. \n Trái ngược với sự tập trung của nhóm ngân hàng ở phía kéo giảm, nhóm cổ phiếu làm trụ đỡ cho chỉ số tuần qua lại đến từ khá nhiềm nhóm ngành. Trong đó, GAS (HM:GAS) là cổ phiếu có ảnh hưởng tích cực nhất khi lấy về cho chỉ số 2.5 điểm, theo sau lần lượt là MWG (HM:MWG) và FPT (HM:FPT) với 1.9 điểm và 1.6 điểm. \n GAS vừa tổ chức ĐHĐCĐ thường niên trong tuần qua. Ban lãnh đạo Công ty cho biết ước tính quý 1/2022 có lợi nhuận khoảng 3,000 tỷ đồng, tích cực hơn cùng kỳ nhờ diễn biến giá dầu tăng cao. \n * MWG tái cấu trúc Bách Hóa Xanh để chuẩn bị chào bán riêng lẻ \n * ĐHĐCĐ GAS: Giá dầu tăng/giảm 5 USD/thùng thì lợi nhuận tăng/giảm 500 tỷ đồng \n Rổ VN30 tuần qua ghi nhận sự áp đảo của nhóm kéo giảm khi có đến 22 cổ phiếu thuộc nhóm này, trong khi chỉ có 8 cổ phiếu thuộc nhóm kéo tăng. Dẫn đầu nhóm kéo giảm lần lượt là TCB và HPG (HM:HPG) khi làm mất lần lượt 8 điểm và 5.8 điểm của chỉ số. Ở đầu ngược lại, FPT và MWG là 2 trụ cột chính khi kéo lại tổng cộng 11 điểm cho chỉ số. \n Đối với HNX-Index, các cổ phiếu thuộc nhóm xây dựng – bất động sản như CEO, L14 là nguyên nhân chính khiến chỉ số giảm điểm trong tuần qua. Ngược lại, 2 cổ phiếu thuộc nhóm bảo hiểm là PVI (HN:PVI) và PTI (HN:PTI) đóng vai trò là đầu kéo chính. \n * PTI dự kiến lợi nhuận 2022 giảm 22%, không chia cổ tức 2 năm để tăng vốn \n * Góc nhìn đầu tư 2022: Triển vọng ngành bảo hiểm vẫn tích cực \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n ProPicks AI đánh giá PTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 12-15/04/2022: Tuần giao dịch ảm đạm",
      "time": "15 thg 4, 2022",
      "posted_date": "Ngày đăng 00:05 16/04/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 12-15/04/2022: Tuần giao dịch ảm đạm \n VN-Index tiếp tục có tuần giao dịch ảm đạm. Chỉ số giảm hơn 23 điểm và test lại đường trendline ngắn hạn. Bên cạnh đó, khối lượng giao dịch của cũng có sự sụt giảm đáng kể. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 12-15/04/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm 13.56 điểm, kết phiên ở mức 1,458.56 điểm; HNX-Index giảm 6.98 điểm, xuống mức 416.71 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 23.44 điểm (-1.58%); HNX-Index giảm 15.31 điểm (-3.54%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE gần 608 triệu cổ phiếu/phiên, giảm 20.35% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 75 triệu cổ phiếu/phiên, giảm 17.18% so với tuần giao dịch trước. \n Ngày 12/4/2022, Bộ Lao động Mỹ công bố CPI tháng 3 của Mỹ tăng 8.5% so với cùng kỳ năm trước, vượt dự báo tăng 8.4% từ Dow Jones. Nếu không tính đến thực phẩm và năng lượng, CPI tháng 3 tăng như kỳ vọng 6.5%, đây cũng là mức cao nhất kể từ tháng 8/1982. Số liệu trên phản ánh đà tăng chưa từng thấy của giá hàng hóa tại Mỹ kể từ giai đoạn lạm phát đình đốn cuối thập niên 70 và đầu thập niên 1980. Bên cạnh đó, thông tin Chính phủ Sri Lanka thông báo vỡ nợ vì không trả được khoản nợ nước ngoài lên tới 51 tỷ USD và đang chờ gói cứu trợ từ Quỹ Tiền tệ Quốc tế (IMF) cũng đã ảnh hưởng đến tâm lý của nhà đầu tư trên thị trường. \n Thị trường chứng khoán tiếp tục diễn biến tiêu cực trong tuần qua. Trở lại giao dịch vào Thứ ba (12/04/2022) sau kỳ nghỉ Lễ Giỗ Tổ Hùng Vương, VN-Index tụt dốc mạnh gần 27 điểm, dưới áp lực bán trên diện rộng ở nhiều ngành, đặc biệt là các nhóm ngành quan trọng của thị trường như ngân hàng, chứng khoán và bất động sản. Chỉ số có sự hồi phục ở phiên sau đó, trước khi giảm điểm trở lại ở hai phiên cuối tuần. Tính cho cả tuần, VN-Index giảm hơn 23 điểm, dừng chân ở mức 1,458.56 điểm. \n Xét theo mức độ đóng góp, VHM (HM:VHM), VCB (HM:VCB), BID (HM:BID) và TCB (HM:TCB) là những cổ phiếu có tác động tiêu cực nhất khi lấy gần 14 điểm của VN-Index. Ở chiều ngược lại, GAS (HM:GAS), MWG (HM:MWG), FPT (HM:FPT) và DGC (HM:DGC) là những cổ phiếu có ảnh hưởng tích cực nhất. \n Ngành ngân hàng tiếp tục có tuần giao dịch giảm điểm. Nhiều cổ phiếu lớn đều sụt giảm khá mạnh. Cụ thể, VCB tụt dốc 3.37%, TCB giảm mạnh 6.65%, BID lùi hơn 6.21%, MBB (HM:MBB) sụt 5.42%, CTG (HM:CTG) giảm 3.28%... \n Trong khi đó, ngành bảo hiểm lại có phiên cuối tuần bứt phá mạnh và kết thúc tuần giao dịch ở mức tăng 4.84%. Trong đó, BVH (HM:BVH) tăng 5.2%, MIG (HM:MIG) tiến tốt ở mức 8.61%, BIC (HM:BIC) leo dốc 5.97%, PVI (HN:PVI) tăng 3.67%... \n Nhà đầu tư nước ngoài mua ròng hơn 1,149 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 1,099 tỷ đồng trên sàn HOSE và mua ròng hơn 49 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là CMX (HM:CMX) \n CMX tăng 16.43%: Cổ phiếu CMX có tuần giao dịch tích cực và tiến tốt hơn 16%. Cùng với đó, khối lượng giao dịch của cổ phiếu này cũng duy trì ở mức cao, cho thấy dòng tiền vẫn đang ủng hộ cho đà tăng này. \n Cổ phiếu giảm giá mạnh trong tuần qua là PTL và PXI \n PTL giảm 20.72%: HOSE cho biết, căn cứ BCTC kiểm toán năm 2019, 2020, 2021 đều có ý kiến ngoại trừ của công ty kiểm toán, CTCP Victory Capital (HOSE: PTL) sẽ bị hủy niêm yết bắt buộc theo quy định. Với thông tin trên, giá cổ phiếu PTL liên tục sụt giảm mạnh trong tuần. \n PXI giảm 24.84%: CTCP Xây dựng Công nghiệp và Dân dụng Dầu khí (HOSE: PXI) công bố báo cáo tài chính kiểm toán 2021 với khoản lỗ ròng hơn 30 tỷ đồng qua đó nâng tổng lỗ lũy kế lên gần 124 tỷ đồng. Như vậy, PXI sẽ bị hủy niêm yết bắt buộc do thua lỗ 3 năm liên tiếp. Trên thị trường, giá cổ phiếu PXI cùng có tuần giao dịch ảm đạm khi giảm gần 25%, xuống còn 5,050 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]