[
   {
      "title": "Biến số mang tên KRX chính thức vận hành vào 2/5 có đủ sức tạo sóng trong ngắn hạn?",
      "time": "20 thg 4, 2024",
      "posted_date": "Ngày đăng 18:20 20/04/2024",
      "main_content": "Hệ thống KRX đi vào hoạt động có thể xử lý tối đa 5 triệu lệnh/phiên, thanh khoản tối đa 4 tỷ USD/phiên. Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa thông báo về việc triển khai Gói thầu Công nghệ thông tin KRX đạt mục tiêu đưa hệ thống vào vận hành chính thức từ ngày 2/5/2024. \n Thực hiện chỉ đạo của lãnh đạo Bộ Tài chính tại cuộc họp ngày 19/4/2024 về việc triển khai Gói thầu Công nghệ thông tin KRX (Gói thầu KRX) hướng tới mục tiêu đưa hệ thống vào vận hành chính thức (go-live) từ ngày 2/5/2024 và ý kiến chỉ đạo của Chủ tịch SGDCK Hà Nội, Tổng Giám đốc yêu cầu các cá nhân và đơn vị liên quan theo chức năng, nhiệm vụ, thẩm quyền được giao, nêu cao tình thần trách nhiệm, tập trung cao độ, quyết liệt đẩy nhanh tiến độ triển khai công việc thuộc Gói thầu KRX. \n Trước đó, chia sẻ về tiến trình go-live hệ thống KRX, tại ĐHCĐ thường niên 2024 ngày 8/4, CEO Chứng khoán Rồng Việt (HM:VDS) tiết lộ, ngày 9/4 là ngày thử nghiệm cuối cùng của hệ thống lần 2. Nếu không có gì thay đổi, hệ thống KRX sẽ đưa vào vận hành vào đầu tháng 5. Các công ty chứng khoán tham gia đợt kiểm tra lần này đã qua bài kiểm tra của Sở Giao dịch Chứng khoán và VSDC. \n Hy vọng triển khai hệ thống KRX đã bắt đầu từ năm 2023 khi liên tục có những lần chạy thử, sửa lỗi và nâng cấp hệ thống ở các CTCK thành viên. Đến năm 2024, kỳ vọng đó càng trở nên rõ ràng hơn không chỉ vì các bước đi cụ thể mà còn ở yếu tố “thiên thời”. \n Đó là thời điểm tháng 9/2025, FTSE sẽ tiến hành rà soát và xem xét nâng hạng đối với TTCK Việt Nam. Kỳ vọng này càng được “gia cố” khi Thủ tướng Phạm Minh Chính phát biểu tại Hội nghị triển khai nhiệm vụ phát triển TTCK năm 2024 với lời khẳng định quyết tâm nâng hạng TTCK từ “cận biên” lên “mới nổi” trong năm 2025. \n Nguồn: VPBSNói cách khác, từ giờ đến tháng 9/2025 tất cả các tiêu chí chưa đáp ứng được sẽ phải hoàn thiện. Trong đó, việc triển khai hệ thống KRX là bước quan trọng về mặt kỹ thuật cho việc loại bỏ yêu cầu ký quỹ trước giao dịch (không cần yêu cầu NĐT nước ngoài phải có đủ 100% tiền trong tài khoản trước khi mua). Đây là một trong 2 tiêu chí chính mà TTCK Việt Nam còn vướng, bên cạnh quy định về tỷ lệ sở hữu của NĐT nước ngoài. \n Không chỉ là một hệ thống giao dịch, KRX mà còn là nền tảng liên quan đến nhiều cấu phần khác nhau, bao gồm cả công bố thông tin, giám sát, thanh toán bù trừ… Việc thay đổi hệ thống không chỉ có thể giúp gia tăng năng lực khớp lệnh hàng ngày mà còn sẵn sàng cho các sản phẩm mới. Với hệ thống hiện tại, thị trường có thể xử lý tối đa 3 - 5 triệu lệnh/phiên, thanh khoản tối đa 1,5 tỷ USD/phiên. Vào ngày 18/3 vừa qua, thị trường xuất hiện phiên thanh khoản 1,9 tỷ USD, gần đây các phiên thanh khoản trên 1 tỷ USD cũng xuất hiện với tần suất dày đặc. Như vậy, hệ thống cũ đang dần không đáp ứng được nhu cầu. \n Hệ thống KRX đi vào hoạt động có thể xử lý tối đa 5 triệu lệnh/phiên, thanh khoản tối đa 4 tỷ USD/phiên. Ngoài ra, có thể đưa thời gian thanh toán từ T+2 về T+0, giúp tạo ra các sản phẩm mới như hợp đồng quyền chọn, lướt sóng siêu ngắn, giao dịch lưới, bán khống,... \n TTCK là thị trường của kỳ vọng và vì vậy, cần những câu chuyện để dẫn dắt kỳ vọng, và việc triển khai hệ thống KRX là một trong số đó. Thậm chí, sự kiện này có thể là tâm điểm của thị trường năm 2024, sau rất nhiều lần khiến NĐT “mừng hụt”. \n Hiện tại, với xu hướng ngày càng nhiều NĐT mới gia nhập thị trường, lượng vốn đổ vào TTCK sẽ ngày càng tăng. Do vậy, nếu TTCK Việt Nam được nâng hạng, dòng vốn nước ngoài cũng sẽ gia tăng đáng kể. Tổng hợp các yếu tố thúc đẩy đó sẽ giúp thanh khoản lên một tầm cao mới. \n ‘Sóng’ to thì gió lớn, thị trường chỉnh là cơ hội để mua? \n Thị trường vừa có tuần lao dốc không phanh khi áp lực đến từ mọi hướng. Hầu hết các nhóm ngành đều giảm, với hai ngành bất động sản và công ty chứng khoán bị xả mạnh nhất. Kết thúc tuần giao dịch với chỉ bốn phiên, nhưng VN-Index đã giảm tới 101,75 điểm (-7,97%), xuống 1.174,85 điểm. Đây là mức giảm mạnh nhất trong một tuần kể từ tháng 10/2022. Tính rộng ra từ đầu tháng 4, chỉ số chung đã đánh mất 111 điểm. \n VN-Index mất hơn 111 điểm kể từ đầu tháng 4Trước đó, tại buổi talkshow Chờ mùa nắng về do Chứng khoán SSI (HM:SSI) tổ chức, ông Lã Giang Trung, CEO Passion Investment cho rằng, thông thường, trong những đợt thị trường uptrend khoảng 5 - 6 tháng sẽ có điều chỉnh, về mặt thời gian thị trường hiện tại cũng vừa đủ, nhưng mức tăng khá thấp. \n Quan điểm ban đầu của ông Trung là thị trường sẽ tăng đến vùng 1.350 điểm, nhưng khi đến sát vùng 1.300 điểm, dòng tiền có vẻ hơi yếu, một số yếu tố ngắn hạn không còn quá tốt, do đó khả năng cao là thị trường có thể điều chỉnh 12 - 15% (tương ứng 150 - 195 điểm) từ vùng sát 1.300 điểm, trước khi tạo một cái đáy ngắn hạn để tiếp tục đi lên vượt qua đỉnh cũ. \n Đây là sự điều chỉnh lành mạnh của thị trường trong một giai đoạn tăng mà trong uptrend thì năm nào cũng có 2 lần điều chỉnh. \n Nhìn về bức tranh cả năm 2024, trước đó, CEO Passion Investment kỳ vọng VN-Index có thể về lại vùng 1.500 điểm. Ông Trung lý giải, hiện VN-Index đang ở vùng định giá khá thấp, P/E dưới 15 lần, trong khi giai đoạn 2018-2022, P/E đều trên 20 lần. Lãi suất đang ở mức thấp nhất lịch sử, thấp hơn cả dịch Covid-19 và khả năng còn tiếp tục đi xuống. Bên cạnh đó, các thị trường chứng khoán thế giới phần lớn đều vượt đỉnh, trong khi thị trường Việt Nam vẫn loay hoay ở mức thấp. \n “Theo quan điểm của tôi thì năm nay là năm rất tốt để VN-Index quay lại vùng 1.500, và sang đến đầu năm sau có thể vượt đỉnh lên mức cao mới,” vị chuyên gia nhận định. \n Trong buổi Toạ đàm của VPBanks hồi cuối tháng 3, các chuyên gia của CTCK này cũng đã cảnh báo sẽ sớm có nhịp điều chỉnh trong đà hưng phấn của thị trường. Tuy nhiên, chuyên gia cũng khẳng định nếu có những nhịp điều chỉnh sâu thì chính là cơ hội mua để đón những con sóng lớn. Trong kịch bản tích cực nhất, VN-Index có thể lên mốc 1.650-1.750. 2024 sẽ là năm của những nhịp sóng gối sóng. Trong kịch bản nâng hạng, VPBanks dự báo chỉ số 2 năm tới sẽ vượt đỉnh lịch sử 2021, 2022. \n >> KQKD nhóm chứng khoán quý I/2024: Hầu hết lãi tăng bằng lần, quán quân lộ diện, CTCK liên quan đến Vạn Thịnh Phát có lãi trở lại \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "CTCK điểm mặt 6 cổ phiếu có cổ tức đều đặn là ‘nơi trú ẩn’ dài hạn cho nhà đầu tư khi thị trường giảm điểm",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 05:04 20/04/2024",
      "main_content": "Trong bối cảnh lãi suất thấp, mùa báo cáo KQKD quý I/2024 đang tới gần và mặt bằng định giá thị trường đang về vùng hấp dẫn, CTCK Agriseco Research khuyến nghị 6 cổ phiếu có cổ tức đều đặn, phù hợp cho đầu tư dài hạn. VN-Index đã giảm 10% kể từ vùng đỉnh ngắn hạn, trong bối cảnh kết quả kinh doanh quý I đang dần được công bố với những số liệu tăng trưởng mạnh mẽ, mặt bằng định giá thị trường qua đó cũng đang về vùng hấp dẫn. Với việc lãi suất tiền gửi đang ở mức rất thấp (theo ghi nhận của các NHTM lớn, lãi suất tiền gửi kỳ hạn 1 năm đang dao động trong khoảng 4,3% đến 4,9%), chiến lược phù hợp hiện tại là mua những cổ phiếu tốt với mức giá hợp lý để hưởng cổ tức tiền mặt và hưởng lợi từ tăng giá trong tương lai. Agriseco Research khuyến nghị 6 cổ phiếu đáng đầu tư từ chiến lược trên. \n Các tiêu chí được lựa chọn bao gồm: Nền tảng trả cổ tức tiền mặt cao và đều đặn; tình hình tài chính lành mạnh và ngành nghề doanh nghiệp có tính ổn định cao, ít bị ảnh hưởng bởi chu kỳ kinh tế. \n Các cổ phiếu đạt những tiêu chí được Agriseco Research liệt kê là: VEA (HN:VEA), SMB, GHC, PAT, DHA và SET. \n  \n  \n SMB (HoSE) là doanh nghiệp chuyên sản xuất và kinh doanh bia, rượu, nước giải khát. Doanh nghiệp có cơ cấu nguồn vốn an toàn do duy trì tỷ lệ nợ vay thấp. Kế hoạch chi trả cổ tức bằng tiền năm 2024 của SMB là 35% tương ứng với tỷ suất cổ tức 9,4%/năm. \n GHC (UPCoM) là doanh nghiệp hoạt động trong lĩnh vực sản xuất điện, sở hữu 2 nhà máy thủy điện và 4 nhà máy điện mặt trời với tổng công suất lần lượt là 28,2 MW và 56,1 MW. Đây là ngành nghề bền vững, luôn duy trì sự tăng trưởng ổn định. Năm 2024, doanh nghiệp đặt kế hoạch chi trả cổ tức bằng tiền với tỷ lệ 25% tương ứng tỷ suất cổ tức 8,7%/năm cao gần gấp đôi lãi suất tiền gửi ngân hàng hiện nay… \n SED (HNX) là doanh nghiệp sản xuất kinh doanh thiết bị giáo dục. Doanh nghiệp luôn giữ tỷ lệ trả cổ tức tiền mặt cao trong nhiều năm với tỷ suất cổ tức ở mức 7,7%/năm. \n DHA (HoSE) tiền thân là Xí nghiệp Đá Hóa An (1980), hoạt động trong lĩnh vực khai thác mỏ và chế biến đá vật liệu xây dựng. Trong năm 2023, lợi nhuận sau thuế tăng trưởng tăng 83,4% yoy, đạt 95,94 tỷ đồng nhờ tăng sản lượng đá phục vụ cho các dự án đầu tư công, biên lợi nhuận gộp cải thiện từ 27% lên 30% và được hoàn nhập dự phòng tài chính 25,26 tỷ đồng. Với hoạt động kinh doanh ổn định và cơ cấu tài chính lành mạnh, doanh nghiệp luôn duy trì tỷ lệ trả cổ tức bằng tiền cao trong nhiều năm qua. \n PAT (UPCoM) là công ty con của DGC (HM:DGC), doanh nghiệp hoạt động chính trong lĩnh vực sản xuất, chế biến và kinh doanh phốt pho vàng. Doanh nghiệp niêm yết trên sàn năm 2022. Từ thời điểm niêm yết đến nay, PAT luôn duy trì tỷ lệ trả cổ tức tiền mặt ở mức cao. Năm 2024, PAT dự kiến trả cổ tức bằng tiền với tỷ lệ 70%, tương ứng với mức tỷ suất cổ tức 7,5%/năm cao hơn lãi suất tiền gửi ngân hàng. \n >> Lãnh đạo Chứng khoán VIX (HM:VIX) thông tin về kế hoạch trả cổ tức bằng tiền \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nóng: KRX vận hành chính thức vào ngày 2/5",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 02:33 20/04/2024",
      "main_content": "Ngày 19/4, Bộ Tài chính tổ chức cuộc họp về việc triển khai Gói thầu Công nghệ thông tin KRX hướng tới mục tiêu đưa hệ thống vào vận hành chính thức (go-live) từ ngày 2/5. Chứng khoánNóng: KRX vận hành chính thức vào ngày 2/5Băng Băng • 19/04/2024 19:33Ngày 19/4, Bộ Tài chính tổ chức cuộc họp về việc triển khai Gói thầu Công nghệ thông tin KRX hướng tới mục tiêu đưa hệ thống vào vận hành chính thức (go-live) từ ngày 2/5. \n Sở Giao dịch Chứng khoán Hà Nội (HNX) thông báo về việc triển khai Gói thầu Công nghệ thông tin KRX đạt mục tiêu đưa hệ thống vào vận hành chính thức từ ngày 2/5/2024. \n Thực hiện chỉ đạo của lãnh đạo Bộ Tài chính tại cuộc họp ngày 19/4/2024 về việc triển khai Gói thầu Công nghệ thông tin KRX (Gói thầu KRX) hướng tới mục tiêu đưa hệ thống vào vận hành chính thức (go-live) từ ngày 2/5/2024 và ý kiến chỉ đạo của Chủ tịch SGDCK Hà Nội, Tổng Giám đốc yêu cầu các cá nhân và đơn vị liên quan theo chức năng, nhiệm vụ, thẩm quyền được giao, nêu cao tình thần trách nhiệm, tập trung cao độ, quyết liệt đẩy nhanh tiến độ triển khai công việc thuộc Gói thầu KRX, cụ thể; \n Hoàn thiện hệ thống văn bản, quy định đảm bảo điều kiện về pháp lý để đưa hệ thống vào vận hành: Các đơn vị gồm P.CNTT, P.HTGD, P.TTTP, P.TTCKPS, P.GSGD, P.TTTT chủ động, tích cực phối hợp với Sở Giao dịch Chứng khoán Việt Nam, UBCKNN và các đơn vị liên quan rà soát hệ thống văn bản quy định, hoàn thiện hệ thống quy chế, biên bản phối hợp và xây dựng các quy trình nghiệp vụ đảm bảo đầy đủ, phù hợp với hệ thống mới và sẵn sàng trước ngày go-live. \n Về công tác nghiệm thu hệ thống: Các đơn vị gồm P.CNTT, P.HTGD, P.TTTP, P.TTCKPS, P.GSGD, P.TTTT chủ động phối hợp với đơn vị Tư vấn giám sát (TVGS) và chủ đầu tư để hoàn thiện đầy đủ các hồ sơ nghiệm thu theo quy định. \n Về chuẩn bị nguồn lực, hạ tầng đảm bảo sẵn sàng go-live hệ thống: \n - Các đơn vị gồm P.CNTT, P.HTGD, P.TTTP, P.TTCKPS, P.GSGD, P.TTTT có trách nhiệm chuẩn bị sẵn sàng về nhân sự, đảm bảo phối hợp triển khai kịp thời công tác chuyển đổi dữ liệu và đưa hệ thống vào vận hành chính thức theo chỉ đạo của cơ quan có thẩm quyền. \n - P.CNTT có trách nhiệm phối hợp với nhà thầu và chủ đầu tư rà soát, chuẩn bị kỹ càng về môi trường công nghệ, hạ tầng kỹ thuật bao gồm đường truyền kết nối, các trang thiết bị máy chủ, máy trạm và toàn bộ các hệ thống phần mềm Legacy liên quan để phục vụ đưa hệ thống mới vào vận hành. \n Về công tác điều phối: Ban điều phối có trách nhiệm bám sát tiến độ triển khai dự án, thông báo phổ biến kịp thời kế hoạch triển khai cho các đơn vị liên quan, đảm bảo để phối hợp thực hiện các công việc một cách hiệu quả, đúng tiến độ. \n Về công tác hậu cần: P.HCQT sẵn sàng về công tác hậu cần, đảm bảo các điều kiện cần thiết về cơ sở vật chất, hạ tầng, thủ tục hành chính... đảm bảo hỗ trợ kịp thời các đơn vị trong quá trình triển khai hệ thống mới. \n >> Chuyên gia chứng khoán dự báo VN-Index có khả năng đạt mốc 1.650-1.750, tiết lộ 9 cổ phiếu đón sóng nâng hạng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Niềm vui ‘sớm nở tối tàn’ của cổ đông dầu khí",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 02:20 20/04/2024",
      "main_content": "Giá dầu và cổ phiếu dầu khí biến động mạnh trong phiên giao dịch ngày 19/4, sau những thông tin liên quan đến xung đột Iran - Israel. Trưa hôm nay (ngày 19/4 - giờ Việt Nam), quan chức Iran đã thông tin đến Reuters tiếng nổ được nghe thấy ở Isfahan là do Iran kích hoạt các hệ thống phòng không, đồng thời khẳng định không có cuộc tấn công tên lửa nào nhằm vào nước này như báo chí vừa đưa tin. \n Trước đó, nhiều báo chí đặt nghi ngờ Israel tấn công Iran vào sáng cùng ngày do xảy ra một vụ nổ xảy ra tại sân bay ở thành phố miền trung Isfahan. \n Đồng thời Ngoại trưởng Iran Hossein Amir-Abdollahian cũng bày tỏ quan điểm cứng rắn, có thể xem xét lại chính sách hạt nhân trước nguy cơ tiềm tàng từ Israel tại cuộc họp Hội đồng Bảo an Liên hợp quốc ngày 18/4. Từ đó, giá dầu thô WTI tăng vọt gần 4,5% lên 86,3 USD/thùng đầu giờ sáng ngày 19/4. \n Tuy nhiên, sau khi tin đính chính được công bố, giá dầu đã nhanh chóng sụt giảm. Tại thời điểm 17h30, giá dầu WTI giảm 0,35% về 86,2 USD/thùng. Từ đỉnh cao nhất trong phiên, giá dầu WTI đã giảm gần 5%. \n Tương tự, giá dầu thô Brent giảm 0,61% về 86,6 USD/thùng, dù có lúc tăng 4,3%. \n  \n  \n Thời điểm tốt nhất phiên, nhóm thượng nguồn: PVD (HM:PVD) (+3,2%), PVS (HN:PVS) (+2,3%), PVC (HN:PVC) (+4,2%); nhóm trung nguồn: BSR (HN:BSR) (+1,6%), PVT (HM:PVT) (+1,6%); nhóm hạ nguồn: PSH (+6,82%). \n Tuy nhiên, sau khi tin tức đính chính xuất hiện, nhóm cổ phiếu dầu khí gặp áp lực bán trở lại, sắc đỏ bao trùm, chỉ còn PSH là giữ được giá trần. Kết phiên, cả nhóm ngành giảm 2,09%, các cổ phiếu nổi bật như PVS (-0,52%), BSR (-3,23%), OIL (HN:OIL) (-3,16%), PVD (-0,17%), PVT (-2,02%),.. \n  \n  \n Kết thúc tuần, VN-Index giảm 101,75 điểm (-7,97%), giảm mạnh nhất trong gần 2 năm qua. \n >> Xuất hiện thông tin Israel bắt đầu tấn công Iran, giá dầu tăng vọt, cổ phiếu ‘vàng đen’ nổi sóng \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 15-19/04/2024: Triển vọng ngắn hạn tiếp tục bi quan",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 00:15 20/04/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 15-19/04/2024: Triển vọng ngắn hạn tiếp tục bi quan \n VN-Index giảm mạnh 4 phiên liên tiếp trong tuần qua đồng thời xóa sạch mọi nỗ lực tăng điểm của tuần trước đó. Bên cạnh đó, khối ngoại vẫn duy trì việc bán ròng cho thấy triển vọng ngắn hạn càng bi quan hơn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 15-19/04/2024 \n Giao dịch: Các chỉ số chính giảm mạnh trong phiên cuối tuần, kết phiên 19/04, VN-Index giảm 18.16 điểm, về mức 1,174.85 điểm; HNX-Index giảm 5.4 điểm, kết phiên về mức 220.8 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 101.75 điểm (-7.97%), HNX-Index giảm 20.54 điểm (-8.51%). \n Thị trường chứng khoán trải qua tuần giao dịch tiêu cực khi đà giảm liên tục lao dốc mạnh. Bên cạnh đó, khối lượng giao dịch tăng cao cho thấy áp lực bán diễn ra mạnh mẽ hơn. Đồng thời, việc khối ngoại tiếp tục bán ròng sẽ là mối lo ngại cho chỉ số trong các phiên tới. Kết phiên 19/04, VN-Index đóng cửa với mức giảm 18.16 điểm, tương đương 1.52%. \n Xét theo mức độ đóng góp, BID (HM:BID), MSB và QCG (HM:QCG) là những mã có tác động tích cực nhất đến VN-Index với đóng góp gần 0.5 điểm cho chỉ số. Ở chiều ngược lại, VIC (HM:VIC), CTG (HM:CTG) và FPT (HM:FPT) là các mã có tác động tiêu cực nhất. Tính riêng VIC đã lấy đi hơn 2.1 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 19/04/2024, chỉ số tiếp tục giảm mạnh và duy trì đà giảm trong suốt tuần vừa qua. Trong đó, ngành tài chính khác ghi nhận tiêu cực nhất với mức giảm 4.85%, chủ yếu đến từ các mã cổ phiếu như IPA (-5.93%), OGC (HM:OGC) (-3.83%), TVC (-3.57%). \n Tiếp đến, nhóm ngành chịu ảnh hưởng tương tự là bất động sản với mức giảm 3.23%. Các mã cổ phiếu trong nhóm hầu hết đều giảm mạnh như BCM (HM:BCM), VRE (HM:VRE), NVL (HM:NVL), KDH (HM:KDH), KBC (HM:KBC), DIG (HM:DIG), NLG (HM:NLG), PDR (HM:PDR), CEO, DXG (HM:DXG),… \n Cổ phiếu tăng tiêu biểu trong tuần qua là QCG \n QCG tăng 32.22%: QCG ghi nhận tuần giao dịch khởi sắc với mức tăng 32.22%. Cổ phiếu tăng mạnh với sự xuất hiện của mẫu hình nến Rising Window kèm theo khối lượng giao dịch bật tăng mạnh cho thấy tâm lý của nhà đầu tư đang rất lạc quan. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là FIR \n FIR giảm 23.81%: FIR trải qua tuần giao dịch đầy bi quan khi liên tục lao dốc 6 phiên liên tiếp trong thời gian gần đây kèm theo xuất hiện mẫu hình nến Falling Window và Black Marubozu. Khối lượng giao dịch trồi sụt thất thường cho thấy tâm lý không ổn định của nhà đầu tư. \n Hiện tại, chỉ báo MACD đang cho tín hiệu bán nên đà giảm sẽ còn tiếp diễn trong thời gian tới. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại gom loạt cổ phiếu chứng khoán, thép trong phiên VN-Index thủng mốc 1.175",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 23:54 19/04/2024",
      "main_content": "Thị trường giảm phiên thứ 4 liên tiếp, chính thức mất mốc 1.180. Nhóm cổ phiếu VN30 tiếp tục chịu áp lực bán mạnh từ khối ngoại. Trong tuần thứ 3 của tháng 4, khối ngoại bán ròng mạnh 1.483,2 tỷ đồng trên cả 3 sàn, trong đó sàn HoSE bị bán ròng hơn 1.542,4 tỷ đồng, ngược lại sàn HNX và UPCoM được mua ròng nhẹ gần 60 tỷ đồng. \n  \n  \n Khối ngoại mua ròng 632,3 tỷ đồng trên cả 3 sàn trong đó giá trị mua ròng trên HoSE đạt 658,4 tỷ. \n Xét về khối lượng, cổ phiếu VNDirect (VND (HM:VND)) được khối ngoại gom mạnh nhất với gần 4,5 triệu đơn vị, giá trị tương ứng 88,7 tỷ đồng. Trong phiên 19/4, cổ phiếu VND giảm 2,33% xuống mức 18.900 đồng/cp. \n  \n  \n Theo sau VNM, khối ngoại mua tập trung ở DIG (HM:DIG) (91,8 tỷ đồng), HPG (HM:HPG) (81,8 tỷ đồng) và VCI (HM:VCI) (67 tỷ đồng); các cổ phiếu nhóm Midcap như GEX (HM:GEX), VIX (HM:VIX), FPS, DGC (HM:DGC), HSG (HM:HSG) cũng được mua dưới 65 tỷ đồng mỗi mã. \n  \n  \n >> Thị trường ngày 19/4: Rung lắc và rũ bỏ, VN-Index tiếp tục giảm thêm 18 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường ngày 19/4: Rung lắc và rũ bỏ, VN-Index tiếp tục giảm thêm 18 điểm",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 22:31 19/04/2024",
      "main_content": "VN-Index giảm điểm mạnh trở lại sau 14h, kết thúc tuần giao dịch tệ nhất kể từ đầu năm 2024.\n 15h: Kết thúc phiên giao dịch ngày 19/4, VN-Index giảm hơn 18 điểm xuống chỉ còn 1.175 điểm. Như vậy chỉ trong 1 tuần, VN-Index đã mất 8% vốn hoá (102 điểm). Đây là tuần giao dịch tệ nhất của VN-Index kể từ đầu năm. \n Thanh khoản toàn thị trường tăng mạnh với hơn 27.000 tỷ đồng được sang tay. \n Hầu như tất cả các nhóm cổ phiếu đều giảm mạnh trong phiên giao dịch hôm nay. Nhóm diễn biến tích cực nhất là nhóm cổ phiếu ngân hàng có thể kể đến các cổ phiếu BID (HM:BID),  SHB  (HM:SHB) , STB (HM:STB), VCB (HM:VCB) khi vẫn tăng nhẹ hoặc giữ được giá tham chiếu. Bốn cổ phiếu ngân hàng trên cũng là các cổ phiếu diễn biến giá tốt nhất trong rổ VN30 phiên 19/4. \n Một điểm sáng khác có thể kể đến giao dịch của nhà đầu tư nước ngoài khi họ bất ngờ mua ròng 683 tỷ đồng. Lực mua ròng tập trung ở các cổ phiếu VNM (HM:VNM) (94 tỷ), DIG (HM:DIG) (92 tỷ), VND (HM:VND) (89 tỷ), HPG (HM:HPG) (82 tỷ)... \n 14h: VN-Index bắt đầu có dấu hiệu phục hồi trở lại. Tính đến 14h chiều, VN-Index chỉ còn giảm gần điểm, tức tăng 16 điểm từ đầu giờ chiều. \n Độ rộng thị trường vẫn thiên về phe bán tuy nhiên một số cổ phiếu vốn hoá lớn như nhóm ngân hàng đã bắt đầu xanh trở lại, giúp áp lực giảm điểm dễ thở hơn. Có thể kể đến SHB, SHB, BID, VPB… \n Thanh khoản thị trường đạt hơn 800 triệu cổ phiếu, cao gấp 1,5 lần phiên giao dịch trước đó. \n Theo thông tin mới nhất, Ngân hàng Nhà nước (SBV) sẽ bán ngoại tệ can thiệp cho các tổ chức tín dụng âm trạng thái. Đây là động thái nhằm giảm bớt áp lực tỷ giá USD/VNĐ vốn tăng rất mạnh trong thời gian gần đây. Cũng trong cuộc họp báo ở Hà Nội, Phó Thống đốc Ngân hàng Nhà nước, ông Đào Minh Tú cho biết có thể “can thiệp trong ngày nay, nếu cần thiết”. \n 11h30: VN-Index kết thúc phiên sáng giảm 23,08 điểm xuống còn 1.169,9 điểm. Mức giá đóng cửa thấp nhất tuần tính đến thời điểm hiện tại. \n Thị trường hầu như không còn lực đỡ nào với 447 mã cổ phiếu giảm điểm. \n Thanh khoản thị trường đạt 525 triệu cổ phiếu, cao gấp 1,9 lần phiên giao dịch trước đó. \n Theo thống kê, VN-Index hiện đã mất 8,4% vốn hoá so với cuối tuần giao dịch trước, rất nhiều cổ phiếu đã mất hơn 20% thị giá chỉ sau 3-4 phiên giao dịch gần nhất. \n Giữa lúc thị trường đỏ lửa, nhà đầu tư nước ngoài bất ngờ mua ròng nhẹ 86 tỷ đồng, tập trung ở các mã VNM (58 tỷ), DIG (50 tỷ), GEX (HM:GEX) (40 tỷ)... \n 10h30: Đà giảm không có dấu hiệu dừng lại. Tính đến 10h30’, VN-Index đang giảm 11 điểm xuống chỉ còn 1.182 điểm. \n Các nỗ lực của các cổ phiếu GAS (HM:GAS) (0,8%), MSN (HM:MSN) (0,3%), VPB (HM:VPB) (0,28%)… là không đủ khi phe bán chiếm hoàn toàn ưu thế với hơn 380 mã cổ phiếu giảm điểm \n Thanh khoản của thị trường tiếp tục tăng mạnh với hơn 306 triệu cổ phiếu được khớp lệnh, gấp 1,65 lần phiên giao dịch trước đó. \n Không khác VN-Index là bao, các thị trường chứng khoán lớn khác ở châu Á cũng ghi đang ngập trong sắc đỏ. Chỉ số HSI của Hongkong giảm 236 điểm (-1,44%), Nikkei 225 của Nhật Bản giảm 1000 điểm (-2,65%)… \n 9h30: VN-Index giảm mạnh ngay đầu phiên ATO hơn 15 điểm, sau đó có sự phục hồi nhẹ trở lại nhưng lực hồi yếu, sau đó thị trường đang có dấu hiệu giảm trở lại. \n Tính đến 9h30', VN-Index đang giảm gần 13 điểm xuống mốc hỗ trợ 1.180 điểm. \n Đà giảm diễn ra trên diện rộng với hơn 350 mã cổ phiếu giảm điểm trong khi đó chỉ có hơn 40 mã cổ phiếu tăng điểm. \n Các cổ phiếu hiếm hoi có diễn biến tốt như QCG (HM:QCG) (6,89%), PSH (6,82%)… hầu hết là những cổ phiếu penny nên không tác động nhiều được đến thị trường. \n Về diễn biến tỷ giá, đồng USD tiếp tục đà tăng mạnh. Hiện tỷ giá USD/VND đang áp sát mốc 25.500 đồng. \n  \n  \n >> [LIVE] Thị trường ngày 17/4: Phiên đáo hạn phái sinh ‘buồn’, VN-Index giảm gần 23 điểm, thủng mốc 1.200 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index rơi 102 điểm sau 4 phiên, ký ức Giỗ Tổ Hùng Vương 2 năm trước hiện về",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 22:16 19/04/2024",
      "main_content": "Dù giống nhau về thời điểm VN-Index giảm sâu, các tin tức bắt bớ, chiến tranh, tuy nhiên vẫn có yếu tố quyết định tạo ra sự khác biệt giữa thị trường hiện tại và tháng 4/2022. Kết thúc phiên giao dịch ngày 19/4, VN-Index giảm 18,16 điểm (-1,52%) về 1.174,85 điểm. Thanh khoản đạt 23.682 tỷ đồng, tương đương 1.070 triệu cổ phiếu khớp lệnh, tăng 25% so với phiên giao dịch liền trước (ngày 17/4). \n Sau 4 phiên giao dịch (từ 15 - 19/4), chỉ số đã giảm 101,75 điểm (-7,97%), quay lại vùng điểm số ngày 19/1, đánh mất thành quả tăng điểm sau 3 tháng. \n Nhiều cổ phiếu lớn trên thị trường đã nhanh chóng giảm gần 20% giá trị chỉ trong 1 tuần. Nhóm bất động sản: NVL (HM:NVL) (-18,36%), PDR (HM:PDR) (-18%), DXG (HM:DXG) (-21,21%), CEO (-21,33%). Nhóm chứng khoán: VND (HM:VND) (-13,9%), VIX (HM:VIX) (-16,41%),  SHS  (HN:SHS) (-16,35%). Nhóm đầu tư công, DPG (-18,28%), VCG (HM:VCG) (-14,63%), HHV (HM:HHV) (-17,22%). Nhóm bán lẻ: DGW (HM:DGW) (-15,88%), PET (HM:PET) (-16,19%), PNJ (HM:PNJ) (-11,25%)... \n  \n  \n Đây cũng là tháng đánh dấu VN-Index bước vào nhịp downtrend lớn từ đỉnh hơn 1.500 điểm về dưới 900 điểm. \n Một số sự kiện khi ấy, chiến tranh Nga - Ukraine nổ ra vào cuối tháng 2/2022 khiến giá dầu tăng mạnh; VN-Index đã tăng 1 nhịp dài từ đáy Covid-19 ở khoảng 650 điểm; Tin tức bắt bớ liên tục xuất hiện như các vụ Trịnh Văn Quyết (từ 29/3/2022), Tân Hoàng Minh (từ 5/4/2022),... \n Ở thời điểm hiện tại cũng có 1 số điểm tương đồng khi VN-Index đã có nhịp tăng tốt từ vùng 1.020 điểm lên gần 1.300 điểm; Xung đột Isarel - Palestine và Isarel - Iran; Một số tin bắt lãnh đạo tại Tập đoàn Thuận An và Tập đoàn Phúc Sơn, là 2 doanh nghiệp lớn trong ngành bất động sản, xây dựng. Chỉ số cũng có phiên giảm 60 điểm vào ngày 15/4 (trước Giỗ Tổ Hùng Vương 3 ngày). \n Tuy nhiên điểm khác biệt lớn nhất giữa thời điểm đến từ chính sách tiền tệ. Trong đợt giảm điểm năm 2022, FED bắt đầu vào chu kỳ thắt chặt tiền tệ, lãi suất điều hành liên tục tăng từ gần 0% giai đoạn tháng 3/2022 lên ngưỡng 5,25 - 5,5% vào cuối năm 2023. Từ đó, buộc Ngân hàng Nhà nước Việt Nam liên tục tăng lãi suất theo. Ngoài ra, thị trường vốn bị thắt chặt, ngân hàng hạn chế cho vay với nhóm ngành bất động sản, đồng thời giảm tăng trưởng tín dụng và ‘bóp’ mảng trái phiếu doanh nghiệp. \n  \n  \n Bên cạnh đó, Ngân hàng Nhà nước tạo điều kiện để nguồn vốn được bơm ra nền kinh tế bằng cách liên tục thúc đẩy tăng trưởng tín dụng, gia hạn Thông tư 02... Thị trường trái phiếu doanh nghiệp ổn định trở lại, trong quý I/2024, lượng trái phiếu nhóm bất động sản phát hành đạt 24.265 tỷ đồng, tăng 58% so với cùng kỳ năm 2023. \n >> Xuất hiện thông tin Israel bắt đầu tấn công Iran, giá dầu tăng vọt, cổ phiếu ‘vàng đen’ nổi sóng \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Vietinbank (CTS) báo lãi gấp 9 lần trong quý I, tạm lãi 456% với THACO",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 22:17 19/04/2024",
      "main_content": "Tính đến thời điểm hiện tại, Vietinbank (HM:CTG) Securities (CTS) ghi nhận tăng trưởng lợi nhuận cao nhất nhóm chứng khoán trong quý I/2024. CTCP Chứng khoán Ngân hàng Công Thương Việt Nam (Vietinbank Securities - CTS) vừa công bố báo cáo tài chính quý I/2024 với kết quả kinh doanh khởi sắc hòa chung niềm vui với các công ty chứng khoán khác. \n Trong đó, doanh thu hoạt động ghi nhận tăng 124 tỷ đồng lên mức 323 tỷ đồng. Lợi nhuận trước thuế của công ty đạt hơn 123 tỷ đồng (tăng hơn 9 lần so với cùng kỳ). Theo đó, công ty đã đạt 35,3% kế hoạch lợi nhuận của năm 2024. \n  \n  \n Theo đó, CTS mang về 28,6 tỷ đồng doanh thu từ hoạt động môi giới trong quý I, tăng 94,5% so với cùng kỳ. Lãi từ hoạt động cho vay margin tăng mạnh 74,25 lên mức 79,3 tỷ đồng. Tính đến hết quý I, dư nợ cho vay ký quỹ của Chứng khoán Vietinbank là 2.901 tỷ đồng, tăng 6,5% so với cùng kỳ. \n Đáng chú ý, hoạt động tự doanh phát sinh chênh lệch đánh giá lại tài sản tài chính FVTPL đột biến 127 tỷ đồng, tăng gấp hơn 3 lần so với cùng kỳ. \n Ghi nhận trên thuyết minh BCTC, khoản chênh lệch đánh giá lại này chủ yếu đến từ danh mục cổ phiếu niêm yết. Tổng giá trị hợp lý của cổ phiếu niêm yết mà CTS đang nắm giữ đạt giá trị hợp lý 981 tỷ đồng, tăng hơn 100 tỷ đồng so với đầu năm. Dù vậy, so với giá gốc CTS đã đầu tư, công ty còn lỗ nhẹ hơn 40 tỷ đồng. \n  \n  \n Ngược lại, CTS đang chịu khoản lỗ 73,4% với cổ phiếu HNG của HAGL Agrico (HM:HNG). Đáng chú ý, THACO hiện đang là cổ đông lớn nhất tại HAGL (HM:HAG) Agrico, chiếm tỷ lệ sở hữu là 27,6%. \n >> Thêm một công ty chứng khoán báo lãi quý I/2024 tăng gần gấp đôi, dư nợ cho vay margin tăng 27% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index chưa có dấu hiệu ngừng giảm?",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 22:00 19/04/2024",
      "main_content": "Vietstock - VN-Index chưa có dấu hiệu ngừng giảm? \n Thị trường chứng khoán giảm điểm do phản ứng trước nhiều thông tin không mấy tích cực. Các chuyên gia khuyến nghị nhà đầu tư nên tận dụng những nhịp hồi để hạ tỷ trọng cổ phiếu xuống mức an toàn, không nên bắt đáy vì thị trường chưa có dấu hiệu ngừng giảm. \n Phiên 19/04/2024, VN-Index giảm 18.16 điểm về 1,174.85 điểm, tương ứng giảm 1.52%.Tính tổng cả 3 phiên trước đó, thị trường đã giảm hơn 100 điểm, đánh mất nỗ lực tăng điểm hơn 2 tháng trước đó. \n Áp lực lên TTCK Việt Nam sẽ giảm bớt nếu Fed đưa ra động thái rõ ràng \n Bà Nguyễn Hoài Thu - Tổng Giám đốc Khối Đầu tư Chứng khoán, VinaCapital nhận định, thị trường chứng khoán (TTCK) thế giới sáng ngày 19/04/2024 giảm điểm do lo ngại về xung đột giữa Israel và Iran. Tuy nhiên, những thiệt hai gây ra đến hiện tại là không đáng kể. Đồng thời, các nước lớn trên thế giới cũng kêu gọi Israel và Iran kiềm chế và chấm dứt các hoạt động quân sự nhắm vào lãnh thổ của nhau. \n Đối với TTCK Việt Nam, bên cạnh ảnh hưởng từ xung đột chính trị ở khu vực Trung Đông, các nhà đầu tư còn lo ngại về biến động về tỷ giá. Do Cục Dự trữ Liên bang Mỹ (Fed) vẫn duy trì mức lãi suất cao, tỷ giá USD/VND đã tăng khá mạnh trong những ngày qua. Nếu tính từ đầu năm, tỷ giá USD/VND đã tăng hơn 4%. Những biến động về tỷ giá đã tạo ra nhiều thách thức hơn cho Ngân hàng Nhà nước trong việc kiểm soát các mục tiêu về lãi suất - tỷ giá - lạm phát. Trong những cuộc họp sắp tới của Fed, nếu Fed đưa ra một thông điệp rõ ràng về lộ trình cắt giảm lãi suất, áp lực về tỷ giá sẽ giảm bớt đối với TTCK Việt Nam. \n Không nên bắt đáy, thị trường chưa có dấu hiệu ngừng giảm \n Tính luôn cả 3 phiên trước đó, thị trường đã giảm hơn 100 điểm, đánh mất nỗ lực tăng điểm hơn 2 tháng trước đó. Thiếu lực cầu bắt đáy dẫn đến quán tính rơi vẫn mạnh khiến các ngưỡng hỗ trợ MA liên tục bị phá vỡ. Đại diện Công ty TNHH Chứng khoán Shinhan Việt Nam (SSV) cho rằng việc kích hoạt đà giảm mạnh như vậy đến từ 2 yếu tố. \n Đầu tiên, áp lực tỷ giá ngày càng gia tăng. Bắt đầu từ cuối tháng 2, chỉ số USD-Index (DXY) có dấu hiệu tăng mạnh và đạt 106 điểm vào hôm nay (19/04), (tăng hơn 2% trong tuần qua) gây áp lực lớn đến tỷ giá trong nước. Đây cũng là vùng điểm tương đồng với giai đoạn tháng 9 năm trướci khi áp lực tỷ giá gia tăng, khối ngoại bán ròng liên tục. Tính từ đầu năm, tỷ giá tự do đã tăng 4.2%, gây áp lực lên việc tiếp tục duy trì chính sách tiền tệ mở rộng của Việt Nam. \n Sau đó, căng thẳng địa chính trị giữa Iran và Israel diễn ra vào tối 13/04 vừa qua như là chất xúc tác kích hoạt cho phiên giảm mạnh gần 60 điểm ngày 15/04 sau đó, tiếp tục kéo theo đà giảm liên tục của thị trường. Yếu tố này đồng thời gây áp lực lên lạm phát toàn cầu, và nhà đầu tư ngày càng lo ngại rằng Fed có thể sẽ không giảm lãi suất trong năm nay. \n Bên cạnh đó, sẵn với tâm lý dễ bị tổn thương của thị trường, nhiều tin đồn thất thiệt đã góp phần khiến VN-Index lại một lần nữa không giữ được vùng 1,250. \n Hiện tại, thị trường đang giao dịch tại vùng 1,180 tương ứng với vùng hỗ trợ mạnh của EMA 200. SSV kỳ vọng VN-Index sẽ có nhịp tích lũy tại vùng này. Khuyến nghị nhà đầu tư nên bình tĩnh và tận dụng những nhịp hồi để hạ tỷ trọng cổ phiếu xuống mức an toàn, không nên bắt đáy vì thị trường chưa có dấu hiệu ngừng giảm. \n * Chứng khoán toàn cầu bị bán tháo, Dow Jones tương lai giảm hơn 1%, Nikkei 225 sụt hơn 1,200 điểm \n Cát Lam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]