[
   {
      "title": "Vietstock Daily 13/04/2023: Sẽ tiếp tục giằng co",
      "time": "12 thg 4, 2023",
      "posted_date": "Ngày đăng 00:19 13/04/2023",
      "main_content": "Vietstock - Vietstock Daily 13/04/2023: Sẽ tiếp tục giằng co \n VN-Index giằng co mạnh và các chỉ báo dao động đang cho tín hiệu bi quan. Khối ngoại liên tục bán ròng sau 5 phiên liên tiếp nên rủi ro trong ngắn hạn vẫn đang ở mức cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/04/2023 \n - Các chỉ số chính giảm điểm trong ngày 12/04/2023. Kết phiên, VN-Index giảm 0.01 điểm, về mức 1,069.45 điểm; HNX-Index giảm 0.4 điểm, còn 211.94 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 660 triệu đơn vị, tăng 2.84% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 17.05% so với phiên trước, còn hơn 93 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 341 tỷ đồng, bán ròng trên sàn HNX với giá trị 62 triệu đồng. \n - Chỉ số VN-Index hiện sắc xanh ngay từ khi mở cửa, lực bán sau đó xuất hiện và tạo thế giằng co trên tham chiếu. Lực bán sau đó mạnh dần khiến VN-Index xuất hiện sắc đỏ và tiếp tục kéo dài trạng thái này đến hết phiên chiều. Kết phiên, VN-Index gần như không đổi khi chỉ giảm 0.01 điểm so với phiên trước đó. \n - VN30-Index kết phiên giảm 1.02 điểm (-0.09%), về mức 1,080.69 điểm. Bên bán chiếm ưu thế trong rổ VN30 với 14 mã giảm, 13 mã giảm và 3 mã không đổi. Trong đó, NVL (HM:NVL) tiếp tục dẫn đầu đà tăng với mức tăng 6.0%, phía ngược lại; SSI (HM:SSI) là những mã giảm mạnh nhất với cùng mức giảm 2.7%. \n - Về mức độ ảnh hưởng, MSN (HM:MSN), NVL và  SHB  (HM:SHB) là những mã có tác động tích cực nhất đến VN-Index và tổng cộng tăng hơn 1.2 điểm. Ở chiều ngược lại, SAB (HM:SAB), VPB (HM:VPB) và VIC (HM:VIC) đang là các mã có ảnh hưởng tiêu cực nhất khi đã lấy đi hơn 1.5 điểm chỉ số. \n - Nga cam kết giảm sản lượng dầu thô khoảng 500,000 thùng/ngày từ tháng 3 đến tháng 12/2023. Đây là một động thái đáp trả lại các hạn chế thương mại từ phương Tây và lệnh áp giá trần từ nhóm G7. Nhờ vậy, giá dầu tăng 2% và khiến nhóm vận tải - kho bãi lao dốc do lo ngại chi phí tăng trong tương lai. Các cổ phiếu quan trọng của ngành như VJC (HM:VJC) (-2.54%) và HVN (HN:HVN) (-0.75%) đều lao dốc. \n VN-Index giằng co mạnh và các chỉ báo dao động đang cho tín hiệu bi quan. Khối ngoại liên tục bán ròng sau 5 phiên liên tiếp nên rủi ro trong ngắn hạn vẫn đang ở mức cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch duy trì tốt \n Trong phiên giao dịch ngày 12/04/2023, VN-Index hình thành mẫu hình nến gần giống Spinning Top cho thấy sự giằng co giữa bên mua và bên bán. \n Chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện thì tình hình sẽ khá bi quan. \n Tuy nhiên, khối lượng giao dịch duy trì trên mức trung bình 20 ngày nên sẽ khó có sụt giảm sâu xảy ra. \n  \n HNX-Index - Khó vượt đỉnh cũ tháng 2/2023 \n Trong phiên giao dịch ngày 12/04/2023, HNX-Index giảm điểm nhẹ và xuất hiện mẫu hình nến Inverted Hammer cùng với các cây nến có bóng mờ dài (long shadow) xuất hiện liên tiếp cho thấy sự phân vân của nhà đầu tư. \n Khối lượng giao dịch giảm dần trong 3 phiên giao dịch gần nhất cho thấy bên mua có tâm lý thận trọng tại kháng cự đỉnh cũ tháng 2/2023 (tương đương vùng 215-220 điểm). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 12/04/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/04/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 12/04: Giằng co trong nghi ngờ",
      "time": "12 thg 4, 2023",
      "posted_date": "Ngày đăng 15:00 12/04/2023",
      "main_content": "VNindex có thể tiếp tục tích lũy trong vùng 1.060-1.070 điểm sau nhịp điều chỉnh từ đỉnh ngắn hạn 1.085 điểm, vùng hỗ trợ ngắn hạn 1.050 - 1.060 điểm. Kết phiên giao dịch ngày 11/04, VNindex quay đầu tăng 4,11 điểm lên 1.069,46 điểm, toàn sàn có 228 mã tăng giá, 138 mã giảm giá và 70 mã đứng giá. HNXindex tăng 0,34 điểm lên 212,34 điểm, toàn sàn có 82 mã tăng giá, 73 mã giảm giá và 65 mã đứng giá. UPCOMindex tăng 0,82 điểm lên 78,81 điểm toàn sàn có 139 mã tăng giá, 111 mã giảm giá và 87 mã đứng giá. \n Thanh khoản toàn thị trường đạt gần 13.916 tỷ đồng giảm 21,9% so với phiên 10/04, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 11.588 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường hơn 584 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị hơn 570 tỷ đồng, bán ròng trên HNX với giá trị hơn 2 tỷ đồng, bán ròng trên UPCOM với giá trị gần 12 tỷ đồng. \n  \n  \n  \n  \n Khuyến nghị đầu tư: \n - Giải ngân thăm dò bằng tiền mặt và hạn chế sử dụng margin trong giai đoạn này để tránh rủi ro khi thị trường không thể test được đỉnh ngắn hạn 1.085 điểm. \n - Tập trung tìm cơ hội tại các cổ phiếu về lại nền tích lũy với KLGD thấp, hoặc khi điều chỉnh kiểm định lại hỗ trợ thành công. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/04: Tâm lý giằng co duy trì",
      "time": "12 thg 4, 2023",
      "posted_date": "Ngày đăng 19:21 12/04/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/04: Tâm lý giằng co duy trì \n Trong phiên giao dịch sáng ngày 12/04/2023, VN-Index hình thành mẫu hình nến Spinning Top và tăng nhẹ cho thấy tâm lý nhà đầu tư đã cân bằng trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 12/04/2023, VN-Index hình thành mẫu hình nến Spinning Top và tăng nhẹ cho thấy tâm lý nhà đầu tư đã cân bằng trở lại. \n Chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện thì tình hình sẽ rất bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 12/04/2023, HNX-Index hình thành mẫu hình nến Doji. Các cây nến có bóng mờ dài (long shadow) xuất hiện liên tiếp cho thấy sự phân vân của nhà đầu tư. \n Khối lượng sụt giảm và có thể nằm dưới mức trung bình 20 ngày trong phiên giao dịch hôm nay. \n  \n BCG - CTCP Tập đoàn Bamboo Capital \n Trong phiên giao dịch ngày 12/04/2023, BCG tiếp tục tăng điểm cho thấy tâm lý lạc quan vẫn còn của nhà đầu tư. \n Điểm giao cắt vàng (golden cross) cũng đã xuất hiện giữa đường SMA 50 ngày và SMA 100 ngày dự báo xu hướng tăng dài hạn đã quay trở lại. \n Khối lượng giao dịch chỉ trong phiên sáng vượt lên trên mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n C4G - CTCP Tập đoàn CIENCO4 \n Trong phiên giao dịch ngày 12/04/2023, C4G hình thành mẫu hình nến White Closing Marubozu với khối lượng tăng mạnh cho thấy triển vọng ngắn hạn đang khá lạc quan. \n Giá cổ phiếu cũng đang bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng tăng có thể còn tiếp diễn. \n Mục tiêu giá (target price) mà cổ phiếu đang hướng tới là vùng 14,500-15,000 (tương đường đỉnh cũ tháng 05/2022 và tháng 09/2022) và dự kiến rung lắc sẽ xuất hiện tại đây. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/04: VN-Index tăng nhẹ",
      "time": "12 thg 4, 2023",
      "posted_date": "Ngày đăng 16:40 12/04/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/04: VN-Index tăng nhẹ \n Các chỉ số thị trường khởi đầu phiên giao dịch khá lạc quan với sắc xanh chiếm ưu thế. VN-Index hiện đang tăng gần 1 điểm, giao dịch quanh mức 1,070 điểm; HNX-Index tăng 0.2 điểm, giao dịch quanh mức 212.5 điểm. \n Bên bán đang chiếm ưu thế hơn trong rổ VN30 với 15 mã giảm, 10 mã tăng và 5 mã đứng giá. Trong đó, NVL (HM:NVL) đang đang dẫn đầu trong rổ VN30. Ở chiều ngược lại, VJC (HM:VJC) đang là mã giảm giá mạnh nhất. \n Về nhóm ngành, nhóm cổ phiếu khai khoảng đang có phiên giao dịch tương đối tích cực so với thị trường chung khi cặp đôi cổ phiếu đầu ngành PVS (HN:PVS) và PVD (HM:PVD) đang có sắc xanh nhẹ, các cổ phiếu khác như NNV, PVB, PVC (HN:PVC), TNT (HM:TNT), TMB đều đang tăng điểm nhẹ quanh mức 1.5%, cá biệt sắc tím còn xuất hiện ở cổ phiếu AMC. \n Trong khi đó, dịch vụ tư vấn, hỗ trợ đang là ngành giảm mạnh nhất, nhiều mã đều đang chìm sâu trong sắc đỏ như IBC (HM:IBC) (-1.35%), KPF (-0.22%), TV3 (-5.71%), VNC (-9.72%) \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "12/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 4, 2023",
      "posted_date": "Ngày đăng 13:00 12/04/2023",
      "main_content": "Vietstock - 12/04: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * TNT (HM:TNT) muốn góp 160 tỷ đồng vào hai công ty con. HĐQT CTCP Tập đoàn TNT (HOSE: TNT) đã thông qua việc góp 79 tỷ đồng mua cổ phần phát hành riêng lẻ của CTCP Đầu tư và Phát triển Tây Bắc (sau đây gọi tắt là Công ty Tây Bắc) và góp 81 tỷ đồng vào Công ty TNHH Vườn sinh thái Long Biên. >>> \n * BWE đã sở hữu 24.65% vốn của Viwaco. “Cánh tay M&A” thâu tóm các doanh nghiệp ngành nước của CTCP Nước - Môi Trường Bình Dương (Biwase (HM:BWE), HOSE: BWE) tiếp tục nối dài, sau khi bỏ tiền mua hơn 7.1 triệu cp của CTCP Cấp nước Vĩnh Long (Viwaco, UPCoM: VLW) và trở thành cổ đông lớn tại đây. >>> \n * Công ty liên quan đến Chủ tịch mua vào 282 ngàn cổ phiếu HAH. Cụ thể, CTCP Đầu tư và Vận tải Hải Hà (sau đây gọi tắt là Công ty Hải Hà) đã mua vào 282 ngàn cổ phiếu của CTCP Vận tải và Xếp dỡ Hải An (HOSE: HAH). Giao dịch thực hiện vào ngày 10/04, mục đích gia tăng tỷ lệ sở hữu. >>> \n * Theo dấu dòng tiền cá mập 11/04: Khối ngoại bán ròng mạnh STB (HM:STB). Phiên 11/04, tự doanh công ty chứng khoán và khối ngoại giao dịch có quyết định đầu tư trái chiều. Theo đó, tự doanh công ty chứng khoán mua ròng hơn 97 tỷ đồng, còn khối ngoại mạnh tay bán ròng hơn 572 tỷ đồng. >>> \n * Chủ tịch PVTrans Phạm Việt Anh: Nguồn cung tàu đang trong giai đoạn thiếu hụt. Chia sẻ tại ĐHĐCĐ thường niên 2023, Chủ tịch HĐQT Phạm Việt Anh của Tổng CTCP Vận tải Dầu khí (HOSE: PVT (HM:PVT)) cho biết trong 3 năm tới, giá cước vận chuyển có thể sẽ giảm nhưng không đáng kể. Điều đáng nói là nguồn cung tàu đang trong giai đoạn thiếu hụt. >>> \n * Warren Buffett tính rót thêm vốn vào các tập đoàn Nhật Bản. Cổ phiếu của các tập đoàn thương mại Nhật Bản tăng mạnh trong ngày 11/04 sau khi Warren Buffett, Chủ tịch kiêm CEO của Berkshire Hathaway, tiết lộ ý định tăng sở hữu ở các công ty này. >>> \n * ĐHĐCĐ BIC (HM:BIC): Doanh thu phí bảo hiểm quý 1 thực hiện được 25% kế hoạch 2023. Chia sẻ về kết quả kinh doanh quý 1/2023 tại ĐHĐCĐ thường niên 2023, ông Trần Hoài An - Tổng Giám đốc của Tổng CTCP Bảo hiểm Ngân hàng Đầu tư và Phát triển Việt Nam (HOSE: BIC) cho biết: “Công ty đang tiếp tục đạt được tăng trưởng tốt trong doanh thu và thực hiện khoảng 25% mục tiêu doanh thu 2023”. >>> \n * SSI (HM:SSI) Research: VN-Index khó bứt phá trong ngắn hạn. Thị trường chứng khoán trong tháng 3 và quý 1/2023 có mức tăng trưởng tích cực, được dẫn dắt bởi nhiều yếu tố. Tuy nhiên, nền kinh tế vẫn còn nhiều thách thức, mặt bằng lãi suất hiện vẫn còn ở mức cao. Tốc độ gia tăng lạm phát, diễn biến lãi suất trong nước trước kỳ họp đầu tháng 5 của Fed, khả năng hấp thụ tín dụng của nền kinh tế và dòng tiền của khối ngoại sẽ là những yếu tố cần quan sát trong các tháng tới của quý 2. Một số ngành trên thị trường chứng khoán sẽ có kết quả kinh doanh kém tích cực trong quý 1/2023 do nền so sánh cùng kỳ ở mức cao. >>> \n * Dự án Novaland (HM:NVL) được hỗ trợ gỡ vướng, cổ phiếu bung trần. Cổ phiếu NVL \"khoác\" áo tím sau khi xuất hiện thông tin các dự án của Novaland ở Bình Thuận và Đồng Nai được hỗ trợ gỡ vướng. >>> \n * Cổ phiếu HBC vào diện kiểm soát vì chậm nộp BCTC. Theo quyết định ngày 10/04 của Sở Giao dịch Chứng khoán TPHCM (HOSE), cổ phiếu của CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) (HOSE: HBC) sẽ bị đưa vào diện kiểm soát từ ngày 17/04/2023. >>> \n * Doanh số máy tính PC toàn cầu lao dốc trong quý 1/2023, Apple (NASDAQ:AAPL) bị tác động mạnh nhất. Doanh số máy tính cá nhân (PC) trên toàn cầu giảm gần 1/3 trong quý 1/2023, với Apple giảm mạnh nhất trong các ông lớn trong ngành. Điều này diễn ra giữa lúc ngành máy tính đối mặt với nhu cầu suy giảm trong thời hậu đại dịch COVID-19. >>> \n * Sợi Thế Kỷ (HM:STK) sắp phát hành gần 12.3 triệu cp trả cổ tức, tỷ lệ 15%. HĐQT CTCP Sợi Thế Kỷ (HOSE: STK) vừa thông qua phương án phát hành gần 12.3 triệu cp trả cổ tức năm 2022, tỷ lệ thực hiện 15%. >>> \n * Bộ Xây dựng đề xuất không quy định thời hạn sở hữu chung cư. Bộ Xây dựng đã tiếp thu các ý kiến nên trong Dự thảo Luật Nhà ở (sửa đổi) đã không quy định về sở hữu nhà chung cư có thời hạn (bỏ Điều 25, 26). >>> \n * SeABank đặt kế hoạch lãi trước thuế 2023 hơn 5,633 tỷ đồng, tăng 11%. Ngân hàng TMCP Đông Nam Á (SeABank, HOSE: SSB) đặt mục tiêu lợi nhuận trước thuế 2023 là 5,633.3 tỷ đồng, tăng 11% so với năm trước. >>> \n * BCG lên kế hoạch lãi sau thuế hơn 650 tỷ, niêm yết BCG Land trong quý 3. Trong tài liệu ĐHĐCĐ thường niên 2023, CTCP Tập đoàn BCG (HOSE: BCG) trình cổ đông kế hoạch lãi sau thuế 650.3 tỷ đồng, tăng 20% so với năm trước. Công ty sẽ tiếp tục thực hiện những kế hoạch trọng tâm ở các mảng: bất động sản, năng lượng, xây dựng, sản xuất thương mại, tài chính và dược phẩm. >>> \n * Dính nhiều “phốt” to, Manulife Việt Nam làm ăn ra sao trong năm 2022?. Có lãi trở lại hơn 2,562 tỷ đồng trong năm 2022 giúp Công ty TNHH Manulife Việt Nam giảm lỗ lũy kế từ 7,961 tỷ đồng xuống còn 5,527 tỷ đồng. >>> \n * Tổng Giám đốc muốn thoái bớt vốn tại SFI. Ông Nguyễn Hoàng Anh - Tổng Giám đốc CTCP Đại lý Vận tải SAFI (HOSE: SFI) đăng ký bán hơn 1 triệu cp SFI trong thời gian từ 13/04-12/05/2023 nhằm cân đối tài chính cá nhân. >>> \n * Tìm và bắt đáy bất động sản. Sau một năm, giá nhà phố ở hai đô thị lớn nhất cả nước tăng đâu đó 8 - 10%, giá chung cư cũng tăng tầm 3 – 10%, trong khi đó nguồn cung mới và tỷ lệ hấp thụ lại giảm. >>> \n * UBCKNN đề nghị HPX công bố BCTC kiểm toán 2022 đúng hạn. Ủy ban Chứng khoán Nhà nước (UBCKNN) vừa có văn bản phản hồi CTCP Đầu tư Hải Phát (HOSE: HPX) về việc gia hạn thời gian công bố BCTC kiểm toán năm 2022. >>> \n * ĐHĐCĐ PVTrans: Lợi nhuận quý 1 đạt 278 tỷ đồng. ĐHĐCĐ thường niên 2023 Tổng CTCP Vận tải Dầu khí (PVTrans, HOSE: PVT) được tổ chức vào sáng ngày 11/03 tại TP.HCM. >>> \n * Từ “con ruồi” 500 triệu đồng đến lời chào 2.5 tỷ đô của Coca-Cola (NYSE:KO): Những lần Tân Hiệp Phát khiến thị trường rúng động. Thông tin ông chủ hãng nước giải khát lớn nhất nhì Việt Nam bị bắt hẳn là một thông tin rúng động. Và trên thực tế trong quá khứ, cái tên Tân Hiệp Phát cũng không ít lần làm ồn ào thị trường cũng như giới truyền thông, cả tích cực lẫn tiêu cực.  >>> \n * Gần 90% tổ chức tín dụng kỳ vọng lợi nhuận năm 2023 tăng trưởng dương. Đánh giá triển vọng cả năm 2023, có 88,7% tổ chức tín dụng kỳ vọng lợi nhuận tăng trưởng dương so với năm 2022 và kỳ vọng mặt bằng lãi suất huy động và cho vay bình quân toàn hệ thống giảm nhẹ. >>> \n * TNH sắp chào bán 29 triệu cp với giá 20,000 đồng/cp. HĐQT CTCP Bệnh viện Quốc tế Thái Nguyên (HOSE: TNH) ngày 07/04 đã thông qua phương án chào bán gần 29 triệu cp ra công chúng cho cổ đông hiện hữu với giá 20,000 đồng/cp. Đồng thời, Công ty cũng phát hành gần 15.6 triệu cp để trả cổ tức năm 2021. >>> \n * Số phận tài sản liên quan đến cha con Chủ tịch Tân Hiệp Phát. Chủ tịch Tân Hiệp Phát và 2 con gái mới bị khởi tố, bắt tạm giam, luật sư cho rằng, những tài sản có liên quan đến vụ án có thể sẽ bị phong tỏa… >>> \n * Thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dược của Imexpharm. Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên đã có quyết định thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dược của Công ty Cổ phần Dược phẩm Imexpharm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tân Hiệp Phát có Tổng Giám đốc mới sau khi ông Trần Quí Thanh bị bắt \n * Công ty DB của ông chủ Ecopark lãi gần 890 tỷ năm 2022 \n * Pizza 4P's lãi đậm năm 2022 \n TÀI CHÍNH NGÂN HÀNG \n * Giá xăng tăng hơn 1,000 đồng/lít từ 15h ngày 11/4 \n * Giảm theo thế giới, giá vàng SJC lùi về mốc 67 triệu đồng mỗi lượng \n * Từ chuyện diễn viên Ngọc Lan: Bịt ngay lỗ hổng bảo hiểm nhân thọ! \n * 2 kịch bản tiếp tục giảm thuế giá trị gia tăng xuống 8% \n * Kiến nghị bỏ điều kiện chờ một năm mới được rút bảo hiểm xã hội \n * Dầu quay đầu giảm sau 3 tuần tăng liên tiếp \n VĨ MÔ ĐẦU TƯ \n * Gỡ vướng cho việc góp vốn bằng quyền sử dụng đất \n * Các thương vụ M&A diễn ra âm thầm, chưa thể tác động nhiều đến thị trường bất động sản \n TÀI CHÍNH THẾ GIỚI \n * Đâu là 3 rủi ro lớn đang đè nặng ngành ngân hàng Mỹ? \n * Nỗi lo thắt chặt tín dụng của Fed đang dần trở thành sự thật \n * Nhu cầu đầu tư vào 6 công ty con của Alibaba dự kiến rất lớn \n * Bitcoin vượt 30,000 USD, bứt phá 80% so với đầu năm \n * Cả IMF lẫn WB đều kém lạc quan về triển vọng kinh tế toàn cầu \n * Các ngân hàng Trung Quốc loay hoay gỡ nợ xấu \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 12/4: Thử thách ngưỡng cản gần quanh 1.07x",
      "time": "12 thg 4, 2023",
      "posted_date": "Ngày đăng 02:37 12/04/2023",
      "main_content": "Công ty chứng khoán dự báo những phiên tới, VN-Index có thể tiếp tục tích lũy trong vùng 1.060-1.070 điểm sau nhịp điều chỉnh từ đỉnh ngắn hạn 1.085 điểm. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Cân nhắc giải ngân một phần đối với các cổ phiếu thuộc ngành bất động sản, chứng khoán, điện \n Về góc nhìn kỹ thuật, lực cầu trở lại vào phiên chiều đã giúp VN-Index tạo nến xanh tương tự nến hammer sau khi chạm hỗ trợ quanh 1.055-1.060 điểm. \n Tại khung đồ thị giờ, chỉ báo RSI và MACD đồng loạt đảo chiều hướng lên tích cực và hình thành đáy đầu tiên. Tuy nhiên, lực cầu tại hỗ trợ trở lại trong một phiên chưa thể khẳng định thị trường sẽ lập tức quay trở lại nhịp tăng điểm dài hơi. \n Trong kịch bản tích cực, VN-Index hoàn toàn có thể điều chỉnh, rung lắc nhẹ trong phiên với biên độ từ 4-6 điểm và kiểm tra lại vùng hỗ trợ quanh 1.060 điểm sau đó tăng điểm trở lại tạo phân kỳ dương tại khung đồ thị giờ. \n Chúng tôi khuyến nghị các nhà đầu tư có thể cân nhắc giải ngân một phần đối với các cổ phiếu thuộc ngành bất động sản, chứng khoán, điện, và giải ngân nốt phần còn lại khi thị trường cho tín hiệu kiểm tra thành công vùng hỗ trợ. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục quán tính hồi phục \n VN-Index trải qua một nhịp giảm điểm giằng co trong phiên trước khi hồi phục và đảo chiều tăng điểm về cuối phiên. Lực cầu bắt đáy gia tăng đã giúp cho VN-Index bảo vệ thành công ngưỡng hỗ trợ gần 1.065 (+- 5) và khiến cho trạng thái thị trường trở nên tích cực hơn. \n VN-Index nhiều khả năng sẽ tiếp tục quán tính hồi phục trong phiên tiếp theo và thử thách lại ngưỡng cản gần quanh 1.07x. Nhà đầu tư được khuyến nghị tiếp tục gia tăng một phần tỷ trọng trading khi chỉ số về quanh hỗ trợ gần. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index có thể tiếp tục tích lũy trong vùng 1.060-1.070 điểm \n VN-Index mở cửa giảm điểm, tuy nhiên đã bật tăng trở lại khi chạm ngưỡng hỗ trợ quanh vùng 1.055 điểm. Kết phiên, chỉ số tăng nhẹ hơn 4 điểm so với phiên hôm qua. \n Độ rộng nghiêng về phía tích cực với 14/19 ngành tăng điểm, trong đó, ngành dịch vụ tài chính dẫn đầu đà tăng. \n Trong những phiên tới, VN-Index có thể tiếp tục tích lũy trong vùng 1.060-1.070 điểm sau nhịp điều chỉnh từ đỉnh ngắn hạn 1.085 điểm. \n Nhận định phái sinh ngày 12/4 \n Công ty chứng khoán Yuanta Việt Nam (FSC): Bán (Short) tại vùng 1.080 - 1.082 điểm \n VN30F2304 bật mạnh trở lại khi chạm biên dưới của dải Bollinger tương ứng 1.066 điểm. Nhịp hồi phục hiện tại vẫn tiềm ẩn rủi ro của nhip hồi phục kỹ thuật khi RSI đang dao động dưới ngưỡng 60 ở khung 1H. Vùng 1.080 - 1.082 điểm đang là cản ngắn hạn cho giá. \n Trên khung Daily, xu hướng ngắn hạn vẫn duy trì ở mức tăng với trailing stop tại 1.058 điểm. Nhà đầu tư xem xét chiến lược Bán (Short) tại vùng 1.080 - 1.082 điểm, dừng lỗ 1.084 điểm và chốt lời kỳ vọng tại 1.070 - 1.072 điểm và xa hơn 1.056 điểm. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các hợp đồng tương lai tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "\"Một cánh tay\" dơ ra, cổ phiếu NVL được kéo lên \"giá cũ\", thanh khoản cao nhất 4 tháng",
      "time": "11 thg 4, 2023",
      "posted_date": "Ngày đăng 23:43 11/04/2023",
      "main_content": "Dù có thời điểm giảm mạnh song nỗ lực đảo chiều cuối phiên của nhóm cổ phiếu lớn đã giúp VN-Index giữ được hỗ trợ 1.065 điểm và \"thoát thua\". Kết phiên, VN-Index tăng 4,11 điểm (0,39%) lên 1,069.46 nhờ ghi nhận mực cầu tích cực trước phiên ATC; HNX-Index tăng 0,34 điểm lên mức 212,34, UPCoM tăng 0,82 điểm lên mức 78,81 điểm. \n Giá trị giao dịch trên cả 3 sàn giảm đáng kể so với phiên trước còn 13.906 tỷ đồng. \n Khối ngoại có phiên bán ròng mạnh nhất trên sàn HOSE kể từ 27/2 với giá trị 530 tỷ. \n VHM (HM:VHM) với nhịp đảo chiều tăng 3,4% trở thành mã tích cực nhất toàn thị trường khi đóng góp gần 1,9 điểm tăng cho chỉ số. Cổ phiếu NVL cũng được kéo trần cuối phiên sau thông tin Phó Thủ tướng thành lập tổ công tác “giải cứu” các dự án của Novaland. \n Cụ thể, Phó Thủ tướng Trần Hồng Hà vừa giao Bộ Xây dựng chủ trì, phối hợp với Bộ Tài nguyên và Môi trường thành lập Tổ công tác làm việc với UBND các tỉnh Đồng Nai và Bình Thuận để giải quyết các vướng mắc, khó khăn của Tập đoàn Novaland (HM:NVL) theo đúng quy định pháp luật, báo cáo trước ngày 15/4. \n  \n  \n Trở lại với diễn biến thị trường, các mã PDR (HM:PDR), BVR, VIB (HM:VIB), CTG (HM:CTG), MSN (HM:MSN) cũng tăng khá trong phiên. Chiều ngược lại, VCB (HM:VCB), SAB (HM:SAB), PLX (HM:PLX) giảm mạnh nhất song biên độ đều dưới 1%. \n Phiên này, nhóm đầu tư công đảo chiều tăng khá khi đóng cửa như CTD (HM:CTD) (+2,8%), LCG (+2%), HUT (HN:HUT) (+2,4%), PLC (HN:PLC) (+3,1%), HHV (HM:HHV) (+1,9%), HSG (HM:HSG) (+1,3%), VCG (HM:VCG) (+0,8%),... \n Nhóm chứng khoán vẫn phân hóa song hàng loạt mã lớn vẫn tăng tích cực như VDS (HM:VDS), BSI tăng trên 5%; VCI (HM:VCI), FTS (HM:FTS), MBS (HN:MBS) tăng từ 3 - 3,5%;  SHS  (HN:SHS), VIX (HM:VIX), HCM BVS (HN:BVS) tăng từ 1 - 2%; SSI (HM:SSI) tăng 9%;... \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu NVL (Novaland) tăng 41% sau hơn 1 tháng",
      "time": "11 thg 4, 2023",
      "posted_date": "Ngày đăng 23:47 11/04/2023",
      "main_content": "Điểm nhấn phiên 11/4 là việc cổ phiếu NVL của Tập đoàn Địa ốc No Va (Novaland (HM:NVL)) tăng trần. Kết phiên 11/4/2023, thị trường chứng khoán đảo chiều ngoạn mục với việc VN-Index tăng 4,11 lên 1.069 điểm và HNX-Index tăng 0,16% lên 212,34 điểm. \n Xét riêng theo nhóm ngành, chỉ số đại diện của nhóm ngành bất động sản tăng 1,23% trong đó VHM (HM:VHM) và NVL là 2 mã tích cực nhất toàn thị trường trong phiên hôm nay với việc góp 2,3 điểm tăng cho VN-Index. \n  \n  \n Tính từ mức 10.050 đồng đáy 10.050 đồng phiên 1/3, đến thời điểm hiện tại, cổ phiếu NVL đã có nhịp hồi ấn tượng 41% giá trị chỉ sau hơn 1 tháng. \n Ở diễn biến liên quan, NovaGroup - công ty mẹ của Novaland vừa bị bán giải chấp cổ phiếu NVL lần thứ 2 chỉ trong 1 tuần. \n Cùng sắc tím với NVL, một số doanh nghiệp như TIP, PVL, MGR cũng lần lượt được kéo trần. \n Ở nhóm cổ phiếu họ \"Vin\", trong khi VHM đảo chiều ngoạn mục với mức tăng 3,4% thì VIC (HM:VIC) và VRE (HM:VRE) vẫn còn giảm điểm dù biên độ giảm chỉ 0,2 và 0,4%. \n Một số mã khác như DXS, DXG (HM:DXG), HAG (HM:HAG), SGR (HM:SGR), PDR (HM:PDR), KHG, ITA (HM:ITA), CEO, HPX, CLG, HQC, DIG (HM:DIG), BCM (HM:BCM),… cũng có được sắc xanh trong phiên này. \n Xét về thanh khoản, mã NVL của Novaland dẫn đầu với 63,5 triệu cổ phiếu khớp lệnh - gấp 3 lần phiên trước đó đồng thời là mức cao nhất 4 tháng trở lại đây (từ đầu tháng 12/2022), xếp ngay sau có DIG và DXG với lần lượt 41,3 triệu và 19,7 triệu đơn vị. \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tâm điểm phiên 11/4: HDBank (HDB) hút vốn ngoại tốt nhất, Novaland (NVL) “cháy hàng”",
      "time": "11 thg 4, 2023",
      "posted_date": "Ngày đăng 00:14 12/04/2023",
      "main_content": "Sau tin thành lập tổ tháo gỡ vướng mắc dự án Novaland (HM:NVL), thanh khoản NVL tăng vọt với gần 63,5 triệu cổ phiếu được sang tay, chiếm hơn 10% tổng lượng giao dịch trên HOSE Phiên giao dịch hôm nay (11/4), giao dịch khối ngoại tiếp tục xu hướng tiêu cực phiên thứ 3 liên tiếp khi bán ròng mạnh tổng cộng 585 tỷ đồng. Các mã bị bán nhiều là STB (HM:STB) (-106 tỷ); VND (HM:VND) (-83 tỷ); HPG (HM:HPG) (-72 tỷ). \n Trong khi, đó HDB của HDBank (HM:HDB) vẫn là cổ phiếu hút vốn nhà đầu tư nước ngoài tốt nhất khi tiếp tục được mua ròng mạnh nhất dù giá trị chỉ còn hơn 13 tỷ đồng. Tính từ đầu tháng 4, khối ngoại đổ gần 150 tỷ đồng vào cổ phiếu nhà băng này. \n Động lực giúp cổ phiếu HDB trở điểm đến của dòng tiền khối ngoại có thể là kế hoạch kinh doanh tăng trưởng mạnh và mức cổ tức tỷ lệ 25% bằng tiền và cổ phiếu được công bố trong tài liệu họp ĐHCĐ mới đây. \n Nhờ sức kéo mạnh của cổ phiếu bất động sản đã giúp VN-Index đảo chiều thành công vào sắc xanh. Kết phiên, VN-Index tăng 4,11 điểm (0,39%) đạt mức cao nhất trong ngày tại 1.069,46 điểm. Nhóm bất động sản là trụ kéo thị trường từ diễn biến tiêu cực chuyển sang tích cực khi bất ngờ đón nhận dòng tiền lớn để đảo chiều từ vùng bị bán mạnh sang mua đuổi. Nhiều cổ phiếu địa ốc tăng mạnh với tâm điểm là Novaland (NVL). \n NVL tăng kịch trần lên 14.200 đồng/cp, trong khi phiên sáng có thời điểm bị bán mạnh giảm gần 5%. Thanh khoản tăng vọt với gần 63,5 triệu cổ phiếu được sang tay, chiếm hơn 10% tổng lượng giao dịch trên HOSE. Thậm chí, khi kết phiên vẫn còn dư mua 4 triệu đơn vị khác và hàng triệu đơn vị đặt giá ưu tiên ATC. \n Giao dịch đột biến diễn ra ngay sau thông tin Phó thủ tướng Trần Hồng Hà giao Bộ Xây dựng phối hợp với Bộ Tài nguyên Môi trường thành lập Tổ công tác làm việc với UBND tỉnh Đồng Nai, UBND tỉnh Bình Thuận để giải quyết vướng mắc tại các dự án của Novaland. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 12/04: Thêm nhịp tăng đến vùng cản 1,075?",
      "time": "11 thg 4, 2023",
      "posted_date": "Ngày đăng 01:25 12/04/2023",
      "main_content": "Vietstock - Góc nhìn 12/04: Thêm nhịp tăng đến vùng cản 1,075? \n MBS (HN:MBS) cho rằng việc chỉ số VN-Index nảy lên từ vùng hỗ trợ 1,056 điểm, tạo tâm lý kỳ vọng nhịp nảy này còn tiếp diễn trong phiên tới (12/04). Khả năng thị trường sẽ có thêm nhịp tăng đến vùng cản 1,075 điểm. \n Vẫn giữ xu hướng tăng trung hạn \n CTCK Đông Á (DAS): Thị trường giao dịch giằng co và VN-Index vẫn giữ trên vùng hỗ trợ ngắn hạn 1,060 điểm. VN-Inđex vẫn giữ xu hướng tăng trung hạn nhưng trong ngắn hạn các cổ phiếu cần thêm thời gian tích lũy ở nền giá mới. \n Tiếp tục tích lũy trong vùng 1,060-1,070 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong những phiên 12/04 tới, VN-Index có thể tiếp tục tích lũy trong vùng 1,060-1,070 sau nhịp điều chỉnh từ đỉnh ngắn hạn 1,085. \n Cần phải tích lũy thêm \n CTCK Asean (Aseansc): Khả năng thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn. Dự báo trong phiên giao dịch tới (12/04), sự giằng co có thể sẽ diễn ra giữa lực mua tại hỗ trợ 1,060-1,065 điểm và lực bán tại kháng cự 1,070-1,075 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tiếp tục quán tính hồi phục \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một nhịp giảm điểm giằng co trong phiên trước khi hồi phục và đảo chiều tăng điểm về cuối phiên 11/04. Lực cầu bắt đáy gia tăng đã giúp cho VN-Index bảo vệ thành công ngưỡng hỗ trợ gần 1,065 (+/-5) và khiến cho trạng thái thị trường trở nên tích cực hơn. VN-Index nhiều khả năng sẽ tiếp tục quán tính hồi phục trong phiên tiếp theo (12/04) và thử thách lại ngưỡng cản gần quanh 1,07x. \n Điều chỉnh và rung lắc nhẹ \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Trong kịch bản tích cực, VN-Index hoàn toàn có thể điều chỉnh, rung lắc nhẹ trong phiên tới (12/04) với biên độ từ 4-6 điểm và kiểm tra lại vùng hỗ trợ quanh 1,060 sau đó tăng điểm trở lại tạo phân kỳ dương tại khung đồ thị giờ. \n Trở lại xu hướng tăng giá \n CTCK Tân Việt (TVSI): Trong các phiên kế tiếp, chỉ số dự báo sẽ kiểm tra lại vùng kháng cự ngắn hạn là đỉnh tháng 2 trước đó tại vùng 1,085-1,095 điểm và kỳ vọng lần này có thể vượt qua. Hỗ trợ mạnh của chỉ số là vùng cân bằng trước đó hội tụ cùng đường bình quân 20 phiên tại ngưỡng quanh 1,055 điểm. Với ý kiến chủ quan, TVSI cho rằng nhịp điều chỉnh đã kết thúc và thị trường sẽ tiếp diễn xu hướng tăng giá trở lại. \n Kiểm định ngưỡng hỗ trợ quanh 1,060 \n CTCK Mirae Asset Việt Nam (Mirae Asset): Phiên giao dịch 11/04 tăng điểm giúp điểm số kỹ thuật trong ngắn hạn theo thang điểm của Mirae Asset duy trì ở mức +2, thể hiện trạng thái trung tính. VN-Index kiểm định ngưỡng hỗ trợ quanh 1,060 và hồi phục trong phiên. \n Nhà đầu tư không nên mua đuổi tại nhịp thị trường tăng điểm \n CTCK Agribank (Agriseco): Dự báo phiên mai (12/04), cho rằng chỉ số có thể hướng đến kiểm định vùng giá 1,080 điểm. Song với việc các chỉ báo động lượng chưa thể hiện sự đồng thuận (RSI hướng lên và Stochastic đi ngang), Agriseco cho rằng rung lắc có thể xuất hiện tại ngưỡng cản. \n Do đó, nhà đầu tư không nên mua đuổi tại nhịp thị trường tăng điểm mà nên thăm dò tại nhịp chỉnh trong phiên. \n Thêm nhịp tăng đến vùng cản 1,075 \n CTCK MB (MBS): Chỉ số VN-Index nảy lên từ vùng hỗ trợ 1,056 điểm, tạo tâm lý kỳ vọng nhịp nảy này còn tiếp diễn trong phiên tới (12/04), khả năng thị trường sẽ có thêm nhịp tăng đến vùng cản 1,075 điểm trong phiên tới. \n Hướng tới vùng kháng cự ngắn hạn 1,150 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Kỳ vọng thị trường sẽ sớm kết thúc điều chỉnh để trở lại xu hướng tăng ngắn hạn, mục tiêu của VN-Index đang hướng tới có thể là vùng kháng cự ngắn hạn 1,150 hoặc cao hơn. \n Dòng tiền trên thị trường vẫn đang dồi dào \n CTCK Tiên Phong (TPS): Chuỗi giảm 3 phiên liên tiếp của VN-Index đã chững lại ngay khi chỉ số test vùng hỗ trợ 1,050-1,060 điểm. Hình ảnh bóng nến dưới xuất hiện tại đây chứng tỏ lực mua đã nhanh chóng gia tăng ngay khi thị trường rơi về vùng giá hấp dẫn. Bên cạnh đó, thanh khoản VN-Index duy trì trên mức 10 ngàn tỷ đồng cho thấy dòng tiền trên thị trường vẫn đang dồi dào. \n Với việc test thành công hỗ trợ 1,050-1,060 điểm, chỉ số một lần nữa có cơ hội hướng đến mục tiêu là đường SMA 200 ngày (quanh mức 1,100 điểm). \n Tiếp tục cập nhật... \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]