[
   {
      "title": "Cổ phiếu bất động sản tiếp tục \"làm khó\" VN-Index vùng 1.000 - 1010 điểm",
      "time": "27 thg 10, 2022",
      "posted_date": "Ngày đăng 18:01 27/10/2022",
      "main_content": "Thị trường vẫn được giữ nhịp nhờ các cổ phiếu trụ nhóm ngân hàng như BID (HM:BID), CTG (HM:CTG), TCB (HM:TCB), STB (HM:STB),... song tiếp tục bị \"cầm chân\" bởi nhóm trụ bất động sản như VIC (HM:VIC), NVL (HM:NVL), PDR (HM:PDR), VHM (HM:VHM),... 10h59: Lực cản vùng 1.005 - 1.010 điểm \n Sau khi tăng lên mức 1.007 điểm sau 10h, đà tăng của VN-Index dần hạ nhiệt chỉ còn gần 7 điểm.﻿ \n Thị trường vẫn được giữ nhịp nhờ các cổ phiếu trụ nhóm ngân hàng như BID, CTG, TCB, STB song vẫn còn khá nhiều mã khác trong nhóm giảm giá như ﻿HDB, VPB (HM:VPB), TPB (HM:TPB),...﻿ \n Tương tự, nhóm bất động sản vẫn trong trạng thái phân hóa với VRE (HM:VRE), KDH tăng trên 4 điểm trong khi VIC, NVL, PDR, VHM vẫn kém sắc.﻿ \n VN-Index đứng mức 1.000 điểm song vẫn có tới 12 mã giảm sàn trên HOSE. Thanh khoản trên cả 3 sàn tính đến 11h chỉ chưa đầy 4.000 ty đồng.﻿ \n Đầu phiên: Thị trường lình xình \n Sau ATO, VN-Index tiếp tục kịch bản như phiên trước đó với trạng thái tăng điểm sớm trước khi chuyển sang giảm điểm. Dù vậy, mức biến động của chỉ số chính sàn HOSE chỉ quanh tham chiếu. \n Nhóm cổ phiếu ngân hàng đang khá phân hóa đầu phiên, 3 mã ngân hàng quốc doanh là VCB, CTG và BID tăng nhẹ trong khi nhóm ngân hàng tư nhân như VPB, VIB (HM:VIB), EIB (HM:EIB),  SHB  (HM:SHB) sụt giảm. \n VHM với kết quả kinh doanh ấn tượng trong quý 3 vừa công bố cũng đã chuyển xanh nhẹ sau chuỗi giảm giá trước đó. \n Vẫn như thường lệ một số phiên gần đây, nhóm cổ phiếu bất động sản vẫn có không ít đại diện đang bị bán mạnh và giảm sàn như KBC (HM:KBC), DIG (HM:DIG), TDC, NHA, TIP, NTL. Trong số này, KBC và DIG chưa công bố báo cáo quý 3, NTL vừa công bố với con số lãi khiêm tốn hơn 13 tỷ đồng, giảm hơn 80% so cùng kỳ năm trước. \n DXS sáng nay có chạm giá sàn nhưng hiện hồi nhẹ còn giảm 5% và lùi về mốc 7.250 đồng thị giá. \n Trước đó phiên 26/10, VN-Index giảm 4,34 điểm (0,44%) còn 993,36 điểm, HNX-Index giảm 2,07 điểm (1%) còn 205,95 điểm, UPCoM-Index giảm 0,4 điểm (0,53%) xuống 75,85 điểm. \n Thanh khoản toàn thị trường phiên này chỉ đạt chưa đầy 9.000 tỷ.﻿ \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) đánh giá, xét về góc nhìn kỹ thuật, các chỉ báo vẫn chưa cho tín hiệu tích cực trở lại, trong đó chỉ báo ADX có xu hướng tăng dần lên khu vực 60 cho thấy rủi ro vẫn còn tiềm ẩn lớn trong ngắn hạn \n Vùng điểm 985 tương ứng với ngưỡng 0,786 của thang đo Fibonacci mở rộng sẽ tạm thời là hỗ trợ của thị trường trong ngắn hạn. \n Công ty này khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn quan sát thị trường để chờ đợi xu hướng rõ ràng hơn, không vội vàng giải ngân bắt đáy sớm khi VN-Index vẫn còn có diễn biến rung lắc mạnh.﻿ \n Công ty chứng khoán nhận định thị trường ngày 27/10: Rủi ro tiềm ẩn lớn, không vội bắt đáy sớm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/10: Tâm lý giằng co tiếp diễn",
      "time": "27 thg 10, 2022",
      "posted_date": "Ngày đăng 19:22 27/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/10: Tâm lý giằng co tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 27/10/2022, VN-Index tăng trưởng trở lại và hình thành mẫu hình nến Spinning Top. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 27/10/2022, VN-Index tăng trưởng trở lại và hình thành mẫu hình nến Spinning Top. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên sẽ trở thành kháng cự trong thời gian tới. Đây sẽ là thử thách rất lớn của VN-Index. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 27/10/2022, HNX-Index hình thành mẫu hình nến White Marubozu cho thấy thị trường đã lạc quan trở lại. \n Khối lượng giao dịch xuống rất thấp nên khả năng hồi phục là không lớn. \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch buổi sáng ngày 27/10/2022, STB tiếp tục tăng cho thấy xu hướng hồi phục ngắn hạn đã xuất hiện. \n Phân kỳ giá lên (bullish divergence) đang hình thành và nếu chỉ báo MACD cho tín hiệu mua trở lại thì xu hướng tăng trung hạn có thể quay trở lại. \n Tuy nhiên, khối lượng giao dịch lại có sự sụt giảm trong phiên sáng. Để đà hồi phục được củng cố thì dòng tiền cần có sự cải thiện trong phiên chiều. \n  \n VPI (HM:VPI) - CTCP Đầu tư Văn Phú - INVEST \n Trong phiên giao dịch buổi sáng ngày 27/10/2022, VPI hình thành mẫu hình nến gần giống Gravestone Doji cho thấy tâm lý giằng co của nhà đầu tư. \n Tuy nhiên, cổ phiếu đã chững lại đà giảm sau khi test đường SMA 200 ngày cho thấy xu hướng tăng dài hạn vẫn chưa bị phá vỡ. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm 505 điểm từ đầu năm, Giám đốc PYN Elite gửi tâm thư cho nhà đầu tư",
      "time": "27 thg 10, 2022",
      "posted_date": "Ngày đăng 16:37 27/10/2022",
      "main_content": "“Với tư cách giám đốc quản lý danh mục đầu tư, tôi thấy bối rối và ngạc nhiên bởi diễn biến yếu kém tích cực của thị trường chứng khoán Việt Nam hiện tại.\" Trong thư gửi nhà đầu tư ngày 26/10/2022, ông Petri Deryng - Giám đốc Quỹ đầu tư ngoại PYN Elite chia sẻ, với tư cách người quản lý danh mục, ông cũng cảm thấy bối rối và ngạc nhiên với diễn biến hiện tại của thị trường chứng khoán Việt Nam. \n Giám đốc PYN Elite thông tin, Việt Nam đang là một trong những thị trường chứng khoán giảm mạnh nhất toàn cầu kể từ đầu năm tới nay. \n Tính từ mức 1.498 điểm hồi cuối năm 2021, đến hết phiên 26/10/2022, VN-Index đã đánh rơi 505 điểm - tương ứng 33,7% về còn 993 điểm \n Trong vài tháng qua, đồng VND (HM:VND) cũng giảm giá mạnh so với USD. Theo đó, cả 2 yếu tố này đã dẫn tới hiệu quả đầu tư không lấy làm tích cực của PYN Elite. Những đợt bán tháo hoảng loạn đã khiến các doanh nghiệp có động lực tăng trưởng xuất phát từ thị trường nội địa cũng chịu ảnh hưởng tiêu cực trong đó có các cổ phiếu chiếm tỷ trọng lớn trong danh mục của PYN Elite. \n Những diễn biến không thuận lợi đang đi ngược với tình hình kinh tế vĩ mô tích cực của Việt Nam với tăng trưởng GDP dự kiến trong năm 2022 có thể đạt hơn 8%; mức lạm phát “khiêm tốn” dưới 4% hay tình trạng của các doanh nghiệp niêm yết của rất tích cực: Tỷ lệ nợ/vốn chủ sở hữu (D/E) của 50 công ty niêm yết lớn nhất ở mức 0,21. \n “Với tư cách giám đốc quản lý danh mục đầu tư, tôi thấy bối rối và ngạc nhiên bởi diễn biến yếu kém tích cực của thị trường hiện tại. Đầu năm 2022, thị trường chứng khoán Việt Nam không hề ở mức định giá thấp. \n Chúng tôi nhận thức được tình trạng cổ phiếu bị định giá quá cao tại thị trường Mỹ và đã có cách tiếp cận rất thận trọng với triển vọng tại thị trường Mỹ và châu Âu. Tuy nhiên, chúng tôi không lường trước được những yếu tố khó đoán định tại thị trường nước ngoài, kết hợp với một số động thái siết chặt quản lý của cơ quan quản lý có thể tạo ra tình huống đầy thử thách đối với thị trường chứng khoán Việt Nam như hiện nay”, ông Petri Deryng cho biết. \n Nếu so sánh diễn biến thị trường Việt Nam với các thị trường Đông Nam Á khác, có thể kết luận rằng 2/3 khoảng thời gian thị trường Việt Nam giảm sâu hơn đều xuất phát từ nguyên nhân nội tại. Các động thái siết chặt của nhà quản lý có thể gia tăng niềm tin trong dài hạn của nhà đầu tư nhưng trong ngắn hạn đang tạo ra những biến động với thị trường. \n Diễn biến của thị trường chứng khoán một số quốc gia Đông Nam Á kể từ đầu năm tới nay \n Hiện tại, toàn bộ thị trường chứng khoán Việt Nam trở nên tiêu cực, diễn biến trên thị trường trái phiếu doanh nghiệp cũng nhanh chóng “đóng băng” tài chính của một số doanh nghiệp. \"Nhiều tin đồn xuất hiện trên thị trường\". \n Trước câu hỏi đặt ra rằng \"Khi nào tình hình sẽ dịu đi?\", Giám đốc quỹ PYN Elite cho rằng, tình hình sẽ bình ổn trong những tháng tới, dù những quy định/hướng dẫn ngặt nghèo hơn vẫn sẽ duy trì trong vài năm. \n “Khi thị trường chứng khoán tiêu cực và lao dốc bởi tin đồn, rất khó để sử dụng các yếu tố cơ bản để đoán định mức đáy. Cổ phiếu đang ở mức rất rẻ... và tôi thà nghĩ xem VN-Index sẽ tăng tới mức nào trong vài năm tới thay vì đoán đáy”, ông Petri Deryng cho biết. \n PYN Elite đã lỗ 6/9 tháng từ đầu năm\nQuỹ ngoại đến từ Phần Lan - PYN Elite ghi nhận hiệu suất đầu tư giảm hơn 13% trong tháng 9/2022 trong bối cảnh thị trường chứng khoán Việt Nam vẫn chưa tìm thấy đáy. Đây cũng là mức lỗ nặng nhất kể từ tháng 3/2020 của quỹ ngoại này. \n Theo báo cáo kết quả hoạt động đầu tư tháng 9, giá trị tài sản ròng (NAV) của quỹ PYN Elite đã giảm đến 13,19% so với tháng 8, tương đương giảm gần 60 triệu Euro (gần 1.390 tỷ đồng), xuống còn gần 393,3 triệu Euro. \n 6 tháng vượt dốc - nửa năm đổ đèo, 66.800 cổ đông DIC Corp kỳ vọng gì ở cổ phiếu DIG (HM:DIG) vùng 19.x? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VHM hồi phục, VN-Index tiếp tục rung lắc hẹp",
      "time": "27 thg 10, 2022",
      "posted_date": "Ngày đăng 16:51 27/10/2022",
      "main_content": "Cổ phiếu  Vinhomes  (HM:VHM) với kết quả kinh doanh ấn tượng trong quý 3/2022 đã chuyển tăng nhẹ sau chuỗi giảm giá trước đó. Đầu phiên: Thị trường lình xình \n Sau ATO, VN-Index tiếp tục kịch bản như phiên trước đó với trạng thái tăng điểm sớm trước khi chuyển sang giảm điểm. Dù vậy, mức biến động của chỉ số chính sàn HOSE chỉ quanh tham chiếu. \n Nhóm cổ phiếu ngân hàng đang khá phân hóa đầu phiên, 3 mã ngân hàng quốc doanh là VCB, CTG (HM:CTG) và BID (HM:BID) tăng nhẹ trong khi nhóm ngân hàng tư nhân như VPB (HM:VPB), VIB (HM:VIB), EIB (HM:EIB),  SHB  (HM:SHB) sụt giảm. \n VHM với kết quả kinh doanh ấn tượng trong quý 3 vừa công bố cũng đã chuyển xanh nhẹ sau chuỗi giảm giá trước đó. \n Vẫn như thường lệ một số phiên gần đây, nhóm cổ phiếu bất động sản vẫn có không ít đại diện đang bị bán mạnh và giảm sàn như KBC (HM:KBC), DIG (HM:DIG), TDC, NHA, TIP, NTL. Trong số này, KBC và DIG chưa công bố báo cáo quý 3, NTL vừa công bố với con số lãi khiêm tốn hơn 13 tỷ đồng, giảm hơn 80% so cùng kỳ năm trước. \n DXS sáng nay có chạm giá sàn nhưng hiện hồi nhẹ còn giảm 5% và lùi về mốc 7.250 đồng thị giá. \n Trước đó phiên 26/10, VN-Index giảm 4,34 điểm (0,44%) còn 993,36 điểm, HNX-Index giảm 2,07 điểm (1%) còn 205,95 điểm, UPCoM-Index giảm 0,4 điểm (0,53%) xuống 75,85 điểm. \n Thanh khoản toàn thị trường phiên này chỉ đạt chưa đầy 9.000 tỷ.﻿ \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) đánh giá, xét về góc nhìn kỹ thuật, các chỉ báo vẫn chưa cho tín hiệu tích cực trở lại, trong đó chỉ báo ADX có xu hướng tăng dần lên khu vực 60 cho thấy rủi ro vẫn còn tiềm ẩn lớn trong ngắn hạn \n Vùng điểm 985 tương ứng với ngưỡng 0,786 của thang đo Fibonacci mở rộng sẽ tạm thời là hỗ trợ của thị trường trong ngắn hạn. \n Công ty này khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn quan sát thị trường để chờ đợi xu hướng rõ ràng hơn, không vội vàng giải ngân bắt đáy sớm khi VN-Index vẫn còn có diễn biến rung lắc mạnh.﻿ \n Công ty chứng khoán nhận định thị trường ngày 27/10: Rủi ro tiềm ẩn lớn, không vội bắt đáy sớm \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sếp PYN Elite bối rối và ngạc nhiên vì đà bán tháo của chứng khoán",
      "time": "27 thg 10, 2022",
      "posted_date": "Ngày đăng 17:24 27/10/2022",
      "main_content": "Vietstock - Sếp PYN Elite bối rối và ngạc nhiên vì đà bán tháo của chứng khoán \n Trong lá thư mới đây, ông Petri Deryng, lãnh đạo của quỹ PYN Elite, tỏ ra bất ngờ về cú đổ nhào của thị trường, nhưng cho rằng thị trường Việt Nam sẽ sớm chạm đáy trong tuần này hoặc vài tuần tới. \n Thị trường chứng khoán Việt Nam đang là một trong những thị trường giảm mạnh nhất toàn cầu kể từ đầu năm tới nay. Trong vài tháng qua, VNĐ cũng giảm giá mạnh so với USD. Cả 2 yếu tố này dẫn tới thành tích ảm đạm của PYN Elite, ông Petri Deryng, lãnh đạo quỹ đầu tư Phần Lan, cho biết. \n Chính những đợt bán tháo hoảng loạn đã giáng đòn nặng nề tới cổ phiếu của các doanh nghiệp có động lực tăng trưởng xuất phát từ thị trường nội địa – đây cũng là các cổ phiếu chiếm tỷ trọng lớn trong danh mục của PYN Elite. \n Trong khi đó, bức tranh kinh tế của Việt Nam vẫn tươi sáng, với dự báo tăng trưởng GDP trong năm 2022 sẽ vượt 8%, trong khi lạm phát vẫn ở mức vừa phải (dưới 4%) vì giá năng lượng được kiểm soát và Việt Nam phần lớn vẫn có thể tự cung ứng về năng lượng và thực phẩm. \n Tỷ lệ đòn bẩy của các doanh nghiệp niêm yết của rất tốt. Tỷ lệ nợ/vốn chủ sở hữu (D/E) của 50 công ty niêm yết lớn nhất ở mức 0.21. Trước đó, tổ chức xếp hạng tín nhiệm Moody’s cũng nâng hạng tín nhiệm quốc gia của Việt Nam lần thứ 3 trong 10 năm qua. \n Triển vọng tăng trưởng lợi nhuận của chứng khoán Việt năm 2022 ở mức hơn 20% so với năm trước đó. Ngay cả khi lãi suất tăng lên và tăng trưởng xuất khẩu có thể chậm lại trong năm 2023 khi nền kinh tế toàn cầu suy yếu, nhưng triển vọng đối với thị trường Việt Nam vẫn rất tươi sáng. \n “Là một nhà quản lý quỹ, tôi rất bối rối và ngạc nhiên bởi đà giảm của thị trường Việt Nam. Cổ phiếu Việt Nam không bị định giá cao hồi đầu năm 2022. Chúng tôi nhận thức rõ mức định giá quá cao của các công ty tăng trưởng ở Mỹ và có khả năng thị trường biến động mạnh hơn. Chúng tôi tỏ ra thận trọng về triển vọng kinh tế Mỹ và châu Âu, nhưng lại không lường trước được những yếu tố khó đoán định tại thị trường nước ngoài, cùng với với một số động thái siết chặt quản lý của Việt Nam có thể tạo ra tình huống đầy thử thách đối với thị trường chứng khoán, nhất là khi lợi nhuận của các công ty vẫn còn tăng trưởng”, ông Petri Deryng cho biết. \n Sau khi so thành tích của Việt Nam và các thị trường Đông Nam Á khác, quỹ PYN Elite kết luận rằng có tới 2/3 thành tích yếu kém của thị trường chứng khoán Việt đến từ các lý do trong nước. \n  \n “Các động thái kiểm soát của Chính phủ Việt Nam có thể làm gia tăng niềm tin của nhà đầu tư trong dài hạn, nhưng lại gây hỗn loạn trên thị trường trong ngắn hạn”, ông Petri Deryng cho biết. Tuy vậy, lãnh đạo quỹ PYN Elite tin rằng thị trường sẽ dịu lại trong vài tháng tới. \n Trong bối cảnh thị trường đổ nhào trong hoảng loạn và xuất hiện quá nhiều tin đồn, ông Petri Deryng cho rằng rất khó xác định đáy dựa trên các yếu tố cơ bản. \n “Giá cổ phiếu đã rất rẻ tại thời điểm này và tôi thà cố gắng mường tượng chỉ số VN-Index có thể tăng đến mức nào trong vài năm tới thay vì đoán đáy. Mức hợp lý của chỉ số rõ ràng cao hơn so với mức đầu năm 2022”, ông nói. \n Lãnh đạo quỹ đầu tư Phần Lan này cho rằng thị trường chứng khoán Việt Nam có thể chạm đáy trong tuần này hoặc vài tuần tới, nếu lãi suất ở Việt Nam có thể đạt đỉnh vào tháng 1-2/2023 và thị trường chứng khoán có thể dự báo trước về điều này sớm hơn 3-4 tháng. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/10: Giằng co đầu phiên",
      "time": "27 thg 10, 2022",
      "posted_date": "Ngày đăng 16:20 27/10/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/10: Giằng co đầu phiên \n Thị trường mở cửa trong tâm lý khá thận trọng, nhóm cổ phiếu bất động sản tiếp tục đối diện áp lực bán mạnh. \n VN-Index xanh ít phút đầu phiên trước khi chuyển sang giảm điểm. Dù vậy, mức biến động của chỉ số chính sàn HOSE chỉ xập xình quanh mốc tham chiếu. \n Nhóm cổ phiếu ngân hàng đang khá phân hóa đầu phiên, 3 mã ngân hàng quốc doanh là VCB (HM:VCB), CTG (HM:CTG) và BID (HM:BID) tăng nhẹ, trong khi nhóm ngân hàng tư nhân như VPB (HM:VPB), VIB (HM:VIB), EIB (HM:EIB),  SHB  (HM:SHB) sụt giảm. \n Mức tăng hơn 1.2% của VCB cũng giúp mã này trở thành cổ phiếu tác động tích cực nhất lên VN-Index. Tiếp theo đó là VHM (HM:VHM) khi kết quả kinh doanh ấn tượng quý 3 vừa công bố đã tác động tích cực lên giá. \n Cụ thể, ông lớn ngành bất động sản này vừa công bố lãi ròng quý 3 hơn 14,490 tỷ đồng, tăng 30% so cùng kỳ năm trước. \n Nhóm bất động sản, còn nhiều mã đang bị bán mạnh và giảm sàn như KBC (HM:KBC), DIG (HM:DIG), TDC, NHA, TIP, NTL. Trong số này, KBC và DIG chưa công bố báo cáo quý 3, NTL vừa công bố với con số lãi khiêm tốn hơn 13 tỷ đồng, giảm hơn 80% so cùng kỳ năm trước. \n DXS sáng nay có chạm giá sàn, nhưng hiện hồi nhẹ, còn ghi nhận giảm 4.98%, lùi về 7,250 đồng/cp, mức thấp kỷ lục. \n Phương Châu \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index - Con đường phía trước",
      "time": "27 thg 10, 2022",
      "posted_date": "Ngày đăng 16:00 27/10/2022",
      "main_content": "Vietstock - VN-Index - Con đường phía trước \n Đà giảm của VN-Index kéo dài suốt nhiều tháng qua đã tạo ra sự hoảng loạn trên thị trường. VN-Index sẽ đi về đâu là điều khiến cho giới đầu tư quan tâm nhất tại thời điểm này. \n Death cross xuất hiện báo hiệu sự kết thúc của xu hướng tăng \n Điểm giao cắt tử thần (death cross) đã xuất hiện giữa SMA 50 ngày và SMA 200 ngày vào giữa tháng 05/2022. Tín hiệu này cùng với việc VN-Index rơi xuống dưới nhóm MA dài hạn đã xác nhận cho đà giảm. \n Kể từ sau khi death cross xuất hiện, VN-Index đi xuống cho đến nay và các vùng hỗ trợ quan trọng liên tục bị phá vỡ. \n Phá vỡ vùng hỗ trợ mạnh 1,000-1,050 điểm \n Vùng 1,000-1,050 điểm có hai ý nghĩa về mặt kỹ thuật: \n Thứ nhất, vùng này có con số 1,000 điểm. Những con số tròn như thế này thường có tính biểu tượng cao. Người viết hi vọng VN-Index sẽ sớm phục hồi trở lại về trên ngưỡng này vì việc phá vỡ nó sẽ gây ảnh hưởng rất xấu đến tâm lý nhà đầu tư. \n Thứ hai, vùng này là đáy cũ tháng 01/2021, đỉnh cũ bị vượt qua của tháng 11/2019… Theo lý thuyết phân tích kỹ thuật, các ngưỡng này sẽ chuyển từ hỗ trợ thành kháng cự mạnh trong thời gian tới. Đây sẽ là thử thách khó nhằn với VN-Index. \n  \n Biến động của VN-Index trong giai đoạn 2016-2022. Nguồn: VietstockUpdater và MetaStock \n Hai cách tư duy về mục tiêu của VN-Index \n Dưới góc độ tâm lý cá nhân, người viết luôn mong muốn VN-Index sẽ tăng trở lại và vượt vùng 1,000-1,050 điểm. Vì nếu sự đổ vỡ xảy ra quá nghiêm trọng và làm tổn hại đến niềm tin của nhà đầu tư trên thị trường thì việc phục hồi lại nó sẽ tốn rất nhiều thời gian, có thể phải cần đến nhiều năm. \n Tuy nhiên, điều cần thiết hiện nay là phải duy trì sự khách quan và đưa ra những kịch bản khả thi nhất có thể. Xét dưới lăng kính phân tích kỹ thuật thì có hai cách để suy luận ra mục tiêu của VN-Index. Lưu ý: Cả hai kịch bản này đều dùng trong trường hợp VN-Index không thể vượt lên trên vùng 1,000-1,050 điểm. \n Cách thứ nhất là dùng mẫu hình. Cơ sở thực tiễn cho lý luận này là Case Study của giai đoạn 2007-2008. Mẫu hình Triple Top hình thành trong thời kỳ này và theo sau đó là sự sụt giảm kéo dài của thị trường. \n Mẫu hình Head & Shoulders (dạng phức tạp) đã hình thành sau khi VN-Index phá vỡ neckline trong tháng 10/2022. Mục tiêu giá (target price) của mẫu hình này là 800-850 điểm. \n  \n Biến động của VN-Index trong giai đoạn 2007-2022. Nguồn: VietstockUpdater và MetaStock \n Cách thứ hai là sử dụng sóng Elliott. Sóng đẩy (impulse wave) đã hoàn thành xong với 5 sóng tiêu chuẩn (với giả định điểm bắt đầu tại thời điểm đầu năm 2020). Hiện tại, VN-Index đang đi trong sóng hiệu chỉnh (corrective wave). \n Nếu xét theo cấu trúc A-B-C thì VN-Index đã đi xong sóng A và B. Hiện tại, sóng C đang diễn ra và điều cần làm là dự báo mục tiêu của nó. Người viết dùng Fibonacci Projection và sử dụng hai sóng liền kề trước đó để dự đoán sóng hiện hành. \n Kết quả mục tiêu hiển nhiên nhất của sóng C là vùng 900-920 điểm. Khả năng phá vỡ luôn vùng này để về ngưỡng Fibonacci Projection 161.8% (tương đương vùng 660-670 điểm) không quá lớn vì điểm kết thúc sóng C thường ở gần điểm kết thúc của sóng 4 trước đó. \n  \n Biến động của VN-Index trong giai đoạn 2020-2022. Nguồn: VietstockUpdater và MetaStock \n Dĩ nhiên, trong trường hợp VN-Index đột ngột bứt phá và vượt vùng 1,000-1,050 điểm thì bức tranh sẽ tươi sáng hơn rất nhiều. Khi đó thì sóng 1 của sóng đẩy (impulse wave) tiếp theo sẽ có mục tiêu khả thi là điểm kết thúc của sóng B trước đó (tương đương vùng 1,250-1,300 điểm). Tuy nhiên, khả năng này là không quá lớn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "27/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "27 thg 10, 2022",
      "posted_date": "Ngày đăng 13:00 27/10/2022",
      "main_content": " \n Vietstock - 27/10: Đọc gì trước giờ giao dịch chứng khoán? \n Hãy cùng Vietstock điểm lại các tin tức đáng chú ý trước giờ giao dịch hôm nay. \n  \n * Ông Cao Anh Tuấn giữ chức Thứ trưởng Bộ Tài chính. Thủ tướng Chính phủ Phạm Minh Chính vừa ký Quyết định số 1289/QĐ-TTg ngày 26/10/2022 bổ nhiệm ông Cao Anh Tuấn, Tổng cục trưởng Tổng cục Thuế, Bộ Tài chính, giữ chức Thứ trưởng Bộ Tài chính. >>> \n * Chi phí lãi vay giảm mạnh, HAG (HM:HAG) thu lãi ròng quý 3 gấp hơn 15 lần. CTCP Hoàng Anh Gia Lai (HOSE: HAG) ghi nhận lãi ròng quý 3 gần 361 tỷ đồng, gấp hơn 15.2 lần cùng kỳ năm trước nhờ doanh thu thuần cao gấp 2.6 lần và chi phí lãi vay giảm 76%. >>> \n * Tự doanh 26/10: Tiếp tục mua ròng hơn 68 tỷ đồng. Phiên 26/10, tự doanh công ty chứng khoán tiếp tục mua ròng hơn 68 tỷ đồng. Trong đó, VPB (HM:VPB) là cổ phiếu được mua ròng nhiều nhất với hơn 55 tỷ đồng, vượt xa MWG (HM:MWG) đứng sau với 5.8 tỷ đồng. Ngược lại, NVL (HM:NVL) là cổ phiếu bị bán ròng nhiều nhất với 7 tỷ đồng. >>> \n * Góc nhìn 27/10: Rung lắc và giằng co?. Yuanta dự báo thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thị trường sẽ tiếp tục còn giằng co với biên độ hẹp trong vài phiên tới và dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu. >>> \n * Chủ tịch VNDirect: Trái phiếu doanh nghiệp đang bị ảnh hưởng cục bộ từ nhóm tài chính, bất động sản. Chiều ngày 26/10, Bà Phạm Minh Hương - Chủ tịch HĐQT Công ty Chứng khoán VNDirect (HOSE: VND (HM:VND)) đã xuất hiện tại buổi hội thảo Cơ hội đầu tư vào ngành năng lượng do VNDirect tổ chức. >>> \n * Nhu cầu ảm đạm, một công ty thép cho nhân viên nghỉ luân phiên trong quý 4. Công ty TNHH MTV Thép Miền Nam – VNSTEEL quyết định tiết giảm sản xuất trong quý 4/2022 giữa bối cảnh nhu cầu thép ảm đạm. >>> \n * Doanh thu hơn 2 ngàn tỷ, CII (HM:CII) chỉ lãi ròng 7.4 tỷ đồng trong quý 3. CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: CII) vừa công bố BCTC hợp nhất quý 3/2022 với doanh thu thuần gần 2.2 ngàn tỷ đồng, song lãi ròng chỉ đạt 7.4 tỷ đồng. >>> \n * Lỗ gần 40%, cá mập PYN Elite nói “không cần lo về danh mục của PYN”. Không chỉ nhà đầu tư nhỏ lẻ, tay to PYN Elite cũng bị nhấn chìm bởi đà lao dốc của thị trường chứng khoán Việt Nam. Tới nay, quỹ đầu tư Phần Lan đã lỗ gần 40% trong năm 2022. >>> \n * VNDirect lên tiếng về những tin đồn. Công ty Chứng khoán VNDirect (HOSE: VND) vừa phát đi thông cáo về những tin đồn liên quan tới Công ty gần đây. >>> \n * Lãi suất tiền gửi kỳ hạn ngắn lên kịch trần sau khi NHNN tăng lãi suất điều hành. Sau khi Ngân hàng Nhà nước (NHNN) tiếp tục tăng lãi suất điều hành thêm 1%, các ngân hàng thương mại đã nâng mức lãi suất tiền gửi tiết kiệm lên mức kịch trần với kỳ hạn dưới 6 tháng. >>> \n * Điều gì đang “giết chết” những nhà đầu tư nhỏ lẻ?. Khi tôi viết bài này, VN-Index đã đi một hành trình rất xa từ đỉnh 1,527 điểm ngày 02/01/2022 về thời điểm trước dịch COVID-19 tháng 3/2019. >>> \n * Không còn doanh thu chuyển nhượng quyền kinh doanh, NBB chỉ lãi hơn 300 triệu trong quý 3. Dù doanh thu cao đột biến nhưng CTCP Đầu tư Năm Bảy Bảy (HOSE: HM:NBB) chỉ lãi ròng hơn 300 triệu đồng trong quý 3/2022, trong khi cùng kỳ lãi gần 173 tỷ đồng. >>> \n * Khối ngoại ồ ạt rút vốn, chứng khoán Trung Quốc “bốc hơi” 447 tỷ USD trong 1 phiên. Hàng loạt nhà đầu tư nước ngoài rút vốn và thị trường chứng khoán Trung Quốc “bốc hơi” 447 tỷ USD trong 1 phiên. Diễn biến tiêu cực xảy ra ngay sau Đại hội Đảng lần thứ 20 của Trung Quốc. >>> \n * Bội thu từ chứng khoán, SeABank có lãi trước thuế 9 tháng tăng 59%. Theo BCTC hợp nhất, Ngân hàng TMCP Đông Nam Á (SeABank, HOSE: SSB) lãi trước thuế 9 tháng hơn 4,016 tỷ đồng, tăng 59%, nhờ tăng thu từ chứng khoán. >>> \n * Lãi suất điều hành lại tăng giữa quá nhiều sức ép. Chỉ trong vòng 1 tháng nhà điều hành đã tăng tổng cộng 2% các mức lãi suất điều hành, đưa mặt bằng lãi suất về mức cao hơn trước thời điểm bùng phát đại dịch Covid 19 cách đây 2 năm. Lãi suất đang chịu những sức ép nào khiến nhà điều hành phải hành động sớm và mạnh tay đến thế? >>> \n * Sau 2 lần bị bán giải chấp, một Thành viên HĐQT HDC (HM:HDC) quyết định thoái hết vốn. Ông Nguyễn Tuấn Anh - Thành viên HĐQT độc lập của CTCP Phát triển Nhà Bà Rịa - Vũng Tàu (HOSE: HDC) - vừa đăng ký bán hơn 139 ngàn cp HDC. Nếu thành công, ông sẽ chính thức thoái sạch vốn khỏi công ty này. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chứng khoán BOS giải trình cổ phiếu bị hạn chế giao dịch \n * Lãi ròng quý 3 của May 10 tăng 57% \n * MBBank đẩy mạnh thu hút nhân lực chất lượng cao tại Hoa Kỳ \n * Thoát lỗ từ hoạt động phi tín dụng, lãi quý 3 của VietCredit tăng 87% \n * Người thân Chủ tịch ACL thay nhau đăng ký bán cổ phiếu \n * Nhiều tiềm năng tăng trưởng, định giá cổ phiếu VPB đã ở vùng hấp dẫn \n * Du lịch Thành Thành Công muốn giải chấp Resort Ninh Thuận vì tài sản đảm bảo trái phiếu tăng giá \n * Tổng Giám đốc NDN (HN:NDN) mua thêm 500 ngàn cổ phiếu \n * Vinacafé Biên Hòa lãi quý 3 tương đương cùng kỳ \n * Top cổ phiếu đáng chú ý đầu phiên 26/10 \n * Trái phiếu doanh nghiệp là thị trường tiềm năng \n TÀI CHÍNH NGÂN HÀNG \n * Vì sao nhiều cây xăng chỉ bán 20.000 đồng/xe máy? \n * Xuất khẩu gạo 10 tháng đầu năm 2022 ước đạt 2.94 tỷ USD \n * Dẫn đầu xu thế chuyển đổi, HDBank (HM:HDB) là ngân hàng đầu tiên sử dụng Swift Go \n * Bộ Tài chính đề xuất giảm nhiều loại thuế phí hỗ trợ doanh nghiệp, người dân \n * HDBank hoàn thành 106% kế hoạch quý 3 và 82% kế hoạch năm, sẵn sàng cho Basel III \n * Trải nghiệm số dành cho doanh nghiệp xuất nhập khẩu trên BIZ MBBANK: Không chỉ tiện mà còn nhanh \n * Giá vàng ngày 26.10.2022: Dự báo có thể xuống 'mất hút', về 45 triệu đồng? \n * Giám đốc IEA: Thế giới lần đầu rơi vào khủng hoảng năng lượng thực sự \n * Vàng thế giới đảo chiều tăng nhờ kỳ vọng Fed chậm nâng lãi suất \n * Sau khi áp thuế, lượng đường mía từ 5 nước ASEAN vào Việt Nam đã 'chạm đáy' \n * Giá xăng chi phối suy nghĩ của người Mỹ \n * Dầu tăng nhẹ khi đồng USD suy yếu \n VĨ MÔ ĐẦU TƯ \n * Thời kỳ khó, nhà đầu tư nên “chọn mặt gửi vàng” ở kênh nào thì an toàn? \n * Bêu tên hàng loạt dự án 'bánh vẽ' xa xỉ gây bức xúc dư luận \n * Loạt điểm nóng về 'sốt đất' bước vào kỳ giảm giá \n * Thanh toán giao dịch bất động sản cần thiết qua ngân hàng \n * Nhiều tin đồn thất thiệt, giới đầu tư bất động sản hoang mang \n * Cơ hội cho kinh tế Hồ Tràm với trụ cột từ du lịch \n TÀI CHÍNH THẾ GIỚI \n * Lạm phát khiến giá kẹo Halloween tăng cao kỷ lục \n * Lào vào danh sách thị trường nhập khẩu rau quả lớn nhất của Việt Nam \n * Tân Thủ tướng Sunak cam kết khôi phục ổn định nền kinh tế Anh \n * Các quỹ đầu cơ hạ đòn bẩy để vượt giông bão thị trường \n * Singapore: Lạm phát cơ bản gần đạt mức đỉnh cách đây 14 năm \n * Phố Wall tăng 3 phiên liên tiếp, Nasdaq Composite cộng 2.2% \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 27/10: Rủi ro tiềm ẩn lớn, không vội bắt đáy sớm",
      "time": "26 thg 10, 2022",
      "posted_date": "Ngày đăng 03:11 27/10/2022",
      "main_content": "Công ty chứng khoán cho rằng ngưỡng cản tâm lý quanh 1.00x điểm vẫn sẽ đè nặng lên chỉ số thị trường. \n  \n Đóng cửa, VN-Index giảm 4,34 điểm (0,44%) còn 993,36 điểm, HNX-Index giảm 2,07 điểm (1%) còn 205,95 điểm, UPCoM-Index giảm 0,4 điểm (0,53%) xuống 75,85 điểm. Thanh khoản toàn thị trường phiên này chỉ đạt chưa đầy 9.000 tỷ.﻿ \n Cổ phiếu bất động sản nói chung và họ \"Vin\" vẫn đang tạo lực cản lớn song nhóm ngân hàng đang có động thái giữ giá khá tốt để cân bằng lại. \n Sự quyết liệt của hai phe mua bán diễn ra đang thể hiện tâm lý giằng co ở vùng 980. Điều này đã được dự báo sẽ còn diễn ra ở các phiên cuối tuần để phân định phần thắng. Sàn HOSE vẫn có tới 43 mã sàn và số mã đỏ đang chiếm ưu thế. \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Không vội giải ngân bắt đáy sớm, vùng điểm 985 là hỗ trợ tạm thời của thị trường \n Về góc nhìn kỹ thuật, các chỉ báo vẫn chưa cho tín hiệu tích cực trở lại, trong đó chỉ báo ADX có xu hướng tăng dần lên khu vực 60 cho thấy rủi ro vẫn còn tiềm ẩn lớn trong ngắn hạn. \n Vùng điểm 985 tương ứng với ngưỡng 0,786 của thang đo Fibonacci mở rộng sẽ tạm thời là hỗ trợ của thị trường trong ngắn hạn. \n Chúng tôi khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn quan sát thị trường để chờ đợi xu hướng rõ ràng hơn, không vội vàng giải ngân bắt đáy sớm khi VN-Index vẫn còn có diễn biến rung lắc mạnh. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng nhịp hồi phục vẫn hiện hữu \n Mặc dù cơ hội mở rộng nhịp hồi phục vẫn hiện hữu, VN-Index nhiều khả năng sẽ tiếp tục trải qua áp lực rung lắc trong các phiên tiếp theo trước áp lực của ngưỡng cản tâm lý quanh 1.00x điểm. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng các vị thế ngắn hạn trong các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Chỉ số VN-Index có thể sẽ rung lắc trong vùng 950 - 1.000 điểm \n Hiện tại, vùng 1.000 điểm vẫn là vùng cản của thị trường, chỉ số VN-Index có thể sẽ rung lắc trong vùng 950-1.000 điểm trong những phiên tới. \n  \n  \n VN30-Index giảm 1,11 điểm, tương đương 0,11%, đóng cửa tại 990,41 điểm. Thanh khoản khớp lệnh giảm với 77,2 triệu cổ phiếu. VN30-Index cũng lùi bước trước ngưỡng cản tâm lý 1.000 điểm. Với việc dòng tiền hoạt động tích cực hơn trong nhịp hồi phục cuối phiên, VN30-Index có thể tiếp tục kiểm tra lại cung cầu quanh 1.000 - 1.005 điểm. Dù vậy, rủi ro suy yếu sau đó vẫn đang hiện hữu. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Nhịp hồi phục hiện tại của VN30F2211 đang hướng lên vùng 987 điểm và xa hơn 1.008 điểm \n VN30F2211 đang có tín hiệu break lên trên vùng cản tại 967 điểm khi đóng cửa trên cận trên của mẫu hình tam giác cân ở chart 15 phút. Đồng thời, đồ thị giá đang nâng đáy cao hơn khi tạo đáy sau cao hơn đáy trước cho thấy đồ thị giá đang cân bằng ngắn hạn và đang trong nhịp hồi phục. \n Nhịp hồi phục hiện tại đang hướng lên vùng 987 điểm và xa hơn 1.008 điểm. Xu hướng trên khung Daily vẫn duy trì ở mức giảm với trailing stoploss tại 1.037 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Áp lực rung lắc trong các phiên tiếp theo trước áp lực của ngưỡng cản gần quanh 98x \n F1 trải qua một nhịp tăng điểm giằng co trong phiên trước khi đánh mất một phần thành quả đạt được về cuối phiên. Sau một phiên hồi phục tích cực từ vùng đáy 930 - 933, chỉ số có một phiên test cung thanh khoản thấp với vùng hỗ trợ gần được đặt quanh 950 (+-5). \n Mặc dù cơ hội mở rộng nhịp hồi phục vẫn hiện hữu, F1 nhiều khả năng sẽ tiếp tục trải qua áp lực rung lắc trong các phiên tiếp theo trước áp lực của ngưỡng cản gần quanh 98x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. Chiến lược giao dịch qua đêm là tạm đứng ngoài quan sát. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n 6 tháng vượt dốc - nửa năm đổ đèo, 66.800 cổ đông DIC Corp kỳ vọng gì ở cổ phiếu DIG (HM:DIG) vùng 19.x?﻿﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 27/10: Rung lắc và giằng co?",
      "time": "26 thg 10, 2022",
      "posted_date": "Ngày đăng 01:27 27/10/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 27/10: Rung lắc và giằng co? \n Yuanta dự báo thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thị trường sẽ tiếp tục còn giằng co với biên độ hẹp trong vài phiên tới và dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu. \n Rung lắc trong vùng 950-1,000 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Chỉ số VN-Index có thể sẽ rung lắc trong vùng 950-1,000 trong những phiên tới. \n Rung lắc \n CTCK KB (KBSV): Mặc dù cơ hội mở rộng nhịp hồi phục vẫn hiện hữu, VN-Index nhiều khả năng sẽ tiếp tục trải qua áp lực rung lắc trong các phiên tiếp theo trước áp lực của ngưỡng cản tâm lý quanh 100x. Nhà đầu tư được khuyến nghị bán hạ tỷ trọng các vị thế ngắn hạn trong các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn. \n Tiếp tục giằng co \n CTCK Asean (Aseansc): Asean cho rằng khả năng thị trường sẽ tiếp tục giao dịch giằng co trước khi có xu hướng rõ ràng hơn. Dự báo trong phiên giao dịch tới (27/10), sự giằng co có thể sẽ diễn ra giữa lực mua tại hỗ trợ 980-990 điểm và lực bán tại kháng cự 1,000-1,010 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Còn tiềm ẩn rủi ro \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Về góc nhìn kỹ thuât, các chỉ báo vẫn chưa cho tín hiệu tích cực trở lại, trong đó chỉ báo ADX có xu hướng tăng dần lên khu vực 60 cho thấy rủi ro vẫn còn tiềm ẩn lớn trong ngắn hạn. Vùng điểm 985 tương ứng với ngưỡng 0.786 của thang đo Fibonacci mở rộng sẽ tạm thời là hỗ trợ của thị trường trong ngắn hạn. VCBS khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn quan sát thị trường để chờ đợi xu hướng rõ ràng hơn, không vội vàng giải ngân bắt đáy sớm khi VN-Index vẫn còn có diễn biến rung lắc mạnh. \n Phân hóa \n CTCK Tân Việt (TVSI): Vùng kháng cự ngắn tâm lý quanh 1,000 điểm tiếp tục làm khó thị trường trong hai phiên trở lại đây. Các cổ phiếu vẫn duy trì được sự phân hóa nhất định với một số cổ phiếu chịu sức ép giảm mạnh. TVSI cho rằng sự phân hóa của các cổ phiếu sẽ có khả năng thu hẹp trong phiên ngày mai (27/10) và và áp lực bán có thể lớn hơn phiên nay (26/10). Quá trình tạo đáy của thị trường hiện vẫn gặp nhiều khó khăn và điều cần nhất lúc này là sự cải thiện của dòng tiền. \n Hỗ trợ gần nhất tại vùng 950-970 điểm \n CTCK Mirae Asset: VN-Index tiếp tục kiểm định lại ngưỡng tâm lý 1,000-1,010 điểm. Nhiều khả năng, VN-Index sẽ có nhịp hồi kỹ thuật trong những phiên tiếp theo, nếu vượt được vùng 1,000 điểm, kỳ vọng sẽ tiến về kháng cự xa hơn 1,020-1,040. Hiện tại hỗ trợ gần nhất tại vùng 950-970 điểm. \n Giằng co với biên độ hẹp \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng chỉ số VN-Index có thể sẽ tiếp tục biến động quanh đường trung bình 1,000 điểm trong phiên giao dịch kế tiếp (27/10). Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thị trường sẽ tiếp tục còn giằng co với biên độ hẹp trong vài phiên tới và dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm nhẹ vào vùng bi quan quá mức cho thấy \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục đứng ngoài thị trường và chưa nên mua mới trong giai đoạn này. \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]