[
   {
      "title": "Vietstock Daily 07/09/2023: Sẽ rung lắc tại vùng 1,230-1,245 điểm",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 00:13 07/09/2023",
      "main_content": "Vietstock - Vietstock Daily 07/09/2023: Sẽ rung lắc tại vùng 1,230-1,245 điểm \n VN-Index tiếp tục tăng điểm và nối dài chuỗi 6 phiên tăng điểm liên tiếp. Ngoài ra, khối lượng giao dịch tiếp tục tăng trưởng và vượt ngưỡng trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch sôi động trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/09/2023 \n - Các chỉ số chính đồng loạt tăng mạnh trong ngày 06/09/2023. Kết phiên, VN-Index tăng 0.85%, lên mức 1,245.50 điểm; HNX-Index tăng 1.22%, lên mức 255.36 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1,067 triệu đơn vị, tăng 8.57% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 5.54% so với phiên trước, đạt gần 106 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 102 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 13 tỷ đồng. \n - VN-Index giảm nhẹ sau đó bật tăng trở lại cho đến gần cuối phiên thì đảo chiều giảm. Đến phiên chiều, chỉ số giằng co quanh mức tham chiếu, bất ngờ lực cầu tham gia mạnh đẩy chỉ số bật tăng mạnh và đạt ở mức cao nhất trong ngày. Kết phiên, VN-Index tăng 10.52 điểm, tương đương 0.85%. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), VPB (HM:VPB) và GAS (HM:GAS) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 4 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), BID (HM:BID) và HVN (HN:HVN) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 15.39 điểm, lên mức 1,260.03 điểm. Trong đó, bên mua chiếm ưu thế trong rổ VN30 với 22 mã tăng, 4 mã giảm và 4 mã đứng giá. Trong đó, cổ phiếu HPG và VPB dẫn dắt đà tăng với mức tăng lần lượt là 4.3% và 3.8%. \n - Ngày 29/8, Người Phát ngôn Bộ Ngoại giao Việt Nam Phạm Thu Hằng thông báo dự kiến, Tổng thống Mỹ Joe Biden sẽ thăm Việt Nam từ ngày 10 đến 11/9 theo lời mời của Tổng Bí thư Nguyễn Phú Trọng. Với chuyến thăm này sẽ làm sâu sắc hơn nữa quan hệ Việt Nam - Mỹ, đưa quan hệ hai nước phát triển ổn định, thực chất và lâu dài trên tất cả các lĩnh vực,... Ngoài ra, những chuyến thăm trước đó của các Tổng thống Mỹ đều có tác động tích cực đến thị trường chứng khoán Việt Nam, có thể kể đến chuyến thăm của Tổng thống Bill Clinton (2001), Tổng thống George Bush (2007), Tổng thống Barack Obama (2016),… và nay là Tổng thống Joe Biden. \n - Các nhà máy thép Trung Quốc sẽ hạn chế sản lượng. Một vài nhà máy thép Trung Quốc đã nhận được chỉ đạo rằng họ chỉ được sản xuất ở mức tương đương với năm 2022, dựa trên nguồn tin thân cận từ Reuters. Ba nhà máy thuộc sở hữu của hãng thép lớn nhất thế giới Baowu Steel Group (là doanh nghiệp quốc doanh) đã nhận được chỉ đạo rằng sản lượng không được vượt quá mức của năm 2022, dựa trên nguồn tin thân cận. Ngành vật liệu xây dựng phản ứng tích cực bởi thông tin này, khi nhà đầu tư kỳ vọng triển vọng của các cổ phiếu thép đã qua giai đoạn khó khăn nhất. Trong đó, top cổ phiếu đầu ngành có mức tăng ấn tượng như HPG (+4.32%), HSG (HM:HSG) (+6.77%), NKG (HM:NKG) (+6.82%),… \n VN-Index tiếp tục tăng điểm và nối dài chuỗi 6 phiên tăng điểm liên tiếp. Ngoài ra, khối lượng giao dịch tiếp tục tăng trưởng và vượt ngưỡng trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch sôi động trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch tiếp tục tăng trưởng \n Trong phiên giao dịch ngày 06/09/2023, VN-Index tiếp tục tăng điểm và nối dài chuỗi 6 phiên tăng điểm liên tiếp. \n Khối lượng giao dịch tiếp tục tăng trưởng và vượt ngưỡng trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch sôi động trở lại. \n Chỉ số đang test vùng 1,230-1,245 điểm (tương đương đỉnh cũ tháng 08/2023) nên tình trạng rung lắc mạnh sẽ còn tiếp tục diễn ra. \n  \n HNX-Index - Đã phá vỡ đỉnh cũ tháng 08/2023 \n Trong phiên giao dịch ngày 06/09/2023, HNX-Index hình thành chuỗi 6 phiên tăng liên tiếp cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Hiện tại, chỉ số đã phá vỡ vùng 248-253 điểm (tương đương đỉnh cũ tháng 08/2023) nên đà tăng trong ngắn hạn càng được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 06/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/09: Tăng giảm trái chiều",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 19:33 06/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/09: Tăng giảm trái chiều \n VN-Index và HNX-Index tăng giảm trái chiều trong phiên sáng cho thấy nhà đầu tư đang dần thận trọng trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/09/2023, VN-Index đảo chiều giảm và đứt chuỗi 5 phiên tăng điểm liên tiếp. \n Khối lượng giao dịch trong phiên sáng vẫn duy trì ở mức cao chứng tỏ nhà đầu tư đang giao dịch khá sôi động. \n Chỉ số đang test vùng 1,230-1,245 điểm (tương đương đỉnh cũ tháng 08/2023) nên tình trạng rung lắc mạnh sẽ còn tiếp tục diễn ra. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 06/09/2023, HNX-Index hình thành chuỗi 6 phiên tăng liên tiếp cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Hiện tại, chỉ số đã phá vỡ vùng 248-253 điểm (tương đương đỉnh cũ tháng 08/2023) nên đà tăng trong ngắn hạn càng được củng cố. \n  \n BMP - CTCP Nhựa Bình Minh (HM:BMP) \n Giá cổ phiếu BMP bật tăng mạnh cùng với sự xuất hiện của mẫu hình nến White Marubozu cho thấy tâm lý các nhà đầu tư đang rất hứng khởi. \n Cùng với đó, khối lượng giao dịch trong phiên sáng tăng đột biến và đã vượt ngưỡng trung bình 20 phiên chứng tỏ dòng tiền đang tập trung vào cổ phiếu này. \n Mặt khác, chỉ báo MACD đang tiến sát ngưỡng 0. Nếu vượt qua ngưỡng này thì đà tăng trong ngắn hạn của cổ phiếu sẽ được củng cố. \n  \n FTS - CTCP Chứng khoán FPT (HM:FTS) \n Giá cổ phiếu FTS tiếp tục duy trì chuỗi tăng và hình thành cây nến xanh có thân dài cho thấy sự lạc quan của nhà đầu tư vẫn đang hiện hữu. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 03/2023 và duy trì liên tục cho đến nay. \n Mục tiêu tiếp theo mà FTS hướng đến là vùng 42,000-44,000 đồng (tương đương đỉnh cũ tháng 04/2022). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BMP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại mua ròng liên tục, cổ phiếu VNM vượt đỉnh năm 2023",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 17:51 06/09/2023",
      "main_content": "Vietstock - Khối ngoại mua ròng liên tục, cổ phiếu VNM vượt đỉnh năm 2023 \n Cổ phiếu VNM đã tăng khoảng 27% kể từ trung tuần tháng 6 và đang giao dịch quanh vùng giá cao nhất kể từ đầu năm nay. \n Cổ phiếu VNM vượt mốc 80,000 đồng/cp \n Khối ngoại mua ròng các tháng gần đây với giá trị hàng ngàn tỷ đồng đã góp phần đẩy cổ phiếu VNM tăng 27% từ đáy năm 2023, trở thành một trong những trụ đỡ đóng góp lớn nhất vào VN-Index trong một tháng trở lại đây. \n Nhịp tăng mạnh đã đẩy thị giá VNM lên vùng đỉnh 9 tháng với 80,100 đồng/cp, tương ứng vốn hóa thị trường vượt 167.4 ngàn tỷ đồng (khoảng 7 tỷ USD). So với đáy dài hạn xác nhận hồi giữa tháng 6, con số này đã tăng thêm 34.9 ngàn tỷ đồng (khoảng 1.5 tỷ USD), tương đương mức tăng 27% sau chưa đầy ba tháng. \n Một trong những yếu tố hỗ trợ đà tăng của cổ phiếu đầu ngành sữa là sự trở lại của khối ngoại. Với giao dịch tích cực từ đầu tháng 7, nhà đầu tư nước ngoài đã nối dài chuỗi mua ròng trên VNM lên 3 tháng liên tiếp với tổng giá trị hơn 1.5 ngàn tỷ đồng. Động thái quay trở lại của nhà đầu tư nước ngoài phần nào cho thấy sức hấp dẫn của doanh nghiệp đầu ngành sữa trong bối cảnh doanh nghiệp này đang có nhiều tiềm năng phát triển nhờ giá nguyên liệu giảm. \n Đáy lợi nhuận đã qua, dự kiến biên lợi nhuận nửa cuối năm ở mức tích cực \n Theo Global Dairy Trade, giá sữa nguyên kem đang có xu hướng giảm mạnh đã bắt đầu giúp cải thiện biên lợi nhuận gộp của Công ty. \n Bà Trần Hương Mỹ - Giám đốc nghiên cứu ngành Hàng tiêu dùng, Công ty chứng khoán TP HCM (HSC) chia sẻ trong một sự kiện gần đây, về tiềm năng dài hạn, khoảng cách thu nhập nên mức tiêu thụ sữa bình quân đầu người Việt Nam đang ở mức thấp, chỉ là 21 kg/người, thấp hơn so với các nước trong khu vực như Trung Quốc, Nhật Bản, Hàn Quốc... “Nhưng trong 5 – 10 năm tới, kỳ vọng Việt Nam có thể bắt kịp các nước từ việc tăng trưởng thu nhập bình quân đầu người sẽ là động lực tăng trưởng ngành sữa. Các doanh nghiệp sữa có xu hướng tăng mạnh vì mở rộng các sản phẩm sữa”, bà Mỹ cho biết. \n Bên cạnh đó, Vinamilk (HM:VNM) vừa chính thức ra mắt bộ nhận diện thương hiệu mới sau gần 5 thập kỷ, cho thấy doanh nghiệp đã bước vào cuộc tái cấu trúc mạnh mẽ với những bước đi táo bạo, quyết tâm. \n Tái định vị thương hiệu chỉ là bước đầu trong chiến lược 5 năm tới của hãng, đi cùng đó là hàng loạt thay đổi trong chuyển đổi số, tuyển dụng nhân sự, quy trình quản trị,... với mục tiêu tiếp cận với người tiêu dùng nhanh hơn, hiệu quả hơn. \n Đại diện doanh nghiệp cho biết, Vinamilk đang tiến hành thay đổi bao bì mới cho dòng sản phẩm sữa tươi 100%, Vinmilk Green Farm đến tất cả các đơn vị phân phối bao gồm kênh hiện đại và kênh truyền thống. \n Vinamilk kỳ vọng việc thay đổi bộ nhận diện thương hiệu sẽ có tác động tích cực vào kết quả kinh doanh của công ty trong nửa cuối năm nay. Đồng thời, biên lợi nhuận 6 tháng cuối năm có thể cao hơn cùng kỳ nhờ diễn biến thuận lợi của giá nguyên vật liệu. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bản tin tài chính sáng 6/9: Giá vàng quay đầu giảm, dầu và USD tăng cao",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 14:09 06/09/2023",
      "main_content": "Giá vàng hôm nay 6/9 trên thị trường thế giới bất ngờ quay đầu giảm. Trong khi đó, giá xăng dầu thế giới tăng cao, vượt mốc 90 USD một thùng. Giá USD thế giới tăng khá mạnh. Tài chính Ngân hàngBản tin tài chính sáng 6/9: Giá vàng quay đầu giảm, dầu và USD tăng caoHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 6/9 trên thị trường thế giới bất ngờ quay đầu giảm. Trong khi đó, giá xăng dầu thế giới tăng cao, vượt mốc 90 USD một thùng. Giá USD thế giới tăng khá mạnh. \n Chốt phiên giao dịch 5/9, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 67,75 triệu đồng mỗi lượng và 68,35 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 67,75 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 68,37 triệu đồng. \n Doji Hà Nội niêm yết ở mức 67,65 triệu đồng một lượng ở chiều mua vào và 68,4 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco lúc 21 giờ 42 phút ngày 5/9 giờ Việt Nam ở mức 1.926,9 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.952,6 USD một ounce. \n Giá vàng hôm nay trên thị trường quốc tế bất ngờ quay đầu giảm cho dù Fed có thể không tăng lãi suất trong cuộc họp tháng 9 này. \n Trên thị trường chứng khoán, ở phiên giao dịch 5/9, VN-Index tăng mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index tăng 10,93 điểm, lên 1.234,98 điểm. HNX-Index tăng 2,53 điểm, lên 252,28 điểm. UpCoM-Index tăng 0,97 điểm, lên 94,29 điểm. \n Giá USD có xu hướng tăng cao (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố ngày 5/9 là 23.959 đồng/USD, giảm 18 đồng so với phiên giao dịch trước kỳ nghỉ lễ 2/9. Giá USD ở các ngân hàng thương mại hôm 5/9 được giao dịch quanh mốc 23.870 đồng/USD (mua vào) và 24.240 đồng/USD (bán ra). \n Trên thế giới, giá USD có xu hướng tăng cao. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 39 phút ngày 5/9 giờ Việt Nam ở mức 104,76 điểm, tăng 0,5% so với phiên liền trước. \n Giá xăng dầu thế giới tiếp tục leo dốc, vượt mốc 90 USD một thùng. Giá dầu tăng mạnh do lo ngại nguồn cung thắt chặt cùng với các dữ liệu kinh tế tích cực của Trung Quốc và Mỹ. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 5/9 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh tăng. \n Cụ thể, giá xăng E5 tăng 140 đồng mỗi lít, giá bán là 23.470 đồng một lít. Giá xăng RON 95 tăng 270 đồng mỗi lít, giá bán tăng lên 24.870 đồng một lít. \n Giá dầu diesel tăng 290 đồng một lít, giá bán là 22.640 đồng một lít. Giá dầu hỏa tăng 510 đồng mỗi lít, giá tăng lên 22.810 đồng mỗi lít. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Đại gia phố núi bị yêu cầu mở thủ tục phá sản",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 14:12 06/09/2023",
      "main_content": "Đại gia phố núi” - Đức Long Gia Lai vừa công bố thông tin bất thường về việc Tòa án nhân dân tỉnh Gia Lai thụ lý đơn yêu cầu mở thủ tục phá sản. Chứng khoánĐại gia phố núi bị yêu cầu mở thủ tục phá sảnDuy Anh • {Ngày xuất bản}Đại gia phố núi” - Đức Long Gia Lai vừa công bố thông tin bất thường về việc Tòa án nhân dân tỉnh Gia Lai thụ lý đơn yêu cầu mở thủ tục phá sản. \n Theo văn bản vừa công bố của Đức Long Gia Lai, ngày 24/7, Toà án nhân dân tỉnh Gia Lai thụ lý đơn yêu cầu mở thủ tục phá sản đối với CTCP Tập đoàn Đức Long Gia Lai (DLG) theo đơn yêu cầu mở thủ tục phá sản của CTCP Lilama 45.3 địa chỉ tại tỉnh Quảng Ngãi. \n Toà yêu cầu trong thời hạn 15 ngày, Đức Long Gia Lai phải nộp cho toà một số giấy tờ, tài liệu như Báo cáo tài chính công ty 3 năm gần nhất, bản giải trình nguyên nhân dẫn đến tình trạng mất khả năng thanh toán; báo cáo kết quả thực hiện các biện pháp khôi phục công ty mà vẫn không khắc phục được tình trạng mất khả năng thanh toán; bảng kê chi tiết tài sản, địa điểm có tài sản của công ty; danh sách chủ nợ, danh sách người mắc nợ,.... \n Trong văn bản giải trình, Đức Long Gia Lai cho hay, đối với yêu cầu của Lilama 45.3 về việc mở thủ tục phá sản, công ty gặp phải khó khăn tài chính tạm thời do bị ảnh hưởng nặng nề bởi đại dịch Covid-19 từ năm 2020-2023, khủng hoảng kinh tế toàn cầu, lạm phát gia tăng do xung đột Nga - Ukraine căng thẳng kéo dài chưa đến hồi kết. \n Trong nước, việc áp dụng chính sách thắt chặt tiền tệ, lãi suất ngân hàng tăng cao, việc tiếp cận vốn rất khó khăn khiến nhiều doanh nghiệp trong cả nước đang phải đối mặt với muôn vàn khó khăn và Đức Long Gia Lai cũng không phải ngoại lệ. Công ty đang khắc phục một cách hiệu quả và tổ chức các hoạt động sản xuất kinh doanh bình thường. \n Công ty không bị mất khả năng thanh toán và có tổng tài sản gần 6.000 tỷ đồng. Nguồn tài chính đủ khả năng trả nợ cho các đối tác, khách hàng, ngân hàng từ hoạt động sản xuất kinh doanh cũng như công nợ phải thu từ các đối tác. \n Khoản nợ của Lilama 45.3 là rất nhỏ, chỉ chiếm chưa đến 0,3% tổng tài sản của công ty (khoảng 20 tỷ đồng), hoàn toàn nằm trong khả năng thanh toán của công ty, do đó công ty không thuộc đối tượng phải áp dụng Luật Phá sản. \n Công ty đã thiện chí, làm việc với Lilama 45.3, đề ra lộ trình trả nợ, sẵn sàng trả nợ sau khi hai bên thống nhất lộ trình thanh toán, nhưng phía Lilama 45.3 chưa đồng ý. \n ĐHĐCĐ của Đức Long Gia Lai.Công ty đang tập trung hoàn thành yêu cầu của Tòa án nhân dân tỉnh Gia Lai, xuất trình các văn bản, giấy tờ, tài liệu liên quan để làm rõ việc không mất khả năng thanh toán và đề nghị Tòa án trả lại đơn yêu cầu mở thủ tục phá sản của Lilama 45.3. \n Về kết quả hoạt động kinh doanh quý II/2023, theo báo cáo tài chính hợp nhất, lợi nhuận sau thuế thu nhập doanh nghiệp là 35,4 tỷ đồng. \n Theo DLG, tình hình sản xuất kinh doanh vẫn đang hoạt động ổn định, doanh nghiệp khắc phục các khó khăn trước mắt và thực hiện thành công chỉ tiêu kế hoạc doanh thu và lợi nhuận đã đề ra. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * GEE: CTCP Điện lực Gelex thông báo ngày đăng ký cuối cùng nhận cổ tức đợt 1/2023 là 15/9. Công ty sẽ trả cổ tức bằng tiền, tỷ lệ 10% (tương ứng 1 cổ phiếu được nhận 1.000 đồng). Thời gian thanh toán dự kiến vào 4/10. \n * NT2: CTCP Điện lực Dầu khí Nhơn Trạch 2 (HM:NT2) chốt ngày giao dịch không hưởng quyền trả cổ tức còn lại năm 2022 là 14/9, ngày đăng ký cuối cùng là 15/9. Cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 15%, thanh toán bắt đầu từ 29/9. \n * SVT: CTCP Công nghệ Sài Gòn Viễn Đông chốt danh sách cổ đông trả cổ tức năm tài chính 2022 vào ngày 18/9. Cổ tức sẽ trả theo tỷ lệ 100:14,99993. \n * VE2: Sở Giao dịch Chứng khoán Hà Nội (HNX) ban hành quyết định huỷ bỏ niêm yết bắt buộc cổ phiếu VE2 của CTCP Xây dựng Điện VNECO2. Ngày giao dịch cuối là ngày 26/9. Ngày huỷ niêm yết từ ngày 27/9. \n Thông tin giao dịch \n * KDH: Quỹ Vietnam Ventures Limited vừa bán ra 6,61 triệu cổ phiếu CTCP Đầu tư và Kinh doanh Nhà Khang Điền (HM:KDH), giao dịch được thực hiện từ ngày 2/8-30/8. \n * VNM: Công ty TNHH Một thành viên Đầu tư SCIC (SIC) đăng ký bán toàn bộ 965.000 cổ phiếu của CTCP Sữa Việt Nam (Vinamilk (HM:VNM)). Giao dịch dự kiến thực hiện từ ngày 8/9-7/10 theo phương thức khớp lệnh và/hoặc thoả thuận. \n * BCG: Bà Nguyễn Xuân Lan, vợ ông Nguyễn Thanh Hùng, Phó chủ tịch HĐQT kiêm Phó Tổng Giám đốc CTCP Bamboo Capital đăng ký bán 2 triệu cổ phiếu. Giao dịch dự kiến thực hiện từ ngày 7/9-6/10, theo phương thức khớp lệnh hoặc thỏa thuận. \n * TVC: Bà Phạm Thanh Hoa, Ủy viên HĐQT CTCP Tập đoàn Quản lý Tài sản Trí Việt đăng ký mua thêm 500.000 cổ phiếu. Giao dịch dự kiến thực hiện từ ngày 8/9-29/9, theo phương thức thỏa thuận và khớp lệnh. \n * MSB: Ông Phạm Lê Việt Anh, con trai bà Lê Thị Liên, thành viên HĐQT Ngân hàng MSB đã đăng ký bán sạch 2 triệu cổ phiếu nắm giữ. Giao dịch dự kiến được thực hiện từ ngày 18/8-5/9. \n * SHN: Ông Trần Văn Minh, cổ đông lớn của CTCP Đầu tư Tổng hợp Hà Nội đã bán ra 6 triệu cổ phiếu SHN trong ngày 29/8. Ông Minh còn nắm giữ hơn 5 triệu cổ phiếu, tỷ lệ 3,86%. \n VN-Index \n Chốt phiên 5/9, VN-Index tăng 10,93 điểm (+0,89%), lên 1.234,98 điểm. HNX-Index tăng 2,53 điểm (+1,02%), lên 252,28 điểm. UpCoM-Index tăng 0,97 điểm (+1,04%), lên 94,29 điểm. \n Sắc xanh lan tỏa ở gần như tất cả các nhóm ngành với thanh khoản mua chủ động trong phiên sáng chiếm đến gần 80%. Ở chiều ngược lại, sau nhịp tăng điểm tốt tuần trước thì một số cổ phiếu đã chịu áp lực điều chỉnh nhẹ trong phiên. Xu hướng chung tích lũy xung quanh vùng giá tham chiếu. \n Nhận định thị trường, Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng VN-Index kết phiên tiếp tục hình thành nến xanh tăng điểm duy trì nhịp phục hồi. Hầu hết các chỉ báo vẫn đang hướng lên tích cực và chưa có tín hiệu tạo đỉnh. Thị trường sẽ tiếp tục nối dài nhịp tăng điểm, dù vẫn có xác suất xuất hiện những phiên điều chỉnh hoặc rung lắc mạnh trong phiên. \n VCBS khuyến nghị các nhà đầu tư tiếp tục duy trì tỷ trọng danh mục, có thể cân nhắc giải ngân thêm đối với những cổ phiếu đã vượt đỉnh và cho tín hiệu kiểm tra lại vùng hỗ trợ thành công thuộc các nhóm ngành như chứng khoán, dầu khí, ngân hàng. \n Còn theo Chứng khoán  SHS  (HN:SHS), VN-Index có thể hướng tới vùng đỉnh cũ quanh 1.250 điểm trước khi tạo nền tích lũy mới. \n Trong ngắn hạn thị trường đang trong nhịp hồi phục sau điều chỉnh. Tuy nhiên thị trường sẽ phải có giai đoạn tích lũy mới, ở vùng điểm số hiện tại VN-Index sắp tiệm cận ngưỡng cản 1.250 điểm nên sẽ đối diện với rung lắc và rủi ro. \n Với nhà đầu tư trung, dài hạn nhà đầu tư nên tiếp tục nắm giữ danh mục hiện tại. Việc giải ngân nếu muốn chỉ nên thực hiện trong các giai đoạn thị trường điều chỉnh giảm, mục tiêu giải ngân đầu tư trung, dài hạn nên hướng tới các nhóm cổ phiếu đầu ngành, các cổ phiếu đang tích lũy và không bị điều chỉnh sâu, có kỳ vọng kết quả kinh doanh tiếp tục tăng trưởng trong năm nay. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu DCM, FPT bay cao, cá mập Dragon Capital mua bán ngược",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 14:57 06/09/2023",
      "main_content": "Cổ phiếu FPT (HM:FPT) đang neo tại đỉnh lịch sử trong khi DCM cũng tăng gần 50% trong 3 tháng trở lại đây. Chứng khoánCổ phiếu DCM, FPT bay cao, cá mập Dragon Capital mua bán ngượcMinh Thuận • {Ngày xuất bản}Cổ phiếu FPT đang neo tại đỉnh lịch sử trong khi DCM cũng tăng gần 50% trong 3 tháng trở lại đây. \n Nhóm quỹ Dragon Capital vừa báo cáo thay đổi tỷ lệ sở hữu tại CTCP Phân bón Dầu khí Cà Mau (Mã DCM - HOSE). \n Cụ thể trong ngày 28/8, 2 quỹ thành viên CTBC Vietnam Equity Fund và Norges Bank lần lượt bán ra 500.000 cp và 350.000 cp DCM qua đó khiến lượng sở hữu của Dragon Capital giảm xuống còn hơn 26,4 triệu cp (tỷ lệ 4,99%) qua đó không còn là cổ đông lớn của Đạm Cà Mau (HM:DCM). \n Ở chiều ngược lại, ngày 25/8, nhóm quỹ này đã mua vào 603.600 cổ phiếu FPT của CTCP FPT (Sàn HOSE) và quay trở lại ghế cổ đông lớn tại tập đoàn công nghệ này. \n Giao dịch được thực hiện bởi các quỹ thành viên CTBC Vietnam Equity Fund, Hanoi Investments Holdings Limited, KB Vietnam Focus Balanced Fund và Equity. \n Sau giao dịch, Dragon Capital nâng tổng lượng cổ phiếu FPT đang nắm giữ từ 4,9% lên 5,0324% (tương ứng 63,9 triệu cp). \n Trên thị trường chứng khoán, cả DCM và FPT đều đang tăng mạnh trong đó cổ phiếu FPT neo tại đỉnh lịch sử 97.000 đồng trong khi DCM cũng tăng gần 50% trong 3 tháng trở lại đây, giá lên mức cao nhất gần 1 năm (31.650 đồng/cp). \n Báo cáo công bố mới đây, quỹ thành viên có NAV tỷ USD - Vietnam Enterprise Investments Limited (VEIL) thuộc nhóm Dragon Capital cho biết đã giải ngân khoảng 90 triệu USD (2.168 tỷ đồng) để gom cổ phiếu Việt kể từ thời điểm ngày 10/8. Trong số này, khoảng 1.600 tỷ đồng được giải ngân kể từ sau phiên giảm sốc 55 điểm của VN-Index ngày 18/8 vừa qua. \n Xem thêm: Bộ 3 cổ phiếu nhóm FPT vào sóng tăng giá? \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại mua ròng liên tục, cổ phiếu VNM vượt đỉnh năm 2023",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 15:00 06/09/2023",
      "main_content": "Cổ phiếu VNM đã tăng khoảng 27% kể từ trung tuần tháng 6 và đang giao dịch quanh vùng giá cao nhất kể từ đầu năm nay. Chứng khoánKhối ngoại mua ròng liên tục, cổ phiếu VNM vượt đỉnh năm 2023Phương Anh • 06/09/2023 08:00Cổ phiếu VNM đã tăng khoảng 27% kể từ trung tuần tháng 6 và đang giao dịch quanh vùng giá cao nhất kể từ đầu năm nay. \n Cổ phiếu VNM vượt mức 80.000 đồng/cổ phiếu \n Khối ngoại mua ròng các tháng gần đây với giá trị hàng nghìn tỷ đồng góp phần đẩy cổ phiếu VNM tăng 27% từ đáy năm 2023, trở thành 1 trong những trụ đỡ đóng góp lớn nhất vào VN-Index trong 1 tháng trở lại đây. \n  \n  \n  \n  \n  \n  \n Theo Global Dairy Trade, giá sữa nguyên kem đang có xu hướng giảm mạnh đã bắt đầu giúp cải thiện biên lợi nhuận gộp của Công ty. \n Theo bà Trần Hương Mỹ, Giám đốc Nghiên cứu, Ngành Hàng tiêu dùng, Công ty chứng khoán TP HCM (HSC) chia sẻ trong một sự kiện gần đây, về tiềm năng dài hạn, khoảng cách thu nhập nên mức tiêu thụ sữa bình quân đầu người Việt Nam đang ở mức thấp, chỉ là 21kg/người, thấp hơn so với các nước trong khu vực như Trung Quốc, Nhật Bản, Hàn Quốc... “Nhưng trong 5 – 10 năm tới, kỳ vọng Việt Nam có thể bắt kịp các nước từ việc tăng trưởng thu nhập bình quân đầu người sẽ là động lực tăng trưởng ngành sữa. Các doanh nghiệp sữa có xu hướng tăng mạnh vì mở rộng các sản phẩm sữa”, bà Trần Hương Mỹ cho biết. \n Bên cạnh đó, Vinamilk (HM:VNM) vừa chính thức ra mắt bộ nhận diện thương hiệu mới sau gần 5 thập kỷ, cho thấy doanh nghiệp đã bước vào cuộc tái cấu trúc mạnh mẽ với những bước đi táo bạo, quyết tâm. \n Tái định vị thương hiệu chỉ là bước đầu trong chiến lược 5 năm tới của hãng, đi cùng đó là hàng loạt thay đổi trong chuyển đổi số, tuyển dụng nhân sự, quy trình quản trị,... với mục tiêu tiếp cận với người tiêu dùng nhanh hơn, hiệu quả hơn. \n  \n  \n Vinamilk kỳ vọng việc thay đổi bộ nhận diện thương hiệu sẽ có tác động tích cực vào kết quả kinh doanh của công ty trong nửa cuối năm nay. Đồng thời, biên lợi nhuận 6 tháng cuối năm có thể cao hơn cùng kỳ nhờ diễn biến thuận lợi của giá nguyên vật liệu. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/09: Sắc đỏ lan rộng",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 16:45 06/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/09: Sắc đỏ lan rộng \n Các chỉ số chính trên thị trường giảm điểm nhẹ trong phiên đầu tuần. Thời điểm 9h25, VN-Index giảm tới gần 5 điểm rồi hồi phục lại sau đó. \n Tới 9h30, VN-Index giảm 0.55 điểm, giao dịch quanh mức 1,235 điểm. HNX-Index giảm 0.03 điểm, giao dịch quanh mức 252 điểm. \n Trong rổ VN30, bên bán đang chiếm ưu thế hơn với 7 mã tăng, 20 mã giảm và 3 mã đứng giá. Giao dịch tích cực nhất rổ là VHM (HM:VHM) với mức tăng hơn 2.4%. Theo sau là các mã MWG (HM:MWG), PLX (HM:PLX), VPB (HM:VPB). Ngược lại, SSB, BCM (HM:BCM), HDB (HM:HDB) là các mã giảm giá mạnh nhất. \n Sắc đỏ bao phủ rộng trên các ngành khi nhìn vào tổng thể toàn thị trường. Tuy nhiên, nhóm cổ phiếu bán buôn vẫn giữ được sắc xanh trên hầu hết các mã cổ phiếu, tiêu biểu với cổ phiếu PET (HM:PET) (+3.1%), DGW (HM:DGW) (+1.86%),… \n Theo sau là nhóm ngành bán lẻ khi có mức tăng điểm không hề kém cạnh so với nhóm bán buôn, các mã cổ phiếu chủ lực có mã tăng mạnh như FRT (HM:FRT) tăng 2.91%, MWG tăng 2.03%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "1 cổ phiếu bất động sản tăng 235% từ đầu năm, P/E vượt 210 lần",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 06:10 06/09/2023",
      "main_content": "Mức tăng của cổ phiếu bất động sản nổi bật này thậm chí gấp gần 11 lần nhịp hồi 22,6% của VN-Index trong cùng thời điểm. Chứng khoán1 cổ phiếu bất động sản tăng 235% từ đầu năm, P/E vượt 210 lầnMinh Thuận • {Ngày xuất bản}Mức tăng của cổ phiếu bất động sản nổi bật này thậm chí gấp gần 11 lần nhịp hồi 22,6% của VN-Index trong cùng thời điểm. \n Kết phiên giao dịch ngày 5/9, cổ phiếu QCG của CTCP Quốc Cường Gia Lai (HM:QCG) mở gap tăng trần lên mức 13/350 đồng/cp - giá cao nhất từ giữa tháng 4 năm ngoái. \n Tính từ sau phiên thị trường chứng khoán điều chỉnh 55 điểm ngày 18/8, cổ phiếu QCG đã tăng 30,9% chỉ trong 2 tuần trở lại đây. Nếu từ từ đầu tháng 7, mã thậm chí đã tăng 62%. \n So với mức 3.980 đồng/cp thời điểm đầu năm, cổ phiếu Quốc Cường Gia Lai hiện đã tăng 235,4% - gấp hơn 10 lần mức tăng 22,6% của chỉ số VN-Index qua đó thuộc Top cổ phiếu tăng mạnh nhất sàn HOSE trong cùng thời điểm. \n  \n  \n Bà Nguyễn Ngọc Huyền My (em gái ông Cường) và ông Lầu Đức Duy (em rể ông Cường) lần lượt sở hữu sở hữu 39,38 triệu cp và 10,54 triệu cp. \n  \n  \n Giai đoạn từ 26/5 - 13/6 vừa qua, cổ phiếu QCG từng gây chú ý khi xuất hiện chuỗi 13 phiên tăng trần liên tiếp kéo giá cổ phiếu tăng mạnh 137% lên 12.050 đồng/cp. Ngay sau đó, mã bước vào quãng rung lắc và điều chỉnh với các nhịp tăng trần/giảm sàn ngắn đan xen. \n Quan sát, nhịp tăng giá mạnh của cổ phiếu QCG nửa năm trở lại đây, đặc biệt từ giữa tháng 5 tới nay có dấu ấn rất lớn của các dòng tiền tạo lập (luôn duy trì tỷ trọng trên 50% khối lượng giao dịch trung bình phiên). \n Bất chấp tăng trưởng lợi nhuận sau thuế âm 3/4 năm gần nhất, tình hình sức khỏe nhiều vấn đề,... có thời điểm vị thế mua lớn của dòng tiền lớn trong nhịp tăng trần 13 phiên đẩy RSI của QCG lên sát mức 100 điểm (vùng quá mua). \n Hiện P/E của Quốc Cường Gia Lai ghi nhận mức 211 lần - cao hơn rất nhiều so với trung bình nhóm bất động sản cũng như thị trường chứng khoán. Điều này hoàn toàn không phản ánh đúng nội tại công ty với khoản lỗ sau thuế 13,7 tỷ đồng sau 6 tháng đầu năm 2023. \n Nửa đầu năm, QCG ghi nhận doanh thu hợp nhất kiểm toán đạt 211 tỷ đồng - bằng 1/3 cùng kỳ năm trước và tương đương 23,4% kế hoạch cả năm. Trong khi đó, việc chuyển lỗ so với cùng kỳ khiến chỉ tiêu đạt 40 tỷ đồng lợi nhuận sau thuế vẫn còn là dấu hỏi. \n Tại thời điểm 30/6, nợ phải trả của Quốc Cường Gia Lai ghi nhận hơn 5.30 tỷ đồng - gấp hơn 1,2 lần vốn chủ sở hữu (áp lực nợ vay tài chính không đáng kể với chỉ gần 600 tỷ đồng). \n  \n  \n  \n  \n ProPicks AI đánh giá QCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu QCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lỗ 16 tỷ sau 6 tháng, cổ phiếu QCG vẫn tăng 235%, P/E vượt 210 lần",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 06:10 06/09/2023",
      "main_content": "Mức tăng của cổ phiếu bất động sản nổi bật này thậm chí gấp gần 11 lần nhịp hồi 22,6% của VN-Index trong cùng thời điểm. Chứng khoánLỗ 16 tỷ sau 6 tháng, cổ phiếu QCG vẫn tăng 235%, P/E vượt 210 lầnMinh Thuận • 05/09/2023 23:10Mức tăng của cổ phiếu bất động sản nổi bật này thậm chí gấp gần 11 lần nhịp hồi 22,6% của VN-Index trong cùng thời điểm. \n Kết phiên giao dịch ngày 5/9, cổ phiếu QCG của CTCP Quốc Cường Gia Lai (HM:QCG) mở gap tăng trần lên mức 13/350 đồng/cp - giá cao nhất từ giữa tháng 4 năm ngoái. \n Tính từ sau phiên thị trường chứng khoán điều chỉnh 55 điểm ngày 18/8, cổ phiếu QCG đã tăng 30,9% chỉ trong 2 tuần trở lại đây. Nếu từ từ đầu tháng 7, mã thậm chí đã tăng 62%. \n So với mức 3.980 đồng/cp thời điểm đầu năm, cổ phiếu Quốc Cường Gia Lai hiện đã tăng 235,4% - gấp hơn 10 lần mức tăng 22,6% của chỉ số VN-Index qua đó thuộc Top cổ phiếu tăng mạnh nhất sàn HOSE trong cùng thời điểm. \n  \n  \n Bà Nguyễn Ngọc Huyền My (em gái ông Cường) và ông Lầu Đức Duy (em rể ông Cường) lần lượt sở hữu sở hữu 39,38 triệu cp và 10,54 triệu cp. \n  \n  \n Giai đoạn từ 26/5 - 13/6 vừa qua, cổ phiếu QCG từng gây chú ý khi xuất hiện chuỗi 13 phiên tăng trần liên tiếp kéo giá cổ phiếu tăng mạnh 137% lên 12.050 đồng/cp. Ngay sau đó, mã bước vào quãng rung lắc và điều chỉnh với các nhịp tăng trần/giảm sàn ngắn đan xen. \n Quan sát, nhịp tăng giá mạnh của cổ phiếu QCG nửa năm trở lại đây, đặc biệt từ giữa tháng 5 tới nay có dấu ấn rất lớn của các dòng tiền tạo lập (luôn duy trì tỷ trọng trên 50% khối lượng giao dịch trung bình phiên). \n Bất chấp tăng trưởng lợi nhuận sau thuế âm 3/4 năm gần nhất, tình hình sức khỏe nhiều vấn đề,... có thời điểm vị thế mua lớn của dòng tiền lớn trong nhịp tăng trần 13 phiên đẩy RSI của QCG lên sát mức 100 điểm (vùng quá mua). \n Hiện P/E của Quốc Cường Gia Lai ghi nhận mức 211 lần - cao hơn rất nhiều so với trung bình nhóm bất động sản cũng như thị trường chứng khoán. Điều này hoàn toàn không phản ánh đúng nội tại công ty với khoản lỗ sau thuế 13,7 tỷ đồng sau 6 tháng đầu năm 2023. \n Nửa đầu năm, QCG ghi nhận doanh thu hợp nhất kiểm toán đạt 211 tỷ đồng - bằng 1/3 cùng kỳ năm trước và tương đương 23,4% kế hoạch cả năm. Trong khi đó, việc chuyển lỗ so với cùng kỳ khiến chỉ tiêu đạt 40 tỷ đồng lợi nhuận sau thuế vẫn còn là dấu hỏi. \n Tại thời điểm 30/6, nợ phải trả của Quốc Cường Gia Lai ghi nhận hơn 5.30 tỷ đồng - gấp hơn 1,2 lần vốn chủ sở hữu (áp lực nợ vay tài chính không đáng kể với chỉ gần 600 tỷ đồng). \n  \n  \n  \n  \n ProPicks AI đánh giá QCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu QCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]