[
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/05: Đà tăng kéo dài",
      "time": "12 thg 5, 2023",
      "posted_date": "Ngày đăng 19:22 12/05/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/05: Đà tăng kéo dài \n Các chỉ số chính tăng điểm nhưng sự giằng co mạnh vẫn đang diễn ra. Khối lượng giao dịch nhiều khả năng sẽ tiếp tục vượt mức trung bình 20 ngày cho thấy dòng tiền đang dần quay trở lại thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 12/05/2023, VN-Index tăng điểm trở lại và hình thành mẫu hình gần giống Spinning Top cho thấy sự phân vân của nhà đầu tư. \n Khối lượng giao dịch nhiều khả năng sẽ vượt mức trung bình 20 ngày trong phiên hôm nay. \n Chỉ báo MACD gần như chắc chắn sẽ vượt ngưỡng 0. Nếu tín hiệu này xuất hiện thì tình hình sẽ tích cực hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 12/05/2023, HNX-Index tăng điểm và hình thành mẫu hình nến Doji cho thấy sự giằng co đang tăng cao. \n Chỉ số đang bám vào Upper Band của dải Bollinger Bands nên quá trình tăng giá sẽ còn tiếp tục trong ngắn hạn. \n  \n PSH - CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu \n Giá PSH có phiên tăng điểm thứ 14 liên tiếp cho thấy tâm lý rất lạc quan của nhà đầu tư trong ngắn hạn. \n Giá cổ phiếu đang bám vào đường Upper của dải Bollinger Bands và dải này đang bung nén nên đà tăng sẽ còn tiếp tục trong thời gian tới. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n STB tiếp tục tăng giá và đang nằm trên các đường SMA 20 ngày, SMA 50 ngày và SMA 100 ngày. Điều này cho thấy xu hướng ngắn hạn, trung hạn và dài hạn đều đang rất tích cực. \n Giá cổ phiếu đang bám vào đường Upper của dải Bollinger Bands và dải này đang bung nén nên đà tăng của giá cổ phiếu sẽ tiếp tục trong ngắn hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá STB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu STB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tiền vào cổ phiếu thép phiên thứ 2 liên tiếp, SMC tăng trần",
      "time": "12 thg 5, 2023",
      "posted_date": "Ngày đăng 17:18 12/05/2023",
      "main_content": "Trái với diễn biến lình xình của thị trường, các cổ phiếu thép tầm trung như TVN (HN:TVN), SMC, TLH đang tăng trần/cận trần ngay đầu phiên giao dịch. Bất chấp việc phần lớn thị trường chứng khoán châu Á đều giảm điểm đầu phiên sáng 12/5, thị trường trong nước vẫn xanh nhẹ. \n Dù vậy, VN-Index chủ yếu biến động hẹp vùng 1.055 - 1.060 điểm với lực cầu yếu ở nhóm VN30.﻿ \n VIC (HM:VIC), HPG (HM:HPG), VHM (HM:VHM), HDB (HM:HDB) đang là những cổ phiếu tăng đáng kể nhất song biên độ cũng chỉ 0,5 - 1,6%. Ở chiều ngược lại, dù sắc đỏ đang chiếm ưu thế song không mã nào giảm trên 1%.﻿ \n Điểm nhấn ﻿đầu phiên đến từ sự tích cực ở nhóm cổ phiếu thép trong đó SMC tăng kịch trần; TVN và TLH tăng quanh ngưỡng 7%; POM (HM:POM), VGS, TIS (HN:TIS) cùng tăng trên 4%; các mã lớn như HPG, HSG (HM:HSG), NKG (HM:NKG) tăng dưới 1,6% biên độ. \n Sáng nay, nhóm cổ phiếu đầu tư công cũng giao dịch khởi sắc với PLC (HN:PLC), CTD (HM:CTD), LCG, C4G, HT1 (HM:HT1), HHV (HM:HHV),... \n Sau chuỗi 17 phiên giảm sàn, cổ phiếu DDG đảo chiều tăng trần 3 phiên liên tiếp kéo giá hồi lên sát mốc 8.000 đồng. \n Thanh khoản toàn thị trường lúc 10h07 đạt 2.750 tỷ đồng; trạng thái cân bằng đang diễn ra trên các bảng điện tử.﻿ \n ProPicks AI đánh giá PLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/05: Tiếp tục giằng co",
      "time": "12 thg 5, 2023",
      "posted_date": "Ngày đăng 16:52 12/05/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/05: Tiếp tục giằng co \n Ngày hôm qua thị trường Mỹ đã có một phiên tăng giảm nhẹ đan xen, chỉ số Dow Jones giảm 0.66% còn 33,309 điểm, chỉ số S&P 500 giảm 0.17% còn 4130 điểm, chỉ số Nasdaq Composite tăng 0.18% lên 12,328 điểm. \n 9h37 thị trường châu Á cũng đa phần đỏ  trừ Nikkei 225 tăng 0.82%, còn ShangHai giảm 0.51%, SZSE Component giảm 0.19%, Hang Seng giảm  0.59%, IDX Composite giảm 04% KOSPI giảm 0.61%, Taiwan Weighted giảm 0.39%. \n Chỉ số phái sinh VN30F2305 mở phiên ATO giảm 1.4 điểm từ 1,051.6 điểm còn 1,050.2 điểm. Vào 9h42, VN30F2305 khớp ở mức 1,049.6 điểm. \n VN-Index đang giảm nhẹ 0.1 điểm (0.01%) còn 1,057.02 điểm. VN30 tăng 0.74 điểm (0.07%) lên 1,055.67 điểm. HNX-Index giảm 0.12 điểm (0.06%) còn 214.29  điểm, UPCoM tăng 0.08 điểm (0.1%) lên 79.21 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 126 (2 cổ phiếu  trần)/170 (1 cổ phiếu sàn). \n Rổ VN30 đang có 13 cổ phiếu tăng giá, 12 cổ phiếu giảm giá. Ba cổ phiếu tăng giá tốt nhất trong nhóm VN30 là VIC (HM:VIC) (1.4%); HPG (HM:HPG)(1.1%); HDP (0.5%). 3 cổ phiếu giảm giá mạnh nhất trong rổ là TPB (HM:TPB) (-1.1%); BCM (HM:BCM) (-0.6%;); VJC (HM:VJC) (-0.5%). \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ đông HDBank đón tin vui cổ tức tiền mặt ngay sau ĐHCĐ",
      "time": "11 thg 5, 2023",
      "posted_date": "Ngày đăng 02:03 12/05/2023",
      "main_content": "HDBank (HM:HDB) mới đây đã chốt ngày trả cổ tức bằng tiền mặt tỷ lệ 10% cho cổ đông ngân hàng ngay sau khi được ĐHCĐ thông qua. Ngân hàng TMCP Phát triển TP.HCM (HDBank – HOSE: HDB) vừa công bố Nghị quyết của Hội đồng quản trị về việc chia trả cổ tức năm 2022 bằng tiền mặt với tỷ lệ 10%. \n Ngày chốt danh sách cổ đông hưởng quyền nhận cổ tức tiền mặt dự kiến là ngày 30/5/2023. Cổ đông có tên trong danh sách tại ngày đăng ký cuối cùng sẽ được nhận 1000 đồng/cổ phiếu. Ngày thanh toán cổ tức cho cổ đông dự kiến là 12/06/2023. \n Trước đó, chia sẻ với nhà đầu tư tại sự kiện Hội nghị Nhà đầu tư Quý 1/2023, ông Phạm Văn Đẩu, Giám đốc Tài chính HDBank cho biết, ngân hàng đã nỗ lực tăng tốc hoàn thành sớm các thủ tục để cổ đông có thể nhận được cổ tức bằng tiền mặt nhanh nhất, có thể vào cuối tháng 5 hoặc đầu tháng 6. \n  \n  \n Sau khi hoàn thành phương án nêu trên vốn điều lệ của HDBank sẽ tăng lên 29.276 tỷ đồng. Mức cổ tức cao năm nay có được kết quả kinh doanh tăng trưởng cao trong năm 2022. Vượt lên những khó khăn chung của nền kinh tế, HDBank ghi nhận lợi nhuận trước thuế cả năm 2022 đạt trên 10.268 tỷ đồng, tăng 27,2% so với cùng kỳ và hoàn thành 105% kế hoạch. Chỉ số ROE đạt 23,5%; ROA đạt 2,1% đều cao hơn cùng kỳ năm trước. \n Tiếp đà phát triển mạnh mẽ của năm 2022, quý 1/2023, HDBank ghi nhận kết quả kinh doanh tích cực hơn kỳ vọng của thị trường, với lợi nhuận trước thuế đạt 2.743 tỷ đồng. Đáng chú ý, các tỷ lệ an toàn vốn, nợ xấu, tỷ lệ sinh lời tiếp tục duy trì ở mức tốt trong ngành. Hệ số an toàn vốn (CAR) theo chuẩn Basel II của HDBank đạt 12,5%, trong đó tỷ lệ an toàn vốn cấp 1 đạt 10%. Tỷ lệ nợ xấu hợp nhất 1,8% và riêng lẻ là 1,5%, thấp hơn tỷ lệ nợ xấu toàn ngành (khoảng 2,9% đến cuối tháng 2/2023). Chi phí hoạt động được quản trị hiệu quả, với tỷ lệ chi phí/thu nhập ở mức 34,6% cải thiện mạnh từ mức 39,3% cuối năm 2022. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HDB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 12/5: Rủi ro hay cơ hội?",
      "time": "11 thg 5, 2023",
      "posted_date": "Ngày đăng 01:48 12/05/2023",
      "main_content": "Công ty chứng khoán đánh giá xu hướng giao dịch đang cho thấy trạng thái phân hóa của nhà đầu tư cũng như sự đấu tranh giữa lực mua và lực bán. Nhận định chứng khoán ngày 12/5 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Nhịp phục hồi sẽ diễn ra với các phiên tăng giảm đan xen, kèm với sự phân hóa \n Về góc nhìn kỹ thuật, VN-Index có diễn biến rung lắc tích lũy quanh khu vực kháng cự 1.060 điểm. Xét về khung đồ thị ngày, tuy VN-Index kết phiên hình thành nến đỏ giảm điểm nhưng vẫn đang có diễn biến khá tích cực khi tích lũy trong biên độ hẹp trên đường trung bình động MA20. \n Bên cạnh đó, đường trung bình động này cũng đang dần bẻ ngang và dần hướng lên trở lại. Tuy đường chỉ báo sức mạnh xu hướng DI+ đang ở mức cao, nhưng chỉ báo ADX vẫn đang nằm ở vùng 15 cho thấy nhịp phục hồi sẽ diễn ra với các phiên tăng giảm đan xen, kèm với sự phân hóa. \n Chúng tôi khuyến nghị các nhà đầu tư vẫn tiếp tục duy trì tỷ trọng cổ phiếu ở mức dưới 40% tài khoản và chỉ gia tăng tỉ trọng đối với những cổ phiếu thuộc các nhóm ngành đang thu hút được lực cầu tốt. \n Thêm vào đó, các nhà đầu tư nên kiên nhẫn chờ đợi thêm từ 3-5 phiên tới để thị trường xác nhận rõ xu hướng thay vì giải ngân sớm đối với những cổ phiếu vẫn đang nằm trong vùng tích lũy. \n Công ty chứng khoán KB Việt Nam (KBSV): Sự hình thành của một nhịp đi ngang kéo dài hơn 3 tháng đang dần tạo ra nhiều rủi ro hơn là cơ hội \n Ngưỡng kháng cự gần quanh 1.070 (+/-5) điểm đã cho phản ứng sớm và cản trở đà tăng của chỉ số VN-Index. \n Mặc dù cơ hội mở rộng nhịp hồi phục vẫn đang để ngỏ nhưng hiện VN-Index đang vận động ở điểm chính giữa của dải đi ngang và điều này khiến xu hướng ngắn hạn trở nên rất trung tính. \n Với xu hướng giảm trong trung hạn vẫn đang đóng vai trò chủ đạo, sự hình thành của một nhịp đi ngang kéo dài hơn 3 tháng đang dần tạo ra nhiều rủi ro hơn là cơ hội. \n Nhà đầu tư được khuyến nghị tạm rút ra, đứng ngoài thị trường hoặc chỉ tham gia trading (mua hỗ trợ, bán kháng cự) với một tỷ trọng thấp. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index vẫn đang trong thời điểm xác định xu hướng vận động \n Thị trường tiếp tục giao dịch trong biên độ hẹp và kết phiên với mức giảm 1,14 điểm. Độ rộng nghiêng về phía tích cực với 11/19 ngành tăng điểm, dẫn đầu đà tăng là ngành y tế, xây dựng và vật liệu. \n Hiện tại, xu hướng giao dịch đang cho thấy trạng thái phân hóa của nhà đầu tư cũng như sự đấu tranh giữa lực mua và lực bán. \n VN-Index vẫn đang trong thời điểm xác định xu hướng vận động và chưa có tín hiệu rõ ràng khi thị trường đang chờ đợi thông tin về kỳ họp quốc hội tháng 5 (22/5-10/6). \n Nhận định phái sinh ngày 12/5 \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2305 sẽ khó vượt 1.055 điểm \n VN30F2305 ở khung 30 phút đang có sự suy yếu khi dải Bollinger Bands đi ngang trở lại. Đồng thời, ngưỡng 1.055 điểm đang là kháng cự cho giá tương ứng mức Fibo Retracement 50%. Theo mẫu hình sóng Elliott, giá cũng đang ở sóng 4 của nhịp tăng từ 1.030 điểm nên sẽ có nhịp tăng ở sóng 5. Nói cách khác, VN30F2305 sẽ khó vượt 1.055 điểm và điều chỉnh trở lại trong phiên ngày mai. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng nhưng giá đang xuất hiện mẫu hình nến Doji Star. Chiến lược Bán (Short) xem xét tại 1.053 - 1.055 điểm, hoặc khi giá thủng 1.050 điểm, dừng lỗ 1.058 và chốt lời 1.043 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Xu hướng ngắn hạn trở nên rất trung tính \n Sau nhịp tăng điểm hưng phấn đầu phiên, F1 dần hạ độ cao và diễn biến giằng co về cuối phiên. Ngưỡng kháng cự gần quanh 1.060 (+-5) đã cho phản ứng sớm và khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n Mặc dù cơ hội mở rộng nhịp hồi phục vẫn đang để ngỏ nhưng hiện F1 đang vận động ở điểm chính giữa của dải đi ngang và điều này khiến xu hướng ngắn hạn trở nên rất trung tính. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ Bán (Short) tại kháng cự. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 12/05: Tích lũy?",
      "time": "11 thg 5, 2023",
      "posted_date": "Ngày đăng 02:01 12/05/2023",
      "main_content": "Vietstock - Góc nhìn 12/05: Tích lũy? \n Agriseco dự báo phiên 12/05, VN-Index sẽ tiếp tục duy trì trạng thái tích lũy và dòng tiền tiếp tục hướng vào nhóm vốn hoá vừa và nhỏ. \n Mục tiêu gần là vùng kháng cự 1,070- 1,075 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Phiên 11/05, VN-Index điều chỉnh giảm nhẹ 1.14 điểm (-0.11%) nhưng vẫn đóng của bên trên khu vực tích lũy. Xu hướng ngắn hạn vẫn đang duy trì ở mức tích cực và thị trường dự báo sẽ tiếp tục có diễn biến tăng giảm đan xen với mục tiêu gần là vùng kháng cự 1,070- 1,075 điểm. \n Nhà đầu tư ngắn ngạn có thể xem xét gia tăng tỷ trọng trong các phiên điều chỉnh (nếu có). Nhà đầu tư trung, dài hạn tiếp tục chiến lược giải ngân trong các giai đoạn giảm điểm để đón đầu giai đoạn bùng nổ sau tích lũy, mục tiêu nên hướng tới các nhóm cổ phiếu đầu ngành, các cổ phiếu đang tích lũy và không bị điều chỉnh sâu, có kỳ vọng kết quả kinh doanh tiếp tục tăng trưởng trong năm nay. \n Tích lũy \n CTCK Agribank (Agriseco): Trên đồ thị kỹ thuật ngày, VN-Index duy trì trạng thái tích luỹ trên đường trung bình động MA20 kèm khối lượng giao dịch trên ngưỡng trung bình 10 phiên. Dự báo phiên 12/05, xu hướng này nhiều khả năng tiếp diễn và dòng tiền tiếp tục hướng vào nhóm vốn hoá vừa và nhỏ. Agriseco Research cho rằng vận động hiện tại của chỉ số tương đối tích cực do đó nhịp giảm trong phiên là cơ hội để nhà đầu tư tăng tỷ trọng giải ngân. \n Duy trì tỷ trọng cổ phiếu ở mức dưới 40% tài khoản \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index có diễn biến rung lắc tích quỹ quanh khu vực kháng cự 1,060 điểm. Xét về khung đồ thị ngày, tuy VN-Index kết phiên 11/05 hình thành nến đỏ giảm điểm nhưng vẫn đang có diễn biến khá tích cực khi tích lũy trong biên độ hẹp trên đường trung bình động MA20. Bên cạnh đó, đường trung bình động này cũng đang dần bẻ ngang và dần hướng lên trở lại. Tuy đường chỉ báo sức mạnh xu hướng DI+ đang ở mức cao nhưng chỉ báo ADX vẫn đang nằm ở vùng 15 cho thấy nhịp phục hồi sẽ diễn ra với các phiên giao dịch tăng giảm đan xen, kèm với sự phân hóa. \n VCBS khuyến nghị các nhà đầu tư vẫn tiếp tục duy trì tỷ trọng cổ phiếu ở mức dưới 40% tài khoản và chỉ gia tăng tỷ trọng đối với những cổ phiếu thuộc các nhóm ngành đang thu hút được lực cầu tốt. Thêm vào đó, các nhà đầu tư nên kiên nhẫn chờ đợi thêm từ 3-5 phiên tới để thị trường xác nhận rõ xu hướng thay vì giải ngân sớm đối với những cổ phiếu vẫn đang nằm trong vùng tích lũy. \n Xu hướng ngắn hạn trở nên rất trung tính \n CTCK KB Việt Nam (KBSV): Sau nhịp tăng vào đầu phiên VN-Index dần hạ độ cao và có phần suy yếu về cuối phiên. Ngưỡng kháng cự gần quanh 1,070 điểm (+/-5 điểm) đã cho phản ứng sớm và cản trở đà tăng của chỉ số. Mặc dù cơ hội mở rộng nhịp hồi phục vẫn đang để ngỏ nhưng hiện VN-Index đang vận động ở điểm chính giữa của dải đi ngang và điều này khiến xu hướng ngắn hạn trở nên rất trung tính. Với xu hướng giảm trong trung hạn vẫn đang đóng vai trò chủ đạo, sự hình thành của 1 nhịp đi ngang kéo dài hơn 3 tháng đang dần tạo ra nhiều rủi ro hơn là cơ hội. Nhà đầu tư được khuyến nghị tạm rút ra, đứng ngoài thị trường hoặc chỉ tham gia trading (mua hỗ trợ, bán kháng cự) với 1 tỷ trọng thấp. \n Chưa có tín hiệu rõ ràng \n CTCK BIDV (HM:BID) (BSC):  Hiện tại, xu hướng giao dịch đang cho thấy trạng thái phân hóa của nhà đầu tư cũng như sự đấu tranh giữa lực mua và lực bán. VN-Index vẫn đang trong thời điểm xác định xu hướng vận động và chưa có tín hiệu rõ ràng khi thị trường đang chờ đợi thông tin về kỳ họp quốc hội tháng 05 (22/05-10/06). \n ...Tiếp tục cập nhật \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HDBank chốt quyền trả cổ tức bằng tiền mặt tỷ lệ 10%",
      "time": "11 thg 5, 2023",
      "posted_date": "Ngày đăng 01:33 12/05/2023",
      "main_content": "Vietstock - HDBank (HM:HDB) chốt quyền trả cổ tức bằng tiền mặt tỷ lệ 10% \n Ngân hàng TMCP Phát triển TP.HCM (HDBank, HOSE: HDB) vừa công bố Nghị quyết của HĐQTvề việc chia trả cổ tức năm 2022 bằng tiền mặt với tỷ lệ 10%. \n  \n Ngày chốt danh sách cổ đông hưởng quyền nhận cổ tức tiền mặt dự kiến là ngày 30/05/2023. Cổ đông có tên trong danh sách tại ngày đăng ký cuối cùng sẽ được nhận 1,000 đồng/cp. Ngày thanh toán cổ tức cho cổ đông dự kiến là 12/06/2023. \n Trước đó, chia sẻ với nhà đầu tư tại sự kiện Hội nghị Nhà đầu tư quý 1/2023, ông Phạm Văn Đẩu - Giám đốc Tài chính HDBank cho biết, ngân hàng đã nỗ lực tăng tốc hoàn thành sớm các thủ tục để cổ đông có thể nhận được cổ tức bằng tiền mặt nhanh nhất, có thể vào cuối tháng 5 hoặc đầu tháng 6. \n ĐHĐCĐ thường niên năm 2023 của HDBank đã thông qua kế hoạch chia cổ tức bằng tiền tỷ lệ 10% và trả cổ tức bằng cổ phiếu với tỷ lệ 15%, một phương án được đánh giá hài hòa cả những người theo trường phái “tiền mặt là vua” và những nhà đầu tư muốn nhận cổ phiếu để tiếp tục hưởng lợi từ sự gia tăng mạnh mẽ và bền vững của giá trị doanh nghiệp hiện nay. Một thống kê cho thấy, trong 10 năm gần nhất nhà đầu tư nắm giữ cổ phiếu HDB đạt được lợi suất đều đặn khoảng 20% mỗi năm, vượt trội so với tốc độ tăng trưởng kép của VN-Index cũng như rổ VN30. \n Sau khi hoàn thành phương án nêu trên vốn điều lệ của HDBank sẽ tăng lên 29,276 tỷ đồng. Mức cổ tức cao năm nay có được kết quả kinh doanh tăng trưởng cao trong năm 2022. Vượt lên những khó khăn chung của nền kinh tế, HDBank ghi nhận lợi nhuận trước thuế cả năm 2022 đạt trên 10,268 tỷ đồng, tăng 27.2% so với cùng kỳ và hoàn thành 105% kế hoạch. Chỉ số ROE đạt 23.5%; ROA đạt 2.1% đều cao hơn cùng kỳ năm trước. \n Tiếp đà phát triển của năm 2022, quý 1/2023, HDBank ghi nhận kết quả kinh doanh tích cực hơn kỳ vọng của thị trường, với lợi nhuận trước thuế đạt 2,743 tỷ đồng. Đáng chú ý, các tỷ lệ an toàn vốn, nợ xấu, tỷ lệ sinh lời tiếp tục duy trì ở mức tốt trong ngành. Hệ số an toàn vốn (CAR) theo chuẩn Basel II của HDBank đạt 12.5%, trong đó tỷ lệ an toàn vốn cấp 1 đạt 10%. Tỷ lệ nợ xấu hợp nhất 1.8% và riêng lẻ là 1.5%, thấp hơn tỷ lệ nợ xấu toàn ngành (khoảng 2.9% đến cuối tháng 2/2023). Chi phí hoạt động được quản trị hiệu quả, với tỷ lệ chi phí/thu nhập ở mức 34.6% cải thiện mạnh từ mức 39.3% cuối năm 2022. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HDB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu thép nhỏ tăng mạnh, HQC hướng mốc 5.000 đồng",
      "time": "11 thg 5, 2023",
      "posted_date": "Ngày đăng 21:21 11/05/2023",
      "main_content": "Phiên chiều 11/5/2023, nhóm cổ phiếu thép vừa và nhỏ đang tăng vượt trội với sắc tím xuất hiệu ở nhiều mã. Trong khi VN-Index tiếp tục duy trì trạng thái rung lắc nhẹ trước ngưỡng cản 1.060 điểm, đầu đó trên thị trường vẫn xuất hiện hàng loạt đốm sáng. \n Nửa đầu phiên chiều 11/5, bộ đôi cổ phiếu nhóm Trí Việt (TVB - TVC) tiếp tục tăng trần. \n Cổ phiếu HQC sau khi cho tín hiệu tích cực trong phiên trước bất ngờ tăng hết biên độ lên mức 4.900 đồng cùng hơn 8,6 triệu cổ phiếu dư mua giá trần. Rất có thể đà tăng này sẽ được duy trì sang phiên cuối tuần trong bối cảnh mã vừa hoàn thành nhịp tích lũy ngắn hạn. \n Quan sát trên đồ thị giá, tính từ mức 1.500 đồng ghi nhận hồi giữa tháng 11/2022, đến nay cổ phiếu HQC đã tăng 227% giá trị. Những thông tin về gói tín dụng nhà ở xã hội được cho là động lực giúp cổ phiếu Địa ốc Hoàng Quân hồi phục trong thời gian qua bất chấp những thông tin kinh doanh﻿ không mấy tích cực trong quý 1/2023.﻿ \n ﻿Còn nhớ tại ĐHCĐ thường niên mới đây, một cổ đông đã chất vấn ban lãnh đạo Địa ốc Hoàng Quân: \"HĐQT có nghĩ giá cổ phiếu có thể trở lại mệnh giá trong tương lai không; nếu có thì là bao lâu?\". \n Ông Trương Anh Tuấn - Chủ tịch HĐQT HQC chia sẻ: \"Nếu chúng ta có gói tín dụng nhà ở xã hội 120.000 tỷ đồng, chúng ta sẽ có dòng tiền mạnh. Chậm nhất quý 3/2023 các dòng tiền sẽ đổ về và giá cổ phiếu sẽ tăng từ đây đến năm 2024\". \n Cổ phiếu ST8 hút thanh khoản trở lại trong 3 phiên gần đây; thị giá đang hướng về cao điểm cũ 22.400 đồng từng ghi nhận hồi cuối tháng 3. \n Nhóm cổ phiếu thép đồng loạt hưng phấn với sắc tím ở TLH và SMC; cổ phiếu VGS tăng 5,8% POM (HM:POM) tăng 3,1%, MEL tăng 3,3%, HSG (HM:HSG) tăng 1,6%, NKG (HM:NKG) tăng 0,7%, và HPG (HM:HPG) tăng 0,5%. \n Bên cạnh các gương mặt kể trên, FIT (HM:FIT) và PSH tiếp tục tăng trên 4%. 3 tuần gần nhất, cổ phiếu PSH tăng 87% giá trị trong khi FIT cũng tăng 45% sau 2 tuần. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FIT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "SSI Research: Thị trường sẽ có những pha rung lắc trong quá trình đi ngang của tháng 5",
      "time": "11 thg 5, 2023",
      "posted_date": "Ngày đăng 20:49 11/05/2023",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Thị trường sẽ có những pha rung lắc trong quá trình đi ngang của tháng 5 \n Theo Báo cáo Chiến lược Thị trường tháng 5 từ Bộ phận Phân tích của CTCK SSI (SSI Research), điểm sáng của thị trường trong thời gian tới là kỳ vọng về khả năng hồi phục nhanh hơn của nền kinh tế trong bối cảnh Chính phủ và Ngân hàng Nhà nước (NHNN) đã vừa liên tục đưa ra các chính sách hỗ trợ, lãi suất giảm mạnh và sớm hơn các dự đoán trước đó. \n Kỳ vọng sự tham gia trở lại của nhà đầu tư cá nhân và áp lực bán ròng từ khối ngoại giảm bớt \n Theo SSI Research, tính tới ngày 09/05 lợi nhuận chung quý 1/2023 trên HOSE được công bố giảm 18% so với cùng kỳ, nếu không tính đóng góp của nhóm Ngân hàng thì con số này giảm 32%. Lợi nhuận đã đi xuống mạnh ở các nhóm thực phẩm đồ uống, xây dựng và vật liệu xây dựng, tài nguyên cơ bản, hóa chất, bán lẻ, dịch vụ tài chính. Nguyên nhân sụt giảm lợi nhuận là do cơ sở so sánh cao trong cùng kỳ, đồng thời cũng phản ánh những khó khăn của các doanh nghiệp niêm yết trong bối cảnh kinh tế có những thách thức và mặt bằng lãi suất vẫn ở mức cao. \n Trong thời gian tới, điểm sáng của thị trường là kỳ vọng vào sự hồi phục nhanh hơn của nền kinh tế trong bối cảnh Chính phủ và NHNN đã liên tục ra các chính sách nhằm tháo gỡ phần nào những nút thắt trên thị trường trái phiếu doanh nghiệp (TPDN) và bất động sản (BĐS), cùng với đó những nỗ lực nhằm hạ nhiệt mặt bằng lãi suất trên thị trường. Điều này, là yếu tố quan trọng kích hoạt sự tham gia trở lại của nhóm nhà đầu tư cá nhân trên thị trường và giảm bớt áp lực bán ròng từ khối ngoại trong tháng 4. \n Còn đối với các giải pháp từ chính sách tiền tệ, NHNN cũng đã ban hành 2 thông tư quan trọng trong lĩnh vực ngân hàng liên quan đến cơ cấu lại nợ, hoãn giãn nợ, không chuyển nhóm nợ và giao dịch TPDN của các NHTM. \n Nhìn chung, các biện pháp đều hướng đến việc cung cấp các điều kiện pháp lý thuận lợi và rõ ràng hơn, giải quyết những khó khăn về thanh khoản tạm thời trên thị trường và giúp ổn định tâm lý trên thị trường. \n Thông điệp tiếp theo từ phía Chính phủ và NHNN là tiếp tục chỉ đạo các NHTM hạ lãi suất phù hợp hơn với điều kiện kinh tế hiện tại. Hiện tại, mặt bằng lãi suất cho vay vẫn ở mức cao hơn so với thời điểm trước COVID, dao động ở mức 10-10.5%/năm cho kỳ hạn 6 tháng và 11-12%/năm cho kỳ hạn 12 tháng cho doanh nghiệp sản xuất thông thường, trong khi lãi suất vay tiêu dùng hay cho vay mua nhà vẫn duy trì ở mức tương đối cao, khoảng 14%/năm. \n Xét trong bối cảnh quốc tế, phân bổ dòng vốn vào các quỹ cổ phiếu ở mức thận trọng và tập trung vào các nhóm phòng vệ. Cụ thể, trạng thái vào ròng các quỹ tiền tệ vẫn tiếp tục được duy trì trong tháng 4, tuy nhiên với cường độ hạ nhiệt hơn (vào ròng 185 tỷ USD) và các quỹ trái phiếu đã quay lại thu hút một lượng lớn dòng tiền (vào ròng 39.2 tỷ USD). Trong khi đó, các quỹ cổ phiếu tiếp tục trạng thái rút ròng 6,1 tỷ USD. \n Chính vì thế, dòng tiền vào TTCK Việt Nam khó có thể đứng ngoài xu hướng. \n  \n Trong thời gian tới, SSI Research cho rằng áp lực rút ròng vẫn có thể vẫn còn, tuy nhiên bất kì điều chỉnh lớn nào trên thị trường sẽ là cơ hội để dòng tiền các quỹ đầu tư đảo chiều vào ròng trở lại trên thị trường. \n Thị trường sẽ rung lắc trong quá trình đi ngang của chu kỳ tháng 5 \n SSI Research cho biết, do TTCK thường nhìn nhiều hơn vào tương lai, khi nền kinh tế đang dần chạm đáy khó khăn, TTCK cũng đang dần tìm điểm cân bằng và hình thành rõ nét hơn các cơ hội đầu tư dài hạn. \n Theo góc nhìn kỹ thuật, SSI Research nhận định thị trường vẫn sẽ tiếp tục dao động rung lắc trong biên độ từ cận trên 1,060-1,070 đến cận dưới 1,017- 1,020. Những nhịp rung lắc mạnh trong quá trình đi ngang của thị trường ở chu kỳ tháng 5, sẽ là cơ hội để nhà đầu tư tích lũy dần cổ phiếu khi chỉ số VN-Index tiệm cận vùng biên dưới 1,020. Đồng thời, gia tăng tỉ trọng danh mục những cổ phiếu tốt, có nền tích lũy chắc chắn trên vùng hỗ trợ của chính cổ phiếu đó hoặc áp lực giảm nhẹ hơn so với thị trường. \n  \n Kha Nguyễn \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Từ đấu trường đến thị trường chứng khoán",
      "time": "11 thg 5, 2023",
      "posted_date": "Ngày đăng 20:00 11/05/2023",
      "main_content": "Vietstock - Từ đấu trường đến thị trường chứng khoán \n Sáng ngày 10/05, Vietstock kết hợp với Hiệp hội Các nhà quản trị tài chính Việt Nam (VAFE), Hội Sinh viên TP.HCM, Trung tâm Hỗ trợ học sinh, sinh viên TP.HCM (SAC) công bố cuộc thi “VIET STOCK ARENA 2023 - Đấu Trường Chứng Khoán Sinh Viên Toàn Quốc\" dành cho các bạn sinh viên yêu thích lĩnh vực tài chính - chứng khoán và cơ hội được vận dụng những kiến thức đã học vào thực chiến đầu tư chứng khoán. Lần đầu tiên, các sinh viên sẽ được thực chiến trên cơ sở dữ liệu giao dịch cổ phiếu trực tuyến và trải nghiệm môi trường đầu tư của một “chứng sỹ” thực thụ nhờ nền tảng website, có cơ chế và nguyên tắc giao dịch cổ phiếu tương đồng với quy định giao dịch thực tế của sàn HOSE, HNX và UPCoM. \n Tôi đọc thông tin này trong cảm xúc còn nguyên vẹn với những cú bứt phá trên đường đua 1,500m và 3,000m vượt chướng ngại vật của vận động viên Nguyễn Thị Oanh vào buổi trưa chiều hôm trước (09/05). Và như được nhân đôi. Cũng là trên đấu trường, cũng là những người trẻ. Cách Oanh (và huấn luyện viên Trần Văn Sỹ) chấp nhận “nghịch cảnh” do Ban tổ chức đưa ra (chưa và sẽ không có tiền lệ), nhanh chóng lên phương án kỹ thuật để ứng phó, vừa bảo vệ thành công màu của huy chương vừa bảo toàn cơ thể, tuyệt đối không để chấn thương. Chỉ trong vòng 30 phút, cô gái cao 1m50, cân nặng 46 kg đã chiếm lĩnh đường đua, đã lập nên kỳ tích bằng ý chí đem vinh quang về cho Tổ quốc. \n Ở một tầm vóc và lĩnh vực khác, đấu trường chứng khoán Vietstock năm 2023 tập trung vào đối tượng cuộc thi là các bạn sinh viên - tất nhiên thuộc ngành tài chính - kinh tế, hoặc những bạn sinh viên “cận ngành” nhưng có đam mê, kiến thức, mục tiêu đối với chứng khoán - tôi lại mang theo “phép liên tưởng” về hành trình tham gia và đi đến giải thưởng lớn nhất không hẳn chỉ thuộc về người chiến thắng mà chính là môi trường tài chính - chứng khoán quốc gia sẽ được ươm mầm và tạo lập một cách bài bản, lành mạnh, ổn định từ hệ sinh thái mà những cuộc thi như thế này mang lại. \n Thật ra, đấu trường chứng khoán Vietstock đã mở từ 2004, tức gần 10 năm trước với gần 70 cuộc đua, thu hút sự tham gia của cộng đồng 100,000 thành viên. Cũng gần 10 năm ấy, thị trường chứng khoán Việt Nam đã có sức tiến vượt bậc và trở thành là kênh huy động vốn rất lớn cho nền kinh tế quốc gia lẫn nhà đầu tư thông qua việc phát hành trái phiếu doanh nghiệp, cổ phiếu. \n Song, trong những năm gần đây; mà nhất là thời điểm 2 năm qua, lĩnh vực đầu tư chứng khoán đã bộc lộ một số “trở chứng” đã được báo trước, đó là trên tổng thể VN-Index chưa phản ánh đúng \"sức khỏe\" của nền kinh tế, có sự thao túng thị trường, tạo cung cầu giả trên thị trường cổ phiếu và cả trái phiếu doanh nghiệp…; đã làm ảnh hưởng đến sự phát triển của thị trường tài chính và huy động nguồn lực phát triển kinh tế - xã hội, suy giảm niềm tin của các nhà đầu tư vào thị trường chứng khoán. \n Với hiện trạng đó, việc tạo lập một “đấu trường”, dù trong một phạm vi hẹp - là học đường đại học, cao đẳng nhưng lại là một cách thức thiết lập thị trường, xây dựng môi trường tài chính - chứng khoán có trách nhiệm cao, mang tính thiết thực, ứng dụng mạnh mẽ. \n Điểm nhấn của Đấu trường chứng khoán Vietstock chính là việc mô phỏng mô hình, giả lập các cơ chế hoạt động tương đồng với phương thức giao dịch chứng khoán thực tế trên các Sở giao dịch chứng khoán tại Việt Nam. Các “chứng sĩ” - sinh viên khi bước vào đấu trường là để trải nghiệm thực tế việc nghiên cứu phân tích doanh nghiệp, phân tích cổ phiếu và kiểm chứng được kết quả khi vận dụng thực tế vào đấu trường chứng khoán giả lập, hình thành dần định hướng nghề nghiệp tương lai. Nó còn là vốn kinh nghiệm quý để hướng tới đầu tư tài chính chính thống, giúp mỗi “chứng sĩ” tránh các hình thức, thủ đoạn lừa đảo đầu tư qua mạng, tư vấn cho cộng đồng sau này trong hoạt động đầu tư chứng khoán. \n Những giải pháp từ Chính phủ, thông qua Bộ Tài chính về việc tái lập một thị trường chứng khoán quy củ, minh bạch, lành mạnh, ổn định đã và đang được tiến hành. Một khi thị trường chứng khoán được kiểm soát tốt, hoạt động lành mạnh, nhà đầu tư được bảo vệ và lấy lại niềm tin thì dòng vốn sẽ tái huy động mạnh mẽ trở lại. \n Để đón đầu sự trở lại đầy kỳ vọng đó; và nhất là góp phần trách nhiệm vào việc tái lập môi trường tài chính - chứng khoán Việt Nam sạch - xanh thì Đấu trường chứng khoán Vietstock không chỉ là nơi hội tụ - những tiềm năng mang theo đam mê, kiến thức, mục tiêu cụ thể, rõ ràng về lĩnh vực đầu tư chứng khoán - mà còn tạo nên sự lan tỏa để những đam mê ấy được đánh thức, khai phá và truyền đi những kiến thức, kinh nghiệm cho nhà đầu tư sau này. Và trên hết, là một nhận thức lành mạnh từ nhà đầu tư được tiếp sức bởi cơ chế quản lý chặt chẽ, minh bạch của cơ quan nhà nước trên nền tảng hệ thống pháp lý đầy đủ, tiến bộ. \n Mức tổng giá trị học bổng của Đấu trường chứng khoán Vietstock lên đến 200 triệu đồng, cũng là con số thưởng tương đương của doanh nghiệp THACO AUTO gửi đến các vận động viên điền kinh đang thi đấu tại SEA (HN:SEA) GAMES 32,(riêng Nguyễn Thị Oanh được ngỏ ý tặng thêm xe Peugeot 2008 trị giá trên 900 triệu đồng). Nhưng, giá trị vượt lên cả mức trị giá 200 triệu đồng ấy chính là ý chí vượt lên bản thân, từ đấu trường của một cuộc thi để vươn tới một thị trường đầu tư lành mạnh hay một môi trường hoạt động thể thao chuyên nghiệp, chúng cần được khơi dậy, tiếp sức từ những bước đi nền tảng, ươm mầm… \n Lê Huyền Ái Mỹ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SEA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]