[
   {
      "title": "Sau giai đoạn bị \"gấu vả\", nhà đầu tư nên làm gì?",
      "time": "16 thg 5, 2022",
      "posted_date": "Ngày đăng 15:26 16/05/2022",
      "main_content": "Vietstock - Sau giai đoạn bị \"gấu vả\", nhà đầu tư nên làm gì? \n Sau tuần giảm điểm sốc, nhiều nhà đầu tư băn khoăn liệu đã nên mua thêm hay tiếp tục cắt lỗ khi nỗi lo \"gấu vả\" vẫn chực chờ... \n Nhà đầu tư cần chế ngự cảm xúc vượt qua giai đoạn khó khăn. \n Kết thúc phiên giao dịch ngày 13/5/2022, chỉ số VN-Index chính thức bước vào thị trường con gấu (bear market) khi giảm so với đỉnh gần nhất trên 20%. Với những nhà đầu tư mới tham gia thị trường lúc chỉ số ở vùng 1.500 điểm thì đây là một cú sốc khá lớn. Liệu thị trường có còn giảm nữa không? Có nên mua thêm hay cắt lỗ? Nếu mua hay nắm gi, nên ưu tiên cổ phiếu của nhóm ngành nào? \n \"Gấu vả'' không phải là chuyện hiếm \n Thị trường chứng khoán thường gắn chặt với nền kinh tế nên tính chu kỳ cũng là một đặc tính của các chỉ số chứng khoán. Chỉ số chứng khoán có lúc tăng trưởng mạnh, có lúc đi ngang xập xình, và có lúc cắm đầu đi xuống. \n Như trường hợp chỉ số S&P 500 của thị trường chứng khoán Mỹ, từ năm 2000 đến nay đã có 5 lần rơi vào thị trường con gấu vào các thời điểm: tháng 03/2000, tháng 10/2007, tháng 4/2011, tháng 9/2018 và tháng 2/2020. Còn nếu tính từ năm 1950 đến nay thì chỉ số S&P 500 có đến 15 lần bị \"gấu vả\", tính ra cứ trung bình 4,67 năm sẽ có 1 lần như vậy. Với chỉ số VN-Index thì gần đây nhất là tháng 4/2018, tháng 1/2020, và tháng 4/2022. \n Lý do của thị trường bị \"gấu vả\" cũng khác nhau. Đó có thể là thị trường tăng trưởng nóng, nhiều cổ phiếu có giá thị trường vượt xa nhiều giá trị nội tại, tạo ra các bong bóng tài sản. Đó có thể xuất phát từ khủng hoảng của một ngành quan trọng nào đó trong nền kinh tế như bất động sản, hay thị trường tài chính. Hoặc đó có thể là sự thay đổi chính sách đột ngột của một Ngân hàng Trung ương quan trọng như Fed, hay có thể là một đại dịch hay khủng hoảng địa chính trị. \n Nên làm gì khi thị trường bị ''gấu vả''? \n Câu hỏi này chủ yếu dành cho các nhà đầu tư trung-dài hạn, tức là với một kế hoạch đầu tư từ 3 năm trở lên. Bởi vì trên thị trường chứng khoán chia ra thành hai nhóm người chính: những người mua và nắm giữ cổ phiếu, và những người mua đi bán lại thường xuyên. Với nhóm thứ hai thì đòi hỏi kiến thức và kinh nghiệm nhất định, và với nguyên tắc cắt lỗ (stop loss) thì phần lớn họ sẽ không đợi đến mức giảm 20%. \n Khi thị trường rơi vào trạng thái con gấu, sẽ có những nhà đầu tư bắt đầu hoang mang và thậm chí bị hoảng loạn. Chính vì vậy mà điều quan trọng đầu tiên là cần kiểm soát được cảm xúc của mình. Nhiều nghiên cứu và thực tế cho thấy khi không kiểm soát được cảm xúc thì hầu như con người ra các quyết định sai lầm. Trong trường hợp này là bán tháo cổ phiếu hay \"bắt dao rơi\" với những cổ phiếu vừa tăng trưởng nóng trong thời gian trước. \n Để chế ngự được cảm xúc và vượt qua giai đoạn khó khăn này, kinh nghiệm của nhiều nhà đầu tư đã trải qua những đợt \"gấu vả\" là không theo dõi danh mục đầu tư thường xuyên nữa, tốt nhất là quên đi một thời gian. Trong giai đoạn này, nên dành thời gian cho các công việc hay hoạt động khác, như rèn luyện nâng cao sức khỏe, nâng cao kiến thức hay chuyên môn của mình. \n Tự nhắc lại mục tiêu và kế hoạch đầu tư của mình cũng là cách hiệu quả để vượt qua giai đoạn thị trường bị giảm mạnh. Bởi vì nhìn ở khung thời gian dài hơn, nếu nhìn chỉ số ở khung tuần hay tháng thì sẽ thấy những biến động theo ngày trở nên nhỏ bé hơn nhiều. \n Ngoài ra về mặt tâm lý, suy nghĩ theo hướng mặc dù giá của cổ phiếu giảm nhưng số lượng cổ phiếu mình đang giữ vẫn như cũ, thì cũng giúp sự lạc quan được tăng lên rất nhiều. Không những thế, giá cổ phiếu giảm đồng nghĩa với việc mình mua được cổ phiếu ở mức giá rẻ hơn lúc trước. \n Bên cạnh việc kiểm soát cảm xúc, cùng với việc nhìn khung thời gian đầu tư dài hơn đó là sự kiên nhẫn. Ở các nền kinh tế có tăng trưởng thì chỉ số chứng khoán về dài hạn luôn tăng. Điều này đồng nghĩa với việc thị trường bị \"gấu vả\" sẽ đến một lúc nào đó kết thúc và hồi phục tăng trưởng trở lại. \n Trường hợp chỉ số S&P 500 bị \"gấu vả\" từ năm 2000 đến nay thì thời gian của lần sau ngắn hơn lần trước. Theo lịch sử của chỉ số này thì năm 2000, sau khoảng 900 ngày thì chạm đáy; năm 2007 thì sau 500 ngày; năm 2011 là 150 ngày; năm 2018 là 95 ngày và năm 2020 là 33 ngày. \n Sắp tới sẽ như thế nào? \n Đây là một câu hỏi mà rất khó để có câu trả lời đúng trong ngắn hạn. Là bởi vì trong bối cảnh thị trường lúc này, rất nhiều yếu tố bất định có thể khiến cho thị trường hồi phục trở lại hay cũng có thể khiến cho thị trường giảm thêm. Các chính sách siết chặt tiền tệ, lạm phát, chiến tranh Nga-Ukraine, tăng trưởng của các nền kinh tế lớn như Mỹ, Trung Quốc và EU là những ẩn số lớn tác động đến chỉ số chứng khoán. \n Nhưng nếu lịch sử có tính tham khảo thì đầu tư vào những giai đoạn thị trường bị \"gấu vả\" là một chiến lược thông minh trong trung và dài hạn, vì nhà đầu tư sẽ mua được nhiều cổ phiếu ở mức giá tốt, và chờ đợi thành quả ở chu kỳ tiếp theo. \n Những khi nền kinh tế khó khăn vì lạm phát, có dấu hiệu tăng trưởng chậm lại hay thậm chí suy thoái thì vẫn có cách để giảm thiểu tác động của thị trường. Đó là việc dịch chuyển danh mục sang nhóm cổ phiếu có tính phòng thủ nhiều hơn. Cùng với đó, nếu có thể thì tăng khả năng sử dụng tiền mặt lên mức tối đa để đầu tư nhiều hơn so với mức trung bình đã dự tính. \n Đối với chỉ số VN-Index, mặc dù trong ngắn hạn không thể dự đoán được hướng đi nhưng một số chỉ số cơ bản cho thấy trong trung và dài hạn, là phù hợp với chiến lược mua vào khi thị trường vào giai đoạn bị gấu vả. Chẳng hạn chỉ số VN-Index hiện nay đang quay lại mức đầu năm 2021, nếu như các doanh nghiệp niêm yết có tốc độ tăng trưởng lợi nhuận thực tế trung bình ở mức 20-30% thì đây là vùng giá tốt. Ngoài ra chỉ số đường dịch chuyển trung bình 100 tuần cũng vừa khẽ chạm giá đóng cửa và chỉ số RSI ở mức quá bán gần như đầu năm 2020 khi Covid-19 bùng phát. \n Thị trường bị \"gấu vả\" là một hiện tượng bình thường theo chu kỳ của chỉ số chứng khoán. Điều quan trọng để vượt qua được giai đoạn này là phải kiểm soát tốt được cảm xúc, nhìn khung thời gian đầu tư dài hơn, và phải có sự kiên nhẫn. Bởi vì với một nền kinh tế có tăng trưởng thì chỉ số chứng khoán sẽ luôn tăng sau 10, 20 năm. \n TS. Võ Đình Trí \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "16/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "16 thg 5, 2022",
      "posted_date": "Ngày đăng 13:30 16/05/2022",
      "main_content": "Vietstock - 16/06: Đọc gì trước giờ giao dịch chứng khoán? \n Thị trường liên tục đổ lửa, chứng khoán không còn dễ kiếm tiền như trước. Nhà đầu tư cần chuẩn bị đầy đủ thông tin để sẵn sàng cho phiên giao dịch đầu tuần. \n * Cổ phiếu ngân hàng góp phần lớn đưa VN-Index về dưới mốc 1,200 điểm. Tuần 09-13/05/2022 là một tuần hết sức tiêu cực của thị trường chứng khoán, các chỉ số thị trường lần lượt giảm mạnh và mất các mốc điểm quan trọng. Cụ thể, VN-Index giảm hơn 11% so với cuối tuần giao dịch trước, mất mốc 1,200 điểm và kết thúc tuần ở 1,182.77 điểm. Trong khi đó, HNX-Index cũng giảm gần 12%, còn 302.39 điểm. >>> \n * Giới đầu tư lo chứng khoán Mỹ chưa chạm đáy. Giới đầu tư đang nghiên cứu một loại chỉ số để tìm manh mối xem chứng khoán Mỹ có thể trượt dốc thêm bao nhiêu nữa. Một số dấu hiệu cho thấy đà sụt giảm vẫn chưa thể kết thúc. >>> \n * Hơn 5% dân số tham gia thị trường chứng khoán, số thật hay ảo?. Theo báo cáo mới đây của Trung tâm Lưu ký chứng khoán Việt Nam trong tháng 4/2022 mặc dù thị trường chứng khoán giảm mạnh, nhưng số tài khoản mở mới vẫn ở mức rất cao, đạt 232,000 tài khoản, kết quả một tháng cao hơn cả năm 2017, 2019 và chỉ thấp hơn so với năm 2018 và 2020. >>> \n * Chứng khoán hoá bất động sản: Hướng đi mới trên thị trường tài chính. Theo TS. Nguyễn Trí Hiếu, chứng khoán hoá bất động sản có thể giúp thị trường này thu hút được những dòng vốn lớn và dài hạn từ các định chế tài chính lớn. >>> \n * Chứng khoán Việt Nam bước vào thị trường con gấu. Đà giảm nhanh và mạnh gần đây đã đẩy chứng khoán Việt Nam vào thị trường con gấu với mức giảm hơn 20% so với kỷ lục xác lập vào đầu năm 2022. >>> \n * Thị trường tiền ảo tuần qua: Choáng váng vì cú sập của LUNA, Bitcoin có lúc xuống 26,000 USD. Cú sập của LUNA thổi bay hàng trăm tỷ USD khỏi thị trường tiền kỹ thuật số trong tuần qua, trong đó Bitcoin có lúc lao dốc xuống gần 26,000 USD. Điều đáng ngại hơn là sự vụ lần này có thể châm ngòi cho cuộc khủng hoảng lòng tin và chính sách khắt khe hơn với stablecoin. >>> \n * HQC dự kiến chuyển nhượng toàn bộ cổ phần tại 3 đơn vị cho các chủ nợ?. HĐQT CTCP Tư vấn Thương mại Dịch vụ Địa Ốc Hoàng Quân (HOSE: HQC) vừa thông qua Nghị quyết chuyển nhượng toàn bộ cổ phần của 3 Công ty cho các cá nhân với giá chuyển nhượng gần như xấp xỉ giá gốc khoản đầu tư.  >>> \n * Nhân tố giúp kinh tế Nga trụ vững trước ‘bão trừng phạt’ của phương Tây. Nền kinh tế tương đối biệt lập trước thời điểm nổ ra chiến sự cùng với nguồn lợi thu được từ xuất khẩu năng lượng tăng vọt là tiền đề để kinh tế Nga chống chọi trước các lệnh trừng phạt của Mỹ và phương Tây. >>> \n * Vốn cho bất động sản – khai thông nhưng phải sử dụng hiệu quả. Là một trong số ít lĩnh vực đóng góp lớn vào tăng trưởng của nền kinh tế, bất động sản cũng là một trong những kênh hấp thụ vốn mạnh nhất và luôn có nhu cầu tìm kiếm, huy động nguồn vốn ngày càng nhiều hơn. Vì vậy việc khai thông và duy trì hiệu quả dòng vốn cho lĩnh vực này luôn là mục tiêu cần thiết. >>> \n * UBCKNN yêu cầu công bố giao dịch tự doanh, đổi cách tính giá thanh toán HĐTL VN30 ngày đáo hạn. Theo VTV (HN:VTV), tại buổi họp mới đây với Trung tâm Lưu ký Chứng khoán Việt Nam, các Sở Giao dịch Chứng khoán và 23 công ty chứng khoán (CTCK) top đầu thị trường, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã yêu cầu các Sở Giao dịch Chứng khoán thực hiện công bố thông tin về giao dịch tự doanh của CTCK. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Nối tiếp OCH, cổ phiếu OGC (HM:OGC) cũng vào diện cảnh báo \n * Doanh nghiệp logistics giữ đà kinh doanh khả quan trong quý đầu năm 2022 \n * Ủy ban Chứng khoán không cho phép Vietnam Airlines (HN:HVN) hoãn công bố báo cáo quý 1 \n * TSC tăng vốn lên gần 2,000 tỷ đồng \n * NCB bổ nhiệm nhân sự cấp cao \n * VC9 thoát diện kiểm soát \n * Bộ Tài chính chỉ đạo UBCKNN triển khai các giải pháp ổn định thị trường \n * SBS (HN:SBS) tổ chức bất thành ĐHĐCĐ thường niên 2022 lần 2 \n * SGI Capital: Hoảng loạn và bán tháo đang mang lại cơ hội đầu tư tốt \n * 28 doanh nghiệp chốt quyền cổ tức tiền mặt trong tuần 16-20/05 \n * Góc nhìn tuần 16-20/05: Quay lại mốc 1,300 điểm? \n * Giao dịch quỹ đầu tư: Lực mua được củng cố \n TÀI CHÍNH NGÂN HÀNG \n * Phương Tây cân nhắc thành lập \"CLB mua dầu\" gây sức ép lên OPEC \n * 5 doanh nghiệp Việt Nam trong top 2.000 công ty lớn nhất thế giới \n * Xăng liệu có tăng tiếp? \n * Giá USD lập đỉnh mới \n * Giá vàng ngày 14.5.2022: Chênh lệch mua bán lại lên 1 triệu đồng/lượng \n * Vay vốn ngân hàng gặp khó \n * Vàng thế giới giảm 4 tuần liên tiếp \n * Dầu Brent có tuần giảm đầu tiên trong 3 tuần bất chấp đà tăng trong phiên \n * BHXH Việt Nam đề xuất Bộ Y tế gỡ vướng thanh toán BHYT \n * Giá vàng hôm nay 15.5.2022: ‘Bốc hơi’ gần 1,3 triệu khi nhà đầu tư bán mạnh \n VĨ MÔ ĐẦU TƯ \n * Chủ tịch TPHCM nói về vụ đấu giá đất Thủ Thiêm, nâng huyện lên quận, thành phố \n * Hai mặt của thị trường bất động sản \n * Khi người gửi tiền ''đổi vai'' thành nhà đầu tư bất động sản \n * 'Luật hóa đất ở không hình thành đơn vị ở' có dấu hiệu lợi ích cục bộ \n * Công bố danh mục 10 cảng cạn Việt Nam \n TÀI CHÍNH THẾ GIỚI \n * Binance thông báo gỡ bỏ các giao dịch liên quan tới LUNA \n * Ông Jerome Powell tiếp tục giữa chức Chủ tịch Fed trong nhiệm kỳ thứ hai \n * 'Do Kwon giống như siêu lừa Elizabeth Holmes của lĩnh vực tiền số' \n * Vì sao chứng khoán Mỹ rớt thảm trong giai đoạn vừa qua? \n * Phố Wall khởi sắc, Nasdaq Composite vọt 3%, Dow Jones tăng hơn 400 điểm \n * UAE có tổng thống mới \n * Elon Musk đang tính toán gì với Twitter? \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng quyền Tuần 16-20/05/2022: Đà giảm tiếp tục nối dài?",
      "time": "15 thg 5, 2022",
      "posted_date": "Ngày đăng 02:00 16/05/2022",
      "main_content": "Vietstock - Thị trường chứng quyền Tuần 16-20/05/2022: Đà giảm tiếp tục nối dài? \n Kết thúc phiên giao dịch ngày 13/05/2022, toàn thị trường có 74 mã giảm, 8 mã tăng và 5 mã đứng giá. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng hơn 100 ngàn đơn vị. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Thị trường chứng quyền kết thúc phiên giao dịch ngày 13/05/2022 với 74 mã giảm, 8 mã tăng và 5 mã đứng giá. \n Sắc đỏ tiếp tục áp đảo, lực bán mạnh đẩy chỉ số VN-Index rơi khỏi mốc 1,200 điểm càng khiến cho thị trường chứng quyền giao dịch tiêu cực hơn. Kết phiên, CVRE2202 và CACB2103 giảm mạnh nhất với hơn 60%, CPNJ2110, CFPT2111 và CMWG2113 lao dốc hơn 50%, CACB2102 giảm 46.67%... \n Ngược lại, sắc xanh xuất hiện tại các chứng quyền CVNM2114 (+66.67%), CSTB2112 (+50%), CSTB2205 (+25%), CHPG2202 (+21.21%), CVJC2201 (+10.81%)… \n Khối lượng giao dịch của thị trường trong phiên 13/05/2022 đạt hơn 33 triệu đơn vị, tăng 13.99%. Giá trị giao dịch đạt 17.6 tỷ đồng, tăng 0.85% so với phiên ngày 12/05/2022. Trong đó, CVPB2202 là mã chứng quyền dẫn đầu thị trường về khối lượng giao dịch, CFPT2203 dẫn đầu về giá trị. \n Khối ngoại tiếp tục bán ròng trong phiên 13/05/2022 với tổng mức bán ròng hơn 100 ngàn đơn vị. Trong đó, CNVL2202 và CVJC2201 là hai mã chứng quyền bị khối ngoại bán ròng nhiều nhất. \n Tâm lý của nhà đầu tư đang khá bi quan khi lực bán vẫn áp đảo mạnh trên thị trường cơ sở. Do đó, nhà đầu tư cần cẩn trọng khi tham gia thị trường chứng quyền trong giai đoạn này. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n Nguồn: VietstockFinance \n III. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 16/05/2022, khung giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CPDR2201 và CNVL2203 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CVPB2202 và CNVL2203 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường ở mức lần lượt là 9.11 và 6.67 lần. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 16-20/05/2022: Tiếp tục bi quan",
      "time": "15 thg 5, 2022",
      "posted_date": "Ngày đăng 01:00 16/05/2022",
      "main_content": "Vietstock - Vietstock Weekly 16-20/05/2022: Tiếp tục bi quan \n Trong khung thời gian tuần (09-13/05/2022), VN-Index hình thành mẫu hình nến gần giống Black Closing Marubozu và Falling Window. Điều này cho thấy tâm lý bi quan ngày càng tăng của nhà đầu tư. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 16-20/05/2022 \n Trong khung thời gian tuần (09-13/05/2022), VN-Index hình thành mẫu hình nến gần giống Black Closing Marubozu và Falling Window. Điều này cho thấy tâm lý bi quan ngày càng tăng của nhà đầu tư. \n Kịch bản xấu đã xảy ra khi chỉ số rơi khỏi vùng 1,200-1,225 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 04/2018 và đường SMA 100 tuần). Điều này củng cố cho xu hướng giảm đã hình thành. \n Nếu đà giảm mạnh chưa chấm dứt trong những tuần tới, chỉ số có khả năng rơi xuống vùng 980-1,000 điểm (tương đương ngưỡng Fibonacci Retracement 61.8%). Tuy nhiên để kịch bản này xảy ra, VN-Index phải phá vỡ vùng 1,090-1,100 điểm (tương đương ngưỡng Fibonacci Retracement 50% và đường SMA 200 tuần). \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Hướng tới vùng 1,110-1,120 điểm \n Trong phiên giao dịch ngày 13/05/2022, VN-Index tiếp tục quá trình điều chỉnh mạnh với cây nến đỏ dài. \n Chỉ số đang hướng tới mục tiêu mới là Fibonacci Projection 100% (tương đương vùng 1,110-1,120 điểm). \n Khối lượng bắt đầu tăng và vượt mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch khá sôi động. \n  \n HNX-Index - Tiếp tục điều chỉnh \n HNX-Index tiếp tục sụt giảm mạnh trong phiên ngày 13/05/2022. Bên dưới chỉ số hiện nay không có ngưỡng hỗ trợ đáng kể nào nên nguy cơ về vùng 280-285 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%) là rất lớn. \n Nhiều khả năng Stochastic Oscillator sẽ hình thành phân kỳ giá lên (bullish divergence) trong vùng oversold. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 13/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SGI Capital: Hoảng loạn và bán tháo đang mang lại cơ hội đầu tư tốt",
      "time": "15 thg 5, 2022",
      "posted_date": "Ngày đăng 00:00 16/05/2022",
      "main_content": "Vietstock - SGI Capital: Hoảng loạn và bán tháo đang mang lại cơ hội đầu tư tốt \n Sự hoảng loạn và bán tháo của thị trường đang một lần nữa mang lại cơ hội đầu tư tốt nhất kể từ đáy COVID 3/2020. Nếu có tiền nhàn rỗi, đây là thời điểm phù hợp để chúng ta gia tăng tỷ trọng đầu tư... \n Ảnh minh hoạ. \n Thống kê từ SGI Capital cho thấy, trong 10 năm qua, thị trường chứng khoán Việt Nam đã có 3 lần sụt giảm mạnh đưa định giá P/E về mức rất rẻ. \n Lần 1 vào cuối năm 2012: với tâm điểm là cuộc khủng hoảng hệ thống Ngân hàng, nợ xấu lên tới 17%, lãi suất tiền gửi tăng lên 14%/năm, thị trường bất động sản (BĐS) giảm mạnh và mất thanh khoản. Doanh nghiệp của hầu hết mọi ngành nghề chịu ảnh hưởng nghiêm trọng. Chỉ số VN-Index giảm 25%. \n Lần 2 vào đầu năm 2016, dưới áp lực FED tăng lãi suất và ngừng QE, tiền rút mạnh khỏi các thị trường mới nổi, trong khi đồng Nhân dân tệ giảm mạnh, kinh tế Trung Quốc suy giảm nhanh gây áp lực lớn lên tỷ giá VND (HM:VND) và nền kinh tế Việt Nam. VN-Index giảm 18%. \n Lần 3 vào 3/2020 do đại dịch COVID lan rộng gây khủng hoảng kinh tế toàn cầu nghiêm trọng. VN-Index giảm 34%. \n Những lần suy giảm lớn này đều đưa định giá P/E của VN-Index về dưới 12.x, và mở ra cơ hội đầu tư rất tốt sau đó với mức tăng 35-80% sau 1 năm. \n Theo SGI Capital, lần này, tháng 5/2022, dòng tiền đầu tư trong nước đang chịu ảnh hưởng ngắn hạn của việc siết lại thị trường trái phiếu doanh nghiệp, và kiểm soát dòng tiền đầu cơ bất động sản và chứng khoán. Tâm lý nhà đầu tư đồng thời chịu ảnh hưởng của thị trường chứng khoán toàn cầu suy giảm do FED thắt chặt tiền tệ, VN-Index đã giảm 23% chỉ sau 6 tuần. Thị trường chứng khoán Việt Nam lọt vào top 3 các thị trường có mức giảm điểm mạnh nhất trên toàn cầu trong năm 2022 chỉ sau Nga và Hungary. \n Rất nhiều tài khoản nhà đầu tư đã giảm rất mạnh và mất đi toàn bộ lãi và cả một phần tiền gốc trong 2 năm tăng 2020-2021. Nhiều nhà đầu tư đang rơi vào tâm lý hoảng loạn và bán tháo tài khoản bằng mọi giá, trong đó có cả những cổ phiếu rất tốt và rẻ. \n Mức vay margin trung bình ở các công ty chứng khoán lớn đã giảm 30-40% từ đỉnh, mức giảm mạnh nhất trong nhiều năm. Lượng tiền mặt trong tài khoản cũng tăng mạnh so với đầu năm và không có xu hướng rút ra đáng kể khi mặt bằng lãi suất tiền gửi vẫn thấp, thị trường bất động sản cũng đang trầm lắng. Tương quan sức mua tiền mặt và số dư margin đang ở tỷ lệ an toàn nhất kể từ tháng 4/2020. Bởi vậy, đi qua được giai đoạn biến động mạnh khi nhu cầu bán tháo mọi giá được hấp thụ, chúng ta có thể sẽ thấy thị trường phục hồi rất nhanh khỏi vùng quá bán và đi vào chu kỳ tăng mới. \n \"Kinh tế vĩ mô Việt Nam đang ở giai đoạn vững vàng và ổn định nhất 15 năm qua. Triển vọng KD của nhiều DN cũng rất sáng trong 1-3 năm tới. Giờ không phải là lúc cắt lỗ hoảng loạn và gặm nhấm đau khổ. Tạm gác lại mức lỗ vừa qua, tập trung làm bài tập, lên kế hoạch cho 1 năm tới để tận dụng thật tốt cơ hội mới. Làm được vậy, NAV sẽ sớm tăng lại và có các đỉnh cao mới\", ông Lê Chí Phúc, CEO Quỹ SGI Capital. \n Bên cạnh đó, lần giảm mạnh này có sự khác biệt là kinh tế Việt Nam đang có nền tảng cân đối vĩ mô vững vàng nhất trong 15 năm qua, với áp lực lạm phát, tỷ giá, và lãi suất không quá lớn và trong tầm kiểm soát. Nhiều các doanh nghiệp đang bước vào chu kỳ phục hồi hậu COVID với đà tăng trưởng lợi nhuận 1-3 năm tới rất mạnh mẽ. Do vậy, những lý do để bán tháo cổ phiếu về mức rất rẻ lần này không tới từ những yếu tố nội tại của doanh nghiệp. \n Trong một nền kinh tế đang đi lên mạnh mẽ như Việt Nam, thị trường chứng khoán đang là nơi hội tụ nhiều doanh nghiệp ưu tú nhất các ngành với hiệu quả kinh doanh và triển vọng tăng trưởng vượt trội. Chỉ số VN-Index và những cổ phiếu xuất sắc sẽ tiếp tục duy trì xu hướng đi lên trong dài hạn với tốc độ trung bình 10-20%/năm. \n Tuy vậy, luôn có những sự kiện, tin tức chi phối tâm lý nhà đầu tư và dòng tiền vào ra tạo ra sự biến động ngắn hạn đôi khi rất cực đoan và quá đà của thị trường. Chúng ta đang ở trong một thời điểm như vậy, đặc biệt là khi 2 năm COVID đã thu hút rất nhiều nhà đầu tư cá nhân mới vào thị trường với ít kinh nghiệm và kiến thức đầu tư. \n Đợt bán tháo của thị trường lần này có thể coi là dấu chấm hết của kỷ nguyên tiền rẻ và dễ dãi, đồng thời mở ra sự khởi đầu cho một chu kỳ mới, đi lên bền vững hơn dựa trên sự phục hồi của nền kinh tế thực và sự tăng trưởng của các doanh nghiệp. \n \"Chúng ta đầu tư chứng khoán là tìm kiếm các cổ phiếu có đủ 2 điều kiện quan trọng: định giá hấp dẫn, và triển vọng tăng trưởng doanh thu lợi nhuận mạnh mẽ. Sự hoảng loạn và bán tháo của thị trường đang một lần nữa mang lại cơ hội đầu tư tốt nhất kể từ đáy COVID 3/2020. Nếu có tiền nhàn rỗi, đây là thời điểm phù hợp để chúng ta gia tăng tỷ trọng đầu tư. Nếu đang cầm một danh mục đã giảm giá mạnh, việc nên làm là cơ cấu lại tập trung vào những cổ phiếu hấp dẫn nhất và kiên nhẫn chờ đợi thành quả. \n Để thành công lâu dài và hạn chế các tổn thất lớn trên thị trường chứng khoán đầy biến động này, chúng ta cần tránh làm hai việc là FOMO mua vào khi thị trường và cổ phiếu đã tăng nóng và bán ra cắt lỗ khi danh mục cổ phiếu tốt đã giảm giá rất mạnh về định giá rất rẻ như hiện tại. Còn lại, một danh mục cổ phiếu tốt và rẻ sẽ tự gia tăng giá trị theo thời gian và mang lại lợi nhuận xứng đáng\", quỹ này nhấn mạnh. \n Kiều Linh \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 16-20/05: Quay lại mốc 1,300 điểm?",
      "time": "15 thg 5, 2022",
      "posted_date": "Ngày đăng 20:30 15/05/2022",
      "main_content": "Vietstock - Góc nhìn tuần 16-20/05: Quay lại mốc 1,300 điểm? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index có thể tiếp tục mở rộng nhịp điều chỉnh nhưng sự biến động của thị trường quốc tế có thể mang lại kết quả ngược lại. Mặt khác, nhà đầu tư nên cẩn trọng với sự biến động mạnh trong ngày đáo hạn hợp đồng phái sinh 19/05. \n Tiếp tục mở rộng nhịp điều chỉnh \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực bán giải chấp kết hợp với quán tính giảm điểm của phiên liền trước khiến cho chỉ số lao dốc mạnh trong phiên và phá vỡ ngưỡng hỗ trợ mạnh quanh 1,200 điểm. Với xu hướng giảm điểm đang đóng vai trò chủ đạo trong ngắn hạn, VN-Index đang phải đối mặt với rủi ro mở rộng nhịp điều chỉnh xuống vùng hỗ trợ gần quanh 1,160 và sâu hơn là 1,130. \n KBSV khuyến nghị nhà đầu tư nên hạ tỷ trọng các vị thế trading trong các nhịp hồi sớm và chỉ gia tăng tỷ trọng trở lại nếu về vùng hỗ trợ đối với các cố phiếu mục tiêu. \n Có thể quay lại mốc 1,300 điểm \n CTCK MB (MBS (HN:MBS)): MBS nhận định VN-Index đang trong vùng hỗ trợ Fibonacci retracement kẻ từ đáy ở 1.326 điểm đồng thời giao thoa với Fibonacci Fan. Do đó, kịch bản thận trọng trong ngắn hạn khi thị trường quốc tế có nhưng biến động có thể khiến chỉ số VN-Index quay lại kiểm tra lại vùng đáy vừa qua ở 1,260–1,300. \n MBS khuyến nghị nhà đầu tư nên duy trì tỷ trọng tiền mặt ở mức cao và tránh dùng margin trong giai đoạn này. Có thể xem xét giải ngân thăm dò khi chỉ số test lại các vùng hỗ trợ mạnh quanh mức đáy gần nhất và tập trung một số nhóm cổ phiếu cơ bản tốt và nhạy cảm với sự phục hồi của thị trường sau đợt giảm sâu như: Dầu khí, Điện, bảo hiểm, vật liệu xây dựng, thủy sản, logistics, du lịch, chứng khoán… \n Cẩn trọng với ngày đáo hạn phái sinh \n CTCK Asean (Aseansc): Aseansc duy trì quan điểm rằng thị trường đang bị bán tháo quá đà, và kỳ vọng rằng thị trường sẽ sớm hồi phục trở lại, nhất là khi dòng tiền bắt đáy có dấu hiệu nhập cuộc tích cực hơn. Bên cạnh đó, nhà đầu tư cần lưu ý rằng, thứ Năm (19/05) tuần 16-20/05 là ngày đáo hạn hợp đồng phái sinh tháng 5, và có thể xảy ra biến động mạnh vào ngày đáo hạn và gần đáo hạn. \n Dự báo trong phiên giao dịch 16/05, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,160–1,180 điểm, và xa hơn là vùng hỗ trợ 1,120–1,140 điểm. \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng góp phần lớn đưa VN-Index về dưới mốc 1,200 điểm",
      "time": "14 thg 5, 2022",
      "posted_date": "Ngày đăng 02:00 15/05/2022",
      "main_content": "Vietstock - Cổ phiếu ngân hàng góp phần lớn đưa VN-Index về dưới mốc 1,200 điểm \n Tuần 09-13/05/2022 là một tuần hết sức tiêu cực của thị trường chứng khoán, các chỉ số thị trường lần lượt giảm mạnh và mất các mốc điểm quan trọng. Cụ thể, VN-Index giảm hơn 11% so với cuối tuần giao dịch trước, mất mốc 1,200 điểm và kết thúc tuần ở 1,182.77 điểm. Trong khi đó, HNX-Index cũng giảm gần 12%, còn 302.39 điểm. \n Điều đáng lo ngại là trong tuần giảm điểm mạnh, thanh khoản tại 2 sàn lại tăng lên đột biến. Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 572 triệu cp/phiên, tăng xấp xỉ 13% so với tuần giao dịch trước. Còn ở sàn HNX, thanh khoản bình quân đạt gần 77 triệu cp/phiên, tăng hơn 13%. \n * Ông Lã Giang Trung: Thị trường đã vào downtrend, VN-Index có thể giảm về 950 điểm \n Trong bối cảnh hầu hết các cổ phiếu đều giảm điểm, nhóm cổ phiếu vốn hóa là nhóm có tác động tiêu cực nhiều nhất đến VN-Index, đặc biệt là nhóm ngân hàng. Theo đó, trong 10 cổ phiếu tiêu cực nhất tuần, có đến 5 cổ phiếu thuộc nhóm này, gồm VCB (HM:VCB), TCB (HM:TCB), BID (HM:BID), VPB (HM:VPB), MBB (HM:MBB). Tính riêng 5 cổ phiếu này đã kéo giảm gần 30 điểm của chỉ số. \n Một trong những sự kiện đáng chú ý nhất trong lĩnh vực ngân hàng tuần qua là việc Thượng viện Mỹ ngày 12/05 xác nhận ông Jerome Powell sẽ tiếp tục giữ chức Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) trong nhiệm kỳ thứ hai, trong bối cảnh Fed đang đẩy mạnh cuộc chiến chống lạm phát. \n Cũng trong ngày 12/05, ông Jerome Powell cho biết ông không thể hứa hẹn sẽ mang lại đợt “hạ cánh mềm” cho nền kinh tế giữa lúc Fed đẩy mạnh nâng lãi suất để kiểm soát lạm phát. \n * Ông Jerome Powell tiếp tục giữa chức Chủ tịch Fed trong nhiệm kỳ thứ hai \n * Chủ tịch Fed không chắc nền kinh tế Mỹ sẽ “hạ cánh mềm” \n Trở lại với VN-Index, cổ phiếu chống đỡ cho chỉ số tuần qua lại là một cố phiếu ngân hàng khác, EIB (HM:EIB). Tuy nhiên, lực đỡ khá khiêm tốn khi chỉ ghi nhận 0.56 điểm kéo tăng. \n Rổ VN30 tuần qua chỉ ghi nhận duy nhất một màu đỏ khi cả 30 cổ phiếu đều ảnh hưởng tiêu cực đến chỉ số. Tác động nhiều nhất là hai cổ phiếu ngân hàng TCB và VCB với số điểm kéo giảm lần lượt là 18 điểm và hơn 16 điểm. Trong khi đó, các cổ phiếu có ít tác động nhất là SAB (HM:SAB), VJC (HM:VJC) và GVR (HM:GVR). \n Cùng xu hướng chung của thị trường, nhiều cổ phiếu trên sàn HNX cũng giảm điểm. Đối với HNX, cổ phiếu “kéo chân” chỉ số nhiều nhất là THD với hơn 7 điểm, trong khi IDC (HN:IDC) xếp ngay sau chỉ xấp xỉ 2 điểm. Chiều ngược lại, chống đỡ cho chỉ số lại là những cái tên khá “lạ mặt” như SEB, POT. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n FILI \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 09-13/05/2022: VN-Index xuyên thủng mốc 1,200 điểm",
      "time": "13 thg 5, 2022",
      "posted_date": "Ngày đăng 00:16 14/05/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 09-13/05/2022: VN-Index xuyên thủng mốc 1,200 điểm \n VN-Index có tuần giao dịch rất ảm đạm khi giảm mạnh hơn 146 điểm và phá vỡ ngưỡng 1,200 điểm. Tâm lý nhà đầu tư đang rất khi quan khi không có nhiều thông tin hỗ trợ trên thị trường. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 04-06/05/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm 56.07 điểm, kết phiên ở mức 1,182.77 điểm; HNX-Index giảm 13.13 điểm, xuống mức 302.39 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 146.49 điểm (-11.02%); HNX-Index giảm 41.07 điểm (-11.96%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 572 triệu cổ phiếu/phiên, tăng 12.99% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 77 triệu cổ phiếu/phiên, tăng 13.23% so với tuần giao dịch trước. \n Thị trường chứng khoán có tuần giao dịch cực kỳ ảm đạm khi các chỉ số chính đều có mức giảm mạnh. VN-Index lao dốc ngay phiên giao dịch thứ Hai đầu tuần với mức giảm gần 60 điểm. Bên bán hoàn toàn chiếm ưu thế với hàng loạt các mã nằm sàn. Chỉ số có sự hồi phục ở phiên sau đó với sự dẫn dắt đến từ nhóm cổ phiếu Large Cap. Tuy nhiên, áp lực bán tăng mạnh ở hai phiên cuối tuần đã bác bỏ hoàn toàn nỗi lực hồi phục trước đó của chỉ số. VN-Index giảm mạnh lần lượt 62.69 điểm và 56.07 điểm. Tính cho cả tuần, VN-Index sụt 146.49 điểm, dừng chân ở mức 1,182.77 điểm. \n Xét theo mức độ đóng góp, VCB (HM:VCB), MSN (HM:MSN), TCB (HM:TCB), HPG (HM:HPG) và BID (HM:BID) là những cổ phiếu có tác động tiêu cực nhất kéo VN-Index giảm sâu. Riêng VCB đã lấy đi gần 8 điểm của chỉ số. \n Hầu hết các nhóm ngành đều giảm điểm trong tuần qua. Trong đó, nhóm cổ phiếu ngân hàng giao dịch rất ảm đạm khi giảm mạnh 12.13% và là một trong những ngành có tác động tiêu cực nhất thị trường. Cụ thể có thể kể tới các mã như TCB lao dốc 18.55%, CTG (HM:CTG) lùi 11.48%, VCB giảm mạnh 8.06%, BID sụt 14.05%. \n Ngành xây dựng cũng có tuần giao dịch tiêu cực. Các ông lớn như THD lao dốc 22.76%, VCG (HM:VCG) giảm mạnh 18.81%, BCG giảm 11.5%, PC1 (HM:PC1) sụt 17.07%… \n Nhà đầu tư nước ngoài mua ròng gần 1,666 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 1,660 tỷ đồng trên sàn HOSE và mua ròng hơn 5 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là BAF \n BAF tăng 6.67%: Trong tuần qua, CTCP Nông nghiệp BAF Việt Nam (HOSE: BAF) giao dịch tương đối tích cực khi tiến gần 7%. BAF đã công bố báo cáo tài chính hợp nhất quý 1/2022, với bức tranh tài chính tăng trưởng ấn tượng về doanh thu và lợi nhuận bền vững đến từ mảng chăn nuôi. Việc giảm dần tỷ trọng nông sản và đẩy mạnh kinh doanh trong mảng chăn nuôi đã giúp biên lợi nhuận của BAF đã có sự cải thiện đáng kể. Đây cũng sẽ là động lực tăng trưởng của doanh nghiệp trong tương lai. \n Cổ phiếu giảm giá mạnh trong tuần qua là PET (HM:PET) và HAX \n PET giảm 24.46%: Sau khi tạo đỉnh vào cuối tháng 03/2022, Tổng Công ty cổ phần Dịch vụ Tổng hợp Dầu khí (HOSE: PET) đã liên tục sụt giảm về giá cho tới nay. Trong tuần qua, giá cổ phiếu PET tiếp tục lao dốc hơn 24%, xuống còn 33,050 đồng/cp. \n HAX giảm 24.39%: Giá cổ phiếu HAX liên tục sụt giảm từ cuối tháng 03/2022 cho tới nay. Trong tuần qua, giá cổ phiếu tiếp tục giảm hơn 24%. Khối lượng giao dịch cũng có sự suy yếu trong giai đoạn này cho thấy dòng tiền đang dần rút ra khỏi cổ phiếu này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/05: Bi quan tiếp diễn",
      "time": "13 thg 5, 2022",
      "posted_date": "Ngày đăng 19:26 13/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/05: Bi quan tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 13/05/2022, VN-Index tiếp tục điều chỉnh với khối lượng ở mức trung bình. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 13/05/2022, VN-Index tiếp tục điều chỉnh với khối lượng ở mức trung bình. \n Chỉ số đang hướng tới mục tiêu Fibonacci Projection 100% (tương đương vùng 1,110-1,120 điểm). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 13/05/2022, HNX-Index tiếp tục sụt giảm. Bên dưới chỉ số hiện nay không có ngưỡng hỗ trợ đáng kể nào nên nguy cơ về vùng 280-285 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%) là rất lớn. \n Nhiều khả năng Stochastic Oscillator sẽ hình thành phân kỳ giá lên trong vùng oversold. \n  \n BMI - Tổng CTCP Bảo Minh (HM:BMI) \n Trong phiên giao dịch buổi sáng ngày 13/05/2022, BMI hình thành mẫu hình nến Gravestone Doji. Điều này cho thấy tâm lý bi quan của nhà đầu tư. \n Tuy nhiên, điểm giao cắt tử thần (death cross) xuất hiện khiến khả năng đảo chiều thành xu hướng giảm tăng lên. \n Nếu sự bi quan vẫn tiếp tục cổ phiếu sẽ rơi xuống vùng 25,500-26,500 (tương đương ngưỡng Fibonacci Retracement 61.8% và đỉnh cũ đã bị vượt qua tháng 01/2021). \n  \n BIC (HM:BIC) - Tổng CTCP Bảo hiểm Ngân hàng Đầu tư và Phát triển Việt Nam \n Trong phiên giao dịch buổi sáng ngày 13/05/2022, BIC hình thành mẫu hình nến Falling Window cho thấy tâm lý bi quan trong ngắn hạn. \n Giá lần lượt rơi khỏi các đường MA trung và dài hạn báo hiệu một xu hướng tăng có thể bị đảo ngược. \n Chỉ báo MACD rơi sâu xuống ngưỡng 0 nên quá trình điều chỉnh vẫn sẽ tiếp tục. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/05: Cổ bất động sản tiếp tục tiêu cực",
      "time": "13 thg 5, 2022",
      "posted_date": "Ngày đăng 16:40 13/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/05: Cổ bất động sản tiếp tục tiêu cực \n Nối tiếp đà giảm mạnh từ phiên trước đó, các chỉ số chính trên thị trường giao dịch khá ảm đạm. VN-Index giảm nhẹ hơn 5 điểm, giao dịch quanh mức 1,233 điểm; HNX-Index giảm hơn 1 điểm, giao dịch quanh mức 314 điểm (tính đến 9h30). \n VN30-Index giao dịch có phần tích cực đầu phiên khi hiện sắc xanh sau phiên ATO. Tuy nhiên, chỉ số này nhanh chống quay đầu giảm và hiện đang giằng co quanh tham chiếu. Bên bán chiếm ưu thế lớn trong rổ với 19 mã giảm, 8 mã tăng và 3 mã đứng giá. Trong đó, STB (HM:STB), BVH (HM:BVH), VHM (HM:VHM) là những cổ phiếu giảm giá mạnh nhất rổ. Ở chiều ngược lại, NVL (HM:NVL), PNJ (HM:PNJ) và TPB (HM:TPB) là những mã tăng giá mạnh nhất. \n Bất động sản tiếp tục giao dịch tiêu cực và là một trong những nguyên nhân chính kìm hãm thị trường. Các ông lớn ngành bất động sản như VHM, BCM (HM:BCM), VIC (HM:VIC) cùng nằm trong top những cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index. \n Nhóm cổ phiếu thủy sản cũng đang chìm trong sắc đỏ. Trong đó, IDI giảm mạnh hơn 4%, VHC (HM:VHC) sụt hơn 3%, ANV (HM:ANV), FMC và CMX (HM:CMX) giảm trung bình trên 2%. \n Lý Hỏa \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]