[
   {
      "title": "Nhịp đập Thị trường 10/09: VN-Index quay lại thế giằng co, cổ phiếu lương thực - thực phẩm tăng thuyết phục",
      "time": "10 thg 9, 2024",
      "posted_date": "Ngày đăng 17:37 10/09/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/09: VN-Index quay lại thế giằng co, cổ phiếu lương thực - thực phẩm tăng thuyết phục \n Nhóm tài chính dần phân hóa mạnh, đồng thời, sức ép từ nhóm bất động sản đã làm chỉ số VN-Index rơi về tham chiếu và giữ thế giằng co. \n Tới 10h30, VN-Index giảm nhẹ 0.4 điểm. HNX-Index giảm 0.5 điểm. \n Nhóm tiêu dùng thiết yếu là nhóm có sức tăng thuyết phục nhất trong nửa đầu phiên sáng. Trong đó, các cổ phiêu chăn nuôi như DBC (HM:DBC), HAG (HM:HAG), BAF tăng mạnh. PAN (HM:PAN) cũng có mức tăng tới 4%. Cổ phiếu tụ MSN (HM:MSN) tăng 1%, VNM (HM:VNM) tăng nhẹ gần 1%. Có vẻ, tâm lý lo ngại thiếu hụt nguồn cung lương thực, thực phẩm sau bão đang là yếu tố hỗ trợ cho giá của nhóm cổ phiếu này. \n Cổ phiếu bất động sản rơi vào tình trạng giảm điểm. Ở nhóm này, VHM (HM:VHM) duy trì được sắc xanh nhẹ, phần còn lại đều giảm quanh mức 1%. \n Nhóm thép không còn sự tích cực đầu phiên, HPG (HM:HPG), HSG (HM:HSG), NKG… quay sang giảm điểm. \n Trong khi đó, cổ phiếu phân bón, nhựa và hóa chất tiếp tục đà tăng. DCM (HM:DCM) tăng hơn 1%, NTP (HN:NTP) tăng 3% đang là các mã có thanh khoản nổi trội ở nhóm này. \n Thanh khoản thị trường có dấu hiệu tích cực hơn phiên hôm qua. Tới 10h35, giá trị giao dịch sàn HOSE đạt gần 4 ngàn tỷ đồng, cao hơn khoảng 25% so với cùng thời điểm phiên trước đó. \n Mở cửa: VN-Index tăng nhẹ, nhóm thép tiếp tục đà tăng \n Thị trường chứng khoán mở cửa với sắc xanh tích cực ngay đầu phiên. VN-Index đầu phiên tăng hơn 3 điểm lên 1,270.9 điểm. \n Nhóm tài chính, bất động sản, tiêu dùng thiết yếu, nguyên vật liệu đang dẫn dắt đà tăng đầu phiên. Ở nhóm tài chính, sắc xanh phủ rộng với hầu hết các cổ phiếu chứng khoán. SSI (HM:SSI), VIX (HM:VIX), MBS (HN:MBS), VND… ghi nhận mức tăng trên 1%. \n Với nhóm tiêu dùng thiết yếu, các cổ phiếu chăn nuôi đang dẫn đầu thanh khoản DBC, BAF, HAG… đều đang tăng tốt. \n Cùng lúc, cổ phiếu tôn - thép tiếp tục duy trì đà tăng từ phiên hôm trước. HPG, HSG, NKG (HM:NKG), GDA… giữ mức tăng nhẹ trong đầu phiên. Bên cạnh đó, nhóm cổ phiếu nhựa cũng tích cực. NTP, BMP (HM:BMP), AAA… là những đại diện tăng của nhóm. \n Yến Chi \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu thép: Chờ hoàn thiện đáy 2 hay chờ chính sách?",
      "time": "10 thg 9, 2024",
      "posted_date": "Ngày đăng 15:26 10/09/2024",
      "main_content": "Vietstock - Cổ phiếu thép: Chờ hoàn thiện đáy 2 hay chờ chính sách? \n Sau khi bị thị trường lãng quên trong nhịp hồi phục, nhóm cổ phiếu thép đang khuấy động dòng tiền và thu hút sự chú ý của nhà đầu tư mong muốn tìm kiếm cơ hội. \n Các cổ phiếu thép vẫn yếu hơn thị trường chung \n Với những kỳ vọng về nhu cầu xây dựng và sửa chữa sau bão Yagi, nhóm cổ phiếu thép đã trở thành điểm sáng ngay trong phiên đầu tuần (09/09). Tuy nhiên, có một thực tế là cổ phiếu thép vẫn đang là một trong những nhóm ngành yếu trên thị trường dù đồng loạt tăng giá. \n Theo thống kê, chênh lệch thị giá và mức đỉnh của năm 2024 (Drawdown) của các cổ phiếu thép vẫn cho thấy trạng trái điều chỉnh (giảm trên 10%) hoặc thị trường con gấu (giảm trên 20%) như HPG (HM:HPG) (-15%), HSG (HM:HSG) (-22%), NKG (HM:NKG) (-21%). \n Trong khi đó, VN-Index chưa thực sự xuất hiện nhịp điều chỉnh nào trong cả năm 2024 với mức Drawdown tối đa là 9.89%. \n  \n Ở góc độ kỹ thuật, các cổ phiếu thép đã gây sứt mẻ niềm tin của nhà đầu tư khi cùng đánh mất xu hướng tăng dài hạn. Trong 9 mã được thống kê, có 5 mã đang ở dưới đường MA200 bao gồm HPG, HSG, NKG, TLH, POM (HM:POM). \n Những bằng chứng kể trên cho thấy rõ hơn về việc cổ phiếu thép đang yếu hơn và đi chậm hơn thị trường chung, đặc biệt từ giữa tháng 8/2024. \n Với những nhà đầu tư theo sát vận động của ngành, sự yếu kém của các cổ phiếu thép thực tế đã không còn quá mới mẻ. \n Thay vào đó, mối quan tâm hàng đầu vào lúc này là khi nào thép có thể tạo đáy thành công. Nếu những vận động tích cực của phiên đầu tuần được duy trì, mô hình hồi phục sẽ đi theo “dạng W”. Trong khi đó, nếu còn những áp lực bán ra lớn, rủi ro phải “đếm lại đáy” sẽ là điều phải chấp nhận đánh đổi khi tham gia. \n Chờ chính sách hỗ trợ \n Các thông tin gần đây đã khiến cho triển vọng trung và dài hạn của ngành thép bị lu mờ. Dù vậy, trong báo cáo mới đây của CTCK VCBS, sản lượng tiêu thụ nội địa được kỳ vọng tiếp tục đà phục hồi tốt trong bối cảnh bất động sản nhà ở tại Việt Nam phục hồi tốt với số dự án triển khai duy trì mặt bằng cao cả ở miền Nam và miền Bắc. Và đầu tư công đẩy mạnh tạo đà tăng trưởng cho toàn ngành trong nửa cuối năm 2024. \n Trong đó, thị trường xây dựng bất động sản (chiếm 60% nhu cầu thép) đang dần được tháo gỡ khó khăn nhờ những chính sách sửa đổi. Số dự án đang triển khai cho thấy sự tăng trưởng rõ rệt tại miền Bắc và có sự phục hồi tại khu vực miền Nam. Điều này giúp cho nhu cầu tiêu thụ vật liệu xây dựng có thể duy trì trong các quý tới. \n Đặc biệt, việc áp dụng biện pháp chống bán phá (CBPG) giá tạm thời đối với sản phẩm HRC (HM:HRC) và tôn mạ tới từ Trung Quốc, Ấn Độ và Hàn Quốc có thể được ban hành vào tháng 10-11/2024. Chính sách mới sẽ ảnh hưởng nhất tới sản phẩm HRC do sau khi HPG tăng công suất HRC, thị trường nội địa sẽ là thị trường tiêu thụ chính, việc áp thuế CPBG có tác động lớn khi tới 60-70% tiêu thụ của ngành tới từ nhập khẩu. \n Trong ngắn hạn, các chuyên gia vẫn đưa những quan điểm thận trọng. Ông Trần Trương Mạnh Hiếu, Trưởng phòng phân tích Công ty Chứng khoán KIS Việt Nam cho biết các doanh nghiệp thép trong nước có thể chịu sự cạnh tranh lớn với lợi nhuận bị thu hẹp. \n “Triển vọng của các doanh nghiệp sẽ trở nên tốt hơn khi áp lực cạnh tranh này giảm đi. Đó mới là giai đoạn tốt để cân nhắc đầu tư vào ngành”, ông Hiếu cho biết thêm. \n Tương tự, ông Bùi Văn Huy, Giám đốc chi nhánh TP.HCM, Công ty Chứng khoán DSC đề cập đến 2 vấn đề của ngành thép là (1) giá thép thế giới liên tục giảm và áp lực cạnh tranh ngày càng lớn; (2) việc thép HRC Việt Nam nguy cơ bị Ủy ban châu Âu điều tra chống bán phá giá. \n Ông Huy dự báo “khi nào 2 câu chuyện tiêu cực trên nguội đi, có lẽ sóng ngành thép mới trở lại mạnh mẽ.” \n Quân Mai \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "10/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "10 thg 9, 2024",
      "posted_date": "Ngày đăng 13:02 10/09/2024",
      "main_content": "Vietstock - 10/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Chuyên gia VPBank (HM:VPB)S: VN-Index có thể không giữ được vùng 1,250 - 1,260. Sau một tuần diễn biến tương đối “giông bão” với nhiều áp lực của thị trường tài chính thế giới, chuyên gia Trần Hoàng Sơn - Giám đốc Chiến lược thị trường CTCP Chứng khoán VPBank (VPBankS) - nhận định tại buổi livestream “Khớp lệnh 09/09: Bão đã tan?” rằng VN-Index có thể giảm hoặc đi ngang trong tuần này (09 - 13/09). >>> \n * SSI (HM:SSI) Research: Các yếu tố có lợi cho TTCK Việt Nam dần hiện diện rõ hơn. Các yếu tố có lợi cho thị trường chứng khoán Việt Nam dần hiện diện rõ hơn so với giai đoạn trước, bao gồm đà phục hồi kinh tế tiếp tục duy trì, tăng trưởng lợi nhuận của doanh nghiệp niêm yết khả quan hơn vào nửa cuối năm, và sự kỳ vọng về sự trở lại dần của dòng vốn ngoại.  >>> \n * DCM (HM:DCM), PNJ (HM:PNJ) và TLG (HM:TLG) liệu có khả quan?. Các công ty chứng khoán (CTCK) khuyến nghị mua DCM do triển vọng tăng trưởng dài hạn đóng góp bởi mảng NPK; giảm giá mục tiêu PNJ do giá cổ phiếu hiện tại đã phản ánh đầy đủ triển vọng dài hạn; TLG khả quan do doanh thu xuất khẩu tích cực và doanh thu trong nước dần phục hồi. >>> \n * Phó Giám đốc IB SSI: Nâng hạng thị trường làm gia tăng nhu cầu về dịch vụ IB. Thị trường ngân hàng đầu tư ở Việt Nam hiện có tiềm năng phát triển, nhờ vào kinh tế tăng trưởng và các chính sách mở cửa thị trường vốn. Đặc biệt, chứng khoán Việt Nam đang đứng trước cơ hội nâng hạng thị trường. >>> \n * Ngành nhựa dần khởi sắc. Giá vốn quý 2/2024 thấp giúp nhiều doanh nghiệp nhựa có kỳ kinh doanh khởi sắc nhất trong vài năm trở lại. >>> \n * Đi qua vùng mây xám, lợi nhuận bảo hiểm phi nhân thọ tìm thấy ánh sáng. Sau giai đoạn suy yếu, nhu cầu mua bảo hiểm hồi phục theo diễn biến tích cực của kinh tế vĩ mô. Nhờ đó lợi nhuận kinh doanh bảo hiểm phi nhân thọ trong quý 2/2024 và cả 6 tháng đầu năm tăng trưởng khả quan. >>> \n * Sau bão Yagi, một số cảng thông báo sớm hoạt động trở lại. Cơn bão số 3 (Yagi) với những diễn biến phức tạp, cường độ mạnh đổ bộ vào các tỉnh miền Bắc đã gây nhiều ảnh hưởng về người, công trình, kết cấu hạ tầng. Tính đến sáng ngày 09/09, một số cảng đang hoạt động tại các khu vực chịu ảnh hưởng lớn bởi bão đã có thông báo chính thức về tình trạng và cho biết sớm hoạt động trở lại. >>> \n * Vừa kết thúc kỳ nghỉ lễ, nhiều lãnh đạo muốn ‘thoát hàng’. Thị trường chứng khoán trong tuần từ ngày 4-6/9/2024 cho thấy, nhiều lãnh đạo và người thân đã gom cổ phiếu thành công; trong khi phần lớn muốn bán trong bối cảnh vừa kết thúc kỳ nghỉ lễ Quốc khánh 2/9. >>> \n * NHNN chỉ đạo hỗ trợ khách hàng bị ảnh hưởng bởi bão số 3. Ngân hàng Nhà nước (NHNN) vừa có văn bản gửi các tổ chức tín dụng về việc triển khai các giải pháp để hỗ trợ khách hàng khắc phục hậu quả do cơn bão số 3 gây ra. >>> \n * Sabeco (HM:SAB) hưởng lợi gì từ thương vụ M&A Sabibeco?. Ngày 06/09, HĐQT Sabeco ban hành Nghị quyết thông qua thực hiện phương án chào mua công khai cổ phiếu của Sabibeco, dự kiến bắt đầu trong năm 2024 và được dự báo có thể giúp Sabeco trở thành doanh nghiệp bia có quy mô sản xuất lớn nhất Việt Nam. >>> \n * Nối gót Phố Wall, chứng khoán châu Á đỏ rực, Nikkei 225 giảm gần 2%. Ngày thứ Hai đầu tuần, các thị trường chứng khoán trong khu vực đã chìm xuống đáy 3 tuần, với Nhật Bản dẫn đầu đà suy giảm. Nguyên nhân sâu xa đến từ bên kia bờ Thái Bình Dương khi dữ liệu việc làm không mấy khả quan của Mỹ đã làm dấy lên lo ngại về suy thoái. >>> \n * Cổ phiếu bất động sản tiếp tục bị rút tiền. Thanh khoản vẫn chưa có nhiều cải thiện trong tuần giao dịch 04 - 06/09. Không có nhóm cổ phiếu nào hút tiền rõ rệt. Ngược lại, cổ phiếu bất động sản lại bị rút tiền khá đáng kể. >>> \n * 43 doanh nghiệp phát hành trái phiếu tháng 8, tổng giá trị gần 38 ngàn tỷ. Dữ liệu do Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA) tổng hợp từ HNX và SSC, tính đến ngày 30/08/2024, có 43 đợt phát hành trái phiếu doanh nghiệp (TPDN) riêng lẻ trị giá 37,995 tỷ đồng, và 2 đợt phát hành ra công chúng trị giá 11,000 tỷ đồng trong tháng 8/2024. >>> \n * 8 tháng đầu năm, VN-Index phục hồi hơn 13%, các quỹ mở có lợi nhuận ra sao?. Trong khi thị trường tài chính toàn cầu gần đây gặp nhiều biến động, nền kinh tế Việt Nam vẫn tiếp tục phục hồi mạnh mẽ, với các ngành sản xuất và dịch vụ duy trì đà tăng trưởng tích cực trong dài hạn, lợi nhuận của các quỹ mở luôn có xu hướng tăng.  >>> \n * Giám đốc Nhà Tốt: Điều chỉnh bảng giá đất cần ưu tiên đảm bảo quyền lợi cho người dân. Việc điều chỉnh bảng giá đất mới tuân theo nguyên tắc thị trường là điều cấp thiết cũng như có lợi về nhiều mặt cho các bên khác nhau. Tuy nhiên, cần xem xét mức điều chỉnh tăng dần theo thời gian để không gây ảnh hưởng xấu đến các nhóm đối tượng cần thực hiện nghĩa vụ tài chính cao hơn, bà Trần Nguyễn Hoàng Uyên - Giám đốc nền tảng Nhà Tốt chia sẻ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 10/09: Tiếp tục điều chỉnh? \n * Searefico bổ nhiệm tân Tổng Giám đốc điều hành \n * Cao su Bà Rịa sắp có Chủ tịch mới \n * Phú Mỹ Hưng báo lãi khủng, nợ phải trả hơn 35 ngàn tỷ \n * Loạt doanh nghiệp trên sàn nhận án phạt nặng từ cơ quan thuế \n * Golf Long Thành lãi sau thuế riêng lẻ gần 15 tỷ đồng trong nửa đầu năm \n * Viettel Post chi 136 tỷ mở công ty con tại Lào \n * Cổ đông BTH sắp nhận cổ tức sau hơn 1 thập kỷ ‘trắng tay’ \n * Pinaco (HM:PAC) sắp chi nốt hơn 46 tỷ đồng cổ tức 2023 \n * VSH (HM:VSH) chi hơn 470 tỷ trả tiền nợ cổ tức sớm hơn dự kiến \n * Sếp lớn SJE muốn thoái toàn bộ vốn và từ nhiệm \n * Theo dấu dòng tiền cá mập 09/09: Tự doanh mua ròng đột biến BSR (HN:BSR) \n * Giá trị giao dịch phái sinh tháng 8 đạt gần 27.3 ngàn tỷ đồng \n * HNX tháng 8: Thanh khoản và giá cổ phiếu tăng nhẹ \n * Thêm 2 mã cổ phiếu bị đình chỉ giao dịch vì cùng nguyên nhân \n * Cổ phiếu Thiên Nam Group bị đình chỉ giao dịch \n * Top cổ phiếu đáng chú ý đầu tuần 09/09 \n * 09/09: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Giá dầu trên thị trường châu Á tăng trở lại do lo ngại bão \n * 1.500 lồng nuôi thuỷ sản tiền tỷ bị cuốn trôi, cứu gấp 85.000ha lúa của nông dân \n * Thị trường nông sản: Xuất khẩu gạo kỳ vọng thu về 5 tỷ USD \n * Hòa Phát (HM:HPG) và Formosa tiếp tục giảm giá bán thép HRC (HM:HRC), nhưng vẫn cao hơn nhiều so với Trung Quốc \n * Vietbank củng cố ba nhân tố thúc đẩy hoạt động ngân hàng \n * Giá vàng nhẫn giảm mạnh, thương hiệu SJC đứng im ở ngưỡng 80,5 triệu đồng \n * Đề nghị doanh nghiệp bảo hiểm chủ động, thực hiện ngay tạm ứng, bồi thường thiệt hại do bão Yagi \n VĨ MÔ ĐẦU TƯ \n * Đấu giá lại 4 lô đất 'vàng' ở Thủ Thiêm hai năm tới \n * Liên danh Him Lam đăng ký làm khu dân cư hơn 11 ngàn tỷ tại Long An \n * TP HCM: Cấp sổ hồng tại các dự án nhà ở còn chậm \n * Bà Rịa - Vũng Tàu quy định mới về điều kiện tách thửa đất \n * Giải quyết một số vướng mắc khi áp dụng quy định mới về Bảng giá đất \n TÀI CHÍNH THẾ GIỚI \n * Đồng Yên mạnh lên, cơn ác mộng carry trade liệu có tái diễn? \n * Chứng khoán Trung Quốc trước viễn cảnh chạm đáy 5 năm \n * Nội địa chật vật, người giàu Trung Quốc tìm kiếm cơ hội ở nước ngoài \n * Bóng ma giảm phát đeo bám Trung Quốc \n * Trung Quốc nới lỏng hạn chế đối với nhà đầu tư nước ngoài \n * Kinh tế Campuchia đang ổn định nhờ xuất khẩu \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản tiếp tục bị rút tiền",
      "time": "09 thg 9, 2024",
      "posted_date": "Ngày đăng 03:37 10/09/2024",
      "main_content": "Vietstock - Cổ phiếu bất động sản tiếp tục bị rút tiền \n Thanh khoản vẫn chưa có nhiều cải thiện trong tuần giao dịch 04 - 06/09. Không có nhóm cổ phiếu nào hút tiền rõ rệt. Ngược lại, cổ phiếu bất động sản lại bị rút tiền khá đáng kể. \n Tuần giao dịch sau kỳ nghỉ lễ 02/09, thị trường chứng khoán tiếp tục diễn biến giảm điểm. VN-Index giảm gần 1% về mức 1,274 điểm. HNX-Index giảm 1.2% còn 234.65 điểm. \n Dòng tiền vẫn chưa khởi sắc nhiều khi khối lượng giao dịch vẫn sụt giảm ở hai sàn niêm yết. Ở sàn HOSE, giá trị giao dịch tăng nhẹ hơn 1% lên gần 16 ngàn tỷ đồng/phiên trong khi khối lượng giao dịch giảm 3.2% còn 650 triệu đơn vị/phiên cho thấy dòng tiền ưu ái cổ phiếu vốn hóa lớn nhiều. \n Trong khi đó, thanh khoản ở HNX suy yếu cả về khối lượng giao dịch và giá trị giao dịch với mức giảm lần lượt 8% và 6%, còn 48.3 triệu đơn vị/phiên và 981 tỷ đồng/phiên. \n  \n Xu hướng dòng tiền không rõ ràng trong tuần giao dịch vừa qua. Không có nhóm ngành nào hút tiền nổi bật thay vào đó, một số cổ phiếu đơn lẻ được chú trọng. \n Hai chứng chỉ quỹ E1VFVN30 và FUEVFVND nằm trong top tăng mạnh thanh khoản với khối lượng giao dịch tăng 400% và gần 150% so với trước. \n Cổ phiếu DSE xếp thứ 2 ở sàn HOSE về mức tăng thanh khoản. Mã này có khối lượng giao dịch bình quân tăng hơn 250% lên mức 460 ngàn đơn vị/phiên. Giá cổ phiếu cũng theo đó tăng 6.6%. \n Ở sàn HNX, TTH ghi nhận mức tăng 238%, dẫn đầu về mức tăng thanh khoản. Giá cổ phiếu tăng gần 3.6%, đạt 2,900 đồng/cp. \n CMS xếp thứ hai ở sàn HNX với khối lượng giao dịch tăng 145%, còn hơn 400 ngàn đơn vị/phiên. Giá cổ phiếu giảm tới 20% trong tuần sau khi có tin tức “đội lái” mã này bị khởi tố. \n Nhóm dầu khí hút tiền khá tốt trong tuần qua. PVS (HN:PVS), PVB, PVC (HN:PVC) đều có mặt trong nhóm tăng thanh khoản sàn HNX. \n Ở chiều rút tiền, nhóm bất động sản tiếp tục bị rút tiền. Trên cả 2 sàn, nhiều cổ phiếu bất động sản rơi vào nhóm giảm mạnh thanh khoản. TDC, VPH (HM:VPH), FIR, LDG (HM:LDG), BCM (HM:BCM), HQC, SCR (HM:SCR), IDJ, VC7, DTD, TIG, CEO, AVV là những cái tên có khối lượng giao dịch giảm mạnh so với tuần trước. Trong đó, TDC có mức giảm tới 70%. \n Hầu hết các mã bất động sản bị rút tiền kể trên đều giảm giá tuy nhiên mức giảm không quá mạnh. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 10/09/2024: Tâm lý thận trọng bao trùm thị trường",
      "time": "09 thg 9, 2024",
      "posted_date": "Ngày đăng 02:30 10/09/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 10/09/2024: Tâm lý thận trọng bao trùm thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 09/09/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ và nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 09/09/2024. Cụ thể, VN30F2409 (F2409) giảm 0.1%, còn 1,307.7 điểm; VN30F2410 (F2410) giảm 0.14%, còn 1,309.2 điểm; hợp đồng VN30F2412 (F2412) giảm 0.32%, còn 1,303 điểm; hợp đồng VN30F2503 (F2503) giảm 0.04%, còn 1,306.3 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,307.15 điểm. \n Trong phiên giao dịch ngày 09/09/2024, hợp đồng VN30F2409 bất ngờ giảm mạnh vào đầu phiên rồi chuyển sang trạng thái giằng co với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, bên mua ra sức gia tăng lực cầu nhằm cướp lại thế trận từ tay phe bán. Mặc cho, áp lực bán đến từ phe Short có xuất hiện trở lại nhưng nỗ lực của bên mua rất đáng được ghi nhận khi kéo F2409 về quanh mốc tham chiều và đóng cửa ở mức 1,307.7 điểm. \n Đồ thị trong phiên của VN30F2409 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2409 đảo chiều so với phiên trước đó và đạt giá trị 0.55 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2409 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 2.79% và 2.46% so với phiên ngày 06/09/2024. Cụ thể, khối lượng giao dịch F2409 tăng 2.33% với 154,452 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2410 đạt 736 hợp đồng, tăng 104.44%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 09/09/2024 đạt 271 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 09/09/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ và nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n Cùng với đó, VN30-Index đang test lại đường Middle của Bollinger Band trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Trong kịch bản thận trọng, nếu chỉ báo xuất hiện tín hiệu bán trở lại và chỉ số tiếp tục rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia VPBankS: VN-Index có thể không giữ được vùng 1,250 - 1,260",
      "time": "09 thg 9, 2024",
      "posted_date": "Ngày đăng 01:18 10/09/2024",
      "main_content": "Vietstock - Chuyên gia VPBankS: VN-Index có thể không giữ được vùng 1,250 - 1,260 \n Sau một tuần diễn biến tương đối “giông bão” với nhiều áp lực của thị trường tài chính thế giới, chuyên gia Trần Hoàng Sơn - Giám đốc Chiến lược thị trường CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) - nhận định tại buổi livestream “Khớp lệnh 09/09: Bão đã tan?” rằng VN-Index có thể giảm hoặc đi ngang trong tuần này (09 - 13/09). \n Số dư tiền gửi trên thị trường giảm có thể tác động đến thanh khoản chung \n Thống kê gần đây, số dư tiền gửi của nhà đầu tư trên thị trường chứng khoán (TTCK) Việt Nam giảm sau 5 quý liên tiếp tăng, điều này có phần tương đồng với giai đoạn downtrend của năm 2022. Theo ông Sơn, hiện tại VN-Index đã 7 lần trong 7 tháng gần nhất chưa vượt được vùng 1,285 - 1,300 điểm, kết hợp với một số tín hiệu tương đối thận trọng từ TTCK quốc tế khiến nhà đầu tư thận trọng hơn, họ có thể rút tiền mặt ra cho việc riêng hoặc kinh doanh, giảm bớt tỷ lệ tiền mặt trên tài khoản, tác động trực tiếp đến thanh khoản chung của thị trường. \n Tuy nhiên, để xảy ra một downtrend cần có cả yếu tố bên trong lẫn bên ngoài, đa phần những năm gần đây ảnh hưởng phần lớn bởi yếu tố bên ngoài, sau đó có những câu chuyện bên trong. Đây là những sự tương đồng của TTCK quốc tế với Việt Nam, đặc biệt là của S&P500 và VN-Index, điển hình trong những giai đoạn chính sách thắt chặt trên thị trường quốc tế dẫn đến các chỉ số chứng khoán lớn trên toàn cầu giảm đã ngay lập tức tác động lên TTCK Việt Nam. \n Fed có thể hạ 25 điểm phần trăm lãi suất trong tháng 9 \n Báo cáo kết quả việc làm tại Mỹ sụt giảm liên tiếp đưa ra góc nhìn rằng, thị trường lao động của Mỹ đang bị ảnh hưởng bởi nền lãi suất cao duy trì trong 2 năm trở lại đây. Chúng ta nhìn thấy bảng lương phi nông nghiệp của Mỹ tiếp tục thấp hơn so với kỳ vọng dù đã cao hơn tháng trước, so với trung bình thì số việc làm mới được tạo ra đang có xu hướng thấp dần đều, sau đó thì áp lực chốt lời diễn ra rất mạnh mẽ trên TTCK Mỹ. \n Đây là chỉ báo để Fed cân nhắc thêm trong quá trình hạ lãi suất trong tháng 9. Theo giới phân tích cũng như VPBankS dự báo, tình hình hiện tại vẫn chỉ đủ để Fed hạ 25 điểm phần trăm, vì thị trường lao động cũng đã có sự cảnh báo nhưng chưa kích hoạt một yếu tố nào liên quan đến suy thoái. \n VN-Index gặp khó tại vùng cản 1,285 - 1,305 điểm \n TTCK Mỹ và toàn cầu phát đi tín hiệu cảnh báo nhất định trước kỳ họp của Fed, diễn biến đảo chiều của các xu hướng dòng vốn đang ảnh hưởng chung đến rất nhiều chỉ số, không chỉ chứng khoán mà còn trên thị trường hàng hóa, bitcoin… ông Sơn nhận định đây là yếu tố mang tính cảnh báo sớm với TTCK Việt Nam. \n TTCK Việt Nam đã có 2 tuần hồi phục từ đáy tháng 8, tính đến hiện tại đà tăng giá đã chững lại rất rõ, chưa vượt được ngưỡng kháng cự 1,285 - 1,305 điểm, kết hợp với những yếu tố nhiễu động từ TTCK quốc tế, rất có thể VN-Index sẽ giảm hoặc đi ngang trong tuần này (09 - 13/09). \n Xét trên đồ thị tuần, diễn biến điều chỉnh đã diễn ra 3 tuần liên tiếp, vùng hỗ trợ 1,250 – 1,260 điểm là vùng tạm thời hỗ trợ cho thị trường trong giai đoạn này. Nhìn về đồ thị ngày, sau chuỗi 7 - 8 phiên đi ngang quanh 1,280 - 1,290 điểm nhưng không vượt được và cho thấy dấu hiệu của một nhịp điều chỉnh. Chỉ số đang ở rất sát ngưỡng hỗ trợ tại MA21 và nếu thủng vùng này thì VN-Index sẽ quay lại tín hiệu điều chỉnh, như vùng 1,285 - 1,300 sẽ điều chỉnh và về lại vùng 1,180 - 1,200 sẽ tạo đáy và hồi phục. \n Thanh khoản trung bình thị trường bắt đầu giảm trong tháng 8 và đầu tháng 9, trong khi thị trường bước vào giai đoạn hồi phục, cho thấy dòng tiền có xu hướng thận trọng và nhà đầu tư cần chú ý. \n Ông Sơn nghiêng về kịch bản thận trọng khi chỉ số không giữ được vùng 1,250 - 1,260 điểm, từ đó có thể phải đối mặt với một nhịp điều chỉnh. Ngược lại, nếu VN-Index giữ vững được vùng 1,250 - 1,260 điểm thì có thể giải ngân và chốt lời ở vùng 1,285 - 1,300 điểm. \n Huy Khải \n  \n ProPicks AI đánh giá VPB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 10/09: Tiếp tục điều chỉnh?",
      "time": "09 thg 9, 2024",
      "posted_date": "Ngày đăng 01:28 10/09/2024",
      "main_content": "Vietstock - Góc nhìn 10/09: Tiếp tục điều chỉnh? \n Nhiều CTCK nhận định thị trường sẽ tiếp tục có những phiên điều chỉnh trong thời gian tới. \n Giằng co? \n CTCK Đông Á (DAS): VN-Index tiếp tục điều chỉnh khi lực bán thể hiện áp đảo trong suốt phiên giao dịch 09/09, tâm lý thận trọng của nhà đầu tư khiến cho thanh khoản thị trường xuống mức rất thấp. Điểm sáng của thị trường đến từ nhóm cổ phiếu thép do nhu cầu vật liệu xây dựng được dự báo sẽ tăng trong ngắn hạn phục vụ cho việc khắc phục hậu quả bão lũ. Ngoài ra, các nhóm cổ phiếu vốn hóa lớn thể hiện khá ảm đạm như cổ phiếu ngân hàng, bất động sản, bảo hiểm, chứng khoán… cho thấy dòng tiền chưa tham gia. Khối ngoại cũng quay lại xu hướng bán ròng, chủ yếu bán ròng FPT (HM:FPT), MSN (HM:MSN), HPG (HM:HPG) và mua ròng DGW (HM:DGW). \n Trong ngắn hạn, VN-Index có thể tiếp tục trong xu hướng giằng co với biên độ hẹp, thanh khoản thấp. Đối với nhà đầu tư trung dài hạn, tiếp tục nắm giữ danh mục và theo dõi chờ giải ngân trên các nhóm cổ phiếu ngân hàng, bán lẻ và khu công nghiệp. Giao dịch ngắn hạn quan tâm cơ hội phục hồi của các cổ phiếu đã có mức chiết khấu hợp lý từ nhóm bất động sản, hàng tiêu dùng, tiện ích. \n Giằng co biên độ 1,260 – 1,280 \n CTCK BIDV (HM:BID) (BSC): VN-Index tiếp tục dịch chuyển vùng giao dịch xuống bên dưới ngưỡng 1,270 trong ngày phiên 09/09. Chỉ số kết phiên tại mốc 1,267.73 điểm, giảm hơn 6 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 15/18 ngành giảm điểm, trong đó ngành Bảo hiểm và ngành Du lịch và giải trí giảm mạnh nhất phiên 09/09. Ở chiều ngược lại, ngành tài nguyên cơ bản, tiện ích có phiên giao dịch tích cực. Về giao dịch của khối ngoại, phiên 09/09 khối này bán ròng trên cả hai sàn HOSE và HNX. Hiện tại, thị trường vẫn đang tìm điểm cân bằng trong vùng biên độ rộng 1,260 - 1,280 và xu hướng này chưa có dấu hiệu kết thúc. \n Nhà đầu tư thận trọng \n CTCK Asean (Aseansc): Tâm lý thận trọng tiếp tục chi phối nhà đầu tư thể hiện qua các diễn biến bán trong những nhịp tăng nhẹ và chưa dám mua mạnh khi thị trường giảm khiến thanh khoản dừng lại ở mức thấp. Chỉ số đang dao động quanh ngưỡng hỗ trợ kỹ thuật quan trọng, nếu thị trường giữ vững được vùng này và có thanh khoản tăng trở lại. \n Ngược lại, nếu ngưỡng hỗ trợ bị phá vỡ với thanh khoản lớn, thị trường có thể tiếp tục điều chỉnh sâu hơn về các mức hỗ trợ tiếp theo ở 1,220 - 1,230 điểm. Nhà đầu tư tiếp tục duy trì tỷ trọng cổ phiếu ở mức trung bình và chuẩn bị sẵn tiền mặt để tận dụng các cơ hội khi thị trường ổn định hơn. \n Tâm lý thị trường chưa quá tiêu cực \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index kết phiên với nến Hammer nhờ sự hồi phục của lực cầu ở phiên chiều. Ở khung đồ thị ngày, chỉ số chung đang giao cắt với đường MA20 và tiệm cận mốc hỗ trợ 1,260. Chỉ báo RSI đang hướng xuống và tạo đỉnh nhỏ nên việc VN-Index xuất hiện biến động rung lắc với biên độ 10-15 điểm là điều dễ hiểu. \n Tuy nhiên, đường CMF đang hướng lên, đồng thời thanh khoản bán chưa ghi nhận biến động lớn nên hiện tại có thể xóa bỏ đi những rủi ro điều chỉnh mạnh bất ngờ trong ngắn hạn và thị trường sẽ sớm có nhịp hồi phục hướng lên mốc 1,290 - 1,300. Ở khung đồ thị giờ, hai chỉ báo RSI và MACD đang ở vùng thấp và cho tín hiệu hướng lên trở lại giúp củng cố cho nhịp phục hồi của thị trường. Thêm vào đó, dải Bollinger band có xu hướng bo hẹp nên xác suất VN-Index rung lắc ở biên độ rộng cũng được giảm thiểu và mục tiêu hướng lên các mốc điểm cao hơn. \n Mặc dù thị trường vẫn xuất hiện diễn biến rung lắc tuy nhiên với việc lực cầu xuất hiện cho thấy hiện tại tâm lý của nhà đầu tư chưa quá tiêu cực và những kỳ vọng về nhịp hồi phục vẫn còn đó. CTCK khuyến nghị các nhà đầu tư tiếp tục duy trì tỷ trọng danh mục với các mã thuộc nhóm ngành bán lẻ, chứng khoán, ngân hàng và có thể cân nhắc giải ngân đối với những mã thuộc nhóm ngành nêu trên ở vùng giá chiết khấu. \n Vẫn còn khả năng điều chỉnh về 1,250 – 1,255? \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Ngắn hạn, VN-Index đã phục hồi và đang chịu áp lực điều chỉnh, kiểm tra lại vùng giá cao nhất năm 2023 (1,250 - 1,255 điểm), đây cũng là hỗ trợ mạnh về kỹ thuật khi các vùng giá trung bình 20, 60, 120 phiên đang hội tụ. CTCK cho rằng đây là vùng giá tương đối hợp lý đối với triển vọng tăng trưởng của thị trường, có thể mở ra nhiều vị thế tích lũy hợp lý dựa vào triển vọng tăng trưởng của doanh nghiệp, kết quả kinh doanh quý 3/2024. \n Xét theo giá trị vốn hóa, tổng vốn hóa hiện tại của toàn thị trường trên 3 sàn giao dịch tương đương 293 tỷ USD, khoảng 68% GDP năm 2023. Diễn biến hiện nay của VN-Index vẫn chưa có gì thay đổi so với các nhận định trước, VN-Index tiếp tục nỗ lực hướng đến vùng giá 1,280 điểm, hoặc vẫn có thể chịu áp lực điều chỉnh về vùng giá 1,250 – 1,255 điểm, tương ứng vùng giá cao nhất năm 2023. Xu hướng trung hạn vẫn duy trì tích lũy tích cực trong vùng 1,250 – 1,255 điểm đến 1,300 điểm, mở rộng lên 1,320 điểm. Trong đó 1,255 điểm là vùng giá cao nhất năm 2023, 1,300 - 1,320 điểm là các vùng kháng cự rất mạnh, đỉnh giá tháng 06 - 08/2022 và đỉnh giá các tháng đầu năm 2024. Điểm cân bằng của kênh giá tích lũy này là quanh vùng 1.280 điểm. Trong khi VN30 gặp kháng cự rất mạnh 1,330 - 1,340 điểm, đỉnh giá tháng 6/2024. Cần lưu ý, thị trường chỉ có thể vượt qua các vùng đỉnh, kháng cự mạnh này, chỉ khi có các yếu tố hỗ trợ vĩ mô tốt, kết quả kinh doanh tăng trưởng vượt trội. \n Trong ngắn hạn, CTCK khuyến nghị không giải ngân mua đuổi do đây không phải là vùng giá hấp dẫn khi chưa có đầy đủ dữ liệu kết quả kinh doanh quý 3 của doanh nghiệp, và VN-Index luôn chịu áp lực điều chỉnh mạnh trước đấy. Nhà đầu tư ngắn trung hạn duy trì tỷ trọng hợp lý. Có thể xem xét gia tăng, mở rộng danh mục khi chỉ số VN-Index kiểm định vững chắc biên độ dưới 1,250 - 1,255 điểm của kênh tích lũy trung hạn. \n Với các trường hợp tỷ trọng thấp, dòng tiền mới vẫn có thể cân nhắc chọn lọc các mã chưa phục hồi nhiều, có vùng giá tương đương VN-Index ở các thời điểm 1,230 - 1,250 điểm trước đây. Mục tiêu các mã cổ phiếu đầu ngành, có kết quả kinh doanh quý 2 tăng trưởng tốt, triển vọng kết quả kinh doanh quý 3 tăng trưởng tích cực khi thị trường trong tháng cuối quý 3/2024. \n Điều chỉnh về ngưỡng hỗ trợ xa \n CTCK KB Việt Nam (KBSV): VN-Index hình thành mẫu nến rút chân sau khi chạm đường MA20 ngày, cho thấy dòng tiền bắt đáy đang có sự chủ động hơn, liên tục nâng đỡ cho chỉ số. Mặc dù độ rộng của thị trường đang nghiêng về các mã giảm, VN-Index vẫn có xác suất cao kết thúc nhịp điều chỉnh tại quanh các ngưỡng hỗ trợ xa, với sự dẫn dắt chính từ các cổ phiếu trụ. Nhà đầu tư được khuyến nghị gia tăng tỷ trọng khi chỉ số lùi về các ngưỡng hỗ trợ xa. \n * Tiếp tục cập nhật... \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 10/09/2024: Rủi ro điều chỉnh gia tăng",
      "time": "09 thg 9, 2024",
      "posted_date": "Ngày đăng 00:15 10/09/2024",
      "main_content": "Vietstock - Vietstock Daily 10/09/2024: Rủi ro điều chỉnh gia tăng \n VN-Index giảm điểm khá mạnh trong bối cảnh thanh khoản liên tục suy yếu và duy trì dưới mức trung bình 20 ngày. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán trong vùng quá mua (overbought). Nếu trong các phiên tới, chỉ báo MACD cũng xuất hiện tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng tiêu cực hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 09/09/2024 \n - Các chỉ số chính quay lại giảm điểm trong phiên giao dịch ngày 09/09. Cụ thể, VN-Index kết phiên giảm 0.49%, đạt 1,267.73 điểm. HNX-Index giảm 0.51%, về còn 233.46 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 434 triệu đơn vị, giảm 15.7% so với phiên hôm trước. Trong khi đó, khối lượng khớp lệnh trên HNX tăng 19.1% so với phiên trước, đạt hơn 52 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 538 tỷ đồng và bán ròng nhẹ trên sàn HNX với giá trị hơn 1.5 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán chìm trong sắc đỏ ngay phiên đầu tuần. Mặc dù một số nhóm ngành đơn lẻ nỗ lực tạo điểm sáng nhưng lực cầu vẫn không có sự lan tỏa, phe bán chiếm hoàn toàn ưu thế suốt phiên giao dịch. Khối ngoại cũng quay lại đà bán ròng sau phiên mua ròng nhẹ cuối tuần trước. Việc thiếu đi động lực từ dòng tiền lớn cũng như nhóm cổ phiếu dẫn dắt khiến tâm lý nhà đầu tư vẫn đang tỏ ra rất thận trọng. Kết phiên 09/09, VN-Index giảm 6.23 điểm, tương đương 0.49%, về mức 1,267.73 điểm. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VIC (HM:VIC) và BID (HM:BID) là những cổ phiếu tác động tiêu cực nhất, lấy đi hơn 2 điểm của VN-Index. Trong khi đó, GAS (HM:GAS), HPG (HM:HPG) và NAB nỗ lực giúp chỉ số thoát khỏi phiên giảm sâu, tuy nhiên mức độ tác động chưa quá lớn. \n - VN30-Index kết thúc phiên giảm 0.63%, về mức 1,307.15 điểm. Phe bán chiếm thế áp đảo, ghi nhận 23 mã giảm, 3 mã tăng và 4 mã đứng giá. Trong đó, VIC, VHM và BVH (HM:BVH) giảm mạnh nhất, khoảng 2%. Trái lại, HPG, GAS và SSB là 3 cổ phiếu duy nhất đi ngược xu hướng chung, tuy nhiên mức tăng cũng chỉ khiêm tốn dưới 1%. \n Hầu hết các nhóm ngành đều bị áp lực bán chi phối. Trong đó, 2 nhóm viễn thông và bất động sản “đội sổ” với mức giảm hơn 1%. Ảnh hưởng chủ yếu bởi các cổ phiếu vốn hóa lớn trong ngành là VNZ (-14.93%), VGI (-0.79%), ELC (-2.1%); VHM (-2.05%), VIC (-2.13%), BCM (HM:BCM) (-1.11%), TCH (-2.19%), CEO (-1.24%),… \n Nhóm tài chính cũng gây nhiều áp lực cho chỉ số hôm nay khi đây là nhóm chiếm tỷ trọng vốn hóa cao nhất. Trong đó có nhiều cổ phiếu lao dốc trên 2% như MIG (HM:MIG) (-3.86%), VAB (-3.13%),  SHS  (HN:SHS) (-2.56%), EVF (HM:EVF) (-2.51%), HBS (-2.41%) và CSI (-2.28%). \n Ở phía ngược lại, nhóm năng lượng đi ngược thị trường, tăng 1.5%. Nhờ lực gánh chính của cổ phiếu BSR (HN:BSR) (+2.18%), PVS (HN:PVS) và PVD (HM:PVD) tăng nhẹ lần lượt 0.49% và 0.75%. Nhóm cổ phiếu thép tạo điểm nhấn trong phiên sáng khi có lúc chỉ số chung ngành này tăng hơn 2%, tuy nhiên lại “hụt hơi” chỉ còn tăng hơn 1% khi kết thúc phiên chiều. Mặc dù vậy, ngoài anh cả HPG, nhiều cổ phiếu vẫn ghi nhận mức tăng vượt trội như HSG (HM:HSG) (+2.26%), TVN (HN:TVN) (+4.44%), NKG (HM:NKG) (+2.64%), VGS (+2.27%) và TIS (HN:TIS) (+6.35%). \n VN-Index giảm điểm khá mạnh trong bối cảnh thanh khoản liên tục suy yếu và duy trì dưới mức trung bình 20 ngày. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán trong vùng quá mua (overbought). Nếu trong các phiên tới, chỉ báo MACD cũng xuất hiện tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng tiêu cực hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator có khả năng rời khỏi vùng quá mua \n VN-Index giảm điểm khá mạnh trong bối cảnh thanh khoản liên tục suy yếu và duy trì dưới mức trung bình 20 ngày. \n Hiện tại, chỉ báo MACD có khả năng cho tín hiệu bán trở lại khi dần thu hẹp khoảng cách với Signal Line. Bên cạnh đó, chỉ báo Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán trong vùng quá mua (overbought). Nếu trong các phiên tới chỉ báo rời khỏi vùng này thì tình hình của chỉ số sẽ càng tiêu cực hơn. \n  \n HNX-Index - Chỉ báo MACD cho tín hiệu bán trở lại \n HNX-Index tiếp tục nối dài chuỗi giảm điểm với 9 phiên liên tiếp trong thời gian vừa qua cho thấy tâm lý nhà đầu tư rất tiêu cực. Đồng thời, chỉ số đã cắt xuống cả hai đường SMA 50 ngày và SMA 200 ngày khiến tình hình trở nên bi quan hơn. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán trở lại sau khi cắt xuống Signal Line. Nếu trong thời gian tới chỉ báo tiếp tục cắt xuống ngưỡng 0 thì rủi ro điều chỉnh sẽ càng tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 09/09/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 09/09/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thanh khoản TTCK giảm mạnh",
      "time": "09 thg 9, 2024",
      "posted_date": "Ngày đăng 16:53 09/09/2024",
      "main_content": "Investing.com -- Phiên giao dịch 9.9 tương đối ảm đạm, giá trị cổ phiếu sang tay qua phương thức khớp lệnh trên HoSE chỉ quanh mức 10.000 tỷ đồng, chạm đáy trong 3 tuần trở lại đây. Cổ phiếu lớn ngập trong sắc đỏ, thị trường thiếu động lực dẫn dắt. \n Toàn bộ thời gian giao dịch, VN-Index chìm trong sắc đỏ. HoSE ghi nhận hơn 280 cổ phiếu giảm giá, hầu hết nhóm ngành điều chỉnh, bao gồm các trụ cột chính rổ VN30. \n Cả rổ VN30 có tới 23/30 mã giảm giá, chỉ còn 3 cổ phiếu giữ sắc xanh là HPG (HM:HPG), GAS (HM:GAS), SSB. Nỗ lực từ các mã này không đủ “cân” lại áp lực từ nhóm VN30, đặc biệt là ảnh hưởng của VHM (HM:VHM), VIC. \n Nhóm Vingroup (HM:VIC) ghi nhận VIC, VHM cùng giảm hơn 2%, VRE (HM:VRE) đứng tham chiếu. Cổ phiếu cùng ngành bất động sản cũng chìm trong sắc đỏ. Nhóm ngân hàng không thoát xu hướng chung của thị trường. Các nhóm xây dựng, hóa chất, chứng khoán, công nghệ… đồng loạt giảm giá. \n Trong bối cảnh thị trường điều chỉnh, diễn biến tiêu cực cũng tiếp tục nối dài với VNZ. Cổ phiếu “đắt” nhất sàn chứng khoán của Công ty CP VNG tiếp tục bị bán mạnh, đóng cửa sát giá sàn 392.500 đồng/đơn vị. Thị giá cổ phiếu giảm tới 68.900 đồng/đơn vị trong ngày hôm nay, đồng thời ghi nhận thanh khoản tăng vọt lên 27.930 tỷ đồng. Trước đó, giao dịch của VNZ chỉ ở mức vài trăm cổ phiếu/phiên. \n Hiện, VNZ đang ở vùng “đáy” trong 1 năm trở lại đây. Cùng kỳ năm trước, cũng trong tháng 9, thị giá cổ phiếu từng đạt trên mốc 1 triệu đồng/đơn vị. Chỉ qua 2 phiên điều chỉnh mạnh vừa qua, vốn hóa doanh nghiệp đã “bốc hơi” hơn 3.500 tỷ đồng, xuống còn 11.278 tỷ đồng. \n Kết thúc phiên giao dịch, VN-Index giảm 6,23 điểm (0,49%) xuống 1.267,73 điểm. HNX-Index giảm 1,19 điểm (0,51%) xuống 233,46 điểm. UPCoM-Index giảm 0,37 điểm (0,4%) xuống 93 điểm. \n Thanh khoản giảm mạnh, giá trị khớp lệnh HoSE chỉ còn 10.065 tỷ đồng, giảm 16% so với phiên trước và thấp nhất 3 tuần. Khối ngoại quay lại bán ròng 470 tỷ đồng, tập trung vào FPT (HM:FPT), MSN (HM:MSN), HPG, VPB… \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research: Các yếu tố có lợi cho TTCK Việt Nam dần hiện diện rõ hơn",
      "time": "09 thg 9, 2024",
      "posted_date": "Ngày đăng 22:47 09/09/2024",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Các yếu tố có lợi cho TTCK Việt Nam dần hiện diện rõ hơn \n Các yếu tố có lợi cho thị trường chứng khoán Việt Nam dần hiện diện rõ hơn so với giai đoạn trước, bao gồm đà phục hồi kinh tế tiếp tục duy trì, tăng trưởng lợi nhuận của doanh nghiệp niêm yết khả quan hơn vào nửa cuối năm, và sự kỳ vọng về sự trở lại dần của dòng vốn ngoại. \n Nội dung trên được Trung tâm Phân tích CTCP Chứng khoán SSI (SSI Research) công bố trong báo cáo chiến lược tháng 9/2024. Về vĩ mô trong nước, nhóm phân tích duy trì quan điểm tăng trưởng GDP có khả năng vượt mục tiêu của Chính phủ, và trọng tâm chính sách có thể tập trung hơn vào ổn định kinh tế vĩ mô và thúc đẩy tiêu dùng nội địa. \n Trong tháng 9, các cuộc thảo luận chính sách nhằm chuẩn bị cho kỳ họp tháng 10 sẽ cung cấp nhiều thông tin hơn liên quan đến việc sửa đổi các Luật quan trọng như Luật Thuế VAT, Luật Thuế TNDN hay 1 luật sửa đổi nhiều luật trong đó có Luật Chứng khoản và các Luật liên quan đến đầu tư công. \n Về triển vọng thị trường, SSI Research quan sát trong 14 năm gần nhất nhận thấy, tháng 9 thông thường là tháng không nhiều biến động trên thị trường chứng khoán (TTCK) Việt Nam, trừ các năm bị tác động mạnh bởi tỷ giá như năm 2022-2023. Tuy nhiên, bình quân tăng trưởng VN-Index trong quý 4 hàng năm, bình quân đạt mức tích cực 3.3%. \n  \n Mặt khác, P/E Forward của VN-Index tăng nhẹ lên 11.6 lần vào ngày 06/09/2024, là mức hấp dẫn hơn so với một số thị trường chứng khoán khu vực Đông Nam Á. Trong bối cảnh khả năng các thị trường mới nổi hưởng lợi khi Fed bắt đầu chu kỳ nới lỏng chính sách tiền tệ thì yếu tố định giá hấp dẫn có thể là một điểm đến của dòng tiền. \n SSI Research dự báo tăng trưởng lợi nhuận các doanh nghiệp niêm yết sẽ tiếp tục tích cực trên diện rộng, với mức 21.7% trong 6 tháng cuối năm, và tăng tốc đáng kể so với mức 6.2% trong 6 tháng đầu năm. \n Trong khi đó, dòng tiền từ khối nhà đầu tư trong nước được kỳ vọng sẽ sôi động hơn khi Ngân hàng Nhà nước có thể điều hành chính sách theo hướng nới lỏng khi Fed chính thức hạ lãi suất và đồng USD hạ nhiệt. \n SSI Research nhận định mặc dù có thể còn những biến động khi phải thận trọng theo dõi các dữ liệu về các kịch bản của nền kinh tế Mỹ, \n Mặc dù có thể còn những biến động khi phải thận trọng theo dõi các dữ liệu về các kịch bản của nền kinh tế Mỹ, SSI Research kỳ vọng điểm số và thanh khoản của thị trường sẽ khởi sắc hơn trong 2 tuần cuối tháng 9 trong bối cảnh trọng tâm theo dõi sẽ quay lại tập trung vào các yếu tố nội tại trong nước. \n Nhà đầu tư được khuyến nghị nên tiếp tục phân bổ danh mục cân bằng, đảm bảo hưởng lợi từ kỳ vọng hồi phục tăng trưởng như tiêu dùng (thực phẩm, bán lẻ), xuất khẩu, ngân hàng, xây dựng. \n Trên biểu đồ trung hạn, vùng kháng cự 1,290 - 1,296 tiếp tục là thách thức ngắn hạn với VN-Index. Nhà đầu tư nên quan sát các ngưỡng chặn gồm ngưỡng chặn trên 1,296 điểm và chặn dưới 1,203 điểm. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]