[
   {
      "title": "Cổ phiếu BSR tăng đột biến, nhóm dầu khí họ P tiếp tục thăng hoa",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 18:07 13/09/2023",
      "main_content": "Cổ phiếu nhóm đầu tư công và dầu khí là tâm điểm giao dịch phiên sáng nay. Chứng khoánCổ phiếu BSR (HN:BSR) tăng đột biến, nhóm dầu khí họ P tiếp tục thăng hoaĐức Hậu • 13/09/2023 11:07Cổ phiếu nhóm đầu tư công và dầu khí là tâm điểm giao dịch phiên sáng nay. \n 11h04: \n Sau 1h giao dịch dưới tham chiếu (từ 10h - 11h), VN-Index chuyển xanh trở lại. Mặc dù vậy, sức ép điều chỉnh ở nhóm VN30 vẫn còn tương đối với 17 mã giảm giá trong đó có VCB (HM:VCB), CTB, BID (HM:BID), VHM (HM:VHM), VNM (HM:VNM),... \n Ở chiều ngược lại, HPG (HM:HPG) (+1%), PLX (HM:PLX) (+2,2%), GAS (HM:GAS) (+2,5%), MWG (HM:MWG) (+3,6%) đang là các mã tăng giá tích cực. Cổ phiếu VIC (HM:VIC) biến động nhẹ trên tham chiếu. \n Bên cạnh một số nhóm cổ phiếu như xây dựng, sắt thép, xi măng, phân bón - hóa chất, mía đường, vận tải biển,... sắc xanh tại nhóm dầu khí cũng góp phần nâng đỡ các chỉ số. Cổ phiếu BSR tăng tới 6,6% lên mức 22.500 đồng; OIL (HN:OIL) tăng 3,7%, PVB - PLX tăng 2,9%; nhóm PVD (HM:PVD), PVC (HN:PVC), PVS (HN:PVS) cùng tăng trên 2%; cổ phiếu PSH cũng hồi xanh trở lại. \n Ở nhóm vận tải, vượt trội so với các mã GMD (HM:GMD), HAH, VOS, cổ phiếu PVT (HM:PVT) của Vận tải Dầu khí tiếp tục bay cao với mức tăng 3,1% trước thềm chia cổ tức bằng tiền. 2 tuần gần nhất, mã đã tăng gần 23%. \n Xem thêm: Cổ phiếu BSR tăng 2 tuần liên tiếp, giá chạm đỉnh 1 năm \n 9h45: \n Như chưa hề có chuyện gì xảy ra, thị trường chứng khoán phiên 12/9 đóng cửa với việc VN-Index và các chỉ số lấy lại toàn bộ những gì đã mất trong phiên trước đó. VN-Index thậm chí tăng gần 22 điểm và trở lại mốc 1.245. \n Sự lạc quan tiếp tục được duy trì ngay đầu phiên giao dịch 13/9. VN-Index biến động hẹp quanh tham chiếu khi các cổ phiếu trụ phân hóa. Rổ VN30 có 12 mã tăng và 12 mã giảm, PLX, GVR (HM:GVR) tăng trên 1% trong khi BCM (HM:BCM), SSB giảm ở chiều ngược lại. \n Trái với VN-Index, chỉ số sàn HNX tăng mạnh hơn 2,3 điểm lên mức 158,67 điểm nhờ lực kéo mạnh của CEO (+6,2%), PLC (HN:PLC) (+4,6%), L14 (+3,6%), BVS (HN:BVS) (+3%), LAS (HN:LAS) (+2,1%), PVS (+1,4%),... \n Đầu tư công (xây dựng, sắt thép, xi măng) đang là tâm điểm giao dịch ngay sau ATO trong đó FCN (HM:FCN) tăng 5,3%, HHV (HM:HHV) tăng 4,9%, CC1 tăng 4,4%, PLC tăng gần 4%, LCG tăng 3,8%, HT1 (HM:HT1) tăng 2,6%, CTD (HM:CTD) tăng 2,6%, VCG (HM:VCG) tăng 2,1%. \n Gần 15 triệu cổ phiếu HHV đã được sang tay (tạm dẫn đầu thị trường về khối lượng giao dịch); Các mã FCN, LCG cũng ghi nhận thanh khoản tạm tính từ 4,5 - gần 7 triệu cp. \n Các cổ phiếu nhóm thép với HSG (HM:HSG), NKG (HM:NKG), TLH,... cũng tăng từ 2 - 3%. \n Xem thêm: Cổ phiếu PLX tăng 8 phiên liên tiếp - dài nhất lịch sử giao dịch \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/09: Giằng co ngay đầu phiên",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 16:44 13/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/09: Giằng co ngay đầu phiên \n Các chỉ số chính trên thị trường hầu hết tăng điểm trong phiên sáng. Trong đó, VN-Index tăng 1.33 điểm, giao dịch quanh mức 1,246 điểm. HNX-Index tăng 1.58 điểm, giao dịch quanh mức 258 điểm. \n Trong rổ VN30, bên bán và bên mua tạm cân bằng với 13 mã tăng, 13 mã giảm và 4 mã đứng giá. Giao dịch tích cực nhất rổ là GVR (HM:GVR) với mức tăng 1.3%. Theo sau là các mã GAS (HM:GAS), PLX (HM:PLX), VIC (HM:VIC). Ngược lại, SSB, BCM (HM:BCM), VNM (HM:VNM) là các mã giảm giá mạnh nhất. \n Sắc xanh bao phủ rộng trên các ngành khi nhìn vào tổng thể toàn thị trường. Trong đó, nhóm cổ phiếu khai khoáng tiếp tục thể hiện sức mạnh khi là ngành tăng mạnh nhất trong phiên sáng, tiêu biểu với cổ phiếu đầu ngành như PVS (HN:PVS) (+0.81%), PVD (HM:PVD) (+0.38%), KSB (HM:KSB) (+1.98%),… \n Theo sau là nhóm ngành chế biến thủy sản khi có mức tăng điểm không hề kém cạnh, các mã cổ phiếu chủ lực có mã tăng mạnh như VHC (HM:VHC) tăng 1.76%, ANV (HM:ANV) tăng 0.41%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin tài chính sáng 13/9: Giá vàng giảm, dầu tăng, USD hồi phục",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 14:53 13/09/2023",
      "main_content": "Giá vàng hôm nay 13/9 trên thị trường thế giới tiếp tục giảm mạnh và hướng tới ngưỡng nhạy cảm 1.900 USD mỗi ounce. Giá xăng dầu thế giới tiếp đà tăng cao. Giá USD thế giới có xu hướng hồi phục. Tài chính Ngân hàngBản tin tài chính sáng 13/9: Giá vàng giảm, dầu tăng, USD hồi phụcHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 13/9 trên thị trường thế giới tiếp tục giảm mạnh và hướng tới ngưỡng nhạy cảm 1.900 USD mỗi ounce. Giá xăng dầu thế giới tiếp đà tăng cao. Giá USD thế giới có xu hướng hồi phục. \n Chốt phiên giao dịch 12/9, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 68,05 triệu đồng mỗi lượng và 68,75 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 68,05 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 68,77 triệu đồng. \n Doji Hà Nội niêm yết ở mức 68,05 triệu đồng một lượng ở chiều mua vào và 68,85 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco vào lúc 21 giờ 43 phút giờ Việt Nam ở mức 1.912,9 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.934,6 USD một ounce. \n Giá vàng hôm nay trên thị trường quốc tế tiếp tục giảm mạnh và hướng tới ngưỡng nhạy cảm 1.900 USD mỗi ounce. Tuy nhiên, mặt hàng kim loại quý được dự báo sẽ tăng gấp gần 3 lần trong 3 năm tới. \n Trên thị trường chứng khoán, ở phiên giao dịch 12/9, VN-Index quay đầu tăng mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index tăng 21,82 điểm, lên 1.245,44 điểm. HNX-Index tăng 4,99 điểm, lên 256,32 điểm. UpCoM-Index tăng 0,56 điểm, lên 94,27 điểm. \n Giá USD có xu hướng hồi phục (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố hôm 12/9 ở mức 23.981 đồng/USD, giảm 24 đồng so với hôm trước đó. Giá USD ở các ngân hàng thương mại hôm 12/9 tăng nhẹ, được giao dịch quanh mốc 23.890 đồng/USD (mua vào) và 24.260 đồng/USD (bán ra). \n Trên thế giới, giá USD có xu hướng hồi phục. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 50 phút ngày 12/9 giờ Việt Nam ở mức 104,84 điểm, tăng 0,25% so với phiên liền trước. \n Giá xăng dầu hôm nay trên thị trường thế giới tiếp tục xu hướng đi lên do lo ngại nguồn cung thắt chặt. {{8849|Giá dầdầu Brent đã tiến sát mốc 92 USD một thùng, giá dầu WTI vượt mức 88 USD mỗi thùng. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 11/9 của liên bộ Tài chính - Công Thương. Theo đó, giá xăng được giữ nguyên, giá dầu tăng nhẹ. \n Cụ thể, giá xăng E5 ở mức 23.470 đồng một lít. Giá xăng RON 95 là 24.870 đồng một lít. Giá dầu diesel tăng lên 23.055 đồng mỗi lít, giá dầu hỏa tăng lên 23.188 đồng mỗi lít, dầu mazut ở mức 17.704 đồng một kg. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ thuộc SGI Capital nâng tỷ trọng tiền mặt lên 47%, cảnh báo nhiều nhóm ngành đang hưng phấn quá đà",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 15:54 13/09/2023",
      "main_content": "Vietstock - Quỹ thuộc SGI Capital nâng tỷ trọng tiền mặt lên 47%, cảnh báo nhiều nhóm ngành đang hưng phấn quá đà \n Quỹ Ballad Fund - trực thuộc SGI Capital - tỏ ra thận trọng trước đà tăng nóng sốt của chứng khoán Việt trong thời gian gần đây, cảnh báo rằng nhóm cổ phiếu đầu cơ như chứng khoán, bất động sản đã đang “hưng phấn quá đà”. \n Trong tháng 8/2023, quỹ đầu tư cổ phiếu tăng trưởng Ballad Việt Nam (Ballad Fund) lỗ 2.24%, trong khi VN-Index tăng 0.09%. Tính từ đầu năm, quỹ đầu tư này vẫn còn tăng 10.08%, kém hơn mức tăng 21.54% của VN-Index. \n Thành tích ảm đạm của Ballad Fund được đặt trong bối cảnh chứng khoán Việt biến động mạnh trong tháng 8/2023, với phiên giảm sốc 55 điểm vào ngày 18/08. \n Trong giai đoạn này, quỹ đầu tư dưới sự dẫn dắt của CEO Lê Chí Phúc cũng mua bán sôi động. Ballad Fund bán sạch 200 ngàn cp MWG (HM:MWG), 63 ngàn cp TVS, 50 ngàn cp ACB (HM:ACB) và nhiều cổ phiếu khác. Ở chiều ngược lại, quỹ mua mới 320 ngàn cp VTO và 27.5 ngàn cp DHG (HM:DHG). \n Tính tới cuối tháng 8/2023, tỷ trọng tiền mặt của Ballad Fund đã tăng lên gần 47%, từ mức 29% của tháng trước. \n Nhiều nhóm cổ phiếu đầu cơ đang hưng phấn quá đà \n Động thái tăng mạnh tỷ trọng tiền mặt phản ánh quan điểm thận trọng của Ballad Fund rằng thị trường đang mang dáng vấp của sự hưng phấn quá đà. \n Theo quỹ đầu tư này, đà tăng của chứng khoán Việt Nam được nâng đỡ bởi nhiều thông tin tích cực. \n Lãi suất huy động ngày càng giảm đang là điểm tựa mạnh nhất thúc đẩy dòng tiền lạc quan quay trở lại thị trường và củng cố kỳ vọng kinh tế sẽ hồi phục. \n Ngoài ra, việc Ngân hàng Nhà nước (NHNN) ban hành thông tư số 10 (trong đó hoãn thi hành một số rào cản vay vốn cho các doanh nghiệp) đang tiếp tục củng cố kỳ vọng về khơi thông dòng vốn cho các doanh nghiệp bất động sản. Thông tin PMI tháng 8 vượt lên trên 50 đang củng cố niềm tin này. \n Tuy nhiên, quỹ Ballad Fund cũng cảnh báo: “Các điểm tựa này đang bắt đầu gặp các lực cản đáng lưu ý từ những biến số vĩ mô cả trong và ngoài nước”. \n Quỹ đầu tư này cho biết tỷ giá USD/VND trong hệ thống ngân hàng đã tăng 2.3% từ đầu năm nhưng mức độ mất giá của VND (HM:VND) vẫn thấp so với Nhân dân tệ (4.5%) và nhiều đồng tiền trong khu vực. Lãi suất ngắn hạn VND hiện đã thấp hơn USD có thể làm giảm sức hấp dẫn của VND. \n “Tỷ giá nếu tiếp tục tăng sẽ là dấu hiệu của dòng ngoại tệ rút ra và có thể gây sức ép ngược lại lên thanh khoản VND và các lãi suất ngắn hạn”, Ballad Fund nhận định. \n Theo quan sát của quỹ, yếu tố tỷ giá có thể là yếu tố châm ngòi cho làn sóng bán ròng của nhà đầu tư nước ngoài trong thời gian gần đây. Lực bán ròng của nhà đầu tư nước ngoài gia tăng từ hơn 2,100 tỷ trong tháng 7 lên mức gần 3,500 tỷ trong tháng 8. Các quỹ ETF cũng rút ròng. \n Ballad Fund cũng cảnh báo một số nhóm cổ phiếu đang thể hiện sự hưng phấn quá đà. \n “Diễn biến trên thị trường chứng khoán cho thấy thanh khoản vẫn đang trong xu hướng tăng, nhưng tỷ trọng tăng đột biến cao ở nhiều nhóm cổ phiếu có tính đầu cơ như Chứng khoán, BĐS... Định giá của các nhóm cổ phiếu này một lần nữa phản ánh rất nhiều kỳ vọng và tiếp tục bỏ xa định giá chung của thị trường, tạo nên rủi ro ngắn hạn, mang dáng dấp của một sự hưng phấn quá đà”, Ballad Fund nhận định. \n Nhận định về chuyến thăm Việt Nam của Tổng thống Mỹ Joe Biden vào cuối tuần trước, Ballad Fund cho rằng điều này tạo nên triển vọng cho dòng vốn đầu tư trực tiếp lẫn gián tiếp. \n “Chúng tôi cũng được biết Việt Nam có thể tiếp tục nâng cấp mối quan hệ với một số quốc gia khác như Úc, Indonesia và Singapore trong thời gian tới. Những chuyển biến này tiếp tục mở ra nhiều cơ hội phát triển cho kinh tế Việt Nam nói chung và thu hút thêm dòng vốn vào thị trường chứng khoán nói riêng trong những năm tới cùng với triển vọng nâng hạng thị trường”, Ballad Fund nhận định. \n Vũ Hạo \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "13/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 13:00 13/09/2023",
      "main_content": "Vietstock - 13/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Chính phủ yêu cầu báo cáo phương án xử lý Ngân hàng SCB ngay trong tháng 9. Tại Nghị quyết 144/NQ-CP phiên họp Chính phủ thường kỳ tháng 8 năm 2023, Chính phủ yêu cầu khẩn trương báo cáo cấp có thẩm quyền trong tháng 9 năm 2023 phương án xử lý Ngân hàng thương mại cổ phần Sài Gòn (SCB), không để chậm trễ hơn nữa. >>> \n * Theo dấu dòng tiền cá mập 12/09: Khối ngoại bán ròng mạnh cổ phiếu VIC (HM:VIC). Phiên giao dịch 12/09, tự doanh và khối ngoại đều mua ròng lần lượt gần 265 tỷ đồng và 138 tỷ đồng. >>> \n * Chứng khoán BIDV (HM:BID) muốn chào bán riêng lẻ 800 tỷ trái phiếu để cơ cấu nợ. Mới đây, HĐQT CTCP Chứng khoán BIDV (HOSE: BSI) đã thông qua phương án phát hành trái phiếu riêng lẻ năm 2023, tổng giá trị lên đến 800 tỷ đồng. >>> \n * SSI (HM:SSI) Research: VN-Index có rủi ro điều chỉnh ngắn hạn. Báo cáo chiến lược tháng 9/2023 của SSI Research nhận định thị trường chứng khoán (TTCK) cần tích lũy ở mặt bằng giá hiện tại để chuẩn bị cho chu kỳ chuyển động tích cực hơn và rủi ro điều chỉnh ngắn hạn vẫn hiện hữu. >>> \n * Lãi sau thuế 2023 của NLG (HM:NLG) ước đạt 974 tỷ đồng, tăng trưởng 15%. Theo báo cáo phân tích, CTCP Chứng khoán BIDV (BSC) dự phóng lợi nhuận sau thuế của CTCP Đầu tư Nam Long (HOSE: NLG) năm 2023 tăng trưởng 15%, sang năm 2024 tăng trưởng 40%. >>> \n * Công an Đồng Nai khởi tố vụ án sai phạm trong cổ phần hóa Tổng Công ty Tín Nghĩa. Công an tỉnh Đồng Nai vừa ra quyết định khởi tố vụ án hình sự liên quan đến sai phạm xảy ra trong quá trình cổ phần hóa Tổng Công ty Tín Nghĩa. >>> \n * VASEP: Đã có kết quả sơ bộ POR19 đối với cá tra Việt Nam xuất khẩu sang Mỹ. Theo thông tin từ Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP), ngày 07/09/2023, Văn phòng Đăng ký liên bang Mỹ (Federal Register) đã công bố kết quả sơ bộ đợt xem xét hành chính lần thứ 19 (POR19) đối với cá tra phi lê đông lạnh của Việt Nam xuất khẩu vào thị trường Mỹ giai đoạn từ 01/08/2021 - 31/07/2022. >>> \n * Công ty liên quan ca sĩ Khánh Phương đã thoái gần hết cổ phiếu tại Sông Đà 1.01. CTCP Đầu tư Nam Nhật Khang đã bán 948,600 cp của CTCP Sông Đà 1.01 (UPCoM: SJC) trong tổng số 958,600 cp đăng ký bán trong thời gian từ 11-25/08/2023. >>> \n * Đồng USD giảm mạnh nhất trong 2 tháng. Đồng bạc xanh giảm mạnh nhất trong 2 tháng, còn Nhân dân tệ và Yên tăng mạnh trong ngày 11/09 khi Trung Quốc và Nhật Bản báo hiệu sẽ ra động thái để hỗ trợ đồng nội tệ. >>> \n * [Infographic] Phí giao dịch ở các công ty chứng khoán. Trong quá trình giao dịch cổ phiếu, phí là thành phần quan trọng, gắn liền với mỗi giao dịch của nhà đầu tư. >>> \n * Quỹ iShares ETF bán ròng cổ phiếu Việt. Giai đoạn 01-08/09, iShares Frontier & Select EM ETF - quỹ ETF chuyên tập trung vào các cổ phiếu thị trường cận biên và mới nổi - bán ròng gần như toàn bộ các mã cổ phiếu Việt có trong danh mục. >>> \n * Chủ rạp Galaxy Cinema lỗ gần 1.3 tỷ mỗi ngày, vốn chủ chỉ còn hơn 25 tỷ. Theo công bố tình hình tài chính định kỳ gửi tới Sở Giao dịch Chứng khoán Hà Nội (HNX), CTCP Giải trí và Giáo dục Galaxy (viết tắt là Galaxy EE) tiếp tục chứng kiến một kỳ kinh doanh thua lỗ nặng nề trong nửa đầu năm 2023. >>> \n * SVC (HM:SVC) Holdings chính thức về tay Tasco (HN:HUT). Ngày 31/08/2023 là thời điểm kết thúc đợt phát hành cổ phiếu riêng lẻ của CTCP Tasco (HNX: HUT) để hoán đổi cổ phần với các cổ đông của CTCP SVC Holdings. Qua đó, Tasco sở hữu 100% vốn của SVC Holdings. >>> \n * Sếp JPMorgan: Thật sai lầm khi nghĩ kinh tế Mỹ sẽ tăng trưởng mạnh trong nhiều năm. Ông Jamie Dimon, CEO của ngân hàng tư nhân lớn nhất nước Mỹ JPMorgan, cho rằng dù kinh tế Mỹ vẫn tốt, nhưng sẽ “thật sai lầm” khi nghĩ điều này sẽ kéo dài trong nhiều năm. >>> \n * Vì sao công ty tài chính thua lỗ, cơ hội nào để vực dậy vào cuối năm?. Sau khi dịch COVID-19 ảnh hưởng lên thu nhập của người dân, đi kèm với tình hình kinh tế chưa kịp hồi phục trong nửa đầu năm 2023, đã tác động tiêu cực lên tình hình hoạt động kinh doanh của các công ty tài chính. >>> \n * SSI Research: FTSE ETF và VNM (HM:VNM) ETF sẽ bán 6.4 triệu cp  SHB  (HM:SHB), 3.6 triệu cp SSI trong tuần này. Sau kết quả review quý 3/2023, SSI Research - bộ phận nghiên cứu phân tích của CTCK SSI - dự báo hai quỹ FTSE ETF và VNM ETF sẽ bán mạnh 6.4 triệu cp SHB, 3.6 triệu cp SSI, đồng thời mua mạnh 11.8 triệu cp VIX (HM:VIX), 4 triệu cp VHM (HM:VHM). >>> \n * FPT (HM:FPT) tuyên bố mục tiêu doanh thu tỷ đô tại Mỹ trước năm 2030. Nhân chuyến thăm Việt Nam của Tổng thống Mỹ Joe Biden, Chủ tịch HĐQT Tập đoàn FPT Trương Gia Bình công bố chiến lược đầu tư vào Mỹ, phát triển nhân lực trong lĩnh vực AI và thúc đẩy phát triển ngành công nghiệp bán dẫn tại Việt Nam. >>> \n * GAS (HM:GAS) chốt quyền phát hành cổ phiếu để tăng vốn, tỷ lệ 20%. Tổng Công ty Khí Việt Nam - CTCP (HOSE: GAS) thông báo chốt quyền phát hành cổ phiếu để tăng vốn từ nguồn vốn chủ sở hữu. Ngày giao dịch không hưởng quyền là 22/09/2023. >>> \n * Bancassurance của các nhà băng đã qua thời hoàng kim?. Khó khăn chồng chất khó khăn khiến lợi nhuận nhà băng thu nhỏ trong nửa đầu năm 2023. Không chỉ nguồn thu chính chững lại do nhu cầu tín dụng suy yếu, thu từ bancassurance - vốn được xem là “con gà đẻ trứng vàng” cho các nhà băng - cũng dần mất vị thế trước những thông tin tiêu cực về bảo hiểm thời gian qua. >>> \n * Lãi ròng BCM (HM:BCM) “bay màu” 57 tỷ đồng sau soát sét, giảm hơn 100 nhân sự. Theo BCTC hợp nhất soát xét bán niên 2023, Tổng Công ty Đầu tư và Phát triển Công nghiệp - CTCP (HOSE: BCM) thu lãi ròng còn 173 tỷ đồng, so với 230 tỷ đồng trong BCTC tự lập, giảm 87% so cùng kỳ. Nguyên nhân do điều chỉnh doanh thu kinh doanh bất động sản. >>> \n * Thị trường bất động sản: Qua cơn bĩ cực. Nhiều dự án chuẩn bị mở bán trở lại sau tuần cuối cùng của tháng Ngâu. Thị trường đón nhận nhiều nguồn cung mới từ quý 3 và được dự đoán có dấu hiệu “hâm nóng” trở lại. Tuy nhiên, kẹt nguồn vốn vẫn là vấn đề nan giải cho cả nhà đầu tư lẫn các chủ đầu tư. >>> \n * Cảng Cát Lái sắp chi 125 tỷ đồng trả cổ tức 2022. CTCP Cảng Cát Lái (HOSE: HM:CLL) thông báo chốt quyền trả cổ tức năm 2022 bằng tiền mặt. Ngày giao dịch không hưởng quyền là 29/09/2023. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chủ tịch PSB xin từ nhiệm sau 14 năm đương nhiệm, giá cổ phiếu dưới mệnh suốt 17 tháng \n * NAP trả cổ tức bằng tiền mặt trong tháng 9 \n * NH Investment & Securities trở thành cổ đông lớn tại UDC \n * Đơn vị đầu tiên của Vinatex (HN:VGT) ước lãi 8 tháng giảm 31% \n * Chủ dự án King Crown Infinity báo lãi khủng 6 tháng đầu năm \n * Generali Việt Nam còn lỗ lũy kế gần 3,457 tỷ đồng \n * Thuốc thú y Navetco sắp trả cổ tức tỷ lệ 20% \n * Trả cổ tức sau 5 năm, giá LG9 tăng kịch trần 2 phiên liên tiếp \n * Nhóm ba doanh nghiệp golf kinh doanh sa sút nửa đầu năm \n * Cổ đông lớn giảm tỷ lệ sở hữu tại CMS \n * Walmart, Decathlon, Central Group và nhiều tập đoàn khác đến Việt Nam tìm nguồn cung ứng \n * Vietnam Airlines (HN:HVN) thu xếp vốn ra sao để mua 50 máy bay Boeing (LON:SBA) 737 MAX? \n * SJD (HM:SJD) sắp chi hơn 200 tỷ trả cổ tức 2 năm \n TÀI CHÍNH NGÂN HÀNG \n * VPBank (HM:VPB) sắp chào bán 30.2 triệu cp quỹ theo chương trình ESOP \n * Giá gạo thế giới có thể tăng trở lại sau động thái của Indonesia \n * Việt Nam bán gần 1 triệu tấn gạo, Thổ Nhĩ Kỳ chi tiền gấp 186 lần mua gạo Việt \n * Thu ngân sách từ thuế trong 8 tháng đạt hơn 70% so với dự toán \n VĨ MÔ ĐẦU TƯ \n * Thực hiện quyết liệt, cụ thể hơn nữa các giải pháp tháo gỡ vướng mắc cho thị trường bất động sản \n * RIG Group muốn chuyển đất trồng lúa để làm khu đô thị hơn 1,500 tỷ tại Thanh Hoá \n * TPHCM đề xuất áp dụng cơ chế đặc thù xây nhà ở xã hội \n * Hai doanh nghiệp vốn nước ngoài trúng giá hai lô đất gần 38 ngàn m2 tại Đà Nẵng \n * Nhiều phương pháp định giá đất vẫn chưa đủ nếu… \n * Thái Nguyên gia hạn mời quan tâm khu đô thị hơn 2,600 tỷ \n TÀI CHÍNH THẾ GIỚI \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu Chứng khoán BSI tăng 42% sau 3 tuần, giá áp sát đỉnh lịch sử",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 07:44 13/09/2023",
      "main_content": "Quý 2/2023, Chứng khoán BSC (Mã BSI) báo lãi kỷ lục trong lịch sử hoạt động. Sau 6 tháng, công ty đã vượt kế hoạch doanh thu, lợi nhuận sau thuế gấp gần 3 lần cùng kỳ. Chứng khoánCổ phiếu Chứng khoán BSI tăng 42% sau 3 tuần, giá áp sát đỉnh lịch sửMinh Thuận • 13/09/2023 00:44Quý 2/2023, Chứng khoán BSC (Mã BSI) báo lãi kỷ lục trong lịch sử hoạt động. Sau 6 tháng, công ty đã vượt kế hoạch doanh thu, lợi nhuận sau thuế gấp gần 3 lần cùng kỳ. \n HĐQT CTCP Chứng khoán BIDV (HM:BID) - BSC (Mã BSI - HOSE) vừa thông qua phương án phát hành trái phiếu riêng lẻ năm 2023. Đây là các trái phiếu không chuyển đổi, không kèm chứng quyền và không có bảo đảm. Các trái phiếu có kỳ hạn 1 năm kể ngày phát hành. \n Số tiền dự kiến huy động là 800 tỷ đồng (được chia làm 2 đợt trong đó: Đợt 1 dự kiến phát hành trái phiếu mã BSIH2324001 giá trị 500 tỷ đồng và đợt 2 phát hành trái phiếu BSIH2324002 (giá trị 300 tỷ đồng) sẽ dùng để cơ cấu nợ vay ngân hàng. \n Thời gian thực hiện trong 2 quý cuối năm. \n Ở chiều ngược lại, BSI sẽ sử dụng dòng tiền từ lợi nhuận hoạt động kinh doanh, vốn huy động từ các nguồn hợp pháp khác để thanh toán gốc, lãi và các khoản thanh toán khác (nếu có) của trái phiếu. \n Về kết quả kinh doanh, quý 2/2023, Chứng khoán BIDV ghi nhận doanh thu 316 tỷ đồng (cao nhất 5 quý); lợi nhuận sau thuế đạt 123 tỷ - mức kỷ lục trong lịch sử hoạt động. \n Sau nửa đầu năm, công ty thu về 604 tỷ đồng - tăng 16 tỷ so với cùng kỳ năm trước; lợi nhuận sau thuế ở mức 221,3 tỷ đồng - gấp gần 3 lần bán niên 2022. Theo đó, BSC đã vượt kế hoạch doanh thu cả năm (chỉ 565 tỷ đồng) trong khi hoàn thành phân nửa chỉ tiêu lợi nhuận. \n Trên thị trường chứng khoán, cổ phiếu BSI hiện cách đỉnh lịch sử 46.190 đồng (phiên 18/11/2021) chỉ 10,5%. Tính từ đầu năm, mã đã tăng 160% và kết phiên 12/9 tại mức giá trần 41.300 đồng/cp. \n  \n  \n Các dòng tiền lớn giữ vai trò nâng đỡ cổ phiếu bất chấp phiên giảm 18 điểm của VN-Index ngày 11/9. Nhà đầu tư nên ưu tiên nắm giữ và cân nhắc chốt lời khi giá hướng lên sát đỉnh lịch sử. \n Xem thêm: Chuyên gia: Định giá nhóm cổ phiếu chứng khoán không còn rẻ, thận trọng vị thế mua mới \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia: Định giá nhóm cổ phiếu chứng khoán không còn rẻ, thận trọng vị thế mua mới",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 01:41 13/09/2023",
      "main_content": "Từ sắc tím của BSI, đóng cửa phiên thứ Ba, thêm 7 cổ phiếu chứng khoán khác cũng được kéo trần. Chứng khoánChuyên gia: Định giá nhóm cổ phiếu chứng khoán không còn rẻ, thận trọng vị thế mua mớiĐức Hậu • 12/09/2023 18:41Từ sắc tím của BSI, đóng cửa phiên thứ Ba, thêm 7 cổ phiếu chứng khoán khác cũng được kéo trần. \n Như chưa hề có chuyện gì xảy ra, thị trường chứng khoán phiên 12/9 đóng cửa với việc VN-Index và các chỉ số lấy lại toàn bộ những gì đã mất trong phiên trước đó. VN-Index thậm chí tăng gần 22 điểm và trở lại mốc 1.245. \n Thanh khoản trên 3 sàn phiên này đạt gần 26.000 tỷ đồng trong đó giá trị giao dịch ở nhóm chứng khoán tăng lên ngưỡng 5.100 tỷ đồng. Phiên này, chỉ số ngành này tăng mạnh nhất phiên (+5,83%). \n Ghi nhận, toàn bộ cổ phiếu chứng khoán đều đóng cửa tăng giá trong đó có 8 mã được kéo lên mức giá trần gồm SSI (HM:SSI), VND (HM:VND), BSI, FTS (HM:FTS), CTS, SGR (HM:SGR), MBS (HN:MBS) và WSS. Các cổ phiếu  SHS  (HN:SHS), VIG, PSI, IVS, VIX (HM:VIX), BMS, VCI (HM:VCI), ORS, EVS, BVS (HN:BVS) tăng từ 6 - 9%. \n  \n  \n SHS, VND, SSI, VIX là các cổ phiếu được giao dịch nhiều nhất nhóm với khối lượng từ 27 - 39 triệu cp. \n Động lực tăng giá phiên này vẫn chủ yếu từ kỳ vọng thị trường vẫn tiếp tục xu hướng sideway up với thanh khoản cao giúp lợi nhuận nhóm chứng khoán tăng trưởng mạnh. Cùng với đó là kỳ vọng hệ thống KRX sắp đi vào hoạt động cuối năm 2023 đem đến nhiều sản phẩm đầu tư mới. \n  \n  \n Tuy nhiên theo đánh giá của bà Đỗ Thu Hà - Chuyên gia tư vấn đầu tư - Công ty Chứng khoán KBSV, với nhịp tăng dài suốt 4 tháng qua, định giá nhóm chứng khoán hiện tại đã không còn rẻ (P/B hầu hết trên 2 lần - thậm chí là 3 lần. \n Trước mắt, thị trường chứng khoán nhiều khả năng vẫn sẽ tích lũy trước ngưỡng cản 1.250 điểm (vùng kháng cự mục tiêu đến cuối năm quanh 1.280 - 1.300, vùng hỗ trợ quanh 1.200 -1.220 điểm). \n Nhà đầu tư ưu tiên vị thế nắm giữ và canh chốt lời một phần khi giá lên để tối lợi nhuận. Cần chú ý, điểm mua mới hiện tại không còn thích hợp và có tiềm ẩn rủi ro. \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng 22 điểm, 5.100 tỷ đổ vào nhóm cổ phiếu chứng khoán",
      "time": "12 thg 9, 2023",
      "posted_date": "Ngày đăng 22:25 12/09/2023",
      "main_content": "Cổ phiếu chứng khoán đang là nhóm tăng mạnh nhất thị trường với các đại diện nổi bật như VCI (HM:VCI), SSI (HM:SSI),  SHS  (HN:SHS), ORS, VND (HM:VND), VIX (HM:VIX), FTS (HM:FTS),... Chứng khoánVN-Index tăng 22 điểm, 5.100 tỷ đổ vào nhóm cổ phiếu chứng khoánĐức Hậu • 12/09/2023 15:25Cổ phiếu chứng khoán đang là nhóm tăng mạnh nhất thị trường với các đại diện nổi bật như VCI, SSI, SHS, ORS, VND, VIX, FTS,... \n 15h: \n Thị trường chứng khoán bất ngờ tăng mạnh trong phiên chiều, dòng tiền từ nhóm chứng khoán lan tỏa đến một số nhóm ngành chủ lực. VN-Index đóng cửa tăng gần 22 điểm với 400 mã tăng. HNX-Index cũng tăng 5 điểm (+2%) và UPCoM-Index tăng 0,56 điểm lên mức 94,27 điểm. \n Như chưa hề có chuyện gì xảy ra, thị trường chứng khoán phiên 12/9 đóng cửa với việc VN-Index và các chỉ số lấy lại toàn bộ những gì đã mất trong phiên trước đó. \n Toàn bộ các trụ cột, nhóm bluechip trong rổ VN30 đều đóng cửa tăng điểm trong đó SSI tăng trần lên mức 35.800 đồng, khớp hơn 37,1 triệu đơn vị. \n Ở nhóm chứng khoán, ngoài SSI, VND, AGR (HM:AGR), BSI, FTS, CTS,... cũng đã đều đóng cửa trong sắc tím; các mã còn lại như SHS, VIG, PSI, IVS, VIX, BMS, VCI, ORS, EVS, BVS (HN:BVS) tăng từ 6 - 9%. \n Xem thêm: Gần 20 cổ phiếu nhóm chứng khoán tăng trên 6% phiên 12/9 \n Không ít cổ phiếu bất động sản, xây dựng vừa và nhỏ cũng giao dịch ấn tượng với VPH (HM:VPH), QCG (HM:QCG) tăng trần; PDR (HM:PDR) tăng 6,5%, DXG (HM:DXG) tăng 5,2%, LCG tăng 5,1%, FCN (HM:FCN) +5%; các mã NBB (HM:NBB), DIG (HM:DIG), VGC (HN:VGC), HTN, PTL, NHA cũng tăng với biên độ trên 4%. \n Trong khi đó, 4 cổ phiếu TGG (HM:TGG), AGM (HM:AGM), HPX và IBC (HM:IBC) tiếp tục giảm sàn trong đó HPX mất thanh khoản với chỉ 250.000 cp khớp lệnh và dư bán sàn hơn 77 triệu cp. Ngày 18/9 tới đây, cả 4 mã này sẽ chính thức bị đình chỉ giao dịch. \n Khối ngoại mua ròng 160 tỷ đồng phiên hôm nay. Tâm điểm mua tại VND, SSI, PDR, VIX trong khi các mã VPB (HM:VPB), VIC (HM:VIC), STB (HM:STB),  SHB  (HM:SHB), KBC (HM:KBC) bị bán từ 1,2 - 2,1 triệu cp. \n Diễn biến mua ròng của khối ngoại trên HOSE phiên 12/9 \n 14h23: \n VN-Index tăng 18 điểm và vượt trở lại mốc 1.240 điểm; các cổ phiếu nhóm chứng khoán vừa và lớn được kéo lên mức giá trần/cận trần như BSI, SSI, VND, VCI, FTS,... \n Ở nhóm bất động sản - xây dựng, cổ phiếu PDR cũng tăng trên 6%, DXG tăng 5%, LCG tăng 4,4%, DIG tăng 3,8%, DPG tăng 2,9%,... \n 14h: \n Ở nhóm chứng khoán, BSI được kéo lên giá trần 41.300 đồng/cp; SHS, SSI cũng tăng trên 5%; FTS, VCI, VND, VIX, VDS (HM:VDS), ORS,... đang tăng trên 4%. VN-Index tăng 10 điểm lên mức 1.233,7 điểm lúc 14h. \n Một số cổ phiếu mid/largecap như GEX (HM:GEX), BCG, DXG, LCG, NKG (HM:NKG), PVS (HN:PVS), DGW (HM:DGW), CTD (HM:CTD), DIG, HPG (HM:HPG),... cũng nới rộng biên độ tăng. \n 13h53: \n Bước sang phiên chiều, thị trường chứng khoán biến động nhẹ quanh mốc 1.230 điểm. \n Dấu ấn đáng chú ý là việc bộ tứ TGG, IBC, AGM, HPXtiếp tục giảm sàn (phiên thứ 2 liên tiếp). Ngày 18/9 tới, các cổ phiếu này chính thức bị đình chỉ giao dịch. \n Hiện tại, TGG và AGM đang ghi nhận dư bán giá sàn từ 1 - 3 triệu cp; IBC dư bán 12,8 triệu cp trong khi HPX của Đầu tư Hải Phát bị chất bán gần 87 triệu cổ phiếu tại mức giá sàn 6.330 đồng. Con số này tương đương 28,6% khối lượng lưu hành trên thị trường. \n Hiện các mã này đang trong trạng thái mất thanh khoản và vạn vạn chứng sĩ đang bị mắc kẹt. \n 11h30: \n Kết phiên sáng, VN-Index tăng 5,7 điểm lên mức 1.229,34 điểm; HNX-Index tăng 1,65 điểm và UPCoM-Index tăng 0,18 điểm. \n Sắc xanh chiếm ưu thế trở lại trên các bảng điện tử trong đó GAS (HM:GAS), VIC và SSI với mức tăng 1,5 - 3% đang hỗ trợ tích cực nhất cho chỉ số. Các mã VRE (HM:VRE), VCB (HM:VCB), GVR (HM:GVR) cùng tăng 0,9%. \n Các đại diện nhóm chứng khoán đang là tâm điểm giao dịch phiên sáng với BSI tăng 4,1%; SSI, VCI, VND, SHS, VIX, APS,... tăng trên 2%. \n Một số cổ phiếu bất động sản - xây dựng cũng tăng giá trở lại như PDR tăng 2,4%, DXG tăng 2,1%, LCG tăng 3,3%, QCG tăng 5,6%, FCN tăng 2%, PHC tăng 1,8%,... \n Giá trị giao dịch phiên sáng nay trên cả 3 sàn đạt 12.000 tỷ đồng - giảm đáng kể so với cùng thời điểm phiên trước. \n Khối ngoại mua ròng nhẹ 125 tỷ đồng trên toàn thị trường trong đó tâm điểm mua tại nhóm bất động sản (VIC, PDR, VHM (HM:VHM), BCG) và chứng khoán (VIX, SSI, BSI). Ngược lại, KBC, SHB đang bị bán mạnh nhất, lần lượt 1,2 và 2,7 triệu cp. \n 10h40: \n Thị trường chứng khoán rung lắc biên độ hẹp đầu phiên giao dịch; VN-Index tăng 4 điểm và vượt trở lại mức 1.225. Trạng thái cân bằng trở lại trên 2 sàn niêm yết. \n Sắc xanh tạm thời chiếm ưu thế ở nhóm VN30 với 18 mã tăng và 7 mã giảm giá. GAS, VIC và SSI dẫn đầu phe tăng với biên độ từ 1,5 - 2,8%; SAB (HM:SAB) tiếp tục tăng trên 1%. Ngược chiều, VNM (HM:VNM) điều chỉnh nhẹ 1,1% giá trị. \n Chứng khoán đang là nhóm tăng mạnh nhất thị trường trong đó VCI tiếp tục tăng hơn 3%; các mã SSI, SHS, ORS, VND, VIX cũng tăng từ 1,8 - 3%. \n Cổ phiếu PVT (HM:PVT) tăng thêm 2% lên mức 25.750 đồng/cp (phiên trước đó mã tăng hơn 5%). \n 9h30: \n Phiên 11/9, thị trường Mỹ đã có một phiên tăng nhẹ; Dow Jones đóng cửa tăng 0,25% lên 32.621 điểm; S&P 500 tăng 0,67% và Nasdaq Composite tăng 1,14%. \n Đầu phiên sáng nay, đa phần thị trường châu Á đều giảm ngoại trừ Nikkei 225 tăng 0,45%. \n VN-Index mở cửa giảm 1,38 điểm (0,11%) còn 1.222,25 điểm. VN30 giảm 2,49 điểm (0,2%), khớp ở mức 1.228,2; HNX-Index giảm 0,14 điểm và UPCoM tăng không đáng kể. \n Cổ phiếu NVL (HM:NVL) tiếp tục điều chỉnh hơn 2%. Nhóm chứng khoán đang diễn biến tích cực nhất thị trường. \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 11/9: NVL, PVT, VCI, OCB, LPB (HM:LPB), NKG, GEX, HPX \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Gần 20 cổ phiếu nhóm chứng khoán tăng trên 6% phiên 12/9",
      "time": "12 thg 9, 2023",
      "posted_date": "Ngày đăng 22:41 12/09/2023",
      "main_content": "Từ sắc tím của BSI, đóng cửa phiên thứ Ba, thêm 7 cổ phiếu chứng khoán khác cũng được kéo trần. Chứng khoánGần 20 cổ phiếu nhóm chứng khoán tăng trên 6% phiên 12/9Đức Hậu • {Ngày xuất bản}Từ sắc tím của BSI, đóng cửa phiên thứ Ba, thêm 7 cổ phiếu chứng khoán khác cũng được kéo trần. \n Như chưa hề có chuyện gì xảy ra, thị trường chứng khoán phiên 12/9 đóng cửa với việc VN-Index và các chỉ số lấy lại toàn bộ những gì đã mất trong phiên trước đó. VN-Index thậm chí tăng gần 22 điểm và trở lại mốc 1.245. \n Thanh khoản trên 3 sàn phiên này đạt gần 26.000 tỷ đồng trong đó giá trị giao dịch ở nhóm chứng khoán tăng lên ngưỡng 5.100 tỷ đồng. Phiên này, chỉ số ngành này tăng mạnh nhất phiên (+5,83%). \n Ghi nhận, toàn bộ cổ phiếu chứng khoán đều đóng cửa tăng giá trong đó có 8 mã được kéo lên mức giá trần gồm SSI (HM:SSI), VND (HM:VND), BSI, FTS (HM:FTS), CTS, SGR (HM:SGR), MBS (HN:MBS) và WSS. Các cổ phiếu  SHS  (HN:SHS), VIG, PSI, IVS, VIX (HM:VIX), BMS, VCI (HM:VCI), ORS, EVS, BVS (HN:BVS) tăng từ 6 - 9%. \n  \n  \n SHS, VND, SSI, VIX là các cổ phiếu được giao dịch nhiều nhất nhóm với khối lượng từ 27 - 39 triệu cp. \n Chứng khoán cũng là tâm điểm gom ròng của nhà đầu tư nước ngoài phiên hôm nay. Xét về khối lượng, VIX được gom mạnh nhất với 3,1 triệu cp, VND và SSI được mua lần lượt 1,8 và gần 2,1 triệu đơn vị. Cổ phiếu BSI cũng được khối ngoại mua ròng 423.000 cp. \n  \n  \n Trước mắt, thị trường chứng khoán nhiều khả năng vẫn sẽ tích lũy trước ngưỡng cản 1.250 điểm. Nhà đầu tư ưu tiên giữ vị thế nắm giữ và canh chốt lời một phần khi giá lên đế tối lợi nhuận. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 12/9: SSI, VND, VIC, LCG, HPX, DGW, NVL, HVN",
      "time": "12 thg 9, 2023",
      "posted_date": "Ngày đăng 00:12 13/09/2023",
      "main_content": "Đa số các cổ phiếu đầu ngành chứng khoán như SSI (HM:SSI), VCI (HM:VCI), VND (HM:VND), HCM,... đều tiết lập đỉnh giá 16 - 18 tháng. Nhà đầu tư ưu tiên giữ vị thế nắm giữ và canh chốt lời một phần khi giá lên đế tối lợi nhuận. Chứng khoánTop 10 cổ phiếu nổi bật phiên 12/9: SSI, VND, VIC, LCG, HPX, DGW (HM:DGW), NVL, HVNĐức Hậu • {Ngày xuất bản}Đa số các cổ phiếu đầu ngành chứng khoán như SSI, VCI, VND, HCM,... đều tiết lập đỉnh giá 16 - 18 tháng. Nhà đầu tư ưu tiên giữ vị thế nắm giữ và canh chốt lời một phần khi giá lên đế tối lợi nhuận. \n Thị trường chứng khoán bất ngờ tăng mạnh trong phiên chiều, dòng tiền từ nhóm chứng khoán lan tỏa đến một số nhóm ngành chủ lực. VN-Index đóng cửa tăng gần 22 điểm với 400 mã tăng. HNX-Index cũng tăng 5 điểm (+2%) và UPCoM-Index tăng 0,56 điểm lên mức 94,27 điểm. \n Như chưa hề có chuyện gì xảy ra, thị trường chứng khoán phiên 12/9 đóng cửa với việc VN-Index và các chỉ số lấy lại toàn bộ những gì đã mất trong phiên trước đó. \n Thanh khoản trên 3 sàn phiên này đạt gần 26.000 tỷ đồng. \n SSI - VND - VCI: Lập đỉnh giá mới \n Trong phiên nhóm chứng khoán dẫn sóng hồi phục với giá trị giao dịch gần 5.100 tỷ đồng, có 8 mã được kéo lên mức giá trần gồm SSI, VND, BSI, FTS (HM:FTS), CTS, SGR (HM:SGR), MBS (HN:MBS) và WSS. Các cổ phiếu  SHS  (HN:SHS), VIG, PSI, IVS, VIX (HM:VIX), BMS, VCI, ORS, EVS, BVS (HN:BVS) tăng từ 6 - 9%. \n  \n  \n Sau phiên hôm nay, đa số các cổ phiếu đầu ngành chứng khoán như SSI, VCI, VND, HCM,... đều tiết lập các mức giá mới cao nhất 16 - 18 tháng. \n Trước mắt, thị trường chứng khoán nhiều khả năng vẫn sẽ tích lũy trước ngưỡng cản 1.250 điểm. Nhà đầu tư ưu tiên giữ vị thế nắm giữ và canh chốt lời một phần khi giá lên đế tối lợi nhuận. \n HPX - Đầu tư Hải Phát: Dư bán sàn kỷ lục \n Ngày 18/9 tới, cổ phiếu HPX cùng các mã TGG (HM:TGG), IBC (HM:IBC), AGM (HM:AGM) sẽ chính thức bị đình chỉ giao dịch trên sàn HOSE. Phiên hôm nay, cả 4 mã này tiếp tục giảm sàn trong đó HPX dư bán sàn cuối phiên hơn 77 triệu cp. \n Kịch bản về chuỗi giảm sàn kỷ lục hồi đầu tháng 11 năm ngoái đang quay trở lại. Với việc HPX bị mất thanh khoản phiên hôm nay, nhiều khả năng chứng sĩ đu đỉnh 1 tháng qua sẽ phải tiếp tục gồng lỗ trong những phiên tới. \n LCG - Lizen: Xác nhận xu hướng tích cực \n Cổ phiếu LCG đóng cửa tăng 5,1% (cao nhất phiên) lên mức 14.400 đồng/cp; khối lượng giao dịch đạt 15,4 triệu đơn vị (hơn 60% từ mua chủ động). Đây cũng là vùng kháng cự của cổ phiếu đầu tư công này trong 2 tháng trở lại đây. \n Nếu tiếp tục duy trì trạng thái tích cực trong những phiên tới, LCG có khả năng hướng lên vùng giá gần 17.000 đồng/cp. \n  \n  \n Không tăng quá mạnh như nhóm chứng khoán song mức tăng 3,3% tiếp tục giúp DGW nối dài nhịp tăng trong 3 tuần gần nhất (+27,7%). Mã đóng cửa phiên 12/9 tại mức 62.000 đồng/cp; khối lượng giao dịch đẹt 1,9 triệu đơn vị. \n Cổ phiếu DGW đang giao dịch tại vùng giá đỉnh 10 tháng cũng thanh khoản có phần suy yếu. Nhà đầu tư ưu tiền vị thế nắm giữ và quan sát vùng giá quanh 63.x đồng trước khi ra quyết định đầu tư. \n VIC - Vingroup (HM:VIC): Tích lũy vùng hỗ trợ MA50 \n Cổ phiếu VIC đóng cửa phiên tăng 2% lên mức 60.300 đồng. Lần đầu phiên một cây nến xanh xuất hiện ở cỏ phiếu VN30 này sau 3 tuần giao dịch. Quan sát tại vùng hỗ trợ MA50, lực cầu bắt đáy tại cổ phiếu VIC đang gia tăng trở lại trong những phiên trở lại đây. \n Lực bán đã bắt đầu giảm mạnh và RSI cũng hưởng trở lại sau khi điều chỉnh về gần ngưỡng quá bán. Nhà đầu tư quan sát vùng giá 62.x đồng và có thể mở vị thế mua test cổ phiếu VIC cho mục tiêu trung hạn. \n  \n  \n Cổ phiếu HVN giảm 2,2% về mức 13.050 đồng/cp; khối lượng giao dịch đạt 2,33 triệu đơn vị - cao nhất 2 tuần trong đó gần 70% đến từ bán chủ động. Thông tin hãng bay Quốc gia dự chi hàng tỷ USD để mua bổ sung 50 máy bay có vẻ như không hỗ trợ quá nhiều cho vận động giá trong ngắn hạn. \n HVN hiện đang giao dịch tại ngưỡng hỗ trợ MA50-100 quanh 13.1x đồng. Nhà đầu tư quan sát vùng giá 13.5x (MA200) trong những phiên tới để mua tích lũy với giá mục tiêu 14.5x. \n VNM - Vinamilk (HM:VNM): Tích lũy vùng đỉnh 10 tháng \n Cổ phiếu VNM tiếp tục được hỗ trợ bởi vùng giá 77.x đồng bất chấp thị trường rung lắc trong gần 1 tuần qua. Kết phiên hôm nay, mã tăng 1% lên mức 80.300 đồng/cp - giá cao nhất kể từ cuối tháng 11 năm ngoái. Thanh khoản cổ phiếu bắt đầu chậm lại (thấp hơn trung bình 20 phiên). \n Nhà đầu tư ưu tiên nắm giữ, chờ xác nhận tín hiệu tăng để gia tăng vị thế. \n  \n  \n Cổ phiếu NVL kết phiên tăng hơn 2% lên sát mức 21.000 đồng/cp. Mã vẫn được hỗ trợ bởi mốc 20.000 đồng; khối lượng giao dịch đạt 57,2 triệu đơn vị - cao nhất thị trường. \n Nhà đầu tư có thể chờ giá vượt ngưỡng 21.3 để gia tăng tỷ trọng trong những phiên tới. \n Xem thêm: Vượt cản 1.240, VN-Index hướng lên vùng đỉnh 1 năm quanh 1.280 - 1.300 điểm? \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]