[
   {
      "title": "VN-Index tăng gần 30 điểm, nhiều cổ phiếu VN30 xuất hiện sắc tím",
      "time": "08 thg 12, 2022",
      "posted_date": "Ngày đăng 17:39 08/12/2022",
      "main_content": "Đến 10h39, VN-Index tăng gần 30 điểm và trở lại mốc 1.070. 10h35: Đà tăng mở rộng \n Hàng loạt cổ phiếu VN30 được kéo lên mức giá trần/cận trần như STB (HM:STB), SSI (HM:SSI), VPB (HM:VPB), PDR (HM:PDR), TCB (HM:TCB) đã giúp VN-Index tiếp tục gia tăng điểm số. \n Cổ phiếu NVL (HM:NVL) trở thành đại diện duy nhất gây áp lực tiêu cực lên thị tường. ﻿ \n L14, CEO, DIG (HM:DIG), IDJ,... và loạt mã bất động sản sau phiên giảm sàn hôm qua đã tăng trần trở lại. Nhóm cổ phiếu vận tại biển với GMD (HM:GMD), HAH, VOS, PVT (HM:PVT),... tiếp tục chuỗi tăng mạnh.﻿ \n Lúc 10h35, chỉ số tăng gần 28 điểm lên mức 1.068,5 điểm; HNX-Index tăng 6,13 điểm và UPCoM-Index tăng trong 1 điểm. Sắc xanh chiếm áp đảo trên các bảng điện tử với 642 mã tăng trong khi chỉ có 118 mã giảm. \n Đến 10h39, VN-Index tăng gần 30 điểm và trở lại mốc 1.070.﻿ \n Đầu phiên: Thị trường xanh ngát \n Thị trường chứng khoán mở cửa với sắc xanh tích cực ở tất cả các chỉ số. VN-Index tăng gần 19 điểm lên sát 1.060 điểm; HNX-Index tăng hơn 4,3 điểm lên 214,x điểm.﻿ \n Sắc xanh xuất hiện ở 27 mã VN30 trong đó VIC (HM:VIC) tiếp tục là lực kéo chính với mức tăng hơn 4,2%. Các mã như PDR, MBB (HM:MBB), VPB, MSN (HM:MSN), HPG (HM:HPG), SSI, HDB (HM:HDB), GVR (HM:GVR), STB đều tăng trên ngưỡng 3%.﻿ \n Cổ phiếu VJC (HM:VJC) đang đứng giá trong khi KDH (HM:KDH) và NVL giảm từ 2 - 3%. Đáng nói, NVL có thời điểm giảm sàn về mức 17.900 đồng. Mã này cũng nhanh chóng khớp lệnh tới gần 15 triệu cổ phiếu tại mức giá này chỉ vài phút sau phiên ATO.﻿ \n Trước đó, kết phiên 7/12, VN-Index giảm 7,67 điểm (0,73%) xuống 1.041,02 điểm, HNX-Index giảm 2,87 điểm (1,35%) về 209,93 điểm, UPCoM-Index giảm 0,57 điểm (0,81%) xuống 70,45 điểm. \n Toàn thị trường có 116 mã giảm sàn trong tổng số gần 700 mã giảm giá.﻿ \n Thanh khoản phiên hôm nay giảm còn 16.184 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE đạt 12.760 tỷ - giảm tới 42% so với phiên trước đó. \n FPT (HM:FPT) Capital Research cho rằng, VN-Index vẫn sẽ tiếp tục điều chỉnh khi nhóm cổ phiếu bất động sản nhiều khả năng vẫn sẽ tiếp tục bị bán chốt lời mạnh. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định, thị trường có thể có những phiên giằng co trong vùng 1.030 – 1.050﻿ điểm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng gần 19 điểm, 15 triệu cổ phiếu NVL được hấp thụ giá sàn ngay sau ATO",
      "time": "08 thg 12, 2022",
      "posted_date": "Ngày đăng 16:29 08/12/2022",
      "main_content": "Sắc xanh xuất hiện ở 27 mã VN30 trong đó VIC (HM:VIC) tiếp tục là lực kéo chính với mức tăng hơn 4,2%. Các mã như PDR (HM:PDR), MBB (HM:MBB), VPB (HM:VPB), MSN (HM:MSN), HPG (HM:HPG), SSI (HM:SSI), HDB (HM:HDB), GVR (HM:GVR), STB (HM:STB) đều tăng trên ngưỡng 3%. Đầu phiên: Thị trường xanh ngát \n Thị trường chứng khoán mở cửa với sắc xanh tích cực ở tất cả các chỉ số. VN-Index tăng gần 19 điểm lên sát 1.060 điểm; HNX-Index tăng hơn 4,3 điểm lên 214,x điểm.﻿ \n Sắc xanh xuất hiện ở 27 mã VN30 trong đó VIC tiếp tục là lực kéo chính với mức tăng hơn 4,2%. Các mã như PDR, MBB, VPB, MSN, HPG, SSI, HDB, GVR, STB đều tăng trên ngưỡng 3%.﻿ \n Cổ phiếu VJC (HM:VJC) đang đứng giá trong khi KDH (HM:KDH) và NVL (HM:NVL) giảm từ 2 - 3%. Đáng nói, NVL có thời điểm giảm sàn về mức 17.900 đồng. Mã này cũng nhanh chóng khớp lệnh tới gần 15 triệu cổ phiếu tại mức giá này chỉ vài phút sau phiên ATO.﻿ \n Trước đó, kết phiên 7/12, VN-Index giảm 7,67 điểm (0,73%) xuống 1.041,02 điểm, HNX-Index giảm 2,87 điểm (1,35%) về 209,93 điểm, UPCoM-Index giảm 0,57 điểm (0,81%) xuống 70,45 điểm. \n Toàn thị trường có 116 mã giảm sàn trong tổng số gần 700 mã giảm giá.﻿ \n Thanh khoản phiên hôm nay giảm còn 16.184 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE đạt 12.760 tỷ - giảm tới 42% so với phiên trước đó. \n FPT (HM:FPT) Capital Research cho rằng, VN-Index vẫn sẽ tiếp tục điều chỉnh khi nhóm cổ phiếu bất động sản nhiều khả năng vẫn sẽ tiếp tục bị bán chốt lời mạnh. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định, thị trường có thể có những phiên giằng co trong vùng 1.030 – 1.050﻿ điểm. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/12: VIC tiếp tục làm trụ cột, VN-Index tăng mạnh",
      "time": "08 thg 12, 2022",
      "posted_date": "Ngày đăng 16:34 08/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/12: VIC (HM:VIC) tiếp tục làm trụ cột, VN-Index tăng mạnh \n Thị trường mở cửa với sắc thái tích cực. Sau phiên điều chỉnh mạnh hôm qua, dòng tiền tìm kiếm cơ hội có vẻ đang hoạt động tích cực. Sắc xanh hiện hữu ở hầu hết các nhóm ngành. \n Nhóm ngân hàng, bất động sản đều đang mang sắc xanh tích cực đầu phiên Đây là 2 nhóm chiếm tỷ trọng lớn trong vốn hóa thị trường. Mặt khác, sự tích cực cũng hiện hữu ở các cổ phiếu vốn hóa lớn. MSN (HM:MSN), HPG (HM:HPG). SAB (HM:SAB), GAS (HM:GAS), MWG (HM:MWG) đều có mức tăng khá đầu phiên. \n VIC tăng hơn 4% vào đầu phiên. Sau phiên tăng trần hôm qua, có vẻ động lực tăng ở mã này vẫn đang tiếp diễn. Trong phiên hôm qua, khối ngoại mua ròng hơn 4 triệu cp này. Có lẽ động thái này sẽ được duy trì, tính tới 9h25, khối này đang mua ròng gần 70 ngàn cp. \n Trong bối cảnh thị trường chung tích cực, ACV (HN:ACV) lại giảm tới gần 6%. Yếu tố nào làm giá cổ phiếu này giảm mạnh như vậy? \n Nhóm chứng khoán đáng là nhóm tăng mạnh nhất vào những phút đầu mở cửa. SSI (HM:SSI), VND (HM:VND), HCM, BSI,  SHS  (HN:SHS), MBS (HN:MBS) đều đang tăng trên 4%. CTS, APS, APG tăng trần. \n Tính đến 9h30, PDR (HM:PDR) tăng trần với dư mua giá trần hơn 1.4 triệu cp. NVL (HM:NVL) mở cửa với giá sàn nhưng cũng thoát sàn và chỉ còn giảm 3%. \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 08/12: Sẽ có \"cú hồi\"?",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 05:02 08/12/2022",
      "main_content": "VNIndex đang được hỗ trợ bởi MA9 và Fibo 0.612, dự đoán phiên mai thị trường sẽ có cú hồi nhẹ trong một xu hướng giảm điểm. Kết phiên giao dịch ngày 07/12, VNindex tiếp tục giảm 7,67 điểm xuống 1.041,02 điểm, toàn sàn có 101 mã tăng giá, 360 mã giảm giá và 46 mã đứng giá. HNXindex giảm 2,87 điểm xuống 209,93 điểm, toàn sàn có 44 mã tăng giá, 154 mã giảm giá và 33 mã đứng giá. UPCOMindex giảm 0,57 điểm xuống 70,45 điểm toàn sàn có 99 mã tăng giá, 182 mã giảm giá và 44 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 16.238 tỷ đồng giảm 39,9% so với phiên 06/12, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 14.032 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 1.030 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị gần 1.005 tỷ đồng, mua ròng trên HNX với giá trị hơn 37 tỷ đồng, bán ròng trên sàn UPCOM gần 2 tỷ đồng. \n VNIndex duy trì quán tính giảm điểm lùi về kiểm định tại mốc hỗ trợ 1.035 điểm. Tuy nhiên, VNIndex đang được hỗ trợ bởi MA9 và Fibo 0.612, dự đoán phiên mai thị trường sẽ có cú hồi nhẹ trong một xu hướng giảm điểm. \n Trong trường hợp VNIndex hình thành cụm nến Piercing Line trên đồ thị ngày + thanh khoản lớn hoặc bắt đầu xây nền tích lũy với thanh khoản thấp, chỉ số sẽ có cơ hội để kiểm định trở lại vùng quan sát 1.100 điểm. \n VNIndex đã có gần 4 tuần liên tiếp tăng điểm mà chưa kịp xây nền tích lũy, ﻿kịch bản xấu xảy ra khi mất vùng hỗ trợ 1.035 điểm sẽ lùi về đường hỗ trợ MA50 1.020 điểm và xa hơn là 1.000 điểm. \n Khuyến nghị đầu tư: \n ﻿- Nhà đầu tư dài hạn chỉ nên nắm giữ cổ phiếu trong danh mục khỏe hơn thị trường hoặc giữ giá, giữ nền chắc. \n - Nhà đầu tư ngắn hạn hạ tỷ trọng, duy trì tiền mặt và không giải ngân vào giai đoạn này.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 8/12: Áp lực chốt lời tại nhóm bất động sản, VN-Index sẽ lùi về vùng 1.030 điểm",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 03:21 08/12/2022",
      "main_content": "Công ty chứng khoán nhận định VN30-Index vẫn còn lùi bước trong phiên 8/12 nhưng sẽ được hỗ trợ tại vùng 1.020 – 1.030 điểm. \n  \n Sau phiên điều chỉnh mạnh ngày hôm qua, VN-Index bất ngờ mở cửa phiên giao dịch hôm nay tích cực khi có lúc tăng hơn 10 điểm, lực kéo lớn đến từ mã VIC (HM:VIC) khi thông tin Vinfast chính thức nộp hồ sơ IPO tại Mỹ đã ảnh hưởng tích cực đến mã cổ phiếu này. \n Mặc dù vậy, lực kéo này chỉ tập trung chủ yếu ở nhưng mã trụ và không giúp cho độ rộng thị trường cải thiện nhiều, vì vậy thị trường nhanh chóng quay đầu trở lại và có những lúc giảm sâu dưới mức tham chiếu. Thị trường trong phiên sáng diễn biến tương đối giằng co khi đã có 5-6 nhịp rung lắc mạnh và đóng cửa phiên sáng sát mốc tham chiếu. \n Sang tới phiên chiều, nhóm cổ phiếu Bất Động Sản tiếp tục diễn biến xấu đi khi hàng loạt cổ phiếu như NVL (HM:NVL), HPX, CEO, DIG (HM:DIG), DXG (HM:DXG),... đồng loạt giảm sàn. Độ rộng thị trường dần thu hẹp lại với lượng cổ phiếu bán ra “ồ ạt” và thể hiện rõ xu hướng chốt lời thay vì giằng co so với phiên giao dịch sáng. \n Điểm sáng hiếm hoi của thị trường trong phiên giao dịch ngày hôm nay là dòng vốn ngoại tiếp tục mua ròng hơn 1002 tỷ qua đó hấp thụ một phần lượng hàng chốt lời ngày hôm nay. Kết thúc phiên giao dịch, thanh khoản thị trường giảm tới hơn 40% so với phiên giao dịch ngày hôm qua và có những dấu hiệu giảm chậm lại so với phiên ngày hôm qua. \n Trên phương diện kỹ thuật, VN-Index gặp kháng cự ở đường SMA50 với mốc 1060 điểm và sẽ kỳ vọng hỗ trợ thành công ở đường SMA10 ở mốc 1030 khi dấu hiệu giảm điểm đã chậm lại. Mặc dù vậy, phiên giao dịch tới VN-Index vẫn sẽ tiếp tục điều chỉnh khi nhóm cổ phiếu Bất Động Sản nhiều khả năng vẫn sẽ tiếp tục bị bán chốt lời mạnh. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể có những phiên giằng co trong vùng 1.030 – 1.050 \n Độ rộng thị trường nghiêng về phía tiêu cực với 16/19 ngành giảm điểm. Ngành bất động sản, bán lẻ hôm qua giảm mạnh thì hôm nay lại bất ngờ kết phiên trong sắc xanh. Hai ngành này tăng giá chủ yếu nhờ các cổ phiếu lớn như VIC và MWG (HM:MWG), trong khi các cổ phiếu khác trong ngành có sự phân hóa rất lớn. \n Về giao dịch của khối ngoại, hôm nay khối này tiếp tục mua ròng hơn 1.000 tỷ đồng trên sàn HOSE. Trong những phiên tới, thị trường có thể có những phiên giằng co trong vùng 1.030 – 1.050. \n Công ty chứng khoán Rồng Việt (VDSC): VN-Index sẽ tiếp tục lùi về vùng hỗ trợ 1.020-1.030 điểm \n Đà giảm của thị trường tạm chững lại sau phiên bán mạnh vừa qua, tuy nhiên áp lực chốt lời vẫn tiếp diễn và khiến VN-Index giằng co trong biên độ 1.037 - 1.065 điểm. Thanh khoản cũng hạ nhiệt, cho thấy tâm lý giao dịch của các nhà đầu tư đang thận trọng hơn. \n Với mức ảnh hướng của áp lực chốt lời vẫn còn gây sức ép lớn lên diễn biến hồi phục của thị trường chung, dự kiến VN-Index sẽ tiếp tục lùi về vùng hỗ trợ 1.020-1.030 điểm và cân bằng trong phiên kế tiếp. \n Do vậy, nhà đầu tư nên tiếp tục quan sát động thái của dòng tiền khi chỉ số lùi về vùng hỗ trợ thấp hơn và có thể kỳ vọng nhịp hồi sau đó để chốt lời hoặc hoặc cơ cấu danh mục theo hướng giảm thiểu rủi ro trong thời gian tới. \n  \n  \n VN30-Index giảm 6,48 điểm, tương đương 0,62%, đóng cửa tại 1.047,58 điểm. Thanh khoản khớp lệnh giảm với 242,1 triệu cổ phiếu. VN30-Index cũng ở trạng thái thăm dò giữa cung và cầu. Dự kiến VN30-Index vẫn còn lùi bước trong phiên giao dịch tiếp theo nhưng sẽ được hỗ trợ tại vùng 1.020 – 1.030 điểm và có thể hồi phục trở lại. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2212 có cơ hội hồi phục \n VN30F2212 bật tăng về cuối phiên sau và đóng cửa ngay tại đường trendline xu hướng giảm. Tuy nhiên, xét về mẫu hình giá, nhịp đi ngang gần đây đang mở ra mẫu hình sóng điều chỉnh dạng Flat (AB-C) và nhịp về 1.035 đã kết thúc sóng C. \n Như vậy, kỳ vọng VN30F2212 đang quay trở lại sóng tăng 5 với kháng cự trong phiên quanh 1070 điểm. Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng với kháng cự gần 1.120 - 1.130 điểm. \n NĐT xem xét chiến lược Mua (Long) ở nhịp rung lắc trong phiên về 1.050 điểm, dừng lỗ 1.040 điểm và chốt lời tại vùng 1.065 - 1.070 điểm. Nhà đầu tư giữ vị thế quan sát khi giá đang đi ngang trong biên độ rộng. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 rủi ro mở rộng nhịp điều chỉnh xuống các vùng hỗ trợ gần quanh 1.02x \n F1 diễn biến giằng co trong phiên với các nhịp tăng giảm đan xen và lấy lại sắc xanh về cuối phiên. Áp lực bán có phần suy yếu kết hợp với lực cầu bắt đáy tham gia tích cực đã giúp cho chỉ số tránh được một nhịp giảm sâu trong phiên. \n Mặc dù vậy, rủi ro mở rộng nhịp điều chỉnh xuống các vùng hỗ trợ gần quanh 1.02x và sâu hơn là 1.00x vẫn đang có phần lấn át. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Khuyến nghị giao dịch trong phiên \n VN30F2303 và VN30F2306 giảm theo nhịp vận động của VN30, các hợp đồng còn lại biến động trái chiều. BSC khuyến nghị nhà đầu tư giao dịch trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hơn 88 nghìn tài khoản chứng khoán được mở mới trong giai đoạn thị trường chứng khoán tạo đáy",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 00:28 08/12/2022",
      "main_content": "Số tài khoản mở mới vào tháng 11 chủ yếu đến từ cá nhân trong nước với hơn 88.300 tài khoản. Theo số liệu mới nhất từ Trung tâm lưu ký Chứng khoán Việt Nam (VSD), lượng tài khoản chứng khoán tính tới cuối tháng 11 đạt gần 6,8 triệu đơn vị. \n Số tài khoản chứng khoán tăng thêm so với tháng trước là 88.700 tài khoản. Lượng tài khoản mở mới trong tháng 11 giảm hơn 8% so với tháng 10. Như vậy, số tài khoản mở mới trên thị trường tiếp tục có một tháng sụt giảm. \n Trong đó, số tài khoản mở mới chủ yếu đến từ cá nhân trong nước với hơn 88.300 tài khoản, chiếm 99,5% lượng tài khoản mở mới. \n Tháng 11 ghi nhận nhiều kỷ lục của thị trường chứng khoán Việt Nam. VN-Index đã có những nhịp điều chỉnh giảm mạnh nhất thế giới bục đáy 900 về vùng 880 điểm trong phiên 16/11. Tuy nhiên, ngay sau đó thị trường hồi phục mạnh nhờ sự trỗi dậy của dòng vốn ngoại. \n Thống kê cho thấy, nhà đầu tư nước ngoài đã mua ròng 16.000 tỷ đồng trong tháng 11, đây là mức kỷ lục trong vòng 5 năm trở lại. \n Trái ngược với xu hướng mua tích cực của khối ngoại, cá nhân trong nước có một tháng bán ròng chưa từng có lịch sử, giá trị ròng lên tới gần 19.000 tỷ đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 08/12: Hồi phục trở lại?",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 01:08 08/12/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 08/12: Hồi phục trở lại? \n TVSI nhận định VN-Index đang có tín hiệu ghi nhận trạng thái tạm thời cân bằng quanh mốc 1,030-1040 điểm và xa hơn là vùng hỗ trợ mạnh quanh 990-1,000 điểm. Trong phiên ngày mai (08/12), kỳ vọng thị trường đạt trạng thái cân bằng và phục hồi trở lại. \n Giằng co \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong những phiên tới, thị trường có thể có những phiên giằng co trong vùng 1,030-1,050. \n Hồi phục \n CTCK Tân Việt (TVSI): Hiện tại, VN-Index đang có tín hiệu ghi nhận trạng thái tạm thời cân bằng quanh mốc 1,030-1040 điểm và xa hơn là vùng hỗ trợ mạnh quanh 990-1,000 điểm. Trong phiên ngày mai (08/12), kỳ vọng thị trường đạt trạng thái cân bằng và phục hồi trở lại. \n Kỳ vọng tăng với kháng cự ở 1,130 điểm \n CTCK Mirae Asset: Kỳ vọng sẽ tìm vùng cân bằng, trước khi quay lại nhịp tăng với kháng cự xa hơn ở 1,130 điểm. \n Tăng điểm sau khi điều chỉnh \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng thị trường sẽ hướng tới xu hướng tích lũy trung hạn trước khi có thể vượt cản để tạo thành xu hướng uptrend tiếp theo. Như vậy, với quan điểm tích cực trong ngắn hạn, có thể kỳ vọng thị trường sẽ sớm có đợt tăng điểm tiếp theo sau điều chỉnh. \n Kỳ vọng xu hướng tăng quay trở lại \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Nhìn chung, nếu chỉ số có thể giữ nhịp tích lũy trong vùng 1,000-1,050 thì có cơ sở để kỳ vọng về xu hướng tăng sẽ quay trở lại. Ngược lại, nếu xuyên thủng hỗ trợ 1,000 thì nhiều khả năng sẽ là xu hướng giảm mạnh với ngưỡng hỗ trợ tiếp theo ở vùng đáy cũ gần nhất là 880-920. Do đó, VCBS khuyến nghị các nhà đầu tư có thể hạ bớt tỷ trọng các cổ phiếu vốn hóa lớn cũng như các cổ phiếu vốn hóa nhỏ có tính đầu cơ cao, đồng thời có thể canh mua lại chính các cổ phiếu này nếu xuất hiện nhịp giảm mạnh của chỉ số chung. \n  \n Tiếp tục rung lắc \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường nhiều khả năng sẽ tiếp tục gặp rung lắc trong phiên tới (08/12) nhưng sẽ sớm hồi phục trở lại. Dự báo trong phiên giao dịch tới (08/12), chỉ số VN-Index có thể tiếp tục giao dịch giằng co trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,020-1,030 điểm và lực bán tại vùng kháng cự 1,050-1,060 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n  \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 08/12/2022: Rủi ro sụt giảm trong ngắn hạn tăng lên",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 00:09 08/12/2022",
      "main_content": "Vietstock - Vietstock Daily 08/12/2022: Rủi ro sụt giảm trong ngắn hạn tăng lên \n VN-Index giảm điểm và hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán nên rủi ro điều chỉnh đang tăng lên. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 07/12/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 07/12/2022. Cụ thể, VN-Index giảm 0.73%, xuống mức 1,041.02 điểm; HNX-Index giảm 1.35%, xuống còn 209.93 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 828 triệu đơn vị, giảm 38.98% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 39.52%, đạt gần 113 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 1,003 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 27 tỷ đồng. \n - Chứng khoán Mỹ tiếp tục giảm điểm vào ngày thứ Ba (06/12), do lo ngại về suy thoái kinh tế bao trùm Phố Wall. Tâm lý thận trọng cũng diễn ra với thị trường chứng khoán trong nước. VN-Index có phiên sáng giao dịch giằng co quanh mức tham chiếu. Nhóm cổ phiếu Large Cap tiếp tục là nhóm dẫn dắt thị trường. Tình hình không có chuyển biến tích cực trong phiên chiều. VN-Index kết phiên giảm 7.67 điểm, xuống mức 1,041.02 điểm. \n - VN30-Index kết phiên giảm 6.48 điểm (-0.61%), dừng chân ở mức 1,047.58 điểm. Bên bán chiếm ưu thế hơn trong rổ VN30 với 15 mã giảm, 12 mã tăng và 3 mã đứng giá. Giảm mạnh nhất rổ là các cổ phiếu NVL (HM:NVL), VPB (HM:VPB), GVR (HM:GVR), PLX (HM:PLX), HDB (HM:HDB). Ở chiều ngược lại, VIC (HM:VIC), PDR (HM:PDR), CTG (HM:CTG) và KDH (HM:KDH) là những mã tăng giá mạnh nhất rổ. Nổi bật trong đó là cổ phiếu VIC khi tăng hết biên độ với thông tin từ việc VinFast sẽ dự kiến niêm yết cổ phiếu phổ thông trên sàn Nasdaq Global Select Market với mã VFS. \n - Về mức độ ảnh hưởng, VCB (HM:VCB) GAS (HM:GAS), VPB, MSN (HM:MSN) là những cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index. Trong khi đó, VIC là mã có tác động tích cực nhất đến VN-Index khi góp gần 5 điểm cho chỉ số này. \n - Nhóm nông - lâm - ngư là một trong những ngành giảm mạnh nhất thị trường trong phiên. Bộ đôi HNG (HM:HNG) và HAG (HM:HAG) cùng sụt giảm lần lượt ở mức 6.37% và 3.57%. \n - Nhóm bán buôn có phiên ảm đạm với nhiều cổ phiếu giảm sàn như SGT, VPG, SHN. Cổ phiếu DGW (HM:DGW) lao dốc 6.82%, PLX và PET (HM:PET) cùng giảm trên 3%... \n - VN-Index giảm điểm và hình thành mẫu hình nến High Wave Candle  cho thấy tâm lý giằng co của nhà đầu tư. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán nên rủi ro điều chỉnh đang tăng lên. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - High Wave Candle hình thành \n Trong phiên giao dịch ngày 07/12/2022, VN-Index hình thành mẫu hình nến High Wave Candle  cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (Overbought) nên rủi ro điều chỉnh đang tăng cao. \n  \n HNX-Index - Dòng tiền thận trọng trở lại \n Trong phiên giao dịch ngày 07/12/2022, HNX-Index tiếp tục giảm điểm sau khi test vùng 220-225 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%) cho thấy lực bán đang hiện diện tại đây. \n Khối lượng giao dịch sụt giảm mạnh so với phiên trước đó cho thấy nhà đầu tư đang thận trọng trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 07/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 07/12/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VIC tăng trần, test thành công MA200",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 22:18 07/12/2022",
      "main_content": "Kết phiên 7/12/2022, lực bán gia tăng về cuối phiên khiến VN-Index hồi mốc 1.050 điểm bất thành. 15h00: Họ \"Vin\" gánh trụ \n Nhóm VN30 có 15 mã giảm giá, 12 mã tăng; lực kéo chủ yếu đến từ VIC﻿, VHM (HM:VHM), VRE (HM:VRE). NVL (HM:NVL) vẫn giảm sàn trong khi PDR (HM:PDR) bất ngờ hồi khá mạnh sau phiên ATC. \n Kết phiên, VN-Index giảm 7,67 điểm (0,73%) xuống 1.041,02 điểm, HNX-Index giảm 2,87 điểm (1,35%) về 209,93 điểm, UPCoM-Index giảm 0,57 điểm (0,81%) xuống 70,45 điểm. \n Toàn thị trường có 116 mã giảm sàn trong tổng số gần 700 mã giảm giá.﻿ \n Thanh khoản phiên hôm nay giảm còn 16.184 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE đạt 12.760 tỷ - giảm tới 42% so với phiên trước đó. \n 14h00: VIC tăng trần \n Thị trường tiếp tục các nhịp biến động trồi sụt quanh ngưỡng tham chiếu. Theo quan sát, VIC (HM:VIC) tiếp tục là trụ đỡ lớn nhất thị trường trong phiên chiều nay với mức đóng góp gần 4,3 điểm cho VN-Index. \n VN-Index giảm 5,06 điểm (0,46%) về 1.043,63 điểm, VN30-Index giảm 5,84 (0,55%) xuống 1.048,22 điểm. \n 11h30: Thanh khoản giảm mạnh \n Thị trường dao động giằng co trong cả phiên sáng hôm nay tuy nhiên lực cầu tăng mạnh cuối phiên kéo VN-Index quay đầu xanh nhẹ. Các bluechips gồm VIC, VHM, VNM (HM:VNM), CTG (HM:CTG), GAS (HM:GAS), MSN (HM:MSN) là 6 mã tác động tích cực nhất lên VN-Index. \n Ở chiều ngược lại, sắc đỏ của NVL, HPG (HM:HPG), TCB (HM:TCB) và VPB (HM:VPB) trở thanh lực cản lớn nhất của thị trường. \n Độ rộng thị trường nghiêng về bên bán với 224 mã tăng, 602 mã giảm và 130 mã đứng giá tham chiếu. \n Tạm dừng phiên sáng, VN-Index tăng 0,2 điểm (0,02%) lên 1.048,89 điểm, HNX-Index giảm 2,18 điểm (1,02%) còn 210,62 điểm, UPCoM-Index giảm 0,31 điểm (0,44%) về 70,71 điểm. \n Thanh khoản duy trì ở mức thấp. Tổng giá trị giao dịch ở mức 8.175 tỷ đồng trong đó tính riêng giá trị giao dịch khớp lệnh trên sàn HOSE là 6.616 tỷ đồng - giảm gần 38% so với phiên hôm qua.﻿ \n 10h37: Sắc đỏ áp đảo trở lại \n Sau 10, sắc xanh của thị trường nhạt dần và VN-Index chính thức chuyển đỏ. Sắc đỏ áp đảo trở lại nhó VN30 với việc NVL - PDR bị bán về mức giá sàn; các mã STB (HM:STB), HPG giảm từ 4,5 - 5%; HDB (HM:HDB), GVR (HM:GVR), TCB, VPB, SSI (HM:SSI), PLX (HM:PLX) giảm trên 2%.﻿ \n Sắc đỏ áp đảo trên các bảng điện tử với tổng cộng hơn 610 mã giảm giá trong đó có 70 mã giảm sàn. \n Thanh khoản toàn thị trường cũng phần nào thu hẹp so với cùng thời điểm phiên trước đó.﻿ \n ﻿VN-Index hiện giảm gần 7 điểm và lùi về sát mốc 1.040 điểm; HNX-Index giảm 4 điểm và rơi khỏi ngưỡng 210. \n Đầu phiên: Thị trường giảm sau ATO \n Thị trường phái sinh bước vào phiên với sắc xanh nhẹ ở cả 4 HĐ.﻿ \n ﻿Trong khi đó, thị trường cơ sở ghi nhận sắc đỏ ở cả VN-Index và HNX-Index với mức dưới 2 điểm. \n VIC bất ngờ trở lại thành mã tăng mạnh nhất nhóm sau phiên ATO với mức tăng 3%. Kế đến, các mã như BID, BVH (HM:BVH), GAS, MSN tăng trên 1%. NVL tiếp tục bị bán sàn và rơi về sát mức 19.000 đồng trong khi PDR cũng giảm mạnh hơn 5%. Đây cũng là 2 mã giảm mạnh nhất rổ.﻿ \n Nhóm cổ phiếu vận tải biển tiếp tục tăng mạnh với các đại diện như HAH, GMD (HM:GMD), VOS, PVT (HM:PVT).﻿ \n Cổ phiếu HPX nhanh chóng bị kéo về mức giá sàn với dư bán sàn hơn 12,5 triệu đơn vị. Đây cũng là phiên giảm sàn/cận sàn thứ 4 liên tiếp của mã này.﻿ \n Tương tự, cổ phiếu IBC (HM:IBC) cũng có phiên giảm sàn thứ 11 liên tiếp kéo thị giá về mức 7.070 đồng.﻿ \n Sáng nay, cổ phiếu NRC (HN:NRC) của Tập đoàn Danh Khôi cũng trong tình trạng tương tự.﻿ \n Cổ phiếu L14 sau 14 phiên tăng trần liên tiếp đã đảo chiều giảm nhẹ trong phiên 6/12 trước khi giảm hơn 5% đầu phiên sáng nay.﻿ \n Trước đó, sau 2 phiên tăng liên tiếp kéo thị giá hướng vùng 1.090 - 1.100 điểm, thị trường chứng khoán bất ngờ bị bán mạnh trở lại trong phiên 6/12/2022 khi VN-Index giảm tới 45 điểm và rơi về mức 1.048,69 điểm. HNX-Index cũng giảm tới 7,16 điểm và lùi sâu dưới mốc 220; UPCoM-Index giảm nhẹ nhất trong số 3 chỉ số sàn giao dịch song cũng mất hơn 3%. ﻿ \n Toàn thị trường có gần 730 mã giảm giá (bao gồm 147 mã giảm sàn) trong khi chỉ có 224 mã tăng điểm.﻿ \n Áp lực bán mạnh diễn ra ở hàng loạt nhóm cổ phiếu lớn như ngân hàng, chứng khoán, bất động sản, bán lẻ, thép, dầu khí,... khiến thanh khoản phiên hôm nay tiếp tục tăng mạnh lên mức 27.000 tỷ đồng.﻿ \n FPT (HM:FPT) Capital Research đánh giá, trên phương diện kỹ thuật, VN-Index nhiều khả năng sẽ kiểm nghiệm lại đường SMA50 trong phiên tới tại vùng giá 1.020 điểm. \n Hiện tại, chỉ số đang hình thành mẫu hình Bearish abandoned baby và đây là tín hiệu đảo chiều giá theo xu hướng giảm trong ngắn hạn. Chính vì vậy, việc kỳ vọng về một sự hồi phục trong phiên giao dịch tới sẽ rất khó diễn ra. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng VN-Index có thể sẽ rung lắc trong vùng 1.050 - 1.070 điểm trong phiên hôm nay.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VIC tăng trần, VN-Index giảm phiên thứ 2 liên tiếp",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 22:18 07/12/2022",
      "main_content": "Kết phiên 7/12/2022, lực bán gia tăng về cuối phiên khiến VN-Index hồi mốc 1.050 điểm bất thành. 15h00: Họ \"Vin\" gánh trụ \n Nhóm VN30 có 15 mã giảm giá, 12 mã tăng; lực kéo chủ yếu đến từ VIC (HM:VIC), VHM (HM:VHM). NVL (HM:NVL) vẫn giảm sàn trong khi PDR (HM:PDR) bất ngờ hồi khá mạnh sau phiên ATC. \n Kết phiên, VN-Index giảm 7,67 điểm (0,73%) xuống 1.041,02 điểm, HNX-Index giảm 2,87 điểm (1,35%) về 209,93 điểm, UPCoM-Index giảm 0,57 điểm (0,81%) xuống 70,45 điểm. \n Toàn thị trường có 116 mã giảm sàn trong tổng số gần 700 mã giảm giá.﻿ \n Thanh khoản phiên hôm nay giảm còn 16.184 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE đạt 12.760 tỷ - giảm tới 42% so với phiên trước đó. \n 14h00: VIC tăng trần \n Thị trường tiếp tục các nhịp biến động trồi sụt quanh ngưỡng tham chiếu. Theo quan sát, VIC tiếp tục là trụ đỡ lớn nhất thị trường trong phiên chiều nay với mức đóng góp gần 4,3 điểm cho VN-Index. \n VN-Index giảm 5,06 điểm (0,46%) về 1.043,63 điểm, VN30-Index giảm 5,84 (0,55%) xuống 1.048,22 điểm. \n 11h30: Thanh khoản giảm mạnh \n Thị trường dao động giằng co trong cả phiên sáng hôm nay tuy nhiên lực cầu tăng mạnh cuối phiên kéo VN-Index quay đầu xanh nhẹ. Các bluechips gồm VIC, VHM, VNM (HM:VNM), CTG (HM:CTG), GAS (HM:GAS), MSN (HM:MSN) là 6 mã tác động tích cực nhất lên VN-Index. \n Ở chiều ngược lại, sắc đỏ của NVL, HPG (HM:HPG), TCB (HM:TCB) và VPB (HM:VPB) trở thanh lực cản lớn nhất của thị trường. \n Độ rộng thị trường nghiêng về bên bán với 224 mã tăng, 602 mã giảm và 130 mã đứng giá tham chiếu. \n Tạm dừng phiên sáng, VN-Index tăng 0,2 điểm (0,02%) lên 1.048,89 điểm, HNX-Index giảm 2,18 điểm (1,02%) còn 210,62 điểm, UPCoM-Index giảm 0,31 điểm (0,44%) về 70,71 điểm. \n Thanh khoản duy trì ở mức thấp. Tổng giá trị giao dịch ở mức 8.175 tỷ đồng trong đó tính riêng giá trị giao dịch khớp lệnh trên sàn HOSE là 6.616 tỷ đồng - giảm gần 38% so với phiên hôm qua.﻿ \n 10h37: Sắc đỏ áp đảo trở lại \n Sau 10, sắc xanh của thị trường nhạt dần và VN-Index chính thức chuyển đỏ. Sắc đỏ áp đảo trở lại nhó VN30 với việc NVL - PDR bị bán về mức giá sàn; các mã STB (HM:STB), HPG giảm từ 4,5 - 5%; HDB (HM:HDB), GVR (HM:GVR), TCB, VPB, SSI (HM:SSI), PLX (HM:PLX) giảm trên 2%.﻿ \n Sắc đỏ áp đảo trên các bảng điện tử với tổng cộng hơn 610 mã giảm giá trong đó có 70 mã giảm sàn. \n Thanh khoản toàn thị trường cũng phần nào thu hẹp so với cùng thời điểm phiên trước đó.﻿ \n ﻿VN-Index hiện giảm gần 7 điểm và lùi về sát mốc 1.040 điểm; HNX-Index giảm 4 điểm và rơi khỏi ngưỡng 210. \n Đầu phiên: Thị trường giảm sau ATO \n Thị trường phái sinh bước vào phiên với sắc xanh nhẹ ở cả 4 HĐ.﻿ \n ﻿Trong khi đó, thị trường cơ sở ghi nhận sắc đỏ ở cả VN-Index và HNX-Index với mức dưới 2 điểm. \n VIC bất ngờ trở lại thành mã tăng mạnh nhất nhóm sau phiên ATO với mức tăng 3%. Kế đến, các mã như BID, BVH (HM:BVH), GAS, MSN tăng trên 1%. NVL tiếp tục bị bán sàn và rơi về sát mức 19.000 đồng trong khi PDR cũng giảm mạnh hơn 5%. Đây cũng là 2 mã giảm mạnh nhất rổ.﻿ \n Nhóm cổ phiếu vận tải biển tiếp tục tăng mạnh với các đại diện như HAH, GMD (HM:GMD), VOS, PVT (HM:PVT).﻿ \n Cổ phiếu HPX nhanh chóng bị kéo về mức giá sàn với dư bán sàn hơn 12,5 triệu đơn vị. Đây cũng là phiên giảm sàn/cận sàn thứ 4 liên tiếp của mã này.﻿ \n Tương tự, cổ phiếu IBC (HM:IBC) cũng có phiên giảm sàn thứ 11 liên tiếp kéo thị giá về mức 7.070 đồng.﻿ \n Sáng nay, cổ phiếu NRC (HN:NRC) của Tập đoàn Danh Khôi cũng trong tình trạng tương tự.﻿ \n Cổ phiếu L14 sau 14 phiên tăng trần liên tiếp đã đảo chiều giảm nhẹ trong phiên 6/12 trước khi giảm hơn 5% đầu phiên sáng nay.﻿ \n Trước đó, sau 2 phiên tăng liên tiếp kéo thị giá hướng vùng 1.090 - 1.100 điểm, thị trường chứng khoán bất ngờ bị bán mạnh trở lại trong phiên 6/12/2022 khi VN-Index giảm tới 45 điểm và rơi về mức 1.048,69 điểm. HNX-Index cũng giảm tới 7,16 điểm và lùi sâu dưới mốc 220; UPCoM-Index giảm nhẹ nhất trong số 3 chỉ số sàn giao dịch song cũng mất hơn 3%. ﻿ \n Toàn thị trường có gần 730 mã giảm giá (bao gồm 147 mã giảm sàn) trong khi chỉ có 224 mã tăng điểm.﻿ \n Áp lực bán mạnh diễn ra ở hàng loạt nhóm cổ phiếu lớn như ngân hàng, chứng khoán, bất động sản, bán lẻ, thép, dầu khí,... khiến thanh khoản phiên hôm nay tiếp tục tăng mạnh lên mức 27.000 tỷ đồng.﻿ \n FPT (HM:FPT) Capital Research đánh giá, trên phương diện kỹ thuật, VN-Index nhiều khả năng sẽ kiểm nghiệm lại đường SMA50 trong phiên tới tại vùng giá 1.020 điểm. \n Hiện tại, chỉ số đang hình thành mẫu hình Bearish abandoned baby và đây là tín hiệu đảo chiều giá theo xu hướng giảm trong ngắn hạn. Chính vì vậy, việc kỳ vọng về một sự hồi phục trong phiên giao dịch tới sẽ rất khó diễn ra. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng VN-Index có thể sẽ rung lắc trong vùng 1.050 - 1.070 điểm trong phiên hôm nay.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]