[
   {
      "title": "VN-Index đang trong quá trình đi ngang, tạo tích luỹ hẹp",
      "time": "14 thg 10, 2024",
      "posted_date": "Ngày đăng 09:17 14/10/2024",
      "main_content": "Investing.com -- Dòng tiền vẫn tiếp tục luân phiên và chưa cho thấy sự đồng thuận cao tạo nên quá trình đi ngang, tích lũy hẹp của VN-Index. \n CTCK Vietcombank (HM:VCB) – VCBS \n Chỉ số VN-Index kết phiên cuối tuần trước với nến Dragon Doji nhờ lực cầu cuối phiên cho thấy nỗ lực cân bằng ở ngưỡng cản 1.300 điểm. \n Ở khung đồ thị ngày, dải Bollinger band đang có tín hiệu mở rộng lên phía trên, hai chỉ báo RSI và MACD có diễn biến tương tự, cho thấy VN-Index vẫn đang trong nhịp hồi phục cân bằng tại vùng kháng cự 1.290-1.300 điểm. \n Mặc dù áp lực bán có gia tăng khi thị trường quay lại khu vực cản nêu trên, lực cầu vẫn hiện hữu và sẵn sàng tham gia giúp thị trường tiếp tục duy trì được điểm số và kỳ vọng sẽ sớm chinh phục được mốc 1.310 điểm. \n Ở khung đồ thị giờ, chỉ số chung cho tín hiệu bật tăng khi chạm mốc hỗ trợ ngắn hạn 1.280 điểm. Bên cạnh đó, đường Senkou-span A cũng đang cắt lên cho thấy VN-Index sẽ sớm có nhịp tăng điểm trở lại trong tuần tới. \n CTCK Asean \n Trong phiên cuối tuần trước, chỉ số VN-Index hình thành mẫu nến tăng thân rất hẹp có bóng nến dưới, đóng cửa ở trung vị biên độ dao động phiên trước và ở mức cao nhất tuần. \n Dòng tiền suy giảm khá mạnh so với 3 phiên liền trước (hơn 25%) cho thấy tâm lý dè chừng ở cả phe mua và phe bán. Mẫu nến duy trì trên các đường EMA6 và EMA20, động lượng RSI đi ngang trên ngưỡng trung bình, cho thấy xu hướng tiếp tục được duy trì. \n Tuy vậy, lực xu hướng yếu với vùng cản đỉnh cũ trong giai đoạn dòng tiền vẫn tiếp tục luân phiên và chưa cho thấy sự đồng thuận cao tạo nên quá trình đi ngang, tích lũy hẹp của chỉ số. Thị trường có xu hướng tiếp tục củng cố nền giá trên 1.283 điểm và đi lên thử thách mốc 1.300 điểm. \n CTCK  SHS  (HN:SHS) \n Xu hướng ngắn VN-Index tăng trưởng trên vùng hỗ trợ quanh 1.275 điểm, tương ứng trung bình 20 phiên hiện nay với mục tiêu quay trở lại kiểm tra kháng cự rất mạnh 1.300 điểm. \n Trong trường hợp tích cực, khi VN-Index vẫn duy trì được xu hướng tăng ngắn hạn thì có thể kỳ vọng lên lại kháng cự 1.300 điểm trong tuần sau. \n Hiện tại chỉ số biến động trong biên độ hẹp 1.280-1.300 điểm và cần chờ thêm diễn biến của thị trường khi tiến gần tới vùng kháng cự nói trên. Tuy nhiên, với các điều kiện vĩ mô tăng trưởng tích cực, kết quả kinh doanh tăng trưởng thì có thể kỳ vọng VN-Index có thể vượt kháng cự mạnh này trong thời gian tới. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "14/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 10, 2024",
      "posted_date": "Ngày đăng 13:04 14/10/2024",
      "main_content": "Vietstock - 14/10: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Chồng bà Phạm Minh Hương ngồi ghế Phó Chủ tịch  VNDIRECT ; Mua, bán cổ phiếu HT1 (HM:HT1) không báo cáo, một tổ chức bị phạt 2.3 tỷ và đình chỉ giao dịch 4 tháng; PDR lãi quý 3 giảm 50%, lộ diện bên nhận chuyển nhượng 24% vốn còn lại của BIDICI; Phố Wall tăng 5 tuần liên tiếp, S&P 500 lần đầu vượt mốc 5,800 điểm... \n * Quỹ đầu tư mua, bán thưa thớt. Chỉ có một quỹ đầu tư công bố thực hiện giao dịch cổ phiếu trong tuần qua (07-11/10/2024). >>> \n * Chồng bà Phạm Minh Hương ngồi ghế Phó Chủ tịch VNDIRECT. CTCP Chứng khoán VNDIRECT (HOSE: VND (HM:VND)) vừa bổ nhiệm ông Vũ Hiền - Thành viên HĐQT làm Phó Chủ tịch thường trực HĐQT Công ty từ ngày 11/10/2024. Sau bổ nhiệm, ông Vũ Hiền sẽ phụ trách các công việc theo sự phân công của Chủ tịch HĐQT Phạm Minh Hương (vợ ông Hiền). >>> \n * Mua, bán cổ phiếu HT1 không báo cáo, một tổ chức bị phạt 2.3 tỷ và đình chỉ giao dịch 4 tháng. Ngày 10/10, Ủy ban Chứng khoán Nhà nước (UBCKNN) ra quyết định xử phạt vi phạm hành chính đối với CTCP Vận tải và Thương mại Quốc Tế (ITC Corp) số tiền tới gần 2.3 tỷ đồng do không báo cáo về việc dự kiến giao dịch. >>> \n * Xác định là dự án trọng điểm, Gemadept (HM:GMD) sắp rót bao nhiêu tiền vào cảng Nam Đình Vũ?. Với kế hoạch chào bán gần 104 triệu cp cho cổ đông hiện hữu, thu về hơn 3 ngàn tỷ đồng, CTCP Gemadept (HOSE: GMD) dự kiến trích một phần vốn để mua hơn 55.8 triệu cp của CTCP Cảng Nam Đình Vũ - đơn vị vận hành dự án cảng trọng điểm của GMD. >>> \n * PDR (HM:PDR) lãi quý 3 giảm 50%, lộ diện bên nhận chuyển nhượng 24% vốn còn lại của BIDICI. Với việc không ghi nhận bất kỳ doanh thu nào từ hoạt động chuyển nhượng bất động sản, lãi ròng CTCP Phát triển Bất động sản Phát Đạt (HOSE: PDR) trong quý 3/2024 chỉ bằng một nửa so với cùng kỳ. >>> \n * Tín hiệu mới về gói kích thích từ Trung Quốc. Bộ trưởng Tài chính Trung Quốc Lan Fo'an nói với các phóng viên vào thứ Bảy trong một cuộc họp báo rằng Chính phủ trung ương có dư địa để tăng nợ và thâm hụt. >>> \n * “Bão tố” tại Boeing (LON:SBA): Lỗ 6 tỷ USD một quý, cắt giảm 17,000 nhân sự, hoãn sản xuất máy bay mới. Vòng xoáy tiêu cực kéo dài nhiều năm qua tại Boeing vẫn chưa có dấu hiệu dừng lại mà còn leo thang thêm. Mới đây, ông trùm sản xuất máy bay này thông báo cắt giảm 17,000 việc làm, tương đương 10% lực lượng lao động toàn cầu, và cảnh báo về những tổn thất sâu hơn trong hoạt động kinh doanh. >>> \n * Phố Wall tăng 5 tuần liên tiếp, S&P 500 lần đầu vượt mốc 5,800 điểm. Chỉ số S&P 500 và Dow Jones đã tăng lên mức cao mới vào ngày thứ Sáu (11/10) và khép lại một tuần thắng lợi, khi các ông lớn ngàng ngân hàng mở ra một khởi đầu đầy hứa hẹn cho mùa báo cáo lợi nhuận quý 3. >>> \n * Mảng môi giới và cho vay sụt giảm, DAS chỉ lãi mỏng trong quý 3. Công ty TNHH MTV Chứng khoán Ngân hàng Đông Á (DAS) công bố BCTC quý 3/2024 với lãi ròng chưa đến 65 triệu đồng, giảm 97% so với cùng kỳ, do mảng môi giới và cho vay giao dịch ký quỹ giảm mạnh. >>> \n * UBCKNN đã nhận hồ sơ mua 370 triệu cổ phiếu quỹ của VHM . Theo thông báo ngày 11/10, Ủy ban Chứng khoán Nhà nước (UBCKNN) cho biết đã nhận được tài liệu báo cáo mua lại cổ phiếu ngày 08/10/2024 của CTCP  Vinhomes  (HM:VHM) (HOSE: VHM). >>> \n * TPHCM có thể phát hành trái phiếu để thu hút kiều hối?. Bên lề Hội nghị triển khai Đề án “Chính sách phát huy hiệu quả nguồn lực kiều hối trên địa bàn TPHCM từ nay đến năm 2030” sáng ngày 11/10/2024, TS. Nguyễn Trí Hiếu đề xuất Thành phố có thể phát hành trái phiếu để thu hút kiều bào. >>> \n * Ông Johnathan Hạnh Nguyễn: Cần có sự kết nối giữa ngân hàng trong và ngoài nước để thu hút kiều hối. Đây là chia sẻ dưới góc độ doanh nghiệp của Chủ tịch IPP tại Hội nghị triển khai Đề án “Chính sách phát huy hiệu quả nguồn lực kiều hối trên địa bàn TPHCM từ nay đến năm 2030” được tổ chức sáng ngày 11/10/2024. >>> \n * Kỷ lục 6,470 tỷ USD nằm trong các quỹ thị trường tiền tệ Mỹ. Trong bối cảnh Cục Dự trữ Liên bang Mỹ (Fed) đang cắt giảm lãi suất, các quỹ thị trường tiền tệ Mỹ đang hút tiền chưa từng có, đẩy tổng tài sản của ngành lên mức kỷ lục mới 6,470 tỷ USD. Đây là một hiện tượng đáng chú ý, phản ánh xu hướng của các nhà đầu tư trong việc tìm kiếm lợi nhuận an toàn và ổn định trong thời kỳ bất ổn kinh tế. >>> \n * Hành trình nâng hạng chứng khoán Việt: Bài học từ Ả-rập Saudi. Việc Bộ Tài chính ban hành Thông tư 68/2024/TT-BTC vào giữa tháng 9, mở đường cho việc bãi bỏ yêu cầu ký quỹ trước (prefunding) khiến giới đầu tư liên tưởng đến câu chuyện đã xảy ra cách đây vài năm tại Ả-rập Saudi. >>> \n * Khó lường tỷ giá. Đồng USD có dấu hiệu bật tăng lại trong nửa đầu tháng 10, dù nguồn cung ngoại tệ vẫn dồi dào. Điều gì đang gây sức ép trở lại lên tỷ giá? Liệu đây chỉ là diễn biến nhất thời hay xu hướng đi xuống của USD đã chấm dứt? >>> \n * PBOC khởi động công cụ 71 tỷ USD để vực dậy thị trường chứng khoán. Ngân hàng Trung ương Trung Quốc (PBOC) vừa công bố một công cụ thanh khoản mới trị giá 500 tỷ Nhân dân tệ (tương đương 70.6 tỷ USD). Đây là một phần trong gói kích thích toàn diện được chờ đợi từ lâu, nhằm mục đích hỗ trợ các nhà đầu tư tổ chức mua cổ phiếu và thổi luồng sinh khí mới vào thị trường vốn đang trì trệ. >>> \n * 10 tỉnh, thành có dự án được phép mở bán trong tháng 9. Thống kê từ Sở Xây dựng các địa phương cho thấy, trong tháng 9/2024, có 10 tỉnh thành công bố đủ điều kiện bán nhà ở hình thành trong tương lai. Trong đó, nhà ở xã hội (NƠXH) tiếp tục áp đảo với 9/14 dự án. >>> \n * Thị trường nhà ở quý 3 chuyển mình, kỳ vọng nguồn cung mới vào cuối năm. Nguồn cung bất động sản nhà ở cả nước trong quý 3/2024 sụt giảm, giá tăng nhẹ và có sự cải thiện về tỷ lệ hấp thụ. Thị trường đang dần chuyển mình với nhiều điểm sáng đáng chú ý, dự báo 3 tháng cuối năm sẽ vào nhịp đầy tiềm năng, khi niềm tin của người mua nhà và nhà đầu tư được cải thiện nhờ những tín hiệu tích cực hơn từ thị trường và các chính sách hỗ trợ của Chính phủ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cổ phiếu nào giúp VN-Index có tuần hồi phục? \n * Tuần từ 14-18/10: Nổi bật khoản cổ tức hơn 2 ngàn tỷ của BSR (HN:BSR) \n * Quỹ đầu tư mua, bán thưa thớt \n * Siêu thị GO Quảng Ngãi bị phạt nặng vì xả nước thải ra môi trường \n * Chồng bà Phạm Minh Hương ngồi ghế Phó Chủ tịch VNDIRECT \n * Mua, bán cổ phiếu HT1 không báo cáo, một tổ chức bị phạt 2.3 tỷ và đình chỉ giao dịch 4 tháng \n * Thêm một công ty chứng khoán bị phạt nặng do vi phạm nhiều lỗi \n * Xác định là dự án trọng điểm, Gemadept sắp rót bao nhiêu tiền vào cảng Nam Đình Vũ? \n * Công ty nước đầu tiên báo lãi 9 tháng tăng gần 500%, cổ phiếu tăng 150% từ đầu năm \n * PDR lãi quý 3 giảm 50%, lộ diện bên nhận chuyển nhượng 24% vốn còn lại của BIDICI \n * Vi phạm về công bố thông tin, BCM (HM:BCM) bị phạt 130 triệu đồng \n * Lãnh đạo HBS đua nhau tăng sở hữu, cái tên mới nhất dự chi hàng chục tỷ gom gần 18% vốn \n * Một công ty chứng khoán bị UBCKNN phạt gần 178 triệu đồng \n * Mảng môi giới và cho vay sụt giảm, DAS chỉ lãi mỏng trong quý 3 \n * Theo dấu dòng tiền cá mập 11/10: Khối ngoại bán ròng đột biến VHM \n * UBCKNN đã nhận hồ sơ mua 370 triệu cổ phiếu quỹ của VHM \n * BV Life chia cổ phiếu tỷ lệ 1:1, cổ phiếu tăng trần 2 phiên liên tiếp \n * PNJ (HM:PNJ) thăng hạng trong top 100 thương hiệu giá trị nhất Việt Nam \n * Công ty bia đầu tiên công bố lợi nhuận quý 3 \n * HPH chào bán 2.8 triệu cp cho cổ đông với giá thấp hơn thị trường 37.5% \n * VBMA: 9 tháng đầu năm, hơn 277 ngàn tỷ đồng trái phiếu được huy động \n * TPHCM có thể phát hành trái phiếu để thu hút kiều hối? \n * Viglacera muốn chi hơn 300 tỷ góp vốn thành lập công ty con \n * VinFast huy động 2,000 tỷ từ trái phiếu, lãi suất 13.5%/năm \n * CNG sắp chốt quyền chia cổ tức tỷ lệ 12% bằng tiền \n * L40 lãi 9 tháng tăng bằng lần, muốn bán đấu giá lô đất tại TPHCM khởi điểm 47 tỷ \n * Hành trình nâng hạng chứng khoán Việt: Bài học từ Ả-rập Saudi \n * Sau hơn 23 năm gắn bó, Phó Giám đốc TIP xin thôi việc \n * Vụ Vạn Thịnh Phát: Nhà đầu tư trái phiếu Bông Sen có được nhận lại tiền? \n * Đạm Phú Mỹ (HM:DPM) tiến tới “nhà máy thông minh” \n * Techcombank (HM:TCB) sẽ làm mới mảng kinh doanh bancassurance như thế nào? \n * Ông Phạm Đăng Khoa rời ghế nóng Tracodi, sang làm Phó Tổng Giám đốc Eximbank (HM:EIB) \n * Dệt may Phong Phú muốn cắt lỗ khoản đầu tư công ty may hơn 60 năm tuổi? \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD tiếp tục đi lên \n * Giá vàng nhẫn tròn tiếp tục tăng \n * Gửi tiết kiệm, nên chọn lĩnh lãi đầu kỳ hay cuối kỳ để hưởng lãi suất cao? \n * Giá vàng hôm nay 13/10/2024: Chốt tuần tăng vọt, vàng nhẫn sát kỷ lục \n * VPBank (HM:VPB) tiếp tục thăng hạng về giá trị thương hiệu, đạt 1.35 tỷ USD \n * Giá vàng nhẫn 99,99 tiếp tục \"tăng tốc\" \n * Kịch tính giá cà phê cuối tuần \n * Nông dân thu gần tỷ đồng mỗi vụ cau \n * Dầu tăng 2 tuần liên tiếp trước nguy cơ chiến tranh ở Trung Đông \n * Vàng tăng 2 phiên liên tiếp sau dữ liệu lạm phát của Mỹ \n * Nam A Bank tiên phong hoàn thành báo cáo tài chính theo chuẩn mực quốc tế (IFRS) \n * Ông Johnathan Hạnh Nguyễn: Cần có sự kết nối giữa ngân hàng trong và ngoài nước để thu hút kiều hối \n * Khó lường tỷ giá \n * Vay vốn vẫn bị \"ép\" mua bảo hiểm, Ngân hàng Nhà nước nói gì? \n * TS. Hà Đăng Sơn: Giá điện hiện tại khó thu hút đầu tư \n * Việt Nam vẫn nhập khẩu mạnh thép cuộn cán nóng trong tháng 9 \n * Giá vàng nhẫn bật tăng, thương hiệu SJC giữ nguyên ở mức 84,5 triệu đồng \n * Vàng thế giới khởi sắc, đứt mạch 6 phiên giảm liên tiếp \n * Dầu tăng hơn 3.5% khi nhu cầu tại Mỹ tăng mạnh \n VĨ MÔ ĐẦU TƯ \n * Vì sao thanh tra đề nghị Hà Nội khai tử dự án hơn 2.000m2 của Tổng công ty Thép? \n * Giá chung cư Hà Nội chưa có dấu hiệu hạ nhiệt \n * Bán đất không sổ đỏ bị phạt nặng đến 100 triệu đồng \n * Hà Nội công bố thêm 5 dự án nhà ở người nước ngoài được phép sở hữu \n * Tổ chức tôn giáo ở TP HCM được giao tối đa 5.000 m2 đất \n * Đề xuất quy định báo cáo tình hình hoạt động đấu thầu \n * Hà Nội duyệt đồ án quy hoạch 4 phân khu thuộc khu đô thị Hòa Lạc, tỷ lệ 1/2000 \n * Thanh tra Chính phủ đề nghị Bộ Công an tiếp nhận hồ sơ loạt dự án ở Hà Nội, TP HCM, Bình Dương \n * Thủ tướng yêu cầu tập trung triển khai thi hành Luật Đất đai, phê bình 13 địa phương chưa ban hành văn bản nào \n * Cần Thơ gọi đầu tư 5 khu đất nhà ở xã hội tổng diện tích gần 10ha \n * Giá thuê bất động sản công nghiệp quý 3 tăng nhờ dòng vốn FDI \n * Không dùng giá đất ở để tính thuế đất thương mại \n * Thái Bình trao quyết định đầu tư khu đô thị có vốn lớn nhất tỉnh cho Daewoo \n * 10 tỉnh, thành có dự án được phép mở bán trong tháng 9 \n * Thấy gì từ những thương vụ M&A bất động sản khủng gần đây? \n * Niềm tin người mua nhà đang ở đâu? \n * Thị trường nhà ở quý 3 chuyển mình, kỳ vọng nguồn cung mới vào cuối năm \n * Khởi động gói thầu tư vấn quản lý, khai thác sân bay Long Thành \n TÀI CHÍNH THẾ GIỚI \n * 7-Eleven đóng hơn 400 cửa hàng giữa lúc Couche-Tard tăng giá thâu tóm lên 47 tỷ USD \n * Đâu là 5 \"quân bài tẩy\" trong tay Warren Buffett? \n * Tín hiệu mới về gói kích thích từ Trung Quốc \n * “Bão tố” tại Boeing: Lỗ 6 tỷ USD một quý, cắt giảm 17,000 nhân sự, hoãn sản xuất máy bay mới \n * Phố Wall tăng 5 tuần liên tiếp, S&P 500 lần đầu vượt mốc 5,800 điểm \n * Giới đầu tư Trung Quốc mong chờ gói kích thích mới 283 tỷ USD \n * Kỷ lục 6,470 tỷ USD nằm trong các quỹ thị trường tiền tệ Mỹ \n * PBOC khởi động công cụ 71 tỷ USD để vực dậy thị trường chứng khoán \n * Hàn Quốc hạ lãi suất lần đầu sau gần 2 năm \n * Ván cược lớn của Elon Musk tại Tesla (NASDAQ:TSLA) \n * Phố Wall giảm nhẹ sau báo cáo lạm phát Mỹ \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 14 - 18/10: Vẫn sẽ tăng điểm?",
      "time": "13 thg 10, 2024",
      "posted_date": "Ngày đăng 04:23 14/10/2024",
      "main_content": "Vietstock - Góc nhìn tuần 14 - 18/10: Vẫn sẽ tăng điểm? \n VCBS, PHS hay TVS kỳ vọng về khả năng tiếp tục tăng của chỉ số VN-Index trong tuần 14-18/10. Tuy nhiên, một số CTCK khác vẫn e ngại về ngưỡng kháng cự 1,300, khuyên nhà đầu tư nên bán hoặc chờ đợi chuyển động mới trong mùa công bố kết quả kinh doanh quý 3. \n Sớm tăng điểm trở lại? \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index kết phiên 11/10 với nến Dragon Doji nhờ lực cầu cuối phiên cho thấy nỗ lực cân bằng ở ngưỡng cản 1,300 điểm. Ở khung đồ thị ngày, dải Bollinger band đang có tín hiệu mở rộng lên phía trên, 2 chỉ báo RSI và MACD có diễn biến tương tự cho thấy VN-Index vẫn đang trong nhịp hồi phục cân bằng tại vùng kháng cự 1,290-1,300. \n Mặc dù áp lực bán có gia tăng khi thị trường quay lại khu vực cản nêu trên, lực cầu vẫn hiện hữu và sẵn sàng tham gia giúp thị trường tiếp tục duy trì được điểm số và kỳ vọng VN-Index sẽ sớm chinh phục được mốc 1,310. \n Ở khung đồ thị giờ, chỉ số chung cho tín hiệu bật tăng khi chạm mốc hỗ trợ ngắn hạn 1,280. Bên cạnh đó, đường Senkouspan A cũng đang cắt lên cho thấy VN-Index sẽ sớm có nhịp tăng điểm trở lại trong tuần tới. \n Thị trường hiện tại vẫn đang vận động ổn định tiệm cận vùng cản 1,300 và bắt đầu xuất hiện diễn biến phân hóa dựa trên kết quả kinh doanh quý 3/2024. CTCK cho rằng nhà đầu tư có thể tận dụng các nhịp rung lắc để gia tăng giải ngân đối với các cổ phiếu có tín hiệu thu hút dòng tiền và bắt đầu bật tăng trở lại sau khoảng thời gian tích lũy từ 1-2 tháng trở lên, trong đó nên ưu tiên hơn các nhóm ngành có kỳ vọng kết quả kinh doanh quý 3 tốt. Một số nhóm nên lưu ý trong thời điểm này bao gồm đầu tư công, bất động sản, vận tải cảng biển. \n Tiến lên vượt 1,300 \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, đồ thị VN-Index xuất hiện nến rút chân sau khi về test gap, khối lượng thấp phiên nay chủ yếu do áp lực bán yếu trong phần lớn thời gian, lực cầu tham gia gần cuối phiên khá tích cực. Kỳ vọng với tín hiệu này, chỉ số sẽ tiếp tục nhịp tăng với lực cầu cải thiện hơn hai phiên vừa qua, tiến lên vượt ngưỡng 1,300 trong những phiên tới. \n Đối với chỉ số HNX-Index, tín hiệu vẫn đang tạo vùng giằng co quanh đáy 230 với khối lượng duy trì thấp, sẽ cần một nến tăng tốt vượt 234 kèm khối lượng tăng để xác nhận đáy; khi đó có thể vào nhịp tăng mới với mục tiêu gần ở vùng 240-242. Chiến lược chung có thể giữ tỷ trọng ở mức cao, ưu tiên chú ý các nhóm như Ngân hàng, Chứng khoán, Công nghệ, Cao su, Thép, Chăn nuôi, Viettel, Hàng không. \n Có thể đến vùng 1,340-1,350? \n CTCK Thiên Việt (TVS): VN-Index tăng nhẹ nhờ lực mua lớn từ nhóm nhà đầu tư nội địa. CTCK duy trì quan điểm VN-Index có thể tiến đến vùng 1,340 - 1,350 nhưng vẫn cần tích lũy cho đến khi thị trường có nhiều thông tin tích cực hơn để cải thiện thanh khoản. Chúng tôi khuyến nghị nhà đầu tư giữ tỷ trọng cổ phiếu trong danh mục ở mức hiện tại và cân nhắc chốt lời một phần khi VN-Index tiến gần mốc 1,300 và xa hơn là vùng 1,340 - 1,350. \n Mua nếu vượt đỉnh với thanh khoản mạnh \n CTCK Asean (Aseansc): Điểm tích cực đáng chú ý là xu hướng tăng được duy trì và rủi ro giảm điểm nhẹ bớt sau giai đoạn đi lên tiệm cận trở lại đỉnh cũ. Đồng thời, phe bán đã cho thấy sự suy yếu trong quá trình rung lắc của chỉ số giai đoạn vừa qua. \n Tuy nhiên, lực xu hướng yếu với tính đồng thuận chưa cao và trạng thái đi ngang biên độ hẹp của các chỉ báo động lượng tạo ra giai đoạn vận động giằng co sát dưới vùng cản đỉnh cũ 1,292 -1,300 điểm. Thanh khoản quay trở lại mức thấp và lực cầu chực chờ tạo nên quá trình tăng thiếu dứt khoát. \n Nhà đầu tư có thể gia tăng tỷ trọng khi thị trường vượt đỉnh với thanh khoản mạnh và tính đồng thuận cao. Ngược lại, bán khi VN-Index phá vùng hỗ trợ 1,263 -1,268 điểm. \n Bán ra nếu chạm kháng cự 1,300 \n CTCK Shinhan Việt Nam (SSV): VN-Index đóng cửa tuần tại 1,288.4 (+17.79 điểm, +1.4%) với thanh khoản thấp trên đồ thị tuần hình thành cây nến tăng khá giống với 2 tuần trước. Dấu hiệu tích lũy sát vùng đỉnh 1,300 hình thành cho thấy tâm lý thận trọng ở cả 2 phe mua và bán. Dòng tiền phân hóa và độ lan tỏa chưa mạnh. Trên đồ thị ngày, vùng hỗ trợ 1,270 đã được kiểm chứng thành công với nhịp tăng tốt. Vùng hỗ trợ và kháng cự tham chiếu là 1,270 và 1,300. \n Nhà đầu tư ưu tiên nắm giữ cổ phiếu dẫn sóng mạnh như nhóm ngành ngân hàng. Với chiến lược giao dịch ngắn, nhà đầu tư có thể bán ra tại vùng kháng cự 1,300 điểm hiện tại. Và chờ đợi những nhịp điều chỉnh về vùng 1,27x và bật tăng để giải ngân mới hoặc mua gia tăng. \n Chờ chuyển động từ kết quả kinh doanh quý 3 \n CTCK BIDV (HM:BID) (BSC): Sau khi đã mua tăng tỷ trọng tuần trước như khuyến nghị, nhà đầu tư có thể duy trì trạng thái tạm thời và chờ những biến động tạo xu hướng để mở rộng hoạt động trading khi mùa công bố kết quả kinh doanh quý 3 đang đến gần. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào giúp VN-Index có tuần hồi phục?",
      "time": "13 thg 10, 2024",
      "posted_date": "Ngày đăng 02:52 14/10/2024",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index có tuần hồi phục? \n Hai chỉ số thị trường diễn biến trái chiều nhau trong tuần giao dịch 07-11/10. Cụ thể, VN-Index đóng cửa tuần tại 1,288.39 điểm, tăng 1.4% so với cuối tuần trước. Trong khi, HNX-Index lại giảm 0.56% kết tuần tại mốc 231.37 điểm. \n Thanh khoản trong tuần có sự suy giảm rõ nét. Trên sàn HOSE, khối lượng khớp lệnh trung bình chỉ hơn 630 triệu cp/phiên, giảm 24% so với tuần trước. Thanh khoản trung bình trên HNX giảm 25% về dưới 74 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, VHM, FPT (HM:FPT), MSN (HM:MSN) và HPG (HM:HPG) là 4 mã diễn biến tích cực nhất cho đà hồi phục về điểm số của VN-Index tuần qua. Số cổ phiếu này góp tổng cộng gần 8.1 điểm cho chỉ số, riêng VHM là mã tăng điểm ấn tượng nhất với khoảng 2.3 điểm. \n Cổ phiếu VHM diễn biến tích cực trong bối cảnh  Vinhomes  (HM:VHM) vừa công bố mua lại 370 triệu cp để bảo vệ lợi ích cổ đông - đây là thương vụ mua cổ phiếu quỹ lớn nhất trong lịch sử thị trường chứng khoán Việt Nam. Thời gian qua, khối ngoại cũng tích cực gom hàng VHM. \n * UBCKNN đã nhận hồ sơ mua 370 triệu cổ phiếu quỹ của VHM \n Không chỉ có VHM, đại diện khác của cổ phiếu họ Vingroup (HM:VIC) là VIC cũng giao dịch ấn tượng khi mang về 0.8 điểm cho chỉ số. \n Ngoài nhóm Vingroup, nhóm cổ phiếu ngân hàng cũng khởi sắc với 5/10 mã góp mức tăng nhiều nhất cho VN-Index tuần qua, gồm VPB (HM:VPB), LPB (HM:LPB), CTG (HM:CTG), ACB (HM:ACB) và TCB (HM:TCB). Số cổ phiếu này mang về cho chỉ số từ 0.7-1.4 điểm mỗi mã, tổng cộng góp 4.6 điểm. \n Ngược lại, “anh cả” VCB (HM:VCB) có tuần giao dịch tiêu cực khi làm mất gần 1.1 điểm của VN-Index - cao nhất toàn sàn. Theo sau, MWG (HM:MWG), VNM (HM:VNM) và OCB là ba mã giảm điểm từ 0.3-0.7 điểm. \n Sắc xanh có tuần áp đảo trong rổ VN30 với 22 mã tăng, còn lại 8 mã giảm. Ở nhóm tăng, FPT dẫn đầu với 5.7 điểm, các mã tiếp theo như HPG, MSN hay VPB tăng từ 3.4-4 điểm. Phía bên kia, MWG vượt trội với gần 2.2 điểm giảm, áp đảo các mã VNM hay VCB điều chỉnh từ 0.5-0.6 điểm. \n Đà giảm của chỉ số HNX-Index chưa dừng lại do gánh nặng từ MBS (HN:MBS) làm mất gần 0.6 điểm của chỉ số. Tiếp sau đó, KSV (HN:KSV), DTK (HN:DTK) và PVS (HN:PVS) lấy đi từ 0.2-0.3 điểm mỗi mã. Đối trọng lại, PVI (HN:PVI) là trụ chính chỉ hỗ trợ 0.35 điểm cho chỉ số, các mã còn lại như HUT (HN:HUT), VCS (HN:VCS) hay IPA tăng không đáng kể. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 14-18/10/2024: Hướng đến vùng đỉnh cũ tháng 7/2024",
      "time": "13 thg 10, 2024",
      "posted_date": "Ngày đăng 01:02 14/10/2024",
      "main_content": "Vietstock - Vietstock Weekly 14-18/10/2024: Hướng đến vùng đỉnh cũ tháng 7/2024 \n VN-Index tăng điểm và hồi phục tích cực trong tuần qua sau khi test lại đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch đã sụt giảm dưới mức trung bình 20 tuần cho thấy tâm lý nhà đầu tư bắt đầu thận trọng trở lại. Trong tuần tới, chỉ số có cơ hội hướng đến vùng đỉnh cũ tháng 7/2024 (tương đương vùng 1,290-1,300 điểm). Nếu chỉ số vượt lên trên ngưỡng quan trọng này thì tình hình sẽ có dấu hiệu khởi sắc hơn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 07-11/10/2024 \n Trong khung thời gian tuần (07-11/10/2024), VN-Index tăng điểm và hồi phục tích cực trong tuần qua sau khi test lại đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch đã sụt giảm dưới mức trung bình 20 tuần cho thấy tâm lý nhà đầu tư bắt đầu thận trọng trở lại. \n Trong tuần tới, chỉ số có cơ hội hướng đến vùng đỉnh cũ tháng 7/2024 (tương đương vùng 1,290-1,300 điểm). Nếu chỉ số vượt lên trên ngưỡng quan trọng này thì tình hình sẽ có dấu hiệu khởi sắc hơn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test lại cạnh trên của mẫu hình Ascending Triangle \n Trong phiên giao dịch ngày 11/10/2024, VN-Index diễn biến giằng co đồng thời xuất hiện mẫu hình nến Long-Legged Doji kèm theo khối lượng giao dịch có sự sụt giảm và nằm dưới mức trung bình 20 phiên thể hiện tâm lý khá phân vân của nhà đầu tư. \n Bên cạnh đó, chỉ báo MACD và đường Signal đang nằm trên mức 0 và tiếp tục thu hẹp khoảng cách. Nếu tín hiệu mua xuất hiện trở lại trong các phiên tới thì triển vọng phục hồi sẽ được củng cố thêm. \n Hiện tại, chỉ số đang test lại cạnh trên (tương đương vùng 1,280-1,300 điểm) của mẫu hình Ascending Triangle. Nếu nhịp phục hồi vẫn tiếp diễn và chỉ số vượt thành công cạnh trên này mục tiêu giá (price target) tiềm năng trong trung hạn là vùng 1,400-1,415 điểm. \n  \n HNX-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 11/10/2024, HNX-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Doji kèm theo khối lượng có sự sụt giảm và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá phân vân. \n Bên cạnh đó, chỉ số đang tiến về gần cạnh dưới (tương đương vùng 226-229 điểm) của mẫu hình Triangle trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến về gần vùng quá bán (oversold) sau khi cho tín hiệu bán cho thấy nhịp điểu chỉnh ngắn hạn vẫn đang hiện hữu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 11/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 14-18/10/2024",
      "time": "13 thg 10, 2024",
      "posted_date": "Ngày đăng 14:32 13/10/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 14-18/10/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test lại cạnh trên của mẫu hình Ascending Triangle \n Trong phiên giao dịch ngày 11/10/2024, VN-Index diễn biến giằng co đồng thời xuất hiện mẫu hình nến Long-Legged Doji kèm theo khối lượng giao dịch có sự sụt giảm và nằm dưới mức trung bình 20 phiên thể hiện tâm lý khá phân vân của nhà đầu tư. \n Bên cạnh đó, chỉ báo MACD và đường Signal đang nằm trên mức 0 và tiếp tục thu hẹp khoảng cách. Nếu tín hiệu mua xuất hiện trở lại trong các phiên tới thì triển vọng phục hồi sẽ được củng cố thêm. \n Hiện tại, chỉ số đang test lại cạnh trên (tương đương vùng 1,280-1,300 điểm) của mẫu hình Ascending Triangle. Nếu nhịp phục hồi vẫn tiếp diễn và chỉ số vượt thành công cạnh trên này mục tiêu giá (price target) tiềm năng trong trung hạn là vùng 1,400-1,415 điểm. \n  \n HNX-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 11/10/2024, HNX-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Doji kèm theo khối lượng có sự sụt giảm và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá phân vân. \n Bên cạnh đó, chỉ số đang tiến về gần cạnh dưới (tương đương vùng 226-229 điểm) của mẫu hình Triangle trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến về gần vùng quá bán (oversold) sau khi cho tín hiệu bán cho thấy nhịp điểu chỉnh ngắn hạn vẫn đang hiện hữu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 11/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 14-18/10/2024: Tâm lý thận trọng vẫn còn",
      "time": "12 thg 10, 2024",
      "posted_date": "Ngày đăng 03:02 13/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 14-18/10/2024: Tâm lý thận trọng vẫn còn \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 11/10/2024. VN30-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm đáng kể và nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 11/10/2024. Cụ thể, VN30F2410 (F2410) tăng 0.03%, đạt 1,366.6 điểm; VN30F2411 (F2411) tăng 0.13%, đạt 1,368 điểm; hợp đồng VN30F2412 (F2412) giảm 0.14%, còn 1,366.3 điểm; hợp đồng VN30F2503 (F2503) giảm 0.07%, còn 1,365.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,362.5 điểm. \n Trong tuần giao dịch 07-11/10/2024, hợp đồng VN30F2410 bật tăng ngay từ khi mở đầu phiên đầu tuần và dần hạ nhiệt với lợi thế nghiêng về phe Short. Sự xuất hiện trở lại của bên mua với lực cầu mạnh mẽ trong các phiên ở giai đoạn giữa tuần đã giúp cho F2410 phục hồi và neo giữ ở mức cao. Diễn biến giằng co xuất hiện vào hai phiên giao dịch cuối cùng của tuần đã giúp cho hợp đồng tương lai này giữ nguyên được sắc xanh và đóng cửa ở mức 1,366.6 điểm. \n Đồ thị intraday của VN30F2410 trong giai đoạn 07-11/10/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2410 đảo chiều so với phiên trước đó và đạt giá trị 4.1 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2410 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 17.82% và 18.12% so với phiên ngày 10/10/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 0.49% và 0.97% so với tuần trước. \n Khối ngoại quay lại bán ròng trong phiên cuối tuần với khối lượng giao dịch đạt 1,657 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 785 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 11/10/2024, VN30-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm đáng kể và nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Bên cạnh đó, VN30-Index tiếp tục test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,345-1,365 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu chỉ số vượt thành công vùng kháng cự này thì kịch bản tăng ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 07-11/10/2024: Tăng trong thận trọng",
      "time": "11 thg 10, 2024",
      "posted_date": "Ngày đăng 00:29 12/10/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 07-11/10/2024: Tăng trong thận trọng \n Tâm lý thận trọng vẫn còn hiện diện trên thị trường dù VN-Index đã phục hồi khá tốt trong tuần vừa qua. Khi khối lượng giao dịch bắt đầu suy yếu kể từ đợt giảm mạnh của chỉ số vào cuối tháng 9/2024 cho thấy dòng tiền đang có dấu hiệu rút khỏi thị trường. Ngoài ra, việc khối ngoại quay lại bán ròng cho thấy triển vọng ngắn hạn của thị trường vẫn còn khá rủi ro. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 07-11/10/2024 \n Giao dịch: Các chỉ số chính tăng điểm nhẹ trong phiên giao dịch cuối tuần. Kết phiên ngày 11/10, VN-Index tăng 0.16%, lên mức 1,288.39 điểm; HNX-Index tăng 0.04%, đạt 231.37 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 17.79 điểm (+1.40%), trong khi đó, HNX-Index giảm 1.3 điểm (-0.56%). \n Thị trường chứng khoán tuần qua hồi phục trở lại khá tích cực với 4 phiên tăng điểm liên tiếp. Lực cầu tập trung chủ yếu ở nhóm cổ phiếu trụ giúp chỉ số nhanh chóng tiếp cận lại ngưỡng kháng cự mạnh 1,290 - 1,300 điểm. Tuy nhiên, đà phục hồi diễn ra trong bối cảnh thanh khoản suy giảm đáng kể, dưới mức trung bình 20 tuần, thể hiện tâm lý thận trọng vẫn đang chi phối nhà đầu tư. Kết phiên 11/10, VN-Index tăng 2.03 điểm, tương đương 0.16% so với phiên trước. \n Xét về mức độ đóng góp, bộ 3 nhà Vingroup (VHM (HM:VHM), HM:VIC và VRE (HM:VRE)) là điểm sáng, đóng góp hơn 2 điểm tăng cho chỉ số chung, đặc biệt VHM chiếm đến hơn 1.5 điểm. Ngoài ra, VJC (HM:VJC), MSN (HM:MSN) và VPB (HM:VPB) cũng giao dịch tích cực, góp thêm hơn 1 điểm tăng cho VN-Index. Trái lại, FPT (HM:FPT), VCB (HM:VCB) và BID (HM:BID) gây áp lực lớn nhất, lấy đi gần 2 điểm của chỉ số. \n Các nhóm ngành diễn biến khá phân hóa. Ở phía tăng điểm, nhóm vận tải vượt lên dẫn đầu trong phiên chiều, kết thúc ngày giao dịch với mức tăng 2.52%. Đóng góp chủ yếu bởi đà tăng vượt trội của các cổ phiếu lớn trong ngành như ACV (HN:ACV) (+4.13%), VJC (+2.74%), MVN (+2.56%), VTP (+4.51%) và HAH (+3.22%). \n Nhóm bất động sản góp công lớn cho sắc xanh của chỉ số hôm nay. Nhiều cổ phiếu thu hút được lực cầu tích cực ngay từ đầu phiên, nổi bật là VHM (+3.44%), VRE (+2.98%), PDR (HM:PDR) (+2.16%), DXG (HM:DXG) (+1.64%), HDG (HM:HDG) (+1.27%), HDC (HM:HDC) (+3.37%) và NTL (+1.85%). \n Ở chiều ngược lại, nhóm công nghệ thông tin phải “đội sổ” khi FPT (-1.48%) và CMG (HM:CMG) (-0.93%) bị áp lực bán chi phối. Các nhóm tiện ích, chăm sóc sức khỏe, tài chính và nguyên vật liệu cũng chưa thể khởi sắc trong phiên cuối tuần. \n Nhà đầu tư nước ngoài quay lại bán ròng hơn 641 tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại bán ròng gần 354 tỷ đồng trên sàn HOSE và bán ròng gần 288 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là VTP \n VTP tăng 12.61%: VTP ghi nhận tuần giao dịch khởi sắc với mức tăng 12.61%. Cổ phiếu liên tục tăng mạnh kể từ khi vượt lên trên đường Middle của Bollinger Bands với khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy dòng tiền bắt đầu nhập cuộc mạnh mẽ. \n Hiện tại, chỉ báo MACD đã cho tín hiệu mua trở lại sau khi cắt lên trên Signal Line. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n Cổ phiếu giảm giá trong tuần qua là KPF \n KPF giảm 19.11%: KPF trải qua tuần giao dịch đầy biến động khi hình thành chuỗi giảm điểm liên tiếp đồng thời bám sát đường Lower Band của dải Bollinger Bands đang mở rộng cho thấy tình hình khá tiêu cực. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn là vẫn còn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index sẽ vượt mốc 1.300 điểm trong tháng 10.2024?",
      "time": "11 thg 10, 2024",
      "posted_date": "Ngày đăng 12:59 11/10/2024",
      "main_content": "Investing.com -- NHNN đang có nhiều dư địa để thực hiện chính sách tiền tệ ôn hòa theo hướng hỗ trợ nền kinh tế từ động thái cắt giảm lãi suất và chính sách hỗ trợ kinh tế của các NHTW lớn. \n Báo cáo chiến lược mới đây của Chứng khoán Rồng Việt (VDSC) (HM:VDS) chỉ ra rằng, mùa báo cáo kết quả kinh doanh quý 3.2024 dự kiến sôi động trong hai tuần cuối tháng 10, được kỳ vọng là yếu tố hỗ trợ tích cực cho thị trường. \n Biên độ dao động 1.265-1.320 trong tháng 10 \n So sánh lợi ích và rủi ro trong trung dài hạn dưới bối cảnh xu hướng tăng trưởng lợi nhuận khá vững vàng, VDSC nhận thấy triển vọng đầu tư vào thị trường cổ phiếu vẫn tốt. \n Không những vậy, việc Cục Dự trữ Liên Bang Mỹ đã bắt đầu chu kỳ giảm lãi suất giúp thị trường cổ phiếu càng trở nên hấp dẫn. Chính sách lãi suất chung toàn cầu có thể sẽ giảm hơn nữa trong 3 năm tới, là một yếu tố thuận lợi để tăng tỷ trọng dần vào nhóm cổ phiếu tăng trưởng so với nhóm cổ phiếu giá trị. \n VDSC cũng đưa ra khuyến nghị các nhà đầu tư có thể xây dựng danh mục với các cổ phiếu có xu hướng tăng trưởng chất lượng, bao gồm các công ty hoạt động trong thị trường có nhu cầu tăng trưởng (như ngân hàng, công nghệ, dịch vụ tài chính,…) hoặc các công ty có dự án đầu tư mở rộng quy mô hay tiềm năng mở rộng thị phần. \n Tuy nhiên, nhà đầu tư cũng lưu ý khi “lựa chọn điểm vào” với mức định giá phù hợp so với mức độ tăng trưởng. Bên cạnh đó, nhà đầu tư cũng lưu ý đảm bảo sức mua của danh mục trong giai đoạn này cho trường hợp thị trường có thể biến động mạnh trong bối cảnh căng thẳng leo thang và giải ngân thêm khi tính chất của cuộc leo thang đạt đỉnh. \n Về điểm số, VDSC kỳ vọng VN-Index sẽ dao động trong biên độ 1.265-1.320 trong tháng 10. Nhìn xa hơn cho những tháng còn lại của quý 4.2024, VDSC kỳ vọng VN-Index có thể hướng đến chinh phục vùng 1.334 – 1.380 khi phản ánh mức tăng trưởng lợi nhuận quý 3 (EPS 12 tháng tăng 14%-15% so với EPS 2023), tương ứng P/E kỳ vọng 14,5-15 lần. \n Theo VDSC, rủi ro trong ngắn hạn của thị trường là căng thẳng Trung Đông leo thang mạnh khiến VN-Index kiểm định lại vùng giao dịch P/E 13,5 lần, tương ứng với VN-Index có thể quay về mức 1.230 trước khi phục hồi trở lại. \n Dòng vốn ngoại được thúc đẩy trở lại Việt Nam \n Theo VDSC, công cuộc hoàn thiện các quy định để tháo gỡ các vướng mắc nhằm thúc đẩy sự phát triển của TTCK với mục tiêu nâng hạng thị trường chứng khoán sẽ được cụ thể hóa trong dự án luật chứng khoán sửa đổi dự kiến sẽ được thông qua trong kỳ họp Quốc Hội thứ 8. Dự thảo luật nếu được thông qua sẽ mang ý nghĩa bước ngoặt đối với thị trường chứng khoán Việt Nam trong triển vọng nâng hạng thị trường trong năm 2025 theo đánh giá của tổ chức FTSE và MSCI. \n Động thái cắt giảm lãi suất và chính sách hỗ trợ kinh tế của các NHTW lớn góp phần tạo thêm dư địa để NHNN thực hiện chính sách tiền tệ ôn hòa theo hướng hỗ trợ nền kinh tế. \n Đồng thời, FED cũng đưa ra kịch bản cắt giảm 150 bps trong 15 tháng tới tạo ra môi trường đầu tư thuận lợi cho thị trường chứng khoán trong trung và dài hạn. Động thái này được kỳ vọng sẽ là yếu tố thúc đẩy dòng vốn ngoại trở lại các thị trường cận biên và mới nổi trong đó có Việt Nam. \n Bên cạnh đó, việc Trung Quốc công bố các biện pháp kích thích kinh tế sẽ tạo hiệu ứng lan tỏa đối với Việt Nam khi mức độ giao thương giữa 2 nền kinh tế là rất lớn, trong trường hợp các biện pháp có thể vực dậy đà tăng trưởng ở quốc gia này. \n Ở chiều ngược lại, nhóm phân tích đánh giá rủi ro chiến sự khu vực Trung Đông leo thang là yếu tố cần cẩn trọng trong ngắn hạn. Việc đáp trả lẫn nhau giữa Israel và Iran, trong kịch bản tiêu cực nhất, có thể dẫn đến việc Iran chặn eo biển Hormuz, làm ảnh hưởng đến nguồn cung dầu mỏ và khí đốt tự nhiên. Cú sốc cung có thể khiến giá dầu và khí đốt tăng vọt, gây thêm áp lực lên triển vọng lạm phát và làm phức tạp chính sách tiền tệ của một số NHTW lớn. \n Mặc dù vậy, kịch bản khủng hoảng ở eo biển Hormuz là khó xảy ra. Các hành động leo thang mạnh hơn có thể tạo một đợt biến động mạnh trên thị trường chứng khoán toàn cầu trong ngắn hạn, bao gồm Việt Nam. Sự kiện này có thể góp phần khiến hành trình chinh phục ngưỡng 1.300 của VN-Index trở nên thử thách. \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/10: Tâm lý thận trọng đang chi phối thị trường",
      "time": "11 thg 10, 2024",
      "posted_date": "Ngày đăng 19:12 11/10/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/10: Tâm lý thận trọng đang chi phối thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/10/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản tăng ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 11/10/2024, HNX-Index giảm điểm cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Bên cạnh đó, HNX-Index đang test lại đáy cũ tháng 9/2024 (tương đương vùng 228-232 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số phá vỡ vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n VHM - CTCP  Vinhomes  (HM:VHM) \n Trong phiên sáng 11/10/2024, VHM tăng giá mạnh cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng tăng ngắn hạn đang dần hiện hữu. \n  \n PET (HM:PET) - Tổng Công ty cổ phần Dịch vụ Tổng hợp Dầu khí \n Trong phiên sáng 11/10/2024, PET tăng giá mạnh cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu đang hướng lên test lại ngững Fibonacci Projection 38.2% (tương đương vùng 27,500-28,500) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Trong kịch bản tích cực, nếu giá cổ phiếu vượt thành công vùng kháng cự này thì xu hướng phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PET cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PET có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]