[
   {
      "title": "1 tuần \"ốm nặng\" của các cổ phiếu trụ nhóm bất động sản",
      "time": "17 thg 9, 2023",
      "posted_date": "Ngày đăng 00:59 18/09/2023",
      "main_content": "VN-Index giảm hơn 14 điểm trong bối cảnh nhóm cổ phiếu chứng khoán, bất động sản chịu áp lực bán sau nhịp tăng gấp thời gian qua. Chứng khoán1 tuần \"ốm nặng\" của các cổ phiếu trụ nhóm bất động sảnQuốc Trung • 17/09/2023 17:59VN-Index giảm hơn 14 điểm trong bối cảnh nhóm cổ phiếu chứng khoán, bất động sản chịu áp lực bán sau nhịp tăng gấp thời gian qua. \n Diễn biến thị trường, chuyển động dòng tiền: \n Kết tuần giao dịch từ 11 - 15/9, VN-Index giảm 14,12 điểm (-1,14%) xuống 1.227,36 điểm; HNX-Index giảm 3,44 điểm (-1,34%) còn 252,76 điểm. \n Thanh khoản sàn HOSE đạt 26.640 tỷ đồng/phiên - giảm đáng kể so với tuần trước đó; sàn HNX đạt 2.470 tỷ đồng/phiên. \n Tuần qua, GAS (HM:GAS) là cổ phiếu tác động tích cực nhất lên thị trường với mức tăng 7,2% và góp cho VN-Index hơn 3,6 điểm. Nhóm ngân hàng trở lại vai trò dẫn dắt khi ghi nhận 6/10 mã ảnh hưởng tích cực đến chỉ số với VPB (HM:VPB), VIB (HM:VIB), CTG (HM:CTG), HDB (HM:HDB), VCB (HM:VCB) và MBB (HM:MBB). \n Ngược lại, VIC (HM:VIC) và VHM (HM:VHM) tiếp tục bị bán mạnh qua đó lấy của VN-Index tổng cộng 8,6 điểm. \n Nhóm cổ phiếu họ dầu khí trở thành điểm nhấn nổi bật với nhịp tăng 3 phiên cuối tuần trong bối cảnh giá dầu thô đã leo lên mức cao nhất trong 10 tháng. Cụ thể, cổ phiếu CNG (+11,76%), PVT (HM:PVT) (+9,6%), PVB (+8,9%), GAS (+7,2%), OIL (HN:OIL) (+6,4%), PVS (HN:PVS) (+6,2%), BSR (HN:BSR) (+3,3%),... \n Giá dầu thế giới đã vượt mốc 90 USD/thùng và trở thành câu chuyện tăng giá của nhóm cổ phiếu dầu khí 3 phiên gần đây. \n Một số cổ phiếu công ty chứng khoán tiếp tục tăng giá như MBS (HN:MBS) (+11,4%), BSI (+11,2%), AGR (HM:AGR) (+8,8%), TVS (+5,7%), SSI (HM:SSI) (+5,2%),... Tuy nhiên xét trên tổng thể, nhóm này đang chịu áp lực bán mạnh trong 3 phiên cuối tuần sau khi được kéo lên các mức cao nhất 1 năm. \n Tương tự, nhóm cổ phiếu bất động sản cũng chịu áp lực bán mạnh (tâm điểm bán) trong đó VIC (-9,31%), VHM (-6,5%), NLG (HM:NLG) (-7,6%), DIG (HM:DIG) (-7,4%), LDG (HM:LDG) (-9,2%), TDC (-8%), L14 (-10,1%),… \n Xem thêm: Top 10 cổ phiếu nổi bật các phiên trong tuần qua \n Về chuyển động dòng tiền, trong tuần 2 quỹ hai ETF VNM (HM:VNM) và FTSE thực hiện cơ cấu danh mục quý 3, khối ngoại tiếp tục bán ròng hơn 2.145 tỷ đồng trên HOSE. Cổ phiếu HPG là tâm điểm bán với giá trị 720 tỷ đồng, xếp sau là STB với 379 tỷ. Các cổ phiếu MWG (HM:MWG), VIC,  SHB  (HM:SHB), KBC cũng bị bán từ 100 - 200 tỷ mỗi mã. \n Theo quan sát, lực bán của khối ngoại tại cổ phiếu Hòa Phát (HM:HPG) đã xuất hiện kể từ quý 1 đến nay bất chấp giai đoạn gần đây mã trở thành một trong những cổ phiếu công thần của VN-Index. \n Ở chiều ngược lại, VIX (HM:VIX) sau khi lọt vào danh mục FTSE đã được mua ròng 224 tỷ đồng (mạnh nhất thị trường). Xếp ngay sau có PDR (HM:PDR) với 223,6 tỷ, VNM (193,1 tỷ), VCB (152 tỷ),... \n  \n  \n Nhận định thị trường chứng khoán tuần 18 - 22/9, một số công ty chứng khoán khuyến nghị nhà đầu tư nên giao dịch cẩn trọng khi thị trường vẫn chưa xác nhận xu hướng rõ ràng. \n  \n  \n - Lợi nhuận kinh doanh cốt lõi năm 2023 của PVTrans Pacific (PVP) có thể tăng hơn 14 lần (xem thêm); \n - Sau PVS, thêm 2 cổ phiếu dầu khí áp sát đỉnh lịch sử (xem thêm); \n - 5 cổ phiếu vào diện cảnh báo trên sàn HOSE (xem thêm); \n - Cổ phiếu Nhựa Bình Minh (HM:BMP) giảm 5 phiên liên tiếp, cổ đông mua giá 97.x lỗ ngay 11%; \n - Dự án điện 23.000 tỷ đẩy nhanh tiến độ - Bàn đạp cho loạt cổ phiếu xây dựng (xem thêm); \n - GAS muốn bán toàn bộ 55 triệu cổ phần (8.169 đồng/cp) sở hữu tại PV Pipe; \n - 86% vốn Hải Phát (HPX) trong tay NĐT nhỏ lẻ, ĐHCĐ 2023 khó thành nếu cổ đông \"lười\" đi họp (xem thêm); \n - Doanh nghiệp dệt vừa chia cổ tức tỷ lệ 60% được chấp thuận niêm yết sàn HOSE (xem thêm); \n - Chứng khoán APG bán xong 8,2% vốn Angimex (HM:AGM) trước ngày cổ phiếu AGM bị đình chỉ giao dịch; \n - Thêm cổ phiếu bất động sản bị đình chỉ giao dịch (xem thêm); \n - Cổ phiếu Novaland (HM:NVL) giảm 14% tuần qua, có nên bắt đáy? (xem thêm); \n - Phó Tổng Giám đốc Chứng khoán Vietcap đăng ký bán 5,4 triệu cổ phiếu VCI (HM:VCI); \n - Chủ tịch Hải Phát (HPX) xin lỗi cổ đông nhỏ lẻ (xem thêm); \n - Cổ phiếu chứng khoán bị chốt lời phiên thứ 3 liên tiếp (xem thêm); \n - Cổ phiếu Quốc Cường Gia Lai (HM:QCG) bị cắt margin; \n - Cổ phiếu POW (HM:POW) - dùng dằng \"cái tuổi 13\" (xem thêm); \n - 1 cổ phiếu nhóm chứng khoán bị bỏ rơi, giảm 12 phiên liên tiếp (xem thêm); \n - Cổ phiếu CII (HM:CII) lập đỉnh 1 năm, còn triển vọng tăng? (xem thêm); \n - Không phải HSG (HM:HSG), NKG (HM:NKG), một cổ phiếu thép đã tăng 40% chỉ sau 3 tuần (xem thêm); \n - Cổ phiếu PLX (Petrolimex (HM:PLX)): Tích lũy chờ cú bật? (xem thêm); \n - Cổ phiếu Chứng khoán BSI giá áp sát đỉnh lịch sử; \n - Chuyên gia: Định giá nhóm cổ phiếu chứng khoán không còn rẻ, thận trọng vị thế mua mới (xem thêm); \n - Lãi bán niên 2023 gấp 165 lần cùng kỳ, 1 cổ phiếu chứng khoán được cấp margin trở lại (xem thêm); \n - Cổ phiếu BSR tăng 3 tuần liên tiếp, giá chạm đỉnh 1 năm; \n Thông tin doanh nghiệp đáng chú ý: \n - Sacombank (HM:STB) xin ý kiến đầu tư vào Bamboo Airways (xem thêm); \n - Novaland (NVL) bảo lãnh khoản vay 1.200 tỷ tại MB Bank cho công ty con (xem thêm); \n - Liên danh dầu khí PVS trúng gói thầu 1,08 tỷ USD thuộc dự án Lô B – Ô Môn; \n - Cựu Phó Tổng Giám đốc FLC (HM:FLC) gia nhập bộ máy HĐQT Bamboo Airways (xem thêm); \n - FPT (HM:FPT) nhận đơn hàng thiết kế 67 triệu chip cho khách ngoại, chưa có ý định IPO tại Mỹ; \n - Thông tin mới nhất về dự án bất động sản 1.500 tỷ của DIC Corp (xem thêm); \n - Sai phạm tại dự án Gem Sky World, công ty “nhà” Đất Xanh (HM:DXG) đối diện với án phạt gần tỷ đồng (xem thêm); \n - Gemadept (HM:GMD) muốn bắt tay đối tác Mỹ làm trung tâm logistics lớn nhất Việt Nam; \n - Công ty con của Novaland (NVL) báo lãi bán niên 2023 giảm 97% (xem thêm); \n - Chứng khoán Tân Việt (TVSI) lỗ gần 2 tỷ đồng/ngày; \n - Công ty “nhà” Kinh Bắc (HM:KBC) muốn vay 1.200 tỷ đồng làm dự án nhà ở xã hội (xem thêm); \n Lịch chốt quyền nhận cổ tức: \n Hàng chục doanh nghiệp đã công bố ngày chốt danh sách cổ đông nhận cổ tức bằng tiền, cổ phiếu các đợt năm 2021, 2022, 2023; một số doanh nghiệp chi trả tỷ lệ trên 30% bằng tiền. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền Tuần 18-22/09/2023: Thị trường tiếp tục trồi sụt?",
      "time": "17 thg 9, 2023",
      "posted_date": "Ngày đăng 02:00 18/09/2023",
      "main_content": "Vietstock - Thị trường chứng quyền Tuần 18-22/09/2023: Thị trường tiếp tục trồi sụt? \n Kết thúc phiên giao dịch ngày 15/09/2023, toàn thị trường có 101 mã tăng, 70 mã giảm và 21 mã tham chiếu. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng đạt 1.9 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 15/09/2023, toàn thị trường có 101 mã tăng, 70 mã giảm và 21 mã tham chiếu. \n Thị trường chứng quyền nghiêng về sắc xanh trong phiên giao dịch cuối tuần. Trong đó, các chứng quyền ACB (HM:ACB), FPT (HM:FPT), HDB (HM:HDB), VNM (HM:VNM), VPN… đều tăng xanh cùng chiều với cổ phiếu cơ sở với mức tăng phổ biến quanh 5%. Ở chiều ngược lại, ngoài nhóm chứng quyền MWG (HM:MWG) giảm sâu hơn 10% thì áp lực điều chỉnh ở các nhóm chứng quyền còn lại như VRE (HM:VRE), TCB (HM:TCB), POW… là không lớn, với mức giảm ghi nhận được quanh 5%. \n Khối lượng giao dịch toàn thị trường trong phiên 15/09 đạt 45.84 triệu CW, giảm 8.38%; giá trị giao dịch đạt 61.03 tỷ đồng, giảm 6.73% so với phiên 14/09. Trong đó, CMWG2307 là mã dẫn đầu thị trường về khối lượng và giá trị giao dịch, với tổng khối lượng đạt 3.1 triệu CW, tương đương giá trị 3.95 tỷ đồng. \n Khối ngoại tiếp tục bán ròng trong phiên 15/09 với tổng mức bán ròng đạt 1.9 triệu CW. Trong đó, CHPG2310 và CHPG2307 là hai mã bị bán ròng nhiều nhất. \n Tổng kết tuần giao dịch 11-15/09/2023, tổng khối lượng giao dịch toàn thị trường đạt 275 triệu đơn vị, tăng 17.69%; tương đương giá trị 384 tỷ đồng, tăng 15.22%. Về giao dịch của khối ngoại, khối này quay lại bán ròng trong tuần qua với tổng khối lượng bán ròng đạt 7.2 triệu CW; trong đó CHPG2315 là mã bị bán ròng mạnh nhất với 2.1 triệu CW. \n Thị trường chứng quyền đã trải qua tuần giao dịch trồi sụt, điều này đến từ diễn biến giằng co của thị trường cơ sở. Việc VN-Index chưa thể vượt mức đỉnh cũ tháng 8/2023 (1,245 điểm) đang là bước cản lớn khiến thị trường chứng quyền khó khởi sắc do đó nhà đầu tư cần giao dịch thận trọng trong bối cảnh hiện tại. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n Nguồn: VietstockFinance \n III. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 18/09/2023, khung giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CPOW2303 và CHPG2309 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CVRE2304 và CMWG2311 là mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 18-22/09/2023: Dòng tiền cải thiện mạnh có giúp VN-Index vượt đỉnh?",
      "time": "17 thg 9, 2023",
      "posted_date": "Ngày đăng 01:00 18/09/2023",
      "main_content": "Vietstock - Vietstock Weekly 18-22/09/2023: Dòng tiền cải thiện mạnh có giúp VN-Index vượt đỉnh? \n VN-Index giảm điểm trở lại và lấp đầy mẫu hình nến Rising Window trước đó cho thấy lượng cung còn khá mạnh tại đường SMA 100 tuần. Tuy nhiên, khối lượng tiếp tục tăng trưởng mạnh và đạt ở mức cao so với các tuần gần đây chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 11-15/09/2023 \n Trong khung thời gian tuần (11-15/09/2023), VN-Index giảm điểm trở lại và lấp đầy mẫu hình nến Rising Window trước đó cho thấy lượng cung còn khá mạnh tại đường SMA 100 tuần. \n Tuy nhiên, khối lượng tiếp tục tăng trưởng mạnh và đạt ở mức cao so với các tuần gần đây chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n Mặt khác, chỉ báo Stochastic Oscillator cho tín hiệu bán trong vùng quá mua (overbought). Nếu trong các phiên tới chỉ báo rơi khỏi vùng này thì rủi ro sẽ tăng lên. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình nến High Wave Candle xuất hiện \n Trong phiên giao dịch ngày 15/09/2023, VN-Index tăng điểm trở lại kèm mẫu hình nến High Wave Candle. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu bán nên rủi ro điều chỉnh sẽ còn tăng cao. \n Chỉ số vẫn nằm trên đường trendline trung hạn (tương đương vùng 1,155-1,165 điểm). Ngưỡng này sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - Hình thành mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 15/09/2023, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo Stochastic Oscillator và MACD đều cho tín hiệu bán mạnh nên khả năng rung lắc là rất lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 15/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sau PVS, thêm 2 cổ phiếu dầu khí áp sát đỉnh lịch sử",
      "time": "17 thg 9, 2023",
      "posted_date": "Ngày đăng 13:19 17/09/2023",
      "main_content": "Nhóm cổ phiếu dầu khí ghi nhận nhịp tăng mạnh với sự xuất hiện của các dòng tiền lớn trong 3 tuần gần đây. Bên cạnh PVS (HN:PVS) đã vượt đỉnh, một số mã nổi bật cũng đang hướng đỉnh. Chứng khoánSau PVS, thêm 2 cổ phiếu dầu khí áp sát đỉnh lịch sửQuốc Trung • 17/09/2023 06:19Nhóm cổ phiếu dầu khí ghi nhận nhịp tăng mạnh với sự xuất hiện của các dòng tiền lớn trong 3 tuần gần đây. Bên cạnh PVS đã vượt đỉnh, một số mã nổi bật cũng đang hướng đỉnh. \n Kết tuần giao dịch từ 11 - 15/9, VN-Index giảm 14,12 điểm (-1,14%) xuống 1.227,36 điểm; HNX-Index giảm 3,44 điểm (-1,34%) còn 252,76 điểm. \n Thanh khoản sàn HOSE đạt 26.640 tỷ đồng/phiên - giảm đáng kể so với tuần trước đó; sàn HNX đạt 2.470 tỷ đồng/phiên. \n Nhóm cổ phiếu họ dầu khí trở thành điểm nhấn nổi bật với nhịp tăng 3 phiên cuối tuần trong bối cảnh giá dầu thô đã leo lên mức cao nhất trong 10 tháng. Cụ thể, cổ phiếu CNG (+11,76%), PVT (HM:PVT) (+9,6%), PVB (+8,9%), GAS (HM:GAS) (+7,2%), OIL (HN:OIL) (+6,4%), PVS (+6,2%), BSR (HN:BSR) (+3,3%),... \n Giá dầu thế giới đã vượt mốc 90 USD/thùng và trở thành câu chuyện tăng giá của nhóm cổ phiếu dầu khí 3 phiên gần đây. \n Tâm điểm trong số này là việc cổ phiếu PVS của Tổng CTCP Dịch vụ Kỹ thuật Dầu khí Việt Nam (sàn HNX) chính thức tiết lập mức đỉnh mới trong lịch sử niêm yết, mốc 39.400 đồng/cp. Phiên 15/9, có thời điểm mã đạt mức 40.500 đồng trước khi biên độ tăng thu hẹp còn 4%. Đây đã là phiên tăng giá thứ 4 liên tiếp của cổ phiếu này. \n  \n Giá dầu gần đây liên tục tăng cao do lo ngại nguồn cung bị thắt chặt. Mới đây, Nga và Arab Saudi - 2 quốc gia dẫn đầu tổ chức các nước xuất khẩu dầu mỏ và đồng minh (OPEC+) cùng thông báo gia hạn các biện pháp siết cung dầu đến hết năm nay. \n Với riêng PVS, theo thông tin liên quan từ Chứng khoán Bảo Việt (HN:BVS), liên doanh PVS vừa được công bố trúng gói thầu Thiết kế, xây dựng, lắp đặt cụm giàn công nghệ trung tâm và giàn nhà ở trị giá 1,08 tỷ USD thuộc chuỗi dự án khí Lô B – Ô Môn. \n Với việc cổ phiếu PVS đã vượt đỉnh, nhà đầu tư nên ưu tiên vị thế nắm giữ, canh chốt lời một phần khi giá vượt mốc 40.000 đồng để tối ưu hiệu quả đầu tư. \n Theo sau PVS, 2 cổ phiếu họ P khác cũng tăng giá áp sát đỉnh nhiều năm là PVD (HM:PVD) và PVT. \n Cổ phiếu PVT của Tổng CTCP Vận tải Dầu khí - PVTrans (sàn HOSE) hiện giao dịch ở mức 26.000 đồng/cp - tăng 21,5% trong 3 tuần gần nhất. So với mức đỉnh 10 năm, 28.770 đồng/cp phiên 7/3/2022, cổ phiếu PVT hiện đang thấp hơn 9,6% - tương đương hơn 1 phiên tăng trần. \n  \n Về kết quả kinh doanh, quý 2 vừa qua, PVTrans đạt 2.097 tỷ đồng doanh thu - giảm 7% so với cùng kỳ song lợi nhuận sau thuế tăng 42% lên mức 297 tỷ đồng. Biên lợi nhuận tăng mạnh từ 19,5% lên 22,8% chủ yếu nhờ đóng góp từ mảng vận tải dầu thô và LPG. Ngoài ra, lợi nhuận sau thuế quý 2 tăng mạnh nhờ đóng góp từ việc thanh lý tàu Apollo Pacific và PVT Dragon. \n Lũy kế 6 tháng đầu năm 2023, doanh thu đạt 4.135 tỷ đồng - giảm 3,3% YoY; lãi sau thuế đạt 612 tỷ - tăng 35,4% so với bán niên 2022. \n Với việc hưởng lợi từ việc lãi suất giảm và giá cước vận tải biển liên tục tăng cao cũng như hoạt động mở rộng đội tàu, Chứng khoán BVS dự phóng PVT có thể đạt lợi nhuận sau thuế năm 2023 khoảng 1.036 tỷ đồng. \n Trong báo cáo phân tích gần nhất, công ty chứng khoán này đưa ra giá mục tiêu của cổ phiếu PVT trên mức 27.000 đồng. \n Cổ phiếu khác là PVD của Tổng CTCP Khoan và Dịch vụ khoan Dầu khí (sàn HOSE) đóng phiên 15/9 tại mức 27.200 đồng/cp - cách đỉnh cũ 8 năm (mức 30.260 đồng ghi nhận trong phiên 9/3/2022) chỉ 10%. \n  \n Không riêng 2 doanh nghiệp dầu khí họ P nói trên, nhóm cổ phiếu dầu khi giai đoạn này đang được hưởng lợi bởi câu chuyện giá dầu thế giới cũng như kỳ vọng về siêu dự án Lô B - Ô Môn với khối lượng công việc khổng lồ cho cả doanh nghiệp thượng - trung và hạ nguồn. \n Trên đồ thị kỹ thuật, nhóm này đang ghi nhận sự hiện diện của các dòng tiền lớn nhập cuộc, đặc biệt từ sau thời điểm VN-Index giảm 55 điểm (phiên 18/8). \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 18-22/09/2023",
      "time": "17 thg 9, 2023",
      "posted_date": "Ngày đăng 14:30 17/09/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 18-22/09/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình nến High Wave Candle xuất hiện \n Trong phiên giao dịch ngày 15/09/2023, VN-Index tăng điểm trở lại kèm mẫu hình nến High Wave Candle. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu bán nên rủi ro điều chỉnh sẽ còn tăng cao. \n Chỉ số vẫn nằm trên đường trendline trung hạn (tương đương vùng 1,155-1,165 điểm). Ngưỡng này sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - Hình thành mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 15/09/2023, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo Stochastic Oscillator và MACD đều cho tín hiệu bán mạnh nên khả năng rung lắc là rất lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 15/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm cổ phiếu \"họ Vingroup\" gây thất vọng kéo tụt VN-Index",
      "time": "16 thg 9, 2023",
      "posted_date": "Ngày đăng 02:30 17/09/2023",
      "main_content": "Vietstock - Nhóm cổ phiếu \"họ Vingroup (HM:VIC)\" gây thất vọng kéo tụt VN-Index \n Sau 3 tuần tăng điểm liên tiếp, hai chỉ số thị trường trong tuần 11-15/09/2023 đã quay đầu giảm điểm trở lại. VN-Index giảm 1.14% so với cuối tuần trước, xuống mức 1,227.36 điểm. Còn với HNX-Index giảm 1.34%, kết thúc tuần với 252.76 điểm. \n Trái ngược với điểm số, thanh khoản trên 2 sàn đều tăng so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 1.15 tỷ cp/phiên, tăng 3.8% so với tuần giao dịch trước. Tương tự ở HNX, thanh khoản trung bình nhích nhẹ 0.4%, đạt hơn 117.3 triệu cp/phiên. \n Tuần qua, nền kinh tế cũng thị trường chứng khoán đón những thông tin tích cực như việc Việt Nam và Mỹ nâng quan hệ lên Đối tác chiến lược toàn diện. \n *Việt Nam - Mỹ nâng cấp quan hệ lên Đối tác Chiến lược Toàn diện \n Đáng chú ý, số tài khoản chứng khoán mở mới trong tháng 8/2023 ghi nhận 188,298 tài khoản, mức cao nhất trong vòng hơn một năm qua. \n *Các công ty chứng khoán phải dừng ngay việc đặt lệnh tự động \n *Gần 190,000 tài khoản chứng khoán mở mới trong tháng 8/2023 \n Tuy nhiên, hai chỉ số lại thể hiện hoàn toàn trái ngược với tuần giảm điểm trở lại sau 3 tuần tăng điểm liên tiếp. Xét về mức độ ảnh hưởng, đà giảm điểm chính của VN-Index trong tuần qua chủ yếu tới từ nhóm cổ phiếu “họ Vingroup” gồm VIC, VHM (HM:VHM) và VRE (HM:VRE). \n Cả ba cổ phiếu này đã lấy đi hơn 9.2 điểm của chỉ số. Trong đó, VIC là cổ phiếu ảnh hưởng tiêu cực nhất cả sàn kéo giảm hơn 5 điểm; VHM xếp ngay sau kéo giảm 3.6 điểm. \n Xếp sau nhóm cổ phiếu “họ Vingroup” về mức ảnh hưởng tiêu cực trong tuần qua còn có “ông lớn” ngành thép HPG (HM:HPG) – kéo giảm hơn 1.6 điểm (đứng thứ ba toàn sàn) và một số mã thuộc nhóm bất động sản như NVL (HM:NVL), BCM (HM:BCM), DIG (HM:DIG) – số cổ phiếu này lấy đi 2.7 điểm của chỉ số. \n Đối với nhóm cổ phiếu ngân hàng, nhóm này thiên về xu hướng đỡ thị trường. \n Cụ thể, nhóm kéo giảm có sự tham gia của hai đại diện là  SHB  (HM:SHB) và TCB cùng làm mất 0.4 điểm của chỉ số. Trong khi đó, ở nhóm kéo tăng góp mặt tới 6 cổ phiếu ngân hàng gồm VPB (HM:VPB), VIB (HM:VIB), CTG (HM:CTG), HDB (HM:HDB), VCB (HM:VCB) và MBB (HM:MBB). Số cổ phiếu này mang về 3.8 điểm cho chỉ số, riêng VPB kéo tăng 1.3 điểm – cao nhất nhóm và đứng thứ hai trên HOSE. \n *Con gái Chủ tịch Techcombank (HM:TCB) đã mua xong 82.2 triệu cp \n *VPBank sắp chào bán 30.2 triệu cp quỹ theo chương trình ESOP \n Dẫn đầu nhóm kéo tăng tuần qua tiếp tục là “ông lớn” ngành khí GAS (HM:GAS) – mang về hơn 3.6 điểm cho chỉ số. Dù vậy, đối trọng ở nhóm kéo giảm quá lớn khiến GAS không thể gồng gánh kết quả chung cuộc. \n *GAS chốt quyền phát hành cổ phiếu để tăng vốn, tỷ lệ 20% \n Rổ VN30 trong tuần qua ghi nhận sự trở lại của sắc đỏ bao trùm với 18 cổ phiếu kéo giảm chỉ số, trong khi đó 12 cổ phiếu kéo tăng. Dẫn đầu nhóm kéo giảm VIC với hơn 6 điểm, xếp sau là HPG kéo giảm 3.6 điểm. Đối trọng lại, dẫn đầu nhóm kéo tăng là hai cổ phiếu VPB và SSI (HM:SSI) với số điểm lần lượt gần 3.6 điểm và 2 điểm. \n Đối với HNX-Index, nguyên nhân chính khiến chỉ số quay đầu giảm trong tuần qua chủ yếu do HUT (HN:HUT) đã lấy đi 1.6 điểm, IDC (HN:IDC) xếp sau kéo giảm 0.5 điểm. Còn ở phía ngược lại, trụ đỡ lớn nhất của chỉ số là KSV (HN:KSV) với hơn 1.7 điểm, PVS (HN:PVS) xếp thứ hai mang về 0.9 điểm. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đột biến 13,2 triệu cổ phiếu Chứng khoán VIX được sang tay phiên ATC, VN-Index ngắt đà giảm",
      "time": "15 thg 9, 2023",
      "posted_date": "Ngày đăng 22:15 15/09/2023",
      "main_content": "Thị trường chứng khoán ngắt chuỗi giảm điểm và hồi trở lại mốc 1.225. Dù vậy, sắc đỏ của cổ phiếu VIC (HM:VIC) vẫn là lực cản lớn khiến VN-Index khó bứt mạnh. Chứng khoánĐột biến 13,2 triệu cổ phiếu Chứng khoán VIX (HM:VIX) được sang tay phiên ATC, VN-Index ngắt đà giảmĐức Hậu • 15/09/2023 15:15Thị trường chứng khoán ngắt chuỗi giảm điểm và hồi trở lại mốc 1.225. Dù vậy, sắc đỏ của cổ phiếu VIC vẫn là lực cản lớn khiến VN-Index khó bứt mạnh. \n 15h: \n Thị trường chứng khoán ngắt chuỗi 3 phiên điều chỉnh liên tiếp với mức tăng 3,55 điểm lên ngưỡng 1.227,36 điểm. Các chỉ số sàn HNX và UPCoM cũng có được sắc xanh nhạt. \n Tổng khối lượng giao dịch hôm nay giảm đáng kể còn gần 24.500 tỷ đồng. \n Nhóm cổ phiếu dầu khí là tâm điểm phiên hôm nay với 1.150 tỷ đồng giá trị giao dịch đã được ghi nhận. Ngoại trừ PLX (HM:PLX) tăng nhẹ 0,4%, các mã còn lại đều tăng trên 1% trong đó PVD (HM:PVD), BSR (HN:BSR) tăng 1 - 2%; PVC (HN:PVC), PSH tăng trên 3%; PVS (HN:PVS), PVB, OIL (HN:OIL) tăng trên 4%. Đáng chú ý, cổ phiếu PVS chính thức xác nhận mức giá kỷ lục trong lịch sử niêm yết, mốc 39.400 đồng/cp. \n Công nghệ, hóa chất, ngân hàng là các nhóm đóng cửa với chỉ số tăng. \n Nhóm bất động sản dù không còn quá tiêu cực như phiên trước đó song vẫn đóng cửa trong sắc đỏ. Cổ phiếu VIC giảm thêm 3,4% về mức 53.600 đồng qua đó khiến nỗ lực tăng giá của NVL (HM:NVL), PDR (HM:PDR), DXG (HM:DXG),... không đủ để kéo chỉ số. \n Điểm nhấn khác là việc HPX của Đầu tư Hải Phát chính thức ngắt chuỗi 4 phiên giảm sàn liên tiếp; mã đóng cửa giảm 0,4% về mức 5.460 đồng/cp; khối lượng giao dịch đến cuối phiên đạt 33,6 triệu đơn vị. \n Nhóm chứng khoán phân hóa theo chiều bán. Dù vậy, nỗ lực hồi phục giúp các mã VDS (HM:VDS), HCM, ORS, FTS (HM:FTS) và VIX đóng cửa trong sắc xanh. Cổ phiếu VIX thậm chí xuất hiện lệnh mua giá cao gần 13,2 triệu đơn vị trong phiên ATC qua đó trở thành mã được giao dịch nhiều nhất toàn thị trường. \n Phiên này, khối ngoại mua ròng 95 tỷ đồng trên 3 sàn trong đó VIX được gom lớn nhất với 8,2 triệu cp; Xếp ngay sau có PDR, VHM (HM:VHM) (từ 4 - 5 triệu cp); VNM (HM:VNM), EIB (HM:EIB), VCG (HM:VCG) (từ 1 - 2,4 triệu cp). Ngược lại, Các mã POW (HM:POW), MWG (HM:MWG), HSG (HM:HSG), SSI (HM:SSI), STB (HM:STB) bị bán từ 1,1 - 2,5 triệu cp; HPG (HM:HPG) và  SHB  (HM:SHB) bị chất bán 5,2 và 8,7 triệu cp. \n Top cổ phiếu bán ròng của khối ngoại trên sàn HOSE phiên 15/9 \n 11h30: \n Kết phiên sáng, VN-Index giảm 0,4 điểm về mức 1.223,4 điểm. \n Nhóm VN30 chỉ còn tăng nhẹ chưa tới 1 điểm với sự đóng góp chính vẫn là GAS (HM:GAS), VHM, STB. Trong khi đó, VIC tiếp tục gia tăng sức ép lên thị trường (-2,9%) dù mở màn khá thuận lợi. \n Nhóm dầu khí đang là tâm điểm thị trường với sự tỏa sáng của GAS, PLX, OIL, BSR và nhóm họ P. \n Nhóm cổ phiếu ngân hàng ghi nhận trạng thái phân hóa trong khi sắc đỏ xâm chiếm nhóm chứng khoán. \n 11h10: \n Áp lực bán sau 10h30 nhanh chóng khiến thị trường điều chỉnh trở lại. VN-Index giảm 2 điểm; HNX-Index và UPCoM-Index cũng lùi về tham chiếu. \n Bên cạnh sắc đỏ của các cổ phiếu MWG (-2,6%), VIC (-2,3%), SSI (-1,5%), CTG (HM:CTG) (-0,6%),... thị trường chung cũng chịu áp lực bán ở nhiều mã lớn ngoài rổ VN30. \n  \n  \n Chứng khoán BIDV (HM:BID) (BSC) lưu ý, với việc áp lực bán gia tăng trong phiên chiều 14/9, thị trường nhiều khả năng tiếp tục biến động mạnh trong phiên cuối tuần khi các quỹ ETF ngoại thực hiện cơ cấu. \n Vùng 1.215 - 1.220 sẽ cần quan sát đặc biệt (vùng phản ứng của VN-Index với đường SMA20 trong trường hợp thị trường điều chỉnh). \n  \n  \n Trạng thái thị trường phần nào tích cực hơn phiên trước đó đặc biệt là tại nhóm bất động sản khi các largecap như DXG, KDH (HM:KDH), DIG (HM:DIG), PDR VHM diễn biến tích cực. Duy nhất VIC vẫn đang điều chỉnh nhẹ dưới tham chiếu. \n STB tăng 3,5% là dẫn đầu rổ VN30. Một số cổ phiếu ngân hàng cũng tăng giá có MBB (HM:MBB), SSB, TCB (HM:TCB), TPB (HM:TPB), BID, SHB, ACB (HM:ACB), HDB (HM:HDB), VIB (HM:VIB). \n Trong số này, cổ phiếu VIB sau phiên mở gap tăng tăng 3,3% lên mức 21.700 đồng trong phiên 14/9 (giá cao nhất 16 tháng) đã vượt thành công vùng giá kháng cự 20.x - 21.0 đồng. Kháng cự gần nhất của mã là vùng 24.x. \n VN-Index hiện đang tăng hơn 7 điểm lên mức 1.231 điểm; khối lượng giao dịch sàn HOSE chậm lại với khoảng 4.800 tỷ đồng đã được sang tay giữa các nhóm đầu tư. \n 9h35: \n VN-Index đang tăng 6 điểm và vượt trở lại mức 1.230. Các chỉ số sàn HNX và UPCoM cũng trong trạng thái tích cực. \n Nhóm VN30 có 26 mã tăng giá trong đó PLX dẫn đầu phe tăng với mức 2,5% và hướng lên vùng kháng cự 41.000 đồng trước đó 1 tháng. Các mã VJC (HM:VJC), VNM, STB, BID, GAS, VHM, POW cũng tăng trên 1%. \n Cổ phiếu dầu khí đang là tâm điểm dòng tiền với OIL tăng 6,3%, PVC, PVS tăng trên 6%, PVB tăng 5,7%, PSH tăng 4,7%, PLX, PVD, BSR tăng từ 3 - 4%,... \n Đáng chú ý, cổ phiếu PVS với mức tăng mạnh đã vượt mốc 40.000 đồng/cp và thiết lập đỉnh mới. \n Phiên giao dịch trước đó, nhóm cổ phiếu dầu khí bị bán vạ lây trong bối cảnh thị trường điều chỉnh mạnh. Mặc dù vậy, các mã họ P như PVC, PVD, PVB, PVS vẫn đóng cửa tăng giá. \n Mã đầu ngành là PVS tăng 1,9% lên mức 37.900 đồng/cp; khớp lệnh cuối phiên gần 11,6 triệu đơn vị. Đây đã là phiên tăng thứ 3 liên tiếp của cổ phiếu này (cách đỉnh lịch sử phiên 9/3/2022 chỉ 1 cây nến tăng 0,6%). \n Thông tin liên quan, ngày 14/9, giá dầu thô Brent tiếp tục tăng lên mức 92,04 USD/thùng. Đáng chú ý, giá dầu tiếp tục neo ở mức cao bất chấp dữ liệu của chính phủ Mỹ cho thấy tồn kho dầu thô, xăng và sản phẩm chưng cất tăng trong tuần trước. \n Vừa qua, Tổ chức các nước xuất khâu dầu mỏ (OPEC) dự báo nhu cầu sử dụng dầu thô toàn cầu sẽ tăng mạnh trong năm nay và năm 2024, thiết lập các mức cao kỷ lục mới. \n Tập đoàn tài chính Bank of America (BofA) dự báo tình trạng thiếu hụt nguồn cung có thể đẩy giá dầu thô vượt ngưỡng 100 USD/thùng trong những tháng cuối năm 2023. \n Xem thêm: Cổ phiếu dầu khí PVS trở lại đỉnh lịch sử: Nhà đầu tư nên giao dịch thế nào? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 15/9: VIC, NVL, STB, HDB, PVS, VIX, HPX",
      "time": "15 thg 9, 2023",
      "posted_date": "Ngày đăng 00:17 16/09/2023",
      "main_content": "Đà giảm của cổ phiếu VIC chưa dừng lại khiến VN-Index khó lên cao. Dù vậy, vẫn có không ít cổ phiếu nổi bật túc tắc tăng giá và lập đỉnh. Chứng khoánTop 10 cổ phiếu nổi bật phiên 15/9: VIC, NVL, STB, HDB, PVS (HN:PVS), VIX (HM:VIX), HPXĐức Hậu • {Ngày xuất bản}Đà giảm của cổ phiếu VIC chưa dừng lại khiến VN-Index khó lên cao. Dù vậy, vẫn có không ít cổ phiếu nổi bật túc tắc tăng giá và lập đỉnh. \n Thị trường chứng khoán ngắt chuỗi 3 phiên điều chỉnh liên tiếp với mức tăng 3,55 điểm lên ngưỡng 1.227,36. Các chỉ số sàn HNX và UPCoM cũng có được sắc xanh nhạt. \n Tổng khối lượng giao dịch hôm nay giảm đáng kể còn gần 24.500 tỷ đồng. \n VIC - Vingroup (HM:VIC): Giảm 30% sau 1 tháng \n Sau phiên giảm cận sàn trước đó, cổ phiếu VIC đóng cửa phiên 15/9 giảm thêm 3,4% về mức 53.600 đồng. Đáng nói, biên độ giảm điểm đã gia tăng sau khi mã xuất hiện lệnh bán gần 2,5 triệu cp trong phiên ATC. \n Tạm tính sau 1 tháng liên tục điều chỉnh, VIC mất 22.000 đồng/cp - tương ứng gần 30% giá trị; thanh quả tăng giá giai đoạn cuối tháng 7 - đầu tháng 8 sắp \"bốc hơi\" toàn bộ. \n Mã hiện vẫn bỏ ngỏ khả năng đảo chiều hồi phục. \n  \n  \n Tương tự VIC, cổ phiếu VIX cũng xuất hiện giao dịch đột biến gần 13,2 triệu cổ phiếu trong phiên ATC, giá cổ phiếu được kéo tăng lên mức 19.600 đồng và thanh khoản lên cao nhất toàn thị trường với 34,4 triệu đơn vị. \n VIX cũng là mã chứng khoán được khối ngoại mua mạnh nhất phiên này với hơn 8 triệu cp. \n Xu hướng tăng giá cổ phiếu VIX vẫn được bảo lưu nhờ kết quả kinh doanh đột biến và nhiều kỳ vọng thị trường trong những tháng cuối năm. Nhà đầu tư quan sát thêm vận động tại mốc 20.000 đồng trong những phiên tới để ra các quyết định đầu tư hợp lý. \n BSI - Chứng khoán BIDV (HM:BID): Nến rút chân tại hỗ trợ gần 40.8 \n Kết phiên sáng, cổ phiếu BSI bị bán mạnh nhất nhóm chứng khoán (-3,8%). Tuy nhiên đến cuối phiên, đà giảm thu hẹp chỉ còn 0,6% tại mức 42.700 đồng/cp. \n Quan sát, mã vẫn đang được hỗ trợ tại mức 40.800 đồng với dấu ấn của các dòng tiền lớn. Tuy nhiên do đã tăng mạnh 40% trong 3 tuần trở lại đây đồng thời RSI đã vượt 70 điểm nên nhà đầu tư nên ưu tiên chốt lời một phần để tối ưu lợi nhuận. \n  \n  \n Cổ phiếu STB đóng cửa tăng 2,2% lên mức 32.500 đồng và tiếp tục trạng thái tích lũy trong 1 tháng trở lại đây. \n Khối lượng giao dịch hơn 34 triệu cp (chỉ sau VIX) - vượt trở lại trung bình 20 phiên. Dù có thời điểm tăng 4,2% song áp lực chốt lời giá cao khiến mã hụt mốc 32.600 đồng và chưa thể xác nhận xu hướng vượt kháng cự hiện tại. \n Một phiên tăng mạnh với vol lớn hoàn toàn có thể đưa cổ phiếu VN30 này lên đỉnh lịch sử vùng 36.x đồng (giá cũ đầu tháng 2/2022). \n HDB - HDBank (HM:HDB): Lên đỉnh 17 tháng \n Lần đầu tiên sau gần 19 tháng, cổ phiếu HDB ghi nhận khối lượng giao dịch vượt trở lại mức 10 triệu đơn vị/phiên. Kết phiên hơm nay, HDB tăng 2,9% và là một trong những mã tăng mạnh nhất nhóm VN30. \n Dòng tiền liên tục gia tăng trong 3 tuần gần nhất đẩy giá cổ phiếu tăng gần 12% từ mức 16.100 đồng. Tại mức mức 18.000 đồng, cổ phiếu HDBank đang neo ở vùng giá cao nhất từ giữa tháng 4 năm ngoái (vượt tháng công kháng cự 17.5x đồng). \n Kháng cự gần nhất của cổ phiếu nhà băng này là vùng giá trên mốc 19.000 đồng/cp. \n  \n  \n Cổ phiếu PDR của Bất động sản Phát Đạt vận động tích lũy tại vùng giá cao nhất 10 tháng (26.x đồng) và thanh khoản duy trì trên ngưỡng trung bình 20 phiên. Phiên hôm nay mã tăng 3% và là một trong những cổ phiếu bất động sản tác động tích cực nhất lên thị trường. \n Trong khi đó, KBC có phiên hồi thứ 2 liên tiếp với thanh khoản và lực mua chủ động gia tăng. Mã đóng cửa tăng 2% lên 35.600 đồng/cp - cao nhất gần 13 tháng đồng thời vẫn đang tích lũy trước vùng kháng cự 39.x đồng. \n NVL - Novaland (HM:NVL): Bỏ ngỏ tín hiệu đảo chiều tăng? \n Cổ phiếu NVL tạm ngắt chuỗi lao dốc 15% từ đầu tuần bằng một phiên hồi nhẹ 1,1%. Thanh khoản phiên hôm nay giảm mạnh còn 26,7 triệu cổ phiếu với sự lấn lướt của phe bán. \n Trong những phiên tới, nhiều khả năng mã sẽ kiểm tra lại vùng hỗ trợ 18.7000 đồng. Mốc 20.x vẫn là kháng cự gần nhất nhà đầu tư cần quan sát trước khi vào lệnh. \n  \n  \n Giảm 25% trong 4 phiên sàn trước đó, cổ phiếu HPX phiên chiều 15/9 bất ngờ giao dịch tích cực khi có thời điểm tăng 3%, hơn 12 triệu cổ phiếu dư bán sàn ngày 14/9 nhanh chóng được hấp thụ ngay đầu phiên chiều. \n Mã đóng cửa giảm 0,4% về mức 5.460 đồng/cp; khối lượng giao dịch đạt 33,6 triệu đơn vị. \n PVS - Dịch vụ Kỹ thuật Dầu khí Việt Nam: Lập đỉnh lịch sử \n Mức tăng 4% hôm nay chính thức đưa cổ phiếu PVS lên mức đỉnh lịch sử 39.400 đồng/cp - vượt đỉnh cũ 38.2x đồng hồi đầu tháng 3 năm ngoái. Đây đã là phiên tăng giá thứ 4 liên tiếp của cổ phiếu này. \n Giá dầu thế giới đã vượt mốc 90 USD/thùng và trở thành câu chuyện tăng giá của nhóm cổ phiếu dầu khí 3 phiên gần đây. \n Thông tin liên quan từ Chứng khoán Bảo Việt (HN:BVS) (BVSC), liên doanh PVS vừa được công bố trúng gói thầu Thiết kế, xây dựng, lắp đặt cụm giàn công nghệ trung tâm và giàn nhà ở trị giá 1,08 tỷ USD thuộc chuỗi dự án khí Lô B – Ô Môn. \n Nhà đầu tư ưu tiên vị thế nắm giữ, canh chốt lời một phần khi giá vượt mốc 40.000 đồng để tối ưu hiệu quả đầu tư. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 11-15/09/2023: Vẫn còn tiềm ẩn rủi ro biến động mạnh",
      "time": "15 thg 9, 2023",
      "posted_date": "Ngày đăng 00:18 16/09/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 11-15/09/2023: Vẫn còn tiềm ẩn rủi ro biến động mạnh \n Trong những tuần gần đây, VN-Index chưa thể phá vỡ hoàn toàn đỉnh cũ tháng 08/2023 (tương đương vùng 1,230-1,245 điểm). Mặt khác, khối ngoại tiếp tục bán ròng mạnh hơn 2,000 tỷ trong tuần qua, tập trung vào các mã cổ phiếu trụ nên tình trạng rung lắc mạnh khó có thể tránh khỏi. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 11-15/09/2023 \n Giao dịch: Các chỉ số chính tăng điểm trong phiên cuối tuần, kết phiên, VN-Index tăng 3.55 điểm, lên mức 1,227.36 điểm; HNX-Index tăng 0.9 điểm, kết phiên lên mức 252.76 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 14.12 điểm (-1.14%), HNX-Index giảm 3.44 điểm (-1.34%). \n Thị trường chứng khoán ghi nhận tuần giao dịch đầy biến động với mức giảm điểm khá mạnh so với tuần trước. Tuy nhiên, khối lượng giao dịch đạt trên ngưỡng trung bình 20 ngày chứng tỏ nhà đâu tư đang giao dịch khá sôi động. Kết tuần, VN-Index giảm 14.12 điểm, tương đương 1.14%. \n Xét theo mức độ đóng góp, VIC (HM:VIC), CTG (HM:CTG) và MWG (HM:MWG) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VIC đã lấy đi hơn 1.7 điểm của chỉ số này. Ở chiều ngược lại, GAS (HM:GAS), VHM (HM:VHM) và VCB (HM:VCB) là những mã có tác động tích cực nhất. Tính riêng GAS đã bù lại gần 1.8 điểm cho chỉ số. \n Ngành tiện ích có sự tăng trưởng tích cực nhất và với mức tăng ấn tượng 1.85% trong ngày 15/09/2023. Trong đó, các mã cổ phiếu có mức tăng tốt như GAS (+3.4%), IDC (HN:IDC) (+1.27%),… Theo khung thời gian là tuần (weekly), ngành tiện ích nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 2,048 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 2.060 tỷ đồng trên sàn HOSE và mua ròng gần 12 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là TCO \n TCO tăng 18.06%: TCO giao dịch bùng nổ với mức tăng ấn tượng 18.06%. Cổ phiếu có chuỗi tăng 4 phiên liên tục với sự xuất hiện của mẫu hình nến Rising Window và White Marubozu. Mặt khác, khối lượng giao dịch liên tục tăng trưởng và nằm trên mức trung bình 20 ngày cho thấy cổ phiếu đang thu hút nhà đầu tư tham gia. \n Cổ phiếu giảm giá mạnh trong tuần qua là AGM (HM:AGM) \n AGM giảm 30.22%: AGM tuần qua giao dịch đầy bi quan với sự xuất hiện mẫu hình nến Falling Window. Mặt khác, phiên cuối tuần có khối lượng giao dịch bất ngờ tăng mạnh trên mức trung bình 20 ngày cho thấy bên bán vẫn chưa có dấu hiệu suy yếu. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán không kết nối được với KRX sẽ bị hủy tư cách thành viên?",
      "time": "15 thg 9, 2023",
      "posted_date": "Ngày đăng 23:27 15/09/2023",
      "main_content": "Vietstock - Công ty chứng khoán không kết nối được với KRX sẽ bị hủy tư cách thành viên? \n Sở Giao dịch Chứng khoán (GDCK) Việt Nam (VNX) vừa có công văn gửi các công ty chứng khoán thành viên về việc kiểm thử hệ thống công nghệ thông tin KRX lần 2. \n Để bảo đảm tiến độ triển khai hệ thống KRX, Sở GDCK Việt Nam yêu cầu CTCK tiếp tục chủ động rà soát, nâng cấp hệ thống công nghệ thông tin, nhân sự đảm bảo hệ thống công nghệ thông tin nhằm đáp ứng các yêu cầu của Sở GDCK TP.HCM (HOSE), Sở GDCK Hà Nội HNX) kết nối được với hệ thống KRX và thực hiện đầy đủ các chức năng, tương thích với hệ thống KRX khi hệ thống này được đưa vào vận hành. \n Trường hợp hệ thống công nghệ thông tin của Công ty không kết nối được với hệ thống KRX, Công ty sẽ không đáp ứng điều kiện làm thành viên của Sở GDCK Việt Nam, thuộc trường hợp bị hủy tư cách thành viên và Công ty phải hoàn toàn chịu trách nhiệm với khách hàng mở tài khoản giao dịch tại Công ty. \n Theo đó, VNX yêu cầu các CTCK thành viên nghiêm túc, tăng cường tham gia đầy đủ, đúng tiến độ các đợt kiểm thử hệ thống theo yêu cầu của HOSE, HNX. Trường hợp Công ty không tham gia hoặc tham gia không đạt yêu cầu chương trình kiểm thử hệ thống VNX sẽ xem xét xử lý vi phạm theo quy định tại Quy chế thành viên của Sở. \n Theo quy chế thành viên của VNX, công ty chứng khoán đăng ký thành viên giao dịch chứng khoán phải đáp ứng các điều kiện đáp ứng yêu cầu hạ tầng công nghệ thông tin bao gồm việc thành viên phải có hệ thống công nghệ thông tin kết nối HOSE, HNX. \n Về quyền lợi, thành viên giao dịch của Sở tham gia giao dịch chứng khoán niêm yết, đăng ký giao dịch có các quyền được quy định theo điều 47 Luật Chứng khoán. Trong đó, thành viên của Sở có quyền sử dụng hệ thống giao dịch chứng khoán và các dịch vụ do VNX và công ty con (HOSE, HNX) cung cấp; nhận các thông tin về thị trường giao dịch chứng khoán VNX. \n Đối với thành viên giao dịch chứng khoán phái sinh, thành viên được hưởng thêm các quyền kể trên và các quyền quy định tại điều 25 Nghị định 158/2020/NĐ-CP. Cụ thể, thực hiện giao dịch của nhà đầu tư sau khi đảm bảo nhà đầu tư đã có tài khoản giao dịch, tài khoản ký quỹ và ký quỹ đầy đủ theo quy định. \n Theo nguồn tin của chúng tôi, trong đợt kiểm thử này, hệ thống KRX sẽ được tiến hành thử nghiệm chức năng (eUAT) trên môi trường PD trước đây, tiếp theo, tiếp tục thực hiện thử nghiệm chức năng (eUAT) trên môi trường DR - Disaster Recovery (Khôi phục dữ liệu sau thảm họa). Thời gian thử nghiệm từ 15-27/09/2023. \n Chiều 21/08, Sở Giao dịch Chứng khoán TP.HCM (HOSE) đã có cuộc họp với các thành viên thị trường về kế hoạch triển khai dự án công nghệ thông tin KRX. Bà Nguyễn Thị Việt Hà - Quyền Chủ tịch HOSE cho biết tỷ lệ kiểm thử ở các thành viên thị trường còn thấp, mới có 25/76 công ty chứng khoán hoàn thành kiểm thử 100% chức năng. Tương tự tại HNX, VSD, việc này gây lo ngại cho các đơn vị tổ chức kiểm thử. \n “Bộ Tài chính chỉ đạo quyết tâm go live vào cuối năm. Nếu các thành viên thị trường, công ty chứng khoán (CTCK) không sẵn sàng thì Sở sẽ báo cáo Bộ Tài chính, Ủy ban chứng khoán nhà nước có biện pháp chứ không thể chờ công ty chứng khoán được. Nếu CTCK không sẵn sàng thì chủ đầu tư và các đơn vị vẫn sẽ tiếp tục triển khai, hoạt động của các thành viên thị trường chưa sẵn sàng sẽ bị ảnh hưởng”, bà Hà nhấn mạnh. \n Hệ thống KRX là hệ thống công nghệ thông tin quản lý và điều hành giao dịch trên thị trường chứng khoán Việt Nam, được HOSE ký kết với Sở Giao dịch Chứng khoán Hàn Quốc (KRX) vào năm 2012. Dự án này nhằm nâng cấp công nghệ hệ thống và cơ sở hạ tầng của sàn giao dịch chứng khoán tại Việt Nam. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]