[
   {
      "title": "Sau hơn 4 tháng bị khởi tố, vợ ông Nguyễn Đỗ Lăng bán thêm gần 1 triệu cổ phiếu",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 14:17 08/11/2023",
      "main_content": "Sau hơn 4 tháng bị khởi tố, bà Huỳnh Thị Mai Dung, vợ ông Nguyễn Đỗ Lăng, đã bán gần 1 triệu cổ phiếu. Bà Huỳnh Thị Mai Dung là cổ đông lớn tại Cotana. Chứng khoánSau hơn 4 tháng bị khởi tố, vợ ông Nguyễn Đỗ Lăng bán thêm gần 1 triệu cổ phiếuDuy Anh • {Ngày xuất bản}Sau hơn 4 tháng bị khởi tố, bà Huỳnh Thị Mai Dung, vợ ông Nguyễn Đỗ Lăng, đã bán gần 1 triệu cổ phiếu. Bà Huỳnh Thị Mai Dung là cổ đông lớn tại Cotana. \n Bà Huỳnh Thị Mai Dung, vợ ông Nguyễn Đỗ Lăng, Phó chủ tịch HĐQT CTCP Tập đoàn Cotana (CSC) vừa công bố thông tin đã bán 976.000 cổ phiếu, trong tổng số 1 triệu đơn vị đăng ký từ ngày 4/10 - 2/11. Lý do không thực hiện hết giao dịch do điều kiện thị trường chưa phù hợp. \n Sau giao dịch, bà Dung còn nắm giữ hơn 4,15 triệu cổ phiếu CSC, tỷ lệ 13,31%. \n Trên thị trường, cổ phiếu CSC đóng cửa phiên giao dịch ngày 7/11 tại mức giá 28.100 đồng/cp. Nếu tạm tính với mức thị giá này, bà Dung đã thu về 27,4 tỷ đồng. \n Trước đó, bà Dung cũng đăng ký bán 1 triệu cổ phiếu từ ngày 28/8-26/9. Tuy nhiên, bà Dung chỉ bán được 39.000 cổ phiếu. Lý do không thực hiện hết giao dịch do điều kiện thị trường chưa phù hợp. \n Ở chiều ngược lại, CTCP Chứng khoán Châu Á Thái Bình Dương (APEC, mã APS) đăng ký mua 2 triệu cổ phiếu CSC. Giao dịch dự kiến được thực hiện từ ngày 11/10-9/11, theo phương thức thỏa thuận và khớp lệnh. \n Đầu tháng 10, HĐQT Chứng khoán APEC đã thông qua quyết định đầu tư mua 2 triệu cổ phiếu CSC. Giá mua không cao hơn 32.000 đồng/cp. Thời gian đầu tư dự kiến vào quý IV/2023, bằng hình thức khớp lệnh hoặc thỏa thuận trên sàn. Dự kiến, APEC có thể chi khoảng 64 tỷ đồng để mua cổ phiếu. \n Khởi tố vợ chồng ông Nguyễn Đỗ Lăng.Ông Nguyễn Đỗ Lăng, Phó chủ tịch HĐQT Cotana, đồng thời là thành viên HĐQT Chứng khoán APEC. Ông Lăng nắm giữ 23.115 cổ phiếu CSC, tỷ lệ 0,07%. \n Ngày 23/6, Nguyễn Đỗ Lăng cùng với 3 bị can khác đã bị cơ quan cảnh sát điều tra ra quyết định khởi tố bị can và tạm giam vì tội “thao túng thị trường chứng khoán” xảy ra tại CTCP Chứng khoán châu Á - Thái Bình Dương (APS), CTCP Đầu tư châu Á - Thái Bình Dương (API) và CTCP Đầu tư IDJ Việt Nam (IDJ). \n Kết quả điều tra xác định trong thời gian từ ngày 4/5-31/12/2021, Nguyễn Đỗ Lăng và Huỳnh Thị Mai Dung, một số đối tượng khác chỉ đạo các đồng phạm sử dụng 40 tài khoản chứng khoán mở tại APS để liên tục mua, bán tạo ra cung cầu giả và giá đóng cửa mới, đẩy giá cổ phiếu ba mã API, APS, IDJ tăng bất thường. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * IBC: Ông Quách Mạnh Hào, Thành viên HĐQT độc lập CTCP Đầu tư  Apax  Holdings (HM:IBC) vừa có đơn từ nhiệm vì lý do cá nhân. \n * SZL: CTCP Sonadezi Long Thành chốt danh sách cổ đông để tạm ứng cổ tức đợt 1/2023 bằng tiền mặt với tỷ lệ 12%. Thời gian thanh toán cổ tức dự kiến ngày 10/11. \n * VE3: CTCP Xây dựng điện Vneco3 thông qua phương án phát hành hơn 105.000 cổ phiếu trả cổ tức năm 2022 theo tỷ lệ 100:8. VE3 còn phát hành hơn 1,21 triệu cổ phiếu chào bán cho cổ đông theo tỷ lệ 100:92, dự kiến giá chào bán 10.000 đồng/cp. \n * KHG: CTCP Tập đoàn Khải Hoàn Land thông qua việc rút hồ sơ đăng ký chào bán cổ phiếu riêng lẻ cho nhà đầu tư chuyên nghiệp theo nghị quyết HĐQT ngày 5/10. \n * SJF: Sở GDCK TP.HCM vừa có quyết định về việc chuyển cổ phiếu của CTCP Sao Thái Dương từ diện hạn chế giao dịch sang diện đình chỉ giao dịch kể từ ngày 13/11. \n * YEG: CTCP Tập đoàn Yeah1 (HM:YEG) dự kiến sẽ phát hành thêm cổ phiếu với tỷ lệ 1.000:722, cổ đông sở hữu 1.000 cổ phiếu sẽ nhận được thêm 722 cổ phiếu mới. Nguồn vốn thực hiện là thặng dự vốn cổ phần luỹ kế căn cứ trên Báo cáo tài chính riêng kiểm toán năm 2022. Dự kiến triển khai trong năm 2023. \n * VHC: Uỷ ban Chứng khoán Nhà nước đề nghị CTCP Vĩnh Hoàn (HM:VHC) thực hiện công bố thông tin theo đúng quy định. Trước đó, cơ quan này nhận được đề nghị gia hạn thời gian nộp và công bố Báo cáo tài chính quý III/2023. \n * PVC (HN:PVC): Ngày 15/11, Tổng công ty Hóa chất và Dịch vụ Dầu khí – CTCP (PVChem) chốt danh sách cổ đông trả cổ tức năm 2022 bằng tiền mặt với tỷ lệ 1,8%, tức cổ đông sở hữu 1 cổ phiếu sẽ được nhận 180 đồng. \n * VNT: CTCP Transimex (TMS (HM:TMS)), cổ đông lớn của CTCP Giao nhận Vận tải Ngoại thương đăng ký mua 750.000 cổ phiếu từ ngày 8/11-6/12 theo phương thức thỏa thuận và khớp lệnh. \n * VCG (HM:VCG): Nhóm cổ đông do Dragon Capital quản lý đã mua vào 1,3 triệu cổ phiếu Tổng CTCP Xuất nhập khẩu và Xây dựng Việt Nam trong ngày 2/11. Nhóm này nắm giữ hơn 27,08 triệu cổ phiếu, tỷ lệ 5,06%. \n VN-Index \n Chốt phiên 7/11, VN-Index giảm 9,37 điểm (-0,86%), xuống 1.080,29 điểm. Tổng khối lượng giao dịch đạt hơn 634,5 triệu đơn vị, giá trị 12.599,2 tỷ đồng. \n HNX-Index giảm 1,3 điểm (-0,59%), xuống 219,29 điểm. Tổng khối lượng khớp lệnh đạt 88,8 triệu đơn vị, giá trị 1.601 tỷ đồng. \n UpCoM-Index giảm 0,44 điểm (-0,52%), xuống 84,61 điểm. Tổng khối lượng khớp lệnh đạt hơn 30,3 triệu đơn vị, giá trị 465,2 tỷ đồng. \n Nhận định thị trường, Chứng khoán Yuanta Việt Nam cho rằng thị trường có thể sẽ còn biến động giằng co quanh đường trung bình 20 phiên của VN-Index trong phiên kế tiếp. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn, nên có thể sẽ tiếp tục đi ngang quanh vùng giá hiện tại với thanh khoản thấp. \n Hiện tại, chỉ số VN-Index đang đối mặt với vùng kháng cự 1.083-1.100 điểm. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng nhẹ cho thấy các nhà đầu tư vẫn không quá hưng phấn với diễn biến thị trường hiện tại. \n Theo Chứng khoán Vietcombank (HM:VCB), VN-Index nhiều khả năng vẫn sẽ giao dịch giằng co và có những nhịp bật nảy quanh khu vực 1.080-1.090 điểm trong các phiên tới. \n Nhà đầu tư hạn chế giải ngân mua mới và tạm thời quan sát thêm diễn biến giao dịch trên thị trường trong một vài phiên tới. Đồng thời, có thể tận dụng những nhịp bật nảy trong phiên để hiện thực hóa lợi nhuận từng phần đối với những cổ phiếu đã bắt đáy thành công từ những phiên trước. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thanh khoản cạn kiệt làm khó VN-Index, 1 mã dầu khí quen mặt vẫn bay cao",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 17:34 08/11/2023",
      "main_content": "Hơn 2.100 tỷ đồng được bơm vào thị trường chứng khoán sau hơn 1 giờ giao dịch không đủ để kéo VN-Index và các chỉ số hồi phục. 10h15: VN-Index tiếp tục duy trì biên độ giảm ngay sát tham chiếu; sau hơn 1 giờ giao dịch, dòng tiền vào thị trường vẫn rất khiên tốn, chỉ đạt 2.100 tỷ đồng trên cả 3 sàn. \n Sàn HOSE không có nhiều dấu ấn tăng giá ngoại trừ NHH (HM:NHH) tăng 4,5%, IDI tăng 2,4%, GEX (HM:GEX) tăng 2,4%, VCG (HM:VCG) tăng 2,6%, KBC (HM:KBC) và GVR (HM:GVR) tăng 1,9%,... Chiều giảm điểm, cổ phiếu địa ốc FIR vẫn miệt mài dò đáy, giá giảm cận sàn. Các mức giảm còn lại chủ yếu dưới 2%. \n Trên sàn HNX, cổ phiếu PVB của Bọc ống Dầu khí, tiếp tục tăng hơn 4% sau phiên trần trước đó. Tạm tính từ mức thấp điểm 17.900 đồng (phiên 1/11), mã hiện tăng gần 22% chỉ sau 6 phiên. \n  \n  \n 9h40: VN-Index giảm gần 2 điểm về dưới mốc 1.080 điểm; HNX-Index cũng điều chỉnh nhẹ. \n Sắc đỏ tạm thời chiếm ưu thế ở rổ VN30 với 18 mã giảm, 4 mã tăng; SAB (HM:SAB), MWGlà những cổ phiếu giảm mạnh nhất. Ngược lại, VPB (HM:VPB), MBB (HM:MBB), SSI (HM:SSI) đang tăng tích cực. \n Xem thêm: Chủ tịch Thế giới Di động (HM:MWG): Đầu tư cổ phiếu MWG 1 ăn 100 sau 18 năm, kết quả không như mơ sau nửa chặng đường \n Nhóm cổ phiếu ngành vận tải - kho bãi như VJC (HM:VJC), GMD (HM:GMD), HAH, VOS, SCS (HM:SCS) là một trong những ngành nổi bất nhất thị trường với sắc xanh. Ngược lại, trước áp lực bán của MWg và FRT (HM:FRT), nhóm cổ phiếu bán lẻ đang giảm điểm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/11: Thận trọng đầu phiên",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 16:45 08/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/11: Thận trọng đầu phiên \n Sắc đỏ xuất hiện ngay đầu phiên giao dịch cho thấy sự thận trọng của nhà đầu tư vẫn đang hiện diện trên thị trường, các chỉ số chính đều giảm nhẹ và dao động quanh mức tham chiếu. \n VN-Index giảm gần 2 điểm kèm theo đó là khối ngoại đang bán ròng, giao dịch quanh mức 1,078 điểm; HNX-Index về mức 218 điểm. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 18 mã giảm, 4 mã tăng và 8 mã đứng giá. Trong đó, SAB (HM:SAB), MWG (HM:MWG), MSN (HM:MSN) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, VPB (HM:VPB), MBB (HM:MBB), SSI (HM:SSI) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu ngành vận tải - kho bãi là một trong những ngành nổi bất nhất thị trường. Các cổ phiếu khác như VJC (HM:VJC), GMD (HM:GMD) và SCS (HM:SCS) đều nhuộm sắc xanh nhẹ. \n Ngành bán lẻ chìm trong sắc đỏ ngay đầu phiên giao dịch. Chủ yếu đến từ 2 ông lớn đầu ngành là MWG giảm 1.31% và FRT (HM:FRT) giảm 0.42%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "08/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 11, 2023",
      "posted_date": "Ngày đăng 13:00 08/11/2023",
      "main_content": "Vietstock - 08/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những thông tin kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * VSDC thông tin chính thức về việc số lượng tài khoản bị đóng trong tháng 10. Tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 10/2023 đạt trên 7.44 triệu tài khoản. Như vậy đã có hơn 378,100 tài khoản bị \"bốc hơi\" so với tháng liền trước - mức giảm kỷ lục kể từ khi thị trường chứng khoán Việt Nam hoạt động. >>> \n * Angimex (HM:AGM) ưu tiên phát hành 12.5 triệu cp thưởng để bù lỗ, đề xuất 4 phương án xử lý các gói nợ trái phiếu. CTCP Xuất Nhập khẩu An Giang (Angimex, HOSE: AGM) đã tổ chức thành công ĐHĐCĐ bất thường năm 2023 vào sáng ngày 06/11 tại tỉnh An Giang. Tất cả các tờ trình của HĐQT AGM đã được cổ đông thông qua, nổi bật là các phương án bù đắp lỗ luỹ kế, phương án xử lý các gói nợ trái phiếu, kế hoạch kinh doanh năm 2024... >>> \n * Theo dấu dòng tiền cá mập 07/11: Tự doanh và khối ngoại đều bán ròng mạnh cổ phiếu VRE (HM:VRE). Phiên giao dịch 07/11, tự doanh công ty chứng khoán và khối ngoại đồng loạt bán ròng mạnh, lần lượt 915 tỷ đồng và 209 tỷ đồng. >>> \n * Chủ thương hiệu gạch Hoàng Gia Royal của ông Đinh Việt Anh chuẩn bị niêm yết HOSE. Sau khi IPO thành công, Công ty gạch Hoàng Gia đang tiến hành chốt danh sách cổ đông để chuẩn bị cho kế hoạch niêm yết HOSE. >>> \n * SJF bị đình chỉ giao dịch từ 13/11, cổ phiếu \"lau sàn\" 3 phiên liên tiếp. Ngày 06/11/2023, Sở Giao dịch Chứng khoán TPHCM (HOSE) ra quyết định chuyển cổ phiếu của CTCP Đầu tư Sao Thái Dương (HOSE: SJF) từ diện hạn chế giao dịch sang đình chỉ giao dịch từ ngày 13/11/2023. >>> \n * Maybank: Không loại trừ khả năng NHNN tăng lãi suất chính sách trở lại. Trong báo cáo Kinh tế Việt Nam mới đây của Maybank Investment Bank Việt Nam (MSVN), nhóm phân tích duy trì dự báo tăng trưởng GDP năm 2023 của Việt Nam ở mức 4.8%, và mức tăng trưởng ước tính khoảng 6% vào năm 2024. Song song đó, các chuyên viên cho rằng không thể loại trừ hoàn toàn khả năng NHNN tăng lãi suất chính sách nếu tiền đồng yếu đi đáng kể so với USD. >>> \n * Doanh nghiệp của Chủ tịch VPG muốn làm trung tâm thương mại hơn 8.3 ngàn tỷ ở Đồng Nai. Sở Kế hoạch và Đầu tư tỉnh Đồng Nai công bố biên bản mở hồ sơ đăng ký tham gia đầu tư dự án trung tâm thương mại tại phường Hiệp Hòa, thành phố Biên Hòa. >>> \n * Tổng Thanh tra Chính phủ nói gì về siêu dự án 25 ngàn tỷ của đại gia Nguyễn Cao Trí tại Lâm Đồng?. Tại phiên chất vấn và trả lời chất vấn của Quốc hội sáng 07/11, Tổng Thanh tra Chính phủ Đoàn Hồng Phong thông tin về công tác thanh tra liên quan đến CTCP Đầu tư - Du lịch Sài Gòn Đại Ninh của đại gia Nguyễn Cao Trí tại Lâm Đồng. >>> \n * Vi phạm quy định quản trị, SunCapital bị phạt 85 triệu đồng. Ngày 03/11/2023, Ủy ban Chứng khoán Nhà nước (UBCKNN) ban hành quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với CTCP quản lý quỹ đầu tư chứng khoán Thái Dương (SunCapital). >>> \n * Cần tiền trả nợ ngân hàng, Domenal sắp chào bán 5 triệu cổ phiếu ra công chúng. HĐQT Domenal thông qua Nghị quyết triển khai chào bán thêm 5 triệu cp ra công chúng cho cổ đông hiện hữu với giá 10,000 đồng/cp. Thời gian dự kiến trong quý 3/2023 đến quý 1/2024. >>> \n * Tiến độ cổ phần hóa doanh nghiệp chậm... là do hết thời lợi dụng để ôm 'đất vàng'?. Theo Bộ trưởng Bộ Tài chính, doanh nghiệp muốn mua vốn của doanh nghiệp cổ phần hóa thường nhìn vào giá trị các khu đất “vàng” nhưng hiện nay nghiêm cấm chuyển mục đích sử dụng đất từ đất thuê chuyển sang đất ở. Đây là một trong những nguyên nhân khiến tiến trình cổ phần hoá trở nên chậm trễ... >>> \n * Maserco sắp có biến động cổ đông lớn. ĐHĐCĐ bất thường Maserco mới đây thông qua nhiều vấn đề quan trọng, trong đó có việc chấp thuận cho một số nhà đầu tư nâng tỷ lệ sở hữu lên 65% mà không phải thực hiện chào mua công khai. Bên cạnh đó là các vấn đề liên quan cổ tức, tăng vốn và đầu tư. >>> \n * Thị trường chứng khoán mất gần 378 ngàn tài khoản do đâu?. Theo số liệu từ Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 10/2023 đạt trên 7.44 triệu tài khoản, giảm gần 378 ngàn tài khoản so với đầu tháng. >>> \n * Còn hơn 41 ngàn tỷ đồng trái phiếu doanh nghiệp đáo hạn trong hai tháng cuối năm. Theo dữ liệu tổng hợp từ Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA), tổng giá trị trái phiếu doanh nghiệp phát hành riêng lẻ trong tháng 10/2023 là 20.8 ngàn tỷ đồng, mua lại hơn 13.6 ngàn tỷ đồng. >>> \n * HOSE có 35 doanh nghiệp vốn hóa hơn 1 tỷ USD tại cuối tháng 10. Theo báo cáo tình hình thị trường tháng 10/2023 của Sở Giao dịch Chứng khoán TPHCM (HOSE), các chỉ số chính trên sàn (VN-Index, VNAllshare-Index và VN30-Index) đều giảm điểm so với tháng 9/2023. Đến hết tháng 10/2023, trên HOSE có 35 doanh nghiệp có vốn hóa hơn 1 tỷ USD. >>> \n * Đỗ Gia Capital - Chủ khu đô thị tại khu 10B, thành phố Cẩm Phả bị phạt 125 triệu đồng. Sau phản ảnh của một số cơ quan báo chí về dự án khu đô thị tại khu 10B, phường Quang Hanh, thành phố Cẩm Phả, Cổng thông tin điện tử tỉnh Quảng Ninh đã công bố kết quả sau khi cơ quan chức năng thực hiện rà soát. >>> \n * Ông Quách Mạnh Hào rời  Apax  Holdings (HM:IBC). Ông Quách Mạnh Hào - Thành viên HĐQT độc lập CTCP Đầu tư Apax Holdings (HOSE: IBC) vừa có đơn từ nhiệm vì lý do cá nhân. >>> \n * Liên tiếp dính sự cố tai nạn du lịch, dừng nhiều điểm tham quan, Dalattourist kinh doanh ra sao?. Khu du lịch Langbiang ở TP. Đà Lạt - nơi vừa xảy ra tai nạn của nữ du khách Hàn Quốc - đã phải tạm dừng toàn bộ hoạt động tham quan từ 27/10. Trước đó, Dalattourist có giai đoạn kinh doanh khó khăn dưới tác động của đại dịch COVID-19. >>> \n * KDC (HM:KDC) thông báo mua lại 3.91 triệu cp TAC (HM:TAC). CTCP Tập đoàn KIDO (HOSE: KDC) ngày 03/11 thông báo tới cổ đông CTCP Dầu thực vật Tường An (HM:VND) (TAC) về kế hoạch mua lại 3.91 triệu cp TAC (đợt 4). >>> \n * Các “ông lớn” nào phát hành hơn 26,000 tỷ đồng trái phiếu riêng lẻ trong tháng 10?. Dữ liệu Sở Giao dịch Chứng khoán Hà Nội (HNX) công bố trong tháng 10 ghi nhận 23 đợt phát hành trái phiếu riêng lẻ của 14 doanh nghiệp. Tổng giá trị huy động đạt 26,326 tỷ đồng, giảm gần 3,000 tỷ đồng so với tháng 9, tương ứng giảm hơn 10%. >>> \n * SCB lên tiếng về việc các cựu lãnh đạo bị khởi tố, truy nã. Ngân hàng TMCP Sài Gòn (SCB) vừa có thông tin liên quan đến vụ việc 8 cựu cán bộ, nhân viên từng đảm nhiệm các vị trí quản lý, điều hành tại Ngân hàng bị khởi tố, truy nã. >>> \n * Bộ trưởng Bộ Tài chính: Quyết tâm nâng hạng thị trường chứng khoán Việt Nam trước 2025. Nâng hạng thị trường chứng khoán là một trong những mục tiêu lớn mà Chính phủ đang hướng tới. Bộ trưởng Tài chính Hồ Đức Phớc cho biết, Việt Nam đang quyết tâm hướng đến nâng hạng thị trường chứng khoán từ thị trường cận biên lên mới nổi trước năm 2025. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Sự hoảng loạn và hệ lụy từ ảnh hưởng của cổ phiếu vốn hóa lớn \n * 20 triệu cổ phiếu SGO của Dầu thực vật Sài Gòn (HN:SGO) sắp hủy giao dịch trên UPCoM \n * UBCKNN: Giấy chứng nhận đăng ký lập quỹ đại chúng Quỹ Đầu tư Almat Việt Nam là giả mạo \n * Phân bón Quốc tế Âu Việt vừa trở thành công ty đại chúng kinh doanh ra sao? \n TÀI CHÍNH NGÂN HÀNG \n * Agribank giảm lãi suất từ 3%-4% đối với toàn bộ dư nợ hiện hữu \n * Nhiều khách hàng bị Manulife từ chối huỷ hợp đồng gói \"Tâm an đầu tư\" \n * Sau 1 năm bị kiểm soát đặc biệt, SCB ngừng hoạt động bao nhiêu phòng giao dịch? \n * NHNN bổ sung quy định về chuyển nhượng phần vốn góp của ngân hàng liên doanh \n VĨ MÔ ĐẦU TƯ \n * Đồng Nai điều chỉnh diện tích thu hồi đất do Donaruco quản lý \n * VCCI: Khó chặn giao dịch bất động sản hai giá \n * Sẽ xây dựng Luật Quy hoạch đô thị và nông thôn để khắc phụ tình trạng quy hoạch treo \n * Thêm hai tòa chung cư nhà ở xã hội tại KCN Hòa Khánh đủ điều kiện giao dịch \n * Nhà đầu tư làm sân golf hơn 1.6 ngàn tỷ tại huyện Quảng Xương, Thanh Hóa có gì đáng chú ý? \n * Thêm 128 căn shophouse thuộc khu dân cư Sonadezi Hữu Phước của SZC (HM:SZC) được bán “trên giấy” \n TÀI CHÍNH THẾ GIỚI \n * Ngân hàng Dự trữ Australia tăng lãi suất lên mức cao nhất 12 năm qua \n * Thị trường chứng khoán Bắc Kinh đang thu hút các nhà đầu tư cá nhân đến chốt lời \n * UBS có quý lỗ đầu tiên trong 6 năm vì thương vụ thâu tóm Credit Suisse \n * Nhu cầu chip đã chạm đáy? \n * Trung Quốc tung “phao cứu sinh” cho tập đoàn bất động sản Vanke \n * Startup từng được định giá 47 tỷ đô đã nộp đơn phá sản \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 08/11/2023: Tăng giảm thất thường",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 02:30 08/11/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 08/11/2023: Tăng giảm thất thường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 07/11/2023. VN30-Index giảm mạnh trở lại và xuất hiện mẫu hình nến gần giống Bear Sash cho thấy tâm lý tiêu cực của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 07/11/2023. Cụ thể, VN30F2311 (F2311) giảm 0.96%, còn 1,095.4 điểm; VN30F2312 (F2312) giảm 0.66%, còn 1,092.8 điểm; hợp đồng VN30F2403 (F2403) giảm 0.47%, còn 1,092.2 điểm; hợp đồng VN30F2406 (F2406) giảm 0.85%, còn 1,085.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,092.71 điểm. \n Hợp đồng VN30F2311 gặp phải áp lực bán mạnh ngay từ lúc mở cửa khiến thị trường nhanh chóng chìm trong sắc đỏ. Sang phiên chiều, phe Short tiếp tục thị uy sức mạnh qua đó đẩy F2311 rơi sâu xuống và đóng cửa với mức giảm 10.6 điểm. \n Đồ thị trong phiên của VN30F2311 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2311 mở rộng so với phiên trước đó và đạt giá trị 2.69 điểm. \n Biến động VN30F2311 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng giao dịch và giá trị giao dịch lần lượt giảm 8.27% và 8.62% so với phiên ngày 06/11/2023. Cụ thể, khối lượng giao dịch F2311 giảm 8.25% với 225,214 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2312 còn 814 hợp đồng, giảm 9.56%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 07/11/2023 đạt 689 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/11/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 07/11/2023, VN30-Index giảm mạnh trở lại và xuất hiện mẫu hình nến gần giống Bear Sash cho thấy tâm lý tiêu cực của nhà đầu tư. \n Thêm vào đó, khối lượng giao dịch có sự sụt giảm đáng kể và nằm dưới mức trung bình 20 phiên chứng tỏ nhà đầu tư đang hạn chế giao dịch ở thời điểm này. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/11/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Gần 380.000 tài khoản chứng khoán \"biến mất\" trong tháng 10",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 22:02 07/11/2023",
      "main_content": "Số lượng tài khoản chứng khoán sụt giảm trong bối cảnh thị trường chứng khoán lao dốc mạnh; VN-Index giảm gần 11% về mức 1.028 điểm. Theo số liệu từ Tổng Công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC), tổng số tài khoản chứng khoán trên thị trường tính tới cuối tháng 10/2023 đạt trên 7,44 triệu tài khoản - giảm gần 378.000 tài khoản so với đầu tháng. \n Xét về cơ cấu, lượng tài khoản cá nhân trong nước đạt 7,38 triệu tài khoản - chiếm 99,2% tổng số tài khoản toàn thị trường - giảm 378.000 tài khoản so với cuối tháng trước. Ngược lại, lượng tài khoản cá nhân nước ngoài ghi nhận 40.400 tài khoản - tăng 229 tài khoản so với cuối tháng 9. \n Xem thêm: 173.000 tài khoản chứng khoán mở mới trong tháng 9, VN-Index bốc hơi 70 điểm \n Số lượng tài khoản chứng khoán sụt giảm trong bối cảnh thị trường chứng khoán lao dốc mạnh (tiếp nối 3 tuần giảm cuối tháng 9); VN-Index mất gần 11% và đóng cửa tại mức 1.028 điểm; hàng trăm cổ phiếu giảm mạnh từ 20 - 40% trong đó tâm điểm là nhóm chứng khoán, bất động sản - xây dựng, phân bón,...; nhiều quỹ đầu tư báo hiệu suất âm trong tháng và thu hẹp hiệu suất lợi nhuận từ đầu năm; chứng sĩ tham chiến trên thị trường tiếp tục gồng lỗ danh mục cổ phiếu. \n Theo ông Nguyễn Sơn - phụ trách Hội đồng thành viên VSDC, diễn biến đóng hàng trăm ngàn tài khoản nêu trên đến từ việc một số công ty chứng khoán rà soát, sắp xếp lại tài khoản không hoạt động. \n Vị lãnh đạo cho biết thêm, trước đây có nhiều ngân hàng liên kết công ty chứng khoán để mở tài khoản cho khách hàng, song nhiều tài khoản lâu ngày không hoạt động. \n Trước đó ngày 23/9, Văn phòng Chính phủ đã truyền đạt chỉ đạo của Phó Thủ tướng Trần Lưu Quang giao Ủy ban chứng khoán Nhà nước, Sở Giao dịch, Tổng Công ty Lưu ký và Bù trừ chứng khoán Việt Nam kết nối cơ sở dữ liệu quốc gia về dân cư, hệ thống định danh và xác thực điện tử. Việc kết nối nhằm làm sạch dữ liệu người tham gia giao dịch chứng khoán. Theo kế hoạch, nhiệm vụ này hoàn thành trong tháng 11. \n Làm sạch dữ liệu người dùng là đối chiếu thông tin của họ với Cơ sở dữ liệu quốc gia về dân cư để đảm bảo trùng khớp và loại bỏ dữ liệu sai, trùng lặp hoặc thông tin ảo. \n Xem thêm: VN-Index \"rút chân\", chứng sĩ vẫn 1 cổ 3 tròng vì áp lực margin vùng đỉnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index đảo chiều sau nhịp tăng 60 điểm, cổ phiếu dầu khí ngược dòng",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 22:07 07/11/2023",
      "main_content": "VN-Index giảm trở lại sau nhịp hồi phục 60 điểm lên sát mốc 1.090. Các nhóm ngân hàng, bất động sản, chứng khoán giao dịch kém sắc là nguyên nhân giảm điểm chính. 15h: Kết phiên giao dịch, VN-Index giảm 9,4 điểm về mốc 1.080; HNX-Index giảm 1,3 điểm và UPCoM-Index giảm 0,44 điểm. Tổng giá trị giao dịch 3 sàn đạt 15.000 tỷ đồng - giảm gần 10% so với phiên trước đó. \n Ngoại trừ bán lẻ và dầu khí còn tăng giá, hầu hết các nhóm ngành đều kết phiên trong sắc đỏ; áp lực giảm chính diễn ra tại nhóm bất động sản (-1,53%), chứng khoán (-1,46%) hay ngân hàng (-0,97%). \n Khối ngoại bán ròng trở lại với giá trị 263 tỷ đồng trên sàn HOSE trong khi gom thêm 57 tỷ đồng cổ phiếu sàn HNX và 10 tỷ tại sàn UPCoM. Nhóm ngân hàng, bất động sản là tâm điểm bán ròng trên HOSE. VND (HM:VND) và HPG (HM:HPG) là 2 mã được mua trên 1 triệu cổ phiếu (đạt lần lượt 1,6 triệu cp và 3,7 triệu cp). \n Trên HNX, dù lực mua suy giảm song khối ngoại vẫn gom thêm 2,9 triệu cổ phiếu Chứng khoán  SHS  (HN:SHS). 5 phiên gần nhất, gần 32 triệu cổ phiếu SHS đã về tay khối ngoại. \n 14h: \n Thị trường chứng khoán nới rộng biên độ giảm điểm khi tiến gần về 14h. VN-Index mất 10 điểm và thủng mốc 1.080; HNX-Index cũng chuyển đỏ. Áp lực giảm chính đến từ nhóm VN30. MWGlà mã duy nhất tăng trên 1%. \n 11h30: \n Những nỗ lực tăng giá của nhóm cổ phiếu dầu khí - hạ tầng xây dựng thời điểm sau 10h30 chỉ giúp VN-Index có một vài phút ít ỏi xanh nhẹ trước khi đà giảm quay trở lại. Bước vào giờ nghỉ, chỉ số sàn HOSE giảm 5,4 điểm về dưới mốc 1.085; HNX-Index còn xanh nhẹ 0,4 điểm. \n Thị trường phân hóa theo chiều giảm giá trong đó các nhóm ngân hàng, chứng khoán, bất động sản đều giao dịch kém sắc. \n Sắc xanh nhẹ 0,9% của MWG (HM:MWG) và 1,3% của VGC (HN:VGC) là nhân tố chính giúp nhóm bán lẻ còn xanh nhẹ. \n Nhóm dầu khí là điểm nhấn chính phiên sáng nay với sắc tím của PVB, các mã PVC (HN:PVC), PVD (HM:PVD), PVS (HN:PVS), PSH, PLX (HM:PLX),... đều tăng tích cực. \n Giá trị giao dịch trên 3 sàn đạt gần 6.400 tỷ đồng. Khối ngoại giao dịch thận trọng và đang bán ròng nhẹ hơn 3 tỷ. \n Xem thêm: Không công bố BCTC 19 quý liên tiếp, 1 cổ phiếu tạm biệt sàn chứng khoán \n 10h20: \n VN-Index chưa thể quay trở lại tham chiếu Tuy nhiên, một nhóm cổ phiếu khác cùng với dầu đang trở thành điểm đến của dòng tiền - hạ tầng xây dựng. \n Các cổ phiếu VCG (HM:VCG), HHV (HM:HHV), FCN (HM:FCN), C4G, DPG, CII (HM:CII), PHC, HAN, CC1 đều đang tăng tích cực. Thậm chí cổ phiếu CTD (HM:CTD) được kéo hết biên độ. \n Xem thêm: Kỳ vọng lớn giúp cổ phiếu CTD tăng 25% chỉ sau 4 phiên, giá cao nhất 19 tháng \n 9h55: \n Thị trường chứng khoán giảm sớm hơn 8 điểm ngay đầu phiên giao dịch song nhanh chóng thu hẹp đà giảm còn 2 điểm. VN-Index giao dịch tại vùng giá 1.085 - 1.090 điểm. Trong khi đó, HNX-Index đã chuyển xanh nhẹ. \n Tổng thể, sắc đỏ vẫn tạm áp đảo trên các bảng điện tử song mức giảm không đáng kể; thanh khoản trên cả 3 sàn chỉ đạt 2.300 tỷ đồng. \n Nhóm VN30 từ việc có tới 27 mã giảm đã xuất hiện một số gương mặt tăng đáng kể như GVR (HM:GVR) (+1,4%), PLX - GAS (HM:GAS) tăng 1,5 - 1,7%. Ngược chiều, một số bluechip như VIC (HM:VIC), VNM (HM:VNM), VCB (HM:VCB), SAB (HM:SAB) đang giảm nhẹ. \n Cùng với bộ đôi PLX và GAS, nhóm cổ phiếu dầu khí và phụ trợ đồng loạt tăng trong đó PVB được kéo lên mức giá trần, PVC tăng 7,3% (có thời điểm tăng trần), PSH tăng 4,9%, PVS tăng 3,1%, PVP tăng 3%, PVT (HM:PVT) tăng 3,3%, PVDtăng 2,9%, BSR (HN:BSR) tăng 3,2%,... \n Xem thêm: 3 cổ phiếu ngân hàng đang neo gần đỉnh lịch sử, 1 mã sắp đưa cổ đông \"về bờ\" \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dầu khí PVC sắp chốt quyền trả cổ tức bằng tiền năm 2022",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 00:04 08/11/2023",
      "main_content": "Trên thị trường, cổ phiếu PVC (HN:PVC) kết phiên 7/11 tăng 6,6% lên mức 14.600 đồng; thanh khoản gấp 2,3 lần trung bình 20 phiên, đạt 3,6 triệu đơn vị. 5 phiên gần nhất, mã tăng 16,8%. Tổng CTCP Hóa chất và Dịch vụ Dầu khí - PVChem (Mã PVC - HNX) thông báo ngày 15/11 tới là hạn chốt danh sách cổ đông nhận cổ tức bằng tiền mặt năm 2022, tỷ lệ 1,8% (1 cổ phiếu được nhận 180 đồng). Ngày thanh toán là 11/12/2023. \n Trước đó trong các năm 2021 và 2020, PVC lần lượt chi trả tỷ lệ 2,3% và 4,5% bằng tiền mặt. \n Được biết năm 2022, ghi nhận doanh thu 2.934 tỷ đồng và 27,3 tỷ lãi sau thuế. Với 81,2 triệu cổ phiếu đang lưu hành, số tiền cổ tức dự chi đợt này là 14,6 tỷ đồng - tương đương 53,5% lợi nhuận năm. \n Đáng chú ý, ngay trước thềm chia cổ tức năm 2022, đã thực hiện chốt danh sách cổ đông thưởng cổ phiếu cho cổ đông hiện hữu tỷ lệ 20% (cổ đông sở hữu 100 cổ phiếu được nhận 20 cổ phiếu mới). Ngày chốt danh sách là 26/10, số cổ phiếu dự kiến phát hành thêm là 16,24 triệu đơn vị. \n Ngoài ra, công ty cũng chốt danh sách thực hiện quyền mua 21,2 triệu đơn vị phát hành cho cổ đông hiện hữu; giá 10.000 đồng/cp. \n Tổng số cổ phiếu dự kiến phát hành là hơn 37,4 triệu cổ phiếu (bằng 46,1% số lượng lưu hành hiện tại. \n Năm 2023, Hóa chất và Dịch vụ Dầu khí lên kế hoạch doanh thu 2.500 tỷ đồng và 29,4 tỷ lợi nhuận sau thuế. \n Kết thúc quý 3, công ty ghi nhận doanh thu thuần tăng 22% so với cùng kỳ, đạt 846,4 tỷ đồng; lãi sau thuế 16,9 tỷ - gấp 4,6 lần YoY. Lũy kế 9 tháng, PVChem thực hiện được 88% kế hoạch doanh thu - tương đương 2.210 tỷ đồng và vượt 14% chỉ tiêu lợi nhuận năm, đạt 34,2 tỷ - tăng 69% YoY. \n Trên thị trường, cổ phiếu PVC kết phiên 7/11 tăng 6,6% lên mức 14.600 đồng; thanh khoản gấp 2,3 lần trung bình 20 phiên, đạt 3,6 triệu đơn vị. 5 phiên gần nhất, mã tăng 16,8%. \n Xem thêm: VN-Index đảo chiều sau nhịp tăng 60 điểm, cổ phiếu dầu khí ngược dòng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 08/11: Giằng co?",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 01:07 08/11/2023",
      "main_content": "Vietstock - Góc nhìn 08/11: Giằng co? \n VCBS nhận định với diễn biến hiện tại, VN-Index nhiều khả năng vẫn sẽ giao dịch giằng co và có những nhịp bật nảy quanh khu vực 1,080 - 1,090 điểm trong các phiên tới. \n Đi ngang \n CTCK Asean (Aseansc): Chỉ số có xu hướng tiếp diễn đi ngang dưới vùng cản 1,110 điểm và duy trì trên vùng hỗ trợ ngắn hạn 1,070 điểm, dần vượt thoát khỏi áp lực kênh giá giảm kéo dài gần 2 tháng qua. Nhà đầu tư nên thận trọng quan sát các tín hiệu từ thị trường trong quá trình hình thành vùng cân bằng và nền giá. \n Xuất hiện rung lắc \n CTCK Tiên Phong (TPS): Nhịp rung lắc đã bắt đầu xuất hiện sau khi chỉ số tiến sâu vào vùng kháng cự 1,080-1,100 điểm (khoảng trống giá xuống được tạo ra ở phiên ngày 26/10/2023 và đường SMA 20 ngày), qua đó khiến VN-Index hình thành nến đỏ giảm điểm. Các nhóm ngành dẫn sóng thị trường trong thời gian qua đều ghi nhận mức điều chỉnh đáng kể cho thấy áp lực chốt lời đã bắt đầu gia tăng trong khi việc chỉ số biến động tại vùng cản khiến cho dòng tiền mua mới hạn chế giải ngân. \n Ở khung 1 giờ, các chỉ báo động lượng là MACD và RSI đã cho tín hiệu tạo đỉnh, báo hiệu khả năng cao thị trường sẽ tiếp tục vẫn động rung lắc trong vùng 1,080-1,100 điểm. \n VN-Index vẫn đang trong quá trình vượt vùng cản quan trọng 1,080-1,100 điểm mà chỉ số cần vượt qua, để đảo chiều xu hướng tăng trong ngắn hạn, qua đó giúp thanh khoản của thị trường gia tăng trở lại. Do đó, những nhịp rung lắc sẽ xuất hiện thường xuyên trong quá trình này. \n Chinh phục kháng cự 1,100 điểm \n CTCK Đông Á (DAS): Giao dịch trở lại giằng co khi dòng tiền chủ động mua lên chưa xuất hiện, nhà đầu tư ngập ngừng trước kháng cự của VN-Index và nghiêng về bảo toàn lợi nhuận ngắn hạn, làm lượng cung áp đảo lực cầu. \n Mặc dù nhà đầu tư đang chịu ảnh hưởng của nhịp giảm vừa qua dẫn đến sức mua trong tài khoản không dồi dào, tuy nhiên thị trường vẫn có khả năng chinh phục kháng cự 1,100 điểm. \n Nếu VN-Index giữ được mốc 1,050 điểm trong tuần, khi đó xu hướng phục hồi từ vùng đáy trung hạn vẫn tiếp tục, thu hút dòng tiền chủ động tham gia. \n Điều chỉnh trở lại quanh kháng cự 1,095 điểm \n CTCK KB Việt Nam (KBSV): VN-Index trải qua phiên giảm điểm 07/11 với diễn biến rung lắc giằng co trong phiên. Với việc áp lực bán có phần suy yếu và lực cầu gia tăng mạnh vào cuối phiên giao dịch đã giúp cho chỉ số tránh được một nhịp giảm sâu. \n Mặc dù vậy, với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ sớm phải đối mặt với áp lực điều chỉnh trở lại quanh ngưỡng kháng cự đáng lưu ý 1,095 điểm. Nhà đầu tư được khuyến nghị bán hạ tỷ trọng về ngưỡng an toàn trong các nhịp hồi sớm. \n Chờ nhịp hồi phục ngắn hạn \n CTCK BIDV (HM:BID) (BSC): Thanh khoản thị trường ở mức thấp và lực đỡ chỉ số tại vùng giá xanh chưa đủ lớn cho thấy sức mua đang chững lại chờ một nhịp hồi phục trong ngắn hạn. Trong những phiên giao dịch tới, thị trường cần lấp được gap 1,080 - 1,100 để xác nhận đà hồi phục. \n Hướng về vùng kháng cự \n CTCK Beta (BETA): Để xu hướng tăng được xác lập, chỉ số VN-Index cần phải vượt qua vùng kháng cự 1,090 - 1,115 điểm (tương ứng với vùng được bao bởi MA20 và MA200), điều này cũng sẽ giúp cho xu hướng dài hạn của thị trường trở lại trạng thái tích cực về mặt kỹ thuật, khi đó kỳ vọng thị trường sẽ thu hút dòng tiền cải thiện tốt hơn. Vùng 1,060 – 1,065 điểm sẽ đóng vai trò hỗ trợ ngắn hạn cho VN-Index. \n Trong những phiên giao dịch tới, nhiều khả năng chỉ số VN-Index tiếp tục hướng về vùng kháng cự, tuy nhiên cần theo dõi thanh khoản của thị trường. \n Trong trường hợp thanh khoản tiếp tục cải thiện tốt sẽ hỗ trợ cho xu hướng hồi phục của thị trường, còn thanh khoản suy yếu khi tiếp cận vùng kháng cự thì khả năng sẽ xuất hiện những đợt rung lắc mạnh, khi đó đối với nhà đầu tư có tỷ trọng cổ phiếu cao nên cân nhắc hạ tỷ trọng hoặc tái cơ cấu danh mục. \n Đối với nhà đầu tư có tỷ trọng tiền mặt cao với tầm nhìn dài hạn có thể tận dụng những dịp rung lắc để xem xét mua tích lũy cổ phiếu của các doanh nghiệp có nền tảng cơ bản tốt và triển vọng kinh doanh tích cực hơn trong giai đoạn cuối năm 2023 và năm 2024, định giá hấp dẫn cùng với mặt bằng lãi suất duy trì ở mức thấp trong thời gian tới. \n Giằng co \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index rung lắc quanh kháng cự 1,090 điểm và hình thành nến đỏ giảm điểm. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đã cho tín hiệu tạo đỉnh đầu tiên cho thấy xác suất VN-Index tiếp tục rung lắc và tạo thành phân kỳ âm quanh khu vực 1,090 điểm là có thể xảy ra. Ở khung đồ thị ngày, 2 chỉ báo nêu trên mới tạo 1 đáy nên việc thị trường đảo chiều giảm điểm để kiểm tra lại khu vực đáy cũ là cần được tính đến. \n Với diễn biến hiện tại, VN-Index nhiều khả năng vẫn sẽ giao dịch giằng co và có những nhịp bật nảy quanh khu vực 1,080 - 1,090 điểm trong các phiên tới. \n Cần một phiên tăng điểm với thanh khoản cao \n CTCK Shinhan Việt Nam (SSV): Chỉ số VN-Index giảm điểm trở lại và đóng cửa tại vùng kháng cự 1,080 điểm, điều này cho thấy tâm lý nhà đầu tư còn lo ngại khi thị trường đã tăng mạnh trong thời gian gần đây. Chỉ báo MACD tiếp tục cho tín hiệu tích cực khi đường MACD ngày càng tách ra xa khỏi đường signal. Thị trường cần một phiên tăng điểm với thanh khoản cao nhằm xác nhận sự phá vỡ vùng kháng cự 1,080 điểm. \n * Tiếp tục cập nhật... \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Sinh nhật tuổi 16, DNSE tặng khách hàng lãi suất margin thấp kỷ lục",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 00:02 08/11/2023",
      "main_content": "Vietstock - Sinh nhật tuổi 16, DNSE tặng khách hàng lãi suất margin thấp kỷ lục \n Nhân dịp sinh nhật 16 tuổi, Công ty Chứng khoán DNSE tạo sóng ưu đãi hấp dẫn với việc giảm lãi suất margin thấp nhất lịch sử nhằm tri ân khách hàng và mang đến ưu thế đầu tư trong giai đoạn cuối năm 2023. \n Ưu đãi dành riêng cho khách hàng DNSE \n Không chỉ mang lại ưu thế “đơn giản hoá đầu tư” bằng công nghệ tiên phong, DNSE tích cực mang đến những chương trình ưu đãi nhằm hỗ trợ khách hàng trong hành trình đầu tư trên thị trường chứng khoán. Nhân dịp sinh nhật tuổi 16, DNSE gửi tặng món quà đặc biệt cho nhà đầu tư với việc giảm lãi suất margin thấp nhất lịch sử từ 13% xuống chỉ còn 11.5%, giúp tiết kiệm chi phí lãi vay, hạn chế rủi ro và gia tăng cơ hội sinh lời. Riêng 10 mã cổ phiếu: \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]