[
   {
      "title": "Nhịp đập Thị trường 12/06: VN-Index mở cửa trong thế giằng co",
      "time": "12 thg 6, 2024",
      "posted_date": "Ngày đăng 16:42 12/06/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/06: VN-Index mở cửa trong thế giằng co \n Đầu phiên 12/06, tính tới 9h30, VN-Index mở cửa tăng điểm nhẹ trước khi quay đầu giảm gần 1 điểm về mức 1,283.45 điểm với 14 mã tăng trần, 290 mã tăng giá, 1,060 mã đứng giá, 240 mã giảm giá và 6 mã giảm sàn. \n Tính tới 9h30, dẫn đầu là nhóm chứng khoán khi hầu hết các mã cổ phiếu thuộc nhóm này đều ghi nhận sự tích cực ngay từ đầu phiên như SSI (HM:SSI) tăng gần 1%, HCM tăng 1.53%, VIX (HM:VIX) tăng 3%, BSI tăng gần 2.98%, VND (HM:VND) tăng 1.97%, CTS tăng 2.66%, FTS (HM:FTS) 1.68%, VCI (HM:VCI) tăng 0.78%, MBS (HN:MBS) tăng 2.04%… \n Bên cạnh đó, nhóm ngành khai khoáng cũng đóng góp một phần không nhỏ vào đà tăng sáng nay của thị trường với sắc xanh đến từ các mã cổ phiếu PVS (HN:PVS) tăng 1.57%, PVD (HM:PVD) tăng 1.71%, PVC (HN:PVC) tăng 1.82% và MVB tăng gần 4%. \n Trái lại, nhóm vận tải – kho bãi mở cửa không mấy tích cực. Các mã cổ phiếu trong ngành như VJC (HM:VJC), GMD (HM:GMD), HAH và VSC (HM:VSC) đều giảm khá tiêu cực ngay từ đầu phiên với mức giảm lần lượt là 0.76%, 1.05%, 0.93% và 1.07%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "12/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 6, 2024",
      "posted_date": "Ngày đăng 13:02 12/06/2024",
      "main_content": " \n Vietstock - 12/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * MWG sắp chi hơn 731 tỷ đồng cổ tức trong tháng 7. CTCP Đầu tư Thế giới Di động (HOSE: HM:MWG) sắp chi cổ tức năm 2023 bằng tiền theo tỷ lệ 5%, tương ứng giá trị hơn 731 tỷ đồng. Bên canh đó, Ernst & Young cũng được chọn sẽ là công ty kiểm toán độc lập cho MWG trong năm 2024. >>> \n * Phó Thủ tướng: Nghị định thi hành Luật Đất đai cần bám sát thực tiễn và đồng bộ với các luật khác. Sáng 11/6, Phó Thủ tướng Trần Hồng Hà chủ trì cuộc họp với các bộ, ngành, hiệp hội, chuyên gia và kết nối trực tuyến với 63 địa phương về dự thảo Nghị định quy định chi tiết thi hành một số điều của Luật Đất đai (dự thảo Nghị định). >>> \n * Theo dấu dòng tiền cá mập 11/06: Khối ngoại bán ròng gần 1,900 tỷ đồng, mạnh tay \"chốt lãi\" FPT (HM:FPT). Phiên 11/06, tự doanh công ty chứng khoán đã trở lại mua ròng khoảng 70 tỷ đồng. Ngược lại, khối ngoại vẫn bán ròng đến 1,881 tỷ đồng, mức cao nhất trong 8 phiên và là phiên bán ròng thứ 13 liên tiếp. >>> \n * Một cá nhân vừa thoái gần 4.6 triệu cổ phiếu PET, khép lại gần 2 tháng làm cổ đông lớn. Sau giao dịch bán gần 4.6 triệu cổ phiếu của Petrosetco (HM:PET) trong ngày 03/06, bà Trần Thị Mỹ giảm sở hữu từ 5.093% xuống còn 0.845%, chính thức không còn là cổ đông lớn PET chỉ sau gần 2 tháng giữ vai trò này. >>> \n * Các quỹ ETF Việt bị rút ròng hơn 11,600 tỷ đồng trong 5 tháng đầu năm. Dòng vốn vẫn lũ lượt rời các quỹ ETF Việt Nam, với hơn 11,600 tỷ đồng bị rút ròng trong 5 tháng đầu năm. >>> \n * Một nhóm cổ đông giảm sở hữu tại HAH xuống dưới 5% trước thềm chốt quyền chia cổ tức. Nhóm cổ đông liên quan gồm Đầu tư Sao Á D.C và Quỹ TM Holding đã giảm sở hữu tại CTCP Vận tải và Xếp dỡ Hải An (HOSE: HAH) xuống dưới ngưỡng 5% và rời ghế cổ đông lớn, trước thời điểm chốt quyền chia cổ tức bằng cổ phiếu. >>> \n * Chuỗi cung ứng toàn cầu đối mặt với áp lực mới. Mới đây, CEO của hãng vận tải biển lớn thứ hai thế giới cảnh báo việc các công ty phương Tây đổ xô nhập hàng sớm cho dịp lễ cuối năm có nguy cơ làm trầm trọng thêm sự trì hoãn và tắc nghẽn khắp chuỗi cung ứng toàn cầu. >>> \n * TVS Research: VN-Index có thể đi ngang vùng 1,250-1,295 điểm trong tháng 6 . Theo bộ phận nghiên cứu CTCP Chứng khoán Tân Việt (TVS Research), VN-Index trong tháng 6 có thể đi ngang trong vùng 1,250-1,295 điểm, khi các yếu tố tích cực và tiêu cực tác động đến thị trường cân bằng với nhau. >>> \n * Dân bán hàng online lo bị truy thu thuế. Kinh doanh nhiều năm trên sàn thương mại điện tử nhưng chưa đăng ký, kê khai thuế, nhiều người bán hàng online đang lo bị phạt, truy thu. >>> \n * Tỷ phú Elon Musk dọa cấm iPhone. Tỷ phú Elon Musk đã dọa cấm mọi thiết bị Apple (NASDAQ:AAPL) sau khi “táo khuyết” cho biết sẽ tích hợp ChatGPT của OpenAI trong các bản cập nhật phần mềm iPhone và iPad. >>> \n * Đề nghị Bộ Công an xử lý nghiêm hành vi tung tin thất thiệt, thuê người xếp hàng mua gom vàng. Trong công văn gửi Bộ Công an, Ngân hàng Nhà nước (NHNN) cho biết hiện nay trên thị trường đang lan truyền thông tin về việc NHNN thiếu vàng để bán; tại nhiều điểm bán vàng, có đối tượng thuê người xếp hàng mua gom vàng với mục tiêu đẩy giá, hưởng chênh lệch, gây bất ổn thị trường và thiệt hại cho nền kinh tế. Do đó, NHNN đề nghị Bộ Công an vào cuộc xác minh và xử lý nghiêm các hành vi này. >>> \n * VRG lên kế hoạch lợi nhuận giảm 56%, muốn làm khu công nghiệp gần 2.4 ngàn tỷ tại Long An. CTCP Phát triển Đô thị (HN:UDJ) và Khu công nghiệp Cao su Việt Nam (UPCoM: VRG) vừa công bố tài liệu họp ĐHĐCĐ thường niên với kế hoạch kinh doanh 2024 khá thận trọng khi đặt lợi nhuận đi lùi 56% so với năm 2023. Đáng chú ý, Doanh nghiệp muốn làm khu công nghiệp gần 2.4 ngàn tỷ đồng tại Long An. >>> \n * Bước tiến lớn của Apple: Ra mắt AI tích hợp sẵn vào máy, cùng hàng loạt nâng cấp đáng giá khác. Apple vừa cho ra mắt các tính năng trí tuệ nhân tạo (AI) mới được các iFan mong chờ từ lâu, các tính năng này sẽ được tích hợp sẵn vào máy và có thể cá nhân hóa theo dữ liệu của từng người dùng. “Táo khuyết” cược rằng cách tiếp cận cá nhân hóa và tinh tế của công cụ AI mới sẽ thu hút khách hàng. >>> \n * Mời doanh nghiệp niêm yết hiệu chỉnh kết quả Khảo sát Công bố thông tin cùng chương trình IR Awards 2024. Ban Tổ chức IR Awards 2024 sẽ chính thức công bố đại chúng kết quả Danh sách Doanh nghiệp niêm yết đạt Chuẩn công bố thông tin năm 2024 vào ngày 25/06/2024. >>> \n * Sự cần thiết của những kênh dẫn vốn mới trực tiếp hơn. Thông tin gói tín dụng nhà ở xã hội (NOXH) chỉ mới giải ngân được 1%, hệ thống tín dụng thì thừa room rất nhiều, tới hết tháng 5 chỉ mới đạt tăng trưởng tín dụng  gần 3% khiến chúng ta phải suy nghĩ về hiệu quả của chính sách tiền tệ hiện tại để xử lý các vấn đề tại thị trường 1 (TT1) mà nhất là các vấn đề còn tồn đọng trong lĩnh vực bất động sản (BĐS) hiện tại. >>> \n * Dự báo về chính sách lãi suất của Fed trong năm nay. Biểu đồ Dot plot mới nhất, từ tháng Ba, cho thấy dự kiến Fed vẫn sẽ có 3 lần cắt giảm lãi suất trong năm nay, mặc dù lạm phát đã tăng cao hơn dự kiến trong quý đầu tiên. >>> \n * Tín dụng có phải là cây đũa thần cho tăng trưởng?. Từ trước đến nay, chính sách tiền tệ nới lỏng nói chung và tăng trưởng tín dụng nói riêng được xem là một trong những giải pháp cốt lõi và quan trọng nhất để thúc đẩy tăng trưởng kinh tế. Liệu điều này có còn đúng trong tình hình hiện nay? >>> \n * Doanh nghiệp bảo hiểm “bị nhầm” có liên quan bà Trương Mỹ Lan kinh doanh ra sao?. Kể từ khi có mặt tại Việt Nam, Công ty TNHH Bảo hiểm Nhân thọ FWD Việt Nam (BHNT FWD Việt Nam) luôn “sống” trong tình trạng kinh doanh thua lỗ với con số lũy kế gần 6,100 tỷ đồng. >>> \n * 14 doanh nghiệp phải di dời khi KCN Biên Hòa 1 chuyển thành khu đô thị. Bibica, Biên Hòa Consumer, Dây cáp Điện Việt Nam, Tập đoàn Tân Mai, Miền Đông… cùng nhiều doanh nghiệp khác phải di dời toàn bộ mặt bằng hoặc một phần diện tích trong năm 2024 và 2025 khi KCN Biên Hòa 1 chuyển đổi công năng thành khu đô thị - thương mại - dịch vụ.  >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n TÀI CHÍNH NGÂN HÀNG \n * Singapore sẵn sàng trở thành trung tâm giao dịch vàng hàng đầu thế giới \n * Tổng cục Thuế: Mua, bán hóa đơn trái phép có thể bị truy cứu hình sự \n * Luật Thuế Giá trị gia tăng (sửa đổi): Thủ tục hoàn thuế gây “khó” doanh nghiệp? \n VĨ MÔ ĐẦU TƯ \n * TP HCM: Chỉ đạo mới nhất liên quan đề án huyện lên quận \n * TP HCM: Sẽ công khai chủ đầu tư vi phạm liên quan đến chung cư \n * Việt Nam có hơn 11,8 triệu ha đất tự nhiên nguy cơ bị sa mạc hóa \n * Tổng Công ty Nhà đất Hàn Quốc muốn phát triển khu đô thị ở Bắc Ninh \n * Hà Nội đề xuất thêm 9 khu nhà ở xã hội, cửa sáng nhà giá rẻ sắp đổ bộ \n TÀI CHÍNH THẾ GIỚI \n * Chuyện lạ ở Mỹ: Người lớn mua đồ chơi cho mình còn nhiều hơn cả trẻ em! \n * \"Nước cờ\" mới của HSBC sau thương vụ với Citi Group \n * Ông lớn Hitachi muốn đào tạo 50,000 nhân viên về AI, tạo nền móng cho tương lai \n * Ngành ngân hàng lo ngại rủi ro phụ thuộc vào AI của các Big Tech \n Nhật Quang \n  \n ProPicks AI đánh giá AAPL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAPL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 12/06: Còn cơ hội tiến lên 1,300?",
      "time": "11 thg 6, 2024",
      "posted_date": "Ngày đăng 01:20 12/06/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 12/06: Còn cơ hội tiến lên 1,300? \n Agriseco Research cho rằng cơ hội để VN-Index sớm tiến lên vùng 1,300 vẫn là có, nhất là khi phiên điều chỉnh được đánh giá tương đối lành mạnh và chưa vi phạm xu hướng tăng ngắn hạn \n Duy trì xu hướng tích cực \n CTCK BETA: VN-Index tiếp tục duy trì xu hướng ngắn hạn tích cực. Vùng 1,250-1,260 điểm tiếp tục đóng vai trò là mức hỗ trợ ngắn hạn cho thị trường. \n BETA khuyến nghị với xu hướng chưa được rõ ràng thì đòi hỏi nhà đầu tư nên thận trọng để bảo toàn vốn. Ngoài ra, cần quan sát diễn biến tỷ giá và động thái giao dịch của khối ngoại trong thời gian tới để có cái nhìn toàn diện hơn. \n Giằng co \n CTCK BIDV (HM:BID) (BSC): VN-Index tiếp tục trong trạng thái giằng co và 1,280 điểm trở thành ngưỡng hỗ trợ ngắn hạn trong giai đoạn hiện tại. \n Bỏ ngỏ cơ hội vượt 1,300 điểm \n CTCK KB Việt Nam (KBSV): Nhiều khả năng thị trường sẽ chịu áp lực rung lắc trong những phiên tới, tuy nhiên cơ hội vượt ngưỡng kháng cự tâm lý 1,300 để tiến tới vùng cản trung hạn quanh 1,330 (+-10) điểm vẫn đang được bỏ ngỏ. \n Nhà đầu tư được khuyến nghị tiếp tục nắm giữ các vị thế đã mở, có thể kết hợp trải lệnh mua, mở thêm 1 phần tỷ trọng trading quay vòng trong các nhịp điều chỉnh. \n Xảy ra biến động lớn \n CTCK Asean (Aseansc): Thị trường trong vài phiên tới có thể xảy ra biến động lớn với xác suất bứt phá đang lớn hơn. Aseansc khuyến nghị nhà đầu tư nên ưu tiên hoạt động trading trong ngắn hạn, tích lũy cổ phiếu tại vùng 1,270-1,280 điểm. \n Tiếp tục vận động ổn định \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index ghi nhận phiên giảm điểm (11/06) tuy nhiên nhà đầu tư cũng không nên quá lo lắng vì thị trường vẫn đang vận động ổn định và áp lực giảm điểm cũng được cải thiện nhờ lực cầu xuất hiện cuối phiên. \n VCBS khuyến nghị các nhà đầu tư nên giữ tâm lý bình tĩnh, tiếp tục duy trì tỷ trọng đối với những mã cổ phiếu đang trong xu hướng tích lũy thuộc nhóm ngành như ngân hàng, chứng khoán, thép. \n Rủi ro gia tăng \n CTCK Đông Á (DAS): VN-Index vẫn giữ trên đường MA10 ngày (tương ứng 1,279 điểm), xu hướng tăng vẫn được duy trì, nhưng rủi ro có phần gia tăng. \n DAS khuyến nghị nhà đầu tư tiếp tục nắm giữ danh mục nhưng sẵn sàng giảm tỷ trọng để bảo vệ thành quả đầu tư. Trong khi đó, mốc 1,255 điểm đóng vai trò hỗ trợ của chỉ số. \n Chịu áp lực điều chỉnh \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index trong ngắn hạn đang chịu áp lực điều chỉnh ở vùng kháng cự mạnh và đang quay trở lại tích lũy trong kênh giá 1,250-1,300 điểm, điểm cân bằng của kênh giá này là vùng 1,275 điểm. \n Xu hướng trung hạn của VN-Index duy trì tích lũy trong kênh rộng 1,180-1,200 điểm đến 1,300 điểm, mở rộng lên 1,320 điểm. Điểm cân bằng của kênh tích lũy trung hạn là vùng 1,245-1,255 điểm. \n Thăm dò quanh 1,285 điểm \n CTCK Rồng Việt (VDSC): Dự kiến thị trường sẽ tiếp tục trạng thái giằng co và thăm dò quanh 1,285 điểm trong phiên giao dịch tiếp theo trước khi có tín hiệu cụ thể hơn. \n VDSC khuyến nghị nhà đầu tư cần quan sát diễn biến cung cầu để đánh giá trạng thái thị trường. Tạm thời vẫn nên hạn chế mua đuổi và tránh rơi vào trạng thái quá mua, đồng thời cơ cấu danh mục để giữ tỷ trọng danh mục ở mức hợp lý. \n Quay lại đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ quay trở lại đà tăng trong phiên kế tiếp (12/06). Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn và thị trường được kỳ vọng có thể sớm thoát khỏi giai đoạn tích lũy. Điểm tích cực là dòng tiền có dấu hiệu tích cực và có xu hướng gia tăng ở nhóm cổ phiếu vốn hóa lớn. \n Ngoài ra, chỉ báo tâm lý ngắn hạn giảm nhẹ cho thấy các nhà đầu tư đang thận trọng, nhưng Yuanta cho rằng các nhà đầu tư có thể đang cơ cấu lại danh mục khi nhiều cổ phiếu đã có chuỗi tăng mạnh trong thời gian qua. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Yuanta khuyến nghị các nhà đầu tư ngắn hạn của thị trường chung vẫn duy trì tỷ trọng cổ phiếu ở mức cao và các nhà đầu tư nên ưu tiên mua mới ở nhóm cổ phiếu vốn hóa lớn. \n Sớm tiến lên 1,300 \n CTCK Agribank (Agriseco): Cơ hội để VN-Index sớm tiến lên vùng 1,300 vẫn là có, nhất là khi phiên điều chỉnh được đánh giá tương đối lành mạnh và chưa vi phạm xu hướng tăng ngắn hạn. Hỗ trợ trước mắt của chỉ số được xác định là quanh đường MA20, tương ứng vùng 1,270 điểm. \n Với xu hướng tăng ngắn hạn vẫn đang được duy trì, Agriseco khuyến nghị nhà đầu tư tiếp tục nắm giữ danh mục tới khi có tín hiệu đảo chiều kỹ thuật. Nhà đầu tư cũng có thể linh hoạt chốt lời các vị thế cổ phiếu đã đạt đủ kì vọng hiệu suất ngắn hạn. Về phía giải ngân mới, ưu tiên chờ đợi cơ hội tại vùng hỗ trợ với các cổ phiếu đầu ngành dẫn dắt đà tăng. \n Chờ 1 phiên vượt đỉnh \n CTCK Shinhan Việt Nam (SSV): Trong kịch bản cơ sở, thị trường sẽ tiếp tục tích lũy quanh 1,250-1,280 và chờ đợi 1 phiên vượt đỉnh, bùng nổ thanh khoản cùng với sự lan tỏa giữa các nhóm ngành để bước vào con sóng tăng mới. \n SSV khuyến nghị nhà đầu tư nên mua tại những vùng hỗ trợ tương ứng với vùng 1,250 của thị trường nếu thị trường tích lũy thành công. Cân nhắc hạ tỷ trọng nếu VN-Index thủng hỗ trợ 1,240-1,250 điểm. \n Tiếp tục cập nhật… \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 12/06/2024: Triển vọng ngắn hạn khá tiêu cực",
      "time": "11 thg 6, 2024",
      "posted_date": "Ngày đăng 00:20 12/06/2024",
      "main_content": "Vietstock - Vietstock Daily 12/06/2024: Triển vọng ngắn hạn khá tiêu cực \n VN-Index giảm điểm đồng thời liên tục giằng co quanh đỉnh cũ tháng 03/2024 (tương đương vùng 1,280-1,295 điểm). Ngoài ra, việc chỉ số phá vỡ khỏi vùng này càng trở nên khó khăn hơn khi chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy khả năng điều chỉnh sẽ tăng lên nếu chỉ báo rơi khỏi vùng này. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/06/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 11/06/2024. Kết phiên, VN-Index giảm 0.49%, về mức 1,284.41 điểm; HNX-Index tăng 0.34%, lên mức 246.41 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 859 triệu đơn vị, tăng 10.31% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 11.95% so với phiên trước, đạt hơn 87 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 1.9 ngàn tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 26 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch với sắc xanh khá tích cực nhưng không duy trì được lâu. Ngay sau đó, chỉ số dần suy yếu và đảo chiều giảm điểm đến cuối phiên sáng. Bước vào phiên chiều, áp lực bán quá mạnh khiến chỉ số càng chìm trong sắc đỏ. Gần cuối phiên, diễn biến bớt tiêu cực hơn khi đà giảm đã được thu hẹp khá đáng kể. Kết phiên, VN-Index giảm 6.26 điểm, tương đương 0.49%. \n - Về mức độ ảnh hưởng, FPT (HM:FPT), VPB (HM:VPB) và PLX (HM:PLX) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với mức tăng gần 1.7 điểm. Ngược lại, VCB (HM:VCB), VHM (HM:VHM) và GVR (HM:GVR) là những mã cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 2.8 điểm, tương đương với 1,308.3 điểm. Trong đó, bên bán chiếm ưu thế hơn với 8 mã tăng, 21 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu VJC (HM:VJC) và VHM là 2 mã cổ phiếu ghi nhận tiêu cực với mức giảm lần lượt là 2.9% và 1.9%. Ngược lại, POW (HM:POW) là cổ phiếu ghi nhận tích cực nhất cho chỉ số với mức tăng 3.7%. \n Kết phiên giao dịch ngày 11/06/2024, VN-Index giảm điểm trở lại sau khi giữ vững sắc xanh vào đầu phiên. Trong đó, các nhóm ngành chịu ảnh hưởng tiêu cực nhất là dịch vụ tư vấn, hỗ trợ; sản xuất thiết bị máy móc và thiết bị điện. \n Cụ thể, nhóm ngành dịch vụ tư vấn, hỗ trợ sau khoảng thời gian tăng trưởng tích cực các phiên gần đây đã quay đầu giảm điểm trở lại. Các mã cổ phiếu hầu hết đều nhuộm sắc đỏ như TV2, VNC, TV3, KPF… \n Tiếp đến, các mã cổ phiếu thuộc ngành thiết bị điện cũng bi quan không kém với các mã cổ phiếu ghi nhận mức giảm khá tiêu cực như GEX (HM:GEX), SAM (HM:SAM), MBG. Riêng các cổ phiếu còn lại trong ngành như CAV (HM:CAV), PAC (HM:PAC), DQC (HM:DQC) và TSB vẫn cho thấy sự nỗ lực khi giữ vững sắc xanh vào cuối phiên. \n VN-Index giảm điểm đồng thời liên tục giằng co quanh đỉnh cũ tháng 3/2024 (tương đương vùng 1,280-1,295 điểm). Ngoài ra, việc chỉ số phá vỡ khỏi vùng này càng trở nên khó khăn hơn khi chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy khả năng điều chỉnh sẽ tăng lên nếu chỉ báo rơi khỏi vùng này. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu bán \n VN-Index giảm điểm đồng thời liên tục giằng co quanh đỉnh cũ tháng 3/2024 (tương đương vùng 1,280-1,295 điểm). Ngoài ra, việc chỉ số phá vỡ khỏi vùng này càng trở nên khó khăn hơn khi chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy khả năng điều chỉnh sẽ tăng lên nếu chỉ báo rơi khỏi vùng này. \n Bên cạnh đó, chỉ báo MACD đang dần thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện trở lại thì tình hình sẽ chuyển biến tiêu cực hơn. \n  \n HNX-Index - Chỉ báo MACD đã cho tín hiệu bán \n HNX-Index tăng nhẹ và duy trì giằng co quanh đỉnh cũ tháng 4/2024 (tương đương vùng 244-247 điểm). Nếu trong thời gian tới chỉ số không phá vỡ khỏi vùng này với khối lượng vượt trên mức trung bình 20 phiên thì khả năng quay lại giảm điểm là điều không thể tránh khỏi. \n Hiện tại, chỉ báo MACD cho tín hiệu bán sau khi cắt xuống dưới Signal Line cho thấy rủi ro điều chỉnh trong các phiên tới sẽ càng tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 11/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/06/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "TVS Research: VN-Index có thể đi ngang vùng 1,250-1,295 điểm trong tháng 6",
      "time": "11 thg 6, 2024",
      "posted_date": "Ngày đăng 21:30 11/06/2024",
      "main_content": "Vietstock - TVS Research: VN-Index có thể đi ngang vùng 1,250-1,295 điểm trong tháng 6 \n Theo bộ phận nghiên cứu CTCP Chứng khoán Tân Việt (TVS Research), VN-Index trong tháng 6 có thể đi ngang trong vùng 1,250-1,295 điểm, khi các yếu tố tích cực và tiêu cực tác động đến thị trường cân bằng với nhau. \n Tháng 5 hồi phục sau nhịp điều chỉnh \n Nhìn lại diễn biến trong tháng 5, TVS Research cho biết VN-Index tiếp tục hồi phục sau nhịp điều chỉnh và kết tháng ở mức 1,261 điểm, tăng 4.3% so với tháng 4. Giá trị giao dịch bình quân tăng 1.1%, lên 21,896 tỷ đồng/phiên. \n Theo TVS Research, VN-Index hồi phục nhờ các yếu tố vĩ mô tiêu cực khiến thị trường giảm điểm trong tháng 4 đã tạm thời được khắc phục, bao gồm đà tăng tỷ giá USD/VND được kiểm soát sau khi NHNN can thiệp thông qua việc bán USD cho các NHTM, đồng thời swap USD-VND được thu hẹp giúp giảm áp lực lên tỷ giá; thanh khoản thị trường được cải thiện với dòng tiền tăng mạnh từ nhà đầu tư cá nhân. \n Nhóm VNSML và VNMID tăng mạnh hơn bình quân VN-Index, lần lượt là 9.6% và 8.6% so với tháng 4. Đóng góp chủ yếu đến từ nhóm du lịch & giải trí (tăng 28.3%) và hàng & dịch vụ công nghiệp (tăng 13.6%), khi dòng tiền dịch chuyển dần sang các cổ phiếu có vốn hóa vừa và nhỏ. Ngược lại, nhóm VN30 tăng yếu hơn mặt bằng chung VN-Index, khi các nhóm ngành có vốn hóa lớn như ngân hàng hay bất động tăng nhẹ hoặc không tăng. \n Cuối tháng 5, P/E toàn thị trường tiệm cận mức 16x, tương ứng tăng 5.5% so với cuối tháng 4, sau khi VN-Index hồi phục mạnh. Với việc thị trường đang trong vùng trống thông tin, TVS Research cho rằng mức P/E hiện tại đã phản ánh một phần tăng trưởng của các doanh nghiệp trên sàn HOSE. \n  \n Tính đến cuối tháng 5, các ETF bán ròng ở mức 86 triệu USD, tăng 29% so với tháng 4. Mặc dù đà tăng tỷ giá USD/VND đã được kiềm chế, tuy nhiên dòng vốn ngoại đang có xu hướng chuyển sang các thị trường mới nổi khác như Ấn Độ khi đã tăng 9.4 tỷ USD kể từ đầu năm. TVS Research dự báo xu hướng dịch chuyển của dòng vốn ngoại có thể tiếp diễn ở nửa sau năm 2024. \n Trên thị trường phái sinh, giao dịch đi ngang với mức 4.8 triệu hợp đồng. Mặc dù VN-Index hồi phục nhưng khối lượng giao dịch vẫn đi ngang, duy trì ở mức này trong 3 tháng gần nhất. \n Còn trên thị trường chứng quyền, giá trị giao dịch tăng 10% so với tháng 4, lên mức 951 tỷ đồng, do thị trường tăng điểm khiến nhà đầu tư tìm đến kênh chứng quyền để gia tăng lợi nhuận. \n Khó tăng mạnh trong tháng 6 \n Dự báo về tháng 6, TVS Research cho rằng VN-Index sẽ đi ngang khi các yếu tố tác động cân bằng nhau. Trong đó, yếu tố tích cực đến từ tỷ giá USD/VND tạm thời được kiểm soát khi NHNN tiếp tục bán USD để kìm đà tăng tỷ giá và swap USD-VND được thu hẹp; còn yếu tố tiêu cực đến từ dòng tiền từ nhà đầu tư cá nhân có thể suy giảm, kéo theo thanh khoản toàn thị trường giảm. \n TVS Research cũng đưa ra thống kê về việc thanh khoản thị trường thường giảm trong giai đoạn diễn ra sự kiện thể thao lớn như EURO, World Cup và năm 2024 có thể không phải ngoại lệ. \n  \n Trên góc nhìn phân tích kỹ thuật, VN-Index trong tháng 5 đã hồi phục lên vùng kháng cự 1,280 điểm và quay đầu. Theo TVS Research, chỉ số đã kiểm định thành công vùng hỗ trợ 1,250 điểm với thanh khoản tăng, thị trường sẽ tiếp tục kiểm định lại kháng cự mạnh 1,280 điểm trước khi hướng đến vùng đỉnh cũ 1,295 điểm. \n \"Thị trường khó tăng mạnh do dòng tiền từ nhóm nhà đầu tư cá nhân có thể suy giảm trong tháng 6\", TVS Research dự báo. \n Trước những dự báo đó, theo TVS Research, nhà đầu tư có thể mở mua mới khi thị trường điều chỉnh về 1,250 điểm và chốt lời khi VN-Index tiến đến vùng 1,295 điểm. \n Một số thông tin kinh tế đáng chú ý trong phần còn lại của tháng 6 cũng được TVS Research liệt kê. Các tin tức có mức độ ảnh hưởng cao như Fed họp về việc điều hành lãi suất của Mỹ ngày 12/06; đáo hạn hợp đồng phái sinh chỉ số VN30 ngày 20/06; công bố số liệu kinh tế Việt Nam tháng 6/2024 vào ngày 29/06. \n Bên cạnh đó, các tin tức có mức độ ảnh hưởng vừa phải là Mỹ công bố số liệu CPI tháng 5/2024 vào ngày 12/06 và Trung Quốc công bố số liệu thất nghiệp tháng 5/2024 vào ngày 16/06. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/06: Tâm lý thận trọng dần xuất hiện",
      "time": "11 thg 6, 2024",
      "posted_date": "Ngày đăng 19:08 11/06/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/06: Tâm lý thận trọng dần xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/06/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình Bearish Engulfing cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại ở vùng quá mua (overbought). Nếu tín hiệu bán được duy trì và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 11/06/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Bên cạnh đó, chỉ số đang vận động giằng co với các phiên tăng giảm đan xen trên đường Middle của Bollinger Bands trong bối cảnh Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang có thể sẽ tiếp diễn trong các phiên tới. \n  \n MBS - CTCP Chứng khoán MB (HN:MBS) \n Trong phiên sáng 11/06/2024, MBS tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu đang test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 33,500-35,500) trong bối cảnh chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại và giá cổ phiếu chinh phục thành công ngưỡng kháng cự này thì kịch bản tích cực hơn sẽ xảy ra trong các phiên tới. \n  \n VIB (HM:VIB) - Ngân hàng TMCP Quốc tế Việt Nam \n Trong phiên sáng 11/06/2024, VIB tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch tăng mạnh và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal ở trên mức 0 càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 11/06: VN-Index có chạm đến 1,300 điểm?",
      "time": "11 thg 6, 2024",
      "posted_date": "Ngày đăng 16:47 11/06/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 11/06: VN-Index có chạm đến 1,300 điểm? \n Trước thời điểm Fed họp điều hành lãi suất và Mỹ công bố số liệu CPI tháng 5 vào ngày 12/06, thị trường Mỹ kết thúc phiên giao dịch ngày 10/06 với diễn biến tích cực. Còn tại Việt Nam, nhiều kỳ vọng đưa ra cho kịch bản chạm đến 1,300 điểm trong tháng 6. \n Đêm qua, trước thời điểm Fed họp điều hành lãi suất và Mỹ công bố số liệu CPI tháng 5 vào ngày 12/06, thị trường Mỹ kết thúc phiên giao dịch ngày 10/06 với chỉ số S&P 500 tiến 0.26% lên 5,360.79 điểm, chỉ số Nasdaq Composite cộng 0.35% lên 17,192.53 điểm. Chỉ số Dow Jones nhích 69.05 điểm (tương đương 0.18%) lên 38,868.04 điểm. \n Tại thị trường Việt Nam sáng nay, chỉ số VN-Index như đang hưởng ứng sự tích cực và được nhiều chuyên gia dự báo sẽ chạm đến 1,300 điểm trong các báo cáo, nhận định triển vọng thị trường tháng 6. \n Tính đến 9h30, chỉ số VN-Index tăng 2.56 điểm lên 1,293.23 điểm, đồng hành cùng là HNX tăng 0.58 điểm lên 246.15 điểm. Riêng UPCoM đang giảm 0.13 điểm còn 99.43 điểm. \n Hỗ trợ tích cực cho thị trường là các cổ phiếu tài chính, bảo hiểm, sản xuất. Trong nhóm 10 cổ phiếu đóng góp tích cực cho điểm số của VN-Index, chứng kiến sự hiện diện của hàng loạt cổ phiếu ngân hàng như TCB (HM:TCB) (0.97 điểm), VCB (HM:VCB) (0.69 điểm), LPB (HM:LPB) (0.36 điểm), VPB (HM:VPB) (0.29 điểm) và CTG (HM:CTG) (0.27 điểm), tương ứng đóng góp đến 5 cái tên. \n Xét theo ngành, với dữ liệu từ VS-SECTOR, số lượng tăng điểm chiếm đa số với 19 ngành, trong khi chỉ có 6 ngành giảm điểm. \n Trong nhóm tăng, bán buôn mạnh mẽ nhất với mức tăng 1.88%, trong đó PLX (HM:PLX) tăng 3.1%, DGW (HM:DGW) tăng 0.31% hay PET (HM:PET) tăng 0.33% là những động lực chính.  Xếp sau là tài chính khác tăng 1.66%, động lực từ IPA tăng 1.36%, OGC (HM:OGC) tăng 3.12%. \n Ngược lại, ngành giảm mạnh nhất là dịch vụ tư vấn, hỗ trợ với mức giảm 0.78%, với tác động chủ yếu từ TV2 giảm 1.13%. \n Khối ngoại đang bán ròng hơn 121 tỷ đồng, tập trung mạnh nhất vào HPG (HM:HPG) gần 36 tỷ đồng và TCB gần 23 tỷ đồng. Ở chiều ngược lại, cổ phiếu được mua mạnh nhất là IDC (HN:IDC) cũng chỉ hơn 1 tỷ đồng, dĩ nhiên không thể tạo sự cân bằng. \n Trường hợp khối ngoại khép lại phiên 11/06 với hành động bán ròng, đây sẽ là phiên bán ròng thứ 13 liên tiếp, tạo thêm áp lực trong quá trình chinh phục ngưỡng 1,300 điểm. \n Huy Khải \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Mời doanh nghiệp niêm yết hiệu chỉnh kết quả Khảo sát Công bố thông tin cùng chương trình IR Awards 2024",
      "time": "11 thg 6, 2024",
      "posted_date": "Ngày đăng 17:00 11/06/2024",
      "main_content": "Vietstock - Mời doanh nghiệp niêm yết hiệu chỉnh kết quả Khảo sát Công bố thông tin cùng chương trình IR Awards 2024 \n Ban Tổ chức IR Awards 2024 sẽ chính thức công bố đại chúng kết quả Danh sách Doanh nghiệp niêm yết đạt Chuẩn công bố thông tin năm 2024 vào ngày 25/06/2024. \n Từ ngày 03/06/2024, Ban Tổ chức đã gửi thông báo kết quả Vòng 1 - Khảo sát toàn diện về hoạt động công bố thông tin trên thị trường chứng khoán đến các Doanh nghiệp niêm yết chưa đáp ứng Bộ tiêu chí Khảo sát của IR Awards 2024 theo địa chỉ email đăng ký kinh doanh của doanh nghiệp và của người công bố thông tin. \n Đồng thời, Chương trình cũng đã gửi lại email lần hai từ ngày 10/06/2024. Ban Tổ chức IR Awards 2024 kính mời các đơn vị kiểm tra kết quả khảo sát và phản hồi hiệu chỉnh sai sót (nếu có). \n - Hạn tiếp nhận phản hồi: 15:00, ngày 15/06/2024. \n - Thông tin liên hệ: Ms. Kiều Dung \n Chương trình sẽ chính thức công bố Danh sách Doanh nghiệp niêm yết đạt Chuẩn công bố thông tin năm 2024 tại website của Chương trình, Hiệp hội VAFE, Tạp chí FiLi và Vietstock vào ngày 25/06/2024. \n Khảo sát hoạt động công bố thông tin trên thị trường chứng khoán năm 2024 là hoạt động thuộc Chương trình IR Awards 2024; được thực hiện cho kỳ khảo sát 12 tháng, tương ứng với giai đoạn từ ngày 01/05/2023 đến 30/04/2024. Chương trình thực hiện khảo sát đối với 708 doanh nghiệp niêm yết trên HOSE và HNX trước ngày 01/05/2023. \n CHƯƠNG TRÌNH IR AWARDS \n IR Awards (2011 - 2024) là Chương trình Bình chọn Doanh nghiệp niêm yết có hoạt động IR tốt nhất do Vietstock, Hiệp hội VAFE và Tạp chí FiLi đồng tổ chức. Chương trình thực hiện đánh giá hoạt động IR của doanh nghiệp niêm yết hằng năm; bao gồm khảo sát toàn diện về hoạt động công bố thông tin trên thị trường chứng khoán trong vòng 12 tháng, mở bình chọn IR đại chúng và đánh giá IR từ các định chế tài chính chuyên nghiệp. \n IR Awards ghi nhận và tôn vinh các doanh nghiệp đáp ứng đầy đủ và kịp thời nghĩa vụ công bố thông tin trên thị trường chứng khoán thông qua hoạt động khảo sát tất cả doanh nghiệp niêm yết và công bố Danh sách Doanh nghiệp niêm yết đạt Chuẩn Công bố thông tin. \n IR Awards ghi nhận và tôn vinh các doanh nghiệp có hoạt động IR tốt nhất năm thông qua các hoạt động sàng lọc định lượng, tổ chức bình chọn, đánh giá chuyên môn và tổ chức Lễ Vinh danh Top 3 Doanh nghiệp niêm yết có hoạt động IR tốt nhất. \n Giới thiệu IR Awards 2024 \n  \n BAN TỔ CHỨC IR AWARDS 2024 \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "11/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 6, 2024",
      "posted_date": "Ngày đăng 13:02 11/06/2024",
      "main_content": "Vietstock - 11/06: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại tin tức kinh tế - tài chính nổi bật trong những ngày cuối tuần vừa qua để sẵn sàng cho tuần giao dịch đầy hứng khởi. \n * ABS Research đưa ra hai kịch bản cho thị trường chứng khoán trong tháng 6. Bộ phận phân tích của CTCK An Bình (ABS Research) nghiêng về kịch bản tích cực là thị trường tiếp tục cải thiện yếu tố thanh khoản và khối lượng giao dịch khi điểm số tăng đồng thuận với khối lượng giao dịch tăng. >>> \n * Có nên tích lũy LHG (HM:LHG), ACB (HM:ACB) và GAS?. Các công ty chứng khoán (CTCK) khuyến nghị mua LHG do lợi nhuận sau thuế 2024 dự kiến tăng hơn 50%, tích lũy ACB do kỳ vọng mức tăng trưởng tín dụng sẽ đạt 16% trong năm 2024, khả quan GAS (HM:GAS) do sự tăng trưởng trong lợi nhuận mảng vận chuyển khí từ phân phối LNG. >>> \n * Chứng khoán tháng 6: Thận trọng tìm cơ hội. Tính đến ngày 31/05, VN-Index đạt 1,261.72 điểm, tăng hơn 4% so với đầu tháng và tăng hơn 8% so với đầu năm. Nhận định về diễn biến tháng 6, các chuyên gia tỏ ra thận trọng trước nhiều biến số, nhưng cho biết không thiếu cơ hội đầu tư. >>> \n * Không thể tất toán trái phiếu, VRC muốn chuyển nhượng hơn 41% quỹ đất dự án. Ngày 03/06/2024, HĐQT CTCP Bất động sản và Đầu tư VRC (HOSE: VRC) đã thông qua việc bổ sung nội dung liên quan đến việc chuyển nhượng đất tại khu đô thị mới tại huyện Nhà Bè, TPHCM vào tài liệu lấy ý kiến cổ đông bằng văn bản. >>> \n * Dự án Sông Hậu 2 được cấp vốn 980 triệu USD, giá TV2 vọt lên đỉnh cao nhất năm. Theo thông cáo từ CTCP Tư vấn Xây dựng Điện 2 (PECC2, HOSE: TV2), Tập đoàn Toyo Ink Berhad cùng Công ty TNHH Điện lực Sông Hậu 2 và Ngân hàng Xuất nhập khẩu Malaysia (Eximbank (HM:EIB) Malaysia) đã ký kết hợp đồng cấp tín dụng trị giá 980 triệu USD cho dự án Nhiệt điện Sông Hậu 2. >>> \n * Thị trường tích cực, doanh nghiệp bất động sản tăng “của để dành”. Trong bối cảnh kết quả kinh doanh chưa phản ánh được sự khởi sắc của thị trường, giá trị “của để dành” của các doanh nghiệp phát triển bất động sản đã ghi nhận những tín hiệu tích cực. >>> \n * Nhiều lãnh đạo và người thân muốn “thoát hàng”?. Thống kê giao dịch trong tuần từ ngày 3-7/6/2024 cho thấy, nhiều lãnh đạo và người thân đang muốn bán ra cổ phiếu. >>> \n * Đầu tháng 6, lãi suất huy động tiếp tục tăng, cho vay bình quân giảm. Đầu tháng 6, thêm nhiều ngân hàng gia nhập xu hướng tăng lãi suất huy động ở kỳ hạn dưới 12 tháng. Trong khi đó, lãi suất cho vay bình quân tiếp tục giảm. >>> \n * Các TCTD đã cung cấp cho Bộ Tài chính hơn 130 triệu tài khoản thanh toán của người nộp thuế. Theo Thống đốc Ngân hàng Nhà nước (NHNN) Nguyễn Thị Hồng chia sẻ, hiện đã có hơn 87.08% người trưởng thành tại Việt Nam có tài khoản ngân hàng, 182 triệu tài khoản thanh toán của khách hàng cá nhân và hơn 147 triệu thẻ ngân hàng đang hoạt động. Đến nay, các tổ chức tín dụng (TCTD) đã cung cấp cho Bộ Tài chính hơn 130 triệu tài khoản thanh toán của người nộp thuế. >>> \n * Đề xuất đánh thuế giao dịch vàng. Ngày 09/06/2024, Ngân hàng Nhà nước Việt Nam (NHNN) tổ chức cuộc họp để trao đổi về chính sách quản lý thị trường vàng và bàn sửa đổi Nghị định số 24/2012/2012/NĐ-CP ngày 3/4/2012 của Chính phủ về quản lý hoạt động kinh doanh vàng (Nghị định số 24). >>> \n * Thị trường vận tải biển thay đổi chóng mặt, giá cước tăng gấp đôi. Thị trường vận tải container đã nóng lên đáng kể trong vài tuần qua, với giá cước vận tải ở nhiều tuyến ở mức gấp đôi cùng kỳ. >>> \n * Starbucks: Quán cà phê nhưng có tính chất của một ngân hàng?. Starbucks, một công ty cà phê nổi tiếng toàn cầu, đã được một số người gán cho danh hiệu \"ngân hàng không được quản lý lớn nhất thế giới”. Danh hiệu này có vẻ kỳ lạ đối với một công ty cà phê, nhưng một số thống kê đáng ngạc nhiên lại ủng hộ điều này. >>> \n * 2 thủ lĩnh vốn hóa đang ở đâu khi VN-Index cần động lực vượt 1,300 điểm?. Dù đã hồi phục tích cực nhưng VN-Index lại đang cho thấy sự chật vật trong nỗ lực chinh phục mốc 1,300 điểm trong nhiều phiên giao dịch trở lại đây. Vai trò của các cổ phiếu lớn dường như vẫn chưa phát huy đủ, đặc biệt ở 2 cổ phiếu duy nhất có quy mô vốn hóa trên 10 tỷ USD của HOSE. >>> \n * Chuyên gia: Môi giới địa ốc tay ngang hết thời tham gia thị trường. Luật Kinh doanh bất động sản 2023 yêu cầu môi giới địa ốc phải có chứng chỉ hành nghề, giúp hạn chế tình trạng các tay ngang tham gia thị trường. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 11/06: Kiểm định ngưỡng 1,300? \n * Làm ăn thua lỗ, Tổng Giám đốc L45 muốn nhường chỗ cho lớp trẻ \n * Vụ Vạn Thịnh Phát giai đoạn 2: Kê biên khối tài sản kếch xù của bà Trương Mỹ Lan \n * Tân Thành viên HĐQT DXG (HM:DXG) được bổ nhiệm làm Phó Tổng Giám đốc \n * Victory Capital thâu tóm “người cũ” của DXG \n * TVC đã chốt lãi sớm cổ phiếu FPT (HM:FPT), vẫn tự tin với một cổ phiếu “hot” trong danh mục \n * Nợ lãi vay gần 10,400 tỷ, vốn chủ âm sâu, Xi măng Công Thanh lên kế hoạch có lãi trong năm 2024 \n * SGR (HM:SGR) giải thể một công ty con chưa góp vốn, công đoàn muốn thoái hết cổ phiếu khi thị giá lên cao \n * Vinamilk (HM:VNM) thúc đẩy xuất khẩu sữa qua chuỗi bán lẻ và phân phối toàn cầu \n * Vicostone (HN:VCS) sắp tạm ứng cổ tức tỷ lệ 20%, quyết không cạnh tranh sản phẩm bằng giá \n * Doanh nghiệp thủy lợi chia cổ tức tiền mặt kỷ lục 45%, cổ phiếu tăng vọt lên đỉnh 2 năm \n * Cảng Đoạn Xá sắp chi gần 30 tỷ đồng cổ tức, bổ nhiệm Phó Tổng mảng nhựa đường \n * Siba Holdings mua 28 triệu cp phát hành thêm của BAF \n * Tập đoàn AIG của ông Nguyễn Thiên Trúc từng bước \"thâu tóm\" GC Food \n * Mạnh tay mua hơn 48 triệu cp trong 2 ngày, một tổ chức trở thành cổ đông lớn OGC (HM:OGC) \n * Tân Phó Chủ tịch CKG muốn trở thành cổ đông lớn \n * Thành viên HĐQT Đông Hải Bến Tre liên tục thoái vốn, thu về hơn 200 tỷ đồng \n * Mãi không công bố loạt tài liệu, Tập đoàn FLC (HM:FLC) bị phạt 92 triệu đồng \n * Theo dấu dòng tiền cá mập 10/06: Tự doanh và khối ngoại cùng chiều suy nghĩ \n * Giá tăng thẳng đứng 6 phiên liên tiếp, PIV nói gì? \n * Giá cước tăng nóng, nhóm vận tải biển tăng phi mã \n * Hưởng đặc quyền vượt trội, tiến bước dài hạn cùng Chứng khoán Shinhan Việt Nam \n * Cơ hội vàng tăng lợi nhuận với Margin-Zero không lãi vay \n * Top cổ phiếu đáng chú ý đầu tuần 10/06 \n * 10/06: Đọc gì trước giờ giao dịch chứng khoán? \n * Chú trọng sản phẩm chứng chỉ quỹ mở, công ty chứng khoán của Finhay bắt tay cùng VCBF \n TÀI CHÍNH NGÂN HÀNG \n * Đau đầu trước mục tiêu mang về 10 tỉ USD từ xuất khẩu thủy sản \n * Techcombank (HM:TCB) về đích sớm trong mục tiêu tăng vốn điều lệ năm 2024 \n * Cựu phó giám đốc chi nhánh ngân hàng lừa 2.700 tỷ đồng: Tài sản không còn gì để kê biên \n * Cầm cự trước sức ép tỷ giá: nắng hạn chờ mưa \n * Chuyên gia đề xuất đánh thuế với giao dịch vàng để giảm đầu cơ \n * Giá vàng trong nước không biến động, thế giới giảm mạnh \n * Hai doanh nghiệp kinh doanh vàng ở Long An bị xử phạt gần 140 triệu đồng \n VĨ MÔ ĐẦU TƯ \n * Thành phố Thái Bình sắp có khu đô thị gần 10 ngàn tỷ trải rộng trên 4 phường, xã \n * Trình Quốc hội cho phép thi hành sớm Luật Đất đai và 3 luật khác từ 01/08 \n TÀI CHÍNH THẾ GIỚI \n * Số lượng triệu phú Mỹ tăng mạnh nhờ sự bùng nổ của trí tuệ nhân tạo \n * Thêm một quốc gia áp thuế 40% với xe điện từ Trung Quốc \n * Nhà chung cư ở Mỹ sẽ sớm thành bong bóng dễ vỡ? \n * Cán cân xuất-nhập khẩu của Trung Quốc ngày càng mất cân bằng \n * Những số liệu kinh tế trái chiều tác động đến quyết định lãi suất của Fed \n Huy Khải \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền kém sắc, cổ phiếu bất động sản bị rút tiền",
      "time": "10 thg 6, 2024",
      "posted_date": "Ngày đăng 03:32 11/06/2024",
      "main_content": "Vietstock - Dòng tiền kém sắc, cổ phiếu bất động sản bị rút tiền \n Dòng tiền chưa cải thiện nhiều trong tuần giao dịch đầu tiên của tháng 6. Trong đó, nhóm cổ phiếu bất động sản bị rút tiền. \n Thị trường chứng khoán mở đầu tháng 6 với tuần giao dịch mang màu sắc tích cực về điểm số. Tuần 03 - 07/06, VN-Index tăng 2% lên 1,287.58 điểm, HNX-Index tăng gần 1 điểm lên 244.9 điểm. \n Điểm số ghi nhận diễn biến tích cực song thanh khoản lại không cải thiện nhiều. Giao dịch ở sàn HOSE tăng nhẹ so với tuần trước, đạt 900 triệu đôn vị/phiên và hơn 22.8 ngàn tỷ đồng/phiên. \n Dòng tiền sàn HNX kém sắc hơn với khối lượng giao dịch bình quân giảm 10% về còn 86 triệu đơn vị/phiên và hơn 11% về còn 1.6 ngàn tỷ đồng/phiên. \n  \n Cổ phiếu chứng khoán là nhóm có thể hiện tốt với dòng tiền tuần qua. TVS bứt phá mạnh với thanh khoản gấp 9 lần tuần trước. Bình quân mỗi phiên tuần qua có hơn 1.1 triệu cp/phiên. Với dòng tiền mạnh, cổ phiếu này bứt mạnh gần 24%. \n Một số cổ phiếu khác như TCI, IVS, TVC, EVS cũng lọt nhóm tăng thanh khoản mạnh tuần qua. Tuy nhiên, dòng tiền vào nhóm chứng khoán vẫn phân hóa khi có không ít mã bị giảm thanh khoản như ORS, VDS (HM:VDS), MBS (HN:MBS), BVS (HN:BVS). \n Nhóm cổ phiếu nhựa cũng có nhiều đại diện có thanh khoản tích cực. RDP (HM:RDP), BMP (HM:BMP), PCH lọt nhóm tăng mạnh thanh khoản. Trong đó, RDP có khối lượng giao dịch gấp hơn 4 lần tuần trước đó. \n Ở sàn HOSE, cổ phiếu ngân hàng là nhóm hút tiền nổi bật. OCB, STB (HM:STB), MSB, TCB (HM:TCB) đều có thanh khoản tăng mạnh so với tuần trước. \n Ngược chiều tăng, nhóm bất động sản lọt vào nhóm bị rút tiền nổi bật. DRH, DXS, CCL, QCG (HM:QCG), NRC (HN:NRC), AAV, CSC, IDJ là những mã giảm mạnh thanh khoản tuần qua. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]