[
   {
      "title": "Dòng vốn ngoại cho tín hiệu đảo chiều, thị trường sắp bước vào chu kỳ tăng mới?",
      "time": "19 thg 5, 2025",
      "posted_date": "Ngày đăng 13:57 19/05/2025",
      "main_content": "Investing.com -- Tuần vừa qua, nhà đầu tư nước ngoài đã mua ròng khoảng 3.000 tỷ đồng, trong đó có một phiên giải ngân với giá trị cao nhất trong ba năm trở lại đây. Đây được xem là tín hiệu cho thấy dòng vốn ngoại đang quay trở lại sau hơn hai năm liên tục bán ra. \n Tổng giá trị mua vào đạt hơn 17.100 tỷ đồng, trong khi giá trị bán ra khoảng 14.100 tỷ đồng. Phần lớn dòng tiền ngoại đổ vào nhóm cổ phiếu ngân hàng nhờ đặc điểm rủi ro thấp, thanh khoản cao và tỷ trọng lớn trong rổ vốn hóa thị trường. \n Trong số này,MBB và VPB là hai cổ phiếu được mua ròng mạnh nhất, lần lượt đạt 1.086 tỷ và 416 tỷ đồng. MSB là mã duy trì chuỗi mua ròng dài nhất với 14 phiên liên tiếp, giúp thị giá tăng khoảng 4% và từng vượt mốc 12.000 đồng. Các cổ phiếu đầu ngành thuộc VN30 cũng thu hút sự quan tâm trở lại của khối ngoại. FPT sau thời gian bị bán mạnh từ đầu năm đã được mua ròng hơn 860 tỷ đồng, còn PNJ ghi nhận 6 phiên mua ròng liên tiếp, trong đó có phiên giá trị giao dịch vượt 250 tỷ đồng. \n Mặc dù tính từ đầu năm dòng vốn ngoại vẫn còn ở trạng thái bán ròng, nhưng hoạt động mua ròng tuần qua được nhiều tổ chức phân tích đánh giá là dấu hiệu đảo chiều tích cực sau hai năm liên tục rút vốn. Ông Tyler Nguyễn Mạnh Dũng, Giám đốc cấp cao phụ trách Nghiên cứu Chiến lược Thị trường của Chứng khoán HSC, nhận định xu hướng gần đây cho thấy sự trở lại của các dòng vốn tổ chức dài hạn, phù hợp với xu hướng tăng quan tâm đến các thị trường mới nổi trong khu vực. \n Ông Dũng cho biết, nhiều quỹ offshore từ châu Âu – những nhà đầu tư tổ chức không có văn phòng giao dịch tại Việt Nam – đã giải ngân tích cực trong thời gian qua. Các tổ chức này thường đầu tư dài hạn và giải ngân dần qua nhiều phiên thay vì rót vốn ồ ạt trong một thời điểm. \n Ông Nguyễn Hoàng Linh, Tổng giám đốc MSB, cũng chia sẻ rằng đa phần các quỹ đầu tư tiếp cận ngân hàng gần đây đều đến từ châu Âu. Số lượng tổ chức tài chính tìm đến tăng đáng kể sau khi MSB nhận các khoản vay dài hạn từ các định chế như OPEC Fund, Standard Chartered, Mizuho và FMO. \n Ngoài yếu tố khách quan là sự dịch chuyển dòng vốn toàn cầu từ Mỹ sang châu Âu và châu Á, giới phân tích cho rằng có ba lý do nội tại khiến thị trường chứng khoán Việt Nam trở nên hấp dẫn hơn với khối ngoại. Thứ nhất, định giá thị trường (P/E) đang ở mức thấp hơn trung bình 5 năm và cũng thấp hơn nhiều thị trường trong khu vực, cho thấy mức giá cổ phiếu hiện tại khá hấp dẫn. Thứ hai, việc triển khai hệ thống giao dịch KRX là bước tiến lớn, có thể giúp Việt Nam lọt vào danh sách xem xét nâng hạng trong kỳ đánh giá của FTSE vào tháng 9 tới. Thứ ba, sự ổn định về chính trị cùng với định hướng kinh tế rõ ràng đang củng cố niềm tin của nhà đầu tư, nhất là khi căng thẳng thuế quan và chiến tranh thương mại có dấu hiệu hạ nhiệt. \n Đại diện AFC Vietnam Fund – một quỹ nước ngoài đầu tư vào Việt Nam từ năm 2013 – nhận xét rằng các chính sách của Chính phủ như đàm phán thuế, mở rộng ngoại giao, đẩy mạnh đầu tư công và kích thích tăng trưởng kinh tế đã giúp họ cảm thấy yên tâm hơn. Quỹ cho biết gần đây đã mua vào các cổ phiếu hưởng lợi từ đầu tư công, đồng thời theo dõi nhóm bất động sản sau thời gian dài điều chỉnh do khó khăn hoạt động kinh doanh. \n Trước đây, AFC Vietnam Fund tập trung vào cổ phiếu ngành dệt may, gỗ và thủy sản – các lĩnh vực có thế mạnh trong nước và phục hồi tốt sau đại dịch. Tuy nhiên, rủi ro thuế quan đã khiến quỹ điều chỉnh danh mục, giảm tỷ trọng nhóm truyền thống để chuyển sang doanh nghiệp có tiềm năng tăng trưởng mới. \n Dù đánh giá dòng vốn ngoại có tín hiệu tích cực, đại diện AFC Vietnam Fund vẫn cho rằng cần quan sát thêm trong vài quý tới để xác định liệu nhà đầu tư nước ngoài có thực sự quay trở lại hay không. Sự thận trọng này là có cơ sở, bởi khối ngoại đã bán ròng tới 93.000 tỷ đồng trong năm 2024 – mức cao kỷ lục trong lịch sử thị trường chứng khoán Việt Nam, và trong suốt hai năm qua, chỉ có tháng 1/2024 là thời điểm duy nhất họ tạm dừng bán ra. \n Ông Tyler Nguyễn Mạnh Dũng cho rằng để xu hướng đảo chiều của dòng vốn ngoại trở nên bền vững, cần giải quyết hai vấn đề cốt lõi. Thứ nhất là đạt được kết quả thuận lợi trong đàm phán thương mại, đặc biệt khi xuất khẩu chiếm tới 87% GDP. Thứ hai là cải cách quy định liên quan đến IPO, đẩy mạnh cổ phần hóa doanh nghiệp nhà nước và tạo điều kiện để Việt Nam được nâng hạng thị trường trong năm nay. \n Ông Dũng kết luận rằng do vốn ngoại ít bị chi phối bởi các mức kháng cự kỹ thuật ngắn hạn, nên sự trở lại của họ có thể tạo ra các đợt bứt phá cho VN-Index trong thời gian tới. Nếu xu hướng này tiếp diễn, dòng tiền có thể lan tỏa sang nhóm cổ phiếu vốn hóa vừa và nhỏ, thay vì chỉ tập trung vào bluechip như hiện tại. \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/05: Xuất hiện trạng thái giằng co",
      "time": "19 thg 5, 2025",
      "posted_date": "Ngày đăng 20:10 19/05/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/05: Xuất hiện trạng thái giằng co \n VN-Index và HNX-Index tăng giảm trái chiều trong bối cảnh chỉ báo ADX có dấu hiệu suy yếu cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/05/2025, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, chỉ báo ADX tiếp tục suy yếu và đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 19/05/2025, HNX-Index giảm điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, HNX-Index xuất hiện điểm giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày với nhóm đường SMA 100 ngày và SMA 200 ngày cho thấy triển vọng lạc quan trung và dài hạn đang dần kém sắc. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên sáng 19/05/2025, MSN giảm giá nhẹ cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, giá cổ phiếu đang test lại ngưỡng Fibonacci Retracement 50% (tương đương vùng 60,000-62,000) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại tại vùng quá mua (overbought). Nếu tín hiệu bán được duy trì và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Trong phiên sáng 19/05/2025, VIC tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Thêm vào đó, giá cổ phiếu đang bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/05: Cổ phiếu nhóm Vingroup đỡ chỉ số, đà giảm thu hẹp",
      "time": "19 thg 5, 2025",
      "posted_date": "Ngày đăng 18:37 19/05/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/05: Cổ phiếu nhóm Vingroup (HM:VIC) đỡ chỉ số, đà giảm thu hẹp \n Lực cầu bất ngờ xuất hiện trở lại góp phần kéo các chỉ số chính hồi về sát mốc tham chiếu. Tính đến 10h30, VN-Index tăng nhẹ 0.21 điểm, giao dịch quanh mức 1,301 điểm. HNX-Index giảm 0.77 điểm, giao dịch quanh mức 217 điểm. \n Rổ VN30 đang ở trạng thái sắc đỏ chiếm ưu thế. Trong đó nổi bật có FPT lấy đi 4.04 điểm, LPB lấy đi 1.87 điểm, MSN lấy đi 1.02 điểm và STB lấy đi 0.63 điểm. Trái lại, chỉ còn một số mã như VIC, VHM (HM:VHM), VPB (HM:VPB) và VRE (HM:VRE) là vẫn giữ được sắc xanh và đóng góp hơn 13.5 điểm vào chỉ số chung. \n Sự hồi phục mạnh nhất thuộc về ngành bất động sản với mức tăng 2.95% mặc cho trạng thái phân hóa vẫn đang diễn ra. Cụ thể, cổ phiếu trụ trong ngành này như VIC tăng kịch trần, VHM tăng 4.32%, VRE tăng 2.24%, SSH tăng 0.57%... góp phần phục hồi chung cho chỉ số. Riêng ở chiều bán, các mã như BCM (HM:BCM) giảm 1.48%, NLG (HM:NLG) giảm 0.59%, SJS (HM:SJS) giảm 3.17%, KSF giảm 0.62%, SIP giảm 1.91%… đang gây cản trở cho đà tăng chung. \n Kế đến là nhóm chăm sóc sức khỏe cũng góp phần hỗ trợ đà phục hồi chung của thị trường với sắc xanh hiện diện chủ yếu ở các doanh nghiệp sản xuất dược phẩm vốn hóa lớn như DHG (HM:DHG) tăng 0.47%, IMP (HM:IMP) tăng 1.65%, DVN (HN:DVN) tăng 0.84%, TRA (HM:TRA) tăng 2.61%… \n Ở một diễn biến khác, nhóm công nghệ thông tin lại không mấy tích cực khi lực bán mạnh tập trung ở 2 ông lớn ngành này là FPT (HM:FPT) giảm 1.9% và CMG (HM:CMG) giảm 1.28%. Tuy nhiên, sắc xanh vẫn được ghi nhận ở các mã ITD tăng 1.81%, CMT tăng 0.71%, POT tăng 4.61% và PIA tăng 1.72% nhưng mức tác động không quá đáng kể. \n So với đầu phiên, bên bán vẫn chiếm ưu thế hơn. Số mã giảm là 327 mã và số mã tăng là 258 mã. \n Mở cửa: Giảm trên diện rộng, VN-Index chìm trong sắc đỏ \n Thị trường đầu phiên sáng diễn ra trong không khí tiêu cực và bao trùm sắc đỏ hầu hết các nhóm ngành. Trong đó, chỉ số VN30 tác động tiêu cực nhất khi hầu hết các mã cổ phiếu nằm trong nhóm này đều giảm điểm. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 25 mã giảm, 4 mã tăng và 1 mã đứng giá. Trong đó, LPB (HM:LPB), FPT, GAS (HM:GAS) và VJC (HM:VJC) là những cổ phiếu giảm điểm tiêu cực nhất. Ở chiều ngược lại, VIC, VHM, GVR (HM:GVR) và ACB (HM:ACB) là những cổ phiếu tăng giá mạnh nhất. \n Ngành dịch vụ viễn thông chịu ảnh hưởng tiêu cực nhất từ đầu phiên với mức giảm 1.82%. Cụ thể, các mã cổ phiếu như VGI giảm 1.93%, FOX (HN:FOX) giảm 1.51%, CTR (HM:CTR) giảm 1.63%, ELC giảm 0.67%,… \n Theo sau là nhóm cổ phiếu công nghệ và thông tin khi các mã cổ phiếu lớn thuộc nhóm này cũng bi quan không kém như FPT giảm 1.74%, CMG giảm 1%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lộ diện những ’góc khuất’ bảo hiểm ô tô",
      "time": "19 thg 5, 2025",
      "posted_date": "Ngày đăng 15:15 19/05/2025",
      "main_content": "Vietstock - Lộ diện những ’góc khuất’ bảo hiểm ô tô \n Dù có không ít vụ việc đã bị phanh phui, trục lợi, gian lận bảo hiểm vẫn diễn ra đối với cả bảo hiểm nhân thọ và phi nhân thọ. Trong đó, đáng lưu ý là trục lợi bảo hiểm đối với bảo hiểm tài sản là ô tô. \n ’Liên minh’ trục lợi bảo hiểm \n Chia sẻ với chúng tôi, cựu nhân viên kinh doanh của một doanh nghiệp bảo hiểm phi nhân thọ cho biết: Về nguyên tắc, không một doanh nghiệp bảo hiểm nào bắt tay với đối tác để trục lợi tiền bảo hiểm. Bởi, làm như vậy doanh nghiệp sẽ chịu thiệt hại, trong khi mục đích cuối cùng của doanh nghiệp chính là lợi nhuận. \n Người này cho hay, trục lợi bảo hiểm ô tô, nếu có, chỉ có thể diễn ra giữa nhân viên công ty bảo hiểm và các gara sửa chữa nhằm rút tiền của công ty bảo hiểm, hoặc giữa các gara với chính khách hàng mua bảo hiểm. \n “Các doanh nghiệp bảo hiểm đều là công ty cổ phần, do các cổ đông góp vốn. Tiền của doanh nghiệp không phải là tiền miễn phí nên không dại gì họ làm sai nguyên tắc”. \n Với khách hàng mua bảo hiểm cho xe ô tô, khi xảy ra tổn thất dẫn đến việc phải sửa chữa, thông thường chủ xe sẽ mang xe đến gara do doanh nghiệp bảo hiểm chỉ định, vì mỗi doanh nghiệp bảo hiểm đều có danh sách các đơn vị gara liên kết. \n Ảnh minh họa: Giang Nguyễn \n Trong trường hợp này, việc trục lợi bảo hiểm có thể diễn ra theo kịch bản: Mức tổn thất của phương tiện bị nâng khống lên, có thể gấp 3 lần so với mức thực tế. \n \"Tuy nhiên, một mình nhân viên bảo hiểm sẽ không tự mình làm được do còn phải qua bộ phận phê duyệt khoản chi, ít nhất là một lãnh đạo cấp phòng chuyên về nghiệp vụ bồi thường bảo hiểm. Ngoài ra, còn phải có sự phê duyệt của cấp cao hơn, có thể là giám đốc phụ trách hoặc phó tổng giám đốc công ty”. \n Người này hé lộ, nếu khách hàng mua bảo hiểm và đóng phí đầy đủ trong 2-3 năm liên tiếp nhưng không phát sinh bất kỳ sửa chữa nào, tức doanh nghiệp bảo hiểm không phát sinh bồi thường cho khách hàng. \n Khi đó, doanh nghiệp sẽ “tri ân” khách hàng bằng cách đề xuất một gói chăm sóc xe miễn phí, như đánh bóng lại nước sơn, bảo dưỡng, hoặc thay thế một số phụ tùng sắp đến hạn. Đây cũng có thể là kẽ hở để nhân viên bảo hiểm trục lợi thông qua việc nâng khống giá dịch vụ. \n Theo lời nhân viên kinh doanh đang làm việc cho một công ty cho thuê tài chính, 100% khách hàng của công ty được yêu cầu bắt buộc mua bảo hiểm cho tài sản trong suốt thời gian thuê tài sản. \n Người thụ hưởng bảo hiểm sẽ là phía công ty cho thuê tài chính, bởi tài sản được đứng tên công ty. Công ty tài chính cũng không can thiệp vào việc khách hàng mua bảo hiểm từ đơn vị nào. \n Tuy nhiên, do bán chéo sản phẩm trong cùng hệ thống nên công ty cho thuê tài chính thường “gợi ý” khách hàng mua bảo hiểm tại công ty bảo hiểm thuộc ngân hàng mẹ. Việc trục lợi bảo hiểm, theo lời người này, phổ biến nhất khi chủ gara và chủ phương tiện có thỏa thuận ngầm. Kịch bản chung là nâng giá sửa chữa, hoặc “vẽ” thêm các hạng mục sửa chữa, thay thế. \n Quyền lợi bảo hiểm được ghi trong một hợp đồng bảo hiểm xe ô tô. (Ảnh: N.T). \n Loạt vấn đề bị thanh tra phanh phui \n Cuối tháng 4, nhiều vi phạm tại Tổng công ty Cổ phần Bảo hiểm Hàng không (VNI) cũng được Cục Quản lý, giám sát bảo hiểm (Bộ Tài chính) công bố, trong đó có các vấn đề liên quan bảo hiểm xe cơ giới. \n Theo báo cáo của VNI, năm 2023 doanh nghiệp này phát sinh doanh thu từ phí bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới là hơn 625 tỷ đồng. Trong đó, doanh thu phí bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe máy là hơn 110 tỷ đồng, của chủ xe ô tô là hơn 514 tỷ đồng. \n Cũng theo báo cáo của VNI, trong năm 2023, doanh nghiệp đã giải quyết 2.017 hồ sơ bồi thường bảo hiểm bắt buộc, với tổng số tiền chi trả là 108,5 tỷ đồng. Tuy nhiên, chỉ có 66 hồ sơ liên quan đến xe máy, với số tiền bồi thường vỏn vẹn 4,4 tỷ đồng, trong khi 104,1 tỷ đồng còn lại là chi trả cho xe ô tô. \n Kết quả thanh tra cho thấy, khi chọn mẫu 5 hồ sơ theo báo cáo của VNI, thời gian thanh toán bồi thường là rất chậm. Có hồ sơ mất hơn 300 ngày để giải quyết, thậm chí có trường hợp kéo dài tới 544 ngày hoặc 607 ngày, trong khi thời hạn theo quy định chỉ là từ 15 đến 30 ngày. \n Cùng với đó, tổng công ty chi trả bồi thường bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới chưa đầy đủ, chính xác theo quy định pháp luật. \n Cụ thể, tại hồ sơ bồi thường số BT652100021.BT liên quan đến thiệt hại tử vong, tổng công ty chỉ bồi thường cho khách hàng 30 triệu đồng. Mức bồi thường này không được xác định theo quy định pháp luật về bồi thường thiệt hại tính mạng (150 triệu đồng), cũng không theo mức đã thỏa thuận giữa chủ xe và người bị thiệt hại (110 triệu đồng), do đó không đúng quy định. \n Cục Quản lý, giám sát bảo hiểm (Bộ Tài chính) cũng chỉ ra nhiều vấn đề khi thanh tra chuyên đề tại Công ty Bảo hiểm Liên hiệp (UIC). \n Năm 2023, công ty không phát sinh bồi thường bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe máy, chỉ phát sinh bồi thường đối với xe ô tô. Tổng số hồ sơ bồi thường bảo hiểm bắt buộc trách nhiệm dân sự của xe ô tô đã giải quyết năm 2023 là 12, số tiền bồi thường là 550 triệu đồng. \n Đáng chú ý, qua thanh tra cho thấy, công ty cũng áp dụng mức giảm trừ bồi thường không đúng quy định. \n Cụ thể, có 1 hồ sơ bồi thường, công ty áp dụng mức giảm trừ 30% số tiền bồi thường bảo hiểm vật chất xe ô tô, lý do phân lỗi chưa có căn cứ. Số tiền đã giảm trừ bồi thường hơn 22,5 triệu đồng. \n Có 1 hồ sơ bồi thường, công ty áp dụng mức giảm trừ bồi thường 30% số tiền bồi thường (tương ứng số tiền bồi thường đã giảm trừ hơn 18,2 triệu đồng) cao hơn mức giảm trừ theo quy định tại Quy tắc bảo hiểm vật chất xe ô tô đã được Bộ Tài chính chấp thuận (mức giảm trừ là 10% số tiền bồi thường). \n Cùng với đó, có 2 hồ sơ bồi thường, UIC áp dụng giảm trừ 30% số tiền bồi thường bảo hiểm vật chất xe ô tô nhưng không có lý do. Tổng số tiền đã giảm trừ bồi thường là hơn 45,2 triệu đồng. \n Tuân Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho UIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "19/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "19 thg 5, 2025",
      "posted_date": "Ngày đăng 13:02 19/05/2025",
      "main_content": "Vietstock - 19/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra những ngày cuối tuần vừa qua trước giờ giao dịch: VPL lên sàn như \"sóng thần\" kéo VN-Index vượt mốc 1,300; Ông Trump sẵn sàng đến Trung Quốc để đàm phán với ông Tập; ĐHĐCĐ QCG (HM:QCG): Có thể chia nhiều đợt thanh toán để lấy lại dự án Phước Kiển; Lượng đặt hàng container từ Trung Quốc đến Mỹ tăng vọt gần 300% sau thỏa thuận Mỹ-Trung... \n * VPL lên sàn như \"sóng thần\" kéo VN-Index vượt mốc 1,300. Hai chỉ số thị trường duy trì đà tăng trong tuần giao dịch 12-16/05. VN-Index tăng tổng cộng 2.69% lên 1,301.39 điểm, dù điều chỉnh nhẹ trong phiên cuối tuần. HNX-Index cũng tăng 2.13%, đạt 218.69 điểm. >>> \n * Chiến lược đầu tư giá trị đang “hồi sinh”. Warren Buffett, nhà đầu tư vĩ đại nhất mọi thời đại, vừa tuyên bố nghỉ hưu. Điều này đã gây sốc cho các nhà đầu tư giá trị khác. Thật không may, họ phải cân nhắc những vấn đề nghiêm trọng hơn. Trong nhiều năm, phong cách đầu tư ưa thích của họ đã lỗi thời. Khách hàng của họ mất dần kiên nhẫn. Trong một thế giới mà chỉ số thị trường chứng khoán Mỹ liên tục mang lại lợi nhuận vượt trội, các quỹ thụ động có chi phí thấp dường như là kênh đầu tư hợp lý. >>> \n * Tuần 19-23/05: Sóng cổ tức tràn về. Thêm 1 tuần nữa, nhà đầu tư tiếp tục đón nhận cơn mưa cổ tức từ các doanh nghiệp trên sàn. Từ ngày 19-23/05, có tới 48 doanh nghiệp sẽ chốt quyền chia cổ tức bằng tiền với tỷ lệ cao nhất lên tới 100% (1 cp nhận 10,000 đồng). Ngoài ra, không ít đơn vị cũng sẽ chia cổ tức với tỷ lệ trên 60%. >>> \n * Dự án kêu gọi đầu tư tuần 10-16/05: Hòa Bình giới thiệu 3 khu đô thị sinh thái hơn 9 ngàn tỷ. Tuần 10-16/05/2025, tỉnh Hòa Bình kêu gọi đầu tư 3 dự án khu đô thị sinh thái với tổng vốn đầu tư hơn 9 ngàn tỷ đồng, trong đó dự án lớn nhất nằm ở huyện Lương Sơn có vốn đầu tư hơn 4 ngàn tỷ đồng. >>> \n * Lực bán chi phối giao dịch quỹ đầu tư. Trong tuần 12-16/05/2025, các quỹ đầu tư chủ yếu bán ra khi thị trường đang phục hồi trở lại vùng giá trước thời điểm công bố thuế quan. >>> \n * Ông Trump sẵn sàng đến Trung Quốc để đàm phán với ông Tập. Tổng thống Donald Trump đã bày tỏ sẵn sàng đến Trung Quốc để đối thoại trực tiếp với Chủ tịch Tập Cận Bình về các vấn đề then chốt giữa hai cường quốc. >>> \n * Phó Tổng VinaCapital: Tỷ lệ tiền mặt hiện khoảng 7 - 10% sẵn sàng đón nhận cơ hội hấp dẫn. Tại Đại hội nhà đầu tư thường niên 2025 của CTCP Quản lý Quỹ VinaCapital, Phó Tổng Giám đốc Nguyễn Hoài Thu cho biết, hiện tại các quỹ do VinaCapital quản lý có tỷ lệ tiền mặt khoảng 7 - 10%, thể hiện sự lạc quan trong thận trọng và sẵn sàng giải ngân ở mức định giá hấp dẫn trong các thời điểm thị trường rơi vào quá bán. >>> \n * ĐHĐCĐ QCG: Có thể chia nhiều đợt thanh toán để lấy lại dự án Phước Kiển. Tại ĐHĐCĐ thường niên 2025 diễn ra chiều 17/05, CTCP Quốc Cường Gia Lai (HOSE: QCG) sẽ trình cổ đông thông qua mục tiêu 300 tỷ đồng lãi trước thuế, chỉ kém năm 2010 và 2017 với doanh thu ở mức kỷ lục. Bất ngờ nhất là tờ trình thay đổi tên công ty sau hơn 30 năm hoạt động. >>> \n * Giới siêu giàu thiếu người quản lý tài sản. Thị trường quản lý tài sản gia đình dự kiến tăng trưởng với tốc độ nhanh chóng trong thời gian tới, bởi giới siêu giàu ngày càng có nhu cầu sử dụng dịch vụ cá nhân hoá. Song, họ đang gặp khó khăn trong việc tìm được nhà quản lý tiền phù hợp. >>> \n * Lượng đặt hàng container từ Trung Quốc đến Mỹ tăng vọt gần 300% sau thỏa thuận Mỹ-Trung. Theo Vizion, nhà cung cấp dịch vụ theo dõi container, lượng đặt chỗ container từ Trung Quốc đến Mỹ đã tăng vọt gần 300% sau khi hai nền kinh tế lớn nhất thế giới đồng ý giảm mạnh thuế quan đối ứng. >>> \n * SII (HN:SII) hậu thâu tóm (kỳ 1): Bán tài sản tốt rồi đem tiền cho vay. SII kinh doanh thua lỗ trong nhiều năm, đang phải dùng tiền thu về từ việc bán tài sản lớn cho vay bất thường. >>> \n * Ông Trump ngừng đàm phán, sẽ ấn định mức thuế mới với các đối tác trong vài tuần tới. Trong ngày 16/05, Tổng thống Donald Trump lần đầu tiên thừa nhận rằng Mỹ sẽ không thể đàm phán thỏa thuận thương mại với hơn 50 đối tác như kế hoạch ban đầu. Thay vào đó, Washington sẽ bắt đầu đơn phương thông báo cho nhiều quốc gia về mức thuế quan mới họ sẽ phải đối mặt khi thời gian tạm hoãn kết thúc. >>> \n * Lần đầu tiên sau 2 thập kỷ, Anh vượt Trung Quốc về lượng nắm giữ trái phiếu Chính phủ Mỹ. Trong một diễn biến đáng chú ý trên thị trường tài chính quốc tế, Trung Quốc đã giảm đáng kể lượng nắm giữ trái phiếu Chính phủ Mỹ trong tháng 3, khiến Vương quốc Anh vươn lên thay thế vị trí chủ nợ thứ 2 của nước Mỹ. >>> \n * Bữa đại tiệc của ngành chăn nuôi heo quý 1. Việc giá heo hơi trung bình tăng tới 40% so với quý 1/2024 đã giúp hầu hết doanh nghiệp chăn nuôi heo có kỳ kinh doanh rực rỡ. >>> \n * ĐHĐCĐ Savico: Đẩy mạnh dịch vụ giá trị gia tăng, thử nghiệm mô hình cho thuê xe. Lãnh đạo CTCP Dịch vụ Tổng hợp Sài Gòn (Savico, HOSE: SVC (HM:SVC)) cho biết sẽ tập trung phát triển mạnh các dịch vụ hậu mãi đi kèm, đồng thời bắt đầu thử nghiệm mô hình cho thuê xe trong thời gian tới. >>> \n * Moody’s hạ bậc tín nhiệm của Mỹ vì nợ tăng quá nhanh. Moody’s Ratings vừa hạ xếp hạng tín dụng quốc gia của Mỹ từ Aaa (mức cao nhất có thể) xuống Aa1. Nguyên nhân chính được cơ quan xếp hạng này chỉ ra là gánh nặng ngày càng tăng trong việc tài trợ cho thâm hụt ngân sách liên bang và chi phí ngày càng cao khi tái tài trợ cho khoản nợ hiện tại trong bối cảnh lãi suất cao. >>> \n * Đường sắt tốc độ cao Bắc - Nam: Dự kiến thu 22 tỷ USD từ quỹ đất, quảng cáo. Theo các chuyên gia, khi đường sắt tốc độ cao Bắc - Nam đi vào hoạt động, muốn tăng giá trị đất phải tập trung phát triển mô hình đô thị theo định hướng phát triển giao thông công cộng (TOD). Nguồn thu dự kiến từ khai thác quỹ đất tại các khu vực TOD, khai thác thương mại của tuyến đường sắt tốc độ cao có thể lên đến 22 tỷ USD. >>> \n * Chủ tịch An Gia (AGG (HM:AGG)): Không nhất thiết tìm kiếm quỹ đất vào lúc này. Nhận định tình hình vĩ mô và pháp lý chưa thực sự có chuyển biến rõ ràng, thời gian tới, An Gia duy trì chiến lược tiếp cận thị trường một cách thận trọng và an toàn. Qua đó, Công ty chưa có kế hoạch tìm kiếm quỹ đất mới. >>> \n * ĐHĐCĐ SCID: Đã nộp đơn yêu cầu phủ quyết phán quyết VIAC liên quan đến dự án An Phú và NVL. Ngày 16/05 tại ĐHĐCĐ thường niên 2025, ban lãnh đạo CTCP Đầu tư Phát triển Sài Gòn Co.op (SCID, UPCoM: SID) chia sẻ về định hướng trong tình hình căng thẳng thương mại thế giới hiện tại, cũng như động thái của Công ty sau khi Novaland (HM:NVL) khởi kiện tại dự án An Phú. >>> \n * PHS: Định giá hấp dẫn cùng nền tảng vĩ mô ổn định là động lực để VN-Index duy trì sự phục hồi. Trong báo cáo chiến lược tháng 5/2025, Chứng khoán Phú Hưng (PHS) nhận định, mức định giá hấp dẫn cùng nền tảng vĩ mô ổn định là động lực để VN-Index duy trì sự phục hồi, nhưng cần lưu ý đến những yếu tố bất định bên ngoài như thuế quan. Do đó, nhà đầu tư duy trì vị thế đầu tư dài hạn nhưng hạn chế sử dụng đòn bẩy trong giai đoạn này. >>> \n * CEO Sotrans nói gì về kế hoạch tăng trưởng lợi nhuận lên đến 54%?. Dù đặt mục tiêu tăng trưởng lợi nhuận sau thuế hơn 50% trong năm 2025, Ban Lãnh đạo CTCP Kho vận Miền Nam (Sotrans, HOSE: STG) cho rằng đây không phải kỳ vọng thiếu thực tế, mà được xây dựng trên cơ sở các tín hiệu kinh doanh tích cực từ đầu năm và những cải thiện rõ rệt tại các mảng hoạt động từng gặp khó khăn. >>> \n * Nợ xấu ngân hàng tăng 16% trong quý đầu năm 2025. Tỷ lệ nợ xấu của các ngân hàng tăng cao trong quý 1/2025 là hệ quả từ nhiều nguyên nhân như hậu COVID-19, thiên tai, kết thúc Thông tư 02, hệ thống xử lý nợ bảo đảm chưa đồng bộ. >>> \n * Agribank đặt mục tiêu lợi nhuận trước thuế tăng 3-5% trong năm 2025. Theo Báo cáo thường niên 2024, Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank) đặt kế hoạch lợi nhuận trước thuế 2025 tăng từ 3- 5% so với năm 2024 và không thấp hơn mức lợi nhuận kế hoạch được Ngân hàng Nhà nước (NHNN) phê duyệt. >>> \n * Phó Thủ tướng: Thủ tục hành chính vẫn là điểm nghẽn lớn trong việc triển khai dự án nhà ở. Theo Phó Thủ tướng Trần Hồng Hà, giá nhà ở tăng cao hiện nay ngoài nguyên nhân do giá đất, giá vật liệu xây dựng, chi phí xây dựng tăng cao, thì còn có nguyên nhân do quản lý chưa hiệu quả. Trình tự thủ tục hành chính, từ phê duyệt chủ trương đầu tư, thiết kế kỹ thuật, quy hoạch, định giá đất… đều còn vướng mắc. >>> \n * ABS Research: Triển vọng trung hạn chưa hoàn toàn rõ ràng. Trong báo cáo chiến lược tháng 5, Trung tâm Phân tích CTCK An Bình (ABS Research) nhận định đây là giai đoạn thị trường và bối cảnh thông tin kinh tế chưa nhiều tích cực, thị trường đang hồi phục tích cực ở ngắn hạn, trong khi trung hạn chưa hoàn toàn rõ ràng. >>> \n * Chứng khoán Việt đã kết thúc điều chỉnh trong 3 tuần trở lại?. Mức giảm từ đỉnh năm 2025 đã thu hẹp xuống dưới 10% từ sau phiên giao dịch 23/04, và VN-Index lấy lại trạng thái tăng trưởng của năm thứ ba liên tiếp. Sau cú sốc thuế quan 2025, hơn 1,000 cổ phiếu hồi phục từ đáy, nhưng không phải nhóm ngành nào cũng bật mạnh. >>> \n * Tỷ giá tăng bất chấp USD Index giảm, vì sao?. Trong khi chỉ số sức mạnh đồng đô la Mỹ đang giảm đáng kể từ đầu năm, tỷ giá đô la Mỹ/tiền đồng lại không giảm mà tiếp tục tăng. Đây là một nghịch lý tưởng như mâu thuẫn, nhưng thực chất phản ánh sự phức tạp của dòng vốn, cung - cầu ngoại tệ, tâm lý thị trường và diễn biến kinh tế vĩ mô trong nước. >>> \n * Ngành vận tải biển khởi đầu chậm quý 1. Sau 2 quý tích cực cuối năm 2024, ngành vận tải biển bước vào năm 2025 với diễn biến phân hóa. Mặc dù tổng doanh thu tăng nhẹ, lợi nhuận của nhiều doanh nghiệp lại đi lùi do chịu tác động từ kỳ nghỉ Tết kéo dài, thị trường quốc tế suy yếu và chi phí sửa chữa, khấu hao tăng cao. >>> \n * Nhà đầu tư mất tiền tỷ vì ’lướt sóng’ đất vùng ven. Chi cả tỷ đồng \"ôm\" đất đấu giá huyện ven với hy vọng bán chênh, nhiều nhà đầu tư phải cắt lỗ để thoát hàng trước hạn nộp tiền, thậm chí mất cọc khi sóng đi qua. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 19-23/05: Có thể rơi về lại 1,260 điểm? \n * Nhà đầu tư đã hiểu rõ về KRX? \n * 3 doanh nghiệp cùng thế chấp NovaWorld Phan Thiết mua lại trước hạn gần 4.5 ngàn tỷ đồng trái phiếu \n * Chứng sĩ \"thư giãn\" cùng VN-Index \n * BCG Energy bị phạt thuế, lãi ròng quý 1 giảm 92%, cổ phiếu vẫn tăng 64% sau 3 tuần \n * Con gái bầu Đức gom bất thành 4 triệu cp HAG (HM:HAG) vì không xoay được tiền \n * Tác dụng của thiền định đối với nhà đầu tư \n * Hai công ty chứng khoán nhận tổng hạn mức 2,500 tỷ đồng từ ACB (HM:ACB) \n * Theo dấu dòng tiền cá mập 16/05: Tự doanh HOSE và khối ngoại quay đầu bán ròng, VCB (HM:VCB) là tâm điểm \n * TTC chuẩn bị tạm dừng sản xuất, chia cổ tức thấp nhất trong hơn 1 thập kỷ \n * Lãnh đạo cấp cao DXP đồng loạt rút lui \n * Hơn 13 triệu cp PCT sang tay trong 1 phiên, cổ đông lớn nhất rút lui sau 7 năm \n * DDG từ lãi hóa lỗ nặng sau kiểm toán, cổ phiếu vẫn dò đáy dù bất ngờ tăng trần \n * Habeco (HM:BHN) sắp chia cổ tức hơn 260 tỷ, cổ phiếu vẫn nằm sàn \n * CNT sắp phát hành hơn 15 triệu cp chia cổ tức \n * Hai doanh nghiệp cảng biển đối mặt nguy cơ bị hủy tư cách công ty đại chúng \n * Thị giá MWG (HM:MWG) lên đỉnh 6 tháng, CEO Bách hóa Xanh muốn thoái bớt cổ phần \n * ILB thu 247 tỷ từ đợt phát hành cổ phiếu ra công chúng \n * WSB sắp trả cổ tức tiền mặt 30%, hoàn tất năm chi đậm nhất lịch sử \n * Cổ phiếu PVS (HN:PVS) tăng 33% từ đáy, Dragon Capital không còn là cổ đông lớn sau chuỗi bán ròng 5.7 triệu cp \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD không ngừng đi lên \n * Đề xuất quy định mới về kinh doanh xuất khẩu gạo \n * Trung ương hỗ trợ 70% vốn đầu tư công cho Phú Quốc chuẩn bị APEC 2027 \n * Quốc hội chốt phân bổ 44,000 tỷ đồng chi chế độ cán bộ nghỉ sau tinh gọn \n * Đề xuất kinh doanh vàng miếng không có giấy phép bị phạt 400 triệu \n * Nợ công hơn 3,7 triệu tỷ đồng, chi thường xuyên 1,1 triệu tỷ năm 2023 \n * Dầu tăng tuần thứ 2 liên tiếp \n * Vàng thế giới chứng kiến tuần tồi tệ nhất kể từ tháng 11/2024 \n * Gần 40 bộ ngành giải ngân vốn đầu tư thấp hơn mức trung bình \n * Hơn 600 doanh nghiệp ’ma’ mua bán hóa đơn gần 64.000 tỉ đồng, lỗ hổng do đâu? \n * Đón hè rực rỡ cùng loạt ưu đãi hấp dẫn cho chủ thẻ quốc tế  SHB  (HM:SHB) \n * Giá vàng SJC tăng 2,6 triệu đồng, tỷ giá USD giữ ổn định ngày cuối tuần \n * PGBank sắp họp Đại hội bất thường, bầu bổ sung nhân sự cấp cao \n * Tạm dừng ứng dụng thuế điện tử từ ngày 23/5 đến 15/6 \n VĨ MÔ ĐẦU TƯ \n * Khai mở tinh hoa Nhật, khi câu chuyện được \"dựng\" thành mô hình \n * Dứt điểm bàn giao mặt bằng, khởi công toàn bộ dự án PPP trong tháng 5 \n * Bình Dương động thổ 2 khu công nghiệp sinh thái, hướng tới phát thải ròng bằng 0 \n * Hưng Yên duyệt quy hoạch khu công nghiệp mới gần 260ha \n * Thông tin mới về việc cấm kinh doanh cho thuê căn hộ ngắn ngày ở chung cư \n * Quảng Ninh lên kế hoạch gọi đầu tư 8 sân golf hơn 13 ngàn tỷ \n * TPHCM chấp thuận điều chỉnh tổng thể quy hoạch 1/2000 bán đảo Bình Quới - Thanh Đa \n * TPHCM đối thoại để gỡ vướng sổ hồng cho 8 dự án \n * Lộ diện những khu vực hút vốn bất động sản sau sáp nhập tỉnh, thành phố \n TÀI CHÍNH THẾ GIỚI \n * Berkshire Hathaway đang xây dựng vị thế với một cổ phiếu bí mật \n * Ông Trump có thể duy trì thuế quan 30% với Trung Quốc đến cuối năm 2025 \n * S&P 500 tăng 5 phiên liên tiếp và vọt hơn 5% trong tuần qua \n * Sàn giao dịch Coinbase (NASDAQ:COIN) đối mặt thiệt hại 400 triệu USD do rò rỉ dữ liệu \n Tử Kính \n  \n ProPicks AI đánh giá ACGBF cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACGBF có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 19-23/05: Có thể rơi về lại 1,260 điểm?",
      "time": "18 thg 5, 2025",
      "posted_date": "Ngày đăng 04:21 19/05/2025",
      "main_content": "Vietstock - Góc nhìn tuần 19-23/05: Có thể rơi về lại 1,260 điểm? \n \"Rung lắc\", \"điều chỉnh\" và \"hạn chế mua đuổi\" là những từ khóa chính được các công ty chứng khoán (CTCK) khuyến nghị cho nhà đầu tư trong tuần tới, sau phiên giảm điểm mạnh vào cuối tuần qua. Thậm chí, Aseansc và TPS cùng cho rằng VN-Index có thể rơi về lại 1,260 điểm. \n Rung lắc là điều bình thường \n CTCK VPBank (HM:VPB) (VPBankS): Thị trường rung lắc là điều bình thường vì nhiều cổ phiếu đã có mức tăng bình quân từ 20 đến 30% nên sẽ kích thích các nhà đầu tư hiện thực hóa lợi nhuận khi tiệm cận vùng kháng cự mạnh. Đây cũng là phiên điều chỉnh rõ nét nhất kể từ phiên 22/04, bên cạnh đó vùng 1,320-1,340 điểm cũng là vùng đỉnh mới trong năm nay. Do đó luôn có những ý kiến trái chiều giữa người bán và người mua, điều cần làm lúc này là ưu tiên quản lý rủi ro, cân nhắc chốt lời từng phần những mã đã tăng nóng trong các nhịp hưng phấn trong phiên và chờ đợi thị trường kiểm nghiệm lại khu vực hỗ trợ thấp hơn quanh ngưỡng 1,270-1,280 điểm. \n Vẫn sẽ rung lắc sau chuỗi tăng mạnh \n CTCK Thiên Việt (TVS): Trên đồ thị kỹ thuật, VN-Index hình thành nến đỏ sau khi hoàn tất cover Gap-down, diễn biến này phù hợp với dự báo của TVS trong báo cáo gần nhất. VN-Index nhiều khả năng sẽ tiếp tục rung lắc, giằng co sau chuỗi tăng mạnh với vùng hỗ trợ gần là 1,285-1,295. CTCK duy trì chiến lược nắm giữ đối với nhóm cổ phiếu Ngân hàng, tương tự với báo cáo gần nhất. Điều này chủ yếu đến từ mức giá vốn thấp kể từ khi bắt đầu khuyến nghị, đồng thời nhiều cổ phiếu trong ngành vẫn đang giữ được xu hướng Tăng ngắn hạn. \n Tiếp tục giảm điểm \n CTCK Tiên Phong (TPS): Theo phân tích kỹ thuật, TPS cho rằng thị trường có thể tiếp tục giảm điểm trong ngắn hạn do đồ thị chỉ số VN-Index xuất hiện bộ 3 nến đảo chiều trong bối cảnh chỉ số chạm kháng cự theo tỷ lệ Fibonacci mở rộng 161.8% và các chỉ báo động lượng đều đang ở mức quá mua. Mặt khác, chỉ số VN-Index đang nằm trên toàn bộ các đường trung bình (MA) nên nhịp điều chính ngắn hạn có thể được hỗ trợ bởi hệ thống các đường MA phía dưới (nếu nhịp điều chỉnh mang tính lành mạnh), theo đó mức hỗ trợ hợp lý được đưa ra là 1,260-1,274 điểm. \n Sẽ rung lắc với biên độ 10-15 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung đồ thị ngày, chỉ báo RSI đang hình thành đỉnh ở vùng cao, chỉ báo MACD cũng dần bẻ ngang nên diễn biến rung lắc trong phiên là điều bình thường, đặc biệt là khi thị trường đã tăng liên tục trong 2 tuần. Đường +/-DI neo trên mốc 25, tuy nhiên, đường ADX ở dưới mốc này nên xác suất cao VN-Index sẽ tiếp tục rung lắc biên độ khoảng 10-15 điểm trong tuần tới, nhưng có thể thấy đây là nhịp hiệu chỉnh kiểm tra động lực ngắn hạn trong xu hướng đi lên trung-dài hạn của thị trường. \n Thị trường ghi nhận rung lắc và giảm gần 12 điểm, về sát mốc 1,300 trong phiên hôm nay sau hai tuần tăng điểm gần như không nghỉ, do đó đây là nhịp hiệu chỉnh cần thiết để ổn định lại động lực cũng như kiểm tra cung-cầu của VN-Index. Điều tích cực là dòng tiền vẫn đang vận động trong thị trường nên kỳ vọng VN-Index sẽ cân bằng và tích lũy ở quanh mốc 1,300. VCBS khuyến nghị nhà đầu tư bình tĩnh theo dõi diễn biến chung, có thể đi theo dòng tiền luân chuyển và chọn lọc cổ phiếu có tín hiệu tăng từ vùng hỗ trợ với thanh khoản mua gia tăng tốt để giải ngân cho mục tiêu ngắn hạn trong tuần tới. \n Xác suất 60% về mốc 1,260 điểm \n CTCK Asean (Aseansc): Trong tuần qua, thị trường tiếp đà hồi phục rõ nét với cây nến xanh thân dài, cho thấy lực cầu đang tham gia mạnh mẽ. Đồng thời, các chỉ báo xu hướng như EMA đang có dấu hiệu tích cực, với chỉ số đang nằm trên các đường EMA 20 và EMA 50. Tuy nhiên các chỉ báo động lượng như RSI đang có những tín hiệu tiến đến vùng quá mua. Dựa trên các yếu tố này, CTCK đề xuất hai kịch bản. Kịch bản tích cực (xác suất 40%) là hị trường có thể tiếp đà phục hồi tiến sát mốc kháng cự quan trọng 1,340 điểm. Kịch bản trung lập (xác suất 60%), áp lực bán dần gia tăng khiến chỉ số điều chỉnh về mốc hỗ trợ 1,260 điểm. \n Kỳ vọng lên vùng 1,320 - 1,340 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index đang tăng trưởng ngắn hạn trở lại trên vùng hỗ trợ gần nhất, tâm lý 1,300 điểm. Sau khi vượt qua kháng cự 1,300 điểm. VN-Index được kỳ vọng sẽ kiểm tra lại vùng giá cao nhất tháng 3/2025, tương ứng 1,320-1,340 điểm. Tuy nhiên chỉ số VN-Index đã phục hồi từ vùng giá 1,080 - 1,130 điểm lên lại vùng giá đỉnh cũ 1,320-1,340 điểm. SHS cho rằng đây không phải là vùng giá hấp dẫn để giải ngân thêm. Các vị thể giải ngân cần chọn lọc cẩn trọng, phụ thuộc vào triển vọng tăng trưởng. \n Tiếp tục giảm theo quán tính? \n CTCK BIDV (HM:BID) (BSC): Đà tăng của VN-Index đã chững lại trước ngưỡng kháng cự cũ và đang có dấu hiệu đảo chiều. Trong những phiên tới, nhà đầu tư nên giao dịch cẩn trọng, vì thị trường có thể tiếp tục giảm theo quán tính, nhất là khi đang trong quá trình lấp gap giảm lớn 1,270-1,315. \n Hạn chế mua đuổi \n CTCK Phú Hưng (PHS): VN-Index sụt giảm và phủ định mức phục hồi của nến Doji hôm qua, đồng thời mức giảm cũng xóa bỏ hơn 1/2 nến tăng mạnh từ phiên trước đó (phiên 14/05). Điều này cho thấy động lượng tăng đang chững lại và lực cung trở lại chi phối vùng giá cao. Kháng cự mục tiêu 1,310-1,320 điểm làm chậm lại giao dịch phù hợp về mặt kỹ thuật, điểm tích cực là khớp lệnh không cao chưa xác nhận đảo chiều xu hướng. Kỳ vọng tín hiệu điều chỉnh lành mạnh và vận động sẽ ổn định quanh mốc 1,300 điểm (+/- 20 điểm) để củng cố lại đà. \n Chiến lược chung là hạn chế hưng phấn mua đuổi, có thể tăng thêm tỷ trọng ở nhịp điều chỉnh hoặc tận dụng rung lắc trong phiên. Các nhóm ưu tiên chú ý là Ngân hàng, Bất động sản, Tiện ích, Đầu tư công, Tiêu dùng. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VPL lên sàn như \"sóng thần\" kéo VN-Index vượt mốc 1,300",
      "time": "18 thg 5, 2025",
      "posted_date": "Ngày đăng 03:30 19/05/2025",
      "main_content": "Vietstock - VPL lên sàn như \"sóng thần\" kéo VN-Index vượt mốc 1,300 \n Hai chỉ số thị trường duy trì đà tăng trong tuần giao dịch 12-16/05. VN-Index tăng tổng cộng 2.69% lên 1,301.39 điểm, dù điều chỉnh nhẹ trong phiên cuối tuần. HNX-Index cũng tăng 2.13%, đạt 218.69 điểm. \n VPL trở thành tâm điểm tuần qua khi đóng góp hơn 13.8 điểm cho VN-Index - mức cao nhất toàn sàn. Cổ phiếu này chỉ vừa niêm yết HOSE ngày 13/05, nhưng có 3 phiên tăng trần liên tiếp và thêm 3.38% trong phiên cuối tuần, chốt tại 101,000 đồng/cp. So với giá tham chiếu 71,300 đồng/cp trong ngày đầu chào sàn, thị giá VPL đã tăng 42% chỉ sau 4 phiên, với thanh khoản bình quân 1.27 triệu cp/ngày. Vốn hóa VPL hiện đạt hơn 181,000 tỷ đồng, vượt qua nhiều doanh nghiệp lớn như HPG (HM:HPG), FPT (HM:FPT), VPB (HM:VPB), GAS (HM:GAS), VNM (HM:VNM) hay ACB (HM:ACB). \n Đóng góp điểm của VPL bỏ xa các cổ phiếu còn lại trong nhóm tích cực. Nhóm ngân hàng chiếm ưu thế với 7 mã gồm TCB (HM:TCB), VPB, BID (HM:BID), CTG (HM:CTG), VCB (HM:VCB), MBB (HM:MBB) và LPB (HM:LPB), mang về tổng cộng 15.8 điểm cho VN-Index. Trong đó, TCB, VPB và BID đóng góp từ 2.6-3.3 điểm mỗi mã. \n VIC - một thành viên khác nhà Vingroup (HM:VIC) - là cổ phiếu tích cực thứ 3 sàn HOSE, đóng góp 3.2 điểm. FPT cũng đóng góp đáng kể với 1.9 điểm tăng. \n Chiều ngược lại, VHM (HM:VHM) là cổ phiếu tác động tiêu cực nhất tuần qua, lấy đi hơn 3.8 điểm của chỉ số, cách biệt lớn so với các mã còn lại như HVN (HN:HVN), VRE (HM:VRE) hay VPI (HM:VPI) - mỗi mã chỉ giảm chưa tới 0.3 điểm. \n Rổ VN30 tiếp tục duy trì sắc xanh khi 27/30 mã tăng giá. FPT, VIC, MWG (HM:MWG) và TCB là những cổ phiếu tích cực nhất nhóm, mang về lần lượt từ 5.5 - 6 điểm. Trong khi đó, VHM ghi nhận mức giảm mạnh nhất, khiến chỉ số mất gần 5.8 điểm. Hai mã còn lại giảm điểm là VRE (-0.6 điểm) và MSN (HM:MSN) (-0.3 điểm). \n Trên sàn HNX, chỉ số tiếp tục tăng với sự dẫn dắt của IDC (HN:IDC) (+0.7 điểm), NVB (HN:NVB) (+0.5 điểm), cùng MBS (HN:MBS), PVS (HN:PVS) và  SHS  (HN:SHS) - mỗi mã đóng góp 0.3 điểm. Ở chiều giảm, KSV (HN:KSV) là mã gây áp lực lớn nhất khi lấy đi 2.3 điểm. Tuy nhiên, mức giảm của các mã còn lại không đáng kể như HGM (-0.2 điểm), SCG (-0.15 điểm), đa số các mã điều chỉnh nhẹ dưới 0.1 điểm, không làm thay đổi xu hướng tăng của chỉ số. \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 19-23/05/2025: Đà tăng tiếp tục duy trì",
      "time": "18 thg 5, 2025",
      "posted_date": "Ngày đăng 01:30 19/05/2025",
      "main_content": "Vietstock - Vietstock Weekly 19-23/05/2025: Đà tăng tiếp tục duy trì \n VN-Index kết tuần tiếp tục duy trì mạch tăng kể từ khi cắt lên trên đường SMA 200 tuần. Bên cạnh đó, khối lượng giao dịch duy trì trên mức trung bình 20 tuần cho thấy dòng tiền tham gia rất tốt. Đây là động lực quan trọng thúc đẩy chỉ số phá vỡ khỏi vùng 1,300 điểm. Nếu trong thời gian tới, VN-Index tiếp tục giữ vững trên ngưỡng này thì khả năng sẽ có cơ hội tiến đến vùng đỉnh cũ tháng 3/2025 (tương đương vùng 1,320-1,340 điểm). Đồng thời, đây cũng là vùng đỉnh cao nhất kể từ khi được thiết lập vào tháng 5/2022. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 12-16/05/2025 \n Trong khung thời gian tuần (12-16/05/2025), VN-Index kết tuần tiếp tục duy trì mạch tăng kể từ khi cắt lên trên đường SMA 200 tuần. Bên cạnh đó, khối lượng giao dịch duy trì trên mức trung bình 20 tuần cho thấy dòng tiền tham gia rất tốt. Đây là động lực quan trọng thúc đẩy chỉ số phá vỡ khỏi vùng 1,300 điểm. Nếu trong thời gian tới, VN-Index tiếp tục giữ vững trên ngưỡng này thì khả năng sẽ có cơ hội tiến đến vùng đỉnh cũ tháng 3/2025 (tương đương vùng 1,320-1,340 điểm). Đồng thời, đây cũng là vùng đỉnh cao nhất kể từ khi được thiết lập vào tháng 5/2022. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Stochastic Oscillator đã cho tín hiệu bán \n Trong phiên giao dịch ngày 16/05/2025, VN-Index giảm điểm sau 4 phiên tăng liên tiếp kèm theo khối lượng giao dịch vượt mức trung bình 20 ngày cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh giảm ngắn hạn sẽ tăng cao nếu chỉ báo rơi khỏi vùng này trong các phiên tới. \n Tuy nhiên, chỉ số vẫn bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua và vượt qua mức 0 cho thấy triển vọng tích cực trong trung hạn vẫn hiện hữu. \n  \n HNX-Index - Dải Bollinger Bands đang dần mở rộng \n Trong phiên giao dịch ngày 16/05/2025, HNX-Index giảm điểm nhẹ kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư đang hiện diện. \n Hiện tại, chỉ số tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands đang dần mở rộng trong khi chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua cho thấy triển vọng tích cực vẫn còn. \n  \n Phân tích Dòng tiền​ \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 16/05/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 19-23/05/2025",
      "time": "18 thg 5, 2025",
      "posted_date": "Ngày đăng 14:30 18/05/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 19-23/05/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Stochastic Oscillator đã cho tín hiệu bán \n Trong phiên giao dịch ngày 16/05/2025, VN-Index giảm điểm sau 4 phiên tăng liên tiếp kèm theo khối lượng giao dịch vượt mức trung bình 20 ngày cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh giảm ngắn hạn sẽ tăng cao nếu chỉ báo rơi khỏi vùng này trong các phiên tới. \n Tuy nhiên, chỉ số vẫn bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua và vượt qua mức 0 cho thấy triển vọng tích cực trong trung hạn vẫn hiện hữu. \n  \n HNX-Index - Dải Bollinger Bands đang dần mở rộng \n Trong phiên giao dịch ngày 16/05/2025, HNX-Index giảm điểm nhẹ kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư đang hiện diện. \n Hiện tại, chỉ số tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands đang dần mở rộng trong khi chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua cho thấy triển vọng tích cực vẫn còn. \n  \n Phân tích Dòng tiền​ \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 16/05/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phó Tổng VinaCapital: Tỷ lệ tiền mặt hiện khoảng 7 - 10% sẵn sàng đón nhận cơ hội hấp dẫn",
      "time": "17 thg 5, 2025",
      "posted_date": "Ngày đăng 03:08 18/05/2025",
      "main_content": "Vietstock - Phó Tổng VinaCapital: Tỷ lệ tiền mặt hiện khoảng 7 - 10% sẵn sàng đón nhận cơ hội hấp dẫn \n Tại Đại hội nhà đầu tư thường niên 2025 của CTCP Quản lý Quỹ VinaCapital, Phó Tổng Giám đốc Nguyễn Hoài Thu cho biết, hiện tại các quỹ do VinaCapital quản lý có tỷ lệ tiền mặt khoảng 7 - 10%, thể hiện sự lạc quan trong thận trọng và sẵn sàng giải ngân ở mức định giá hấp dẫn trong các thời điểm thị trường rơi vào quá bán. \n Lợi nhuận đang phản ánh các khó khăn ngắn hạn \n Mở đầu đại hội, Giám đốc Kinh doanh Toàn quốc Nguyễn Anh Kiệt đã có những cập nhật về bức tranh lợi nhuận của các quỹ do VinaCapital quản lý. \n Đối với các quỹ cổ phiếu chủ động, VMEEF, VEOF và VESAF đều có hiệu suất vượt trội so với VN-Index trong năm 2024, lần lượt đạt 34%, 24.4% và 22.1%, trong khi quỹ VDEF vừa thành lập vào tháng 6/2024 cũng đã mang về lợi nhuận gần 5%. \n Tuy nhiên, trong 4 tháng đầu năm 2025, với những thông tin không tích cực, đặc biệt trong tháng 4, đã tác động đến thị trường chứng khoán cũng như lợi nhuận các quỹ. Trong một năm qua (tính đến 30/04/2025), lợi nhuận VMEEF còn 5.6%, trong khi VEOF và VESAF đã âm nhẹ, lần lượt 2.4% và 1.3%. \n Đối với quỹ cân bằng VIBF (phân bổ 50% cổ phiếu và 50% trái phiếu), kết quả năm 2024 cũng cho thấy con số ấn tượng 17.9%. Trong một năm qua, lợi nhuận đạt 7.5%. Với quỹ chuyên đầu tư trái phiếu VFF, năm 2024 mang về lợi nhuận 6.9% và trong một năm qua đạt 6.7%. \n Cuối cùng, quỹ ETF VinaCapital VN100 (mô phỏng theo bộ chỉ số VN100) mang về lợi nhuận 17.4% trong năm 2024, trong bối cảnh VN100 tăng trưởng 16.5%. Trong một năm đã qua, quỹ đạt mức 4.1% trong khi VN100 tăng 3.2%. \n Tỷ lệ tiền mặt hiện khoảng 7 - 10%, sẵn sàng sử dụng khi định giá về mức hấp dẫn \n Tại phần hỏi đáp, trước câu hỏi của nhà đầu tư về các phương án để đảm bảo hiệu quả trong tình hình thuế quan căng thẳng, Phó Tổng Giám đốc Nguyễn Hoài Thu cho biết VinaCapital đã nhanh chóng thực hiện biện pháp ứng phó, với việc rà soát toàn bộ những công ty đang theo dõi, đưa ra nhận định về triển vọng, khả năng tăng trưởng hay mức định giá để sau đó điều chỉnh lại danh mục. \n Đối với tất cả các quỹ đầu tư vào cổ phiếu, nhìn chung tỷ trọng cổ phiếu thuộc nhóm ngành bị ảnh hưởng trực tiếp bởi chính sách thuế quan đã giảm xuống, kể đến như xuất khẩu, khu công nghiệp, cảng biển, đồng thời tăng tỷ trọng cổ phiếu thuộc nhóm ngành ít chịu ảnh hưởng hơn, liên quan đến tiêu dùng nội địa, bán lẻ, tài chính. \n Trong phần trả lời câu hỏi khác về phương án quản lý rủi ro cũng như lượng tiền mặt cần có để phòng thủ hoặc sẵn sàng đón nhận cơ hội, nữ Phó Tổng cho biết VinaCapital có chiến lược nhất định về tỷ lệ tiền mặt ở các quỹ, đặc biệt là quỹ cổ phiếu. Theo đó, nếu quan ngại về thị trường, tỷ lệ này sẽ trên 12%. Còn hiện tại, tất cả các quỹ đều có tỷ lệ tiền mặt khoảng 7 - 10%, thể hiện sự lạc quan trong thận trọng và sẵn sàng sử dụng để mua chứng khoán ở mức định giá hấp dẫn trong các thời điểm thị trường rơi vào quá bán. \n Nhìn thấy cơ hội đầu tư vào lĩnh vực bất động sản, đầu tư công \n Trước câu hỏi của nhà đầu tư về việc liệu VinaCapital kế hoạch tăng tỷ trọng trái phiếu ngành bất động sản, Trưởng phòng Đầu tư Phạm Minh Thắng cho biết VinaCapital đã nhận thấy những dấu hiệu phục hồi của ngành bất động sản trong năm 2025 và thực tế cũng xuất hiện những cơ hội để tăng tỷ trọng trái phiếu bất động sản. Tuy nhiên, vẫn phải thẩm định kỹ, những trái phiếu của doanh nghiệp có dự án tốt, pháp lý đầy đủ, có dòng tiền kinh doanh từ chính dự án đó và tài sản đảm bảo đủ chất lượng sẽ được cân nhắc đầu tư. \n Theo Giám đốc Đầu tư Cấp cao Đinh Đức Minh, tỷ lệ trung bình đầu tư vào ngành bất động sản của các quỹ thuộc VinaCapital hiện khoảng 5 - 7%, cao hơn một chút so với tỷ trọng của ngành này trong VN-Index. Nếu loại trừ nhóm Vingroup (HM:VIC), tỷ lệ ngành bất động sản trong VN-Index là khoảng 4%. \n Trả lời câu hỏi về việc phân bổ danh mục vào cổ phiếu nhóm Vingroup, ông Minh cho rằng đây là một tập đoàn có sứ mệnh và tầm nhìn lớn, nên đôi khi khó có thể theo được sứ mệnh, trọng trách mà Vingroup gánh vác. Thay vào đó, VinaCapital tìm những cổ phiếu khác có cán cân giữa lợi nhuận và rủi ro phù hợp hơn với mục tiêu đầu tư của quỹ. \n Cũng với lý do này, những cổ phiếu có thể hôm nay chưa được lựa chọn nhưng nếu cán cân giữa lợi nhuận và rủi ro phù hợp hơn trong tương lai, quỹ sẽ quyết định đầu tư. \n Chia sẻ thêm, Phó Tổng Giám đốc Nguyễn Hoài Thu cho rằng, ngoài việc công ty có tiềm năng tăng trưởng cao và nhiều yếu tố cơ bản tốt thì phải có thêm mức định giá hợp lý. \n “Chúng tôi luôn cân nhắc rất nhiều yếu tố cùng một lúc chứ không chỉ nhìn vào công ty đó có tên tuổi lớn hay không, đang làm được bao nhiêu dự án. Dù tiềm năng tăng trưởng tốt nhưng rủi ro cao, hoặc định giá quá cao cũng sẽ không đi đến quyết định đầu tư” - Phó Tổng VinaCapital nói. \n Liên quan đến việc tận dụng câu chuyện tăng đầu tư công lên 36 tỷ USD trong năm 2025, Giám đốc Đầu tư Thái Quang Trung khẳng định “chắc chắn có”. Theo ông Trung, đó có thể là cổ phiếu của những doanh nghiệp nhà thầu xây dựng dự án đầu tư công, hay những doanh nghiệp cung cấp vật liệu xây dựng cho các dự án đầu tư công đó. Tuy nhiên, VinaCapital không đầu tư ồ ạt mà lựa chọn những cổ phiếu đã qua nhiều khâu sàng lọc. \n “Chúng tôi không coi việc có hỗ trợ về chính sách là đồng nhất với việc mang lại giá trị cho cổ đông và nhà đầu tư” - ông Trung chia sẻ. \n Lựa chọn thời điểm phù hợp để đầu tư vào thị trường crypto \n Chia sẻ về thị trường crypto, Giám đốc Chiến lược Vương Vân Anh cho biết VinaCapital đang theo sát khung pháp lý cũng như kỹ thuật ở Việt Nam để có thể phát triển những sản phẩm này, nhưng sẽ thận trọng nghiên cứu cả về lợi ích cũng như rủi ro để lựa chọn thời điểm phát triển phù hợp những sản phẩm liên quan. \n Theo bà Vân Anh, ngay cả những trung tâm tài chính quốc tế lớn như Hồng Kông (Trung Quốc) cũng đang đầu tư vào tài sản tiền mã hóa ở giai đoạn thử nghiệm (cơ chế sandbox). Tại Việt Nam, khung pháp lý cũng như kỹ thuật còn thiếu khá nhiều, chẳng hạn như chưa xác định được các ngân hàng lưu ký tài sản số, những quy định nới lỏng hơn trong tự do hóa về quản lý ngoại tệ. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VOF cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]