[
   {
      "title": "EVS Research: Thanh khoản thị trường tháng 12 trong vùng 13-15 ngàn tỷ đồng/phiên",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 21:40 07/12/2022",
      "main_content": "Vietstock - EVS Research: Thanh khoản thị trường tháng 12 trong vùng 13-15 ngàn tỷ đồng/phiên \n Theo báo cáo chiến lược tháng 12, Bộ phận phân tích của CTCK Everest (EVS Research) nhận định có 2 yếu tố neo thanh khoản thị trường ở vùng 13-15 ngàn tỷ đồng. Thứ nhất là mặt bằng lãi suất huy động neo cao để giải quyết bài toán chênh lệch huy động và tín dụng. Thứ hai, dòng tiền dù có xu hướng quay lại nhưng sẽ chỉ tập trung vào nhóm cổ phiếu có triển vọng trong năm 2023, chưa thể lan tỏa ra toàn thị trường. \n Đà giảm thanh khoản đã tạm thời dừng lại trong tháng 11 khi giá trị giao dịch trung bình tháng 11gần 13 ngàn tỷ đồng/phiên. Dù thanh khoản trung bình phiên trong tháng không thay đổi quá nhiều so với tháng trước, trong các phiên giao dịch cuối tháng, có thể thấy lực cầu bắt đầu xuất hiện khi có những phiên giá trị giao dịch đạt 15-18 ngàn tỷ đồng. Có thể thấy yếu tố định giá rẻ cùng các yếu tố vĩ mô đã gần tới điểm đảo chiều là yếu tố định hướng dòng tiền mạnh mẽ trong thời gian tới. \n Trong tháng 11, nhà đầu tư tổ chức nước ngoài là động lực chính dẫn dắt thanh khoản thị trường khi có một tháng mua ròng gần 16 ngàn tỷ đồng - giá trị mua ròng lớn nhất trong vòng 2 năm trở lại đây. Cùng với đó, nhóm NĐT tổ chức trong nước cũng ghi nhận tháng mua ròng kỷ lục 2 năm, đạt hơn 3 ngàn tỷ đồng. Ở chiều ngược lại, NĐT cá nhân trong nước có một tháng bán ròng với giá trị lớn, đạt hơn 19 ngàn tỷ đồng. \n Mặc dù thanh khoản cho thấy những tín hiệu tích cực trong tháng vừa qua, EVS vẫn đưa ra quan điểm thận trọng khi nhận định giá trị giao dịch trung bình phiên có khả năng nằm trong vùng 13-15 ngàn tỷ đồng/phiên trong tháng 12 do hai lý do chính. Thứ nhất là mặt bằng lãi suất huy động neo cao để giải quyết bài toán chênh lệch huy động và tín dụng. Thứ hai, dòng tiền dù có xu hướng quay lại nhưng sẽ chỉ tập trung vào nhóm cổ phiếu có triển vọng trong năm 2023, chưa thể lan tỏa ra toàn thị trường. \n Trong báo cáo, EVS Research chỉ ra định giá P/E trailing cho VN-Index hiện đang ở mức 10.81 lần - tương đương vùng đáy COVID năm 2020 - đây vẫn là cơ hội để tích lũy với các nhà đầu tư dài hạn. Mặt khác, tâm lý thị trường có phần lạc quan hơn trong tháng 11 khi số liệu lạm phát Mỹ tăng chậm đi, làm gia tăng kỳ vọng lãi suất Fed sắp lập đỉnh và khiến DXY điều chỉnh. Trung Quốc công bố gói hỗ trợ cho ngành bất động sản. Ở trong nước, các doanh nghiệp gặp vấn đề về trái phiếu doanh nghiệp đã đưa ra các biện pháp hỗ trợ cho trái chủ. \n Tính đến ngày 05/12, thị trường đã có nhịp phục hồi mạnh mẽ về vùng 1,093 với thanh khoản được cải thiện mạnh. Biến số cần theo dõi trong nhịp này là dòng tiền của khối ngoại và thanh khoản thị trường. Nhà đầu tư cần duy trì tỷ lệ tài khoản hợp lý trong giai đoạn này, hạn chế mua đuổi nếu không có vị thế tốt. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "NVL - PDR giảm sàn, VN-Index đứng tham chiếu",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 19:18 07/12/2022",
      "main_content": "Tạm dừng phiên sáng, VN-Index tăng 0,2 điểm (0,02%) lên 1.048,89 điểm, HNX-Index giảm 2,18 điểm (1,02%) còn 210,62 điểm, UPCoM-Index giảm 0,31 điểm (0,44%) về 70,71 điểm. 11h30: Thanh khoản giảm mạnh \n Thị trường dao động giằng co trong cả phiên sáng hôm nay tuy nhiên lực cầu tăng mạnh cuối phiên kéo VN-Index quay đầu xanh nhẹ. Các bluechips gồm VIC (HM:VIC), VHM (HM:VHM), VNM (HM:VNM), CTG (HM:CTG), GAS (HM:GAS), MSN (HM:MSN) là 6 mã tác động tích cực nhất lên VN-Index. \n Ở chiều ngược lại, sắc đỏ của NVL (HM:NVL), HPG (HM:HPG), TCB (HM:TCB) và VPB (HM:VPB) trở thanh lực cản lớn nhất của thị trường. \n Độ rộng thị trường nghiêng về bên bán với 224 mã tăng, 602 mã giảm và 130 mã đứng giá tham chiếu. \n Tạm dừng phiên sáng, VN-Index tăng 0,2 điểm (0,02%) lên 1.048,89 điểm, HNX-Index giảm 2,18 điểm (1,02%) còn 210,62 điểm, UPCoM-Index giảm 0,31 điểm (0,44%) về 70,71 điểm. \n Thanh khoản duy trì ở mức thấp. Tổng giá trị giao dịch ở mức 8.175 tỷ đồng trong đó tính riêng giá trị giao dịch khớp lệnh trên sàn HOSE là 6.616 tỷ đồng - giảm gần 38% so với phiên hôm qua.﻿ \n 10h37: Sắc đỏ áp đảo trở lại \n Sau 10, sắc xanh của thị trường nhạt dần và VN-Index chính thức chuyển đỏ. Sắc đỏ áp đảo trở lại nhó VN30 với việc NVL - PDR (HM:PDR) bị bán về mức giá sàn; các mã STB (HM:STB), HPG giảm từ 4,5 - 5%; HDB (HM:HDB), GVR (HM:GVR), TCB, VPB, SSI (HM:SSI), PLX (HM:PLX) giảm trên 2%.﻿ \n Sắc đỏ áp đảo trên các bảng điện tử với tổng cộng hơn 610 mã giảm giá trong đó có 70 mã giảm sàn. \n Thanh khoản toàn thị trường cũng phần nào thu hẹp so với cùng thời điểm phiên trước đó.﻿ \n ﻿VN-Index hiện giảm gần 7 điểm và lùi về sát mốc 1.040 điểm; HNX-Index giảm 4 điểm và rơi khỏi ngưỡng 210. \n Đầu phiên: Thị trường giảm sau ATO \n Thị trường phái sinh bước vào phiên với sắc xanh nhẹ ở cả 4 HĐ.﻿ \n ﻿Trong khi đó, thị trường cơ sở ghi nhận sắc đỏ ở cả VN-Index và HNX-Index với mức dưới 2 điểm. \n VIC bất ngờ trở lại thành mã tăng mạnh nhất nhóm sau phiên ATO với mức tăng 3%. Kế đến, các mã như BID, BVH (HM:BVH), GAS, MSN tăng trên 1%. NVL tiếp tục bị bán sàn và rơi về sát mức 19.000 đồng trong khi PDR cũng giảm mạnh hơn 5%. Đây cũng là 2 mã giảm mạnh nhất rổ.﻿ \n Nhóm cổ phiếu vận tải biển tiếp tục tăng mạnh với các đại diện như HAH, GMD (HM:GMD), VOS, PVT (HM:PVT).﻿ \n Cổ phiếu HPX nhanh chóng bị kéo về mcuws giá sàn với dư bán sàn hơn 12,5 triệu đơn vị. Đây cũng là phiên giảm sàn/cận sàn thứ 4 liên tiếp của mã này.﻿ \n Tương tự, cổ phiếu IBC (HM:IBC) cũng có phiên giảm sàn thứ 11 liên tiếp kéo thị giá về mức 7.070 đồng.﻿ \n Sáng nay, cổ phiếu NRC (HN:NRC) của Tập đoàn Danh Khôi cũng trong tình trạng tương tự.﻿ \n Cổ phiếu L14 sau 14 phiên tăng trần liên tiếp đã đảo chiều giảm nhẹ trong phiên 6/12 trước khi giảm hơn 5% đầu phiên sáng nay.﻿ \n Trước đó, sau 2 phiên tăng liên tiếp kéo thị giá hướng vùng 1.090 - 1.100 điểm, thị trường chứng khoán bất ngờ bị bán mạnh trở lại trong phiên 6/12/2022 khi VN-Index giảm tới 45 điểm và rơi về mức 1.048,69 điểm. HNX-Index cũng giảm tới 7,16 điểm và lùi sâu dưới mốc 220; UPCoM-Index giảm nhẹ nhất trong số 3 chỉ số sàn giao dịch song cũng mất hơn 3%. ﻿ \n Toàn thị trường có gần 730 mã giảm giá (bao gồm 147 mã giảm sàn) trong khi chỉ có 224 mã tăng điểm.﻿ \n Áp lực bán mạnh diễn ra ở hàng loạt nhóm cổ phiếu lớn như ngân hàng, chứng khoán, bất động sản, bán lẻ, thép, dầu khí,... khiến thanh khoản phiên hôm nay tiếp tục tăng mạnh lên mức 27.000 tỷ đồng.﻿ \n FPT (HM:FPT) Capital Research đánh giá, trên phương diện kỹ thuật, VN-Index nhiều khả năng sẽ kiểm nghiệm lại đường SMA50 trong phiên tới tại vùng giá 1.020 điểm. \n Hiện tại, chỉ số đang hình thành mẫu hình Bearish abandoned baby và đây là tín hiệu đảo chiều giá theo xu hướng giảm trong ngắn hạn. Chính vì vậy, việc kỳ vọng về một sự hồi phục trong phiên giao dịch tới sẽ rất khó diễn ra. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng VN-Index có thể sẽ rung lắc trong vùng 1.050 - 1.070 điểm trong phiên hôm nay.﻿ \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/12: Tâm lý giằng co trở lại",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 19:39 07/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/12: Tâm lý giằng co trở lại \n Trong phiên giao dịch buổi sáng ngày 07/12/2022, VN-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 07/12/2022, VN-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (Overbought) nên rủi ro điều chỉnh đang tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 07/12/2022, HNX-Index tiếp tục giảm điểm sau khi test vùng 220-225 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%) cho thấy lực bán đang hiện diện tại đây. \n Khối lượng giao dịch trong phiên sáng sụt giảm cho thấy nhà đầu tư đang thận trọng trở lại. \n  \n ANV - CTCP Nam Việt (HM:ANV) \n Trong phiên giao dịch ngày 07/12/2022, ANV hình thành mẫu hình nến Spinning Top cho thấy tâm lý nhà đầu tư tương đối giằng co. \n Giá cổ phiếu bám vào đường Upper Band của dải Bollinger Bands nên triển vọng cổ phiếu có thể sẽ còn tích cực trong ngắn hạn. \n Khối lượng giao dịch của cổ phiếu duy trì ở mức cao cho thấy lực cầu đang trở lại. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Trong phiên giao dịch buổi sáng ngày 07/12/2022, VIC tiến lên test đường SMA 200 ngày và hình thành mẫu hình nến High Wave Candle, điều này cho thấy tâm lý nhà đầu tư khá thận trọng tại ngưỡng này. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang ủng hộ cho đà tăng của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "NVL, HPX, NRC giảm sàn sau ATO, cổ phiếu L14 bị bán mạnh từ đỉnh",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 16:28 07/12/2022",
      "main_content": "Thị trường chứng khoán cơ sở ghi nhận sắc đỏ ở cả VN-Index và HNX-Index ngay sau mở cửa. Đầu phiên: Thị trường giảm sau ATO \n Thị trường phái sinh bước vào phiên với sắc xanh nhẹ ở cả 4 HĐ.﻿ \n ﻿Trong khi đó, thị trường cơ sở ghi nhận sắc đỏ ở cả VN-Index và HNX-Index với mức dưới 2 điểm. \n VIC (HM:VIC) bất ngờ trở lại thành mã tăng mạnh nhất nhóm sau phiên ATO với mức tăng 3%. Kế đến, các mã như BID, BVH (HM:BVH), GAS (HM:GAS), MSN (HM:MSN) tăng trên 1%. NVL (HM:NVL) tiếp tục bị bán sàn và rơi về sát mức 19.000 đồng trong khi PDR (HM:PDR) cũng giảm mạnh hơn 5%. Đây cũng là 2 mã giảm mạnh nhất rổ.﻿ \n Nhóm cổ phiếu vận tải biển tiếp tục tăng mạnh với các đại diện như HAH, GMD (HM:GMD), VOS, PVT (HM:PVT).﻿ \n Cổ phiếu HPX nhanh chóng bị kéo về mcuws giá sàn với dư bán sàn hơn 12,5 triệu đơn vị. Đây cũng là phiên giảm sàn/cận sàn thứ 4 liên tiếp của mã này.﻿ \n Tương tự, cổ phiếu IBC (HM:IBC) cũng có phiên giảm sàn thứ 11 liên tiếp kéo thị giá về mức 7.070 đồng.﻿ \n Sáng nay, cổ phiếu NRC (HN:NRC) của Tập đoàn Danh Khôi cũng trong tình trạng tương tự.﻿ \n Cổ phiếu L14 sau 14 phiên tăng trần liên tiếp đã đảo chiều giảm nhẹ trong phiên 6/12 trước khi giảm hơn 5% đầu phiên sáng nay.﻿ \n Trước đó, sau 2 phiên tăng liên tiếp kéo thị giá hướng vùng 1.090 - 1.100 điểm, thị trường chứng khoán bất ngờ bị bán mạnh trở lại trong phiên 6/12/2022 khi VN-Index giảm tới 45 điểm và rơi về mức 1.048,69 điểm. HNX-Index cũng giảm tới 7,16 điểm và lùi sâu dưới mốc 220; UPCoM-Index giảm nhẹ nhất trong số 3 chỉ số sàn giao dịch song cũng mất hơn 3%. ﻿ \n Toàn thị trường có gần 730 mã giảm giá (bao gồm 147 mã giảm sàn) trong khi chỉ có 224 mã tăng điểm.﻿ \n Áp lực bán mạnh diễn ra ở hàng loạt nhóm cổ phiếu lớn như ngân hàng, chứng khoán, bất động sản, bán lẻ, thép, dầu khí,... khiến thanh khoản phiên hôm nay tiếp tục tăng mạnh lên mức 27.000 tỷ đồng.﻿ \n FPT (HM:FPT) Capital Research đánh giá, trên phương diện kỹ thuật, VN-Index nhiều khả năng sẽ kiểm nghiệm lại đường SMA50 trong phiên tới tại vùng giá 1.020 điểm. \n Hiện tại, chỉ số đang hình thành mẫu hình Bearish abandoned baby và đây là tín hiệu đảo chiều giá theo xu hướng giảm trong ngắn hạn. Chính vì vậy, việc kỳ vọng về một sự hồi phục trong phiên giao dịch tới sẽ rất khó diễn ra. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng VN-Index có thể sẽ rung lắc trong vùng 1.050 - 1.070 điểm trong phiên hôm nay.﻿ \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "NVL - PDR giảm sàn, VN-Index rơi về sát 1.040 điểm",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 17:38 07/12/2022",
      "main_content": "Sắc đỏ áp đảo trên các bảng điện tử với tổng cộng hơn 610 mã giảm giá trong đó có 70 mã giảm sàn. 10h37: Sắc đỏ áp đảo trở lại \n Sau 10, sắc xanh của thị trường nhạt dần và VN-Index chính thức chuyển đỏ. Sắc đỏ áp đảo trở lại nhó VN30 với việc NVL (HM:NVL) - PDR (HM:PDR) bị bán về mức giá sàn; các mã STB (HM:STB), HPG (HM:HPG) giảm từ 4,5 - 5%; HDB (HM:HDB), GVR (HM:GVR), TCB (HM:TCB), VPB (HM:VPB), SSI (HM:SSI), PLX (HM:PLX) giảm trên 2%.﻿ \n Sắc đỏ áp đảo trên các bảng điện tử với tổng cộng hơn 610 mã giảm giá trong đó có 70 mã giảm sàn. \n Thanh khoản toàn thị trường cũng phần nào thu hẹp so với cùng thời điểm phiên trước đó.﻿ \n ﻿VN-Index hiện giảm gần 7 điểm và lùi về sát mốc 1.040 điểm; HNX-Index giảm 4 điểm và rơi khỏi ngưỡng 210. \n Đầu phiên: Thị trường giảm sau ATO \n Thị trường phái sinh bước vào phiên với sắc xanh nhẹ ở cả 4 HĐ.﻿ \n ﻿Trong khi đó, thị trường cơ sở ghi nhận sắc đỏ ở cả VN-Index và HNX-Index với mức dưới 2 điểm. \n VIC (HM:VIC) bất ngờ trở lại thành mã tăng mạnh nhất nhóm sau phiên ATO với mức tăng 3%. Kế đến, các mã như BID, BVH (HM:BVH), GAS (HM:GAS), MSN (HM:MSN) tăng trên 1%. NVL tiếp tục bị bán sàn và rơi về sát mức 19.000 đồng trong khi PDR cũng giảm mạnh hơn 5%. Đây cũng là 2 mã giảm mạnh nhất rổ.﻿ \n Nhóm cổ phiếu vận tải biển tiếp tục tăng mạnh với các đại diện như HAH, GMD (HM:GMD), VOS, PVT (HM:PVT).﻿ \n Cổ phiếu HPX nhanh chóng bị kéo về mcuws giá sàn với dư bán sàn hơn 12,5 triệu đơn vị. Đây cũng là phiên giảm sàn/cận sàn thứ 4 liên tiếp của mã này.﻿ \n Tương tự, cổ phiếu IBC (HM:IBC) cũng có phiên giảm sàn thứ 11 liên tiếp kéo thị giá về mức 7.070 đồng.﻿ \n Sáng nay, cổ phiếu NRC (HN:NRC) của Tập đoàn Danh Khôi cũng trong tình trạng tương tự.﻿ \n Cổ phiếu L14 sau 14 phiên tăng trần liên tiếp đã đảo chiều giảm nhẹ trong phiên 6/12 trước khi giảm hơn 5% đầu phiên sáng nay.﻿ \n Trước đó, sau 2 phiên tăng liên tiếp kéo thị giá hướng vùng 1.090 - 1.100 điểm, thị trường chứng khoán bất ngờ bị bán mạnh trở lại trong phiên 6/12/2022 khi VN-Index giảm tới 45 điểm và rơi về mức 1.048,69 điểm. HNX-Index cũng giảm tới 7,16 điểm và lùi sâu dưới mốc 220; UPCoM-Index giảm nhẹ nhất trong số 3 chỉ số sàn giao dịch song cũng mất hơn 3%. ﻿ \n Toàn thị trường có gần 730 mã giảm giá (bao gồm 147 mã giảm sàn) trong khi chỉ có 224 mã tăng điểm.﻿ \n Áp lực bán mạnh diễn ra ở hàng loạt nhóm cổ phiếu lớn như ngân hàng, chứng khoán, bất động sản, bán lẻ, thép, dầu khí,... khiến thanh khoản phiên hôm nay tiếp tục tăng mạnh lên mức 27.000 tỷ đồng.﻿ \n FPT (HM:FPT) Capital Research đánh giá, trên phương diện kỹ thuật, VN-Index nhiều khả năng sẽ kiểm nghiệm lại đường SMA50 trong phiên tới tại vùng giá 1.020 điểm. \n Hiện tại, chỉ số đang hình thành mẫu hình Bearish abandoned baby và đây là tín hiệu đảo chiều giá theo xu hướng giảm trong ngắn hạn. Chính vì vậy, việc kỳ vọng về một sự hồi phục trong phiên giao dịch tới sẽ rất khó diễn ra. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng VN-Index có thể sẽ rung lắc trong vùng 1.050 - 1.070 điểm trong phiên hôm nay.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/12: VIC đang là trụ chính cho VN-Index",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 16:41 07/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/12: VIC (HM:VIC) đang là trụ chính cho VN-Index \n Thị trường chứng khoán đang trở nên thận trọng hơn. VN-Index giảm điểm nhẹ sau phiên ATO nhưng nhanh chóng bật tăng trở lại. Nhóm cổ phiếu Large Cap hiện đang là trụ chính cho chỉ số. \n VN-Index hiện đang tăng hơn 11 điểm, giao dịch quanh mức 1,059.02 điểm; HNX tăng hơn 1 điểm, giao dịch quanh mức 214 điểm. \n Sắc xanh chiếm ưu thế hoàn toàn trong rổ VN30 với 17 mã tăng, 10 mã giảm và 3 mã đứng giá. Trong đó, VIC, MSN (HM:MSN) và VCB (HM:VCB) là những cổ phiếu tăng mạnh nhất rổ. Đây cũng là những mã có tác động tích cực nhất đến đà tăng của VN-Index. Tính riêng VIC đã góp gần 3.5 điểm tăng cho chỉ số này. \n Về nhóm ngành, nông lâm ngư đang là ngành tăng mạnh nhất thị trường. Bộ đôi HAG (HM:HAG) và HNG (HM:HNG) cùng tăng tốt lần lượt ở mức 3.99% và 4.58%. \n Theo sau đó là các nhóm ngành như thực phẩm đồ uống, chế biến thủy sản. Các ông lớn như VNM (HM:VNM), MSN, SAB (HM:SAB) đều hiện sắc xanh tích cực. \n Lý Hỏa \n  \n ProPicks AI đánh giá HAG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "07/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 13:00 07/12/2022",
      "main_content": "Vietstock - 07/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Chứng khoán APG bị xử phạt gần 1 tỷ đồng vì nhiều vi phạm. Ủy ban Chứng khoán Nhà nước (UBCKNN) vừa ra quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với CTCP Chứng khoán APG (HOSE: APG). >>> \n * Tự doanh 06/12: Bán mạnh NVL (HM:NVL). Phiên 06/12, khối tự doanh bán ròng tổng cộng hơn 194 tỷ đồng. Nguyên nhân đến từ việc bán ròng gần 580 tỷ đồng NVL. Ngược lại, chiều mua ròng khá đồng đều, top 10 mã mua ròng mạnh nhất đều nằm trong rổ VN30. Mức mua ròng từ 20 đến khoảng 35 tỷ đồng. >>> \n * L14 đứt chuỗi tăng trần. Đà tăng trần 14 phiên liên tiếp của L14 đã chính thức khép lại. Kết phiên 06/12, giá L14 giảm nhẹ 0.58%, còn 68,000 đồng/cp. >>> \n * Dòng vốn ETF vào ròng tháng 11 mạnh nhất trong 19 tháng . Thống kê của SSI (HM:SSI) Research chỉ ra tổng giá trị vào ròng của các quỹ ETF đạt 6,981 tỷ đồng trong tháng 11 - mức cao nhất kể từ tháng 4/2021. Không chỉ riêng dòng vốn ngoại từ quỹ ETF, các quỹ chủ động cũng đồng loạt giải ngân trong tháng 11. >>> \n * HPG, NKG (HM:NKG) và hàng loạt cổ phiếu thép giảm sàn sau chuỗi ngày hứng khởi. Làn sóng bán tháo ập đến nhóm thép sau chuỗi ngày tăng nóng, với hàng loạt cổ phiếu nằm sàn. >>> \n * Thủ tướng yêu cầu xây dựng một nghị định sửa đổi nhiều nghị định liên quan tới TTCK, trái phiếu. Tại cuộc họp Thường trực Chính phủ về điều hành chính sách tài khóa, chính sách tiền tệ, kinh tế vĩ mô cuối năm 2022 và đầu năm 2023 sáng ngày 6/12, Thủ tướng Phạm Minh Chính đã giao Phó Thủ tướng Lê Minh Khái chỉ đạo triển khai xây dựng một nghị định sửa đổi nhiều nghị định liên quan tới thị trường chứng khoán, trái phiếu, bất động sản… >>> \n * SSI Research: Thị trường đang đi vào vùng nhạy cảm, dễ phản ứng mạnh với rủi ro. Theo nhận định từ SSI Research, thị trường chứng khoán (TTCK) đang đi vào vùng giá nhạy cảm và dễ phản ứng mạnh với các yếu tố rủi ro, mặc dù đà hồi phục được kỳ vọng tiếp diễn nhờ động lực từ khối ngoại. Ở góc nhìn kỹ thuật, khu vực 1,100 điểm sẽ đóng vai trò xác nhận diễn biến tiếp theo của VN-Index. >>> \n * Nhóm quỹ Dragon Capital gom thêm 3.7 triệu cp DPM (HM:DPM) trong 3 tuần. Trong vòng 3 tuần qua, nhóm quỹ Dragon Capital đã mua vào gần 3.7 triệu cp DPM khi giá cổ phiếu này trên đà hồi phục mạnh. >>> \n * Xuất khẩu giảm mạnh, sản lượng bán thép của Hòa Phát (HM:HPG) xuống đáy gần 2 năm. Sản lượng bán hàng của Tập đoàn Hòa Phát (HOSE: HPG) chạm mức thấp nhất trong gần 2 năm, giữa lúc ngành thép trong nước trầm lắng và xuất khẩu giảm mạnh. >>> \n * Chiến lược bắt đáy trong đầu tư chứng khoán. Bắt đáy là một chiến lược khôn ngoan khi giá tài sản đang giao dịch ở mức định giá thấp hơn nhiều so với giá trị nội tại. Tuy nhiên, thay vì chơi tất tay (all in) trong một lần bắt đáy thì nhà đầu tư nên sử dụng phương pháp giải ngân từng phần. >>> \n * Nới room tín dụng tốt cho cả ngân hàng và doanh nghiệp. Đó là chia sẻ của PGS (HN:PGS). TS Đinh Trọng Thịnh – Chuyên gia kinh tế xoay quanh vấn đề nới room tín dụng đồng loạt cho các ngân hàng thương mại. >>> \n * VISecurites muốn bán lại trước hạn lô trái phiếu của chủ dự án Sa Huỳnh, Quảng Ngãi. CTCP Chứng khoán Quốc tế Việt Nam (VISecurities, OTC: VISE) thông báo bán lại trước hạn lô trái phiếu trị giá 50 tỷ đồng của CTCP Đầu tư - Phát triển Đô thị Ân Phú. >>> \n * Vì sao Fed sẽ không sớm ngừng nâng lãi suất?. Trong ngày 05/12, ông Jim Cramer – chuyên gia đầu tư và là người dẫn chương trình “Mad Money” của CNBC – cho rằng Cục Dự trữ Liên bang Mỹ (Fed) sẽ không sớm ngừng thắt chặt chính sách tiền tệ vì những lý do liên quan tới thị trường lao động. >>> \n * Chứng khoán Trí Việt thay Chủ tịch HĐQT. CTCP Chứng khoán Trí Việt (HOSE: TVB) thông báo thay đổi nhân sự vị trí Chủ tịch HĐQT Công ty. >>> \n * Thị trường trái phiếu toàn cầu có đợt tăng giá dài nhất kể từ trước COVID-19. Tính đến phiên 05/12, trái phiếu toàn cầu ghi nhận đợt tăng giá dài nhất kể từ trước khi đại dịch COVID-19 bùng phát, nhờ tâm lý đầu tư được cải thiện sau khi Trung Quốc nới lỏng chính sách Zero COVID và thị trường đặt cược Cục Dự trữ Liên bang Mỹ (Fed) giảm tốc độ tăng lãi suất trong cuộc họp tháng 12/2022. >>> \n * Gia đình Chủ tịch HPX tiếp tục bán giải chấp hơn 13.6 triệu cp . Ngày 02/12/2022, gia đình Chủ tịch CTCP Đầu tư Hải Phát (HOSE: HPX) đã bán giải chấp tổng cộng hơn 13.6 triệu cp. >>> \n * Điều bất ngờ về VPII - công ty con CII (HM:CII) sắp thoái vốn. Ngày 21/11, HĐQT CTCP Đầu tư Hạ tầng Kỹ thuật TPHCM (HOSE: CII) thông qua quyết định về việc thoái toàn bộ vốn tại công ty con - CTCP Đầu tư Hạ tầng Kỹ thuật VinaPhil (VPII). Đây là đơn vị có mối quan hệ đặc biệt với CII từ khi được thành lập. >>> \n * Thêm 5 phiên bật trần, MCG giải thích… y như cũ. Sau 5 phiên liên tiếp giá cổ phiếu tăng trần từ 28/11-02/12, CTCP Năng lượng và Bất động sản MCG (HOSE: MCG) đã có văn bản giải trình gửi đến Ủy ban Chứng khoán Nhà nước (UBCKNN) và Sở Giao dịch chứng khoán TPHCM (HOSE). >>> \n * PHR dự chi hơn 540 tỷ đồng tạm ứng cổ tức tỷ lệ 40%. CTCP Cao su Phước Hòa (HM:PHR) (HOSE: PHR) vừa công bố nghị quyết HĐQT về việc tạm ứng cổ tức bằng tiền đợt 1/2022. >>> \n * Chứng khoán Mỹ tiếp tục phục hồi hay chỉ là ‘bull trap’?. Cú bật dậy mạnh mẽ kể từ tháng 10 của Phố Wall đang hút một lượng tiền khổng lồ quay trở lại thị trường cổ phiếu. Nhưng câu hỏi khó giải đáp lúc này là liệu chứng khoán Mỹ sẽ tiếp tục phục hồi hay quay đầu giảm điểm, xác nhận một cú “bull trap” hoàn hảo. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * AAS chốt mua lại 60 tỷ đồng từ lô trái phiếu 128 tỷ \n * Nhựa Đông Á tạm dừng hồ sơ đăng ký chào bán gần 30 triệu cp \n * Bệnh viện Quốc tế Thái Nguyên trúng đấu giá khu đất hơn 1 ha tại Lạng Sơn \n TÀI CHÍNH NGÂN HÀNG \n * Giao dịch 300 triệu đồng phải báo cáo nhằm phòng, chống rửa tiền \n * Số thu thuế, phí từ bất động sản sụt giảm những tháng cuối năm \n * Xuất khẩu cá tra tăng chậm lại \n * Vẫn còn thất thu lớn từ thuế thương mại điện tử \n * Đề xuất mức sàn thuế bảo vệ môi trường 1.000 đồng/lít xăng, dầu \n VĨ MÔ ĐẦU TƯ \n * Kiến nghị bổ sung loạt quy định mới về đấu giá đất \n * Thanh Hóa bổ sung 158 dự án, loại 270 dự án khỏi danh mục đấu giá quyền sử dụng đất 2022 \n * TP.HCM đánh thuế bất động sản thứ 2: Lấy nguồn hỗ trợ người mua nhà thứ nhất? \n * Bất động sản bán tháo mạnh, nên mua hay chờ giảm tiếp? \n * Nữ Chủ tịch Vimedimex cấu kết để thắng đấu giá khu đất 500 tỷ ở Hà Nội \n TÀI CHÍNH THẾ GIỚI \n * Thái tử Arab Saudi xem xét đầu tư vào mảng ngân hàng đầu tư của Credit Suisse \n * Bloomberg: Mỹ và EU cân nhắc áp thuế quan mới với nhôm và thép từ Trung Quốc \n * Foxconn chứng kiến doanh thu giảm hơn 30% \n * Phải chăng điều tồi tệ nhất với thị trường tiền ảo đã qua? \n * Fitch Ratings hạ dự báo tăng trưởng GDP toàn cầu năm 2023 \n * Trái phiếu của ông lớn bất động sản Trung Quốc tăng 404% nhờ sự dịch chuyển về chính sách \n Nhật Quang \n  \n ProPicks AI đánh giá PGS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PGS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 07/12: Kịch bản nào cho VNIndex vào phiên mai?",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 05:11 07/12/2022",
      "main_content": "VNIndex hình thành cây nến marubozu đỏ thể hiện lực bán rất mạnh, kết hợp với cây nến doji đảo chiều vào phiên hôm trước cho thấy xu hướng đảo chiều trong ngắn hạn càng rõ ràng hơn. Kết phiên giao dịch ngày 06/12, VNindex quay đầu giảm mạnh 44,98 điểm xuống 1.048,69 điểm, toàn sàn có 87 mã tăng giá, 391 mã giảm giá và 31 mã đứng giá. HNXindex giảm 7,16 điểm xuống 212,80 điểm, toàn sàn có 52 mã tăng giá, 132 mã giảm giá và 48 mã đứng giá. UPCOMindex giảm 2,22 điểm xuống 71,02 điểm toàn sàn có 96 mã tăng giá, 207 mã giảm giá và 40 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 27.002 tỷ đồng tăng 16,4% so với phiên 05/12, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 23.519 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 815 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị gần 783 tỷ đồng, mua ròng trên HNX với giá trị gần 42 tỷ đồng, bán ròng trên sàn UPCOM 9 tỷ đồng. \n Từ góc nhìn kỹ thuật, VNIndex hình thành cây nến marubozu đỏ thể hiện lực bán rất mạnh, kết hợp với cây nến doji đảo chiều vào phiên hôm trước cho thấy xu hướng đảo chiều trong ngắn hạn càng rõ ràng hơn. Khối lượng giao dịch lớn hơn trung bình 20 phiên có sự phân hóa rõ theo nhóm ngành. \n Trong kịch bản tích cực, phiên ngày mai VNIndex điều chỉnh về vùng hỗ trợ tại đường MA50 sau đó bật tăng trở lại vượt hơn 50% cây nến maruboze đỏ hôm nay (như hình trên) thì thị trường sẽ tiếp tục xu hướng tăng trở lại. Với kịch bản tích cực này, VNIndex sẽ mở rộng đà tăng lên ngưỡng 1.125 – 1.135 điểm, tương ứng với MA 20 tuần.﻿ \n Trong kịch bản tiêu cực, ﻿VNIndex sẽ duy trì quán tính giảm điểm khi gãy đường hỗ trợ MA50 sẽ lùi về vùng hỗ trợ 1.035 điểm và vùng xa hơn là 1.000 -1.020 điểm (như hình dưới). Để xác nhận đáy cứng vẫn sẽ cần thêm tín hiệu đến từ chỉ báo kỹ thuật (ví dụ như MACD trên đồ thị tuần hoàn thành 2 đáy). \n Khuyến nghị đầu tư:﻿ \n - Nhà đầu tư vẫn đang nắm giữ cổ phiếu sau phiên hôm nay có thể quan sát và canh chốt lời trong các phiên tới nếu giá cổ phiếu vi phạm các tiêu chí về quản trị rủi ro. \n - Nhà đầu tư dài hạn chỉ nên nắm giữ cổ phiếu trong danh mục khỏe hơn thị trường hoặc giữ giá, giữ nền chắc.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VnIndex vẫn ngược đường chứng khoán thế giới: Phiên \"sập\" là cơ hội để mua vào?",
      "time": "07 thg 12, 2022",
      "posted_date": "Ngày đăng 05:28 07/12/2022",
      "main_content": "Biến động của thị trường chứng khoán Việt Nam, được đại diện bởi VN-Index, được đánh giá rằng không có sự tương quan so với thị trường quốc tế. Sau khi VnIndex xuyên thủng mốc 900 điểm về đầu 873 điểm hồi giữa tháng 11/2022, thị trường chứng khoán Việt Nam đã chứng kiến đà phục hồi mạnh mẽ. Dòng tiền bắt đáy ồ ạt diễn ra khi những cổ phiếu \"hot\" một thời bị bán mạnh. Đà bán tháo mạnh trong nhịp giảm sâu đó đồng thời khiến nhiều ông chủ doanh nghiệp cũng bị force sell (ép bán) lượng lớn cổ phiếu. Từ trạng thái này, lượng lớn cổ phiếu trên thị trường chứng khoán đã được \"sang tay\", tạo lập một vòng quay mới. \n Những phiên giao dịch hàng tỷ cổ phiếu tức những phiên kỷ lục về số lượng cổ phiếu giao dịch liên tục xuất hiện. Sau đó là chuỗi ngày tăng sốc như chưa từng giảm của thị trường chứng khoán. VnIndex hồi phục ngoạn mục từ 873 điểm (hình thành trong phiên 16/11/2022) lên 1.094 điểm chốt phiên hôm qua (5/12/2022) tương đương mức tăng 220 điểm chỉ trong vòng 3 tuần﻿. \n Nhưng, mức hồi phục ngoạn mục đó liệu đã khiến thị trường chứng khoán Việt trở nên đắt đỏ chưa?﻿ Những người ở trạng thái nghi ngờ, chưa mua có nên tận dụng phiên giảm sâu (-45 điểm) hôm nay để mua vào cổ phiếu? \n Để giúp nhà đầu tư có thêm thông tin để quyết định, chúng tôi xin thống kê diễn biến thị trường chứng khoán Việt Nam năm qua trong tương quan diễn biến các chỉ số chứng khoán chủ đạo trên thế giới. ﻿ \n Thị trường chứng khoán Việt Nam đang đi \"lệch pha\" so với quốc tế﻿ \n Thông thường, khi xem xét diễn biến của một thị trường chứng khoán như thị trường chứng khoán Việt Nam với các thị trường khác, các chuyên gia tài chính thường hay so sánh biến động với 6 bộ chỉ số chính gồm: \n Mỹ: Chỉ số Dow Jones Industrial Average (“DJIA”) được tập hợp từ danh sách 30 cổ phiếu blue-chip được niêm yết trên Sàn chứng khoán New York và NASDAQ.﻿ \n Châu Âu: Chỉ số 100 Chứng khoán của Financial Times (Financial Times Stock Exchange 100 Index), còn được gọi là FTSE100 được phản ánh từ 100 công ty có vốn hóa lớn nhất được niêm yết trên SGDCK London.﻿ \n Hồng Kông: Hang Seng Index (HSI) phản ánh vốn hóa của 60 doanh nghiệp lớn nhất trên Sàn chứng khoán Hong Kong.﻿ \n Hàn Quốc: Korea Composite Stock Price Index (“KOSPI”) phản ánh các cổ phiếu được giao dịch trên SGDCK Hàn Quốc. \n Trung Quốc: phản ánh các cổ phiếu được giao dịch trên SGDCK Thượng Hải. \n Nhật Bản: Chỉ số NIKKEI 225 phản ánh vốn hóa của 225 công ty có giá trị vốn hóa lớn nhất trên Sàn chứng khoán Nhật Bản. \n Sở dĩ 6 bộ chỉ số này thường được giới đầu tư lựa chọn để so sánh tương quan với thị trường chứng khoán Việt Nam là bởi đây đa phần là các quốc gia có ảnh hưởng lớn trên thế giới hoặc có sự tương quan về dòng vốn đầu tư hoặc có quan hệ, giao thương nhiều với thị trường Việt Nam. \n Khi so sánh biến động của biểu đồ của VNIndex, HNX Index và các bộ chỉ số khác có thể nhìn thấy 3 điểm lớn: \n *Từ khoảng đầu năm 2021 đến tháng 4/2022, 2 bộ chỉ số VnIndex và HNX-Index diễn biến tích cực nhất so với các chỉ số khác. Thời điểm đó, các chỉ số cũng đều ở trạng thái uptrend nhưng nhờ Việt Nam là nền kinh tế tăng trưởng mạnh bậc nhất toàn cầu xét về chỉ số GDP nên thị trường chứng khoán Việt Nam cũng đạt mức tăng đáng kể. \n Hay nói dễ hiểu hơn, giai đoạn uptrend mạnh mẽ của thị trường chứng khoán toàn cầu thì VnIndex và HNX-Index đều tăng vượt trội hơn mọi chỉ số. ﻿Giai đoạn tăng điểm thì chart khá đồng pha tức tăng cùng tăng - giảm cùng giảm trong suốt một thời gian dài. \n *﻿Từ khoảng tháng 4/2022 đến nay: VnIndex và HNX Index có đợt giảm điểm trước và mạnh hơn Dow Jones và các chỉ số chứng khoán khác. Trong tất cả các thị trường tham khảo so sánh kể trên, đáng chú ý có thị trường chứng khoán Hồng Kông từng có nhịp giảm sâu hồi tháng 3/2022 và trở thành chỉ số chứng khoán đi ngược thị trường chứng khoán thế giới. Tuy nhiên, thị trường chứng khoán Hồng Kong sau đó cũng sớm lấy lại được sự đồng pha. \n *Từ khoảng tháng 6/2022 ﻿đến tháng 8/2022, thị trường chứng khoán toàn cầu tăng nhưng sau đó \"uốn vòng cung\" và điều chỉnh giảm. Lúc này, diễn biến của VnIndex và HNX-Index khá tương đồng với thế giới. \n *Sự khác biệt lớn từ cuối tháng 9/2022 đến nay: Sau chuỗi điều chỉnh giảm từ tháng 7 đến hết tháng 9 do các yếu tố vĩ mô quốc tế liên tục tác động như việc FED tăng lãi suất hay NHTW các nước thắt chắt chính sách tiền tệ thì thị trường chứng khoán toàn cầu ﻿đã hồi phục trở lại. Nhìn chart diễn biến giá có thể thấy, hầu hết các chỉ số đều đã hồi phục trở về vùng điểm số cũ thậm chí vượt đỉnh trong tháng cuối năm 2022. Duy chỉ có VnIndex và HNX-Index tiếp tục lún sâu và không đồng pha với thị trường chứng khoán quốc tế. \n Nhìn trên biểu đồ cũng có thể dễ dàng nhận thấy, kể cả khi VnIndex đã hồi phục tăng 220 điểm so với đáy thì VnIndex, HNX-Index vẫn đang là 2 chỉ số diễn biến \"tệ\" nhất so với các chỉ số được tham khảo. Hay nói cách khác, mức hồi phục của thị trường chứng khoán thời gian gần đây chưa thấm vào đâu so với diễn biến chung của thị trường chứng khoán toàn cầu! \n Dưới đây là bảng đánh giá mức độ tương quan giữa biến động giá VN-Index với biến động giá của các chỉ số trên TTCK thế giới qua các khung thời gian tháng, tuần, ngày. \n Có nên mua vào cổ phiếu khi VnIndex điều chỉnh giảm sâu phiên 6/12? \n Ở Việt Nam, Thị trường chứng khoán vừa đón nhận những phiên tăng mạnh kỷ lục với các dòng tiền của các khối ngoại. Không chỉ thế, dòng tiền từ nhà đầu tư tích sản cổ phiếu, dòng tiền từ các quỹ đầu tư và các ông chủ doanh nghiệp...cũng đang tạo ra động lực thúc đẩy thị trường. \n Đối với bối cảnh thị trường chứng khoán hiện tại, nhiều người cho rằng nhịp giảm sâu gần đây đã hoàn toàn rũ bỏ những nhà đầu tư sử dụng đòn bẩy vốn quá đà. Hiện tại, thị trường đi lên bằng khá nhiều tiền tươi thóc thật. Yếu tố này quan trọng để giúp thị trường bớt đi lo ngại một lần nữa rơi vào trạng thái force sell diện rộng.Theo nhiều nhà đầu tư, một yếu tố quan trọng khác đang là yếu tố thúc đẩy thị trường đó là việc đa phần nhà đầu tư đang \"xa bờ\" sau nhịp giảm bất ngờ khoảng nửa năm nay. Một khi ở trạng thái xa bờ và đã trải qua chu kỳ giảm sốc không cắt lỗ thì bây giờ cũng không có lý do gì để cắt lỗ ở chuỗi ngày này. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 7/12: Khả năng hồi phục khó xảy ra",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 03:03 07/12/2022",
      "main_content": "Công ty chứng khoán dự báo thị trường sẽ tiếp tục lùi bước để tìm điểm cân bằng mới gần vùng hỗ trợ 1.020 - 1.030 điểm \n  \n Thị trường đón tin vui trước phiên giao dịch ngày hôm nay khi Ngân hàng Nhà nước Việt Nam đã quyết định tăng chỉ tiêu tín dụng cho toàn hệ thống ngân hàng thêm khoảng 1,5 - 2%. \n Tưởng chừng thông tin này sẽ làm thị trường tiếp đà hưng phấn nhưng những diễn biến tiêu cực đến từ nhóm Ngân Hàng đã khiến thị trường ngay lập tức mở cửa trong sắc đỏ với áp lực bán dần lan rộng. Mặc dù vậy, thị trường bất ngờ có sự phân hóa khi nhóm cổ phiếu Thủy Sản, Chăn Nuôi, Phân Bón thu hút mạnh dòng tiền và đồng loạt tăng trần. Thanh khoản thị trường trong phiên sáng tăng 22% nhưng lực mua ròng của khối ngoại đang yếu dần đi và bị áp lực chốt lời trên thị trường nhấn chìm. \n Sang tới phiên chiều, thị trường ngày càng diễn biến xấu đi khi nhóm cổ phiếu mạnh thời gian qua như Thép và Chứng Khoán cũng bị chốt lời mạnh, nhiều mã đồng loạt bị bán về mức giá sàn với tâm điểm là cổ phiếu HPG (HM:HPG). Bên cạnh đó, những diễn biến đảo chiều của những cổ phiếu mang đậm tính đầu cơ như DIG (HM:DIG), PDR (HM:PDR), CEO cũng khiến thị trường bao phủ bởi tâm lý chốt lời. Nhóm cổ phiếu Ngân Hàng cũng diễn biến rất đáng chú ý khi đồng loạt đóng cửa ở mức giá sàn bất chấp những thông tin tích cực từ Ngân hàng Nhà nước. Thị trường đóng cửa với mức thấp nhất trong phiên khi mất 4,11% và thanh khoản cao nhất trong vòng hơn 7 tháng qua. \n Trên phương diện kỹ thuật, VN-Index nhiều khả năng sẽ kiểm nghiệm lại đường SMA50 trong phiên tới tại vùng giá 1.020 điểm. Hiện tại VN-Index đang hình thành mẫu hình Bearish abandoned baby và đây là tín hiệu đảo chiều giá theo xu hướng giảm trong ngắn hạn, chính vì vậy việc kỳ vọng về một sự hồi phục trong phiên giao dịch tới sẽ rất khó diễn ra. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index có thể sẽ rung lắc trong vùng 1.050 - 1.070 \n Độ rộng thị trường nghiêng về phía tiêu cực với 17/19 ngành giảm điểm, trong đó mức giảm mạnh nhất thuộc về ngành bán lẻ. Bên cạnh đó, nhóm cổ phiếu Chứng khoán tăng tốt trong ngày hôm qua cũng đảo chiều giảm đáng kể trong hôm nay.Về giao dịch của khối ngoại, hôm nay khối này tiếp tục mua ròng trên cả hai sàn HOSE và HNX. Trong những phiên tới, VN-Index có thể sẽ rung lắc trong vùng 1.050 - 1.070. \n Công ty chứng khoán Rồng Việt (VDSC): Thị trường sẽ tiếp tục lùi bước để tìm điểm cân bằng mới gần vùng hỗ trợ 1.020 - 1.030 điểm \n VN-Index giảm sâu sau phiên tranh chấp gần mốc 1.100 điểm. Đồng thời thanh khoản cũng tăng vọt, thể hiện động thái chốt lời mạnh mẽ tại vùng này. Dự kiến thị trường sẽ tiếp tục lùi bước để tìm điểm cân bằng mới gần vùng hỗ trợ 1.020 - 1.030 điểm trong phiên kế tiếp. \n  \n  \n VN30-Index giảm 56,88 điểm, tương đương 5,12%, đóng cửa tại 1.054,06 điểm. Thanh khoản khớp lệnh tăng cao với 405,7 triệu cổ phiếu. \n VN30-Index bị cản lại lại ngưỡng cản 1.110 điểm và lùi sâu hôm nay. Thanh khoản duy trì mức cao cho thấy hoạt động chốt lời đang diễn ra trong đà tăng gần đây của chỉ số. Do đó, VN30-Index có thể sẽ tiếp tục lùi bước để tìm điểm cân bằng mới tại vùng hỗ trợ thấp hơn quanh 1.020 - 1.030 điểm. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Nếu vùng 1.040 - 1.045 điểm trụ vững thì diễn biến hồi phục trở lại của VN30F2212 vẫn được đánh giá cao \n VN30F2212 điều chỉnh sau trở lại và đồ thị giá đang đóng cửa gần mức Fibo 38,2% Retracement (1.045 điểm). Chỉ báo MACD đã cắt xuống đường Signal nhưng vẫn ở trên ngưỡng 0 cho thấy khả năng đây là vẫn là nhịp điều chỉnh tích lũy trong xu hướng tăng. Như vậy, trong phiên ngày mai, nếu vùng 1.040 - 1.045 điểm trụ vững thì diễn biến hồi phục trở lại vẫn được đánh giá cao. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng với kháng cự gần 1.130 - 1.150 điểm. Nhà đầu tư xem xét chiến lược Mua (Long) nếu vùng 1.042 - 1.045 điểm trụ vững vào đầu phiên, dừng lỗ 1.040 và chốt lời 1.066 - 1.070 điểm. Nhà đầu tư giữ vị thế quan sát khi giá đang đi ngang trong biên độ rộng. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm \n F1 giảm điểm giằng co trong phiên trước khi lao dốc mạnh về cuối phiên. Việc hình thành mẫu nến Marubozu tiêu cực cùng với thanh khoản tăng mạnh về cuối phiên khiến cho trạng thái của thị trường dần trở nên tiêu cực hơn. \n F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo và mở rộng nhịp điều chỉnh xuống vùng hỗ trợ gần quanh 1.02x và sâu hơn là 1.000 nhằm tìm kiếm lực cầu bắt đáy. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Nhà đầu tư giao dịch trong phiên \n Các hợp đồng tương lai đều giảm theo nhịp vận động VN30. BSC khuyến nghị nhà đầu tư giao dịch trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]