[
   {
      "title": "Tín hiệu mới ở cổ phiếu HQC?",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 18:09 20/02/2023",
      "main_content": "Mã cổ phiếu HQC ghi nhận tăng trần trong phiên sáng ngày 20/2/2023. Trong phiên sáng 20/2/2023, thị trường chứng khoán tăng điểm trên 2 sàn trong đó VN-Index tăng 11.77 điểm lên 1.071 điểm, HNX-Index tăng 1,73% lên 213.59 điểm. Các nhóm cổ phiếu như bất động sản, chứng khoán, ngân hàng… đều phủ sắc xanh. \n Theo ghi nhận, nhóm cổ phiếu bất động sản đa phần tăng giá (chỉ 1 số ít cổ phiếu giảm nhẹ) trong đó nổi bật nhất là HQC tăng trần ngay sau phiên ATO; thị giá vượt trở lại mức 3.000 đồng/cổ phiếu. \n  \n  \n Được biết tuần qua, Chính phủ đã tổ chức trực tuyến toàn quốc tháo gỡ khó và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững vào ngày 17/2. Tại đây, Bộ Xây dựng đã có đề xuất lên Thủ tướng Chính phủ về gói tín dụng 110.000 tỷ đồng nhằm hỗ trợ trong việc xây dựng các dự án nhà ở xã hội. Đây được cho là thông tin tương đối tích cực với nhóm doanh nghiệp mảng nhà ở xã hội trong đó có ông lớn đầu ngành - Địa ốc Hoàng Quân. \n Về tình hình hoạt động, trong báo cáo tài chính quý 4/2022, Hoàng Quân ghi nhận nhiều con số ấn tượng. Tuy doanh thu sụt giảm nhẹ so với 2021 nhưng lợi nhuận quý 4 và cả năm 2022 tăng lần lượt 2 lần và 4,5 lần so với cùng kỳ năm ngoái. \n Không chỉ lợi nhuận của doanh nghiệp hàng đầu mảng nhà ở xã hội khu vực miền Nam gây ấn tượng với nhà đầu tư mà những thông tin gần đây liên quan đến chính sách phát triển nhà ở xã hội có thể cũng là một động lực giúp cổ phiếu HQC có những diễn biến tích cực hơn so với thị trường chung. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu HPG chinh phục thành công đường MA200?",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 19:36 20/02/2023",
      "main_content": "Ngày 27/2 tới đây, Tập đoàn Hòa Phát (Mã HM:HPG) sẽ chốt danh sách cổ đông dự ĐHCĐ thường niên 2023 sáng 30/3 tới. Thị trường chứng khoán tăng mạnh 15 điểm ngay trong phiên sáng 20/2/2023 với động lực được lan tỏa ở nhiều nhóm cổ phiếu trong đó có ngân hàng, bất động sản, thép, chứng khoán,... VN-Index thành công vượt mốc 1.070 điểm và hướng sát mốc 1.075. \n Sáng nay, nhóm thép tiếp tục giúp tài khoản nhà đầu tư tăng mạnh trong đó \"anh cả\" ngành là HPG - Tập đoàn Hòa Phát tăng tới 3,1% lên mức 21.650 đồng/cổ phiếu qua đó góp 0,96 điểm tăng cho chỉ số đại diện sàn HOSE. \n Đáng chú ý, với mức tăng này, cổ phiếu HPG một lần nữa chạm đường giá MA200 sau 3 tuần rời khỏi mức này (kể từ cuối tháng 1/2023). \n Hiện vùng giá quanh ngưỡng 21.x đồng cũng đang là \"nơi gặp gỡ\" của các đường MA20 - MA200. Trong một vài phiên tới, nếu đường MA20 cẳ lên đường trung hạn MA200 với hỗ trợ từ thanh khoản cải thiện mạnh so với mức thấp hiện tại, nhiều khả năng cổ phiếu Hòa Phát sẽ tiếp tục duy trì nhịp tăng ngắn hạn hướng lên mốc 23.000 đồng. \n  \n  \n Ngày 27/2 tới đây, Hòa Phát sẽ chốt danh sách cổ đông dự ĐHCĐ thường niên 2023 lúc 8h30 sáng 30/3 tới tại Hội trường lớn Grand Ballroom, tầng 1 - Khách sạn Melia Hanoi, số 44 Lý Thường Kiệt, quận Hoàn Kiếm, TP. Hà Nội. \n Còn nhớ thời điểm cuối tháng 5/2022, phát biểu tại ĐHCĐ thường niên 2022, trả lời phúc đáp về việc đặt kế hoạch lợi nhuận năm 2022 giảm so với năm 2021 trước hơn 161.000 cổ đông (cao nhất trong số các doanh nghiệp trên sàn), Chủ tịch HĐQT Tập đoàn Hòa Phát - Trần Đình Long từng chia sẻ: Dù kết quả kinh doanh quý 1/2022 khá tốt (đạt 8.206 tỷ đồng) song \"đợi 2 tháng nữa (ý nói giữa tháng 7) sẽ có kể quả kinh doanh quý 2, cổ đông sẽ thấy tình hình thê thảm thế nào\". \n Ngay sau phát ngôn của chủ tịch, cổ phiếu HPG và nhóm thép lao dốc mạnh trong phiên 24/5/2022 trong đó HPG giảm gần 5,2% về còn 26.400 đồng (giá đã điều chỉnh). Kế đó, nhóm cổ phiếu thép tiếp đà lao dốc và cổ phiếu Hòa Phát thậm chí rơi về đáy 11.800 đồng (phiên 16/11/2022) trước khi hồi 83,5% lên mức hiện tại. \n  \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng 15 điểm, cổ phiếu HPG, NVL, HQC gây chú ý",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 20:15 20/02/2023",
      "main_content": "Thị trường chứng khoán tăng mạnh 15 điểm ngay trong phiên sáng 20/2/2023 với động lực được lan tỏa ở nhiều nhóm cổ phiếu như ngân hàng, bất động sản, thép, chứng khoán,... VN-Index hướng lên mốc 1.075 điểm. Bước vào giờ nghỉ, VHM (HM:VHM), BID (HM:BID), HPP, VCB (HM:VCB) và CTG (HM:CTG) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Tính riêng VHM đã góp gần 2 điểm tăng cho chỉ số này. \n Sáng nay, nhóm thép tiếp tục giúp tài khoản nhà đầu tư tăng mạnh trong đó \"anh cả\" ngành là HPG - Tập đoàn Hòa Phát (HM:HPG) tăng tới 3,1% lên mức 21.650 đồng/cổ phiếu qua đó góp 0,96 điểm tăng cho chỉ số đại diện sàn HOSE. \n Đáng chú ý, với mức tăng này, cổ phiếu HPG một lần nữa chạm đường giá MA200 sau 3 tuần rời khỏi mức này (kể từ cuối tháng 1/2023). \n Điểm sáng vẫn là top cổ phiếu vừa và nhỏ khi sắc tím tiếp tục lan rộng. Đặc biệt là nhóm bất động sản với hàng loạt mã chốt phiên tăng kịch trần như TCH, KHG, ITC, IJC (HM:IJC), HQC,… trong đó HQC vẫn dư mua trần với hơn 19 triệu đơn vị. \n Cổ phiếu NVL (HM:NVL) lỗi hẹn với sắc tím nhưng chốt phiên vẫn tăng sát trần; ngoài ra, DXG (HM:DXG), DIG (HM:DIG) cũng tăng mạnh trên dưới 6% cùng thanh khoản thuộc top 10 với lần lượt 8,46 triệu đơn vị và hơn 7,87 triệu đơn vị khớp lệnh. \n Bên cạnh nhóm bất động sản, nhóm cổ phiếu \"vua\" cũng diễn biến tích cực trong phiên sáng nay khi không ghi nhận mã nào giảm giá. Các cổ phiếu tăng mạnh nhất (trên 2%) có KLB (HN:KLB), BID, STB (HM:STB),  SHB  (HM:SHB), ACB (HM:ACB). Theo sau là các mã MBB (HM:MBB), LPB (HM:LPB), TCB (HM:TCB)... cũng tạm dừng phiên sáng trong sắc xanh. Một số cổ phiếu ngân hàng giữ mốc tham chiếu như EIB (HM:EIB), VBB, SGB và BVB. \n Tương tự, cổ phiếu chứng khoán cũng giao dịch khá tích cực, các mã SSI (HM:SSI), VCI (HM:VCI), VND (HM:VND), FTS (HM:FTS),  SHS  (HN:SHS),... đều tăng giá. \n Tạm dừng phiên sáng, VN-Index tăng 15,02 điểm (1,42%) lên 1.074,33 điểm, HNX-Index tăng 3,87 điểm (1,84%) lên 213,82 điểm, UPCoM-Index giảm 0,43 điểm (0,54%) còn 78,51 điểm. \n Khối lượng giao dịch của VN-Index ghi nhận trong phiên sáng đạt gần 320 triệu đơn vị, với giá trị hơn 5 ngàn tỷ đồng. HNX-Index ghi nhận khối lượng giao dịch đạt gần 43 triệu đơn vị, với giá trị giao dịch đạt hơn 643 tỷ đồng. \n Khối ngoại bán ròng 44 tỷ đồng trên sàn HOSE với tâm điểm tại VHM và DCM (HM:DCM). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/02: Các tín hiệu tích cực xuất hiện liên tiếp",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 19:30 20/02/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/02: Các tín hiệu tích cực xuất hiện liên tiếp \n Cả 2 chỉ số VN-Index và HNX-Index đều xuất hiện White Marubozu cho thấy tâm lý tích cực đã trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 20/02/2023, VN-Index hình thành mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu mua và thoát khỏi vùng quá bán (Oversold) nên rủi ro được giảm bớt trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 20/02/2023, HNX-Index quay trở lại đà tăng với mẫu hình nến White Marubozu. \n Chỉ số đã phá vỡ đồng thời 2 đường SMA 50 ngày và SMA 100 ngày. Nếu trạng thái này vẫn duy trì trong thời gian tới thì tình hình sẽ rất tích cực. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch buổi sáng ngày 20/02/2023, STB hình thành mẫu hình nến Bullish Engulfing cho thấy tâm lý lạc quan trở lại trong ngắn hạn của nhà đầu tư. \n Giá cổ phiếu đều đã vượt trên các đường MA trung và dài hạn. Đồng thời, các điểm giao cắt vàng (golden cross) xuất hiện trước đó chứng tỏ xu hướng tăng dài hạn đang quay trở lại. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại trong vùng oversold nên rủi ro đang được giảm thiểu. \n  \n IJC (HM:IJC) - CTCP Phát triển Hạ tầng Kỹ thuật \n Trong phiên giao dịch buổi sáng ngày 20/02/2023, IJC hình thành mẫu hình nến White Closing Marubozu cho thấy triển vọng ngắn hạn đang khá tích cực. \n Khối lượng giao dịch trong phiên sáng tăng mạnh và vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Chỉ báo MACD đã cho mua trở lại. Bên cạnh đó, điểm giao cắt vàng (golden cross) cũng đã xuất hiện giữa đường SMA 50 ngày và SMA 100 ngày báo hiệu xu hướng tăng đang quay trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá IJC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu IJC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm thép - bất động sản tăng mạnh đầu phiên, HQC dư mua trần 22 triệu cổ phiếu",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 17:16 20/02/2023",
      "main_content": "Ngoại trừ nhóm bán lẻ đang đỏ giá, các nhóm ngân hàng, bất động sản, bảo hiểm, thép, chứng khoán, đầu tư công đang tăng mạnh. Sau tuần tăng nhẹ từ 13 - 17/2/2023, thị trường chứng khoán mở cửa phiên sáng 20/2/2023 trong sắc xanh tích cực. \n Sắc xanh áp đảo tại nhóm cổ phiếu VN30 với 24 mã xanh và 4 mã giảm trong đó VCB (HM:VCB), HPG (HM:HPG), SAB (HM:SAB), BID (HM:BID), CTG (HM:CTG), FPT (HM:FPT), VHM (HM:VHM), ACB (HM:ACB), GAS (HM:GAS), MBB (HM:MBB) đang là những mã tăng mạnh nhất rổ VN30 đồng thời cũng là 10 mã đóng góp tích cực nhất cho đà tăng của VN-Index. Ở chiều ngược lại, VIC (HM:VIC) vẫn đang trở thành gánh nặng khi lấy đi 0,37 điểm tăng. \n  \n  \n Nhóm ngân hàng, bất động sản, bảo hiểm đang tăng nhẹ dưới 1% trong khi duy nhất nhóm bán lẻ chuyển đỏ với sự lao dốc của MWG (HM:MWG). \n Nhóm chứng khoán ngoại trừ HBS giảm 3,4% các mã cò lại dều tăng trong đó VND (HM:VND) tăng 2,8%, SSI (HM:SSI) tăng 1,8%,  SHS  (HN:SHS) tăng 3,6%, HCM tăng 2,1%, CTS tăng 2,3%,... \n  \n  \n DLG, IJC (HM:IJC), HQC, TDC tăng trần trong đó HQC dư mua giá trần 21,7 triệu cổ phiếu. Thị giá của mã hiện đứng mức 3.030 đồng. \n Bộ 3 CEO - DIG (HM:DIG) - L14 cũng tăng mạnh; các mã ITA (HM:ITA) - KBC (HM:KBC), nhóm đầu tư công cũng tiếp tục leo cao. \n  \n  \n Thanh khoản toàn thị trường hiện chỉ đạt hơn 2.600 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Soi lợi nhuận doanh nghiệp để \"đua sóng\" cổ phiếu đầu tư công",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 15:38 20/02/2023",
      "main_content": "Chuyên gia cho rằng, nếu nhìn dài hạn với một cổ phiếu đầu tư công, nhà đầu tư cần tính toán, phân tích kỹ về biên lợi nhuận, biến động giá nguyên vật liệu,... trước khi ra quyết định xuống tiền. Thị trường chứng khoán kết tuần giao dịch từ 13 - 17/2/2023 tăng nhẹ trong đó nhiều cổ phiếu ăn theo sóng đầu tư công thuộc các nhóm xây dựng, vật liệu xây dựng ghi nhận mức tăng trên 10% như SII (HM:SII) (18,41%), OGC (HM:OGC) (17,75%), LCG (17,73%), KSB (HM:KSB) (12,97%),... \n Trong một nhận định mới đây, ông Vũ Duy Khánh - Giám đốc Phân tích, Công ty Chứng khoán Smart Invest (AAS) dự báo, VN-Index có thể sẽ biến động trong vùng 1.030 - 1.130 điểm thêm một vài tuần nữa. \n  \n  \n Đồng quan điểm, AAS đánh giá, một số nhóm cổ phiếu vẫn có nhiều cơ hội, thích hợp cho việc tích lũy dài hạn mà nhà đầu tư có thể cân nhắc trong đó có đầu tư công (LCG, VCG (HM:VCG),...) hay thủy sản. \n Dù đánh giá đầu tư công là bệ đỡ của nền kinh tế 2023 song tại Tọa đàm Điểm sáng đầu tư năm 2023 do Fiin tổ chức mới đây, một số chuyên gia cho rằng mảng này vẫn còn nhiều thách thức và khuyến nghị nhà đầu tư không nên đặt quá nhiều kỳ vọng. \n Theo PGS (HN:PGS). TS Phạm Thế Anh, chuyên gia Kinh tế - Vĩ mô, Giảng viên Đại học Kinh tế Quốc dân, năm 2023, ngoại trừ đầu tư công, các mảng cầu còn lại của nền kinh tế như tiêu dùng, đầu tư (đầu tư tư nhân, đầu tư nước ngoài), xuất khẩu đều không có nhiều điểm sáng. \n  \n  \n Tương tự với các doanh nghiệp đầu tư công, ông Phạm Thế Anh cho rằng nhà đầu tư không nên kỳ vọng thái quá. “Với các doanh nghiệp liên quan đến xây lắp, xây dựng, đầu tư công, nhà đầu tư cần có đánh giá cụ thể, chi tiết về biên lợi nhuận, khả năng tạo ra lợi nhuận từ các dự án đầu tư công”, chuyên gia nói. \n Ông Đào Phúc Tường - chuyên gia Chứng khoán cho rằng, đầu tư công có nhiều mảng, nhưng phổ biến và đáng chú ý trên sàn chứng khoán là các doanh nghiệp liên quan đến hạ tầng đường bộ và hạ tầng năng lượng. \n  \n  \n Ông Trường phân tích, một dự án đầu tư công kể từ khi ký hợp đồng, thường mất 15 - 18 - 24 tháng để hoàn thành và lợi nhuận của doanh nghiệp cũng được phản ánh tương ứng trong khoảng thời gian đó. \n  \n  \n Ngược lại nếu đầu tư ngắn hạn, ông Trường cho rằng năm 2023 sẽ là một năm có nhiều triển vọng tích cực cho nhóm cổ phiếu đầu tư công. \n  \n  \n ProPicks AI đánh giá PGS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PGS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/02: Nhóm xây dựng và vật liệu xây dựng tích cực",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 16:35 20/02/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/02: Nhóm xây dựng và vật liệu xây dựng tích cực \n Thị trường chứng khoán khởi đầu phiên giao dịch trong sắc xanh tương đối tích cực. Bên mua chiếm ưu thế hơn với số khi số mã tăng đang vượt trội số mã giảm. Sau phiên ATO, VN-Index tăng nhẹ hơn 6 điểm, giao dịch quanh mức 1,065.06 điểm. \n Sắc xanh cũng đang chiếm ưu thế hơn trong rổ VN30 với 15 mã tăng, 9 mã giảm và 6 mã đứng giá. Trong đó, NVL (HM:NVL), PDR (HM:PDR), SAB (HM:SAB), BVH (HM:BVH) là những cổ phiếu tăng giá mạnh nhất rổ. Ngược lại, VJC (HM:VJC), PLX (HM:PLX), VPB (HM:VPB) là những cổ phiếu giảm mạnh nhất. \n Ngành vật liệu xây dựng đang giao dịch tương đối khởi sắc. Nhóm sắt thép như HSG (HM:HSG), HPG (HM:HPG), NKG (HM:NKG) hay POM (HM:POM) cùng tăng trung bình gần 2%. Các cổ phiếu xi măng như HT1 (HM:HT1), BCC (HN:BCC) tiến nhẹ lên trên tham chiếu. \n Bên cạnh đó, nhiều cổ phiếu xây dựng cũng đang giao dịch sôi động. Nổi bật như các cổ phiếu BCG, PC1 (HM:PC1), HBC (HM:HBC), CTD (HM:CTD). Các cổ phiếu đầu tư công như HHV (HM:HHV), LCG hay VCG (HM:VCG) cũng cho thấy sức mạnh khi hiện sắc xanh tích cực. \n Lý Hỏa \n  \n ProPicks AI đánh giá BCC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BCC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Mua gì hôm nay? BVH “vơi gánh” dự phòng, tăng trưởng vững vàng",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 14:07 20/02/2023",
      "main_content": "VNDirect nhận định 2023 sẽ là một năm thuận lợi đối với các doanh nghiệp bảo hiểm bao gồm cả Bảo Việt (HN:BVS) (BVH (HM:BVH)) ở khía cạnh đầu tư. \n  \n Đánh giá triển vọng nhóm doanh nghiệp ngành bảo hiểm năm 2023, Chứng khoán SSI (HM:SSI) Research cho rằng  môi trường lãi suất cao có thể cứu cánh cho tăng trưởng lợi nhuận của các công ty bảo hiểm. Năm 2022, lãi suất tiền gửi đã tăng 400~500 điểm cơ bản so với đầu năm và lợi suất trái phiếu chính phủ kỳ hạn 10 năm tăng 257 điểm cơ bản so với đầu năm, trong khi ROI của công ty bảo hiểm vẫn ở mức 5,8% - thậm chí thấp hơn mức 7,6% của năm 2021. \n Điều này chủ yếu là do lãi suất huy động chủ yếu tăng mạnh vào cuối quý 3 năm 2022 trong khi chỉ số VN-Index sụt giảm trong năm. \n Đối với năm 2023, SSI Research kỳ vọng kết quả kinh doanh của các doanh nghiệp bảo hiểm sẽ phản ánh hoàn toàn việc lãi suất huy động đã diễn ra trong năm 2022. \n  \n  \n Theo đó, chuyên gia SSI kỳ vọng BVH sẽ đạt mức tăng trưởng vững chắc 34% so với cùng kỳ do cả lợi nhuận từ hoạt động kinh doanh bảo hiểm (bảo hiểm nhân thọ) và lợi nhuận hoạt động đầu tư đều cải thiện. \n Chứng khoán VNDirect cũng đưa ra nhận định khả quan đối với BVH trong năm nay. Triển vọng tăng trưởng của thị trường bảo hiểm nhân thọ (BH NT) và phi nhân thọ (PNT) ở Việt Nam vẫn hết sức hấp dẫn. Cả hai thị trường đều tăng trưởng hai con số trong năm qua và dự tính sẽ tiếp tục tăng trưởng dương trong năm 2023 nhưng với tốc độ chậm hơn trong bối cảnh vĩ mô nhiều thách thức. BVH tiếp tục giữ vị thế top đầu ở cả hai thị trường, qua đó, sẽ nắm bắt tốt tiềm năng tăng trưởng to lớn của ngành BH Việt Nam. \n Nền lãi suất cao hơn sẽ giúp BVH thúc đẩy tăng trưởng lợi nhuận và cải thiện ROE trong 2 năm tới. Lãi suất tiền gửi 12 tháng ở các ngân hàng quốc doanh và ngân hàng tư nhân phần lớn không thay đổi kể từ đầu năm nay, nhưng đã tăng mạnh so với đầu năm 2022, với mức tăng lần lượt là 190/280 điểm cơ bản. Do hầu hết các đợt tăng lãi suất tiền gửi diễn ra vào cuối năm 2022, chúng tôi cho rằng BVH sẽ chỉ hưởng lợi từ việc lãi suất tiền gửi tăng cao một cách đầy đủ nhất vào năm 2023. \n Lợi suất trái phiếu Chính phủ (TPCP) kỳ hạn 10 năm trên thị trường sơ cấp hiện nay là khoảng 4,20%, giảm 45 điểm cơ bản so với đầu năm nhưng vẫn tăng mạnh 210 điểm cơ bản so với đầu năm 2022. Lợi suất TPCP cao hơn sẽ giúp giảm bớt gánh nặng dự phòng toán học của BVH ở mảng BH NT trong năm nay. \n  \n  \n Về mảng cổ phiếu, TTCK dường như đã tìm được nền mới vững chắc hơn và đã thu hút rất mạnh dòng vốn ngoại trong những tháng gần đây. Trong kịch bản cơ sở của  VNDIRECT , chúng tôi dự báo chỉ số VN-INDEX sẽ phục hồi về mức 1.300-1.350 trong năm nay. TTCK vững mạnh sẽ BVH giúp cải thiện lãi ròng kinh doanh chứng khoán và hoàn nhập lại chi phí dự phòng trong năm 2022. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán tuần 20/02/2023 – 24/02/2023: Cẩn thận quan sát dòng tiền.",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 15:07 20/02/2023",
      "main_content": "Thanh khoản bình quân phiên trên HOSE trong tuần qua đạt hơn 8,6 nghìn tỷ đồng (thu hẹp so với quy mô 9,8 nghìn tỷ đồng so với tuần trước). Trên đồ thị tuần, VNIndex nỗ lực cân bằng trở lại quanh vùng pivot 1.032 trước khi hồi phục trở lại trong giai đoạn cuối tuần qua, chỉ số hồi phục theo trạng thái pull-back về MA 50 ngày. VNIndex hình thành nến Hammer từ vùng hỗ trợ MA 20 tuần đi cùng với quy mô khối lượng theo tuần giảm nhẹ so với tuần liền trước. Trên đồ thị ngày, sau nhịp hồi phục vào cuối tuần, chỉ số đã chinh phục trở lại nền giá 1.050 điểm và MA 50 ngày, trước khi kết phiên thứ Sáu quanh vùng 1.059,31 điểm, tương ứng với mức trailing P.E 13,8 lần. \n Thanh khoản bình quân phiên trên HOSE trong tuần qua đạt hơn 8,6 nghìn tỷ đồng (thu hẹp so với quy mô 9,8 nghìn tỷ đồng so với tuần trước). Vận động thận trọng của thanh khoản xuất phát từ nhịp điều chỉnh kể từ vùng cản 1.100 điểm, đi cùng với nhiều biến số đang xuất hiện trên thị trường. \n Các chỉ báo tâm lý vẫn đang còn nhiều rủi ro, chỉ báo quan trọng như Stochastic vẫn đang duy trì xu hướng giảm trên đồ thị tuần và chưa có dấu hiệu cắt lên. Chỉ báo RSI đang ở vùng an toàn, chưa có phương hướng rõ ràng. Trong ngắn hạn, chỉ số có thể hình thành trạng thái rung lắc, giằng co và kiểm định MA50 . Nếu xây nền tích lũy trên khu vực kể trên, chỉ số có thể sẽ mở rộng đà hồi phục với vùng kháng cự gần là 1.066 điểm và xa hơn là MA20 (quanh vùng 1.075 điểm). Trong kịch bản thận trọng, VN Index không giữ vững thành công MA50, pha điều chỉnh có thể sẽ quay lại với nền hỗ trợ gần là 1.032 điểm. \n Khuyến nghị đầu tư: \n - Nhà đầu tư ngắn hạn cần phân bố tỷ trọng trong danh mục một cách vừa phải do dòng tiền vào thị trường vẫn còn yếu. \n - Dòng tiền đang có dấu hiệu phân hóa các nhóm ngành, nhà đầu tư ưu tiên tìm kiếm cơ hội ở các cổ phiếu chưa break hoặc các cổ phiếu đang xây nền tích lũy. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "20/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 2, 2023",
      "posted_date": "Ngày đăng 13:00 20/02/2023",
      "main_content": "Vietstock - 20/02: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính đáng chú ý cuối tuần vừa qua. \n * FLC (HM:FLC) chuyển sàn về UPCoM. Theo thông báo của Trung tâm Lưu ký Chứng khoán (VSD), kể từ ngày 22/02/2023, VSD sẽ chuyển dữ liệu đăng ký, lưu ký chứng khoán FLC từ thị trường niêm yết HOSE sang thị trường UPCoM. >>> \n * Dragon Capital bán ra hơn 10 triệu cp DXG chỉ trong 3 ngày. Theo công bố thông tin mới đây, nhóm quỹ Dragon Capital cho biết đã bán hơn 10 triệu cp của CTCP Tập đoàn Đất Xanh (HM:DXG) (HOSE: DXG) trong khoảng thời gian từ ngày 13 - 15/02/2023, qua đó giảm tỷ lệ sở hữu tại công ty này từ 19.24% xuống còn 17.55%. >>> \n * Lãi suất huy động và lãi vay bắt đầu hạ nhiệt. Những ngày qua, nhiều ngân hàng bắt đầu cập nhật lại biểu lãi suất huy động mới giảm nhẹ so với kỳ trước, kéo theo đó lãi suất vay cũng hạ nhiệt theo. >>> \n * Ảnh hưởng của chính sách tín dụng bất động sản đến hoạt động ngân hàng. Các ngân hàng trung ương trên thế giới từ lâu đã dành mối quan tâm đặc biệt đến thị trường bất động sản để phòng ngừa các rủi ro có thể phát sinh trong nền kinh tế và hệ thống tài chính, và thông qua thị trường bất động sản cũng để đánh giá tác động của các chính sách của mình. Tình hình ở Việt Nam thì sao? >>> \n * Không đặt ra room tín dụng riêng cho bất động sản. Thống đốc NHNN Nguyễn Thị Hồng cho biết, năm nay, tín dụng được định hướng tăng trưởng 14-15%, cao hơn mức 14.17% của năm ngoái. NHNN cũng không có room kiểm soát riêng tín dụng về bất động sản. >>> \n * FLC gửi “tâm thư” đến cổ đông trước thềm hủy niêm yết cổ phiếu. Sau khi Sở Giao dịch Chứng khoán TPHCM (HOSE) ra quyết định sẽ hủy niêm yết gần 710 triệu cp của CTCP Tập đoàn FLC (HOSE: FLC) từ ngày 20/02/2023, đại diện Công ty đã có văn bản gửi đến cổ đông về sự việc trên vào ngày 17/02. >>> \n * VinFast nhận giấy phép để xây dựng nhà máy ở Mỹ. Ngày 16/02, hãng xe điện mới nổi VinFast cho biết đã được cấp một trong những giấy phép cần thiết về môi trường để bắt đầu xây dựng nhà máy 4 tỷ đô ở Mỹ. >>> \n * Doanh thu xuất khẩu VHC xuống mức thấp nhất từ tháng 2/2021. Theo báo cáo cập nhật kết quả kinh doanh, tháng 1, CTCP Vĩnh Hoàn (HM:VHC) (HOSE: VHC) ghi nhận doanh thu xuất khẩu 462 tỷ đồng, giảm 45% so với cùng kỳ và là mức thấp nhất kể từ tháng 2/2021. Đồng thời, đánh dấu tháng thứ 3 liên tiếp doanh thu tăng trưởng âm. >>> \n * MWG đặt kế hoạch lãi ròng 4.2 ngàn tỷ đồng năm 2023, đóng cửa chuỗi Bluetronics. Thế giới Di động (HM:MWG) đang bước vào giai đoạn kinh doanh thách thức nhất trong nhiều năm qua khi môi trường lãi suất cao, vĩ mô biến động mạnh và sức cầu yếu. Dù vậy, ông lớn bán lẻ Việt Nam vẫn kỳ vọng nhu cầu sẽ phục hồi trở lại từ quý 3/2023 trong kịch bản tốt nhất. >>> \n * Giải cứu thị trường bất động sản: Xóa khoảng cách nói và làm. Gần một năm thị trường bất động sản (BĐS) chìm trong khủng hoảng, doanh nghiệp địa ốc nguy cơ phá sản hàng loạt. Nhiều bộ, ngành bày tỏ sự sốt sắng với cụm từ “giải cứu” nhưng dường như khoảng cách giữa nói và làm vẫn còn xa... >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * QTP (HN:QTP) bị xử phạt về thuế hơn 110 triệu đồng \n * TDC không đủ khả năng trả lãi trái phiếu đến hạn dù vẫn còn dư tiền mặt \n * DVP dự báo lợi nhuận giảm 12% trong quý 1/2023 \n * PV Power ước doanh thu tháng 1 hơn 1.7 ngàn tỷ đồng \n * Cổ phiếu GAB sẽ bị đình chỉ giao dịch trong thời gian tới \n * CNG đặt kế hoạch lãi sau thuế 2023 chỉ bằng 67% năm trước \n * IBC (HM:IBC) dự kiến tái cấu trúc hệ thống  Apax  cơ bản xong trong quý 1/2023 \n * Chủ quản The Coffee House mua lại trước hạn 200 tỷ đồng trái phiếu \n TÀI CHÍNH NGÂN HÀNG \n * Vietcombank (HM:VCB) khẳng định không hạn chế cấp tín dụng đối với lĩnh vực BĐS \n * Ngân hàng rao bán nợ xấu từ chục ngàn đồng \n * Nhóm ngân hàng tiếp đà hồi phục cho VN-Index \n * Công ty bất động sản Fuji Nutri Food chậm trả lãi cho lô trái phiếu ngàn tỷ \n * LIX (HM:LIX) đặt mục tiêu lãi quý 1/2023 thấp hơn cùng kỳ gần 10% \n * Cổ phiếu bất động sản đã tạo đáy hay chưa? \n * Cổ tức tuần 20-24/02: Có doanh nghiệp trả tới 45% \n * Quỹ đầu tư đảo chiều “bán tháo” \n TÀI CHÍNH NGÂN HÀNG \n * Ấn Độ đẩy mạnh nhập khẩu dầu từ Nga, tăng 400% so với cùng kỳ \n * Hết thời bán hàng trên mạng trốn thuế \n * Đàm phán xuất khẩu cam sành sang Trung Quốc \n VĨ MÔ ĐẦU TƯ \n * Thủ tướng: Phải tìm được điểm cân bằng cung - cầu bất động sản \n * TP HCM đề xuất nắn Vành đai 4 giúp tiết kiệm 4.000 tỷ đồng \n * Đề xuất chính sách thí điểm phát triển nhà ở xã hội \n * Hà Nội đấu giá hơn 10ha đất làm cụm công trình thương mại dịch vụ \n * Lãnh đạo TP.HCM họp với doanh nghiệp để gỡ vướng 7 dự án bất động sản \n TÀI CHÍNH THẾ GIỚI \n * Chủ tịch bỗng dưng mất tích, cổ phiếu ngân hàng lớn của Trung Quốc lao dốc \n * GDP Thái Lan tăng trưởng chậm \n * Sàn chứng khoán Campuchia sắp đón thêm 3 doanh nghiệp trong quý 2/2023 \n * Nỗ lực 'giải cứu' bất động sản của Trung Quốc phát huy tác dụng \n * Kế hoạch chuyển sản xuất sang Ấn Độ của Apple (NASDAQ:AAPL) gặp “chốt chặn” \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]