[
   {
      "title": "Nhịp đập Thị trường 02/10: Thận trọng ngay từ đầu phiên",
      "time": "02 thg 10, 2024",
      "posted_date": "Ngày đăng 16:42 02/10/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/10: Thận trọng ngay từ đầu phiên \n Đầu phiên 02/10, tính tới 9h30, VN-Index giảm điểm nhẹ với tâm lý thận trọng ngay từ đầu phiên. Tuy nhiên, chỉ số vẫn nhận được sự đóng góp tích cực đến từ nhóm năng lượng và dịch vụ tiện ích. \n Các mã cổ phiếu có vốn hóa lớn như GAS (HM:GAS), VCB (HM:VCB) và GVR (HM:GVR) dẫn đầu nhóm kéo chỉ số với mức tăng gần 1 điểm. Ở chiều ngược lại, các mã cổ phiếu như TCB (HM:TCB), VHM (HM:VHM) và CTG (HM:CTG) đang đè thị trường với tổng mức kéo giảm hơn 1 điểm. \n Tính tới 9h30, một số mã cổ phiếu ngành năng lượng khởi sắc ngay từ đầu phiên như BSR (HN:BSR) tăng 1.24%, PVS (HN:PVS) tăng 1.73%, PVD (HM:PVD) tăng 1.28%, PVC (HN:PVC) tăng 2.31%, PVB tăng 2.01%, PSB tăng 1.54%,... \n Theo sau đó là nhóm dịch vụ tiện ích cũng góp phần tích cực đến điểm số thị trường chung với các mã cổ phiếu như GAS tăng 0.68%, REE (HM:REE) tăng 0.3%, DDG tăng 3.23%, CNG tăng 0.28%, GHC tăng 1.01%,... \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại tháng 9: Tín hiệu đảo chiều mua ròng dần rõ nét",
      "time": "02 thg 10, 2024",
      "posted_date": "Ngày đăng 16:02 02/10/2024",
      "main_content": "Vietstock - Khối ngoại tháng 9: Tín hiệu đảo chiều mua ròng dần rõ nét \n Trong tháng 9, nhà đầu tư nước ngoài thực hiện đến 10 phiên mua ròng trên tổng số 19 phiên giao dịch, thậm chí xuất hiện các chuỗi mua ròng liên tiếp, điều hiếm khi xảy ra trong thời gian dài trước đó, cho thấy xu hướng đảo chiều hành động đang dần rõ nét. \n Theo dữ liệu từ VietstockFinance, dù khối ngoại vẫn bán ròng tổng cộng gần 2,404 tỷ đồng trong tháng 9, nhưng chủ yếu chịu tác động bởi phiên 24/9 bán ròng hơn 2,430 tỷ đồng, do phát sinh giao dịch bán thỏa thuận cỡ lớn 2,664 tỷ đồng tại cổ phiếu VIB (HM:VIB). \n Dữ liệu đáng chú ý khác là trong tháng xuất hiện đến 10 phiên mua ròng trên tổng số 19 phiên giao dịch, thậm chí ghi nhận các chuỗi mua ròng đáng chú ý, điều hiếm khi xảy ra trong suốt quãng thời gian dài trước đó. \n Nhìn chung, lực bán ròng đã giảm đáng kể, tiếp nối diễn biến tích cực từ nửa cuối tháng 7, sau giai đoạn bán ròng kỷ lục trước đó. Lũy kế 9 tháng đầu năm 2024, khối ngoại bán ròng hơn 68,178 tỷ đồng. \n  \n Kịch bản theo chiều hướng tích cực hơn cũng diễn ra trên HNX, với kết quả quay lại mua ròng hơn 44 tỷ đồng, sau hai tháng liên tiếp bán ròng. Lũy kế từ đầu năm, khối ngoại mua ròng hơn 349 tỷ đồng trên HNX. \n Như vậy, tính trên cả hai sàn, khối ngoại bán ròng hơn 2,359 tỷ đồng trong tháng 9 và bán ròng hơn 67,829 tỷ đồng trong 9 tháng đầu năm. \n Quy mô mua ròng trải rộng trên nhiều cổ phiếu \n Trên HOSE, VIB nghiễm nhiên là cổ phiếu bị bán ròng mạnh nhất với giá trị hơn 2,670 tỷ đồng. Một số cổ phiếu khác cũng bị bán ròng mạnh kể đến như HPG (HM:HPG) hơn 1,271 tỷ đồng, VPB hơn 933 tỷ đồng, bỏ xa các cổ phiếu xếp sau. So với tháng 8, số lượng cổ phiếu bị bán ròng trên ngàn tỷ đã giảm một nửa. \n Chiều mua ròng dù không xuất hiện cổ phiếu nào có quy mô ngàn tỷ, nhưng lực mua phân bổ không quá chênh lệch trên các cổ phiếu. Trong đó, SSI (HM:SSI) là cổ phiếu được mua ròng nhiều nhất với giá trị hơn 818 tỷ đồng, tiếp đến là FPT (HM:FPT) gần 606 tỷ đồng, TCB (HM:TCB) hơn 479 tỷ đồng, TPB (HM:TPB) gần 461 tỷ đồng… \n  \n Trong xu hướng mua ròng tại HNX, bộ đôi PVS (HN:PVS) và PVI (HN:PVI) dẫn đầu với giá trị mua ròng lần lượt hơn 83 tỷ đồng và hơn 31 tỷ đồng, tiếp đến là HUT (HN:HUT) gần 17 tỷ đồng. Chiều ngược lại, ba cổ phiếu bị bán ròng nổi bật nhất là  SHS  (HN:SHS) hơn 33 tỷ đồng, LAS (HN:LAS) gần 29 tỷ đồng và MBS (HN:MBS) gần 26 tỷ đồng. \n  \n Đảo chiều hành động tại ngưỡng tâm lí 1,300 điểm, dự báo sớm mua ròng trở lại \n Thống kê từ đầu năm 2024, mỗi khi VN-Index giao dịch quanh ngưỡng 1,300 điểm thì khối ngoại bán ròng rất mạnh, nhưng những gì diễn ra trong các tháng gần đây lại cho thấy sự đảo chiều hành động, với việc mua ròng mỗi khi thị trường chạm vào ngưỡng tâm lý  quan trọng này. \n Đây có thể phần nào được lý giải bởi sự chuyển dịch dòng tiền giữa các thị trường, điển hình là dòng tiền ở Mỹ bắt đầu tìm kiếm thị trường đầu tư khác hấp dẫn hơn, trong bối cảnh lãi suất tại Mỹ bước vào chu kỳ giảm. \n Dễ thấy trong giai đoạn vừa qua, dòng tiền chuyển dịch rất nhiều vào các quốc gia Đông Nam Á, đáng chú ý là các thị trường mới nổi (Emerging market) như Thái Lan, Indonesia, Philippines… và trong những phiên  gần đây, dòng tiền tìm đến các thị trường cận biên (Frontier market) với Việt Nam là một ví dụ cho xu hướng tất yếu này. \n  \n Đánh giá về thời điểm khối ngoại quay lại mua ròng trên thị trường Việt Nam, ông Đào Hồng Dương - Giám đốc Phân tích Ngành và Cổ phiếu CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) nhận định sẽ sớm xảy ra. \n Theo ông Dương, quy mô bán ròng của khối ngoại có sự tương quan nhất định với mức chênh lệch lợi tức trái phiếu Chính phủ (TPCP) 10 năm của Mỹ và Việt Nam. Cụ thể, khi sự chênh lệch ngày càng lớn thì khối ngoại sẽ bán ròng mạnh, đến khi sự chênh lệch thu hẹp thì lượng bán ròng giảm đi đáng kể. \n Dễ thấy, sự chênh lệch giữa hai thị trường giảm đi và sức hút của thị trường Việt Nam bắt đầu tăng dần lên trong mắt của nhà đầy tư nước ngoài. Ông Dương kỳ vọng, mức chênh lệch này sẽ tiếp tục thu hẹp và khối ngoại sẽ sớm quay trở lại trong thời gian ngắn. \n Cũng theo ông Dương, nền lãi suất của Việt Nam đang và sẽ tiếp tục duy trì ở mức thấp, điều quan trọng hơn là chênh lệch giữa lãi suất cho vay đầu ra bình quân so với lãi suất TPCP 10 năm đang duy trì xu hướng giảm, từ 7.04% trong năm 2023 còn 6.02% tính đến quý 2/2024 (tính 12 tháng gần nhất), thể hiện sự cải thiện mạnh trong môi trường kinh doanh của Việt Nam. Đây cũng là chỉ báo đánh giá sự hấp dẫn của thị trường Việt Nam dưới góc nhìn nhà đầu tư nước ngoài. \n  \n Huy Khải \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 02/10/2024: Khối ngoại tiếp tục mua ròng",
      "time": "01 thg 10, 2024",
      "posted_date": "Ngày đăng 02:30 02/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 02/10/2024: Khối ngoại tiếp tục mua ròng \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 01/10/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 01/10/2024. Cụ thể, VN30F2410 (F2410) tăng 0.22%, đạt 1,360 điểm; VN30F2411 (F2411) tăng 0.38%, đạt 1,363 điểm; hợp đồng VN30F2412 (F2412) tăng 0.49%, đạt 1,360.8 điểm; hợp đồng VN30F2503 (F2503) tăng 0.57%, đạt 1,361.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,358.88 điểm. \n Trong phiên giao dịch ngày 01/10/2024, hợp đồng VN30F2410 bật tăng từ khá sớm với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Bước sang phiên chiều, bên mua dần hụt hơi và sự xuất hiện của phe bán đã khiến cho F2410 nhanh chóng hạ nhiệt ngay từ đầu phiên. Qua đó, hợp đồng tương lai này rơi về quanh mốc tham chiếu và đóng cửa ở mức 1,360 điểm. \n Đồ thị trong phiên của VN30F2410 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2410 thu hẹp so với phiên trước đó và đạt giá trị 1.12 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2410 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 37.65% và 39.11% so với phiên ngày 30/09/2024. Cụ thể, khối lượng giao dịch F2410 tăng 37.67% với 196,265 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2411 đạt 379 hợp đồng, tăng 16.98%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 01/10/2024 đạt 234 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 02/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 01/10/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, chỉ báo MACD tiếp tục hướng đi lên và không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó cho thấy triển vọng lạc quan ngắn hạn vẫn còn hiện hữu. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 02/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 02/10: Cơ hội vượt 1,300 vẫn sáng?",
      "time": "01 thg 10, 2024",
      "posted_date": "Ngày đăng 01:25 02/10/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 02/10: Cơ hội vượt 1,300 vẫn sáng? \n KBSV kỳ vọng mặt bằng thanh khoản cao sẽ là yếu tố giữ nhịp chính cho thị trường và cơ hội bứt phá ngưỡng 1,300 điểm vẫn đang được mở rộng. \n Rung lắc \n CTCK BETA: Do nhiều cổ phiếu lớn, đặc biệt trong nhóm tài chính - ngân hàng, đang có dấu hiệu tăng nóng trong thời gian ngắn, nên sẽ gặp áp lực chốt lời gia tăng. Điều này có thể ảnh hưởng đến khả năng rung lắc của thị trường chung trong giai đoạn hiện tại. \n Nhiều khả năng thị trường sẽ cần thêm thời gian tích lũy trước khi chinh phục hoàn toàn mốc kháng cự mạnh 1,300 điểm trong giai đoạn hiện nay. \n Cần thêm thời gian củng cố nền giá \n CTCK Đông Á (DAS): VN-Index cần thêm thời gian để củng cố nền giá trước khi chinh phục thành công đỉnh trung hạn. Trên mặt bằng định giá so với thị trường chung, cổ phiếu ngân hàng vẫn đang hấp dẫn trong danh mục trung dài hạn, cùng với nhóm bất động sản. Hai nhóm này sẽ là động lực dẫn dắt thị trường trong quý cuối năm. \n Áp lực chốt lời \n CTCK BIDV (HM:BID) (BSC): Thị trường đang cho thấy áp lực chốt lời tại ngưỡng 1,300 vẫn còn khá mạnh. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Nhà đầu tư không nên mua đuổi \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index tiếp tục biến động trong biên độ hẹp 1,280-1,300 điểm. VN-Index ở vùng giá 1,300 điểm là vùng kháng cự có tính chất cơ bản, cần động lực lớn từ tăng trưởng vĩ mô, kết quả kinh doanh. Do đó, cần thêm những yếu tố đánh giá về kết quả kinh doanh, tăng trưởng GDP quý 3 trong tháng 10/2024. \n SHS không khuyến nghị nhà đầu tư mua đuổi khi VN-Index tiếp tục tăng điểm lên vùng giá 1,300 điểm. \n Cơ hội bứt phá 1,300 \n CTCK KB Việt Nam (KBSV): Mặt bằng thanh khoản cao vẫn được kỳ vọng là yếu tố giữ nhịp chính cho thị trường và cơ hội bứt phá ngưỡng 1,300 điểm vẫn đang được mở rộng. \n Ngoài vị thế nắm giữ theo xu hướng, nhà đầu tư có thể kết hợp trải mua thêm 1 phần tỷ trọng trading gối đầu khi chỉ số hoặc các mã cổ phiếu mục tiêu điều chỉnh về lại các vùng hỗ trợ gần. \n Triển vọng thị trường tích cực \n CTCK Asean (Aseansc): Thị trường có xu hướng cần quá trình “rũ bỏ áp lực dòng tiền ngắn hạn” kéo dài hơn nữa với ngưỡng hỗ trợ tâm lý quanh mức 1,283 điểm. Quá trình phân hóa dòng tiền và củng cố lại vùng giá hiện tại có thể kéo dài hơn và quá trình này được hỗ trợ từ các thông tin công bố kết quả kinh doanh quý 3/2024 của các doanh nghiệp. \n Aseansc duy trì quan điểm đánh giá tích cực về triển vọng thị trường trung và dài hạn. \n Vượt 1,300 \n CTCK Tiên Phong (TPS): Tổng thanh khoản suy giảm qua các tháng 7, 8, 9/2024 đang là tín hiệu xấu cho thị trường trong giai đoạn hiện tại. TPS giữ quan điểm thị trường có thể vượt được vùng kháng cự 1,300 điểm trong thời gian tới nếu có những phiên giao dịch với thanh khoản tăng đột biến (hơn 25,000 tỷ đồng). \n Thị trường vẫn ở vùng kháng cự mạnh \n CTCK Vietcombank (HM:VCB) (VCBS): Thị trường vẫn cần thêm thời gian để có sự đồng thuận của dòng tiền và thanh khoản sẵn sàng cho đà tăng dài hơi hơn hướng tới khu vực 1,310-1,320. \n VCBS cho rằng thị trường đang ở vùng kháng cự mạnh nên nhà đầu tư nên bám sát diễn biến trong phiên giao dịch để có thể hành động kịp thời nhằm bảo toàn thành quả. \n Thăm dò cung cầu \n CTCK Rồng Việt (VDS (HM:VDS)): Nhiều khả năng diễn biến của thị trường sẽ tạm thời chậm lại và có thể có biến động thăm dò cung cầu tại vùng 1,287-1,297 điểm trong thời gian gần tới trước khi có tín hiệu cụ thể hơn. \n Nhà đầu tư được khuyến nghị cần chậm lại và quan sát diễn biến cung cầu để đánh giá trạng thái thị trường. Tạm thời vẫn cần cân nhắc đợt hồi phục này để cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Dòng tiền đứng ngoài quay trở lại \n CTCK VPBank (HM:VPB) (VPBankS): Dù chỉ số VN-Index vẫn chưa vượt mốc kháng cự 1,300 điểm tuy nhiên quá trình đi lên đã lôi kéo được dòng tiền đứng ngoài quay trở lại. Nếu thanh khoản thị trường tiếp tục được duy trì trên ngưỡng 20,000 tỷ đồng thì cơ hội vượt mốc 1,300 điểm vẫn sáng, các nhóm cổ phiếu được tăng trưởng tốt quý 3/2024 sẽ là sự lựa chọn của dòng tiền. \n Tiếp tục đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường sẽ tiếp tục đà tăng trong phiên kế tiếp (02/10) mặc dù áp lực điều chỉnh có thể xuất hiện vào đầu phiên. Yuanta đánh giá rủi ro ngắn hạn vẫn ở mức thấp và độ rộng thị trường đang cải thiện hơn cho thấy các nhà đầu tư đang dần lạc quan trở lại và thanh khoản có thể duy trì ở mức cao trong những phiên giao dịch tới. \n Tích lũy vùng 1,290 \n CTCK Shinhan Việt Nam (SSV): Trong các nhịp tới, VN-Index có thể tiếp tục tích lũy ở vùng 1,290 với thanh khoản siết chặt hoặc gặp sự rung lắc ở vùng Gap quanh 1,280 điểm trước khi có dòng dẫn dắt đủ mạnh để kéo thị trường vượt qua 1,300 điểm. \n Trong trường hợp tiếp tục thất bại trong lần tiếp cận đỉnh cũ này, chỉ số sẽ quay về kiểm định lại vùng điểm 1,240-1,250. \n Nhà đầu tư được khuyến nghị nên quan sát tại vùng giá này, gia tăng tỷ trọng nếu VN-Index vượt thành công 1,300 điểm với thanh khoản cải thiện và biên độ rộng. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 02/10/2024: Test vùng kháng cự quan trọng",
      "time": "01 thg 10, 2024",
      "posted_date": "Ngày đăng 00:13 02/10/2024",
      "main_content": "Vietstock - Vietstock Daily 02/10/2024: Test vùng kháng cự quan trọng \n VN-Index tăng điểm kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 ngày trong các phiên gần đây. Điều này cho thấy dòng tiền trên thị trường đang giao dịch khá tích cực. Hiện tại, chỉ số liên tục giằng co khi test lại đỉnh cũ tháng 7/2024 (tương đương vùng 1,290-1,300 điểm). Đây là ngưỡng kháng cự quan trọng và kết quả test vùng này sẽ quyết định xu hướng của chỉ số trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 01/10/2024 \n - Các chỉ số chính tăng điểm trở lại trong phiên giao dịch ngày 01/10. Cụ thể, VN-Index kết phiên tăng 0.33%, lên mức 1,292.2 điểm. HNX-Index tăng 0.48%, đạt 236.05 điểm. \n - Thanh khoản sôi nổi trở lại, khối lượng khớp lệnh trên HOSE đạt hơn 922 triệu đơn vị, tăng 33.1% so với phiên trước. Khối lượng khớp lệnh trên HNX tăng 48.9% so với phiên trước, đạt hơn 78 triệu đơn vị. \n - Khối ngoại trở lại mua ròng trên sàn HOSE với giá trị gần 629 tỷ đồng, tuy nhiên lại bán ròng mạnh gần 133 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Nhà đầu tư có phiên giao dịch khởi đầu tháng 10 với nhiều cung bậc cảm xúc. Thị trường bật tăng tích cực ngay từ đầu phiên trong bối cảnh thanh khoản sôi nổi, sắc xanh nhanh chóng lan tỏa khắp các nhóm ngành giúp VN-Index tiến lên chạm lại ngưỡng 1,300 điểm vào cuối phiên sáng. Tuy nhiên, niềm vui “chóng tàn” khi lực bán chốt lời quay trở lại vào phiên chiều, nỗ lực vượt đỉnh của phe mua một lần nữa thất bại. Từ mức tăng cao nhất 14 điểm, VN-Index lùi lại chỉ còn tăng hơn 4 điểm khi kết thúc phiên, đóng cửa ở mức 1,292.2 điểm. \n - Về mức độ ảnh hưởng, TCB (HM:TCB), VHM (HM:VHM), HPG (HM:HPG) và FPT (HM:FPT) là những trụ cột ảnh hưởng tích cực nhất đến chỉ số, đóng góp hơn 2.5 điểm cho VN-Index. Trái lại, CTG (HM:CTG), VPB (HM:VPB) và LPB (HM:LPB) dẫn đầu phía giảm, gây áp lực lấy đi của chỉ số hơn 1 điểm. \n - VN30-Index kết phiên tăng 0.47%, đạt 1,358.88 điểm. Phe mua lấy lại ưu thế, ghi nhận 16 mã tăng, 8 mã giảm và 6 mã đứng giá. Trong đó, nhóm ngân hàng độc chiếm những vị trí đầu bảng và cả cuối bảng. Cụ thể, trong khi VIB (HM:VIB), SSB và TCB thu hút lực cầu tích cực, dẫn đầu với mức tăng lần lượt là 2.6%, 2.3% và 1.9% thì ở phía ngược lại, CTG và VPB phải “đội sổ” với mức giảm trên 1%. \n Mặc dù hạ nhiệt nhiều trong phiên chiều, phần lớn các nhóm ngành vẫn đóng cửa trong sắc xanh. Trong đó, nhóm viễn thông và công nghệ thông tin dẫn đầu thị trường với mức tăng trên 1%, được đóng góp chủ yếu bởi VGI (+1.86%), SGT (+1.69%), ELC (+2.02%); FPT (+1.04%) và CMG (HM:CMG) (+2.17%). \n Theo sau là nhóm bất động sản với mức tăng 0.7%, công lớn thuộc về bộ 3 chiếm vốn hóa top đầu ngành của Vingroup (HM:VIC) là VHM (+1.52%), VRE (HM:VRE) (+1.57%) và VIC (+0.71%). Phần còn lại đa số cũng chỉ tăng giảm dưới 1%, ngoại trừ KDH (HM:KDH) (+1.03%), NVL (HM:NVL) (+1.36%), DIG (HM:DIG) (-1.29%) và HDC (HM:HDC) (-1.86%) là khá đáng kể. Nhóm thép sau khi tỏa sáng rực rỡ trong phiên sáng lại khiến nhà đầu tư khá “hụt hẫng” cuối ngày, dù sắc xanh vẫn hiện hữu ở HPG (+1.52%), TVN (HN:TVN) (+3.37%), TIS (HN:TIS) (+4.23%), còn HSG (HM:HSG) và NKG (HM:NKG) lùi về mốc tham chiếu. \n Ở chiều ngược lại, tiện ích, năng lượng và tiêu dùng không thiết yếu là 3 nhóm sót lại bị áp lực bán chi phối. Nổi bật là các cổ phiếu TDM (HM:TDM) (-2%); PVD (HM:PVD) (-1.08%), BSR (HN:BSR) (-0.83%); MSH (HM:MSH) (-1.17%), TLG (HM:TLG) (-1.28%), GIL (-1.43%),... \n VN-Index tăng điểm kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 ngày trong các phiên gần đây. Điều này cho thấy dòng tiền trên thị trường đang giao dịch khá tích cực. Hiện tại, chỉ số liên tục giằng co khi test lại đỉnh cũ tháng 7/2024 (tương đương vùng 1,290-1,300 điểm). Đây là ngưỡng kháng cự quan trọng và kết quả test vùng này sẽ quyết định xu hướng của chỉ số trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Test lại đỉnh cũ tháng 7/2024 \n VN-Index tăng điểm kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 ngày trong các phiên gần đây. Điều này cho thấy dòng tiền trên thị trường đang giao dịch khá tích cực. \n Hiện tại, chỉ số liên tục giằng co khi test lại đỉnh cũ tháng 7/2024 (tương đương vùng 1,290-1,300 điểm). Đây là ngưỡng kháng cự quan trọng và kết quả test vùng này sẽ quyết định xu hướng của chỉ số trong thời gian tới. \n  \n HNX-Index - Chỉ báo MACD và Stochastic Oscillator duy trì tín hiệu mua \n HNX-Index tăng điểm trong bối cảnh chỉ báo MACD và Stochastic Oscillator vẫn tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu điều này được duy trì trong thời gian tới thì triển vọng của chỉ số sẽ không quá bi quan. \n Mặt khác, chỉ số đã vượt lên trên đường SMA 200 ngày sau các phiên giằng co gần đây. Nếu trong các phiên tới chỉ số tiếp tục giữ vững trên ngưỡng này kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 phiên thì đà tăng sẽ càng được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 01/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 01/10/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CMG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CMG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại sắp được mua cổ phiếu mà không cần có đủ tiền trong tài khoản",
      "time": "01 thg 10, 2024",
      "posted_date": "Ngày đăng 13:26 01/10/2024",
      "main_content": "Investing.com -- Từ ngày 2.11, nhà đầu tư tổ chức nước ngoài được phép đặt lệnh mua cổ phiếu mà không yêu cầu đủ tiền. Điều này được kỳ vọng sẽ mở ra cơ hội mới cho nhà đầu tư nước ngoài và thị trường chứng khoán Việt Nam. \n Ngày 18.9, Bộ Tài chính ban hành Thông tư 68/2024/TT-BTC về sửa đổi, bổ sung một số điều của các thông tư quy định về giao dịch chứng khoán, có hiệu lực thi hành từ ngày 2.11.2024. \n Thông tư 68 nêu rõ nhà đầu tư nước ngoài là tổ chức được đặt lệnh mua cổ phiếu không yêu cầu đủ tiền. Trên cơ sở, công ty chứng khoán thực hiện đánh giá rủi ro thanh toán của nhà đầu tư tổ chức nước ngoài để xác định mức tiền phải có khi đặt lệnh mua cổ phiếu (nếu có) theo thỏa thuận giữa hai bên. \n Trường hợp nhà đầu tư tổ chức nước ngoài không thanh toán đủ tiền cho giao dịch mua cổ phiếu, nghĩa vụ thanh toán giao dịch thiếu tiền được chuyển cho công ty chứng khoán (nơi nhà đầu tư tổ chức nước ngoài đặt lệnh) thông qua tài khoản tự doanh. \n Theo Thông tư 68, công ty chứng khoán được chuyển quyền sở hữu ngoài hệ thống giao dịch hoặc bán thỏa thuận trên hệ thống giao dịch đối với số cổ phiếu đã chuyển về tài khoản tự doanh của mình cho nhà đầu tư tổ chức nước ngoài thiếu tiền thanh toán, chậm nhất vào ngày giao dịch liền kề. \n Trường hợp không chuyển quyền sở hữu số chứng khoán nêu trên cho nhà đầu tư tổ chức nước ngoài (do hết room hoặc do nhà đầu tư tổ chức nước ngoài không thực hiện mua lại…), công ty chứng khoán bán số cổ phiếu đó trên thị trường chứng khoán. Các khoản lỗ, lãi và chi phí khác phát sinh khi thực hiện giao dịch được thực hiện theo thỏa thuận giữa hai bên. \n Thông tư 68 quy định ngân hàng lưu ký (nơi nhà đầu tư tổ chức nước ngoài mở tài khoản lưu ký chứng khoán) chịu trách nhiệm thanh toán giao dịch thiếu tiền và các chi phí phát sinh (nếu có) trong trường hợp xác nhận sai số dư tiền gửi của nhà đầu tư tổ chức nước ngoài với công ty chứng khoán dẫn tới thiếu tiền thanh toán giao dịch mua cổ phiếu. \n Ngôn ngữ công bố thông tin trên thị trường chứng khoán là tiếng Việt đồng thời bằng tiếng Anh, theo quy định trong Thông tư 68. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/10: Sắc xanh bao phủ thị trường",
      "time": "01 thg 10, 2024",
      "posted_date": "Ngày đăng 19:08 01/10/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/10: Sắc xanh bao phủ thị trường \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 01/10/2024, VN-Index tăng điểm mạnh cùng với khối lượng giao dịch có sự cải thiện tốt trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, VN-Index tiếp tục phục hồi và hướng lên test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,300-1,310 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu vượt thành công vùng kháng cự này thì triển vọng lạc quan trung hạn sẽ được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 01/10/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, HNX-Index test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator đang duy trì tín hiệu mua trước đó cho thấy triển vọng phục hồi có thể xảy ra trong các phiên tới. \n  \n KDH - CTCP Đầu tư và Kinh doanh Nhà Khang Điền (HM:KDH) \n Trong phiên sáng 01/10/2024, KDH tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n ORS - CTCP Chứng khoán Tiên Phong \n Trong phiên sáng 01/10/2024, ORS tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu breakout khỏi trendline giảm ngắn hạn trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy kịch bản phục hồi đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho KDH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "NHNN liên tục bơm ròng vào cuối quý 3/2024",
      "time": "01 thg 10, 2024",
      "posted_date": "Ngày đăng 18:58 01/10/2024",
      "main_content": "Vietstock - NHNN liên tục bơm ròng vào cuối quý 3/2024 \n Những ngày cuối quý 3/2024 (23-30/09/2024), Ngân hàng Nhà nước (NHNN) liên tục bơm ròng thanh khoản cho hệ thống thông qua thị trường mở, giá trị bơm ròng đạt 69,147 tỷ đồng. \n Khép lại quý 3/2024 (phiên 30/09), NHNN đã cho 6 thành viên vay tổng cộng hơn 4,823 tỷ đồng qua kênh mua kỳ hạn 7 ngày (OMO) với lãi suất 4%/năm, giảm 25 điểm cơ bản so với phiên 13/09. \n Việc giảm lãi suất OMO của nhà điều hành được thực hiện trong bối cảnh đà giảm giá của USD trên thị trường quốc tế chưa có dấu hiệu dừng lại, hiện USD-Index đã giảm về mức thấp nhất hơn 1 năm sau khi Cục Dự trữ Liên bang Mỹ (Fed) chính thức khởi động chu kỳ nới lỏng vào ngày 18/09 với mức giảm lãi suất 0.5%, làm giảm sức hấp dẫn khi nắm giữ đồng bạc xanh. \n Phiên 30/09, NHNN tiếp tục không chào thầu trên kênh tín phiếu nhưng khoản vay kênh cầm cố ngày 23/09 đã đáo hạn, hút khỏi thị trường 1,524 tỷ đồng thanh khoản. Như vậy,  NHNN đã bơm ròng tổng cộng 3,299 tỷ đồng trong phiên 30/09. \n Đây cũng là phiên thứ 6 liên tiếp, nhà điều hành bơm ròng thanh khoản cho hệ thống thông qua thị trường mở, giá trị bơm ròng tổng cộng 69,147 tỷ đồng trong thời gian từ 23-30/09. \n SSI (HM:SSI) Research nhận định nhà điều hành tiếp tục sử dụng kênh mua kỳ hạn với khối lượng lớn nhằm cấp thanh khoản cho các ngân hàng thương mại với lãi suất 4%/năm khi thanh khoản hệ thống đã phần nào gặp áp lực hơn. Mặt bằng lãi suất liên ngân hàng kỳ hạn qua đêm nhờ vậy có diễn biến tương đối ổn định và duy trì ở vùng 4.23% (tăng 40 điểm cơ bản so với tuần trước đó) trong suốt tuần cuối tháng 9. \n Theo SSI Research, NHNN cho biết dư nợ tín dụng tiếp tục cải thiện lên mức tăng 7.75% vào đầu tháng 9, so với con số 7.15% vào cuối tháng 8. Dưới ảnh hưởng của cơn bão số 3 (Yagi), ngành ngân hàng đang triển khai các giải pháp để hỗ trợ khách hàng khắc phục hậu quả do bão gây ra, bao gồm cơ cấu lại thời hạn trả nợ, xem xét miễn giảm lãi vay và tiếp tục cho vay mới khôi phục sản xuất kinh doanh sau bão theo các quy định hiện hành. Nhiều khả năng NHNN tiếp tục điều chỉnh giảm lãi suất trên kênh thị trường mở như tín hiệu hỗ trợ kinh tế. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/10: Đồng loạt tăng đầu phiên, cổ thép dẫn đầu",
      "time": "01 thg 10, 2024",
      "posted_date": "Ngày đăng 16:28 01/10/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/10: Đồng loạt tăng đầu phiên, cổ thép dẫn đầu \n Phiên đầu tiên của tháng 10 mở cửa với sắc xanh phủ rộng trên thị trường. VN-Index liên tục nới rộng đà tăng trong những phút đầu giao dịch và vượt lên trên 1,290. Diễn biến tăng điểm xuất hiện ở nhiều nhóm ngành. \n Đầu phiên, VN-Index tăng hơn 5 điểm, HNX-Index tăng nhẹ gần 1 điểm. \n Nhóm thép đang dẫn đầu về thanh khoản trong những phút đầu phiên. HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG) bứt phá từ sớm và đạt mức tăng trong khoảng 2%. TVN (HN:TVN) tăng tới gần 6%. Ở nhóm ngành nguyên vật liệu, nhiều phân ngành khác cũng đang thể hiện tốt. DGC (HM:DGC), DCM (HM:DCM), DPM (HM:DPM) của nhóm phân bón… đang tăng nhẹ. \n Nhóm tài chính cũng đang ở trong trạng thái tích cực. Mức tăng nhẹ 0.2 – 0.5% đang phổ biến ở các cổ phiếu ngân hàng và bất động sản. TPB (HM:TPB), VPB (HM:VPB),  SHB  (HM:SHB),  SHS  (HN:SHS), HCM… đang là những mã dẫn đầu thanh khoản nhóm này. \n Cổ phiếu bất động sản cũng đang thể hiện sự tích cực. Sắc xanh phủ rộng ở nhóm này. NRC (HN:NRC) tăng trần đàu phiên. DXG (HM:DXG), VHM (HM:VHM) đang là hai mã dẫn dắt. \n Yến Chi \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Giải mã dư nợ margin tăng nhanh tại các công ty chứng khoán",
      "time": "01 thg 10, 2024",
      "posted_date": "Ngày đăng 16:03 01/10/2024",
      "main_content": "Vietstock - Giải mã dư nợ margin tăng nhanh tại các công ty chứng khoán \n Việc giải ngân tín dụng khó khăn trong năm 2024 khiến các ngân hàng thương mại phải đang rất đau đầu để tìm hướng ra cho nguồn tín dụng. Việc cân bằng giữa tăng trưởng và rủi ro trở thành một yếu tố quan trọng trong chiến lược của ngân hàng hai năm qua. Trong bối cảnh đó, các công ty chứng khoán trở thành điểm hấp thụ tín dụng quan trọng của ngân hàng trong thời gian gần đây. \n Bối cảnh giải ngân khó khăn trong năm 2024 khiến các ngân hàng phải tìm kiếm các phân khúc mới để đẩy mạnh và cho vay các công ty chứng khoán là một trong những phân khúc được các ngân hàng quan tâm. Trong năm 2024, nhu cầu tiêu dùng gặp nhiều khó khăn đã tạo ra thách thức không nhỏ cho các ngân hàng tìm kiếm cơ hội cho vay, nhất là trong việc hồi phục lại tăng trưởng của mảng tín dụng tiêu dùng. Bên cạnh đó, 2 năm qua với sự chậm lại của thị trường bất động sản, ,  cùng với các công ty chứng khoán nổi lên như một đối tượng vay tiềm năng, đặc biệt khi nhu cầu về nguồn vốn margin ngày càng gia tăng nhằm đáp ứng xu hướng đầu tư mạnh mẽ trên thị trường chứng khoán. \n Dư nợ margin của các công ty chứng khoán tăng cao liên tục và đạt mức đỉnh mới từ 2023. Năm 2024 chứng kiến sự gia tăng mạnh mẽ của dư nợ margin, biến đây thành nguồn doanh thu quan trọng và mang lại lợi nhuận chính cho các công ty chứng khoán. Trong đó, top 10 công ty chứng khoán có vốn chủ sở hữu lớn nhất cómức dư nợ margin đạtcao kỷ lục, dần tăng trưởng nhanh và chiếm phần lớn thị trường. Cùng với xu hướng tăng margin, tỷ lệ an toàn vốn đòi hỏi các công ty chứng khoán phải có vốn chủ sở hữu đủ lớn vừa cân đối tăng vốn vay để kịp thời đáp ứng sự mở rộng nhanh chóng của dư nợ margin. Đây là yếu tố quan trọng, bởi nó không chỉ tạo ra lợi nhuận cho công ty mà còn tạo ra áp lực tăng vốn vay nhanh trong thời gian ngắn. \n Dư nợ margin của các công ty chứng khoán tăng cao kỷ lục \n Dư nợ margin của ngành chứng khoán đã đạt mức cao nhất trong những năm gần đây. Trong bối cảnh vĩ mô vẫn còn nhiều bất ổn thì nguồn dư nợ margin gia tăng cũng chính là yếu tố quan trọng, duy trì  xu hướng tăng trưởng của chỉ số. Theo thống kê từ hơn 70 công ty chứng khoán trên thị trường, tổng dư nợ margin toàn ngành vào cuối năm 2023 ước tính đạt khoảng 211,757 tỷ đồng, tăng 38,643 tỷ đồng so với cuối năm 2023. Xét về tốc độ tăng trưởng, quy mô dư nợ đã tăng trưởng gần 50% so với năm trước và tăng trưởng 11% so với quý 1. Điều này diễn ra trong bối cảnh thị trường chứng khoán trong nửa đầu năm vẫn phục hồi tốt, VN-Index trung bình của quý 2/2024 ở mức 1,256 điểm – tăng mạnh so với mức 1,080 của cùng kỳ. Sự gia tăng dư nợ cho thấy nhu cầu sử dụng vốn vay để đầu tư chứng khoán đang ngày càng tăng cao, đây cũng vừa là cơ hội để ngành chứng khoán cải thiện kết quả kinh doanh sau năm 2022 trầm lắng và cũng là thách thức về yêu cầu vốn lớn để hỗ trợ hoạt động cho vay margin. \n Mặc dù dư nợ margin toàn ngành tăng trưởng mạnh, sự phân hóa giữa các nhóm công ty chứng khoán cũng đáng chú ý. Các công ty lớn như TCBS, SSI (HM:SSI), HCM chiếm phần lớn tỷ trọng dư nợ margin, trong khi các công ty nhỏ gặp nhiều khó khăn trong việc giữ vững thị phần. Trung bình năm 2023, top 10 công ty chứng khoán lớn chiếm gần 62% tổng dư nợ toàn thị trường, chỉ sau 2 quý đầu năm 2024, nhóm này đã tăng thị phần lên 64%, tương đương mức tăng dư nợ gần 27,500 tỷ đồng so với cuối năm 2023, chiếm 70% mức dư nợ tăng thêm trong kỳ của cả ngành. Điều này cho thấy mức độ cạnh tranh và khả năng thu hút vốn vay đang nằm trong tay các công ty chứng khoán có nguồn lực lớn. \n Chiến lược đẩy mạnh hoạt động margin của các công ty chứng khoán cũng thể hiện sự phân hóa rõ rệt. Các công ty chứng khoán khối ngoại như Mirae Asset và KIS tiếp tục sử dụng phí margin thấp để thu hút thêm khách hàng, do các công ty này có lợi thế về nguồn vốn từ công ty mẹ. Trong khi các công ty zero-fee như TCBS, VPSS áp dụng margin để gia tăng khối lượng giao dịch. Các công ty chứng khoán truyền thống có vị thế lớn như SSI và HCM cũng được hưởng lợi từ mạng lưới khách hàng giao dịch rộng lớn. Như vậy, để vượt qua các công ty chứng khoán lớn với định vị rõ ràng, các công ty nhỏ ngày càng khó khăn hơn trong việc giữ vững thị phần trước sự cạnh tranh gay gắt trong ngành hiện nay. Trong bối cảnh đó, việc gia tăng margin của các công ty chứng khoán được sử ủng hộ bởi nguồn vốn giá rẻ từ hệ thống ngân hàng hiện tại. \n Các ngân hàng đều đang đẩy mạnh việc cho vay các công ty chứng khoán \n Sự mở rộng dư nợ mạnh mẽ đòi hỏi sự hỗ trợ rất lớn từ nguồn vốn. Đi vay sẽ là lựa chọn phổ biến cũng như là phương án linh hoạt mà nhiều công ty chứng khoán đang thực hiện để bổ sung nguồn vốn kinh doanh ký quỹ. Mức vay nợ của các công ty chứng khoán đã gia tăng mạnh trong những quý gần đây, đặc biệt là trong nửa sau năm 2023. Theo số liệu từ báo cáo tài chính của top 10 công ty chứng khoán đứng đầu về thị phần dư nợ, tổng giá trị nợ vay tăng 55% so với cùng kỳ năm trước, đạt mức 173,665 tỷ đồng, chủ yếu là vay kỳ hạn ngắn. Điều này cho thấy các công ty này phải phụ thuộc vào nguồn vốn vay để mở rộng hoạt động. Với tỷ lệ vay nợ tăng cao, các công ty chứng khoán đối mặt với rủi ro lớn hơn khi thị trường chứng khoán biến động mạnh. Dư nợ cho vay các công ty chứng khoán tăng mạnh trogn quý 2 năm 2024 khi gần 30.000 tỷ đã được hệ thống ngân hàng giải ngân thêm cho nhóm ngành này. Chúng ta cũng cần phải nhớ rằng trong quý 2 thì tín dụng đã tăng trưởng mạnh trong những tuần cuối tháng 6 như thế nào để đạt được mức mục tiêu tăng trưởng 6% do NHNN đặt ra, rõ ràng một phần trong đó đã được đẩy vào kênh cho vay bổ sung vốn kinh doanh của các công ty chứng khoán. \n Đối với các ngân hàng, việc cho vay các công ty chứng khoán được xem là một lĩnh vực có mức độ an toàn cao, bởi khoản vay thường được bảo đảm bởi danh mục đầu tư chứng khoán, bao gồm các tài sản tài chính có tính thanh khoản cao như trái phiếu tại các công ty này. Khi thị trường chứng khoán tăng trưởng, giá trị danh mục đầu tư của các công ty chứng khoán tăng lên, giúp giảm rủi ro cho ngân hàng. Điều này giải thích vì sao các ngân hàng sẵn sàng đẩy mạnh cho vay trong phân khúc này. Mặt khác, so với cùng kỳ, gần ¾ mức tăng trong tổng nguồn vốn đến từ việc gia tăng vay nợ, cho thấy sự phụ thuộc ngày càng lớn của các công ty chứng khoán vào vốn vay. Tuy nhiên, tăng trưởng dư nợ cho các công ty chứng khoán cũng sẽ tạo ra những rủi ro không lường trước trong trường hợp thị trường suy giảm. \n Ngoài đáp ứng đủ vốn, hoạt động cho vay margin còn bị hạn chế trong tỷ lệ an toàn vốn. Cụ thể, tỷ lệ dư nợ cho vay margin/ vốn chủ sở hữu không được vượt quá 200%. Vì vậy, dù bổ sung vốn vay, tăng cường vốn tự có là yêu cầu không thể tránh nếu các công ty chứng khoán tiếp tục tăng trưởng dư nợ trong thời gian tới. Tỷ lệ này tại top 10 công ty chứng khoán đứng đầu về dư nợ margin tăng từ 72.4% của cùng kỳ lên đến 100.6% tại quý 2/2024. Dù tỷ lệ còn cách xa mức giới hạn theo quy định nhưng với tốc độ tăng bứt tốc trong năm nay, việc chạm tỷ lệ trần sẽ sớm diễn ra. Như vậy, tăng vốn vay chỉ giải quyết nhu cầu vốn trong ngắn hạn, hơn là giải pháp tối ưu trong dài hạn cho hoạt động tăng trưởng margin. \n Dòng vốn ngân hàng vào các công ty chứng khoán đang là xu hướng nổi bật trong thời gian gần đây, không chỉ trong việc hỗ trợ cho hoạt động cho vay margin mà còn ảnh hưởng đến khả năng mở rộng hơn trong tương lai của ngành chứng khoán. Khi dư nợ margin tiếp tục duy trì ở mức cao, nhu cầu vốn của các công ty chứng khoán sẽ tăng cao hơn nữa, ngoài ra, yêu cầu đảm bảo tính ổn định trước những biến động của thị trường chứng khoán cũng trở nên thiết thực. Điều này đặc biệt đúng trong bối cảnh các công ty chứng khoán vẫn phụ thuộc lớn vào vốn vay để tăng trưởng, và ngân hàng sẽ tiếp tục mở rộng kênh cho vay này như một phần của chiến lược tối ưu hóa lợi nhuận và cân bằng rủi ro. \n Lê Hoài Ân, CFA - Nguyễn Thị Ngọc An - HUB \n  \n ProPicks AI đánh giá HCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]