[
   {
      "title": "Gần 700 cổ phiếu giao dịch dưới mệnh giá, nhóm nào nhiều nhất?",
      "time": "02 thg 7, 2023",
      "posted_date": "Ngày đăng 23:04 02/07/2023",
      "main_content": "Dù vẫn thấp hơn 20 - 30% so với đỉnh song nỗ lực của thị trường chứng khoán đã giúp hàng trăm cổ phiếu phục hồi mạnh; có thể kể đến HPG (HM:HPG), NVL (HM:NVL), PDR (HM:PDR), DHT, BMP (HM:BMP), KDH (HM:KDH), ITA (HM:ITA), VCB (HM:VCB),... Nhìn lại giai đoạn thị trường chứng khoán điều chỉnh mạnh từ đầu tháng 4 đến giữa tháng 11/2022, VN-Index rơi từ 1.524 về 874 điểm. Con sóng đầu cơ rút đi đã kéo hàng trăm cổ phiếu về dưới mệnh giá (10.000 đồng) với không ít tên tuổi đình đám. Số lượng cổ phiếu “trà đá” (dưới 3.000/cp) cũng tăng vọt. \n  \n  \n Các mã có quân số cổ đông lớn trên thị trường như NVL﻿, DIG (HM:DIG), PDR, HPG cũng từng rơi về sát 10.000 đồng/cp trước khi đảo chiều hồi phục. \n  \n  \n Chiều ngược lại, số lượng cổ phiếu thị giá 3 chữ số cũng giảm mạnh sau nửa năm sóng gió; những \"siêu chiến hạm\" như L14, THD, DGC (HM:DGC), RAL, FRT (HM:FRT), DGW (HM:DGW), MWG (HM:MWG), MSN (HM:MSN), DHG (HM:DHG), VCS (HN:VCS), CTD (HM:CTD), SSH, MCH (HN:MCH), SCS (HM:SCS), NTC, SIP, WCS,... đều bị \"đánh đắm\" trong đó L14 và THD giảm hơn 90% tại thời điểm tạo đáy. \n Xem thêm: FLC (HM:FLC) - Louis - APEC: Cuộc hội ngộ của những họ cổ phiếu cỏ﻿﻿ \n Hơn 7 tháng sau....Kết phiên giao dịch ngày 30/6, VN-Index đứng mức 1.120,2 điểm; HNX-Index đạt 227,3 điểm và UPCoM-Index đứng mốc 86 điểm. Tính từ đầu năm, các chỉ số lần lượt tăng 11,2%, 10,7% và 20%. \n Đến thời điểm hiện tại, dù vẫn thấp hơn 20 - 30% so với đỉnh song nỗ lực của thị trường chứng khoán đã giúp hàng trăm cổ phiếu phục hồi mạnh; có thể kể đến HPG, NVL, PDR, DHT, BMP, KDH, ITA, VCB,... \n Hơn 40% cổ phiếu trên thị trường giao dịch dưới lệnh giá: \"Trận đánh\" năm 2022 vẫn để lại nhiều tổn thương cho hàng vạn cổ đông khi trên toàn thị trường hiện vẫn còn 693 mã chứng khoán giao dịch dưới mệnh giá. Trong số này có 176 mã thuộc nhóm hàng hóa chủ chốt, 100 cổ phiếu nhóm nguyên vật liệu (sát thép, xi măng, than, khai khoáng,...); 56 cổ phiếu bất động sản,... \n Những gương mặt đáng chú ý có thể kể đến HQC, ITA, HAG (HM:HAG), HNG (HM:HNG), DXS, QCG, TCH, HHS (HM:HHS), LDG, HPX, DLG, ABS, DL1 (HN:DL1), IBC (HM:IBC), HCD, MST, FIT (HM:FIT), OCH, DDG, TEG, TDG, EVG, PTL,... \n Bộ đôi TCH - HHS nhà Chủ tịch Đỗ Hữu Hạ (2 mã từng lọt rổ VN30) đang giao dịch ở các mức 8.890 đồng/cp và 4.780 đồng/cp. \n Các cổ phiếu HPX - IBC sau chuỗi giảm sàn cuối năm 2022 trước làn sóng bán giải chấp hiện vẫn chưa thể phục hồi. Bộ 3 APS - API - IDJ của nhóm APEC Group sau cú giảm 40 - 45% tuần qua cũng đã rơi về dưới mệnh giá. Cùng thời điểm, cổ phiếu QCG của Quốc Cường Gia Lai (HM:QCG) giảm 23% về mức 8.230 đồng. \n Hạm đội cổ phiếu Sông Đà, Lilama cũng đóng góp nhiều đại diện trong nhóm dưới mệnh giá. \n  \n  \n Trong khi đó, hệ sinh thái FLC đã trở thành dĩ vãng khi lần lượt bị đình chỉ giao dịch/hủy niêm yết trên sàn. \n 163 cổ phiếu giá \"trà đá\": Toàn thị trường có 307 cổ phiếu giao dịch dưới mức 5.000 đồng/cp (các mã tiêu biểu có IBC, HPX, HQC, LHM, HHS, TDG, DAH, DL1, PXT,...); trong số này, có 163 cổ phiếu giao dịch từ 3.000 đồng trở xuống. \n 21 cổ phiếu trên 100.000 đồng: Ở chiều ngược lại, thị trường hiện ghi nhận 21 mã chứng khoán có giá từ 100.000 đồng/cp trở lên trong đó sàn HOSE có VCB, VCF (HM:VCF), SAB (HM:SAB), RAL, PDN, GAB và DHG; HNX có DP3, HHC, SLS, VE4 và WCS. \n Sàn UPCoM đóng góp 11 cái tên trong đó cú bứt tốc 73 lần chỉ sau hơn 2 tháng của XDC đã giúp mã trở thành cổ phiếu đắt nhất sàn chứng khoán với 999.000 đồng/cp - vượt mặt VNZ (giá 720.000 đồng). Tuy nhiên, các con số này không đem đến nhiều lợi thế cho doanh nghiệp và cơ hội cho nhà đầu tư trên thị trường. \n  \n  \n ProPicks AI đánh giá DL1 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DL1 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 03-07/07/2023: Quá trình điều chỉnh chưa chấm dứt",
      "time": "02 thg 7, 2023",
      "posted_date": "Ngày đăng 01:00 03/07/2023",
      "main_content": "Vietstock - Vietstock Weekly 03-07/07/2023: Quá trình điều chỉnh chưa chấm dứt \n VN-Index giảm điểm và chấm dứt chuỗi tăng 4 tuần liên tiếp cùng với khối lượng giao dịch mức cao cho thấy áp lực bán mạnh đang hiện hữu. Ngoài ra, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought) nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh mạnh sẽ tăng lên. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 26-30/06/2023 \n Trong khung thời gian tuần (26-30/06/2023), VN-Index giảm điểm và chấm dứt chuỗi tăng 4 tuần liên tiếp và khối lượng giao dịch duy trì mức cao cho thấy áp lực bán mạnh đang hiện hữu. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought) nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh mạnh sẽ tăng lên. \n Tuy nhiên, chỉ số đang nằm trên đường SMA 50 tuần cho thấy triển vọng trong trung hạn vẫn duy trì trạng thái tích cực. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo Stochastic Oscillator và MACD đã cho tín hiệu bán \n Trong phiên giao dịch ngày 30/06/2023, VN-Index tiếp tục giảm điểm và đang test đường Middle của Bollinger Bands. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) và chỉ báo MACD đã cho tín hiệu tương tự cho thấy quá trình điều chỉnh trong ngắn hạn vẫn còn. \n Vùng 1,110-1,125 điểm (tương đương đỉnh cũ tháng 01/2023) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - Vẫn tiếp tục giằng co tại đỉnh cũ tháng 10/2022 \n Trong phiên giao dịch ngày 30/06/2023, HNX-Index tiếp tục nối dài chuỗi giảm điểm thứ 6 liên tiếp và khối lượng giao dịch duy trì mức thấp trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán và hình thành phân kỳ giá xuống trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn tiếp diễn. \n Ngoài ra, chỉ số vẫn đang test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Người viết dự kiến tình trạng giằng co sẽ còn tiếp tục trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index sắp cắt xuống đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 30/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index đứt mạch 4 tuần tăng điểm, thanh khoản cổ phiếu SHB giảm sốc",
      "time": "02 thg 7, 2023",
      "posted_date": "Ngày đăng 17:16 02/07/2023",
      "main_content": "VN-Index đã giảm trở lại. Dòng tiền vào HOSE đã giao dịch thận trọng hơn trong bối cảnh nhiều quỹ thực hiện chốt NAV. Khối lượng giao dịch ở HNX và UPCoM giảm mạnh khi nhóm cổ phiếu smallcap bị xả bán sau nhịp tăng nóng. \n  \n Thanh khoản trên HOSE đạt 16.560 tỷ đồng/phiên - đi ngang so với tuần trước; thanh khoản sàn HNX đạt 1.650 tỷ đồng/phiên - giảm 16%. \n Theo quan sát, dòng tiền đã giao dịch thận trọng hơn trong bối cảnh nhiều quỹ thực hiện chốt NAV. Trong khi đó, khối lượng giao dịch ở HNX và UPCoM giảm mạnh khi nhóm cổ phiếu smallcap bị xả bán sau nhịp tăng nóng. \n Thông tin Quốc hội thông qua phương án giảm 2% VAT; tăng trưởng GDP quý 2 ở mức 4,14% và tăng trưởng GDP 6 tháng đầu năm 2023 đạt 3,72% ảnh hưởng không nhỏ đến tâm lý nhà đầu tư trên thị trường tuần giao dịch vừa qua. \n Cổ phiếu APEC bay màu, nhóm mid/smallcap bị xả mạnh: \n Nhóm cổ phiếu công ty chứng khoán đồng loạt điều chỉnh với VIX (HM:VIX) (-11,5%), WSS (-9%), BVS (HN:BVS) (-7,1%), FTS (HM:FTS) (-7%), BSI (-5,7%), AGR (HM:AGR) (-5,4%),... \n Nhóm cổ phiếu họ APEC﻿ sau thông tin khởi tố, bắt tạm giam lãnh đạo có hành vi thao túng thị trường chứng khoán đồng loạt giảm sàn trong cả 5 phiên. Các mã APS, API và IDJ mất 40 - 45% giá trị. \n  \n  \n Nhóm cổ phiếu ngân hàng kết tuần giao dịch cuối của quý 2 với 21/27 mã giảm giá trong đó PGB giảm mạnh nhất (-5,7%); nhóm KLB (HN:KLB), TPB (HM:TPB),  SHB  (HM:SHB), BID (HM:BID), VPB (HM:VPB), TCB (HM:TCB), VIB (HM:VIB), LPB (HM:LPB) giảm từ 1 - 5%. Trong khi đó, NAB là mã duy nhất tăng trên 1%. Việc một số mã lớn như CTG (HM:CTG), EIB (HM:EIB), ACB (HM:ACB), VCB (HM:VCB) đóng tuần tăng nhẹ là động lực giúp thị trường không giảm sâu. \n Đáng nói, thanh khoản toàn nhóm giảm mạnh so với tuần trước đạt 753 triệu đơn vị - giá trị tương ứng 15.643 tỷ đồng, Trong số này, thanh khoản cổ phiếu SHB﻿ giảm tới 42%. \n  \n  \n  \n  \n  \n  \n Khối ngoại duy trì trạng thái bán ròng trên HOSE với giá trị 341 tỷ đồng trong đó rút 227 tỷ khỏi VHM (HM:VHM) và 197 tỷ khỏi STB (HM:STB). Ngược chiều, nhóm này mua vào 750 tỷ cổ phiếu HPG (HM:HPG) và 91 tỷ đồng cổ phiếu CTG. \n Khối ngoại trở lại gom 162 tỷ đồng các cổ phiếu sàn HNX trong khi duy trì bán ròng với giá trị 11 tỷ trên sàn UPCoM. \n Ở chiều mua,  SHS  (HN:SHS) hút ròng 96 tỷ đồng, CEO (20 tỷ), TNG (HN:TNG) (20 tỷ), LTG (HN:LTG) (17 tỷ), PVS (HN:PVS) (12 tỷ) và IDC (HN:IDC) (9 tỷ), VGT (HN:VGT) (7 tỷ ),... \n Trong khi đó, khối ngoại tập trung bán ròng 21 tỷ đồng ở QNS (HN:QNS), 18 tỷ ở ACV (HN:ACV), 6 tỷ ở cổ phiếu VEA (HN:VEA), 5 tỷ đồng cổ phiếu BVS và 4 tỷ đồng mã NVB (HN:NVB). \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tháng 6 rực rỡ của cổ phiếu Hòa Phát (HPG), dòng tiền lớn tăng mua",
      "time": "02 thg 7, 2023",
      "posted_date": "Ngày đăng 15:52 02/07/2023",
      "main_content": "Cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) tăng mạnh là tin không thể vui hơn đối với gần 180.000 cổ đông sau hơn 4 tháng tích sản. Tuần giao dịch 26 - 30/6, thị trường chứng khoán điều chỉnh trở lại khi VN-Index giảm 9,2 điểm về mức 1.120,18 điểm. Cổ phiếu HPG của Tập đoàn Hòa Phát﻿ vẫn là cổ phiếu tác động tích cực nhất thị trường với đóng góp 1,1 điểm. \n Tuần qua, với 3 phiên tăng và 2 phiên giảm, cổ phiếu HPG﻿ tăng 3% lên mức 26.150 đồng/cp (phiên 28/6 được kéo lên 26.700 đồng); khớp lệnh trung bình duy trì trên mức 20 triệu đơn vị/phiên. \n Sau 1 tháng tăng mạnh và bứt khỏi kháng cự 21.x đồng, cổ phiếu Hòa Phát tăng 23,3% và trở lại vùng giá cũ cuối tháng 5/2022. Đây là tin không thể vui hơn dành cho gần 180.000 cổ đông Hòa Phát sau hơn 4 tháng mã gần như \"bất động\". \n  \n  \n Tổng khối tài sản của vợ chồng Chủ tịch Hòa Phát Trần Đình Long﻿ và bà Vũ Thị Hiền tăng lên mức 50.800 tỷ đồng. Riêng ông Trần Đình Long sở hữu khối tài sản theo vốn hóa gần 40.900 tỷ và trở thành tỷ phú giàu nhất sàn chứng khoán Việt. \n Cùng với thời điểm đi lên của giá, cổ phiếu HPG cũng ghi nhận lực kéo mạnh từ các giao dịch của dòng tiền lớn (nhiều phiên đóng góp hơn 90% tổng lượng thanh khoản). Một trong số này là các động thái gia tăng tỷ lệ sở hữu của dòng tiền khối ngoại. \n Tính từ đầu tháng 6, khối ngoại đã mua vào 19/23 phiên ở cổ phiếu HPG; khối lượng mua khoảng 81,7 triệu đơn vị - giá trị tương ứng gần 1.950 tỷ đồng. \n Xa hơn từ đầu năm, nhóm nhà đầu tư này đã gom ròng gần 220 triệu cổ phiếu HPG, nâng tỷ lệ sở hữu lên mức 25,65% ở thời điểm hiện tại. \n Tính theo giá trung bình giai đoạn này, số tiền khối ngoại đã rót vào cổ phiếu Hòa Phát ở mức 4.860 tỷ đồng. Trong cùng thời điểm, cổ phiếu HPG tăng 45,3% từ mức 18.000 đồng/cp. \n Với mức P/E hiện đã tăng lên mức 229 lần, cổ phiếu HPG được đánh giá là không còn rẻ. Trong khi đó, nếu so với mức P/B trung bình lịch sử (2 lần) thì P/B hiện nay của Hòa Phát (1,6 lần) là hề không đắt, thậm chí khá rẻ khi mà triển vọng tương lai của HPG được đánh giá vẫn tốt thậm chí HPG còn có vị thế lớn hơn xưa. \n Chi tiết xem thêm bài viết: P/E 222 lần: Cổ phiếu Hòa Phát (HPG) còn rẻ để mua vào?﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 03-07/07/2023",
      "time": "02 thg 7, 2023",
      "posted_date": "Ngày đăng 14:30 02/07/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 03-07/07/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo Stochastic Oscillator và MACD đã cho tín hiệu bán \n Trong phiên giao dịch ngày 30/06/2023, VN-Index tiếp tục giảm điểm và đang test đường Middle của Bollinger Bands. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) và chỉ báo MACD đã cho tín hiệu tương tự cho thấy quá trình điều chỉnh trong ngắn hạn vẫn còn. \n Vùng 1,110-1,125 điểm (tương đương đỉnh cũ tháng 01/2023) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - Vẫn tiếp tục giằng co tại đỉnh cũ tháng 10/2022 \n Trong phiên giao dịch ngày 30/06/2023, HNX-Index tiếp tục nối dài chuỗi giảm điểm thứ 6 liên tiếp và khối lượng giao dịch duy trì mức thấp trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán và hình thành phân kỳ giá xuống trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn tiếp diễn. \n Ngoài ra, chỉ số vẫn đang test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Người viết dự kiến tình trạng giằng co sẽ còn tiếp tục trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index sắp cắt xuống đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 30/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Những cổ phiếu nào kìm chân VN-Index trong tuần qua?",
      "time": "01 thg 7, 2023",
      "posted_date": "Ngày đăng 02:30 02/07/2023",
      "main_content": "Vietstock - Những cổ phiếu nào kìm chân VN-Index trong tuần qua? \n Sau 4 tuần liên tiếp tăng điểm, hai chỉ số thị trường đã đồng loạt giảm điểm trong tuần 26-30/06/2023. Cụ thể, VN-Index giảm 0.81% so với cuối tuần giao dịch trước, về mức 1,120.18 điểm. HNX-Index cũng tương tự khi giảm 1.82%, kết thúc tuần với  227.32 điểm. \n Cùng đà với điểm số, thanh khoản trên 2 sàn tiếp tục giảm trong tuần qua. Theo đó, khối lượng khớp lệnh trung bình trên sàn HOSE giảm nhẹ 1% so với tuần giao dịch trước, còn gần 834 triệu cp/phiên. Tương tự, thanh khoản bình quân trên sàn HNX cũng giảm 20%, còn hơn 94 triệu cp/phiên. \n Tuần qua, những thông tin, sự kiện chính có tác động đến thị trường như việc Quốc hội thông qua tiếp tục giảm 2% VAT. Dữ liệu tăng trưởng GDP quý 2/2023 ước tính tăng 4.14% so với cùng kỳ năm trước, chỉ cao hơn tốc độ tăng 0.34% của quý 2/2020 trong giai đoạn 2011-2023. Như vậy, GDP 6 tháng đầu năm 2023 tăng 3.72%. \n *Giảm 2% thuế VAT nhiều mặt hàng từ ngày 01/07 \n *GDP quý 2/2023 của Việt Nam tăng 4.14% \n *Kinh tế - xã hội Việt Nam 6 tháng đầu năm 2023 \n Trở lại với VN-Index, dưới xu hướng giảm chung của thị trường, nhóm cổ phiếu ngân hàng đã trở thành nguyên nhân chính khiến chỉ số quay đầu giảm điểm. Cụ thể, có 4 cổ phiếu thuộc nhóm này nằm trong top 10 cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số, bao gồm BID (HM:BID), VPB (HM:VPB), TCB (HM:TCB) và TPB (HM:TPB). Tính riêng 4 cổ phiếu này làm mất gần 2.5 điểm của chỉ số. Trong đó, BID kéo giảm hơn 1.1 điểm, cao nhất nhóm cũng như cả sản HOSE. \n Hai cổ phiếu vốn hóa lớn “họ Vingroup” là VIC (HM:VIC) và VHM (HM:VHM) cũng có những ảnh hưởng không mấy khả quan. Tổng cộng 2 cổ phiếu này đã kéo giảm hơn 2 điểm của chỉ số. Trong đó, VHM là cổ phiếu có mức kéo giảm lớn thứ hai với gần 1.1 điểm. \n Bên cạnh hai nhóm cổ phiếu trên, cổ phiếu đầu ngành của một số nhóm cũng đã có những ảnh hưởng tiêu cực đến chỉ số. Ví dụ, GAS (HM:GAS) của nhóm dầu khí đã kéo giảm hơn 1 điểm, MSN (HM:MSN) của nhóm bán lẻ kéo giảm hơn 0.7 điểm, SAB (HM:SAB) của nhóm thực phẩm – đồ uống cũng kéo giảm gần 0.5 điểm và BCM (HM:BCM) của nhóm bất động sản làm mất gần 0.4 điểm. \n * ĐHĐCĐ BCM: Cần tăng vốn điều lệ lên 20 - 30 ngàn tỷ, hướng tới vốn hóa 10 tỷ USD \n Ở chiều ngược lại, đóng vai trò trụ cột cho thị trường là HPG (HM:HPG) và VNM (HM:VNM). Theo đó, bình quân 2 cổ phiếu này mỗi cổ phiếu đã kéo tăng hơn 1 điểm của chỉ số. Trong khi đó, GVR (HM:GVR) xếp thứ 3 chỉ kéo tăng hơn 0.4 điểm. \n Đối với HPG, cổ phiếu này tiếp tục là tâm điểm được khối ngoại miệt mài mua vào trong vòng 16 phiên liên tục, với tổng giá trị ròng trên 1,800 tỷ đồng. \n Rổ VN30 rực sắc đỏ trong tuần qua khi có đến 20 cổ phiếu tham gia nhóm kéo giảm. Dẫn đầu trong đó là VPB khi cổ phiếu này lấy đi của chỉ số hơn 1.7 điểm, xếp ngay sau MSN kéo giảm hơn 1.4 điểm. Trong khi đó, 10 cổ phiếu còn lại thuộc nhóm kéo tăng được dẫn đầu bởi HPG giúp chỉ số mang về hơn 2.7 điểm, VNM xếp sau kéo tăng hơn 1.7 điểm. \n Đối với HNX-Index, nguyên nhân khiến chỉ số tiếp tục giảm điểm chủ yếu đến từ 2 cổ phiếu là IDJ và CEO khi 2 cổ phiếu này lần lượt làm giảm 0.7 điểm và 0.5 điểm. Ở cán cân còn lại, VIF (HN:VIF) là cổ phiếu “chống đỡ” chính cho chỉ số trong tuần qua, mang về hơn 1 điểm. \n Liên quan đến IDJ, nhóm cổ phiếu họ APEC gồm API, APS và IDJ trong tuần 26-30/06/2023 đã bị bán tháo và lao dốc không phanh với cả 5 phiên đều giảm sàn, khối lượng dư bán sàn chất đống, sau khi Công an TP Hà Nội khởi tố vụ án \"Thao túng thị trường chứng khoán\" tại 3 doanh nghiệp này, cũng như việc bắt tạm giam một số cá nhân là lãnh đạo chủ chốt ở các doanh nghiệp trên, như Tổng giám đốc Nguyễn Đỗ Lăng và Chủ tịch HĐQT Phạm Duy Hưng tại APS. \n *Vụ thao túng chứng khoán tại nhóm APEC: Ông Nguyễn Đỗ Lăng bị bắt \n *Cổ phiếu “họ APEC” dư bán sàn chất đống sau thông tin khởi tố vụ án thao túng chứng khoán \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 5 cổ phiếu ngân hàng tăng giá mạnh nhất nửa đầu năm 2023?",
      "time": "01 thg 7, 2023",
      "posted_date": "Ngày đăng 23:41 01/07/2023",
      "main_content": "Trong 6 tháng đầu năm 2023, có đến 23/27 cổ phiếu ngân hàng được giao dịch trên sàn chứng khoán tăng điểm so với đầu năm. Kết thúc tháng 6/2023, VN-Index đóng cửa ở mức 1.120,18 điểm, tăng hơn 112 điểm so với đầu năm. Trong 6 tháng đầu năm, cổ phiếu ngân hàng cũng đón nhiều sự thay đổi tích cực. \n Cụ thể, tính đến 30/06/2023, có đến 23/27 cổ phiếu ngân hàng được giao dịch trên thị trường chứng khoán tăng điểm so với đầu năm. Đồng thời có đến 18/27 mã chứng khoán của các nhà băng tăng trưởng trên 10%. \n Trong đó, tăng mạnh nhất là PGB của PGBank với mức tăng gần 68%. Cổ phiếu này đã bước vào đà tăng từ hồi tháng 4/2023, sau khi có những thông tin về việc cổ đông lớn Petrolimex (HM:PLX) (chiếm hơn 40% cổ phần) thoái vốn. Sau khi Petrolimex thoái vốn thành công, PGB thậm chí còn bước vào đà tăng mạnh hơn với nhiều phiên tăng trần liên tiếp. \n Theo sau là NAB của Nam A Bank với mức tăng gần 68%. NAB hiện đang được giao dịch trên UpCOM và ngân hàng đang tiến hành các thủ tục niêm yết cổ phiếu này trên Sở Giao dịch Chứng khoán TP.HCM (HoSE). \n VBB của VietBank là mã cổ phiếu tăng mạnh thứ 3 trong 6 tháng đầu năm 2023 (tăng 38%). VietBank hiện cũng có kế hạch niêm yết trên HoSE. \n Theo sau đó là VIB (HM:VIB) theo sau với mức tăng 32,8%. Đà tăng của cổ phiếu ngân hàng này đến từ việc trong nửa đầu năm 2023, ngân hàng liên tục trả cổ tức bằng tiền mặt và cổ phiếu với tỷ lệ lên tới 35% (15% cổ tức tiền mặt và 20% bằng cổ phiếu thưởng). \n STB của Sacombank (HM:STB) cũng ghi nhận tăng trưởng mạnh trong 6 tháng đầu năm với mức tăng lên tới 32,4%. Đây cũng là một trong những mã có thanh khoản cao và được khối ngoại săn đón trong nửa đầu năm 2023. \n Một số cổ phiếu khách cũng ghi nhận tăng mạnh trong 6 tháng đầu năm 2023 là TPB (HM:TPB) (32,1%); BVB (26,6%);  SHB  (HM:SHB) (25,6%); TCB (HM:TCB) (25,1%) và VCB (HM:VCB) (25%). \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "MBS: Thị trường phục hồi chậm trong nửa cuối năm, gọi tên 2 luận điểm đầu tư tiềm năng",
      "time": "01 thg 7, 2023",
      "posted_date": "Ngày đăng 21:15 01/07/2023",
      "main_content": "Vietstock - MBS (HN:MBS): Thị trường phục hồi chậm trong nửa cuối năm, gọi tên 2 luận điểm đầu tư tiềm năng \n Báo cáo chiến lược đầu tư 6 tháng cuối năm 2023 của CTCK MB (MBS) chỉ ra rằng thị trường sẽ phục hồi chậm chạp và xen lẫn các nhịp điều chỉnh. Mục tiêu VN-Index hướng về vùng 1,155-1,200 điểm. \n Những yếu tố tích cực và tiêu cực tác động đến VN-Index trong nửa cuối năm \n Cập nhật triển vọng vĩ mô, MBS dự kiến tốc độ tăng trưởng kinh tế Việt Nam trong năm 2023 có thể dưới 6% và sẽ bị ảnh hưởng do suy thoái kinh tế thế giới, chính sách tiền tệ tiếp tục thắt chặt ở các nước phát triển và tác động lan tỏa từ căng thẳng địa chính trị toàn cầu. \n Điểm tích cực là các cân đối vĩ mô như lạm phát, tỷ giá hối đoái tương đối ổn định, cộng thêm mặt bằng lãi suất hạ và duy trì ở mức thấp. Thanh khoản hệ thống dồi dào và lượng vốn lớn đầu tư công kỳ vọng được giải ngân trong năm 2023, cùng với việc mở cửa trở lại của Trung Quốc sẽ giúp Việt Nam đương đầu với những bất lợi trên. \n Về triển vọng thị trường chứng khoán (TTCK) Việt Nam, MBS cho rằng sẽ có cả yếu tố tích cực và tiêu cực tác động đến trong nửa cuối năm 2023. Cụ thể, trong bối cảnh lãi suất sẽ tiếp tục xu hướng giảm, lợi nhuận thị trường sẽ phục hồi trên nền thấp của 6 tháng cuối năm ngoái, đồng thời kỳ vọng dòng tiền của nhà đầu tư nước ngoài tiếp tục mua ròng sẽ là những động lực thúc đẩy thị trường đi lên. \n Tuy nhiên, vẫn cần lưu ý tới những yếu tố như Fed tiếp tục duy trì chính sách tiền tệ “diều hâu” hơn so với dự báo của thị trường; áp lực thanh toán các nghĩa vụ liên quan đến trái phiếu doanh nghiệp vẫn hiện hữu. Đồng thời, xu hướng chính sách tiền tệ của Việt Nam đang khác biệt so với nhiều nước khác, có thể tạo nên áp lực về tỷ giá và dòng vốn. \n VN-Index hướng về vùng 1,155-1,200 \n Dựa vào những yếu tố tích cực lẫn tiêu cực sẽ tác động đến TTCK khoán Việt Nam trong 6 tháng cuối năm, MBS duy trì quan điểm khá thận trọng. \n “VN-Index sẽ khó có sự bùng nổ về điểm số nếu như các nút thắt về trái phiếu doanh nghiệp vẫn chưa được tháo gỡ cũng như lạm phát vẫn chưa hạ nhiệt đủ ở mức NHTW các nước mạnh tay đảo ngược chính sách tiền tệ”, báo cáo MBS nêu rõ. \n Quan điểm của MBS là thị trường sẽ phục hồi chậm chạp và xen lẫn các nhịp điều chỉnh. Theo đó, VN-Index hướng về vùng 1,155-1,200 điểm trong nửa cuối năm 2023 trên cơ sở lợi nhuận của các doanh nghiệp niêm yết tăng 10% trong năm 2023 và định giá P/E thị trường trong khoảng 12-12.5 lần. \n Hiện tại, vùng giá 1,040-1,050 điểm sẽ là mức hỗ trợ quan trọng cho đà phục hồi. Xu thế trung và dài hạn VN-Index vẫn đang gặp kháng cự quanh vùng giá 1.12x điểm. \n MBS đưa ra hai luận điểm đầu tư trong 6 tháng cuối năm. Thứ nhất, nhà đầu tư có thể tìm kiếm câu chuyện tăng trưởng từ những ngành phục hồi theo chu kỳ gồm ngân hàng, chứng khoán, bán lẻ, thủy sản và thép. \n Thứ hai, các nhóm ngành hưởng lợi từ xu hướng đẩy mạnh đầu tư công như xây lắp hạ tầng, đá xây dựng, và xây dựng hạ tầng dầu khí. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán toàn cầu 6 tháng đầu năm: Argentina, Mỹ thăng hoa, Việt Nam tăng 11%",
      "time": "01 thg 7, 2023",
      "posted_date": "Ngày đăng 17:43 01/07/2023",
      "main_content": "Vietstock - Chứng khoán toàn cầu 6 tháng đầu năm: Argentina, Mỹ thăng hoa, Việt Nam tăng 11% \n Phần lớn thị trường chứng khoán toàn cầu khép lại nửa đầu năm 2023 bằng một nốt thăng, lấy lại phần lớn những gì đã mất trong năm trước. \n Trong 6 tháng đầu năm, nhiều thị trường chứng khoán ghi nhận mức tăng mạnh, một phần là do đã giảm quá mạnh trong năm ngoái và kỳ vọng về một chính sách dễ thở hơn trong bối cảnh kinh tế khó khăn. \n Tăng mạnh nhất là chỉ số chứng khoán của Argentina, Venezuela, Hy Lạp, Nhật Bản với 111%, 73%, 38% và 27%. Với Nhật Bản, chỉ số Nikkei 225 của nước này vừa lập đỉnh 33 năm sau khi Warren Buffett đầu tư vào xứ sở mặt trời mọc và kéo theo nhiều nhà đầu tư lớn khác. Ngoài ra, Nhật Bản cũng được kỳ vọng nhờ sự cải thiện về quản trị doanh nghiệp. \n Ở Mỹ, chỉ số S&P 500 tăng 16% và Nasdaq Composite vọt 32% sau 6 tháng. \n Tại Việt Nam, chỉ số VN-Index tăng 11.23% nhờ kỳ vọng từ việc nới lỏng chính sách tiền tệ và tài khóa. \n Đến nay, Ngân hàng Nhà nước (NHNN) đã 4 lần hạ lãi suất điều hành, đồng thời ban hành các thông tư giãn hoãn nợ và thúc giục các ngân hàng thương mại giảm lãi suất cho vay. Ngoài ra, Chính phủ cũng thúc đẩy đầu tư công, giảm thuế VAT và các chính sách hỗ trợ khác trong lĩnh vực bất động sản. Nhờ đó, giới đầu tư cũng kỳ vọng doanh nghiệp \"dễ thở\" hơn và hoạt động kinh doanh cải thiện trong thời gian tới. \n Điểm nhấn trong những tháng qua là sự trở lại của thanh khoản trong bối cảnh lãi suất tiết kiệm giảm mạnh. Thanh khoản đã có những phiên tỷ đô. \n  \n Ở chiều ngược lại, sắc đỏ vẫn chưa buông tha với một số thị trường. Suy yếu mạnh nhất là Iceland, Thái Lan, Malaysia, Phần Lan với mức giảm 10.3%, 9.9%, 7.9% và 7.9%. Thị trường Trung Quốc cũng đang lao đao với mức giảm 5%, khi kinh tế chững đà hồi phục và các cơ quan điều hành đưa ra biện pháp kích thích khiêm tốn. \n  \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VCB bị xả phiên ATC, VN-Index đóng tuần trong sắc đỏ",
      "time": "30 thg 6, 2023",
      "posted_date": "Ngày đăng 22:50 30/06/2023",
      "main_content": "Thị trường chứng khoán giảm phiên thứ 2 sau chuỗi 7 phiên tăng điểm. Dòng tiền thận trọng hơn trong bối cảnh nhiều quỹ thực hiện chốt NAV. Kết phiên 30/6, VN-Index giảm 5,2 điểm về mức thấp nhất ngày - 1.120 điểm; HNX-Index bất ngờ được kéo lên sát tham chiếu 227,3 điểm trong khi UPCoM-Index thoát nạn trước khi đóng cửa.﻿ \n Thanh khoản toàn thị trường giảm còn 14.464 tỷ đồng. Đáng nói, dòng tiền vào HNX và UPCoM tiếp tục suy yếu.﻿ \n Dịch vụ bán lẻ, hóa chất, tài nguyên và chứng khoán là các nhóm còn xanh. Trong khi đó, chỉ số nhóm bất động sản, dầu khí, ngân hàng kết phiên giảm nhẹ.﻿ \n Nhóm VN30 có 9 mã tăng và 19 mã giảm. Cổ phiếu PDR (HM:PDR) trong ngày họp ĐHCĐ thường niên đã không thể tăng trần như kỳ vọng của hàng vạn nhà đầu tư. Các mã SSI (HM:SSI), MWG (HM:MWG), HPG (HM:HPG), HDB (HM:HDB), PDR và GVR (HM:GVR) tăng từ 1,4 - 1,8%. Ở chiều ngược lại, nhóm Big4 ngân hàng CTG (HM:CTG), VCB (HM:VCB), BID (HM:BID) giảm từ 1,3 - 2,6%. Cổ phiếu VCB bị bán mạnh phiên ATC và giảm 1,9% qua đó lấy đi của VN-Index hơn 2,2 điểm.﻿ \n Các mã VIC (HM:VIC), VNM (HM:VNM), GAS (HM:GAS), TCB (HM:TCB), NVL (HM:NVL) cũng kết tuần trong sắc đỏ.﻿ \n Thiết bị điện là nhóm tăng giá mạnh nhất với nhịp hồi 4% của GEX (HM:GEX); các cổ phiếu RAL, CAV (HM:CAV) tăng từ 1,3 - 2,5%.﻿ \n Dòng bán lẻ hôm nay cũng để lại dấu ấn với sắc tím của FRT và COM. Đáng nói, FRT của Bán lẻ Kỹ thuật số FPT (HM:FRT) đã tăng tới 34% trong hơn 1 tháng qua (hiện đạt 71.600 đồng/cp - cao nhất 9 tháng).﻿ Các cổ phiếu khác như MWG, VGC (HN:VGC), ASST, BTT cũng đóng cửa tăng khả quan. Ngược chiều, HAX, TMC, SVN cùng giảm 2,2%, VTJ (HN:VTJ) giảm 5,4%. \n Ở nhóm cổ phiếu riêng lẻ, bộ 3 APS﻿, API và IDJ có phiên giảm sàn thứ 5 liên tiếp, thị giá giảm 40 - 45%. Sau 3 tuần, nhóm này đã bốc hơi 50 - 60% thị giá.﻿ \n Kịch bản giảm sàn cũng tái diễn tại QCG của Quốc Cường Gia Lai (HM:QCG); cổ phiếu PDN rời đỉnh lịch sử; các mã mid/smallcap như C47, PXI, EVG, PTL tiếp tục bị bán mạnh. \n Cổ phiếu HBC (HM:HBC) của Xây dựng Hòa Bình với mức giảm 3,1% chính thức mất mốc 10.000 đồng.﻿ \n Top 10 cổ phiếu được giao dịch nhiều nhất sàn HOSE hôm nay có HPG, VND (HM:VND), SSI, GEX, PDR﻿ và VIX (HM:VIX) tăng giá. Ngược chiều, NVL, DIG (HM:DIG), VPB (HM:VPB) đóng cửa trong sắc đỏ. Bộ đôi HAG (HM:HAG) - HNG (HM:HNG) quay đầu giảm 1,8% và 2,2%. \n Khối ngoại mua ròng phiên thứ 3 liên tiếp với 388 tỷ đồng trên HOSE, 32 tỷ trên HNX và 1 tỷ trên UPCoM. Không có cổ phiếu nào bị bán trên 1 triệu đơn vị. Ngược lại, VHM (HM:VHM), SSI, DXG (HM:DXG) được gom từ 1 - 1,1 triệu cổ phiếu mỗi mã. HPG tiếp tục được gom mạnh với giá trị 168 tỷ đồng.﻿ \n Xem thêm: ﻿Lịch chốt quyền nhận cổ tức bằng tiền của 10 doanh nghiệp, cao nhất 45% \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]