[
   {
      "title": "Nhịp đập Thị trường 14/09: Khởi đầu tích cực trên đôi cánh cổ phiếu ngân hàng",
      "time": "14 thg 9, 2023",
      "posted_date": "Ngày đăng 16:36 14/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/09: Khởi đầu tích cực trên đôi cánh cổ phiếu ngân hàng \n Sau phiên giảm điểm hôm qua, chỉ số VN-Index mở phiên sáng nay trong sắc xanh nhờ nhóm cổ phiếu ngân hàng. \n VIB (HM:VIB) bất ngờ tăng hơn 4%, lên 21,800 đồng/cp, nối dài 3 phiên tăng liên tiếp. Đây cũng là mức giá cao nhất VIB đạt được kể từ 12/05/2022. Bên cạnh đó, CTG (HM:CTG) tăng 2.6%, BID (HM:BID) tăng gần 1.5%, MSB tăng 2.4%,… cũng đóng góp nhiều vào đà tăng chỉ số. SSB là ngân hàng duy nhất giảm điểm, dù vậy mức giảm không nhiều. \n Trái lại, nhóm cổ phiếu bất động sản mở cửa không mấy tích cực. Bộ đôi VIC (HM:VIC) và VHM (HM:VHM) đều giảm, BCM (HM:BCM) tiếp tục giảm hơn 1%. DXG (HM:DXG) đang giảm nhẹ sau thông tin công ty con bị đề nghị xử phạt vì huy động vốn không đúng quy định. \n NVL (HM:NVL) cũng giảm hơn 2% sau phiên giảm mạnh hơn 4% hôm qua. Chỉ có 17 mã tăng giá, một vài cái tên nổi bật như VPI (HM:VPI), KDH (HM:KDH), HDG (HM:HDG), VRE (HM:VRE). \n Nhóm chứng khoán sáng nay khá phân hóa, HCM, SSI (HM:SSI) và MBS (HN:MBS) tăng nhẹ trong khi VND (HM:VND), FTS (HM:FTS), VIX (HM:VIX), VCI (HM:VCI),… giảm điểm. \n Hôm qua, thông tin được nhà đầu tư mong chờ là lạm phát Mỹ đã được công bố với con số cao hơn dự báo. Điều này có lẽ lại khiến mối lo ngại Fed nâng lãi suất trong cuộc họp tuần tới tăng lên. \n Phương Châu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 13/9: HHV, BSR, MWG, GAS, NVL, LCG, GEX",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 02:38 14/09/2023",
      "main_content": "Dưới tác động tiêu cực của nhóm cổ phiếu vốn hóa lớn, VN-Index quay đầu giảm 7 điểm và đóng cửa dưới mốc 1.240. Nhóm cổ phiếu đầu tư công là tâm điểm dòng tiền phiên này. Chứng khoánTop 10 cổ phiếu nổi bật phiên 13/9: HHV (HM:HHV), BSR (HN:BSR), MWG, GAS, NVL, LCG, GEXĐức Hậu • 13/09/2023 19:38Dưới tác động tiêu cực của nhóm cổ phiếu vốn hóa lớn, VN-Index quay đầu giảm 7 điểm và đóng cửa dưới mốc 1.240. Nhóm cổ phiếu đầu tư công là tâm điểm dòng tiền phiên này. \n HHV - FCN (HM:FCN): Cổ phiếu tăng trần, thanh khoản kỷ lục \n Cổ phiếu HHV của Hạ tầng giao thông Đèo Cả và FCN của Tập đoàn Fecon cùng đóng cửa tăng trần. Đây cũng là 2 mã dẫn sóng nhóm đầu tư công phiên hôm nay. \n 3 phiên gần nhất, cổ phiếu NVL đã giảm tới 9,3% từ mức 22.000 đồng trong đó có phiên giảm sàn ngày 11/9. Cổ phiếu HHV đóng cửa tại mức 17.300 đồng - cao nhất 16 tháng; thanh khoản kỷ lục lịch sử với 36,2 triệu đơn vị. \n Tương tự, FCN tăng lên mức mở gap tăng lên mức 19.250 đồng - cao nhất từ đầu tháng 5/2022; thanh khoản ghi nhận 13,6 triệu cp - cao nhất từ đầu năm ngoái. \n Nhà đầu tư được khuyến nghị duy trì vị thế nắm giữ 2 mã này đồng thời hạn chế mua mới cổ phiếu HHV. \n  \n  \n Phiên tăng 5,2% (mạnh nhất nhóm dầu khí) chính thức đưa cổ phiếu BSR lên mức cao nhất 1 năm (22.200 đồng). Tính từ đầu năm, mã đã tăng hơn 72%. \n Lọc hóa dầu Bình Sơn được kỳ vọng có thể lãi vượt sâu kế hoạch kinh doanh đề ra cho năm 2023 nhờ triển vọng giá dầu. Thêm vào đó, kỳ vọng chuyển niêm yết cũng giúp cổ phiếu BSR tăng gần 23% trong 3 tuần gần đây. \n RSI hiện đã vào vùng quá mua. Nhà đầu tư cân nhắc chốt lời một phần để tối ưu lợi nhuận. \n MWG - Thế giới Di động (HM:MWG): Thanh khoản kỷ lục \n Trong ngày Iphone 15 được ra mắt, cổ phiếu MWG ghi nhận mức tăng 3% (cao nhất nhóm VN30) bất chấp thị trường có nhịp giảm mạnh trong phiên chiều. \n 16 triệu cp MWG đã được sang tay phiên hôm nay - mức kỷ lục trong lịch sử niêm yết. Dù không giữ được mứa giá cận trần xong cổ phiếu VN30 này vẫn duy trì được nhịp hồi tích cực sau khi điều chỉnh về hỗ trợ MA50 3 tuần trước đó. \n Nhà đầu tư có thể canh chốt lời một phần khi giá vượt mốc 59.000 đồng/cp trong những phiên tới. \n  \n  \n Cổ phiếu GAS với mức tăng 2,8% phiên 13/9 đã vượt vùng kháng cự 103.x - 105.000 đồng hồi cuối quý 1/2023. Mã đóng cửa tại mức 105.600 đồng/cp và là cổ phiếu tích cực nhất nhóm VN30 khi góp cho VN-Index 1,4 điểm; khối lượng khớp lệnh đạt 1,3 triệu đơn vị. \n Tính từ phiên 18/8, GAS hiện đã tăng 12% sau 3 tuần. Nhà đầu tư chờ thêm xác nhận tại vùng giá hiện tại trước khi gia tăng vị thế giao dịch. \n NVL - Novaland: Giảm 9,3% sau 3 phiên \n Trong ngày \"hàng\" T+ phiên 11/9 về tài khoản, cổ phiếu NVL của Tập đoàn Novaland (HM:NVL) đóng cửa giảm 4,8% và mất mốc 20.000 đồng. Khối lượng giao dịch phiên này đạt hơn 77 triệu đơn vị - cao nhất sau hơn 1 tháng. Giá trị tương ứng 1.561 tỷ đồng (chiếm gần 1/5 tổng giá trị giao dịch ở nhóm bất động sản). \n Phiên này, 66,7% khối lượng khớp lệnh cổ phiếu Novaland đến từ bán chủ động - áp đảo so với mức 30% ở chiều mua. Áp lực bán gia tăng sau 14h có thời điểm kéo NVL về giá sàn 19.500 đồng/cp; gần 8,3 triệu cổ phiếu đã được sang tay tại mức giá này trong đó 7 triệu cp được bán ra chủ động. \n 3 phiên gần nhất, cổ phiếu NVL đã giảm tới 9,3% từ mức 22.000 đồng trong đó có phiên giảm sàn ngày 11/9. \n  \n  \n Vùng giá quanh mốc 18.7x (đường MA50) đang là hỗ trợ gần nhất của cổ phiếu bất động sản này trong những phiên tới. Với việc giá đã \"thủng\" 20.000 đồng, các hoạt động trading thời điểm hiện tại có thể đem đến rủi ro cho nhà đầu tư. \n GEX (HM:GEX) - Gelex: Test lại kháng cự 1 năm \n Cổ phiếu GEX tăng 2,6% và trở lại đỉnh cũ cuối tháng 8/2022 (mức 25.x đồng). Nhà đầu tư thận trọng quan sát vùng giá hiện tại trước khi mở vị thế mua mới. \n LCG - Lizen: Dòng tiền cá mập gia tăng \n Cổ phiếu LCG tiếp tục tăng mạnh phiên thứ 2 liên tiếp và đóng cửa tại múc 14.900 đồng/cp; khối lượng giao dịch đạt 20,5 triệu cp - cao nhất sau gần 2 tháng. \n Các động thái mua chủ động tiếp tục chiếm áp đảo; dòng tiền tạo lập tiếp tục tăng vị thế và RSI sắp bước vào vùng quá bán. Nhà đầu tư ưu tiên chốt lời một phần trong những phiên tới và tích lũy trở lại trong những phiên điều chỉnh với giá mục tiêu gần 17.000 đồng/cp. \n  \n  \n Cổ phiếu LSS chủ yếu biến động hẹp trong ngưỡng 13 - 13.7x đồng 2 tuần trở lại đây với thanh khoản đi ngang mức 1 triệu cp/phiên. Xu hướng vận động tích cực trung hạn vẫn được bảo lưu. Nhà đầu tư có thể mở vị thế tích lũy chờ một phiên tăng với Vol lớn xác nhận. \n POW (HM:POW) - PV Power: Chưa thể trở lại mốc 13.000 đồng \n Cổ phiếu POW đóng cửa tăng như không tăng (+0,4%) và tiếp tục bị cầm chân bởi vùng kháng cự 13.000 đồng. Mã hiện đang giao dịch dưới các đường hỗ trợ ngắn - trung hạn với thanh khoản thấp và sự biến mất của các dòng tiền lớn. \n RSI đang vận động ở mức trung tính và động lực bứt phá vẫn chưa xuất hiện. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FCN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền 14/09/2023: VN-Index chưa vượt được đỉnh cũ, chứng quyền khó khởi sắc",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 03:00 14/09/2023",
      "main_content": "Vietstock - Thị trường chứng quyền 14/09/2023: VN-Index chưa vượt được đỉnh cũ, chứng quyền khó khởi sắc \n Kết thúc phiên giao dịch ngày 13/09/2023, toàn thị trường có 64 mã tăng, 110 mã giảm và 11 mã tham chiếu. Khối ngoại quay lại mua ròng với tổng mức mua ròng đạt 1.8 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Thị trường chứng quyền lại đảo chiều trước sự điều chỉnh của thị trường cơ sở, vùng đỉnh cũ tháng 8/2023 (vùng 1,245 điểm) vẫn gây nhiều thử thách đối với VN-Index khi lực bán liên tục áp đảo khi chỉ số tiến về vùng này. Điều này tiếp tục khiến thị trường chứng quyền kém sắc. Kết thúc phiên giao dịch ngày 13/09/2023, toàn thị trường có 64 mã tăng, 110 mã giảm và 11 mã tham chiếu. \n Sắc xanh chỉ còn tập trung tại các nhóm chứng quyền MWG (HM:MWG), POW (HM:POW) và VPB (HM:VPB). Trong đó nhóm chứng quyền MWG có mức tăng tốt trên 10%, trong khi chứng quyền POW và VPB chỉ nhích nhẹ trên tham chiếu. Ở chiều ngược lại, sắc đỏ lan rộng lên các chứng quyền HPG (HM:HPG), FPT (HM:FPT), ACB (HM:ACB), STB (HM:STB), VIC (HM:VIC), VHM… tuy nhiên đa phần các mã chỉ có mức giảm nhẹ quanh 5%. \n Thanh khoản thị trường đang tập trung tại nhóm chứng quyền HPG (chiếm 19.4% thanh khoản toàn thị trường), chứng quyền STB (chiếm 16.4%) và chứng quyền VPB (chiếm 9.9%). \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 13/09 đạt 65.37 triệu CW, tăng 34.36%; giá trị giao dịch đạt 99.45 tỷ đồng, tăng 54.65% so với phiên 12/09. Trong đó, CMWG2306 là mã dẫn đầu thị trường về khối lượng với 3.3 triệu CW; CMWG2305 dẫn đầu về giá trị giao dịch với 9.03 tỷ đồng. \n Khối ngoại quay lại mua ròng trong phiên 13/09 với tổng mức mua ròng đạt 1.8 triệu CW. Trong đó, CSTB2307 và CVPB2304 là hai mã được mua ròng nhiều nhất. \n Công ty chứng khoán KIS hiện đang là tổ chức phát hành có nhiều mã chứng quyền nhất thị trường với 82 mã, theo sau là HSC với 39 mã, SSI (HM:SSI) với 30 mã, ACBS với 17 mã, VND (HM:VND) với 13 mã, BSC với 2 mã, PHS với 2 mã. \n Trong phiên 13/09, nhóm chứng quyền thuộc SSI chiếm 46% tổng khối lượng giao dịch toàn thị trường, KIS chiếm 24.6%, ACBS chiếm 11.1%, HSC chiếm 10.7%, VND chiếm 6.5%, PHS chiếm 1.1%, BSC chiếm 0.4%. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 14/09/2023, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CVIB2302 và CHPG2309 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CMSN2303 và CSTB2307 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góp nhìn 14/09: Xu hướng tăng ngắn hạn bắt đầu suy yếu?",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 00:56 14/09/2023",
      "main_content": "Vietstock - Góp nhìn 14/09: Xu hướng tăng ngắn hạn bắt đầu suy yếu? \n Đa phần các công ty chứng khoán (CTCK) cho rằng xu hướng tăng ngắn hạn của VN-Index  đang dần suy yếu, thị trường nhiều khả năng sẽ rung lắc trong những phiên tới, sau đó sẽ bắt đầu điều chỉnh. \n Tiếp tục tích lũy \n CTCK Asean (Aseansc): Aseansc cho rằng VN-Index cần tiếp tục tích lũy thêm một vài phiên quanh vùng giá 1,230 điểm trước khi xuất hiện một phiên giao dịch bùng nổ, phá vỡ xu hướng ngắn hạn. Nhà đầu tư duy trì tỷ trọng cổ phiếu ở mức trung bình, và tập trung giao dịch các cổ phiếu có nền tảng cơ bản tốt cho mục tiêu dài hạn. \n Điều chỉnh trong các phiên tới \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực chốt lời gia tăng quanh ngưỡng cản gần 1,25x đã khiến cho đà tăng điểm tích cực của chỉ số không duy trì được đến cuối phiên 13/09. VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh trong các phiên tiếp theo trước nhằm thiết lập một mặt bằng giá vững chắc hơn với ngưỡng hỗ trợ gần được đặt quanh 1,22x. \n Nhiều khả năng sẽ xuất hiện rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật nhận định VN-Index tiếp tục rung lắc mạnh trong phiên 13/09 và tạo một nến giảm điểm khi tiếp cận lại vùng đỉnh cũ gần 1,250 điểm. Dù VN-Index vẫn đang nằm trên đường trung bình động MA20 nhưng tại khung đồ thị giờ, MACD và RSI mới hình thành 1 đáy nên xác suất rung lắc trong các phiên tới vẫn cần được tính đến. Mặt khác, thanh khoản có chiều hướng gia tăng trong những phiên gần đây cũng là một tín hiệu cảnh báo rủi ro điều chỉnh có thể sẽ diễn ra trong một vài phiên tới. \n Xu hướng tăng ngắn hạn bắt đầu suy yếu \n CTCK Beta (BSI): BSI theo quan điểm kỹ thuật cho rằng mặc dù điều chỉnh nhưng chỉ số VN-Index vẫn đang trong xu hướng tăng ngắn hạn khi duy trì nằm trên các đường MA10, MA20. Các chỉ báo kỹ thuật như MACD, RSI và SAR duy trì tín hiệu tích cực củng cố cho xu hướng tăng ngắn hạn tuy nhiên có dấu hiệu suy yếu. Đường MA20 (1,215.51 điểm) sẽ đóng vai trò hỗ trợ gần nhất cho VN-Index. Trong khi đó, vùng đỉnh cũ 1,240-1,250 điểm vẫn đóng vai trò kháng cự mạnh trong giai đoạn hiện nay. \n Do chỉ số VN-Index đang tiệm cận vùng đỉnh cũ 1,240-1,250 điểm nên áp lực rung lắc là khá cao, nhiều khả năng thị trường vẫn cần thêm thời gian tích lũy trước khi bứt phá qua vùng kháng cự mạnh để hướng đến mốc cao hơn tại 1,280-1,300 điểm. Do đó, trong giai đoạn hiện nay đối với nhà đầu tư có tỷ trọng cổ phiếu cao nên cân nhắc hạn chế sử dụng đòn bẩy. \n Tuy nhiên với tầm nhìn dài hơn, tình hình kinh tế vĩ mô được kỳ vọng cải thiện bên cạnh triển vọng kinh doanh của nhiều doanh nghiệp niêm yết khả quan hơn cùng với mặt bằng lãi suất được kỳ vọng sẽ tiếp tục giảm trong thời gian tới sẽ là những động lực tích cực hỗ trợ cho thị trường chứng khoán những tháng cuối năm. \n Tích lũy theo hướng rung lắc \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS xét dưới góc nhìn ngắn hạn nhận định VN-Index đã 2 lần tiệm cận ngưỡng cản ngắn hạn 1,250 điểm và cũng có 2 nhịp điều chỉnh, điều này cho thấy thị trường đang dần hình thành nền tảng tích lũy mới quanh khu vực 1,250 điểm và đây là vận động tích cực. Với diễn biến hiện tại, SHS kỳ vọng thị trường sẽ tiếp tục tích lũy theo hướng rung lắc có biên độ giảm dần và VN-Index có thể bùng nổ vượt qua mốc 1,250 điểm trong thời gian tới. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 14/09/2023: Cần vượt vùng 1,230-1,245 điểm để củng cố đà tăng",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 00:09 14/09/2023",
      "main_content": "Vietstock - Vietstock Daily 14/09/2023: Cần vượt vùng 1,230-1,245 điểm để củng cố đà tăng \n VN-Index giảm điểm trở lại với khối lượng giao dịch khá lớn cho thấy áp lực bán tại đỉnh cũ tháng 08/2023 (tương đương vùng 1,230-1,245 điểm) còn khá mạnh. Ngoài ra, chỉ báo MACD đang hình thành phân kỳ giá xuống. Nếu chỉ báo này cho tín hiệu bán thì rủi ro điều chỉnh sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/09/2023 \n - Các chỉ số chính giảm trong ngày 13/09/2023. Kết phiên, VN-Index giảm 0.57%, về mức 1,238.39 điểm; HNX-Index giảm 0.08%, về mức 256.11 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 1,137 triệu đơn vị, tăng 29.08% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 19.43% so với phiên trước, đạt hơn 116 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 1,202 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 10 tỷ đồng. \n - VN-Index phiên sáng liên tục tăng rồi giảm quanh mức tham chiếu. Đến phiên chiều, chỉ số tiếp tục giằng co thì bất ngờ giảm mạnh, sau đó lực cầu xuất hiện tham gia bắt đáy khiến VN-Index bớt tiêu cực. Kết phiên, VN-Index giảm 7.05 điểm, tương đương 0.57%. \n - Về mức độ ảnh hưởng, GAS (HM:GAS), MWG (HM:MWG) và VIB (HM:VIB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 2 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), VCB (HM:VCB) và VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 7.88 điểm, về mức 1,247.95 điểm. Trong đó, bên bán chiếm ưu thế trong rổ VN30 với 9 mã tăng, 19 mã giảm và 2 mã đứng giá. Trong đó, MWG và VIB dẫn đầu đà tăng với mức tăng lần lượt là 3% và 2.9%. \n - Nhóm ngành khai khoáng tiếp tục giữ phong độ khi khị trường giảm điểm với mức tăng ấn tượng trong ngày 13/09/2023. Trong đó, các cổ phiếu đầu ngành có mức tăng điểm tốt như PVS (HN:PVS) (+0.81%), PVD (HM:PVD) (+0.19%), KSB (HM:KSB) (+3.51%),… Theo khung thời gian là tuần (weekly), ngành khai khoáng đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index giảm điểm trở lại với khối lượng giao dịch khá lớn cho thấy áp lực bán tại đỉnh cũ tháng 08/2023 (tương đương vùng 1,230-1,245 điểm) còn khá mạnh. Ngoài ra, chỉ báo MACD đang hình thành phân kỳ giá xuống. Nếu chỉ báo này cho tín hiệu bán thì rủi ro điều chỉnh sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ bảo MACD đang cho tín hiệu phân kỳ giá xuống \n Trong phiên giao dịch ngày 13/09/2023, VN-Index giảm điểm trở lại với khối lượng giao dịch khá lớn cho thấy áp lực bán tại đỉnh cũ tháng 08/2023 (tương đương vùng 1,230-1,245 điểm) còn khá mạnh. \n Ngoài ra, chỉ báo MACD đang hình thành phân kỳ giá xuống. Nếu chỉ báo này cho tín hiệu bán thì rủi ro điều chỉnh sẽ tăng cao. \n Chỉ số vẫn nằm trên đường trendline trung hạn (tương đương vùng 1,155-1,165 điểm). \n  \n HNX-Index - Xuất hiện mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 13/09/2023, HNX-Index xuất hiện mẫu hình nến Spinning Top cho thấy áp lực bán mạnh đang hiện hữu. \n Ngoài ra, đường trendline giảm trung hạn (tương đương vùng 258-263 điểm) sẽ đóng vai trò kháng cự trong thời gian tới. Người viết dự kiến tình trạng rung lắc sẽ xuất hiện khi chỉ số sắp tiếp cận vùng này. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng mạnh trong phiên giao dịch ngày 13/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu BSR tăng đột biến, HHV - FCN kịch trần, VN-Index giảm 7 điểm",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 20:54 13/09/2023",
      "main_content": "Cổ phiếu nhóm đầu tư công và dầu khí là tâm điểm giao dịch phiên sáng nay. Chứng khoánCổ phiếu BSR (HN:BSR) tăng đột biến, HHV (HM:HHV) - FCN (HM:FCN) kịch trần, VN-Index giảm 7 điểmĐức Hậu • 13/09/2023 13:54Cổ phiếu nhóm đầu tư công và dầu khí là tâm điểm giao dịch phiên sáng nay. \n 15h: \n Dưới tác động tiêu cực của nhóm cổ phiếu vốn hóa lớn, thị trường đồng loạt điều chỉnh giảm trong phiên chiều. VN-Index thu hẹp biên độ giảm còn 7 điểm và đóng cửa dưới mốc 1.240. \n HNX-Index giảm 0,21 điểm và UPCoM-Index giảm 0,09 điểm. Toàn thị trường ghi nhận gần 540 mã giảm và 430 mã tăng giá. Sắc đỏ áp đảo ở rổ VN30 với 19 mã giảm và 9 mã tăng. \n GAS (HM:GAS), VIB (HM:VIB), MWG (HM:MWG) là các cổ phiếu tăng giá mạnh nhất với mức 2,8 - 3%. Ngược lại, họ VIC (HM:VIC) giảm từ 1,7 - 2,6% cùng với VCB (HM:VCB), MBB (HM:MBB), HPG (HM:HPG), VNM (HM:VNM),... gây sức ép ở chiều ngược lại. \n Lực đỡ của GAS và MWG (+2 điểm) không đủ gồng gánh sức ép của VHM (HM:VHM), VCB, VIC, VNM và HPG (-4,8 điểm). \n Thanh khoản thị trường đạt 34.000 tỷ đồng trong đó hơn 8.000 tỷ ghi nhận ở nhóm bất động sản, hơn 4.800 tỷ ở nhóm chứng khoán, hơn 3.600 tỷ ở nhóm ngân hàng. Thanh khoản gia tăng ở nhóm hóa chất, dịch vụ bán lẻ và dầu khí trong bối cảnh nhiều cổ phiếu ngành này tăng giá mạnh những phiên trở lại đây. \n Diễn biến các chỉ số ngành phiên 13/9 \n Nhóm cổ phiếu chứng khoán phân hóa trở lại sau phiên tăng mạnh trước đó. BSI vẫn là gương mặt đáng chú ý nhất ở chiều tăng (+5,3%). \n Nhóm hạ tầng - xây dựng và dầu khí vẫn còn giữ sự tích cực đến khi đóng cửa. FCN, HHV tăng trần, BSR tăng 5,2%, LCG tăng 3,5%, OIL (HN:OIL) tăng 3,7%, PVB tăng 1%,... \n Khối ngoại chuyển trạng thái bán ròng 1.200 tỷ trên sàn HOSE trong khi gom 12 tỷ đồng ở 2 sàn còn lại. BSI, HDG (HM:HDG), SSI (HM:SSI) là 3 mã duy nhất được mua trên 1 triệu đơn vị. Ngược lại HPG cùng với nhóm bất động sản (KBC (HM:KBC), VHM, NVL (HM:NVL), VRE (HM:VRE)) và nhóm tài chính (STB (HM:STB),  SHB  (HM:SHB), VND (HM:VND), CTG (HM:CTG)) là tâm điểm bán ròng. \n Top bán ròng khối ngoại trên HOSE phiên 13/9 \n 14h22: \n Sắc đỏ lan rộng ở nhóm cổ phiếu trụ VN30 trong đó với khoảng 15 mã giảm trên 1% như VCB, HPG, VNM, VIC, VHM,... khiến thị trường bất ngờ rơi mạnh, VN-Index giảm hơn 9 điểm về gần ngưỡng 1.235. \n 13h50: \n VN-Index nới biên độ tăng giá lên 5 điểm và trở lại mốc 1.250. Thị trường bắt đầu ghi nhận những cổ phiếu đầu tư công đầu tiên tăng trần như HHV, FCN. \n Trong khi đó, các mã HPX, AGM (HM:AGM), TGG (HM:TGG), IBC (HM:IBC) tiếp tục trạng thái giảm sàn (phiên thứ 3 liên tiếp) trong đó cổ phiếu Đầu tư Hải Phát dư bán giá sàn hơn 71 triệu đơn vị. \n 11h04: \n Sau 1h giao dịch dưới tham chiếu (từ 10h - 11h), VN-Index chuyển xanh trở lại. Mặc dù vậy, sức ép điều chỉnh ở nhóm VN30 vẫn còn tương đối với 17 mã giảm giá trong đó có VCB, CTB, BID (HM:BID), VHM, VNM,... \n Ở chiều ngược lại, HPG (+1%), PLX (HM:PLX) (+2,2%), GAS (+2,5%), MWG (+3,6%) đang là các mã tăng giá tích cực. Cổ phiếu VIC biến động nhẹ trên tham chiếu. \n Bên cạnh một số nhóm cổ phiếu như xây dựng, sắt thép, xi măng, phân bón - hóa chất, mía đường, vận tải biển,... sắc xanh tại nhóm dầu khí cũng góp phần nâng đỡ các chỉ số. Cổ phiếu BSR tăng tới 6,6% lên mức 22.500 đồng; OIL tăng 3,7%, PVB - PLX tăng 2,9%; nhóm PVD (HM:PVD), PVC (HN:PVC), PVS (HN:PVS) cùng tăng trên 2%; cổ phiếu PSH cũng hồi xanh trở lại. \n Ở nhóm vận tải, vượt trội so với các mã GMD (HM:GMD), HAH, VOS, cổ phiếu PVT (HM:PVT) của Vận tải Dầu khí tiếp tục bay cao với mức tăng 3,1% trước thềm chia cổ tức bằng tiền. 2 tuần gần nhất, mã đã tăng gần 23%. \n Xem thêm: Cổ phiếu BSR tăng 2 tuần liên tiếp, giá chạm đỉnh 1 năm \n 9h45: \n Như chưa hề có chuyện gì xảy ra, thị trường chứng khoán phiên 12/9 đóng cửa với việc VN-Index và các chỉ số lấy lại toàn bộ những gì đã mất trong phiên trước đó. VN-Index thậm chí tăng gần 22 điểm và trở lại mốc 1.245. \n Sự lạc quan tiếp tục được duy trì ngay đầu phiên giao dịch 13/9. VN-Index biến động hẹp quanh tham chiếu khi các cổ phiếu trụ phân hóa. Rổ VN30 có 12 mã tăng và 12 mã giảm, PLX, GVR (HM:GVR) tăng trên 1% trong khi BCM (HM:BCM), SSB giảm ở chiều ngược lại. \n Trái với VN-Index, chỉ số sàn HNX tăng mạnh hơn 2,3 điểm lên mức 158,67 điểm nhờ lực kéo mạnh của CEO (+6,2%), PLC (HN:PLC) (+4,6%), L14 (+3,6%), BVS (HN:BVS) (+3%), LAS (HN:LAS) (+2,1%), PVS (+1,4%),... \n Đầu tư công (xây dựng, sắt thép, xi măng) đang là tâm điểm giao dịch ngay sau ATO trong đó FCN tăng 5,3%, HHV tăng 4,9%, CC1 tăng 4,4%, PLC tăng gần 4%, LCG tăng 3,8%, HT1 (HM:HT1) tăng 2,6%, CTD (HM:CTD) tăng 2,6%, VCG (HM:VCG) tăng 2,1%. \n Gần 15 triệu cổ phiếu HHV đã được sang tay (tạm dẫn đầu thị trường về khối lượng giao dịch); Các mã FCN, LCG cũng ghi nhận thanh khoản tạm tính từ 4,5 - gần 7 triệu cp. \n Các cổ phiếu nhóm thép với HSG (HM:HSG), NKG (HM:NKG), TLH,... cũng tăng từ 2 - 3%. \n Xem thêm: Cổ phiếu PLX tăng 8 phiên liên tiếp - dài nhất lịch sử giao dịch \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại bán ròng hơn 50 triệu cổ phiếu HPG sau 3 tuần",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 23:19 13/09/2023",
      "main_content": "Số cổ phiếu HPG bị khối ngoại bán ra đa số tại vùng giá quanh 28.000 đồng/cp. Chứng khoánKhối ngoại bán ròng hơn 50 triệu cổ phiếu HPG sau 3 tuầnQuốc Trung • {Ngày xuất bản}Số cổ phiếu HPG bị khối ngoại bán ra đa số tại vùng giá quanh 28.000 đồng/cp. \n Thị trường chứng khoán giảm 7 điểm trong phiên giao dịch giữa tuần, VN-Index đóng cửa giảm về dưới 1.240 điểm. \n Nhóm thép phân hóa trở lại với sắc xanh của HSG (HM:HSG), NKG (HM:NKG), TLH, TVN (HN:TVN) (biên độ 1 - 2%) đang chiếm ưu thế. Trong khi đó, POM (HM:POM) và HPG là 2 mã giảm giá. \n Từ mốc 29.000 đồng tại thời điểm cuối phiên sáng, cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) đóng cửa giảm trở lại 1,2% còn 28.400 đồng; khối lượng giao dịch đạt gần 49,2 triệu đơn vị và phe bán chiếm ưu thế. \n Đáng chú ý, khối ngoại bán ròng trở lại gần 10,8 triệu cổ phiếu HPG (giá trị 311 tỷ đồng) - vượt trội so với các cổ phiếu xếp sau như STB (HM:STB), VHM (HM:VHM), KBC (HM:KBC) hay MWG (HM:MWG). \n Phiên hôm nay, nhà đầu tư nước ngoài bán ròng 1.190 tỷ đồng trên toàn thị trường trong đó sàn HOSE bị bán 1.200 tỷ. \n  \n  \n Xu hướng ngắn hạn cổ phiếu Hòa Phát là tích lũy, nhà đầu tư quan sát vùng giá 29.100 đồng trước khi gia tăng vị thế mua. \n Xem thêm: Không phải HSG, NKG, một cổ phiếu thép đã tăng 40% chỉ sau 3 tuần \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu BSR tăng đột biến, HHV - FCN kịch trần, VN-Index giảm 9 điểm",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 20:54 13/09/2023",
      "main_content": "Cổ phiếu nhóm đầu tư công và dầu khí là tâm điểm giao dịch phiên sáng nay. Chứng khoánCổ phiếu BSR (HN:BSR) tăng đột biến, HHV (HM:HHV) - FCN (HM:FCN) kịch trần, VN-Index giảm 9 điểmĐức Hậu • 13/09/2023 13:54Cổ phiếu nhóm đầu tư công và dầu khí là tâm điểm giao dịch phiên sáng nay. \n 14h22: \n Sắc đỏ lan rộng ở nhóm cổ phiếu trụ VN30 trong đó với khoảng 15 mã giảm trên 1% như VCB (HM:VCB), HPG (HM:HPG), VNM (HM:VNM), VIC (HM:VIC), VHM (HM:VHM),... khiến thị trường bất ngờ rơi mạnh, VN-Index giảm hơn 9 điểm về gần ngưỡng 1.235. \n 13h50: \n VN-Index nới biên độ tăng giá lên 5 điểm và trở lại mốc 1.250. Thị trường bắt đầu ghi nhận những cổ phiếu đầu tư công đầu tiên tăng trần như HHV, FCN. \n Trong khi đó, các mã HPX, AGM (HM:AGM), TGG (HM:TGG), IBC (HM:IBC) tiếp tục trạng thái giảm sàn (phiên thứ 3 liên tiếp) trong đó cổ phiếu Đầu tư Hải Phát dư bán giá sàn hơn 71 triệu đơn vị. \n 11h04: \n Sau 1h giao dịch dưới tham chiếu (từ 10h - 11h), VN-Index chuyển xanh trở lại. Mặc dù vậy, sức ép điều chỉnh ở nhóm VN30 vẫn còn tương đối với 17 mã giảm giá trong đó có VCB, CTB, BID (HM:BID), VHM, VNM,... \n Ở chiều ngược lại, HPG (+1%), PLX (HM:PLX) (+2,2%), GAS (HM:GAS) (+2,5%), MWG (HM:MWG) (+3,6%) đang là các mã tăng giá tích cực. Cổ phiếu VIC biến động nhẹ trên tham chiếu. \n Bên cạnh một số nhóm cổ phiếu như xây dựng, sắt thép, xi măng, phân bón - hóa chất, mía đường, vận tải biển,... sắc xanh tại nhóm dầu khí cũng góp phần nâng đỡ các chỉ số. Cổ phiếu BSR tăng tới 6,6% lên mức 22.500 đồng; OIL (HN:OIL) tăng 3,7%, PVB - PLX tăng 2,9%; nhóm PVD (HM:PVD), PVC (HN:PVC), PVS (HN:PVS) cùng tăng trên 2%; cổ phiếu PSH cũng hồi xanh trở lại. \n Ở nhóm vận tải, vượt trội so với các mã GMD (HM:GMD), HAH, VOS, cổ phiếu PVT (HM:PVT) của Vận tải Dầu khí tiếp tục bay cao với mức tăng 3,1% trước thềm chia cổ tức bằng tiền. 2 tuần gần nhất, mã đã tăng gần 23%. \n Xem thêm: Cổ phiếu BSR tăng 2 tuần liên tiếp, giá chạm đỉnh 1 năm \n 9h45: \n Như chưa hề có chuyện gì xảy ra, thị trường chứng khoán phiên 12/9 đóng cửa với việc VN-Index và các chỉ số lấy lại toàn bộ những gì đã mất trong phiên trước đó. VN-Index thậm chí tăng gần 22 điểm và trở lại mốc 1.245. \n Sự lạc quan tiếp tục được duy trì ngay đầu phiên giao dịch 13/9. VN-Index biến động hẹp quanh tham chiếu khi các cổ phiếu trụ phân hóa. Rổ VN30 có 12 mã tăng và 12 mã giảm, PLX, GVR (HM:GVR) tăng trên 1% trong khi BCM (HM:BCM), SSB giảm ở chiều ngược lại. \n Trái với VN-Index, chỉ số sàn HNX tăng mạnh hơn 2,3 điểm lên mức 158,67 điểm nhờ lực kéo mạnh của CEO (+6,2%), PLC (HN:PLC) (+4,6%), L14 (+3,6%), BVS (HN:BVS) (+3%), LAS (HN:LAS) (+2,1%), PVS (+1,4%),... \n Đầu tư công (xây dựng, sắt thép, xi măng) đang là tâm điểm giao dịch ngay sau ATO trong đó FCN tăng 5,3%, HHV tăng 4,9%, CC1 tăng 4,4%, PLC tăng gần 4%, LCG tăng 3,8%, HT1 (HM:HT1) tăng 2,6%, CTD (HM:CTD) tăng 2,6%, VCG (HM:VCG) tăng 2,1%. \n Gần 15 triệu cổ phiếu HHV đã được sang tay (tạm dẫn đầu thị trường về khối lượng giao dịch); Các mã FCN, LCG cũng ghi nhận thanh khoản tạm tính từ 4,5 - gần 7 triệu cp. \n Các cổ phiếu nhóm thép với HSG (HM:HSG), NKG (HM:NKG), TLH,... cũng tăng từ 2 - 3%. \n Xem thêm: Cổ phiếu PLX tăng 8 phiên liên tiếp - dài nhất lịch sử giao dịch \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Không phải HSG, NKG, một cổ phiếu thép đã tăng 40% chỉ sau 3 tuần",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 19:15 13/09/2023",
      "main_content": "Các cổ phiếu thép lớn như HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG) hiện đang giao dịch ở ngưỡng cao nhất 16 tháng; nhiều mã tầm trung cũng neo vùng đỉnh 1 năm. Chứng khoánKhông phải HSG, NKG, một cổ phiếu thép đã tăng 40% chỉ sau 3 tuầnQuốc Trung • {Ngày xuất bản}Các cổ phiếu thép lớn như HPG, HSG, NKG hiện đang giao dịch ở ngưỡng cao nhất 16 tháng; nhiều mã tầm trung cũng neo vùng đỉnh 1 năm. \n Kết phiên sáng 13/9, VN-Index tăng 1,58 điểm lên mức 1.247 điểm. Dầu khí, phân bón - hóa chất và các cổ phiếu đầu tư công (thép - xây dựng - xi măng,...) trở thành tâm điểm mua bán của dòng tiền. \n Nhóm cổ phiếu thép ghi nhận sự đồng thuận HPG tăng 0,9% và trở lại mốc 29.000 đồng, HSG tăng 2,7% lên 22.450 đồng; (cùng là mức cao nhất kể từ cuối tháng 4/2022); cổ phiếu NKG tăng 3% lên 22.400 đồng, TLH tăng 3,1% lên gần mốc 9.000 đồng (cùng là mức đỉnh cũ 1 năm). \n Trong khi đó, POM (HM:POM) tăng 0,9% và TVN (HN:TVN) tăng 2,7% qua đó tiếp tục vận động trong vùng sideway 1,5 tháng gần nhất). \n Đáng chú ý nhất, cổ phiếu VGS của Ống thép Việt Đức tăng 7,3% lên mức 20.700 đồng/cp (cao nhất 16 tháng); khối lượng khớp lệnh tạm tính đạt 0,9 triệu cp. \n  \n  \n Dòng tiền ghi nhận giao dịch mạnh mẽ ở các cổ phiếu ngành thép trong 1 tuần trở lại đây; lực mua chủ động cũng đang chiếm tỷ lệ áp đảo trong phiên sáng 13/9. \n Câu chuyện thị trường xuất khẩu hồi phục, giá bán thép cải thiện từ đáy, một số lò cao được mở lại, lãi suất cho vay tiếp tục giảm hay các hoạt động đẩy mạnh một số dự án đầu tư công nửa cuối năm được cho là động lực giúp cổ phiếu thép ghi nhận diễn biến tích cực trong gần 5 tháng trở lại đây. \n Tuy nhiên nhà đầu tư cần lưu ý, dù biên lợi nhuận quý 2/2023 chuyển từ âm sang dương (tức là doanh nghiệp hoạt động đã có lãi từ hoạt động kinh doanh cốt lõi) song lợi nhuận nhóm thép đã giảm quý thứ 4 liên tiếp. Cùng với đó, phần lớn các công ty trong ngành có số ngày tồn kho giảm cho thấy bản thân doanh nghiệp không tự tin về việc bán hàng ở phía trước nên chủ động kiểm soát hàng tồn kho để duy trì lợi nhuận. \n Tại một tọa đàm được tổ chức hồi trung tuần tháng 8 bởi Chứng khoán Yuanta Việt Nam, bà Đỗ Hồng Vân - Trưởng nhóm phân tích dữ liệu, Khối dịch vụ thông tin tài chính FiinGroup cho rằng, giá cổ phiếu các nhóm chứng khoán, bất động sản, thép, xây dựng,... đã \"chạy\" rất xa so với sự cải thiện nền tảng cơ bản (phục hồi lợi nhuận). Định giá tăng nhanh khiến lợi nhuận không theo kịp là yếu tố nhà đầu tư cần đặc biệt lưu ý. \n Xem thêm: Cổ phiếu BSR (HN:BSR) tăng đột biến, nhóm dầu khí họ P tiếp tục thăng hoa \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/09: Đà tăng vẫn được giữ vững",
      "time": "13 thg 9, 2023",
      "posted_date": "Ngày đăng 19:32 13/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/09: Đà tăng vẫn được giữ vững \n VN-Index và HNX-Index đều tăng điểm cho thấy nhà đầu tư tiếp tục duy trì tâm lý lạc quan. Khối lượng cần được cải thiện để củng cố xu hướng tăng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 13/09/2023, VN-Index tiếp tục tăng điểm cho thấy tâm lý nhà đầu tư khá lạc quan. \n Chỉ số vẫn nằm trên đường trendline trung hạn (tương đương vùng 1,155-1,165 điểm). Nếu đỉnh cũ tháng 08/2023 (tương đương vùng 1,230-1,245 điểm) bị phá vỡ hoàn toàn trong thời gian tới thì đà tăng sẽ càng được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 13/09/2023, HNX-Index tiếp tục tăng điểm và đang hướng đến mục tiêu mới là Fibonacci Retracement 161.8% (tương đương vùng 265-267 điểm). \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 06/2023 và duy trì cho đến nay. \n  \n GEX (HM:GEX) - CTCP Tập đoàn GELEX \n Trong phiên giao dịch sáng ngày 13/09/2023, giá cổ phiếu GEX xuất hiện mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang phân vân. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang duy trì trong vùng quá mua (overbought). Tín hiệu bán xuất hiện cho thấy rủi ro tăng cao. \n Giá cổ phiếu GEX test lại vùng 25,000-26,300 đồng (tương đương đỉnh cũ tháng 08/2022) nên tình trạng rung lắc mạnh sẽ còn diễn ra. \n  \n HHV (HM:HHV) - CTCP Đầu tư Hạ tầng Giao thông Đèo Cả \n Trong phiên giao dịch sáng ngày 13/09/2023, giá cổ phiếu HHV tăng mạnh và hình thành cây nến xanh dài cho thấy nhà đầu tư tiếp tục giữ vững tâm lý lạc quan. \n Khối lượng giao dịch trong phiên sáng tăng vọt và đạt mức cao nhất trong vòng 18 tháng chứng tỏ cổ phiếu này đang thu hút dòng tiền rất mạnh. \n Ngoài ra, giá bám vào Upper Band của Bollinger Bands đồng thời dải này đang bung nén mạnh nên đà tăng sẽ còn tiếp tục diễn ra. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HHV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HHV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]