[
   {
      "title": "11/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 2, 2022",
      "posted_date": "Ngày đăng 13:00 11/02/2022",
      "main_content": "Vietstock - 11/02: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * ĐHĐCĐ bất thường KBC: Ái nữ ông Đặng Thành Tâm vào HĐQT. Tại ĐHĐCĐ bất thường năm 2022 lần 1 tổ chức sáng ngày 10/02/2022, Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP (HOSE: KBC) đã thông qua kế hoạch kinh doanh năm 2022, phương án tăng vốn cũng như bầu HĐQT và Ban Kiểm soát cho nhiệm kỳ 2022-2027. >>> \n * Lợi nhuận ròng quý 4/2021 của MIG (HM:MIG) giảm 21% . Lợi nhuận ròng quý 4/2021 của Tổng CTCP Bảo hiểm Quân Đội (HOSE: MIG) giảm 21% so cùng kỳ, còn gần 76 tỷ đồng chủ yếu do lợi nhuận từ hoạt động kinh doanh bảo hiểm đi lùi. >>> \n * QBS trần 4 phiên dù có nguy cơ hủy niêm yết bắt buộc. Hơn 69 triệu cp của CTCP Xuất nhập khẩu Quảng Bình (HOSE: QBS) có khả năng bị hủy niêm yết do tình hình kinh doanh thua lỗ liên tiếp. >>> \n * Lượng tài khoản chứng khoán cá nhân mở mới giảm mạnh trong tháng 1/2022. Trong khi tháng 11 và tháng 12/2021 ghi nhận kỷ lục số tài khoản cá nhân trong nước mở mới thì tháng 1/2022 cho thấy con số này quay xe giảm mạnh. >>> \n * Giá hàng hóa toàn cầu tăng mạnh nhất trong 27 năm. Giá dầu thô, kim loại, ngũ cốc và các hàng hóa khác đang tăng mạnh nhất kể từ năm 1995, qua đó làm dấy lên nỗi lo về bất ổn chính trị ở các quốc gia phụ thuộc lớn vào nhập khẩu hàng hóa, chẳng hạn như Thổ Nhĩ Kỳ. >>> \n * SSI (HM:SSI) Research đưa ra 2 kịch bản cho chứng khoán tháng 2/2022. Theo báo cáo chiến lược tháng 2/2022 của SSI Research, thị trường có thể bị ảnh hưởng bởi những thông tin liên quan đến kế hoạch tăng lãi suất của Fed, dự kiến sẽ bắt đầu vào tháng 3, tuy nhiên ảnh hưởng này có thể sẽ mang tính chất tâm lý tác động ngắn hạn. Ở góc nhìn kỹ thuật, vùng hỗ trợ 1,470 điểm có vai trò quan trọng trong việc xác định xu hướng của chỉ số VN-Index. >>> \n * Vietravel báo lãi gần 230 tỷ trong quý 4, khoản phải thu khác tăng 1,000 tỷ đồng. CTCP Du lịch và Tiếp thị Giao thông Vận tải Việt Nam (Vietravel, UPCoM: VTR) đã ngắt mạch thua lỗ trong quý 4/2021 với khoản lãi ròng gần 230 tỷ đồng. Tuy vậy, khoản lãi này chủ yếu đến từ việc thanh lý công ty con và hoàn nhập dự phòng. >>> \n * DXG (HM:DXG) chuyển lỗ thành lãi, quỹ ngoại gia tăng sở hữu. Trong năm 2021, CTCP Tập đoàn Đất Xanh (HOSE: DXG) ghi nhận doanh thu thuần hơn 10,083 tỷ đồng, gấp 3.5 lần so với thực hiện năm trước và lãi ròng hơn 1,157 tỷ đồng trong khi năm 2020 lỗ 496 tỷ đồng. So với kế hoạch, doanh nghiệp bất động sản đã vượt 12% mục tiêu doanh thu và thực hiện được 86% mục tiêu lãi ròng 2021. >>> \n * Ngân hàng đồng loạt tăng lãi suất tiền gửi sau Tết Nguyên đán. Sau Tết Nguyên đán Nhâm Dần, nhiều ngân hàng đồng loạt nâng lãi suất tiền gửi tiết kiệm cá nhân từ 0.1-0.4 điểm phần trăm so với kỳ trước. >>> \n * HUD thu trên 169 tỷ đồng sau phiên đấu giá ngày 09/02. Tổng Công ty Đầu tư Phát triển Nhà và Đô thị (HUD) vừa chào bán thành công lô cổ phần CTCP Phát triển nhà xã hội HUD.VN. >>> \n * Vinachem lại chào bán cổ phiếu LAS (HN:LAS) với giá 27,100 đồng/cp. Ngày 09/02, HNX thông báo Vinachem sẽ chào bán lại 21.2 triệu cp LAS (18.9% vốn điều lệ) với giá như cũ (27,100 đồng/cp). Cuộc đấu giá mới dự kiến diễn ra ngày 04/03/2022. >>> \n * TNI có thể lỗ thêm 49 tỷ đồng trong năm 2021 nếu ghi nhận đúng chi phí theo ý kiến kiểm toán. CTCP Tập đoàn Thành Nam (HOSE: TNI) vừa công bố BCTC hợp nhất 2021 đã được kiểm toán. Đáng chú ý, kiểm toán đã đưa ra ý kiến ngoại trừ về việc ghi nhận khoản chi phí trả trước và chi phí khác của TNI. Nếu ghi nhận đúng theo ý kiến của kiểm toán, TNI sẽ chịu lỗ hơn 65 tỷ đồng trong năm 2021. >>> \n * Nhìn xa hơn 'sự cố' Nghi Sơn. Công ty TNHH Lọc hoá dầu Nghi Sơn (NSRP), nơi đảm bảo 30-35% nguồn cung xăng dầu trong nước, chỉ cắt giảm sản lượng 20% thì thị trường xăng dầu trong nước, nhất là khu vực miền Nam, đã lao đao từ tháng 1 đến nay. Tuy nhiên, hệ lụy của việc này không dừng ở việc thiếu xăng dầu cục bộ tại một số địa phương. >>> \n * Động lực nào thúc đẩy doanh nghiệp dệt may tăng tốc trong năm 2022?. Với nhiều yếu tố hỗ trợ tích cực, một số chuyên gia dự báo thị trường dệt may Việt Nam sẽ tiếp tục phục hồi và tăng trưởng tốt cùng nền kinh tế trong năm 2022. >>> \n * VDSC: VN-Index tháng 2 dao động từ 1,430 - 1,580, dòng tiền luân chuyển vào VN30. Theo báo cáo chiến lược tháng 2/2022 của Công ty Chứng khoán Rồng Việt (HM:VDS) (VDSC), sau khi kết quả kinh doanh (KQKD) quý 4 được công bố, dòng tiền được kỳ vọng sẽ hướng đến các cổ phiếu có nội tại cơ bản tốt và có tiềm năng tăng trưởng cao trong năm 2022. VN Index dao động trong khoảng 1,430 - 1,580. >>> \n * MSCI giữ nguyên cổ phiếu Việt Nam trong MSCI Frontier Market Index tại đợt review đầu năm. Rạng sáng 10/02 theo giờ Việt Nam, MSCI vừa thông báo kết quả review rổ danh mục của MSCI Frontier Market Index và MSCI Frontier Markets Small Cap Index. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Kho bạc Nhà nước đã huy động được hơn 23 ngàn tỷ đồng trái phiếu trong tháng 1/2022 \n * Chứng khoán VIG muốn tăng vốn gấp đôi, TIG dự kiến sở hữu 11.7% \n * Cần luật riêng để bảo vệ quyền lợi người tiêu dùng các dịch vụ tài chính \n * APH đặt kế hoạch LNTT năm 2022 đạt 585 tỷ đồng \n TÀI CHÍNH NGÂN HÀNG \n * Bộ Công Thương kiểm tra và phát hiện cây xăng ''có hàng nhưng không bán'' \n * Chủ tịch ngân hàng lớn nhất Việt Nam muốn gì trước khi cổ phần hóa? \n * Lãi suất qua đêm bất ngờ vọt thẳng đứng \n * Thêm dự báo giá dầu có thể lên 120 USD/thùng nếu Nga tấn công Ukraine \n * Trung Quốc phong tỏa một thành phố, giá nhôm tăng kỷ lục \n VĨ MÔ ĐẦU TƯ \n * Cựu chủ tịch tỉnh Bình Thuận bị bắt vì liên quan sai phạm đất đai \n * Vừa chốt thời gian chạy thử metro Bến Thành - Suối Tiên \n * Giá nhà thương mại tiếp tục tăng nhưng không đột biến \n * Lập Hội đồng thẩm định dự án xây dựng Vành đai 3 TP.HCM, sớm trình Quốc hội tháng 5 tới \n TÀI CHÍNH THẾ GIỚI \n * Người Mỹ chuyển sang chi tiêu vào dịch vụ, ăn uống và du lịch \n * Đông Nam Á chạy đua mở cửa \n * IMF: Không có mô hình chung nào cho tiền số do ngân hàng trung ương phát hành \n * Giá cước vận tải tăng vọt, hãng tàu container báo lãi kỷ lục gần 20 tỷ USD trong năm 2021 \n * Quan chức Fed: NHTW có thể nâng lãi suất nhiều hơn 3 lần trong năm 2022 \n * Quốc gia EU đầu tiên trở lại cuộc sống trước đại dịch Covid-19 \n * EU lên kế hoạch rót hàng tỷ USD cho ngành sản xuất chip \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 11/02: Dòng tiền sẽ được cải thiện?",
      "time": "10 thg 2, 2022",
      "posted_date": "Ngày đăng 01:20 11/02/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 11/02: Dòng tiền sẽ được cải thiện? \n Theo  SHS  (HN:SHS), tuy thanh khoản khớp lệnh đã có phiên thứ 15 liên tiếp thấp hơn trung bình cho thấy một bộ phận nhà đầu tư vẫn đang đứng ngoài thị trường nhưng xu hướng dòng tiền dự báo sẽ được cải thiện trong thời gian tới kể từ 11/02. \n Quay lại test đường MA20 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Thị trường giằng co trong vùng 1,507-1,512 trong đầu phiên sáng 11/02, sau đó sụt xuống giằng co quanh vùng 1,502-1,507 trước khi tụt hẳn xuống ngưỡng 1,495 điểm rồi sau đó quay ngoắt lại đóng cửa tại 1,506.79 điểm, tăng “hẳn” 1 điểm so với phiên trước đó. Với thanh khoản èo uột, sự tăng điểm trong những phiên gần đây của VN-Index không phải tín hiệu tích cực, nhà đầu tư nên cẩn trọng khi giao dịch trong thời gian này. \n Hiện tại, VN-Index đang nằm trong vùng chơi vơi nhưng khả năng cao sẽ quay lại test đường MA20 trong thời gian tới. \n Tiếp tục duy trì ở mức khả quan \n CTCK Mirae Asset: Tiếp tục giữ sắc xanh trong phiên 10/02 giúp cho điểm số đánh giá kỹ thuật của VN-Index tiếp tục duy trì ở mức khả quan với +7 điểm. \n Xu hướng dòng tiền dự báo sẽ được cải thiện \n CTCK Sài Gòn - Hà Nội (SHS): Sau phiên 10/02 thì có thể thấy là tâm lý nhà đầu tư trong tuần giao dịch đầu tiên của năm Nhâm Dần 2022 là tương đối tốt. Thị trường có lúc đã giảm 10 điểm trong phiên chiều nhưng cầu bắt đáy đã xuất hiện để hỗ trợ thị trường. Tuy thanh khoản khớp lệnh đã có phiên thứ 15 liên tiếp thấp hơn trung bình cho thấy một bộ phận nhà đầu tư vẫn đang đứng ngoài thị trường nhưng xu hướng dòng tiền dự báo sẽ được cải thiện trong thời gian tới kể từ 11/02. \n Điều này cho thấy các nhà giao dịch đang kỳ vọng vào xu hướng tăng của thị trường và trong phiên giao dịch cuối tuần 11/02, VN-Index có thể sẽ tiếp tục tăng điểm. Các nhà đầu tư đã tham gia mua vào trước Tết trong các phiên 12/01, 18/01 và 24/01 có thể tiếp tục nắm giữ danh mục để tận dụng xu hướng tăng hiện tại. Cơ hội chốt lời sẽ xuất hiện khi VN-Index tiến vào vùng kháng cự 1,530-1,550 điểm trong thời gian tới kể từ 11/02. \n Tiếp tục tăng trong ngắn hạn \n Công ty TNHH Chứng khoán Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Mặc dù có ghi nhận một vài nhịp giảm nhẹ trong phiên 10/02, nhưng theo đánh giá của VCBS, đây phần nhiều mang tính chất điều chỉnh kỹ thuật với khối lượng giao dịch không tạo đột biến. Dưới góc nhìn kỹ thuật, chỉ số vẫn đang nằm trên đường trung bình động 20 ngày, cho thấy xu hướng tăng ngắn hạn nhiều khả năng sẽ vẫn tiếp diễn. \n Theo đó, VCBS cho rằng nhà đầu tư có thể tạm thời quan sát thêm một vài phiên tới kể từ 11/02 để chờ đợi chỉ số chung thử thách thành công ngưỡng 1,500 điểm trước khi xem xét giải ngân theo xu hướng mới nếu chỉ số chung tiếp tục bứt phá đi kèm tín hiệu thanh khoản có sự cải thiện, hoặc giảm bớt tỷ trọng cổ phiếu nếu chỉ số không thể giữ được mốc điểm số này. \n Quay đầu giảm điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch 11/02 tới, áp lực bán tại vùng kháng cự gần 1,510-1,515 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,500-1,505 điểm, và xa hơn là vùng hỗ trợ 1,490-1,495 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Minh Hồng \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 11/02/2022: Dòng tiền cần được cải thiện",
      "time": "10 thg 2, 2022",
      "posted_date": "Ngày đăng 00:04 11/02/2022",
      "main_content": "Vietstock - Vietstock Daily 11/02/2022: Dòng tiền cần được cải thiện \n VN-Index kết phiên giao dịch với cây nến có bóng dưới dài chứng tỏ có bên mua tham gia mạnh ở vùng giá thấp. Tuy nhiên, khối lượng giao dịch duy trì ở mức thấp và nằm dưới trung bình 20 ngày cho thấy dòng tiền vẫn còn khá yếu. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 10/02/2022 \n - Các chỉ số thị trường giao dịch cùng tăng trong phiên ngày 10/02/2022. Cụ thể, chỉ số VN-Index tăng nhẹ 0.09%, lên mức 1,506.79 điểm, HNX-Index tăng 0.95%, đạt mức 428.24 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 629 triệu đơn vị, giảm 16.61% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 14.61%, đạt hơn 55 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 740 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 1 tỷ đồng. \n - Trong phiên giao dịch ngày 10/02/2022, tâm lý thận trọng của nhà đầu tư vẫn đang tiếp diễn. Mặc dù VN-Index dành phần lớn thời gian của phiên sáng giao dịch trong sắc xanh, tuy nhiên, diễn biến này không thể duy trì cho đến hết phiên sáng. Bước sang phiên chiều, áp lực bán trở lại kéo VN-Index xuống dưới mức tham chiếu, có lúc chỉ số này giảm hơn 12 điểm. VN-Index có sự hồi phục nhờ lực mua xuất hiện ở vùng giá thấp giúp chỉ số kết phiên trong sắc xanh nhẹ (+1.41 điểm), tiến lên mức 1,506.79 điểm. \n - VN30-Index giao dịch có phần kém tích cực hơn thị trường chung khi giảm 3.49 điểm (-0.22%). Bên bán cũng chiếm ưu thế hơn với 16 mã giảm, 11 mã tăng và 3 mã đứng giá. Trong đó, cổ phiếu VIC (HM:VIC) giảm mạnh nhất rổ khi giảm 2%. Theo sau là các mã VHM (HM:VHM), VJC (HM:VJC), SSI (HM:SSI) và VPB (HM:VPB), những mã này cùng giảm từ 1-2%. Ở chiều ngược lại, POW (HM:POW) là cổ phiếu tăng giá mạnh nhất, khi tăng 4.2%. \n - Về mức độ đóng góp, GAS (HM:GAS), MSN (HM:MSN), PGV (HM:PGV) và DIG (HM:DIG) là những mã có ảnh hưởng tích cực nhất khi góp hơn 3 điểm tăng cho chỉ số. Trong khi đó, bộ đôi VHM và VIC lại là những mã có tác động tiêu cực nhất, kìm hãm đà tăng của chỉ số. \n - Nhóm cổ phiếu dầu khí có phiên giao dịch hết sức tích cực. Các mã như OIL (HN:OIL), BSR (HN:BSR), PVD (HM:PVD) tăng trung bình hơn 3%. PLX (HM:PLX), PVS (HN:PVS), PVC (HN:PVC) cùng tăng từ 1-2%. Với việc giá dầu vẫn đang ổn định ở mức cao 90 USD/thùng thì triển vọng của nhóm cổ phiếu này vẫn đang khá tốt. \n - Ở nhóm thực phẩm đồ uống, hai ông lớn MSN và SAB (HM:SAB) cùng khởi sắc và có cho mình mức tăng hơn 2%. Một số cổ phiếu khác trong nhóm như BHN (HM:BHN) tiến hơn 2%, TAR, TAC (HM:TAC), SLS cùng hiện sắc xanh tích cực. \n - VN-Index kết phiên giao dịch với cây nến có bóng dưới dài chứng tỏ có bên mua tham gia mạnh ở vùng giá thấp. Tuy nhiên, khối lượng giao dịch duy trì ở mức thấp và nằm dưới trung bình 20 ngày cho thấy dòng tiền vẫn còn khá yếu. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vẫn đang test vùng 1,500-1,510 điểm \n Trong phiên giao dịch ngày 10/02/2022, VN-Index vẫn đang test lại vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Hình ảnh cây nến có bóng dưới dài (long lower shadow) chứng tỏ bên mua đã xuất hiện ở vùng giá thấp và giúp chỉ số phục hồi trở lại. \n Nếu vượt hoàn toàn được vùng 1,500-1,510 điểm thì nhiều khả năng chỉ số sẽ tiến lên test lại vùng đỉnh lịch sử vào tháng 01/2022. Chỉ báo MACD và Stochastic Oscillator đang duy trì sự tích cực nên càng ủng hộ cho khả năng này. \n Tuy nhiên, khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày cho thấy dòng tiền vẫn đang khá yếu. Nếu trạng thái điều chỉnh xuất hiện trở lại thì khoảng trống tăng giá vào ngày 07/02/2021 và đường Middle của dải Bollinger Bands sẽ là hỗ trợ gần nhất của VN-Index. \n  \n HNX-Index - Hướng đến vùng 440-450 điểm \n Trong phiên giao dịch ngày 10/02/2022, HNX-Index tiếp tục tăng điểm và phá vỡ vùng kháng cự 410-420 điểm (ngưỡng Fibonacci Retracement 38.2% và đường SMA 100 ngày). Tuy nhiên, khối lượng liên tục biến động dưới mức trung bình 20 ngày chứng tỏ tâm lý nhà đầu tư đang rất thận trọng. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà tăng, qua đó ủng hộ cho khả năng tăng điểm của HNX-Index. \n Nếu nhịp tăng vẫn được duy trì thì HNX-Index sẽ có cơ hội hướng đến mục tiêu là vùng 440-450 điểm (ngưỡng Fibonacci Retracement 23.6% và đường SMA 50 ngày). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 10/02/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 10/02/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lượng tài khoản chứng khoán cá nhân mở mới giảm mạnh trong tháng 1/2022",
      "time": "10 thg 2, 2022",
      "posted_date": "Ngày đăng 23:01 10/02/2022",
      "main_content": "Vietstock - Lượng tài khoản chứng khoán cá nhân mở mới giảm mạnh trong tháng 1/2022 \n Trong khi tháng 11 và tháng 12/2021 ghi nhận kỷ lục số tài khoản cá nhân trong nước mở mới thì tháng 1/2022 cho thấy con số này quay xe giảm mạnh. \n Số liệu từ Trung tâm lưu ký Chứng khoán Việt Nam (VSD) cho biết trong tháng 1/2022, nhà đầu tư trong nước mở mới 195.068 tài khoản chứng khoán, giảm 31.512 tài khoản so với thời điểm kỷ lục mở tài khoản trong tháng 12/2021. Con số này cũng giảm mạnh so với thời điểm tháng 11/2022 là 220.000 tài khoản. \n Tính đến thời điểm cuối tháng 1/2022, tổng số tài khoản giao dịch của nhà đầu tư cá nhân trong nước là 4,45 triệu tài khoản. Còn số tài khoản của nhà đầu tư cá nhân nước ngoài là 35.676 tài khoản, tăng 4 tài khoản so với thời điểm cuối năm 2021. \n Trước đó, năm 2021, nhà đầu tư trong nước mở mới hơn 1,5 triệu tài khoản chứng khoán, lớn gấp rưỡi tổng số tài khoản mở mới trong 4 năm 2017; 2018; 2019 và 2020 cộng lại (tổng 4 năm đạt 1,04 triệu tài khoản). \n Cùng với số tài khoản mở mới liên tiếp lập kỷ lục, trong năm 2021, nhà đầu tư cá nhân đã “đổ” hơn 4 tỷ USD mua ròng cổ phiếu thông qua khớp lệnh. Thống kê từ FiinGroup cho thấy, nhà đầu tư cá nhân trong nước đã mua ròng bền bỉ trong 12 tháng năm 2021. Tính riêng giá trị mua ròng qua kênh khớp lệnh của nhóm này đã lên đến con số gần 93.079 tỷ đồng, tương ứng hơn 4 tỷ USD. \n  \n Tuy nhiên, bước sang năm 2022, cùng với số lượng tài khoản mở mới quay đầu giảm, nhiều dự báo cho rằng tiền của nhà đầu tư cá nhân sẽ không còn cuồn cuộn vào thị trường nữa khi động lực tăng trưởng của thị trường chứng khoán nay đã không còn nhiều. Trong khi đó, chứng khoán còn đang chịu áp lực quá lớn đến từ lạm phát, Fed tăng lãi suất, căng thẳng Nga với Ukraina hay cả với gói hỗ trợ phục hồi kinh tế gần 350.000 tỷ đồng Chính phủ vừa công bố. Các kênh đầu cơ khác cũng hấp dẫn không kém như đất, vàng, tiền ảo. \n Thực tế cho thấy, dòng tiền vào thị trường đã có tín hiệu giảm, tâm lý nhà đầu tư bắt đầu lừng khừng, thanh khoản lao dốc đáng kể. Tháng 11/2021, thanh khoản toàn thị trường trung bình 40.000 tỷ đồng/phiên, tháng 12/2021 giảm mạnh 17% còn đâu đó khoảng 33.000 tỷ đồng/phiên. Bước sang tháng 1/2022, thanh khoản chỉ còn 19.400 tỷ đồng/phiên. 10 phiên giao dịch gần nhất, thanh khoản trung bình chỉ còn 15.000 tỷ đồng, giảm một nửa so với thời điểm cuối năm 2021. \n Chuyên gia Nguyễn Hồng Điệp, Giám đốc Công ty CP Tư vấn Đầu tư S-Talk cũng vừa đưa ra ba kịch bản cho thị trường năm 2022. Trong kịch bản tệ nhất, vị này cho rằng, đây sẽ là một năm khó khăn của chứng khoán. Dù có những thời điểm VN-Index đi lên, nhưng nhìn chung sẽ là một năm thất bại cho đa số nhà đầu tư. Thanh khoản rời xa, dòng tiền rút đi không chỉ làm suy yếu điểm số, mà còn là tác nhân bào mòn tài khoản nhanh chóng. Con số 1.500 có thể là mơ ước của thị trường mà không thể đạt được trong năm nay. VN-Index đóng cửa ở mức dưới 1.400. Xác suất cho kịch bản này là 10%. \n Kiều Linh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research đưa ra 2 kịch bản cho chứng khoán tháng 2/2022",
      "time": "10 thg 2, 2022",
      "posted_date": "Ngày đăng 22:19 10/02/2022",
      "main_content": "Vietstock - SSI (HM:SSI) Research đưa ra 2 kịch bản cho chứng khoán tháng 2/2022 \n Theo báo cáo chiến lược tháng 2/2022 của SSI Research, thị trường có thể bị ảnh hưởng bởi những thông tin liên quan đến kế hoạch tăng lãi suất của Fed, dự kiến sẽ bắt đầu vào tháng 3, tuy nhiên ảnh hưởng này có thể sẽ mang tính chất tâm lý tác động ngắn hạn. Ở góc nhìn kỹ thuật, vùng hỗ trợ 1,470 điểm có vai trò quan trọng trong việc xác định xu hướng của chỉ số VN-Index. \n VN-Index có thể hướng đến đỉnh cũ 1,537 điểm trong tháng 2/2022 \n Theo số liệu SSI Research cập nhật đến ngày 07/02, khoảng 60% công ty trên HOSE (đại diện 81% vốn hóa) đã công bố kết quả kinh doanh quý 4/2021 cho thấy tăng trưởng lợi nhuận sau thuế ghi nhận ở mức 10.7%. \n  \n Bước sang năm 2022, các chuyên gia phân tích ước tính tăng trưởng lợi nhuận 85 công ty trong phạm vi nghiên cứu đạt 15.4%, trong đó mức tăng trưởng của nửa đầu năm và nửa cuối năm có thể có sự chênh lệch đáng kể, với hầu hết tăng trưởng dự kiến sẽ được phản ánh vào nửa cuối năm. Tuy nhiên vẫn có sự phân hóa về lợi nhuận giữa các nhóm ngành ngay trong quý 1 và thị trường đang có những kỳ vọng nhất định vào nhu cầu tiêu dùng sẽ hồi phục sớm hơn dự kiến. Việc cắt giảm thuế VAT từ ngày 1/2 sẽ là động lực thúc đẩy tiêu dùng nội địa, bên cạnh khả năng mở cửa lại đường bay quốc tế, do vậy doanh số bán lẻ và dịch vụ trong tháng 2 sẽ là một biến số được mong đợi theo chiều hướng tích cực. \n Sự điều chỉnh tập trung ở nhóm các cổ phiếu có vốn hóa trung bình thấp trong tháng 1 là tín hiệu ban đầu cho sự dịch chuyển dòng tiền sang nhóm vốn hóa lớn. Định giá P/E của VN Index năm 2022 hiện ở mức 14.2 lần, mức định giá 2022 hấp dẫn hơn so với các nước trong khu vực và qua đó kích hoạt xu hướng giải ngân đầu năm của các quỹ ngoại và đây có thể là yếu tố nâng đỡ thị trường trong giai đoạn hiện tại. \n Trong tháng 2/2022, thị trường có thể bị ảnh hưởng bởi những thông tin liên quan đến kế hoạch tăng lãi suất của Fed, dự kiến sẽ bắt đầu vào tháng 3. Tuy nhiên ảnh hưởng này có thể sẽ mang tính chất tâm lý tác động ngắn hạn khi VND (HM:VND) được coi là đồng tiền nổi bật trong khu vực với mức tăng giá 0.7% so với cuối năm 2021, trái ngược với xu hướng mất giá của các đồng tiền mới nổi khác trong bối cảnh đồng USD mạnh lên đáng kể. \n Trên góc nhìn kỹ thuật, vùng hỗ trợ 1,470 điểm có vai trò quan trọng trong việc xác định xu hướng của chỉ số VN-Index. Trong trường hợp chỉ số duy trì vận động ổn định trên vùng này đi cùng với sự cải thiện của thanh khoản,chỉ số nhiều khả năng sẽ chinh phục thành công mốc tâm lý 1,500 điểm, đồng thời gia tăng xác suất hướng về đỉnh cũ 1,537 điểm. \n Ở chiều ngược lại, nếu chỉ số VN-Index phá vỡ khu vực 1,470 điểm với khối lượng gia tăng, nhiều khả năng chỉ số sẽ tìm điểm cân bằng quanh vùng hỗ trợ 1,423-1,400 điểm. \n  \n Cổ phiếu dầu khí và ngân hàng giao dịch sôi động trong tháng 1/2022 \n Nhìn lại tháng 1/2021, SSI Research chỉ ra thị trường chứng khoán Việt Nam khởi đầu năm 2022 bằng mức điều chỉnh 1.29% của chỉ số VN-Index. Trong đó, nhóm trung bình thấp điều chỉnh mạnh nhất kể từ tháng 3/2020 với mức giảm 9.3% của chỉ số VNMidcap và 14.8% của chỉ số VNSmallcap trước áp lực lao dốc hàng loạt ở nhóm cổ phiếu bất động sản. Tâm lý nhà đầu tư phần nào chịu tác động tiêu cực từ sự đi xuống của thị trường chứng khoán Mỹ, bên cạnh đó hạn chế giao dịch trước kỳ nghỉ Tết Nguyên đán cũng là nhân tố khiến động lực trên thị trường Việt Nam yếu đi. \n Tâm lý thận trọng và hạn chế giao dịch trước kỳ nghỉ lễ khiến thanh khoản không có nhiều đột biến. Về ngành, dầu khí và ngân hàng có giao dịch sôi động vượt trội thị trường chung. Giá trị giao dịch bình quân ở 2 nhóm này tăng mạnh 61% và 43.9% so với tháng liền trước trong bối cảnh dòng tiền suy giảm ở hầu hết các nhóm ngành khác. Có thể thấy yếu tố dòng tiền là yếu tố dẫn dắt chính giúp 2 nhóm tài chính (+3.6%) và tiện ích (+0%) đi ngược với xu hướng điều chỉnh chung của thị trường. \n Duy Na \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cần luật riêng để bảo vệ quyền lợi người tiêu dùng các dịch vụ tài chính",
      "time": "10 thg 2, 2022",
      "posted_date": "Ngày đăng 20:43 10/02/2022",
      "main_content": "Vietstock - Cần luật riêng để bảo vệ quyền lợi người tiêu dùng các dịch vụ tài chính \n Các chuyên gia cho rằng các cơ quan quản lý nên tiếp tục làm mạnh hơn trong việc bảo vệ các nhà đầu tư nhỏ lẻ. \n Các chuyên gia của Công ty cổ phần Chứng khoán Sài Gòn – Hà Nội ( SHS  (HN:SHS)) đánh giá, thị trường chứng khoán Việt Nam đã có một năm 2021 thành công với mức tăng 32,65% trên chỉ số VN-Index. Đi kèm với đó là thanh khoản tăng mạnh trong năm qua khi các nhà đầu tư cá nhân liên tiếp mở mới tài khoản giao dịch chứng khoán. Nhìn chung các nhà đầu tư đã có một năm tương đối tích cực khi gặt hái được thành quả nhờ đà tăng vững chắc của thị trường. Xu hướng tích cực được kỳ vọng sẽ tiếp tục được duy trì trong năm Nhâm Dần 2022 khi nền kinh tế Việt Nam hồi phục từ mức nền thấp của năm trước đó. \n Theo chuyên gia của SHS, nếu nhìn lại lịch sử các năm trước đó thì giai đoạn thị trường sau Tết thường sẽ tích cực. Theo thống kê, thị trường đã tăng điểm 5/6 lần trong giai đoạn 2016-2021 (chỉ có 2020 là giảm do ảnh hưởng của COVID-19). \n Bà Trần Thu Thủy, thành viên HĐQT Công ty Chứng khoán VPS, cho biết quy mô giao dịch của những nhà đầu tư cá nhân chiếm khoảng 90% quy mô giao dịch hàng ngày trên thị trường chứng khoán Việt Nam, trong đó rất nhiều nhà đầu tư cá nhân thuộc thế hệ Z. \n Theo nghiên cứu của VPS tại các thị trường chứng khoán khác, độ tuổi khách hàng có thể mở tài khoản chứng khoán là khá sớm. Bà Trần Thu Thủy cũng tiết lộ về dự thảo quy định mới, trong đó cho phép khách hàng ở độ tuổi nhỏ, ví dụ dưới 18 tuổi có thể mở tài khoản chứng khoán. \n Về phần mình, ông Võ Đình Trí, giảng viên Trường IPAG Business School Paris (Pháp) nhận định các nhà đầu tư có độ tuổi trẻ gia tăng đang là xu hướng chung trên thế giới. \n “Người trẻ bắt đầu quan tâm nhiều hơn đến các vấn đề tài chính chứ không chờ đến giai đoạn 30-40 tuổi. Trong đó chỉ cần một chiếc điện thoại thông minh, giới trẻ có thể sở hữu tất cả các ứng dụng về tài chính”, ông Võ Đình Trí nói. \n Cũng theo ông Trí, cơ quan quản lý đang chú trọng hơn vào việc thị trường chứng khoán Việt Nam sẽ được nâng hạng, xếp hạng thị trường cận biên sang thị trường mới nổi, qua đó thu hút được thêm nguồn vốn từ các nhà đầu tư nước ngoài. \n Cùng với đó, ông cũng cho biết theo chuẩn mực của thế giới, mô hình Trung tâm Lưu ký Chứng khoán sẽ chuyển sang thành Tổng công ty Lưu ký và Bù trừ chứng khoán, việc nâng cao về giải pháp công nghệ sẽ giải quyết các vấn đề vướng mắc hiện nay đối với các tổ chức xếp hạng như MSCI hoặc FTSE về việc thanh toán chuyển từ T+2 về T+0. \n Ông Võ Đình Trí cho rằng các cơ quan quản lý nên tiếp tục làm mạnh hơn trong việc bảo vệ các nhà đầu tư nhỏ lẻ, trong đó cần bổ sung một bộ luật riêng để bảo vệ quyền lợi người tiêu dùng các dịch vụ tài chính. \n Đỗ Huyền \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/02: HNX-Index hướng đến vùng 440-450 điểm",
      "time": "10 thg 2, 2022",
      "posted_date": "Ngày đăng 19:19 10/02/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/02: HNX-Index hướng đến vùng 440-450 điểm \n Trong phiên giao dịch buổi sáng ngày 10/02/2022, VN-Index lại xuất hiện giằng co tại vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Nếu vượt hoàn toàn vùng này thì chỉ số sẽ có thể tiến lên test lại vùng đỉnh lịch sử vào tháng 01/2022. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 10/02/2022, VN-Index lại xuất hiện giằng co tại vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Nếu vượt hoàn toàn vùng này thì chỉ số sẽ có thể tiến lên test lại vùng đỉnh lịch sử vào tháng 01/2022. \n Chỉ báo Stochastic Oscillator vẫn duy trì đà tăng tích cực. Chỉ báo MACD cũng vượt mức 0 sau khi cắt lên trên đường tín hiệu (signal line) trong những phiên trước đó. Nếu trạng thái này vẫn được duy trì thì tình hình sẽ lạc quan hơn. \n Trong trường hợp chỉ số xuất hiện điều chỉnh tại vùng 1,500-1,510 thì hỗ trợ gần nhất của VN-Index sẽ là đường Middle của dải Bollinger Bands và mẫu hình Rising Window vào ngày 07/02/2022. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 10/02/2022, HNX-Index tiếp tục tăng điểm và phá vỡ vùng kháng cự 410-420 điểm (ngưỡng Fibonacci Retracement 38.2% và đường SMA 100 ngày). \n Bên cạnh đó, chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà tăng, qua đó củng cố hơn cho nhịp tăng của HNX-Index. \n Nếu nhịp tăng vẫn được duy trì thì HNX-Index sẽ có cơ hội hướng đến mục tiêu là vùng 440-450 điểm (ngưỡng Fibonacci Retracement 23.6% và đường SMA 50 ngày). Tuy nhiên, dòng tiền của chỉ số vẫn chưa được cải thiện khi khối lượng liên tục biến động dưới mức trung bình 20 ngày trong những phiên gần đây. \n  \n HTN - CTCP Hưng Thịnh Incons \n Giá cổ phiếu phục hồi mạnh sau khi về test lại đường SMA 50 ngày. Đây vẫn sẽ là hỗ trợ di động của giá trong thời gian tới. Mục tiêu của HTN sẽ là vùng đỉnh cũ tháng 01/2022 và ngưỡng Fibonacci Projection 100% (tương đương vùng 50,000-52,000). \n Nếu vượt hoàn toàn kháng cự này thì mục tiêu tiếp theo của giá sẽ lên đến ngưỡng Fibonacci Projection 161.8% (tương đương vùng 62,000-63,000). Bên cạnh đó, chỉ báo MACD đã cho tín hiệu mua khi về test mức 0. Chỉ báo Relative Strength Index đang tiến gần trendline giảm ngắn hạn, nếu vượt hoàn toàn đường này thì tình hình sẽ tích cực hơn. \n Khối lượng giao dịch tăng đột trong phiên 09/02/2022 khi vượt xa mức trung bình 20 ngày. Khối lượng trong phiên sáng ngày 10/02/2022 đang được cải thiện. Những tín hiệu này chứng tỏ dòng tiền đang dần trở lại. \n  \n PVT (HM:PVT) - CTCP Vận tải Dầu khí \n Trong phiên giao dịch sáng ngày 10/02/2022, cổ phiếu PVT có phiên thứ 5 liên tiếp tăng giá sau khi test thành công vùng hỗ trợ 20,500-21,500 (đường SMA 200 ngày và đỉnh cu tháng 06/2021). Điều này cho thấy sự lạc quan của nhà đầu tư về triển vọng của cổ phiếu này. \n Bên cạnh đó, chỉ báo MACD và chỉ báo Stochastic Oscillator duy trì đà tăng, qua đó thể hiện xu hướng tăng vẫn đang được ủng hộ. \n Nếu đà tăng này tiếp tục được duy trì thì PVT sẽ có cơ hội test vùng đỉnh liền kề tháng 01/2022 trước khi hướng đến vùng đỉnh lịch sử tháng 11/2021. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập thị trường 10/02: VIC tiếp tục giảm từ sớm, VN-Index tăng điểm nhẹ",
      "time": "10 thg 2, 2022",
      "posted_date": "Ngày đăng 17:07 10/02/2022",
      "main_content": "Vietstock - Nhịp đập thị trường 10/02: VIC (HM:VIC) tiếp tục giảm từ sớm, VN-Index tăng điểm nhẹ \n VN-Index mở cửa tăng nhẹ gần 5 điểm, tuy nhiên chỉ số nhóm VN30 chỉ tăng 2 điểm, và ngay sau ATO muốn rơi về tham chiếu, như vậy mức tăng của VN-Index cũng chưa có gì vững, bất chấp các chỉ số sàn chứng khoán châu Á (trừ Trung Quốc) đang tăng cùng thời gian này. \n HNX-Index vẫn tăng điểm (tính theo %) tốt hơn hẳn VN-Index, trong đó có công không nhỏ từ CEO, IDC (HN:IDC) hay THD. CEO sớm tăng hơn 6% sáng nay, sau khi bất ngờ đảo chiều trong nửa cuối phiên chiều qua. Đây có thể coi là cú nảy lần 2, sau khi cổ phiếu này rơi mạnh từ mức đỉnh 100,000/cp đầu năm. Trên nhóm Large Cap sàn HNX, nhìn chung số mã tăng giá đang nhiều hơn số giảm giá, ngoài 3 mã trên còn có PVS (HN:PVS), PVI… đáng chú ý. \n VIC tiếp tục rơi thêm gần 2% giá sáng sớm nay, như vậy đang tạm là 4 phiên giảm giá liên tiếp kể từ sau Tết. Mức giảm giá của cổ phiếu vốn hóa Top đầu thị trường tất nhiên ảnh hưởng mạnh lên các chỉ số mà cổ phiếu này tham dự, nhất là VN30-Index. Nhóm BĐS nhà ở cũng vẫn tiếp tục ở trong trạng thái đỏ nhiều hơn xanh, tuy nhiên 1 số mã đảo chiều bất ngờ chiều qua, ví dụ như DIG (HM:DIG), NLD, LDG (HM:LDG), CEO… thì sáng nay tiếp tục mở cửa tăng giá. \n Nhóm VN30 đang có tương quan tăng - giảm giá khá cân bằng, nhưng chỉ số chỉ tăng nhẹ hơn 2 điểm khi mở cửa, có lẽ chịu tác động lớn từ VIC, VHM (HM:VHM) hay SAB (HM:SAB). Cổ phiếu ngân hàng trên nhóm này may thay, đang tăng nhẹ ở VCB (HM:VCB), TCB (HM:TCB)... \n Nhóm ngân hàng phân hóa ngay từ sớm, nhất là những cổ phiếu trên HOSE, tuy nhiên mức biến động giá rất nhẹ, và như vậy có thể coi là tích cực, nhất là đối với những mã giảm bất ngờ vào cuối phiên chiều qua, ví dụ như STB (HM:STB), MBB (HM:MBB) hay ACB (HM:ACB). \n PLX (HM:PLX), OIL (HN:OIL), PSH và vài cổ phiếu nhóm xăng dầu khác mở cửa trong sắc xanh, có lẽ nhờ diễn biến xăng dầu trong nước hơn là tin giá dầu thế giới. \n Nhóm dầu khí PVN cũng tăng giá khá tích cực trên diện rộng, bao gồm cả GAS (HM:GAS) và nhiều tên tuổi khác như OIL, POW (HM:POW), PVD (HM:PVD), PVC (HN:PVC), PVS, PVT… \n Nhóm sắt thép vẫn có nhiều mã mở cửa trong sắc xanh, bao gồm cả 3 đại gia HPG (HM:HPG), HSG (HM:HSG) và NPG, nhưng mức tăng giá không lớn, và có thể sẽ có hiện tượng chốt lời. Lưu ý không ít mã nhóm này đã tăng 15-20% chỉ trong 4 phiên vừa qua, nếu ai bắt đáy trúng trong những ngày này, có thể coi là có lộc lớn. \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VDSC: VN-Index tháng 2 dao động từ 1,430 - 1,580, dòng tiền luân chuyển vào VN30",
      "time": "10 thg 2, 2022",
      "posted_date": "Ngày đăng 15:42 10/02/2022",
      "main_content": "Vietstock - VDSC: VN-Index tháng 2 dao động từ 1,430 - 1,580, dòng tiền luân chuyển vào VN30 \n Theo báo cáo chiến lược tháng 2/2022 của Công ty Chứng khoán Rồng Việt (HM:VDS) (VDSC), sau khi kết quả kinh doanh (KQKD) quý 4 được công bố, dòng tiền được kỳ vọng sẽ hướng đến các cổ phiếu có nội tại cơ bản tốt và có tiềm năng tăng trưởng cao trong năm 2022. VN Index dao động trong khoảng 1,430 - 1,580. \n Sau mùa báo cáo KQKD, thị trường khá thận trọng khi thanh khoản chưa cao và duy trì mức dưới 30,000 tỷ đồng một phiên. Theo quan điểm của VDSC, dòng tiền đầu tư sẽ phân hóa và đa dạng ở các nhóm ngành/cổ phiếu. Thời điểm hiện tại, việc nhà đầu tư luân chuyển dòng tiền vào nhóm VN30 cũng là khá phù hợp khi nội tại các doanh nghiệp tốt và có thanh khoản cao. Từ đó, thị trường giữ được nhịp ổn định. Trong đó ngân hàng và thép là hai nhóm được đánh giá tiềm năng. \n Ngoài nhóm VN30, VDSC đánh giá cao nhóm bán lẻ, kho vận và xuất khẩu sẽ tiếp tục thu hút dòng tiền hỗ trợ bởi việc mở cửa trở lại của các cửa hàng, nhu cầu gia tăng của người tiêu dùng toàn cầu và việc bình thường hóa chuỗi cung ứng trong năm 2022. \n Trong năm 2021 và cho tới thời điểm hiện tại, các nhà đầu tư cá nhân chiếm lĩnh thị trường (chiếm 87% giá trị giao dịch so với mức 72% giai đoạn trước dịch bệnh), thúc đẩy định giá nhóm cổ phiếu vốn hóa trung bình và nhỏ, vượt định giá cả ngắn hạn và dài hạn. Tuy nhiên, các cổ phiếu trong nhóm này có KQKD quý 4/2021 xấu và không như kì vọng chịu sự điều chỉnh nhanh chóng sau đó. Trong thời gian tới, rủi ro giảm giá ở nhóm này vẫn còn nếu KQKD chưa có nhiều sự chuyển biến hoặc thông tin hỗ trợ. \n  \n Cùng với đó, sự tham gia của quỹ ngoại mới được kỳ vọng sẽ ảnh hưởng tích cực đến tâm lý thị trường. Thị trường chứng khoán Việt Nam chào đón quỹ mới - Jih Sun Vietnam Opportunity Fund (quy mô 5,000 tỷ đồng) với việc bắt đầu giải ngân từ cuối tháng 1/2022, chủ yếu vào các cổ phiếu vốn hóa lớn (như HPG (HM:HPG), VHM (HM:VHM),…). \n VN-Index dự báo có mức tăng trưởng EPS 2022 cao với tốc độ tăng trưởng xấp xỉ 20% (theo Bloomberg) và PE 2022 hấp dẫn là 14 lần so với các thị trường trong khu vực là yếu tố chính giúp thu hút các nhà đầu tư nước ngoài mới (gần đây là Jih Sun) trong thời gian tới. Ngoài ra, việc dòng vốn ETF ngoại từ các quỹ như Fubon bắt đầu có sự đảo chiều rõ rệt trong tháng 1, cho thấy dòng tiền của khối ngoại có chuyển biến tích cực hơn. \n VDS đánh giá tỷ trọng giá trị giao dịch của khối ngoại không quá lớn trước sự áp đảo của nhà đầu tư cá nhân nhưng dòng tiền này là động lực mang tính dẫn dắt dòng tiền dồi dào trên thị trường. \n  \n Tuy nhiên, lo ngại về lạm phát có thể khiến thị trường chứng khoán biến động. Lạm phát có khả năng vẫn sẽ được kiểm soát (dưới 4%) tuy nhiên rủi ro lạm phát vẫn là yếu tố cần lưu tâm và quan sát. Trong thời gian tới, nguy cơ nhập khẩu lạm phát khi Việt Nam vẫn phụ thuộc vào nhập khẩu (tỷ trọng giá nguyên liệu nhập khẩu trên tổng chi phí nguyên liệu của toàn nền kinh tế là 37%, theo Bộ Kế hoạch và Đầu tư). Trong đó, sự gia tăng của chi phí xăng dầu (chiếm 3.52% chi phí sản xuất) do giá dầu Brent thế giới tăng (khoảng trên 90 USD/thùng - mức cao nhất trong 8 năm qua, tăng 80% so với đầu năm 2021) sẽ làm tăng chi phí nguyên vật liệu đầu vào, khiến lạm phát tăng cao. Do đó, diễn biến của giá dầu là yếu tố đáng quan tâm mà nhà đầu tư lưu ý trong thời gian tới. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 10/02: Tích lũy quanh 1,500 điểm?",
      "time": "09 thg 2, 2022",
      "posted_date": "Ngày đăng 01:17 10/02/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 10/02: Tích lũy quanh 1,500 điểm? \n Theo DAS, chỉ số VN-Index có thể cần thêm thời gian tích lũy trong nền giá 1,470-1,500 điểm để hấp thụ lượng hàng bán ra khi nhà đầu tư cơ cấu danh mục sau số liệu lợi nhuận quý 4/2021. \n Thận trọng khi thị trường chưa tìm được xu hướng \n CTCK Đông Á (DAS): Thanh khoản tăng lên nhưng với chiều hướng không tích cực do các cổ phiếu trụ bị bán mạnh về cuối phiên 09/02. Chỉ số VN-Index vẫn loay hoay giữ điểm số chứ chưa có xu hướng bứt phá. Theo DAS, chỉ số có thể cần thêm thời gian tích lũy trong nền giá 1,470-1,500 điểm để hấp thụ lượng hàng bán ra khi nhà đầu tư cơ cấu danh mục sau số liệu lợi nhuận quý 4/2021. \n DAS khuyến nghị nhà đầu tư giao dịch ngắn hạn với tỷ trọng thấp trên nhóm cổ phiếu hưởng lợi phục hồi do kinh tế mở cửa lại như ngành hàng không, bán lẻ. Đối với danh mục đầu tư nắm giữ dài hơn có thể quan tâm nhóm cổ phiếu ngân hàng, cổ phiếu khu công nghiệp, xây dựng và vật liệu xây dựng. \n Tăng chưa thuyết phục \n CTCK BIDV (HM:BID) (BSC): Nhóm cổ phiếu dầu khí, hàng không, ngân hàng có phiên giao dịch kém tích cực, gây cản trở cho đà bứt phá của VN-Index. Độ rộng thị trường phiên 09/02 nghiêng về phía tích cực với 14/19 ngành tăng điểm. Khối ngoại mua ròng trên cả hai sàn HOSE và HNX. \n BSC đánh giá việc VN-Index đi lên trong những ngày qua với khối lượng thiếu bứt phá chưa phải dấu hiệu tích cực. VN-Index nhiều khả năng sẽ quay lại test đường MA20 trong ngắn hạn. \n Rung lắc có thể xảy ra \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xu hướng tăng của VN-Index vẫn ở mức tốt nhưng hiện tại đang xuất hiện những dấu hiệu về những đợt rung lắc có thể xảy ra khi mà hợp đồng tương lai VN30 tháng 2/2022 đang chiết khấu so với chỉ số VN30 hơn 11 điểm. \n Trên biểu đồ kỹ thuật, những thân nến nhỏ liên tiếp cũng cho thấy sự giằng giữa bên mua và bên bán. SHS dự báo, trong phiên giao dịch 10/02, chỉ số VN-Index có thể sẽ điều chỉnh nhẹ để kiểm định lại ngưỡng hỗ trợ tâm lý 1,500 điểm. Các nhà đầu tư đã tham gia mua vào trước Tết trong các phiên 12/01, 18/01 và 24/01 có thể tiếp tục nắm giữ danh mục và đứng ngoài quan sát thị trường. Cơ hội chốt lời sẽ xuất hiện khi VN-Index tiến vào vùng kháng cự 1,530-1,550 điểm trong thời gian tới. \n Giữ đà tăng điểm \n CTCK Mirae Asset: Mặc dù VN-Index rung lắc và chịu áp lực chốt lời của nhà đầu tư, thế nhưng chỉ số này vẫn giữ được đà tăng điểm của mình và thanh khoản lại tiếp tục được cải thiện. Theo Mirae Aset, điều này đã giúp cho điểm số đánh giá kỹ thuật của VN-Index tiếp tục duy trì ở mức cao nhất +7 điểm với trạng thái trong ngắn hạn là khả quan. P/E hiện tại của VN-Index đang ở mức 17.1x. \n Tiếp tục cập nhật… \n Duy Na \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]