[
   {
      "title": "Go Stock 2024: Triển vọng vĩ mô, liệu “Thiên nga đen” có xuất hiện?",
      "time": "30 thg 1, 2024",
      "posted_date": "Ngày đăng 14:31 30/01/2024",
      "main_content": "Go Stock là sự kiện nằm trong chuỗi các hoạt động thường niên của CLB Chứng khoán Sinh viên SSC - Trường Đại học Kinh tế Quốc dân. Nối tiếp những thành công trong 7 năm hình thành và phát triển, năm nay, hội thảo Go Stock 2024 tiếp tục trở lại với chủ đề: “Triển vọng vĩ mô, liệu “Thiên nga đen” có xuất hiện?” \n  \n Go Stock 2024 đã đem lại cho người tham gia những góc nhìn hết sức thú vị về diễn biến thị trường chứng khoán, với sự tham gia của 4 diễn giả giàu kinh nghiệm trong ngành: Anh Trần Thăng Long – Giám đốc trung tâm Phân tích nghiên cứu, Công ty Cổ phần Chứng khoán BIDV (HM:BID) (BSC), Anh Nguyễn Kỳ Minh – Giám đốc Đầu tư SSI (HM:SSI) Asset Management, Anh Hoàng Việt Anh – Trưởng phòng Tư vấn Đầu tư, bộ phận khách hàng Cao cấp - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV), Chị Nguyễn Phương Mai – Chuyên viên Cao cấp M&A - Quỹ Asia Business Builders (ABB (ST:ABB) Merchant Banking). \n  \n  \n Ở phần tiếp theo - phần Q&A, các diễn giả của Go Stock giải đáp những vướng mắc về thị trường, chia sẻ chiến lược đầu tư của bản thân, nhiều vấn đề mang tính chuyên môn và thực tiễn cũng được làm sáng tỏ, phần nào giúp sinh viên kinh tế có sự so sánh, soi chiếu và vận dụng hợp lý kiến thức tiếp nhận trên giảng đường vào thực tế công việc sau này. Đồng thời, các diễn giả đi vào nhận định thị trường chứng khoán Việt Nam 2024 cũng như đưa ra những chiến lược đầu tư và quản trị rủi ro, đồng thời kết hợp giao lưu với các khán giả. \n  \n  \n Dưới góc nhìn nhận định của những chuyên gia trong ngành, Hội thảo Go Stock 2024: “Triển vọng vĩ mô, liệu “thiên nga đen” có xuất hiện?” đã truyền tải được những quan điểm đa chiều, sâu sắc về những vấn đề vĩ mô và diễn biến thị trường đến các bạn sinh viên nói riêng và các nhà đầu tư trẻ nói chung. Đồng thời, bốn diễn giả đã đưa ra dự báo, đánh giá về tình hình kinh tế, xu hướng lãi suất, lạm phát toàn cầu, các nhân tố tác động đến thị trường chứng khoán Việt Nam trong năm 2024. \n >> Phê duyệt chiến lược phát triển thị trường chứng khoán đến năm 2030 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sau 1 tháng ròng rã 'mua ròng', khối ngoại cuối cùng cũng chịu bán cổ phiếu ngân hàng này",
      "time": "30 thg 1, 2024",
      "posted_date": "Ngày đăng 12:52 30/01/2024",
      "main_content": "Sau 1 tháng \"gom ròng\", cổ phiếu này đã bị nhà đầu tư ngoại \"quay xe\" trong phiên 29/1. Tài chính Ngân hàngSau 1 tháng ròng rã 'mua ròng', khối ngoại cuối cùng cũng chịu bán cổ phiếu ngân hàng nàyMinh Nguyệt • {Ngày xuất bản}Sau 1 tháng \"gom ròng\", cổ phiếu này đã bị nhà đầu tư ngoại \"quay xe\" trong phiên 29/1. \n Kết thúc phiên 29/1, VN-Index tăng nhẹ so với phiên 26/1, áp sát mốc 1.175 điểm. Thanh khoản thị trường khớp lệnh 666,5 triệu cổ phiếu, tăng gần 15% so với phiên trước đó, tương đương giá trị giao dịch đạt 13.937 tỷ đồng. \n Động thái của khối ngoại là diễn biến đáng chú ý trong phiên ngày 29/1, khi khối ngoại liên tục bán ròng ở tất cả các thời điểm trong phiên, đặc biệt bán mạnh vào phiên chiều. Kết phiên, khối ngoại bán ròng 2,7 triệu cổ phiếu, tương đương giá trị bán ròng đạt 139 tỷ đồng. \n Đối với nhóm ngân hàng, khối ngoại tích cực \"gom\" các cái tên như: STB (HM:STB) (mua ròng 58,2 tỷ đồng), CTG (HM:CTG) (mua ròng 31,4 tỷ đồng), EIB (HM:EIB) (mua ròng 29,8 tỷ đồng), VPB (HM:VPB) (mua ròng 22,2 tỷ đồng). Tuy vậy, danh sách mua ròng đã thiếu bóng 1 cái tên vốn là cổ phiếu ngân hàng thu hút khối ngoại bậc nhất trên sàn HoSE, đó là cổ phiếu VCB của Ngân hàng TMCP Ngoại Thương Việt Nam. \n >> Diễn biến cổ phiếu ngân hàng 29/1: CTG, MBB (HM:MBB) thay VCB 'kéo' thị trường \n  \n  \n >> Diễn biến cổ phiếu ngân hàng 26/1: Ấn tượng với 'màn trình diễn' của bộ tứ VCB, BID (HM:BID), ACB (HM:ACB), TCB (HM:TCB) \n Tuy vậy, nhịp mua liên tiếp đã chấm dứt trong phiên 29/1, khi khối ngoại bán ròng 6,6 tỷ đồng VCB. Tuy con số này khá nhỏ trong một phiên bán ròng với VCB, nhưng cũng đủ khiến \"ông lớn\" trở thành cổ phiếu bị bán ròng lớn thứ 2 trong nhóm ngành ngân hàng. \n  \n  \n Với mức giá hiện tại, cổ phiếu VCB được cho là vẫn còn nhiều tiềm năng tăng giá. Cụ thể, CTCK ABS khuyến nghị mua cổ phiếu VCB với mức giá mục tiêu 99.100 đồng/cp; CTCK VDSC định giá cổ phiếu VCB ở mức 98.600 đồng/cp; hay SSI (HM:SSI) Research kỳ vọng VCB sẽ đạt 104.500 đồng/cp trong năm nay. \n >> 4 mã cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng đến 32% \n Ngoài ra, SSI Research dự báo lợi nhuận trước thuế quý IV/2023 Vietcombank (HM:VCB) sẽ giảm nhẹ so với cùng kỳ đạt 11,7 nghìn tỷ đồng. Tuy vậy, kết quả này vẫn được xem khá vượt trội so với toàn ngành. So với quý trước, lợi nhuận trước thuế của ngân hàng tăng 29,4% với động lực tăng trưởng đến từ tăng trưởng tín dụng 10,6% và chất lượng tài sản được quản lý tốt. \n >> Một cổ phiếu ngân hàng được khối ngoại 'xuống tiền' mạnh, giá trị mua ròng tăng 842% \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng 29/1: CTG, MBB thay VCB 'kéo' thị trường",
      "time": "30 thg 1, 2024",
      "posted_date": "Ngày đăng 06:31 30/01/2024",
      "main_content": "Lấy lại \"ngôi vương\" từ ngành bất động sản, nhóm ngành ngân hàng hút tiền lớn nhất phiên 29/1. Tài chính Ngân hàngDiễn biến cổ phiếu ngân hàng 29/1: CTG (HM:CTG), MBB (HM:MBB) thay VCB (HM:VCB) 'kéo' thị trườngMinh Nguyệt • {Ngày xuất bản}Lấy lại \"ngôi vương\" từ ngành bất động sản, nhóm ngành ngân hàng hút tiền lớn nhất phiên 29/1. \n Đóng cửa phiên 29/1, chỉ số VN-Index tăng nhẹ so với tuần trước, chạm mốc 1.175 điểm. Thanh khoản thị trường khớp lênh 653,7 triệu cổ phiếu, tăng 14,7% so với phiên trước đó, tương đương giá trị giao dịch đạt 13.937 tỷ đồng. \n Độ rộng sàn HoSE chủ yếu bao trùm bởi sắc đỏ, với 283 mã giảm giá (2 mã sàn), 187 mã tăng giá (6 mã trần) và 106 mã tham chiếu. Dòng tiền phân bổ 6.048 tỷ đồng vào sắc đỏ, vượt trội hơn con số 4.797 tỷ đồng ở sắc xanh và 688 tỷ đồng được chảy vào nhóm tham chiếu. \n >> Cổ phiếu VN30 kéo VN-Index về tham chiếu, nhóm thép bị chốt lời T+ \n Lực bán mạnh là tín hiệu của khối ngoại trong phiên ngày hôm nay, với 6,7 triệu cổ phiếu bán ròng, tương đương giá trị bán ròng đạt 252,7 tỷ đồng. Trong đó, khối ngoại tập trung bán mạnh cổ phiếu PC1 (HM:PC1), với giá trị bán ròng hơn 142 tỷ đồng. \n Ngược với khối ngoại, nhóm tự doanh mua ròng phiên đầu tiên sau 3 phiên bán ròng, với tổng giá trị mua ròng đạt 546,3 tỷ đồng. Trong đó, khối ngoại tập trung mua nhóm chứng khoán, ngân hàng và bất động sản. \n  \n  \n Ảnh hưởng tích cực đến chỉ số VN-Index có sự đóng góp của CTG (đóng góp tăng 0,26 điểm) và MBB (đóng góp tăng 0,19 điểm). Trong đó, bất ngờ nằm ở MBB, khi MBB không phải cái tên quá quen mặt trong nhóm các cổ phiếu ảnh hưởng tích cực đến thị trường. \n Ở chiều ngược lại, \"ông lớn\" VCB đã có 1 phiên bão tố, khiến VN-Index giảm 1,10 điểm. Bên cạnh đó, BID (HM:BID) (đóng góp giảm 0,35 điểm), ACB (HM:ACB) (đóng góp giảm 0,33 điểm), TCB (HM:TCB) (đóng góp giảm 0,13 điểm) cùng VCB kéo VN-Index giảm gần 2 điểm. \n  \n  \n Về mặt kỹ thuật, OCB kết phiên 29/1 bằng cây nến Doji chuồn chuồn, thông thường, mẫu nến này xuất hiện ở đáy của một xu hướng giảm giá. \n  \n  \n  \n  \n >> LPBank dự kiến tổ chức ĐHCĐ thường niên vào tháng 4 \n Ở chiều giảm giá, các cổ phiếu ngân hàng không giữ được sắc xanh bao gồm: BVB (-1,82%), EIB (HM:EIB) (-1,54%), ACB (-1,33%) và ABB (ST:ABB) (-1,22%). \n Về giao dịch khối ngoại, cổ phiếu được \"gom mạnh\" gọi tên STB (HM:STB) (mua ròng 58 tỷ đồng), CTG (mua ròng 31 tỷ đồng), EIB (mua ròng 29 tỷ đồng), VPB (HM:VPB) (mua ròng 22 tỷ đồng). Trong đó, cổ phiếu VPB được khối ngoại mua ròng hơn 10 phiên liên tiếp, tuy vậy giá trị mua ròng giảm 42% so với phiên tuần trước. \n >> 4 mã cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng đến 32% \n ProPicks AI đánh giá ABB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ABB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Từ ngày 5/2, cách tính khoản thu bất hợp pháp về chứng khoán được thay đổi như nào?",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 02:11 30/01/2024",
      "main_content": "Đây là nội dung đáng chú ý tại Thông tư 73/2023/TT-BTC của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư 117/2020/TT-BTC. Mới đây, Bộ Tài chính ban hành Thông tư 73/2023/TT-BTC sửa đổi, bổ sung một số điều của Thông tư 117/2020/TT-BTC ngày 31/12/2020 của Bộ trưởng Bộ Tài chính quy định phương pháp tính khoản thu trái pháp luật, số lợi bất hợp pháp có được do thực hiện hành vi vi phạm pháp luật về chứng khoán và thị trường chứng khoán. \n Thông tư này có hiệu lực từ ngày 5/2/2024. \n Theo đó, khoản thu trái pháp luật đối với trường hợp trong thời kỳ thao túng thị trường chứng khoán có điều chỉnh về giá chứng khoán được tính bằng tổng khoản thu trái pháp luật trong các giai đoạn trước thời điểm điều chỉnh về giá (ngày giao dịch không hưởng quyền) và khoản thu trái pháp luật trong giai đoạn sau khi điều chỉnh về giá. \n Khoản thu trái pháp luật trong giai đoạn trước thời điểm điều chỉnh về giá và khoản thu trái pháp luật trong giai đoạn sau khi điều chỉnh về giá được tính theo công thức quy định tại khoản này. \n Đối với trường hợp tổng khối lượng chứng khoán bán ra lớn hơn tổng khối lượng chứng khoán mua vào trong giai đoạn sau khi điều chỉnh giá, giá của khối lượng chứng khoán chênh lệch là giá mua bình quân trong giai đoạn trước ngày giao dịch không hưởng quyền được điều chỉnh giá theo công thức sau: \n P’=(P+Pa*a-C)/(1+a+b) \n Trong đó: P’: giá của khối lượng chứng khoán chênh lệch. \n P: giá mua bình quân cổ phiếu trong giai đoạn trước ngày giao dịch không hưởng quyền. \n Pa: giá cổ phiếu phát hành thêm cho quyền mua ưu đãi. \n a: tỷ lệ cổ phiếu phát hành thêm cho quyền mua ưu đãi. \n b: tỷ lệ chia cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu. \n C: cổ tức bằng tiền. \n Số lợi bất hợp pháp phát sinh từ việc thực hiện hành vi che giấu thông tin về quyền sở hữu thực sự đối với một hoặc một số chứng khoán, nhằm tránh nghĩa vụ công bố thông tin, chào mua công khai, hoặc tuân thủ quy định về tỷ lệ sở hữu nước ngoài trên thị trường chứng khoán Việt Nam, sẽ được tính toàn bộ số tiền, chứng khoán và lợi ích khác phát sinh từ hành vi che giấu quyền sở hữu thực sự, trong trường hợp tổ chức hoặc cá nhân thực hiện hành vi này. \n  \n  \n Quy định này áp dụng cho các hành vi vi phạm xảy ra trước ngày 5/2/2024, nếu Thông tư này quy định trách nhiệm pháp lý nhẹ hơn và đang trong quá trình xem xét ra quyết định xử phạt hoặc áp dụng biện pháp khắc phục hậu quả. \n >> Dư nợ margin đạt đỉnh, lợi nhuận nhóm chứng khoán 'cài số lùi' trong quý cuối năm 2023 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 30/1: Thiếu vắng thanh khoản, thị trường sẽ tiếp tục giằng co",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 02:27 30/01/2024",
      "main_content": "VN-Index kết phiên đầu tuần với số điểm gần như không đổi, thanh khoản thấp. Đánh giá xu hướng phiên 30/1, các công ty chứng khoán thể hiện các góc nhìn trái chiều. \n  \n Về góc nhìn kỹ thuật, VN-Index ghi nhận phiên giao dịch đầu tuần khá rung lắc và kết phiên hình thành nến dạng inverted hammer do áp lực bán trong phiên chiều. Ở khung đồ thị ngày, RSI mới tạo 1 đỉnh, chưa cho dấu hiệu tạo đỉnh thứ 2, đường ADX và DI+ vẫn cho dấu hiệu hướng lên và ở quanh mốc 26 và 31 cho tín hiệu thị trường vẫn trong nhịp tăng điểm ổn định. Bên cạnh đó, đường Tenkan vẫn đang nằm trên đường Kijun và chưa có dẫu hiệu đảo chiều cho thấy thị trường vẫn đang trong diễn biến tích cực. Chỉ báo RSI ở khung giờ đang hướng xuống và dải Bollinger band dần bó hẹp cho xác suất thị trường sẽ tiếp tục xuất hiện phiên điều chỉnh tích lũy với ngưỡng hỗ trợ gần nhất quanh khu vực 1.165 - 1.170 điểm \n VCBS khuyến nghị các nhà đầu tư có thể cân nhắc hiện thực hóa lợi nhuận đối với những cổ phiếu đã có nhịp tăng tốt trong thời gian vừa qua và cân nhắc giải ngân đối với những cổ phiếu đang có xu hướng thu hút dòng tiền trở lại thuộc các nhóm ngành như hóa chất, phân đạm. \n Chứng khoán Yuanta: Tích cực - thị trường sẽ lên lại kháng cực 1.187 điểm \n Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN-Index sẽ thử thách lại ngưỡng kháng cự 1.187 điểm. Đồng thời, dòng tiền có thể sẽ tiếp tục phân hóa giữa các nhóm cổ phiếu khi nhóm Midcaps và Smallcaps thu hút dòng tiền trở lại, trong khi nhóm cổ phiếu ngân hàng vẫn còn đối mặt với áp lực điều chỉnh, nhưng Yuanta đánh giá nhịp điều chỉnh này có thể sẽ không kéo dài. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục và tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu hoặc mua mới. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường ở trạng thái trung tính \n Phiên giao dịch tăng điểm nhẹ khiến điểm số kỹ thuật trong ngắn hạn của MAS giữ nguyên ở mức -2, thể hiện trạng thái trung tính. Hệ số P/E của VN-Index hiện đạt 15.6x. \n  \n  \n Trong ngắn hạn VN-Index vẫn đang vận động tích cực trong nhịp tăng đầu tiên của vùng vận động tích lũy trung hạn, dù nhịp test lại vùng tích lũy nhỏ chưa xác nhận kết thúc. Vùng hỗ trợ của chỉ số là quanh 1.160 - 1.170 điểm, ngưỡng kháng cự gần nhất là quanh vùng 1.185 điểm, xa hơn là 1.200 điểm. \n Về trung hạn VN-Index đang vận động trong khu vực cân bằng để hình thành nền tích lũy mới và SHS kỳ vọng thị trường sẽ hình thành nền tích lũy trong biên độ 1.150 - 1.250 điểm. Phiên hôm nay thị trường dù lưỡng lự nhưng vẫn trong xu hướng vận động tích cực, dòng tiền vẫn đang luân chuyển trong thị trường. \n Nhà đầu tư ngắn hạn vẫn có thể giải ngân vào các mã kỳ vọng có sự tăng trưởng trong mùa báo cáo tài chính trong các phiên điều chỉnh với kỳ vọng VN-Index sẽ có đợt tăng mới tích cực. Với nhà đầu tư trung, dài hạn, thị trường đang dần củng cố và hình thành nền tảng tích lũy nhưng quá trình này sẽ kéo dài, nhà đầu tư trung dài hạn hoàn toàn có thể giải ngân nhưng với quan điểm mua tích lũy dần vì thời điểm hình thành uptrend mới sẽ còn khá dài. \n Chứng khoán BSC: Trung lập - xu hướng thị trường chưa rõ ràng \n Thị trường giằng co trong vùng 1.175 - 1.180 điểm cả ngày hôm nay trước khi đóng cửa tại mốc 1.175,69 điểm, gần như không thay đổi so với phiên trước đó. Số mã giảm áp đảo số mã tăng với 10/18 ngành tăng điểm, trong đó ngành Hóa chất dẫn đầu đà tăng cho thấy dòng tiền phân hóa giữa các ngành. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên cả hai sàn HSX và HNX. \n Hiện tại, thị trường vẫn cần sự trở lại của thanh khoản để có thể thấy một xu hướng rõ ràng hơn. \n >> Nhận định chứng khoán 29/1 - 2/2: Xác suất cao VN-Index sẽ về khu vực đỉnh quanh 1.190 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền phân hóa ở nhóm chứng khoán, bất động sản, xây dựng",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 03:32 30/01/2024",
      "main_content": "Vietstock - Dòng tiền phân hóa ở nhóm chứng khoán, bất động sản, xây dựng \n Dòng tiền thể hiện sự phân hóa ở nhiều nhóm ngành trong tuần giao dịch vừa qua. \n Tuần giao dịch 22 - 26/01, điểm số thị trường sụt giảm nhẹ. VN-Index giảm 0.5% còn 1,175.67 điểm. HNX-Index giảm nhẹ 0.02% về 229.43 điểm. \n Thanh khoản biến động ngược chiều trên hai sàn. Ở sàn HOSE, khối lượng giao dịch tăng 5% lên 684 triệu đơn vị/phiên, giá trị giao dịch tăng 4% lên hơn 14.7 ngàn tỷ đồng/phiên. \n Ngược lại, sàn HNX ghi nhận khối lượng giao dịch giảm 5% còn 60 triệu đơn vị/phiên, giá trị giao dịch giảm 6% còn hơn 1 ngàn tỷ đồng/phiên. \n  \n Dòng tiền tuần qua thể hiện sự phân hóa ở nhiều nhóm ngành. \n Ở nhóm chứng khoán, nhiều cổ phiếu ghi nhận thanh khoản tăng mạnh như TVB, HCM, TVC, VIG song cũng không ít mã có thanh khoản sụt giảm. Có thể kể tới các đại diện như BSI, ORS, VDS (HM:VDS), APS,  SHS  (HN:SHS). \n Nhóm bất động sản cũng là nhóm có diễn biến phân hóa. Nhóm cổ phiếu có thanh khoản tăng gồm LDG (HM:LDG), NTL, TIP, SJS (HM:SJS), FIR, IDJ, NDN (HN:NDN), VC3 (HN:VC3), VC7. Đồng thời, hàng loạt mã bị rút tiền như AGG (HM:AGG), HDG (HM:HDG), AAV, API, CEO, NRC (HN:NRC). \n Dòng tiền ở nhóm xây dựng cũng thể hiện sự phân hóa. PC1 (HM:PC1), MST, MCO hút tiền. Ngược lại, VNE, HUT (HN:HUT), C69 bị rút tiền. \n Trong bối cảnh dòng tiền phân hóa, nhóm cổ phiếu nhựa lại được dòng tiền chú ý tới. HCD, NHH (HM:NHH), AAA (HM:AAA), VTZ… lọt vào top cổ phiếu có thanh khoản tăng cao trong tuần qua. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 30/01/2024: Tâm lý bi quan dần xuất hiện",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 02:30 30/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 30/01/2024: Tâm lý bi quan dần xuất hiện \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 29/01/2024. VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến Bearish Engulfing cùng khối lượng giao dịch có sự gia tăng so với phiên trước thể hiện tâm lý không mấy lạc quan của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 29/01/2024. Cụ thể, VN30F2402 (F2402) giảm 0.29%, còn 1,183.6 điểm; VN30F2403 (F2403) giảm 0.31%, còn 1,184.3 điểm; hợp đồng VN30F2406 (F2406) giảm 0.32%, còn 1,181.2 điểm; hợp đồng VN30F2409 (F2409) giảm 0.25%, còn 1,180.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,179.17 điểm. \n Trong phiên giao dịch ngày 29/01/2024, VN30F2402 bật tăng từ khi mở cửa nhưng áp lực bán gia tăng đã nhanh chóng làm cho F2402 quay đầu và chuyển sang trạng thái giằng co quanh mốc tham chiếu. Mặc dù bên mua có quay trở lại trong phiên chiều nhưng phe Short hành động càng quyết liệt hơn khiến cho hợp đồng tương lai này tiếp tục suy yếu và đóng cửa với mức giảm 3.4 điểm. \n Đồ thị trong phiên của VN30F2402 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2402 mở rộng so với phiên trước đó và đạt giá trị 4.43 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2402 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 26.47% và 26.53% so với phiên ngày 26/01/2024. Cụ thể, khối lượng giao dịch F2402 giảm 26.57% với 114,408 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2403 đạt 239 hợp đồng, tăng 3.91%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 29/01/2024 còn 321 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 30/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 29/01/2024, VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến Bearish Engulfing cùng khối lượng giao dịch có sự gia tăng so với phiên trước thể hiện tâm lý không mấy lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator đang hướng đi xuống sau khi xuất hiện tín hiệu bán trở lại cho thấy triển vọng trong ngắn hạn dần bi quan. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 30/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 29/01: Tiếp tục xu hướng tích lũy?",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 01:49 30/01/2024",
      "main_content": "Vietstock - Góc nhìn 29/01: Tiếp tục xu hướng tích lũy? \n Nhiều công ty chứng khoán (CTCK) cho rằng xu hướng ngắn hạn của VN-Index sẽ tiếp tục có sự tích lũy trước khi bước vào kỳ nghỉ lễ dài. \n Thị trường tiếp tục giằng co? \n CTCK BIDV (HM:BID) (BSC): Thị trường giằng co trong vùng 1,175 - 1,180 điểm cả phiên 29/01 trước khi đóng cửa tại mốc 1,175.69 điểm, gần như không thay đổi so với phiên trước đó. \n Số mã giảm áp đảo số mã tăng với 10/18 ngành tăng điểm, trong đó ngành hóa chất dẫn đầu đà tăng cho thấy dòng tiền phân hóa giữa các ngành. Về giao dịch của khối ngoại, phiên cùng ngày khối này bán ròng trên cả hai sàn HOSE và HNX. Hiện tại, thị trường vẫn cần sự trở lại của thanh khoản để có thể thấy một xu hướng rõ ràng hơn. \n VN-Index chưa thể sớm trở lại \n CTCK Rồng Việt (VDSC): VN-Index tăng 0.02 điểm, đóng cửa tại 1,175.69 điểm. Thanh khoản khớp lệnh tăng nhẹ với 552.8 triệu cổ phiếu. VN-Index tăng điểm bất thành với tín hiệu nến Shooting Star. \n Thanh khoản tăng so với phiên 26/01, cho thấy dòng tiền vẫn còn thận trọng trước nguồn cung chốt lời, mặc dù nguồn cung chưa quá mạnh. Với động thái thận trọng hiện tại, VN-Index vẫn chưa thể trở lại sóng tăng trước đó và có khả năng sẽ cần thêm thời gian để kiểm tra lại dòng tiền hỗ trợ tại vùng 1,170 điểm. \n VN-Index có thể tiếp tục chịu áp lực rung lắc \n CTCK KB Việt Nam (KBSV): Sau nhịp tăng điểm đầu phiên, VN-Index dần suy yếu và đảo chiều giảm điểm, đánh mất hầu hết thành quả tăng điểm về cuối phiên. Với việc chỉ số hình thành nến đỏ với bóng nến trên dài hơn cho thấy phe mua đã có những nỗ lực đẩy giá lên trong giai đoạn đầu phiên, tuy nhiên bên bán đã thể hiện sự quyết liệt hơn. \n Do đó, VN-Index nhiều khả năng sẽ còn tiếp tục chịu áp lực rung lắc sau đó khi tiếp cận lại vùng cản cũ tại quanh 1,185 điểm (+/-10). Nhà đầu tư được khuyến nghị tránh mua đuổi tại các nhịp hồi phục sớm và chỉ trải lệnh mua trading một phần tỷ trọng khi chỉ số quay xuống vùng hỗ trợ gần 1,150 điểm (+/-5). \n VN-Index có khả năng về thấp hơn 1,169? \n CTCK Asean (Aseansc):VN-Index có một nhịp bán vào cuối phiên với khối lượng tăng dần tuy nhiên mức này không quá lớn và chỉ số vẫn đóng cửa trên mốc MA10 cho thấy tín hiệu tăng ngắn hạn của chỉ số vẫn được duy trì. \n Trên đồ thị 1 giờ cho thấy VN-Index có khả năng sẽ cần kiểm định trở lại các vùng thấp hơn như 1,169 điểm để gia tăng lực cầu. MA20 vẫn nâng dần lên cho thấy động lực từ việc chỉ số tăng vẫn còn tương đối mạnh và khó có thể thay đổi ngay trong ngắn hạn. \n Tiếp tục xu hướng tích lũy \n CTCK Vietcombank (HM:VCB) (VCBS):Về góc nhìn kỹ thuật, VN-Index ghi nhận phiên giao dịch đầu tuần khá rung lắc và kết phiên hình thành nến dạng inverted hammer do áp lực bán trong phiên chiều. \n Ở khung đồ thị ngày, RSI mới tạo 1 đỉnh, chưa cho dấu hiệu tạo đỉnh thứ 2, đường ADX và DI+ vẫn cho dấu hiệu hướng lên và ở quanh mốc 26 và 31 cho tín hiệu thị trường vẫn trong nhịp tăng điểm ổn định. \n Bên cạnh đó, đường Tenkan vẫn đang nằm trên đường Kijun và chưa có dẫu hiệu đảo chiều cho thấy thị trường vẫn đang trong diễn biến tích cực. Chỉ báo RSI ở khung giờ đang hướng xuống và dải Bollinger band dần bó hẹp cho xác suất thị trường sẽ tiếp tục xuất hiện phiên điều chỉnh tích lũy với ngưỡng hỗ trợ gần nhất quanh khu vực 1,065 – 1,070 điểm. \n Nhà đầu tư được khuyến nghị có thể cân nhắc hiện thực hóa lợi nhuận đối với những cổ phiếu đã có nhịp tăng tốt trong thời gian vừa qua và cân nhắc giải ngân đối với những cổ phiếu đang có xu hướng thu hút dòng tiền trở lại thuộc các nhóm ngành như hóa chất, phân đạm. \n Thị trường khó có thể bùng nổ về điểm số \n CTCK Beta (Beta): Trong ngày giao dịch đầu tuần, VN-Index một lần nữa giằng co dưới vùng kháng cự mạnh 1,180 - 1,200 điểm, đóng cửa vừa đủ giữ được sắc xanh khi nhích tăng nhẹ thêm 0.02 điểm, thanh khoản khớp lệnh tăng 10.84% so với phiên trước, và duy trì dưới mức bình quân 20 phiên giao dịch. \n Theo quan điểm kỹ thuật, về mặt xu hướng, VN-Index vẫn đang duy trì xu hướng tích cực trong ngắn hạn khi đường chỉ số nằm trên các đường MA10 và MA20 với vùng hỗ trợ tại 1,160 – 1,170 điểm. Các chỉ báo kỹ thuật như SAR và (DI+, DI-) vẫn duy trì tín hiệu tích cực củng cố cho xu hướng hiện tại, tuy nhiên chỉ báo MACD vẫn đang duy trì tín hiệu tiêu cực hàm ý sức mạnh của xu hướng ngắn hạn đang có phần suy yếu nên rủi ro rung lắc, điều chỉnh vẫn có thể xảy ra, đặc biệt trong giai đoạn thanh khoản vẫn đang duy trì ở mức thấp. \n Trong giai đoạn hiện nay, VN-Index sẽ khó có sự bùng nổ về điểm số cũng như thanh khoản khi thị trường chuẩn bị bước vào kỳ nghỉ lễ dài. Nhiều khả năng VN-Index sẽ tiếp tục vận động tích lũy trên vùng hỗ trợ 1,160 – 1,170 điểm trước khi có những tín hiệu bứt phá mới hướng về mốc 1,200 điểm. \n Hiện tại, dòng tiền vẫn đang tiếp tục có dấu hiệu phân hóa theo kết quả kinh doanh vừa công bố của các doanh nghiệp, cũng như định hướng dòng tiền trong thời gian tới khi nhà đầu tư đã có thêm nhiều thông tin quan trọng giúp đánh giá được tiềm năng và triển vọng của các doanh nghiệp trong năm 2024. \n * Tiếp tục cập nhật \n Tử Kính \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 30/01/2024: Tâm lý thận trọng bao trùm",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 00:23 30/01/2024",
      "main_content": "Vietstock - Vietstock Daily 30/01/2024: Tâm lý thận trọng bao trùm \n VN-Index tăng nhẹ kèm theo xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý thận trọng của nhà đầu tư đang dần xuất hiện. Bên cạnh đó, khối ngoại quay lại bán ròng càng khiến cho rủi ro tăng lên nếu tiếp tục duy trì việc này trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 29/01/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 29/01/2024. Kết phiên, VN-Index tăng không đáng kể, lên mức 1,175.69 điểm; HNX-Index giảm 0.17%, về mức 229.05 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 553 triệu đơn vị, tăng 10.96% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 11.83% so với phiên trước, đạt hơn 52 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 148 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 4 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu khá tích cực khi liên tục duy trì đà tăng và giữ vững sắc xanh đến hết phiên sáng. Đến phiên chiều, chỉ số bắt đầu có dấu hiệu bi quan khi không đà tăng không còn duy trì tích cực như phiên sáng. Qua đó, chỉ số giảm dần về sát mốc tham chiếu, thậm chí còn nhún xuống dưới và dừng lại ở vạch xuất phát vào cuối phiên. Kết phiên, VN-Index tăng 0.02 điểm, tương đương 1.175.69 điểm. \n - Về mức độ ảnh hưởng, GVR (HM:GVR), GAS (HM:GAS) và CTG (HM:CTG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 2 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), HPG (HM:HPG) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 3.65 điểm, về mức 1,179.17 điểm. Trong đó, bên bán chiếm ưu thế hơn với 11 mã tăng, 14 mã giảm và 5 mã đứng giá. Trong đó, cổ phiếu GVR và GAS ghi nhận tăng trưởng tích cực nhất với mức tăng lần lượt là 4.9% và 1.9%. Ngược lại, cổ phiếu VRE (HM:VRE) giảm tiêu cực nhất với mức giảm là 1.9%. \n - Kết phiên ngày 29/01/2024, VN-Index tăng nhẹ và ghi nhận diễn biến không mấy tích cực khi thanh khoản vẫn chưa có dấu hiệu cải thiện. Nhóm ngành ghi nhận sự tích cực nhất trong phiên hôm nay đó là nhóm sản xuất nhựa - hóa chất khi đóng góp cho chỉ số với mức tương đương 3.07%. Cụ thể, các mã cổ phiếu nhóm này đều đồng loạt khởi sắc như GVR (+4.9%), DCM (HM:DCM) (+4.05%), DPM (HM:DPM) (+2.6%), DGC (HM:DGC) (+1.12%), PHR (HM:PHR) (+2.46%),… Riêng cổ phiếu LIX (HM:LIX) tăng trưởng mạnh nhất khi đạt mức chạm trần 6.92%. \n VN-Index tăng nhẹ kèm theo xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý thận trọng của nhà đầu tư đang dần xuất hiện. Bên cạnh đó, khối ngoại quay lại bán ròng càng khiến cho rủi ro tăng lên nếu tiếp tục duy trì việc này trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Inverted Hammer \n VN-Index tăng nhẹ kèm theo xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý thận trọng của nhà đầu tư đang dần xuất hiện. \n Bên cạnh đó, chỉ báo MACD đã cho tín hiệu bán sau khi cắt xuống dưới Signal Line. Điều này cho thấy rủi ro điều chỉnh sẽ tăng cao trong thời gian tới. \n  \n HNX-Index - Chỉ báo MACD và Stochastic Oscillator chưa cho dấu hiệu tích cực \n HNX-Index giảm nhẹ và không mấy tích cực trong các phiên gần đây khi liên tục duy trì dưới đường SMA 50 ngày và SMA 200 ngày. \n Ngoài ra, dòng tiền chưa có dấu hiệu cải thiện khi khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày. Điều này chứng tỏ tâm lý thận trọng của nhà đầu tư vẫn còn. \n Chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi xuống nên triển vọng ngắn hạn vẫn chưa thể lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 29/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 29/01/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VN30 kéo VN-Index về tham chiếu, nhóm thép bị chốt lời T+",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 22:31 29/01/2024",
      "main_content": "Thị trường chịu áp lực chốt lời nhẹ trong phiên đầu tuần. Lực kéo ở nhóm cổ phiếu nhựa - hóa chất chỉ đủ giúp VN-Index đóng cửa tại tham chiếu. 15h: Sau nhịp biến động trong phiên chiều, VN-Index đóng cửa giữa được mốc 1.175 điểm. \n Trong ngày các cổ phiếu mid/largecap làm khá tốt nhiệm vụ khuấy động thị trường, sức ép giảm điểm ở nhóm VN30 khiến nỗ lực tăng điểm của các mã DCM (HM:DCM), GVR (HM:GVR), AAA (HM:AAA), LPB (HM:LPB), HHS (HM:HHS), DBC (HM:DBC), DPM (HM:DPM), DGC (HM:DGC), CTD (HM:CTD),... gần như vô nghĩa. \n Đóng cửa, rổ VN30 phân hóa với 14 mã giảm và 11 mã tăng giá. Sắc đỏ của VCB (HM:VCB), VHM (HM:VHM), BID (HM:BID), VIC (HM:VIC), HPG (HM:HPG), ACB (HM:ACB), VRE (HM:VRE)... khiến VN30-Index giảm 3,65 điểm. \n Các mã nhóm thép như HSG (HM:HSG), NKG (HM:NKG) cùng với một số cổ phiếu vốn hóa lớn nhóm bất động sản như NVL (HM:NVL), DIG (HM:DIG), PDR (HM:PDR) cùng kết phiên trong sắc đỏ. \n So với phiên sáng, bộ 3 nhóm cổ phiếu ngân hàng, bất động sản, chứng khoán chuyển trạng thái sang giảm nhẹ. Nhóm nhựa - hóa chất tiếp tục duy trì vị thế tăng mạnh nhất thị trường. \n Giá trị giao dịch trên 3 sàn đạt gần 16.000 tỷ đồng. Khối ngoại chuyển bán ròng hơn 136 tỷ đồng trên HoSE trong đó VRE, LPB và PC1 (HM:PC1) bị bán từ 1,3-4,9 triệu cp. \n >> Niềm vui của 2 công ty chứng khoán đang 'ôm' loạt cổ phiếu HOT nhóm ngân hàng \n 11h30: Kết phiên sáng, VN-Index tăng 3 điểm lên mức 1.178,8 điểm; HNX-Index tăng 0,25 điểm trong khi UPCoM-Index giảm nhẹ. Thanh khoản thị trường đạt hơn 7.900 tỷ đồng. \n Sắc xanh hiện diện ở hầu hết các nhóm ngành song nhựa - hóa chất là nhóm tăng giá mạnh nhất với biên độ 3,3%. Tâm điểm tăng tại AAA, APH, BFC (HM:BFC), CSV (HM:CSV), DCM, DGC, DNP, DPM, DPR (HM:DPR), GVR, HRC (HM:HRC), HII, LIX (HM:LIX)... \n 10h45: VN-Index tăng 4,6 điểm qua đó trở lại mốc 1.180. \n Nhóm cổ phiếu VN30 dù có tới 20 mã tăng giá song chỉ đóng góp hơn 1,7 điểm. \n Lực nâng chính chủ yếu đến từ các cổ phiếu ngoài rổ bluechip. Có thể kể đến TCH tăng 3,5%, HHS tăng trần, CII (HM:CII) tăng 1,7%, PC1 tăng 2,1%, GEX (HM:GEX) tăng 1,2%, DBC tăng 1,4%, DCM tăng 4,3%, KBC (HM:KBC) tăng 1,3%, NVL tăng 0,9%, DGC tăng 1,8%... \n 10h: Thị trường tăng nhẹ ngay đầu phiên 29/1 với mức tăng hơn 2 điểm của VN-Index lên 1.177. \n Tâm điểm giao dịch tập trung ở nhóm hóa chất đồng với GVR tăng 1,4%, DPR tăng 4,3%, DGC tăng 1,1%, DCM tăng 4,4%, DPM tăng 3,5%… \n Nhóm cổ phiếu nhựa nhà An Phát cũng tăng mạnh trong đó AAA và APH cùng tăng 3%, NHH (HM:NHH) tăng 0,8%... \n Nhóm cổ phiếu dầu khí họ P tăng nhẹ dưới biên độ 1%. \n Ở chiều ngược lại, các cổ phiếu ngành thép đang điều chỉnh trong đó HPG giảm 0,5%, NKG giảm 1%, HSG giảm 1,7%, POM (HM:POM) giảm 0,4%... \n Nhóm cổ phiếu tài chính và bất động sản phân hóa theo chiều tăng. Các mã ACB,  SHB  (HM:SHB), VIX (HM:VIX), SSI (HM:SSI), MBB (HM:MBB), STB (HM:STB), CTG (HM:CTG), TCH, DIG, KBC, BCM (HM:BCM) đang giao dịch trong sắc xanh. \n Thanh khoản thị trường sau 1h giao dịch duy trì mức thấp với hơn 3.000 tỷ đồng. \n >> Trong lúc SSI, VND (HM:VND), VIX đi ngang, một cổ phiếu chứng khoán đã tăng 60% nhờ có chuyện riêng \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]