[
   {
      "title": "Quỹ ngoại: Việt Nam đang bước vào giai đoạn tái định giá mạnh mẽ",
      "time": "21 thg 8, 2025",
      "posted_date": "Ngày đăng 13:08 21/08/2025",
      "main_content": "Investing.com - Theo Quỹ Lumen Việt Nam (LVF), sau nhiều năm dao động quanh vùng 1.100 – 1.300 điểm, thị trường chứng khoán Việt Nam đang dần khẳng định vai trò của một kênh huy động vốn quan trọng trong nền kinh tế năng động bậc nhất thế giới. \n VN-Index hiện được xếp vào nhóm thị trường có diễn biến nổi bật toàn cầu, vừa phản ánh sự quan tâm ngày càng lớn từ giới đầu tư, vừa cho thấy sức chống chịu của nền kinh tế. Trong bối cảnh nhiều nền kinh tế mới nổi chịu tác động kéo dài từ biến động quốc tế, Việt Nam vẫn tạo dấu ấn nhờ tăng trưởng GDP ổn định, lạm phát kiểm soát, chính sách tiền tệ vững vàng và những cải cách nhằm mở rộng cửa cho dòng vốn ngoại. \n Từ đầu năm đến nay, chứng khoán Việt Nam ghi nhận mức sinh lời vượt xa nhiều thị trường ASEAN – nơi lợi nhuận phổ biến chỉ dao động từ -5% đến +10%. Tính trong cả thập kỷ, cổ phiếu Việt Nam tăng hơn 100% tính theo USD, gần gấp đôi hiệu suất của ASEAN và vượt xa thị trường Trung Quốc. Thành quả này đến từ sự kết hợp giữa động lực tăng trưởng nội địa, cải thiện khả năng tiếp cận thị trường và tâm lý tích cực của giới đầu tư. \n Trong bối cảnh đó, Quỹ Lumen Việt Nam đạt lợi nhuận 17,07% tính đến ngày 14/8/2025, tiếp tục vượt trội so với nhiều quỹ cùng nhóm tại thị trường mới nổi và cận biên. Theo đánh giá của LVF, nhà đầu tư trong nước vẫn là động lực chính trong ngắn hạn, nhưng dòng vốn ngoại nếu đảo chiều bền vững sẽ củng cố thêm sức mạnh cho thị trường. Đặc biệt, chu kỳ cắt giảm lãi suất hiện nay của Cục Dự trữ Liên bang Mỹ (FED) hứa hẹn cải thiện thanh khoản toàn cầu, tạo điều kiện thuận lợi hơn cho vốn ngoại tìm đến các thị trường tăng trưởng cao như Việt Nam. \n Một yếu tố mang tính bước ngoặt khác là khả năng FTSE Russell nâng hạng Việt Nam từ thị trường cận biên lên thị trường mới nổi thứ cấp vào tháng 9 tới. Kể từ tháng 9/2018, VN-Index đã nằm trong danh sách theo dõi và gần như đáp ứng đầy đủ các tiêu chí, trong đó đáng chú ý là việc loại bỏ yêu cầu “tiền thanh toán trước” – rào cản lớn cuối cùng. Với quy mô vốn hóa và thanh khoản hiện tại, Việt Nam có thể chiếm tỷ trọng khoảng 0,6% – 1% trong chỉ số FTSE Emerging, tương ứng dòng vốn thụ động ước tính 730 – 900 triệu USD. Quan trọng hơn, việc nâng hạng sẽ mở rộng cơ hội tiếp cận của thị trường Việt Nam với các quỹ đầu tư tổ chức toàn cầu, qua đó gia tăng khả năng thu hút vốn chủ động trong trung hạn. \n “Thị trường chứng khoán Việt Nam đang bước vào giai đoạn mà tăng trưởng mạnh mẽ kết hợp với sự chuyển đổi cấu trúc có ý nghĩa. Các yếu tố kinh tế vĩ mô mạnh mẽ, sự tăng trưởng lợi nhuận doanh nghiệp bền vững, khả năng tiếp cận thị trường cải thiện, phát triển cơ sở hạ tầng và thị trường tài chính đang diễn ra, cùng với việc dự kiến nâng cấp lên trạng thái thị trường mới nổi FTSE, đều hỗ trợ cho một câu chuyện tái định giá đang diễn ra. Trong khi sự biến động ngắn hạn có thể phát sinh từ các yếu tố bên ngoài, Việt Nam ngày càng được công nhận là một lựa chọn chiến lược cho các nhà đầu tư dài hạn tìm kiếm cả tăng trưởng và sự đa dạng trong danh mục đầu tư thị trường mới nổi của họ”, LVF nhấn mạnh. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ VinaCapital-VESAF có kế hoạch giải ngân vào nhóm cổ phiếu vừa và nhỏ",
      "time": "21 thg 8, 2025",
      "posted_date": "Ngày đăng 19:07 21/08/2025",
      "main_content": "Vietstock - Quỹ VinaCapital-VESAF có kế hoạch giải ngân vào nhóm cổ phiếu vừa và nhỏ \n Tại báo cáo cập nhật mới nhất của VinaCapital-VESAF, Quỹ cho biết chỉ số VN-Index ghi nhận mức tăng trưởng 18.6% trong 7 tháng đầu năm 2025, tuy nhiên khoảng 60% mức tăng này là nhờ nhóm cổ phiếu liên quan đến Tập đoàn Vingroup (HM:VIC) và GELEX. Đây là 2 nhóm cổ phiếu chưa từng xuất hiện trong danh sách khoản đầu tư lớn của Quỹ. \n Bình luận về tình hình thị trường, VESAF cho biết giá trị giao dịch trung bình trên cả 3 sàn HOSE, HNX và UPCoM đạt mức kỷ lục 39.5 ngàn tỷ đồng trong tháng 7, tăng 68% so với tháng trước, phản ánh tâm lý nhà đầu tư rất tích cực. \n Bước sang tháng nửa đầu tháng 8 (từ ngày 1 đến ngày 20), mức thanh khoản thậm chí còn lớn hơn, với giá trị giao dịch trung bình tại HOSE đạt trên 51.3 ngàn tỷ đồng/ngày. \n Về kết quả kinh doanh của các doanh nghiệp niêm yết, VESAF cho biết tổng lợi nhuận ròng quý 2/2025 và nửa đầu năm tăng lần lượt 31.5% và 21.2% so với cùng kỳ năm trước. Ngành năng lượng là ngoại lệ suy giảm, do kết quả của Lọc hóa Dầu Bình Sơn (HOSE: BSR (HM:BSR)) và Petrolimex (HOSE: HM:PLX), trong khi phần lớn các nhóm ngành còn lại đều tăng trưởng tích cực. \n Đối với tình hình vĩ mô, Quỹ đánh giá các số liệu tháng 7 tiếp tục ghi nhận tín hiệu tích cực, với điểm sáng là mức giải ngân đầu tư công lũy kế 7 tháng đạt 44% kế hoạch năm, tăng mạnh so với cùng kỳ năm trước. \n Chỉ số sản xuất ngành chế biến chế tạo tăng 9.3% trong tháng 7 và tăng 10.3% lũy kế 7 tháng – thấp hơn so với 11.1% nếu xét trong giai đoạn 6 tháng đầu năm. VESAF cho rằng sự suy giảm này phù hợp với dự báo, khi xuất khẩu sang Mỹ đã chậm lại (tăng 26% trong tháng 7 so với 31% trong tháng 6) sau giai đoạn nhập khẩu dồn dập. \n Trong khi đó, tiêu dùng nội địa duy trì ổn định, với tổng mức bán lẻ hàng hóa và dịch vụ tiêu dùng sau khi loại trừ yếu tố giá tăng 7.1% trong 7 tháng đầu năm. Điểm sáng là du lịch, khi lượng khách quốc tế đến Việt Nam trong 7 tháng tăng 22.5% so với cùng kỳ năm 2024 và cao hơn 25% so với mức trước đại dịch COVID-19. \n Giữa bối cảnh khả quan, Quỹ VESAF đạt tỷ suất lợi nhuận 4.6% trong tháng 7/2025. Hiệu suất này chủ yếu đến từ nhóm cổ phiếu ngân hàng và chứng khoán. Quỹ cho rằng đây 2 lĩnh vực hưởng lợi trực tiếp từ dòng vốn ngoại quay trở lại, trong bối cảnh gia tăng kỳ vọng về khả năng thị trường được nâng hạng. Đối với riêng danh mục của VESAF, 2 vị thế đóng góp lớn nhất là VPBank (HOSE: HM:VPB) và Chứng khoán Bản Việt (Vietcap, HOSE: VCI (HM:VCI)). \n Quỹ cho biết, VPBank ghi nhận chất lượng tài sản cải thiện rõ rệt khi nợ xấu mới phát sinh và nợ nhóm 2 đều giảm – phù hợp với xu hướng chung toàn ngành. Quan trọng hơn, thu nhập lãi thuần của ngân hàng này tăng trưởng vượt trội so với mức trung bình ngành. Trong khi đó, VESAF kỳ vọng Vietcap sẽ tăng mạnh doanh thu môi giới từ năm 2025, còn hoạt động ngân hàng đầu tư dự kiến sẽ đóng góp nhiều hơn từ năm 2026. \n Đáng chú ý, VESAF tiết lộ kế hoạch giải ngân vào một số cổ phiếu vốn hóa vừa và nhỏ có giá trị doanh nghiệp đang giao dịch dưới giá trị thanh lý ước tính, nhờ sở hữu tài sản có giá trị với rào cản gia nhập ngành lớn, và có tiềm năng được định giá lại khi thị trường bất động sản phía Nam phục hồi. \n Cập nhật đến ngày 19/08, tỷ suất sinh lợi lũy kế của VESAF trong năm 2025 là 16.8%, thấp hơn đáng kể so với mức tăng đến 30.6% của VN-Index. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/08: Bộ đôi ngân hàng và chứng khoán dẫn dắt, VN-Index bật tăng hơn 20 điểm",
      "time": "21 thg 8, 2025",
      "posted_date": "Ngày đăng 18:42 21/08/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/08: Bộ đôi ngân hàng và chứng khoán dẫn dắt, VN-Index bật tăng hơn 20 điểm \n Tiếp nối các diễn biến đầu phiên sáng, nhóm ngân hàng và chứng khoán tiếp tục tăng điểm để thúc đẩy thị trường tiến lên. Tính đến 10h30, VN-Index tăng 20.31 điểm lên 1,684.67, HNX-Index tăng 3.24 điểm lên 286.97 và UPCoM-Index tăng 1.42 điểm lên 111.1. \n Nhóm ngân hàng và chứng khoán dẫn đầu thị trường về mức tăng, lần lượt đạt 3.37% và 2.09%. Đặc biệt với quy mô vốn hóa lớn của mình, bộ đôi này càng “khuếch đại” điểm số thị trường. \n Trong khi nhóm ngân hàng và chứng khoán vẫn tăng điểm tích cực để thúc đẩy thị trường tiến lên, thì một “trụ cột” khác của thị trường là bất động sản lại ngập tràn sắc đỏ. \n Cụ thể, sắc đỏ hiện diện trên phần lớn các mã bất động sản, kể đến VHM (HM:VHM) giảm 0.3%, PDR (HM:PDR) giảm 1.43%, CEO giảm 1.16%, HDC (HM:HDC) giảm 1.5%, DXG (HM:DXG) giảm 1.84%, KDH (HM:KDH) giảm 2.6%... \n Dữ liệu thực tế chỉ ra rằng, bất động sản chỉ là 1 trong 16 ngành đang giảm điểm hiện tại, có thể điểm tên như thực phẩm, hạ tầng giao thông... Số lượng này hoàn toàn áp đảo so với 7 ngành tăng điểm. \n Với mức tăng 1.22% hiện tại, VN-Index đang khá nổi bật so với nhiều thị trường châu Á khác, như Shanghai Composite tăng 1.04%, Hang Seng tăng 0.21%, hay All Ordinaries tăng 0.04%. Ngược lại, Nikkei 225 thậm chí còn đang giảm 1.42%, Singapore Straits Times giảm 0.02%. \n Mở cửa: Cổ phiếu “vua” dậy sóng \n Thị trường chứng khoán mở cửa phiên 21/08 với sắc xanh lan tỏa, nổi bật tại nhóm ngân hàng. Tính đến 9h30, VN-Index tăng 12.47 điểm lên 1,676.83, HNX-Index tăng 2.95 điểm lên 286.68, UPCoM-Index tăng 0.87 điểm lên 110.55. Giá trị giao dịch toàn thị trường đạt gần 5.2 ngàn tỷ đồng. \n Thị trường ghi nhận 306 mã tăng giá, bao gồm 17 mã tăng trần, tạo ưu thế so với 213 mã đang giảm giá, trong đó có 4 mã giảm sàn. Còn lại, 1,086 mã đang đứng giá. \n Xét theo nhóm ngành, ngành ngân hàng đang tăng ấn tượng nhất, đạt mức 2.64%. Hàng loạt cổ phiếu “vua” tăng điểm tích cực, kể đến VCB (HM:VCB) tăng 2.22%, VPB (HM:VPB) tăng 3.97%, TCB (HM:TCB) tăng 2.22%, BID (HM:BID) tăng 3.44%, CTG (HM:CTG) tăng 1.78%, LPB (HM:LPB) tăng 3.83%... bên cạnh VIB (HM:VIB), MSB, OCB tăng trần. \n Xếp thứ hai là ngành năng lượng tăng 1.56%, với động lực chính từ BSR (HM:BSR) tăng 3.37%. \n Nhóm chứng khoán cũng tăng trưởng ấn tượng, đạt mức 1.2%, nổi bật trong đó là SSI (HM:SSI) tăng 2.35%, VIX (HM:VIX) tăng 1.37%, VND (HM:VND) tăng 1.66%, FTS (HM:FTS) tăng 2.24%, VDS (HM:VDS) tăng 4.2% hay TVS tăng trần. \n Tình hình tại Việt Nam trái ngược so với Phố Wall đêm qua, khi S&P 500 và Nasdaq Composite tiếp tục giảm điểm do chịu áp lực từ đà giảm mạnh của các cổ phiếu công nghệ. Nhà đầu tư cũng cân nhắc kết quả lợi nhuận trái nhiều từ ngành bán lẻ và biên bản cuộc họp mới được công bố của Cục Dự trữ Liên bang Mỹ (Fed). \n Kết thúc phiên giao dịch ngày 20/08, S&P 500 lùi 0.24% xuống 6,395.78, còn Nasdaq Composite mất 0.67% còn 21,172.86. Phiên ngày thứ Tư đánh dấu phiên giảm thứ tư liên tiếp của S&P 500 và là phiên giảm thứ hai liên tiếp của Nasdaq Composite. Riêng Dow Jones nhích 16.04 điểm (tương đương 0.04%) lên 44,938.31. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "21/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "21 thg 8, 2025",
      "posted_date": "Ngày đăng 13:00 21/08/2025",
      "main_content": "Vietstock - 21/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Ứng dụng AI: Chìa khóa đổi mới quản trị và truyền thông ngân hàng. Trí tuệ nhân tạo (AI) đang thay đổi diện mạo ngành ngân hàng Việt Nam, từ chiến lược lãnh đạo cấp cao đến cách thức truyền thông, quản trị và phục vụ khách hàng. Ứng dụng AI không chỉ giúp nâng cao hiệu quả, mà còn mở rộng cơ hội tiếp cận tài chính toàn diện. >>> \n * Đằng sau đà tăng của cổ phiếu ngân hàng?. Với vốn hóa lớn và tầm ảnh hưởng sâu rộng, nhóm cổ phiếu ngân hàng luôn đóng vai trò là trụ đỡ chính cho VN-Index. Tuy nhiên, các chuyên gia cảnh báo về rủi ro điều chỉnh sau giai đoạn tăng điểm kéo dài của nhóm ngành này. >>> \n * Tâm lý bi quan lan rộng ở Trung Quốc. Trong khi trí tuệ nhân tạo (AI) và robot hứa hẹn một tương lai tươi sáng, cuộc sống hằng ngày của nhiều người dân Trung Quốc lại đầy lo lắng hơn bao giờ hết. >>> \n * Nhà Trắng: Chính phủ Mỹ muốn mua 10% cổ phần Intel (NASDAQ:INTC). Nhà Trắng ngày 19/08 cho biết họ đang hoàn thiện các chi tiết của một thỏa thuận, theo đó Chính phủ Mỹ sẽ nắm giữ 10% cổ phần của Intel. >>> \n * VGC (HN:VGC), FCN (HM:FCN), KOS (HM:KOS) góp mặt trong danh sách 60 khu đất phát triển nhà ở xã hội Thái Nguyên. Thái Nguyên vừa công bố 60 khu đất với tổng diện tích gần 177ha được quy hoạch làm nhà xã hội, trong đó có một số khu thuộc dự án của các doanh nghiệp niêm yết như Viglacera, Fecon hay  Kosy . >>> \n * Labubu ’’càn quét’’ thế giới, Pop Mart báo lãi tăng 400%. Cổ phiếu của hãng đồ chơi Trung Quốc Pop Mart đã có màn \"lội ngược dòng\" ấn tượng, tăng 10% trong phiên giao dịch ngày 20/8 sau khi công ty công bố lợi nhuận ròng tăng vọt gần 400%. Động lực chính đến từ cơn sốt Labubu trên toàn cầu. >>> \n * Giá USD ngân hàng chính thức xác lập mốc 26.500 đồng. Tỷ giá USD hôm nay 20/8/2025 ghi nhận tỷ giá trung tâm lên đỉnh cao mới. Giá USD tại các ngân hàng cũng tăng lên mức cao chưa từng có, chính thức cán mốc 26.500 đồng/USD ở chiều bán. >>> \n * Chứng khoán Stanley Brothers “đổi chủ”?. Cơ cấu cổ đông lớn của CTCP Chứng khoán Stanley Brothers (UPCoM: VUA) vừa ghi nhận sự xuất hiện của 4 tổ chức mới, sau khi nhóm này mua tổng cộng gần 29.5 triệu cp, tương đương 87% vốn điều lệ. >>> \n * Nhiều hộ kinh doanh vẫn lúng túng với hóa đơn điện tử mới. Hàng ngàn hộ kinh doanh đang phải vật lộn để dung hòa giữa thói quen truyền thống với yêu cầu chuyển đổi số từ hóa đơn điện tử kết nối với máy tính tiền. >>> \n * Giới nhà giàu ở châu Á quan tâm đầu tư khử carbon. Gần 90% cá nhân có giá trị ròng cao (có tài sản tài chính từ 1 triệu đô la Mỹ trở lên) tại châu Á - Thái Bình Dương quan tâm đến đầu tư chuyển đổi năng lượng nhằm khử carbon trong ngành công nghiệp gây ô nhiễm, theo khảo sát mới đây của ngân hàng Standard Chartered. >>> \n * Biến động CASA phản ánh chiến lược từng ngân hàng. Sau khi CASA có dấu hiệu chững lại trong quý 1 thì CASA trong quý 2 đã bật tăng lại cùng với việc đẩy mạnh tăng trưởng tín dụng trong quý 2 vừa rồi của các ngân hàng thương mại. Bên cạnh đó, việc hàng loạt các giải pháp đẩy mạnh CASA được triển khai cũng góp phần giúp nhiều ngân hàng cải thiện đáng kể tỷ lệ CASA trong quý vừa rồi. >>> \n * Ngành mía đường dưới sức ép kép dư cung và hàng lậu. Dư cung kết hợp đường nhập lậu đã đẩy giá đường Việt Nam xuống mức thấp nhất khu vực trong quý 2/2025, khiến nhiều doanh nghiệp mía đường sụt giảm lợi nhuận mạnh, tồn kho leo thang, trong khi một số ít vẫn giữ được nhịp tăng trưởng nhờ kiểm soát chi phí và chiến lược tiêu thụ. >>> \n * CII (HM:CII) đề xuất làm tuyến đường trên cao dọc Quốc lộ 51 không sử dụng vốn Nhà nước. UBND tỉnh Đồng Nai mới đây có buổi làm việc với đại diện liên danh nhà đầu tư CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: CII) về việc chọn phương án tài chính khi thực hiện dự án tuyến đường trên cao dọc quốc lộ 51 từ ngã tư Vũng Tàu đến nút giao đường Võ Nguyên Giáp - đường cao tốc Biên Hòa - Vũng Tàu. >>> \n * Dệt may Bangladesh đón làn sóng đơn hàng mới. Các nhà sản xuất may mặc Bangladesh đang đón làn sóng đơn hàng mới nhờ Mỹ giảm thuế quan về 20%. >>> \n * Sân bay Long Thành nhìn từ bài học vắng khách ở bến xe Miền Đông mới. Chuyên gia lo ngại sân bay Long Thành vắng vẻ như bến xe Miền Đông mới do thiếu kết nối giao thông, đường xá chưa thuận tiện cho khách. >>> \n * Garmex bỏ máy khâu, mở sân pickleball không cứu nổi khoản lỗ tăng thêm sau soát xét. Ngay cả khi đã thu hơn 508 triệu đồng từ việc cho thuê sân pickleball - nguồn thu mới sau khi mảng may mặc đóng băng, Garmex vẫn tăng lỗ sau soát xét nửa đầu 2025 lên 14.3 tỷ đồng và lỗ lũy kế vượt 118 tỷ đồng. Đổi nghề giữa chừng nhưng chưa đủ để kéo Doanh nghiệp thoát khỏi thua lỗ. >>> \n * Domesco chốt quyền chia cổ tức tỷ lệ 25% dù kết quả bán niên lùi đáng kể. CTCP Xuất nhập khẩu Y Tế Domesco (HOSE: DMC (HM:DMC)) thông báo chốt quyền trả cổ tức năm 2024 bằng tiền. Ngày giao dịch không hưởng quyền là 11/09. >>> \n * Quy định mới về các trường hợp được miễn, giảm tiền sử dụng đất, tiền thuê đất. Chính phủ ban hành Nghị định số 230 năm 2025 ngày 19/8 quy định các trường hợp khác được miễn, giảm tiền sử dụng đất, tiền thuê đất theo quy định tại khoản 2 Điều 157 Luật Đất đai năm 2024. Nghị định có hiệu lực từ ngày ký. >>> \n * Đừng để IR là “vai phụ”. Một doanh nghiệp có nền tảng tốt, chiến lược rõ ràng, nhưng lại thất bại trong việc truyền tải câu chuyện đến nhà đầu tư. Đó là nghịch lý không hiếm thấy trên thị trường chứng khoán nói chung hay tại Việt Nam nói riêng. Trong bối cảnh tiêu chuẩn đầu tư ngày càng cao và dòng vốn dài hạn ngày càng chọn lọc, hoạt động Quan hệ Nhà đầu tư (IR) không còn là “vai phụ”. Nếu IR yếu, hậu quả rõ ràng là nhà đầu tư sẽ rời đi mà không cần báo trước. >>> \n * Giá vàng trong nước đảo chiều giảm 200.000 đồng theo đà thế giới. Sáng 20/8, giá vàng miếng SJC giảm 200.000 đồng/lượng theo đà thế giới, trong khi tỷ giá trung tâm tăng thêm 8 đồng. Thị trường vàng vẫn duy trì chênh lệch mua - bán ở mức cao, từ 1 đến 3 triệu đồng/lượng. >>> \n * Mỹ tăng thuế với hơn 400 sản phẩm có chứa thép và nhôm. Trong ngày 19/08, Bộ Thương mại Mỹ thông báo tăng thuế quan đối với hơn 400 sản phẩm chứa thép và nhôm, bao gồm tuabin gió, cần cẩu di động, thiết bị gia dụng, máy ủi và các thiết bị hạng nặng khác. Danh sách này cũng bao gồm toa tàu hỏa, xe máy, động cơ hàng hải, đồ nội thất và hàng trăm sản phẩm khác. >>> \n * Một cá nhân trở thành cổ đông lớn tại VRC. Ngày 15/08, một cá nhân mua vào gần 1.4 triệu cp VRC, và trở thành cổ đông lớn tại CTCP Bất động sản và Đầu tư VRC. >>> \n * Đồng Nai khởi công 3 dự án cao tốc. Sáng 19/08, tỉnh Đồng Nai diễn ra lễ khởi công 3 dự án cao tốc nhằm kỷ niệm 80 năm Quốc khánh Việt Nam (02/09/1945 – 02/09/2025). >>> \n * Thị trường chứng khoán đón chu kỳ tăng trưởng mới. Thị trường chứng khoán Việt Nam đang đứng trước một giao điểm mang tính bước ngoặt - nơi các động lực từ chính sách vĩ mô, kỳ vọng nâng hạng và dòng vốn quốc tế đang hội tụ, hứa hẹn định hình một chu kỳ tăng trưởng mới cả về lượng và chất. Dù những thách thức ngắn hạn vẫn hiện hữu, bức tranh dài hạn đang dần trở nên sáng rõ hơn bao giờ hết. >>> \n * TPHCM sau sáp nhập: Loạt chung cư bung hàng giá từ 28-280 triệu đồng/m2. Chỉ sau gần 2 tháng kể từ khi TPHCM sáp nhập Bình Dương và Bà Rịa – Vũng Tàu, thị trường căn hộ đã ghi nhận đợt “bung hàng” lớn khiến tình trạng khan hiếm nguồn cung kéo dài được giải quyết, loạt dự án mới trải rộng từ trung cấp đến hạng sang, với mức giá mở bán dao động từ 28 triệu đến gần 280 triệu đồng/m2. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Giá cổ phiếu ở vùng đỉnh lịch sử, STH đón cổ đông lớn mới \n * Theo dấu dòng tiền cá mập 20/08: Khối ngoại bán ròng phiên thứ 10 liên tiếp \n * CII thu về gần 2 ngàn tỷ đồng từ chào bán trái phiếu chuyển đổi ra công chúng \n * Cổ đông lớn mới của Chứng khoán Stanley Brothers ồ ạt phát hành trái phiếu \n * HCC chốt quyền nhận cổ tức tiền mặt 20% \n * BWE (HM:BWE) chuyển nhượng toàn bộ vốn một công ty con, thu 166.4 tỷ đồng \n * Nhóm quỹ KIM lại giảm sở hữu ở VTO \n * SWC chốt quyền nhận cổ tức tiền mặt 3,500 đồng/cp \n * Doanh nghiệp liên quan khu đô thị sinh thái biển AE Resort Cửa Tùng gia hạn 450 tỷ đồng trái phiếu thêm 2 năm \n TÀI CHÍNH NGÂN HÀNG \n * VietinBank nâng mục tiêu tổng tài sản tăng 8-10% trong năm 2025 \n VĨ MÔ ĐẦU TƯ \n * Dự án đường sắt nối Tân Sơn Nhất với Long Thành có diễn biến mới \n * Sumitomo bắt tay BRG triển khai siêu dự án thành phố thông minh 4.2 tỷ USD tại Hà Nội \n * Cơ hội cho nhiều người mua nhà ở xã hội \n TÀI CHÍNH THẾ GIỚI \n * Trí tuệ Nhân tạo làm thay đổi thói quen mua sắm của người dân Australia \n * Chủ chuỗi 7-Eleven vẫn theo đuổi kế hoạch IPO mảng kinh doanh tại Mỹ \n * Ông Trump lại “nổi đóa” với Chủ tịch Fed trước thềm sự kiện Jackson Hole \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho INTC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 21/08: Quán tính đi lên kèm rung lắc?",
      "time": "20 thg 8, 2025",
      "posted_date": "Ngày đăng 02:13 21/08/2025",
      "main_content": "Vietstock - Góc nhìn 21/08: Quán tính đi lên kèm rung lắc? \n Các công ty chứng khoán (CTCK) đều không tỏ ra bi quan về triển vọng ngắn hạn của thị trường. BSC cho rằng, VN-Index sẽ tiếp tục tìm điểm cân bằng trong vùng 1,615-1,665 điểm. Trong khi đó, Aseansc đánh giá quán tính đi lên của thị trường vẫn đang được duy trì nhưng trạng thái rung lắc, biến động sẽ tiếp diễn với hỗ trợ gần là ngưỡng 1,650 điểm. \n Tìm điểm cân bằng \n CTCK BIDV (HM:BID) (BSC): VN-Index giảm xuống dưới ngưỡng 1,615 điểm trong ngày 20/08, tuy nhiên lực cầu bắt đáy tại đây giúp chỉ số hồi phục trở lại và đóng cửa tại mốc 1,664.36 điểm, tăng hơn 10 điểm so với mức tham chiếu. Số mã giảm áp đảo số mã tăng, đồng thời, chỉ có 6/18 ngành tăng điểm. Nhóm cổ phiếu họ Vin và nhóm ngân hàng đóng vai trò trụ đỡ cho thị trường. \n Theo BSC, cây nến rút chân cho thấy tâm lý thị trường vẫn nghiêng về chiều mua nhiều hơn. Trong những phiên sắp tới kể từ 21/08, các nhà phân tích đánh giá chỉ số sẽ tiếp tục tìm điểm cân bằng trong vùng 1,615-1,665 điểm. \n Hướng đến 1,730 điểm \n CTCK Tiên Phong (TPS): Trong ngày giao dịch 20/08, thị trường chịu áp lực bán mạnh trong phần lớn thời gian, nhưng lực cầu bất ngờ gia tăng vào phiên chiều đã giúp VN-Index đảo chiều phục hồi ngoạn mục, khép lại phiên trong sắc xanh với thanh khoản cao thứ 3 kể từ đầu năm 2025. Theo TPS, diễn biến này cho thấy dòng tiền tham gia quyết liệt, củng cố đà tăng đang hình thành. \n Trên đồ thị kỹ thuật, VN-Index tiếp tục vận động phía trên kênh xu hướng. Đây là tín hiệu tích cực cho thấy thị trường đã bước vào pha tăng hưng phấn. \n Theo kịch bản cơ sở, chỉ số có thể tiếp tục duy trì quán tính đi lên và hướng đến mục tiêu lý thuyết quanh 1,730 điểm. TPS đánh giá rằng, nhóm cổ phiếu VN30 thể hiện vai trò dẫn dắt rõ nét, qua đó giữ nhịp cho xu hướng chung của thị trường. \n Cân nhắc giải ngân ở nhịp điều chỉnh trong phiên \n CTCK Vietcombank (HM:VCB) (VCBS): Theo VCBS, thanh khoản giao dịch duy trì ở mức cao trên 68 ngàn tỷ đồng trong phiên 20/08, cho thấy sự sôi nổi của dòng tiền. Sau những tín hiệu điều chỉnh trong phiên sáng, chỉ số chung thể hiện lực cầu bắt đáy vẫn luôn sẵn sàng tham gia thị trường, đặc biệt là trong phiên chiều. \n VCBS cho rằng, nhà đầu tư có thể thực hiện hóa lợi nhuận với những mã cổ phiếu đã tăng mạnh, qua đó duy trì tỷ lệ vay ký quỹ an toàn và cân nhắc cơ hội giải ngân tại các nhịp rung lắc và điều chỉnh trong phiên. \n Tiếp tục rung lắc \n CTCK Asean (Aseansc): Theo Aseansc, VN-Index hình thành mẫu hình nến Dragonfly Doji trên đồ thị ngày đi kèm với khối lượng giao dịch bùng nổ, đạt 2.28 tỷ đơn vị. Thanh khoản cao vừa phản ánh lực cung gia tăng vừa thể hiện cầu giá thấp tích cực . Hiện tại, VN-Index đang vận động trong sóng tăng (5) theo mẫu hình sóng Elliot. \n Aseansc cho biết, quán tính đi lên đang được duy trì nhưng trạng thái rung lắc, biến động của thị trường sẽ tiếp diễn với hỗ trợ gần là ngưỡng 1,650 điểm. Diễn biến này được giải thích bởi (1) ảnh hưởng của cung chốt lời sau khi thị trường duy trì đà tăng trong 4 tháng liên tục, (2) nhiều cổ phiếu dẫn dắt ghi nhận RSI tiến sâu vào vùng quá mua, (3) hiệu ứng tâm lý từ kỳ đáo hạn phái sinh. \n Aseansc khuyến nghị, nhà giao dịch ngắn hạn đang nắm giữ tỷ trọng cổ phiếu cao có thể duy trì vị thế nếu các cổ phiếu có điểm mua an toàn, dòng tiền mạnh và duy trì xu hướng tăng ngắn hạn. Trong khi đó, nhà giao dịch ngắn hạn đang nắm giữ tỷ trọng tiền mặt cao có thể cân nhắc giải ngân từng phần tại các nhịp biến động. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 21/08/2025: Lội ngược dòng bất chấp rung lắc?",
      "time": "20 thg 8, 2025",
      "posted_date": "Ngày đăng 01:15 21/08/2025",
      "main_content": "Vietstock - Vietstock Daily 21/08/2025: Lội ngược dòng bất chấp rung lắc? \n VN-Index rung lắc mạnh nhưng vẫn kịp hồi phục về cuối phiên với khối lượng giao dịch tăng cao trên mức trung bình 20 ngày. Xu hướng tăng hiện vẫn được giữ vững khi chỉ báo MACD duy trì trên đường Signal và chưa có dấu hiệu suy yếu. Dù vậy, rủi ro rung lắc trong các phiên tới vẫn hiện hữu khi chỉ số đang ở vùng đỉnh lịch sử. Trong trường hợp áp lực bán gia tăng, đường Middle của Bollinger Bands sẽ là ngưỡng hỗ trợ quan trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/08/2025 \n - Các chỉ số chính tăng giảm trái chiều trong phiên giao dịch 20/08. Cụ thể, VN-Index tăng 0.61%, đạt 1,664.36 điểm. Trong khi đó, HNX-Index giảm 0.95%, xuống còn 283.73 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 27.5%, đạt hơn 2.2 tỷ đơn vị. HNX ghi nhận hơn 219 triệu đơn vị, tăng 17.6% so với phiên trước. \n - Khối ngoại tiếp tục bán ròng với giá trị hơn 433 tỷ đồng trên sàn HOSE nhưng gia tăng mua ròng gần 207 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường rung lắc mạnh trong phiên giao dịch ngày 20/08. Sau hơn một tiếng đầu phiên giằng co quanh ngưỡng 1,660 điểm, áp lực chốt lời ngày càng gia tăng đã kéo VN-Index lao dốc mạnh, có lúc mất gần 40 điểm và rơi xuống mốc 1,615 điểm. Dù sắc đỏ vẫn chiếm ưu thế khá áp đảo trên toàn thị trường, nhưng lực kéo mạnh mẽ của nhóm cổ phiếu trụ đã giúp chỉ số hồi phục ngoạn mục, thậm chí lấy lại sắc xanh trong phiên chiều. Kết phiên, VN-Index đóng cửa tại 1,664.36 điểm, tăng 0.61% so với phiên trước. \n - Về mức độ ảnh hưởng, bộ đôi VIC (HM:VIC) và VHM (HM:VHM) đóng góp nhiều nhất cho sự đảo chiều ấn tượng của VN-Index, đem về cho chỉ số gần 11 điểm tăng. Theo sau là VPB (HM:VPB), TCB (HM:TCB) và LPB (HM:LPB) cũng góp thêm tổng cộng hơn 9 điểm vào đà tăng chung. Trong khi đó, VCB (HM:VCB) và HPG (HM:HPG) là hai mã có tác động tiêu cực nhất, khiến chỉ số giảm 3.6 điểm. \n - VN30-Index kết phiên với 18 điểm tăng, lên mức 1,828.46 điểm. Dù vậy, số lượng mã giảm lại có phần nhỉnh hơn với 17 mã giảm, 12 mã tăng và 1 mã đứng giá. Ở phía tăng điểm, LPB, VPB và VIB (HM:VIB) đứng đầu bảng với sắc tím rực rỡ. Tiếp theo là VHM và VIC cũng bứt phá mạnh hơn 5%. Trái lại, các cổ phiếu PLX (HM:PLX), DGC (HM:DGC), TPB (HM:TPB), HPG và FPT (HM:FPT) điều chỉnh khá mạnh, giảm quanh mức 3%. \n Các nhóm ngành có sự phân hóa rõ nét. Nhóm bất động sản dẫn dắt đà tăng với những cái tên tiêu biểu như VIC (+5.08%), VHM (+5.43%), SSH (+1.63%), IDC (HN:IDC) (+2.51%), TCH (+2.78%), TAL (+5.13%) và KBC (HM:KBC) tăng hết biên độ. Tuy nhiên, cũng không ít cổ phiếu ngành này điều chỉnh sâu như PDR (HM:PDR) (-4.67%), CEO (-4.07%), NVL (HM:NVL) (-3.33%), NLG (HM:NLG) (-4.65%), HDC (HM:HDC) (-5.54%), SCR (HM:SCR) (-5%), NHA (-6.69%),… \n Tương tự, nhóm tài chính ghi nhận nhiều cổ phiếu tiếp tục bứt phá mạnh như VPB, VIB, LPB và OCB tăng trần,  SHS  (HN:SHS) (+2.31%), STB (HM:STB) (+1.69%), CTG (HM:CTG) (+2.02%), MSB (+3.81%), TCB (+3.32%), SSB (+4.35%), VDS (HM:VDS) (+6.73%) và BVB (+8%). Nhưng sắc đỏ cũng xuất hiện đan xen với các mã tiêu biểu như  SHB  (HM:SHB) (-1.08%), EIB (HM:EIB) (-2.89%), TPB (-2.82%), HDB (HM:HDB) (-2%), MBB (HM:MBB) (-1.42%), VCB (-1.87%), SSI (HM:SSI) (-1.77%), VND (HM:VND) (-2.63%) và MBS (HN:MBS) (-3.99%). \n Công nghệ thông tin và dịch vụ truyền thông là hai nhóm phải “đội sổ” hôm nay khi đồng loạt giảm trên 2%. Hầu hết các cổ phiếu đều chìm sâu trong sắc đỏ như FPT (-2.59%), CMG (HM:CMG) (-3.9%), ELC (-3.34%), DLG (-4.32%); YEG (HM:YEG) (-5%), CTR (HM:CTR) (-2.49%), VGI (-2.72%), FOX (HN:FOX) (-2.35%), MFS (-3.13%), TTN (-3.47%),… \n VN-Index rung lắc mạnh nhưng vẫn kịp hồi phục về cuối phiên với khối lượng giao dịch tăng cao trên mức trung bình 20 ngày. Xu hướng tăng hiện vẫn được giữ vững khi chỉ báo MACD duy trì trên đường Signal và chưa có dấu hiệu suy yếu. Dù vậy, rủi ro rung lắc trong các phiên tới vẫn hiện hữu khi chỉ số đang ở vùng đỉnh lịch sử. Trong trường hợp áp lực bán gia tăng, đường Middle của Bollinger Bands sẽ là ngưỡng hỗ trợ quan trọng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Rung lắc mạnh với khối lượng giao dịch tăng cao trên mức trung bình 20 ngày \n VN-Index rung lắc mạnh nhưng vẫn kịp hồi phục về cuối phiên với khối lượng giao dịch tăng cao trên mức trung bình 20 ngày. \n Xu hướng tăng hiện vẫn được giữ vững khi chỉ báo MACD duy trì trên đường Signal và chưa có dấu hiệu suy yếu. Dù vậy, rủi ro rung lắc trong các phiên tới vẫn hiện hữu khi chỉ số đang ở vùng đỉnh lịch sử. Trong trường hợp áp lực bán gia tăng, đường Middle của Bollinger Bands sẽ là ngưỡng hỗ trợ quan trọng. \n  \n HNX-Index – Chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán \n HNX-Index giảm điểm với khối lượng giao dịch trên mức trung bình 20 phiên phản ánh áp lực chốt lời đang gia tăng. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán, trong khi MACD cũng dần thu hẹp khoảng cách với đường Signal. Nhà đầu tư cần lưu ý rủi ro điều chỉnh sẽ gia tăng nếu chỉ báo MACD xác nhận tín hiệu bán trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 20/08/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ trở nên bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/08/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đằng sau đà tăng của cổ phiếu ngân hàng?",
      "time": "20 thg 8, 2025",
      "posted_date": "Ngày đăng 00:59 21/08/2025",
      "main_content": "Vietstock - Đằng sau đà tăng của cổ phiếu ngân hàng? \n Với vốn hóa lớn và tầm ảnh hưởng sâu rộng, nhóm cổ phiếu ngân hàng luôn đóng vai trò là trụ đỡ chính cho VN-Index. Tuy nhiên, các chuyên gia cảnh báo về rủi ro điều chỉnh sau giai đoạn tăng điểm kéo dài của nhóm ngành này. \n Nhóm cổ phiếu ngân hàng tiếp tục trở thành lực đỡ, giữ vững đà hồi phục của VN-Index, kết phiên 20/08 ở mức 1,664.36 điểm, tăng 0.61%. Toàn ngành có 4 mã tăng trần, 12 mã tăng giá, 10 mã giảm giá. \n Cổ phiếu VPB (HM:VPB), VIB (HM:VIB), OCB và LPB (HM:LPB) trở thành tâm điểm của ngành khi tăng kịch trần với khối lượng giao dịch khủng. \n Cổ phiếu VPB đã có phiên tăng trần thứ 2 liên tiếp. Kết phiên 20/08 tăng 6.87% lên 36,550 đồng/cp, với khối lượng giao dịch lên 119.4 triệu cp, tổng giá trị giao dịch lên 4,034 tỷ đồng. Thị giá VPB đã tăng hơn 95% so với đầu năm, thanh khoản bình quân cũng gần 28 triệu đơn vị/ngày. \n  \n VIB cũng tăng trần lên 21,900 đồng/cp, với thanh khoản đột biến lên 70.4 triệu cp, giá trị giao dịch hơn 1,533 tỷ đồng. Dù chỉ tăng hơn 31% so với đầu năm, thanh khoản cổ phiếu VIB cũng ghi nhận bình quân trên 10 triệu đơn vị/ngày. \n  \n Cổ phiếu OCB tăng trần lên 13,650 đồng/cp, với khối lượng giao dịch trong phiên hơn 41.7 triệu cp, tổng giá trị giao dịch gần 562 tỷ đồng. Nhà đầu tư nước ngoài mua ròng gần 2.2 triệu cp OCB. So với đầu năm, giá cổ phiếu OCB đã tăng hơn 36%, thanh khoản bình quân gần 4.9 triệu đơn vị/ngày. \n  \n Bên cạnh đó, một loạt cổ phiếu ngân hàng khác cũng ghi nhận phiên giao dịch tích cực như: TCB (HM:TCB) (+3.32%), CTG (HM:CTG) (+2.02%), MSB (+3.81%), NVB (HN:NVB) (+2.34%)… \n Nhiều yếu tố hỗ trợ cổ phiếu ngân hàng \n Ông Phan Dũng Khánh - Chuyên gia kinh tế cho rằng đà tăng trưởng của nhóm cổ phiếu ngân hàng gần đây được thúc đẩy bởi sự hội tụ của cả yếu tố vĩ mô và nội tại ngành. \n Niềm tin vào triển vọng tăng trưởng kinh tế là động lực quan trọng nhất, khẳng định vai trò trụ cột của ngành ngân hàng trong việc cung cấp vốn cho nền kinh tế. Song song đó, kết quả kinh doanh toàn ngành ghi nhận những con số khả quan, củng cố thêm cho kỳ vọng của nhà đầu tư. \n Trên thị trường chứng khoán, với tỷ trọng vốn hóa lớn và mức độ ảnh hưởng mạnh mẽ lên chỉ số chung, nhóm tài chính - ngân hàng luôn có sức hút tự nhiên với dòng tiền mỗi khi thị trường muốn duy trì đà tăng trưởng bền vững. \n Sức hấp dẫn của nhóm cổ phiếu này còn được gia tăng bởi các câu chuyện riêng. Điển hình là việc một số công ty chứng khoán trực thuộc ngân hàng đang có kế hoạch niêm yết trong bối cảnh thị trường thuận lợi, giúp thu hút dòng tiền tìm đến hệ sinh thái của các ngân hàng mẹ. \n Hơn nữa, với định hướng phát triển các sản phẩm tài chính mới, các ngân hàng được xem là những định chế có lợi thế vượt trội để đáp ứng các quy định và chiếm lĩnh thị phần. Dự kiến sắp tới, các tổ chức được cấp phép tham gia thị trường tài sản số, nhưng để có thể đáp ứng được các quy định thì phải là những định chế tài chính lớn như ngân hàng. \n \"Cú hích\" từ câu chuyện Trung tâm tài chính quốc tế và tài sản số \n PGS (HN:PGS).TS. Nguyễn Hữu Huân - Giảng viên cấp cao, Đại học Kinh tế TPHCM cho rằng nhóm cổ phiếu ngân hàng đã có 1 phiên giao dịch đầy biến động nhưng cũng không kém phần tích cực, đà tăng này được cho là đến từ sự cộng hưởng của nhiều yếu tố hỗ trợ. \n Thông tin về việc thành lập các trung tâm tài chính quốc tế cùng với xu hướng các ngân hàng lớn tham gia thị trường tài sản số hóa đang là \"chất xúc tác\" mạnh mẽ cho nhóm cổ phiếu này. Theo các nguồn tin chưa chính thức, những ngân hàng tiên phong trong việc nghiên cứu và xây dựng sàn giao dịch tài sản mã hóa đang thu hút sự chú ý đặc biệt của giới đầu tư. Kỳ vọng về việc các ngân hàng có thể gia tăng lợi nhuận đột biến từ mảng kinh doanh mới này đã khiến giá cổ phiếu của họ có xu hướng tăng trong thời gian gần đây. \n Kết quả kinh doanh 6 tháng đầu năm của ngành ngân hàng được đánh giá khả quan. Đặc biệt, các ngân hàng tư nhân (có quy mô chỉ nhỏ hơn nhóm \"Big 4\") đang cho thấy sự bứt phá mạnh mẽ với tốc độ tăng trưởng tín dụng vượt kỳ vọng và kết quả kinh doanh khởi sắc hơn nhiều so với giai đoạn trước. Đây là một yếu tố nền tảng vững chắc, tạo ra \"bệ đỡ\" cho sự tăng trưởng về giá của cổ phiếu. \n Với vốn hóa lớn và tầm ảnh hưởng sâu rộng, nhóm cổ phiếu ngân hàng luôn đóng vai trò là trụ đỡ chính cho VN-Index. Trong bối cảnh thị trường cần động lực để duy trì đà tăng, dòng tiền thông minh thường có xu hướng tìm đến các “cổ phiếu vua” có nền tảng tốt và câu chuyện hấp dẫn. Tuy nhiên, ông Huân cũng cảnh báo về rủi ro điều chỉnh sau giai đoạn tăng điểm kéo dài của nhóm ngành này. \n Cát Lam \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Định giá rẻ không đủ hút vốn khi nhà đầu tư chạy theo xu hướng",
      "time": "20 thg 8, 2025",
      "posted_date": "Ngày đăng 13:32 20/08/2025",
      "main_content": "Investing.com - Nhiều cổ phiếu trên thị trường hiện giao dịch với mức định giá thấp hơn đáng kể so với mặt bằng chung, song xu hướng “theo dòng tiền” khiến chúng chưa có cơ hội bứt phá. \n Sau 25 năm, VN-Index lần đầu vượt mốc 1.600 điểm trong phiên 11/8/2025 và tiếp tục đi lên trong những phiên sau đó. Thanh khoản thị trường bùng nổ, giá trị giao dịch duy trì quanh 2 tỷ USD/phiên. Trong bối cảnh dòng vốn dồi dào, thị trường được định giá lại: P/E bình quân hiện ở mức 14–15 lần, tương đương trung bình cộng hai độ lệch chuẩn của ba năm gần đây (14,25 lần), nhưng vẫn thấp hơn nhiều so với các giai đoạn đỉnh định giá như 17,6 lần đầu 2022 hay 18,9 lần giữa 2021. \n Đáng chú ý, không ít cổ phiếu vẫn có P/E dưới 8 lần, thấp hơn hẳn so với trung bình thị trường. Thông thường, đây được xem là mức hấp dẫn khi kỳ vọng giá sẽ sớm thu hẹp khoảng cách với mặt bằng chung, đặc biệt sau khi nhóm cổ phiếu dẫn dắt đã tăng mạnh. \n Trong nhóm sản xuất, nhiều mã đang duy trì P/E thấp như DBC (7,7 lần), CLX (7,2), BFC (7,99), LSS (7,6), SLS (5), QNS (7,2), VEA (6,9), DRI (5,9), PAT (7,6)… Nguyên nhân chủ yếu đến từ việc giá cổ phiếu chưa tăng tương xứng hoặc lợi nhuận tăng mạnh. Đơn cử  Dabaco  (DBC) ghi nhận lợi nhuận sau thuế quý II đạt hơn 500 tỷ đồng, gấp 3,5 lần cùng kỳ; lũy kế 6 tháng đạt 1.015 tỷ đồng, tăng gần 4,7 lần. Động lực tăng trưởng đến từ hầu hết mảng kinh doanh, trong đó có chăn nuôi, thức ăn chăn nuôi, dầu thực vật và vắc-xin. Tuy vậy, cổ phiếu DBC vẫn chỉ dao động quanh 30.000 đồng từ đầu tháng 7. Agriseco Research dự báo công ty tiếp tục duy trì đà tăng trưởng năm 2025 nhờ giá lợn cao và triển vọng thương mại hóa vắc-xin, bên cạnh nhiều dự án dài hạn. \n Ở ngành cao su, Đầu tư Cao su Đắk Lắk (DRI) cũng cho thấy kết quả tích cực với doanh thu quý II đạt 113,3 tỷ đồng và lợi nhuận sau thuế gần 21 tỷ đồng, tăng lần lượt 81% và 110% so với cùng kỳ 2024. Lũy kế nửa đầu năm, lãi ròng đạt 76,8 tỷ đồng, gấp 2,5 lần cùng kỳ. \n Ngược lại, nhóm phân phối thiết bị điện tử ghi nhận mức tăng giá mạnh từ đầu tháng 4/2025: PET tăng 87%, DGW tăng 45%, PSD tăng 40%. Cả ngành hiện có P/E 19,7 lần, với DGW và PET đều trên 20 lần, trong khi PSD chỉ 7,9 lần. Riêng PSD, lợi nhuận quý II đạt 29,5 tỷ đồng, tăng 64%; lũy kế 6 tháng đạt 51,6 tỷ đồng, tăng gần 41%. Kết quả đến từ việc chuyển đổi mô hình phân phối sản phẩm Samsung sang distributor, giúp cải thiện biên lợi nhuận. \n Tuy nhiên, không phải cổ phiếu P/E thấp nào cũng hấp dẫn. Trong nhiều trường hợp, định giá rẻ phản ánh đúng triển vọng kém khả quan. Nhóm đường là ví dụ: lợi nhuận niên độ 2024–2025 của SLS giảm 29% còn 374 tỷ đồng do dư cung và nhu cầu yếu, sau hai năm tăng trưởng nóng. QNS cũng ghi nhận lãi ròng nửa đầu năm 2025 giảm 23%, xuống 937,7 tỷ đồng. \n Theo ông Nguyễn Thế Minh, Giám đốc Khối Nghiên cứu và Phát triển khách hàng cá nhân tại Yuanta Việt Nam, thị trường hiện chia thành hai nhóm lớn: tài chính và phi tài chính. Nhóm tài chính và các mã cùng hệ sinh thái có hiệu suất vượt VN-Index từ đầu năm, trong khi nhóm phi tài chính lại kém hơn. Diễn biến này phản ánh sự dịch chuyển dòng tiền nhiều hơn là vấn đề định giá. \n Ông Minh cho rằng, khi thị trường hưng phấn, nhà đầu tư cá nhân thường tập trung vào nhóm cổ phiếu được dòng tiền săn đón, thay vì chú ý tới nền tảng cơ bản hay mức định giá hấp dẫn. Dù có kỳ vọng rằng sau khi chốt lời ở nhóm định giá cao, dòng vốn sẽ tìm sang cổ phiếu P/E thấp, nhưng xu hướng chủ đạo vẫn là “theo dòng tiền”, trừ khi xảy ra cú đảo chiều như năm 2021. \n Câu hỏi lớn đặt ra là liệu nhóm phi tài chính có đủ triển vọng để hút vốn hay không. Yếu tố này phụ thuộc phần lớn vào triển vọng sản xuất. Sau giai đoạn xuất khẩu tăng mạnh quý II, ông Minh dự báo tốc độ có thể chậm lại trong quý III do tồn kho cao, và thị trường cần thời gian hấp thụ trước khi bước vào chu kỳ sản xuất mới ở quý IV. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PATK cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/08: Bên bán chi phối thị trường",
      "time": "20 thg 8, 2025",
      "posted_date": "Ngày đăng 18:32 20/08/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/08: Bên bán chi phối thị trường \n Lực bán đã gia tăng mạnh hơn so với đầu phiên và tiếp tục trạng thái giằng co quanh mốc tham chiếu. Tính đến 10h30, VN-Index giảm hơn 3.4 điểm, giao dịch quanh mức 1,650 điểm. HNX-Index giảm 3.5 điểm, giao dịch quanh mức 282 điểm. \n Sắc đỏ dần áp đảo trong rổ VN30-Index. Cụ thể, ACB, HPG (HM:HPG), VJC (HM:VJC) và MBB lần lượt lấy đi 2.41 điểm, 2.1 điểm, 1.99 điểm và 1.27 điểm từ chỉ số chung. Trái lại, VIC, MWG (HM:MWG), TCB (HM:TCB) và VIB (HM:VIB) là các mã vẫn còn giữ được sắc xanh và giúp chỉ số chung níu giữ hơn 9 điểm. \n Độ rộng các ngành với sắc đỏ bao phủ ở hầu hết các ngành mang đến một bức tranh không mấy tích cực. \n Trong đó, hai nhóm vốn hóa lớn nhất thị trường là tài chính và bất động sản ghi nhận diễn biến phân hóa mạnh với áp lực bán có phần lấn lướt hơn. Cụ thể, ở chiều bán nhóm tài chính có SHB giảm 2.97%, MBB (HM:MBB) giảm 2.48%, TPB giảm 3.53% và VND giảm 3.84%... và nhóm bất động sản có NVL (HM:NVL) giảm 2.78%, DIG (HM:DIG) giảm 1%, CEO giảm 3.33%, PDR (HM:PDR) giảm 3.7%... đang chịu áp lực bán khá mạnh. \n Nhóm cổ phiếu nguyên vật liệu cũng không gặp ít khó khăn khi sắc đỏ hiện diện ở các mã cổ phiếu có phần áp đảo với HPG giảm 1.42%, DGC (HM:DGC) giảm 1.57%, DCM (HM:DCM) giảm 2.74% và HSG (HM:HSG) giảm 3.06%... \n So với đầu phiên, bên bán đã có phần áp đảo hơn. Số mã giảm là 481 mã (5 mã giảm sàn) và số mã tăng là 206 mã (16 mã tăng trần). \n Mở cửa: Áp lực bán đầu phiên xuất hiện \n Đầu phiên 20/08, tính tới 9h30, VN-Index đảo chiều suy yếu và dao động quanh mức tham chiếu, đạt 1,664 điểm. HNX-Index cũng giằng co quanh mốc tham chiếu. \n Sắc đỏ hiện diện ở hầu hết các ngành. Trong đó, công nghệ thông tin là nhóm có đà giảm mạnh nhất thị trường với áp lực bán tập trung chủ yếu ở ông lớn FPT (HM:FPT) (-1.2%) và một số khác như SBD (-1.3%), DLG (-1.23%), VEC (-2.61%). \n Nhóm năng lượng cũng gặp không ít khó khăn với phần lớn các mã đều nhuộm sắc đỏ. Cụ thể, cổ phiếu như BSR (HM:BSR) (-1.98%), PLX (HM:PLX) (-0.91%), PVS (HN:PVS) (-1.08%), PVD (HM:PVD) (-1.53%)… \n Bên cạnh hai nhóm kể trên, nhiều Large Cap cũng đang có diễn biến tiêu cực. VHM (HM:VHM), MBB, HDB (HM:HDB), ACB (HM:ACB) cũng đang gây sức ép lên chỉ số chung. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán đón chu kỳ tăng trưởng mới",
      "time": "20 thg 8, 2025",
      "posted_date": "Ngày đăng 15:51 20/08/2025",
      "main_content": "Vietstock - Thị trường chứng khoán đón chu kỳ tăng trưởng mới \n Thị trường chứng khoán Việt Nam đang đứng trước một giao điểm mang tính bước ngoặt - nơi các động lực từ chính sách vĩ mô, kỳ vọng nâng hạng và dòng vốn quốc tế đang hội tụ, hứa hẹn định hình một chu kỳ tăng trưởng mới cả về lượng và chất. Dù những thách thức ngắn hạn vẫn hiện hữu, bức tranh dài hạn đang dần trở nên sáng rõ hơn bao giờ hết. \n  \n Bệ đỡ vững chắc từ vĩ mô và chính sách \n Động lực tăng trưởng của thị trường đang được củng cố bởi 3 trụ cột chính. \n Thứ nhất, môi trường tiền tệ toàn cầu đang trở nên thuận lợi hơn. Việc Cục Dự trữ Liên bang Mỹ (Fed) dự kiến bước vào chu kỳ hạ lãi suất trong những tháng cuối năm sẽ tạo áp lực lên đồng USD. Từ đó, không chỉ giúp giảm sức ép lên tỷ giá trong nước mà còn là yếu tố then chốt để làm dịu đà bán ròng của khối ngoại, tạo điều kiện cho dòng vốn đầu tư quốc tế quay trở lại các thị trường mới nổi như Việt Nam. \n Thứ hai, câu chuyện nâng hạng thị trường từ cận biên lên mới nổi đang bước vào giai đoạn quyết định. Đây được xem là “cú hích” mang tính lịch sử, có khả năng thu hút hàng tỷ USD từ các quỹ đầu tư quy mô lớn, đặc biệt là các quỹ chỉ số toàn cầu. Quan trọng hơn, quá trình này còn là chất xúc tác mạnh mẽ, buộc thị trường phải tự cải thiện các chuẩn mực về minh bạch thông tin, quản trị doanh nghiệp và hiện đại hóa hạ tầng giao dịch. \n Thứ ba, các chính sách hỗ trợ từ trong nước tiếp tục là điểm tựa quan trọng. Việc thí điểm nới room tín dụng, mặt bằng lãi suất cho vay duy trì ở mức thấp và các giải pháp cải thiện khả năng tiếp cận vốn sẽ trực tiếp nâng đỡ “sức khỏe” tài chính của doanh nghiệp. Khi doanh nghiệp vững mạnh, thị trường vốn tất yếu sẽ được hưởng lợi. \n Bức tranh sau nâng hạng - Từ dòng tiền đến chất lượng \n Sau giai đoạn hưng phấn ban đầu được thúc đẩy bởi dòng vốn ngoại, thị trường sẽ bước vào giai đoạn phát triển mới, tập trung vào yếu tố cốt lõi là chất lượng và sự đa dạng của “hàng hóa” niêm yết. \n Khi đó, cả nhà đầu tư quốc tế và trong nước sẽ có xu hướng đánh giá sâu hơn vào nền tảng cơ bản của doanh nghiệp, bao gồm: doanh thu, lợi nhuận, tốc độ tăng trưởng bền vững và hiệu quả sử dụng vốn. Thị trường sẽ không còn tăng trưởng dàn trải mà sẽ có sự phân hóa mạnh mẽ. \n Sự xuất hiện của các thương vụ IPO quy mô lớn từ những doanh nghiệp đầu ngành sẽ nâng tầm chiều sâu và sức hấp dẫn của thị trường, giúp chỉ số VN-Index phản ánh sát thực tế hơn sức khỏe của nền kinh tế. Đây là lúc thị trường chuyển dịch mô hình tăng trưởng từ “tăng nhờ dòng tiền” sang “tăng nhờ nội lực doanh nghiệp”. \n Thách thức ngắn hạn và những nhịp “thử lửa” \n Tuy nhiên, con đường phía trước không hoàn toàn bằng phẳng. Sau một chu kỳ tăng trưởng kéo dài, thị trường đang vận động tại vùng đỉnh lịch sử và nhiều chỉ báo kỹ thuật đang phát đi tín hiệu “quá mua” (overbought). Theo đó, làm gia tăng khả năng xuất hiện các nhịp điều chỉnh để hấp thụ lực chốt lời ngắn hạn. \n Mốc 1,600 điểm hiện không chỉ là ngưỡng kháng cự kỹ thuật mà còn là một ngưỡng cản tâm lý quan trọng. Nếu chỉ số không thể giữ vững mốc này với thanh khoản lớn, thị trường có thể bước vào một giai đoạn điều chỉnh sâu hơn trước khi tìm thấy điểm cân bằng mới. Những nhịp rung lắc như vậy là khó tránh khỏi và cần được xem là một phần tất yếu của quá trình đi lên. \n Chiến lược nào cho nhà đầu tư? \n Trong bối cảnh “cao trào ngắn hạn đan xen tiềm năng dài hạn”, nhà đầu tư cần một chiến lược linh hoạt nhưng nhất quán. \n Trong ngắn hạn, cần chuẩn bị tâm lý cho các đợt rung lắc và điều chỉnh. Đây không phải là tín hiệu của sự đảo chiều xu hướng, mà là những “bước lùi cần thiết” để củng cố nền tảng cho một chu kỳ tăng giá bền vững hơn. \n Trong trung và dài hạn, các yếu tố nền tảng vẫn đang ủng hộ một xu hướng đi lên. Triển vọng vĩ mô thuận lợi, cơ hội nâng hạng rõ ràng và sự cải thiện về chất lượng doanh nghiệp niêm yết sẽ là câu chuyện chính dẫn dắt thị trường. \n Những nhịp điều chỉnh của thị trường không chỉ là thử thách mà còn là cơ hội vàng để tái cơ cấu danh mục, hướng dòng vốn vào các cổ phiếu có nền tảng cơ bản mạnh, sở hữu câu chuyện tăng trưởng riêng và hưởng lợi trực tiếp từ cả dòng vốn ngoại lẫn xu hướng nâng tầm chất lượng của thị trường. Chiến lược khôn ngoan lúc này là kết hợp quản trị rủi ro ngắn hạn với một tầm nhìn dài hạn, biến những con sóng trước mắt thành cơ hội để đón đầu một chu kỳ tăng trưởng mới, vững vàng và chất lượng hơn. \n Nguyễn Quang Huy - CEO Khoa Tài chính - Ngân hàng, Trường đại học Nguyễn Trãi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FED cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]