[
   {
      "title": "VN-Index giảm phiên thứ 2 liên tiếp, cổ phiếu NVL đáp sàn",
      "time": "03 thg 11, 2022",
      "posted_date": "Ngày đăng 22:38 03/11/2022",
      "main_content": "Sau chuỗi phiên tranh chấp gần vùng cản, thị trường chứng khoán chốt phiên 3/11 trong sắc đỏ. Nỗ lực hồi phục của lực cầu chưa đủ mạnh để chỉ số chuyển màu. 15h00: Lực cầu cuối phiên kéo VN-Index về sát mốc 1.020 điểm \n Theo quan sát, dòng tiền phiên chiều tìm đến nhiều cổ phiếu nhóm xây dựng, đầu tư công như HBC (HM:HBC), C4G, LCG, CII (HM:CII), KSB (HM:KSB),... Bên cạnh đó, một số cổ phiếu nhóm chứng khoán, sản xuất thực phẩm, bán lẻ, dầu khí, hóa chất, vận tải,... đang cho thấy tín hiệu hồi phục. \n Tác động tiêu cực nhất đến VN-Index hôm nay là các mã NVL (HM:NVL), BID, VCB (HM:VCB), CTG (HM:CTG), ACB (HM:ACB),... Trong khi đó, MSN (HM:MSN), VNM (HM:VNM), GAS (HM:GAS), TCB (HM:TCB) và MWG (HM:MWG) là các nhân tố nỗ lực lớn nhất trong việc cản lại đà giảm của VN-Index. \n Kết phiên, VN-Index giảm 3,38 (0,33%) về 1.019,81 điểm, HNX-Index giảm 0,92 điểm (0,44%) về 210,74 điểm, UPCoM-Index giảm 0,35 điểm (0,46%) xuống 75,66 điểm. \n Khối ngoại đảo chiều mua ròng hơn 250 tỷ đồng trên HOSE, trong đó dòng tiền ngoại chủ yếu tìm đến VHM (HM:VHM) (61,7 tỷ đồng), VNM (61 tỷ đồng), MSN (43,5 tỷ đồng), SSI (HM:SSI) (33,2 tỷ đồng), DGC (HM:DGC) (21 tỷ đồng),...﻿ \n 14h13: Lực bán gia tăng lại nhóm bất động sản \n Cổ phiếu NVL bất ngờ bị bán về mức giá sàn 64.400 đồng với trạng thái trắng bên mua. Cổ phiếu PDR (HM:PDR) cũng nhấp nháy vùng giá đáy. VN-Index sau mỗi nhịp lên sát tham chiếu lại bị kéo quay đầu và hiện giảm hơn 6,5 điểm﻿. \n 11h30: VN-Index giảm trở lại \n Kết phiên sáng, VN-Index giảm trở lại 4,6 điểm về mức 1.018,56 điểm dù đã có thời điểm hồi lên tham chiếu. Nhóm cổ phiếu ngân hàng gây áp lực trở lại với mức giảm chung 0,73%. Chỉ số nhóm chứng khoán cũng về sát tham chiếu. \n Áp lực lớn nhất trong phiên này đến từ sắc đỏ của các mã ngành bất động sản như NVL, PDR, VIC (HM:VIC), VRE (HM:VRE). \n Cổ phiếu HPG (HM:HPG) đã không còn xanh khi bước vào giờ nghỉ.﻿ \n Tính chung, nhóm VN30 đang có 21 mã đỏ và chỉ 7 mã xanh với đầu tàu là cổ phiếu MWG (+2,9%) và VNM (+2,2%).﻿ \n 10h21: Cổ phiếu bất động sản gây sức ép trở lại \n VN-Index có thời điểm hồi lên sát ngưỡng tham chiếu nhờ sự trở lại của hàng loạt bluechips VN30 như STB (HM:STB), HPG, FPT (HM:FPT), MSN, PLX (HM:PLX).﻿ \n Hàng loạt chỉ số ngành trong đó có chứng khoán, bán lẻ, khai khoảng, xây dựng đã đổi màu sang xanh. Nhóm cổ phiếu trụ bank cũng hồi tích cực và chỉ còn giảm 0,4%.﻿ \n Trong khi đó, chỉ số cổ phiếu bất động sản gia tăng đà giảm lên 1,9% với áp lực bán lớn tại các cổ phiếu NVL (-5,8%), PDR (-3,1%), VRE (-2,1%), VIC (-1,8%), KDH (HM:KDH) (-1,1%)﻿ \n 9h21: VN-Index giảm mạnh, cổ bank gây áp lực \n VN-Index giảm hơn 12 điểm về sát mốc 1.010 điểm ngay sau ATO, VN30-Index mất hơn 14 điểm. \n Rổ Vn30 ngoài trừ GAS và MWG tăng nhẹ cùng FPT - VNM đứng giá, các mã còn lại đều đỏ song mức giảm không quá mạnh.﻿ \n Trụ bank đang gấy áp lực trở lại thị trường với việc có tới 5 mã nằm trong top 10 tác động tiêu cực nhất lên VN-Index trong đó đầu tàu là cổ phiếu BID. \n Mặc dù vậy, thị trường đang phản ứng không còn quyết liệt khi đã hấp thụ và phản ánh khá nhiều với các thông tin liên quan đến hành động từ Fed trong thời gian gần đây. \n Đầu phiên: Fed hành động, nhà đầu tư đang Short mạnh trên thị trường phái sinh \n ﻿Các chỉ số HĐTL giảm từ 6 - 9 điểm ngay sau phiên ATO. Đà tăng sau đó tiếp tục nới rộng và vượt trên 10 điểm. \n Cập nhật, Fed vừa chốt phương án tăng lãi suất thêm 0,75% lần thứ 4 đồng thời thông báo có thể giảm tốc độ tăng lãi suất từ tháng tới. Chi tiết \n Trước đó trong phiên 2/11, cả 4 HĐTL giằng co và phân hóa mạnh. Tuy nhiên, về cuối phiên có sự hồi phục và thu hẹp đà giảm trong đó VN30F2211 đảo chiều tăng 3 điểm. Khối lượng trên VN30F2211 tăng 2%, VN30F2212 giảm 35%, VN30F2212 giảm 98% và VN30F2303 giảm 89%. \n VN30-Index giảm 12,91 điểm, tương đương 0,26%, đóng cửa tại 1.025,18 điểm. Thanh khoản khớp lệnh giảm với 167,9 triệu cổ phiếu. VN30-Index cũng lùi bước trước áp lực chốt lời. Diễn biến điều chỉnh vẫn còn chiếm ưu thế nên có thể VN30-Index sẽ có động thái lùi bước vào đầu phiên tới và tiếp tục quá trình tích lũy với vùng hỗ trợ 1.000 – 1.010 điểm.﻿ \n Trên thị trường cơ sở, đóng cửa phiên, VN-Index giảm 10,56 điểm (1,02%) còn 1.023,19 điểm, HNX-Index giảm 0,7 điểm (0,33%) xuống 211,66 điểm, UPCoM-Index giảm 0,47 điểm (0,62%) về 76,01 điểm. \n Thị trường kết phiên tiếp tục đà giảm điểm của các chỉ số chính, VN-Index không kịp lấy lại mốc 1.030 dù có thời điểm đã hồi trên ngưỡng này.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng, quán tính giảm điểm trong phiên 3/11 đang có phần lấn át trước các diễn biến liên quan đến Fed tăng lãi suất. Tuy vậy, vùng hỗ trợ quanh 1.00x điểm được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý cho VN-Index. \n Nhà đầu tư được khuyến nghị chỉ mở mua mới quanh các vùng hỗ trợ đối với các mã mục tiêu, nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC) nhận định, thị trường chứng khoán trong nước có thể sẽ phản ứng với quyết định tăng lãi suất của Fed.﻿ \n Phân tích kỹ thuật chứng khoán ngày 3/11: Xu hướng chung vẫn giảm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 04/11: Tích cực nhẹ trở lại?",
      "time": "03 thg 11, 2022",
      "posted_date": "Ngày đăng 00:03 04/11/2022",
      "main_content": "Vietstock - Góc nhìn 04/11: Tích cực nhẹ trở lại? \n Các công ty chứng khoán (CTCK) nhận định thị trường có thể sẽ tích cực nhẹ trong các phiên tới. Tuy nhiên, dòng tiền và thanh khoản cần có sự cải thiện rõ rệt hơn để VN-Index sớm mở ra kỳ vọng vượt qua vùng 1,065 điểm và nối tiếp hành trình hồi phục. \n Hình thành mẫu hình vai đầu vai ngược \n CTCK KB Việt Nam (KBSV): KBSV đánh giá lực bán đã suy yếu cùng với phản ứng sớm của vùng hỗ trợ sâu quanh 1,00x đã giúp cho chỉ số tránh được một nhịp giảm sâu. Mặc dù áp lực rung lắc sẽ còn tiếp diễn trong những phiên tới, VN-Index đang đứng trước cơ hội hình thành mẫu hình vai đầu vai ngược nếu vùng hỗ trợ đã đề cập tiếp tục được bảo toàn. \n Xuất hiện nhịp rung lắc mạnh \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định tại khung đồ thị giờ, 2 chỉ báo MACD và RSI đều đồng loạt hướng xuống, bên cạnh đó chỉ báo DI- đang có xu hướng lên cao báo hiệu thị trường có thể sẽ có nhịp rung lắc mạnh hơn và hỗ trợ quan trọng của VN Index sẽ quanh khu vực 1,000 điểm. VCBS khuyến nghị các nhà đẩu tư ngắn hạn chủ động chốt lời cổ phiếu đã bắt đáy, nâng cao tỷ trọng tiền mặt để hạn chế tối đa rủi ro khi VN-Index vẫn đang có diễn biến rung lắc mạnh. \n Tích cực nhẹ trong phiên 04/11 \n CTCK Tân Việt (TVSI): TVSI cho rằng áp lực điều chỉnh của phiên 03/11 đã giảm bớt và thị trường có dấu hiệu cân bằng trở lại ở gần cuối phiên. Trong nội tại sự phân hóa vẫn diễn ra đủ để duy trì tâm lý ổn định khi vẫn có một số cổ phiếu tăng giá tốt trong các phiên giảm điểm. Dưới góc độ kỹ thuật, phiên giao dịch 04/11 thị trường nhiều khả năng sẽ theo hướng cân bằng và tích cực nhẹ trở lại với số lượng cổ phiếu tăng điểm cải thiện. Tuy nhiên, dòng tiền và thanh khoản cần có sự cải thiện rõ rệt hơn để VN-Index sớm mở ra kỳ vọng vượt qua vùng 1,065 điểm và nối tiếp hành trình hồi phục. \n *Tiếp tục cập nhật... \n Thượng Ngọc \n FILI \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 04/11/2022: Dòng tiền sụt giảm",
      "time": "03 thg 11, 2022",
      "posted_date": "Ngày đăng 00:06 04/11/2022",
      "main_content": "Vietstock - Vietstock Daily 04/11/2022: Dòng tiền sụt giảm \n VN-Index tiếp tục có phiên điều chỉnh với khối lượng thấp cho thấy nhà đầu tư đang rất thận trọng trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 03/11/2022 \n - Thị trường chứng khoán giao dịch tiêu cực phiên giao dịch 03/11/2022. Cụ thể, VN-Index giảm 3.38 điểm, xuống mức 1,019.81 điểm; HNX-Index giảm nhẹ 0.92 điểm, đạt mức 210.74 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 404 triệu đơn vị, giảm 17.18% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 21.4%, đạt hơn 37 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 251 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 440 triệu đồng. \n - Trong cuộc họp chính sách ngày 2/11 (theo giờ địa phương), Ngân hàng Dự trữ Liên bang Mỹ (Fed) thông báo tăng lãi suất lần thứ 4 liên tiếp ở mức 0.75 điểm phần trăm, cho rằng vẫn sẽ cần tiếp tục tăng lãi suất để kiềm chế lạm phát nhưng đồng thời cũng để ngỏ khả năng giảm mức tăng lãi suất trong những lần tới. \n - Fed ra tin nâng lãi suất lần thứ 4 liên tiếp đã khiến Dow Jones đêm qua giảm hơn 500 điểm. Thị trường chứng khoán trong nước theo đó cũng có phiên giao dịch tiêu cực. VN-Index sụt giảm mạnh ngay những phút đầu giao dịch. Các chỉ số HNX-Index và UPCoM-Index cũng giảm ngay từ sớm, nhưng mức giảm điểm nhẹ hơn so với VN-Index. VN-Index nhiều lần hồi phục về tham chiếu, nhưng dòng tiền đã không ủng hộ cho sự hồi phục này khi khối lượng giao dịch có sự sụt giảm khá mạnh so với phiên trước. Chỉ số kết phiên giảm 3.38 điểm, xuống còn 1,019.81 điểm. \n - VN30-Index kết phiên giảm 1.38 điểm, dừng chân ở mức 1,023.8 điểm. Bên bán chiếm ưu thế hơn trong rổ VN30 với 16 mã giảm, 12 mã tăng và 2 mã đứng giá. Giao dịch tiêu cực nhất rổ VN30 là NVL (HM:NVL) và PDR (HM:PDR). Trong khi NVL sụt hết biên độ thì PDR cũng giảm mạnh 6.7%. Ở chiều ngược lại, MSN (HM:MSN), VNM (HM:VNM) và MWG (HM:MWG) là những mã tăng giá mạnh nhất. \n - Về mức độ ảnh hưởng, NVL, BID (HM:BID), VCB (HM:VCB), CTG (HM:CTG) và BCM (HM:BCM) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Tính riêng NVL đã lấy đi hơn 2 điểm của chỉ số này. Trong khi đó, MSN, VNM, GAS (HM:GAS) và TCB (HM:TCB) là những mã có tác động tích cực nhất. \n - Ngành nông - lâm - ngư là ngành giảm điểm mạnh nhất trong phiên. Tiêu cực nhất trong nhóm là cổ phiếu BAF khi lao dốc hết biên độ. Mã VIF (HN:VIF) sụt mạnh 6.9%, HAG (HM:HAG) và ASM (HM:ASM) cùng giảm trung bình hơn 2%. \n - Trong khi đó, nhóm thực phẩm đồ uống lại hiện sắc xanh tích cực khi hai ông lớn trong nhóm là VNM và MSN cùng tiến tốt. Cụ thể, MSN leo dốc 5.43%, VNM tăng 2.17%. \n - VN-Index tiếp tục có phiên điều chỉnh với khối lượng thấp cho thấy nhà đầu tư đang rất thận trọng trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tâm lý thận trọng trở lại \n Trong phiên giao dịch ngày 03/11/2022, VN-Index tiếp tục điều chỉnh với khối lượng thấp cho thấy nhà đầu tư đang rất thận trọng trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n Bollinger Bands đang co thắt mạnh trong ngắn hạn. Chỉ số đang nằm dưới đường Middle nên trong trường hợp Bollinger Bands bung nén trở lại thì rủi ro sẽ rất cao. \n Nếu chỉ số rơi xuống mốc 1,000 trong thời gian tới thì sẽ làm cho triển vọng tương lai càng trở nên tiêu cực hơn. \n  \n HNX-Index - Xu hướng giằng co tiếp diễn \n Trong phiên giao dịch ngày 03/11/2022, HNX-Index tiếp tục giằng co mạnh và Stochastic Oscillator có thể cho tín hiệu bán trở lại nên khả năng rung lắc vẫn còn. \n Khối lượng giao dịch xuống thấp và không đạt mức trung bình 20 ngày nên khả năng hồi phục là không lớn khi nhà đầu tư hạn chế giao dịch trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 03/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 03/11/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu NVL - PDR giảm sàn, VN-Index lao nhanh sau 14h10",
      "time": "03 thg 11, 2022",
      "posted_date": "Ngày đăng 21:14 03/11/2022",
      "main_content": "Cổ phiếu NVL (HM:NVL) bất ngờ bị bán về mức giá sàn 64.400 đồng với trạng thái trắng bên mua. 14h13: Lực bán gia tăng lại nhóm bất động sản \n Cổ phiếu NVL bất ngờ bị bán về mức giá sàn 64.400 đồng với trạng thái trắng bên mua. Cổ phiếu PDR (HM:PDR) cũng nhấp nháy vùng giá đáy. VN-Index sau mỗi nhịp lên sát tham chiếu lại bị kéo quay đầu và hiện giảm hơn 6,5 điểm﻿. \n 11h30: VN-Index giảm trở lại \n Kết phiên sáng, VN-Index giảm trở lại 4,6 điểm về mức 1.018,56 điểm dù đã có thời điểm hồi lên tham chiếu. Nhóm cổ phiếu ngân hàng gây áp lực trở lại với mức giảm chung 0,73%. Chỉ số nhóm chứng khoán cũng về sát tham chiếu. \n Áp lực lớn nhất trong phiên này đến từ sắc đỏ của các mã ngành bất động sản như NVL, PDR, VIC (HM:VIC), VRE (HM:VRE). \n Cổ phiếu HPG (HM:HPG) đã không còn xanh khi bước vào giờ nghỉ.﻿ \n Tính chung, nhóm VN30 đang có 21 mã đỏ và chỉ 7 mã xanh với đầu tàu là cổ phiếu MWG (HM:MWG) (+2,9%) và VNM (HM:VNM) (+2,2%).﻿ \n 10h21: Cổ phiếu bất động sản gây sức ép trở lại \n VN-Index có thời điểm hồi lên sát ngưỡng tham chiếu nhờ sự trở lại của hàng loạt bluechips VN30 như STB (HM:STB), HPG, FPT (HM:FPT), MSN (HM:MSN), PLX (HM:PLX).﻿ \n Hàng loạt chỉ số ngành trong đó có chứng khoán, bán lẻ, khai khoảng, xây dựng đã đổi màu sang xanh. Nhóm cổ phiếu trụ bank cũng hồi tích cực và chỉ còn giảm 0,4%.﻿ \n Trong khi đó, chỉ số cổ phiếu bất động sản gia tăng đà giảm lên 1,9% với áp lực bán lớn tại các cổ phiếu NVL (-5,8%), PDR (-3,1%), VRE (-2,1%), VIC (-1,8%), KDH (HM:KDH) (-1,1%)﻿ \n 9h21: VN-Index giảm mạnh, cổ bank gây áp lực \n VN-Index giảm hơn 12 điểm về sát mốc 1.010 điểm ngay sau ATO, VN30-Index mất hơn 14 điểm. \n Rổ Vn30 ngoài trừ GAS (HM:GAS) và MWG tăng nhẹ cùng FPT - VNM đứng giá, các mã còn lại đều đỏ song mức giảm không quá mạnh.﻿ \n Trụ bank đang gấy áp lực trở lại thị trường với việc có tới 5 mã nằm trong top 10 tác động tiêu cực nhất lên VN-Index trong đó đầu tàu là cổ phiếu BID. \n Mặc dù vậy, thị trường đang phản ứng không còn quyết liệt khi đã hấp thụ và phản ánh khá nhiều với các thông tin liên quan đến hành động từ Fed trong thời gian gần đây. \n Đầu phiên: Fed hành động, nhà đầu tư đang Short mạnh trên thị trường phái sinh \n ﻿Các chỉ số HĐTL giảm từ 6 - 9 điểm ngay sau phiên ATO. Đà tăng sau đó tiếp tục nới rộng và vượt trên 10 điểm. \n Cập nhật, Fed vừa chốt phương án tăng lãi suất thêm 0,75% lần thứ 4 đồng thời thông báo có thể giảm tốc độ tăng lãi suất từ tháng tới. Chi tiết \n Trước đó trong phiên 2/11, cả 4 HĐTL giằng co và phân hóa mạnh. Tuy nhiên, về cuối phiên có sự hồi phục và thu hẹp đà giảm trong đó VN30F2211 đảo chiều tăng 3 điểm. Khối lượng trên VN30F2211 tăng 2%, VN30F2212 giảm 35%, VN30F2212 giảm 98% và VN30F2303 giảm 89%. \n VN30-Index giảm 12,91 điểm, tương đương 0,26%, đóng cửa tại 1.025,18 điểm. Thanh khoản khớp lệnh giảm với 167,9 triệu cổ phiếu. VN30-Index cũng lùi bước trước áp lực chốt lời. Diễn biến điều chỉnh vẫn còn chiếm ưu thế nên có thể VN30-Index sẽ có động thái lùi bước vào đầu phiên tới và tiếp tục quá trình tích lũy với vùng hỗ trợ 1.000 – 1.010 điểm.﻿ \n Trên thị trường cơ sở, đóng cửa phiên, VN-Index giảm 10,56 điểm (1,02%) còn 1.023,19 điểm, HNX-Index giảm 0,7 điểm (0,33%) xuống 211,66 điểm, UPCoM-Index giảm 0,47 điểm (0,62%) về 76,01 điểm. \n Thị trường kết phiên tiếp tục đà giảm điểm của các chỉ số chính, VN-Index không kịp lấy lại mốc 1.030 dù có thời điểm đã hồi trên ngưỡng này.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng, quán tính giảm điểm trong phiên 3/11 đang có phần lấn át trước các diễn biến liên quan đến Fed tăng lãi suất. Tuy vậy, vùng hỗ trợ quanh 1.00x điểm được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý cho VN-Index. \n Nhà đầu tư được khuyến nghị chỉ mở mua mới quanh các vùng hỗ trợ đối với các mã mục tiêu, nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC) nhận định, thị trường chứng khoán trong nước có thể sẽ phản ứng với quyết định tăng lãi suất của Fed.﻿ \n Phân tích kỹ thuật chứng khoán ngày 3/11: Xu hướng chung vẫn giảm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "HPG chuyển đỏ, cổ phiếu bất động sản \"đè\" thị trường, họ bank kéo VN-Index rời tham chiếu",
      "time": "03 thg 11, 2022",
      "posted_date": "Ngày đăng 18:38 03/11/2022",
      "main_content": "Fed vừa chốt phương án tăng lãi suất thêm 0,75% lần thứ 4. Trong nước, các chỉ số HĐTL giảm từ 6 - 9 điểm ngay sau phiên ATO. Đà tăng sau đó tiếp tục nới rộng và vượt trên 10 điểm. 11h30: VN-Index giảm trở lại \n Kết phiên sáng, VN-Index giảm trở lại 4,6 điểm về mức 1.018,56 điểm dù đã có thời điểm hồi lên tham chiếu. Nhóm cổ phiếu ngân hàng gây áp lực trở lại với mức giảm chung 0,73%. Chỉ số nhóm chứng khoán cũng về sát tham chiếu. \n Áp lực lớn nhất trong phiên này đến từ sắc đỏ của các mã ngành bất động sản như NVL (HM:NVL), PDR (HM:PDR), VIC (HM:VIC), VRE (HM:VRE). \n Cổ phiếu HPG (HM:HPG) đã không còn xanh khi bước vào giờ nghỉ.﻿ \n Tính chung, nhóm VN30 đang có 21 mã đỏ và chỉ 7 mã xanh với đầu tàu là cổ phiếu MWG (HM:MWG) (+2,9%) và VNM (HM:VNM) (+2,2%).﻿ \n 10h21: Cổ phiếu bất động sản gây sức ép trở lại \n VN-Index có thời điểm hồi lên sát ngưỡng tham chiếu nhờ sự trở lại của hàng loạt bluechips VN30 như STB (HM:STB), HPG, FPT (HM:FPT), MSN (HM:MSN), PLX (HM:PLX).﻿ \n Hàng loạt chỉ số ngành trong đó có chứng khoán, bán lẻ, khai khoảng, xây dựng đã đổi màu sang xanh. Nhóm cổ phiếu trụ bank cũng hồi tích cực và chỉ còn giảm 0,4%.﻿ \n Trong khi đó, chỉ số cổ phiếu bất động sản gia tăng đà giảm lên 1,9% với áp lực bán lớn tại các cổ phiếu NVL (-5,8%), PDR (-3,1%), VRE (-2,1%), VIC (-1,8%), KDH (HM:KDH) (-1,1%)﻿ \n 9h21: VN-Index giảm mạnh, cổ bank gây áp lực \n VN-Index giảm hơn 12 điểm về sát mốc 1.010 điểm ngay sau ATO, VN30-Index mất hơn 14 điểm. \n Rổ Vn30 ngoài trừ GAS (HM:GAS) và MWG tăng nhẹ cùng FPT - VNM đứng giá, các mã còn lại đều đỏ song mức giảm không quá mạnh.﻿ \n Trụ bank đang gấy áp lực trở lại thị trường với việc có tới 5 mã nằm trong top 10 tác động tiêu cực nhất lên VN-Index trong đó đầu tàu là cổ phiếu BID. \n Mặc dù vậy, thị trường đang phản ứng không còn quyết liệt khi đã hấp thụ và phản ánh khá nhiều với các thông tin liên quan đến hành động từ Fed trong thời gian gần đây. \n Đầu phiên: Fed hành động, nhà đầu tư đang Short mạnh trên thị trường phái sinh \n ﻿Các chỉ số HĐTL giảm từ 6 - 9 điểm ngay sau phiên ATO. Đà tăng sau đó tiếp tục nới rộng và vượt trên 10 điểm. \n Cập nhật, Fed vừa chốt phương án tăng lãi suất thêm 0,75% lần thứ 4 đồng thời thông báo có thể giảm tốc độ tăng lãi suất từ tháng tới. Chi tiết \n Trước đó trong phiên 2/11, cả 4 HĐTL giằng co và phân hóa mạnh. Tuy nhiên, về cuối phiên có sự hồi phục và thu hẹp đà giảm trong đó VN30F2211 đảo chiều tăng 3 điểm. Khối lượng trên VN30F2211 tăng 2%, VN30F2212 giảm 35%, VN30F2212 giảm 98% và VN30F2303 giảm 89%. \n VN30-Index giảm 12,91 điểm, tương đương 0,26%, đóng cửa tại 1.025,18 điểm. Thanh khoản khớp lệnh giảm với 167,9 triệu cổ phiếu. VN30-Index cũng lùi bước trước áp lực chốt lời. Diễn biến điều chỉnh vẫn còn chiếm ưu thế nên có thể VN30-Index sẽ có động thái lùi bước vào đầu phiên tới và tiếp tục quá trình tích lũy với vùng hỗ trợ 1.000 – 1.010 điểm.﻿ \n Trên thị trường cơ sở, đóng cửa phiên, VN-Index giảm 10,56 điểm (1,02%) còn 1.023,19 điểm, HNX-Index giảm 0,7 điểm (0,33%) xuống 211,66 điểm, UPCoM-Index giảm 0,47 điểm (0,62%) về 76,01 điểm. \n Thị trường kết phiên tiếp tục đà giảm điểm của các chỉ số chính, VN-Index không kịp lấy lại mốc 1.030 dù có thời điểm đã hồi trên ngưỡng này.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng, quán tính giảm điểm trong phiên 3/11 đang có phần lấn át trước các diễn biến liên quan đến Fed tăng lãi suất. Tuy vậy, vùng hỗ trợ quanh 1.00x điểm được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý cho VN-Index. \n Nhà đầu tư được khuyến nghị chỉ mở mua mới quanh các vùng hỗ trợ đối với các mã mục tiêu, nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC) nhận định, thị trường chứng khoán trong nước có thể sẽ phản ứng với quyết định tăng lãi suất của Fed.﻿ \n Phân tích kỹ thuật chứng khoán ngày 3/11: Xu hướng chung vẫn giảm \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Một cổ phiếu VN30 8 phiên không \"xanh\"",
      "time": "03 thg 11, 2022",
      "posted_date": "Ngày đăng 18:56 03/11/2022",
      "main_content": "Chuỗi giảm điểm hơn 1 tháng rưỡi trở lại đây khiến cổ phiếu này giảm tới ﻿23% giá trị; vốn hóa giảm tương ứng 39.000 tỷ đồng về còn gần 129.500 tỷ. Kết phiên sáng, VN-Index giảm trở lại 4,6 điểm dù đã có thời điểm hồi lên tham chiếu. Nhóm cổ phiếu ngân hàng gây áp lực trở lại với mức giảm chung 0,73%. Chỉ số nhóm chứng khoán cũng về sát tham chiếu. \n Áp lực lớn nhất trong phiên này đến từ sắc đỏ của các mã ngành bất động sản như NVL, PDR (HM:PDR), VIC (HM:VIC), VRE (HM:VRE). \n Đáng chú ý, cổ phiếu NVL có thời điểm giảm tới gần 6% trước khi biên độ giảm được thu hẹp đến trước giờ nghỉ đồng thời lấy đi của VN-Index 1,3 điểm tăng. \n Mặc dù vậy, tạm tính đây đã là phiên giảm thứ 7 trong số 8 phiên không biết đến \"mùi chiến thắng\" gần nhất của mã này. \n Theo đó, cổ phiếu NVL mất 8.600 đồng thị giá - tương ứng giảm 11,5% và hiện còn 66.400 đồng. Nếu tính từ mức 86.400 đồng (phiên 16/9), chuỗi giảm điểm hơn 1 tháng rưỡi trở lại đây đã khiến cổ phiếu này giảm tới ﻿23% giá trị; vốn hóa giảm tương ứng 39.000 tỷ đồng về còn gần 129.500 tỷ. \n Về kết quả kinh doanh, 9 tháng năm 2022, doanh thu thuần Novaland (HM:NVL) đạt 7.894 tỷ đồng; lãi sau thuế 2.054 tỷ đồng - giảm 19% so với cùng kỳ. \n Được biết năm 2022, tập đoàn đặt mục tiêu doanh thu gần 36.000 tỷ đồng và lãi sau thuế 6.500 tỷ. Như vậy sau 3 quý, doanh nghiệp mới thực hiện được ﻿22% kế hoạch doanh thu và gần 32% chỉ tiêu lợi nhuận sau thuế.﻿ \n Đến hết quý 3, tổng tài sản của Novaland đạt hơn 259.590 tỷ đồng - tăng 29% so với cuối năm 2021 trong đó hàng tồn kho ghi nhận hơn 129.636 tỷ đồng - tăng gần 20.000 tỷ so với đầu năm. \n Đến ngày 30/9/2022, lượng tiền mặt và tương đương tiền, các khoản tiền gửi ngân hàng của Novaland đạt 22.167 tỷ đồng. Đây chính là lý do khiến NVL thu về cả nghìn tỷ doanh thu tài chính trong quý vừa qua. Lũy kế 3 tháng, các khoản tiền gửi giúp tập đoàn địa ốc này thu về hơn 4.100 tỷ đồng. \n Trong khi đó, nợ phải trả của Novaland hiện ghi nhận ở mức gần 215.000 tỷ đồng - tăng 55.000 tỷ so với thời điểm đầu năm trong đó nợ ngắn hạn tăng thêm gần 27.000 tỷ và nợ dài hạn tăng hơn 27.000 tỷ.﻿ \n Đvt: Tỷ đồng \n Tổng nợ vay tài chính﻿ của doanh nghiệp ghi nhận ở mức hơn 71.700 tỷ đồng. \n Vốn chủ sở hữu của Novaland tăng lên mức 44.670 tỷ ﻿trong đó có 12.750 tỷ đồng lợi nhuận sau thuế chưa phân phối. \n Novaland (NVL) lên tiếng về loạt tin đồn tiêu cực﻿ \n Xử lý hai đối tượng tung tin sai về doanh nghiệp bất động sản lớn trên thị trường chứng khoán﻿ \n ProPicks AI đánh giá PDR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PDR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/11: Rủi ro đang tăng lên",
      "time": "03 thg 11, 2022",
      "posted_date": "Ngày đăng 19:26 03/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/11: Rủi ro đang tăng lên \n Trong phiên giao dịch buổi sáng ngày 03/11/2022, VN-Index tiếp tục điều chỉnh với khối lượng thấp cho thấy nhà đầu tư đang rất thận trọng trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 03/11/2022, VN-Index tiếp tục điều chỉnh với khối lượng thấp cho thấy nhà đầu tư đang rất thận trọng trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên trở thành kháng cự mạnh. Đây sẽ là thử thách rất lớn của VN-Index. Nếu chỉ số rơi xuống mốc 1,000 trong tuần này thì sẽ làm cho triển vọng tương lai càng trở nên tiêu cực hơn. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 03/11/2022, HNX-Index tiếp tục giằng co mạnh và Stochastic Oscillator có thể cho tín hiệu bán trở lại nên khả năng rung lắc vẫn còn. \n Khối lượng giao dịch xuống rất thấp nên khả năng hồi phục là không lớn. \n IDC (HN:IDC) - Tổng Công ty IDICO – CTCP \n Trong phiên giao dịch buổi sáng ngày 03/11/2022, IDC hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng cũng sụt giảm mạnh chứng tỏ nhà đầu tư đang thận trọng hơn. \n Chỉ báo Stochastic Oscillator đã cho bán trở lại nên rủi ro điều chỉnh đang tăng cao. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Trong phiên giao dịch buổi sáng ngày 03/11/2022, VNM hình thành mẫu hình nến Piercing Line cho thấy triển vọng ngắn hạn vẫn đang khá lạc quan. \n Điểm giao cắt vàng (golden cross) giữa đường SMA 100 ngày và SMA 200 ngày sắp xuất hiện báo hiệu xu hướng tăng dài hạn đang quay trở lại. \n Tuy nhiên, khối lượng giao dịch cần có sự cải thiện và đạt trên mức trung bình 20 ngày để đà tăng được bền vững hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VNM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản lại \"đè\" thị trường, NVL bị bán mạnh",
      "time": "03 thg 11, 2022",
      "posted_date": "Ngày đăng 17:26 03/11/2022",
      "main_content": "Fed vừa chốt phương án tăng lãi suất thêm 0,75% lần thứ 4. Trong nước, các chỉ số HĐTL giảm từ 6 - 9 điểm ngay sau phiên ATO. Đà tăng sau đó tiếp tục nới rộng và vượt trên 10 điểm. 10h21: Cổ phiếu bất động sản gây sức ép trở lại \n VN-Index có thời điểm hồi lên sát ngưỡng tham chiếu nhờ sự trở lại của hàng loạt bluechips VN30 như STB (HM:STB), HPG (HM:HPG), FPT (HM:FPT), MSN (HM:MSN), PLX (HM:PLX).﻿ \n Hàng loạt chỉ số ngành trong đó có chứng khoán, bán lẻ, khai khoảng, xây dựng đã đổi màu sang xanh. Nhóm cổ phiếu trụ bank cũng hồi tích cực và chỉ còn giảm 0,4%.﻿ \n Trong khi đó, chỉ số cổ phiếu bất động sản gia tăng đà giảm lên 1,9% với áp lực bán lớn tại các cổ phiếu NVL (HM:NVL) (-5,8%), PDR (HM:PDR) (-3,1%), VRE (HM:VRE) (-2,1%), VIC (HM:VIC) (-1,8%), KDH (HM:KDH) (-1,1%)﻿ \n 9h21: VN-Index giảm mạnh, cổ bank gây áp lực \n VN-Index giảm hơn 12 điểm về sát mốc 1.010 điểm ngay sau ATO, VN30-Index mất hơn 14 điểm. \n Rổ Vn30 ngoài trừ GAS (HM:GAS) và MWG (HM:MWG) tăng nhẹ cùng FPT - VNM (HM:VNM) đứng giá, các mã còn lại đều đỏ song mức giảm không quá mạnh.﻿ \n Trụ bank đang gấy áp lực trở lại thị trường với việc có tới 5 mã nằm trong top 10 tác động tiêu cực nhất lên VN-Index trong đó đầu tàu là cổ phiếu BID. \n Mặc dù vậy, thị trường đang phản ứng không còn quyết liệt khi đã hấp thụ và phản ánh khá nhiều với các thông tin liên quan đến hành động từ Fed trong thời gian gần đây. \n Đầu phiên: Fed hành động, nhà đầu tư đang Short mạnh trên thị trường phái sinh \n ﻿Các chỉ số HĐTL giảm từ 6 - 9 điểm ngay sau phiên ATO. Đà tăng sau đó tiếp tục nới rộng và vượt trên 10 điểm. \n Cập nhật, Fed vừa chốt phương án tăng lãi suất thêm 0,75% lần thứ 4 đồng thời thông báo có thể giảm tốc độ tăng lãi suất từ tháng tới. Chi tiết \n Trước đó trong phiên 2/11, cả 4 HĐTL giằng co và phân hóa mạnh. Tuy nhiên, về cuối phiên có sự hồi phục và thu hẹp đà giảm trong đó VN30F2211 đảo chiều tăng 3 điểm. Khối lượng trên VN30F2211 tăng 2%, VN30F2212 giảm 35%, VN30F2212 giảm 98% và VN30F2303 giảm 89%. \n VN30-Index giảm 12,91 điểm, tương đương 0,26%, đóng cửa tại 1.025,18 điểm. Thanh khoản khớp lệnh giảm với 167,9 triệu cổ phiếu. VN30-Index cũng lùi bước trước áp lực chốt lời. Diễn biến điều chỉnh vẫn còn chiếm ưu thế nên có thể VN30-Index sẽ có động thái lùi bước vào đầu phiên tới và tiếp tục quá trình tích lũy với vùng hỗ trợ 1.000 – 1.010 điểm.﻿ \n Trên thị trường cơ sở, đóng cửa phiên, VN-Index giảm 10,56 điểm (1,02%) còn 1.023,19 điểm, HNX-Index giảm 0,7 điểm (0,33%) xuống 211,66 điểm, UPCoM-Index giảm 0,47 điểm (0,62%) về 76,01 điểm. \n Thị trường kết phiên tiếp tục đà giảm điểm của các chỉ số chính, VN-Index không kịp lấy lại mốc 1.030 dù có thời điểm đã hồi trên ngưỡng này.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng, quán tính giảm điểm trong phiên 3/11 đang có phần lấn át trước các diễn biến liên quan đến Fed tăng lãi suất. Tuy vậy, vùng hỗ trợ quanh 1.00x điểm được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý cho VN-Index. \n Nhà đầu tư được khuyến nghị chỉ mở mua mới quanh các vùng hỗ trợ đối với các mã mục tiêu, nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC) nhận định, thị trường chứng khoán trong nước có thể sẽ phản ứng với quyết định tăng lãi suất của Fed.﻿ \n Phân tích kỹ thuật chứng khoán ngày 3/11: Xu hướng chung vẫn giảm \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/11: Tin từ Fed sớm đè giá cổ phiếu",
      "time": "03 thg 11, 2022",
      "posted_date": "Ngày đăng 16:38 03/11/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/11: Tin từ Fed sớm đè giá cổ phiếu \n Fed ra tin nâng lãi suất lần thứ 4 liên tiếp đã khiến DJ đêm qua giảm hơn 500 điểm, và dĩ nhiên cũng gây áp lực lên VN-Index ngay đầu phiên sáng nay. Nhóm VN30 đã có tới 25 mã dự kiến giảm giá trước khi HOSE đánh cồng ATO, trong đó giảm sâu nhất là VJC (HM:VJC). Chỉ có vài mã hiếm còn tăng giá như GAS (HM:GAS), MWG (HM:MWG) hay FPT (HM:FPT). \n MWG dù đã đính chính tin đồn, và lệnh mua sớm được đẩy vào khá nhiều, nhưng chỉ thấy nhích nhẹ bên trên tham chiếu, chưa bù đắp lại cho cú rơi 4% chiều qua. Đến thời điểm ATO, nhóm này có 26 cổ phiếu giảm giá so với 3 mã tăng giá, và chỉ số nhóm này giảm hơn 13 điểm (giảm mạnh hơn VN-Index). \n Trên sàn HOSE, chỉ có ít Large Cap sớm có lệnh mua lớn hơn so với bên bán như FPT, MWG hay MBB (HM:MBB), tuy nhiên đa số Large Cap khác thì lệnh bán vẫn nhiều hơn hẳn, dẫn đến giá dự kiến khớp ánh sắc đỏ. Đến thời điểm mở cửa, nhóm Large Cap sàn HOSE có chưa đến 10 mã tăng giá so với hơn 40 mã giảm giá, và do đó VN-Index giảm gần 12 điểm dưới lực đè từ các mã này. Tuy nhiên mức giảm giá bình quân ở nhóm Large Cap chưa đến 1.5%, có lẽ mang lại hy vọng trong những phút giao dịch tới. \n Toàn sàn HOSE có hơn 70% số lượng cổ phiếu giảm giá, so với chưa đến 20% tăng giá. Ở các nhóm ngành lớn bé, hầu như phủ toàn sắc đỏ và vàng, ngay cả ngân hàng vốn ra BCTC Q3 tích cực cũng đầy mã giảm giá. \n Các chỉ số HNX-Index và Upcom Index cũng giảm ngay từ sớm, nhưng mức giảm điểm nhẹ hơn so với VNIndex. Thực tế 2 sàn này luôn có rất nhiều cổ phiếu đứng giá (hay cổ phiếu chưa có khớp lệnh), nên có thể coi là bộ đệm giảm xóc cho các chỉ số. Tuy nhiên trên các nhóm Large Cap 2 sàn, cũng có 1 số tên tuổi gây chú ý như CEO hay MBS (HN:MBS) của sàn HNX, hay VTP của sàn Upcom. Đặc biệt cổ phiếu GE2 của sàn UPCoM tăng hơn 14% với chỉ 1 deal khớp (tình trạng giá đẩy mạnh trong tình tạng rất kém thanh khoản thường thấy ở mã này). \n VND (HM:VND) ngay từ sớm có thời điểm lộ giá dự kiến khớp sàn, nhưng đến ATO chỉ còn giảm hơn 2%. Đây cũng là mức giảm bình quân của những cổ phiếu top đầu trong nhóm chứng khoán, trừ FTS (HM:FTS). \n HPG (HM:HPG) 3 phiên gần đây đều khớp khủng và bị khối ngoại xả ròng, nhưng hôm qua thị giá được kéo lại hơn 2% mang lại kỳ vọng tạo đáy, tuy nhiên sáng nay cổ phiếu này lại giảm nhẹ 150 đồng. Tương tự là HSG (HM:HSG) và NKG (HM:NKG). \n Hoàng Nam \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng vào tháng 10?",
      "time": "03 thg 11, 2022",
      "posted_date": "Ngày đăng 16:00 03/11/2022",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng vào tháng 10? \n Trong tháng 10 vừa qua, thị trường chứng khoán đã chứng kiến nhiều phiên hết sức tiêu cực, có phiên VN-Index rớt xuống dưới mốc 1,000 điểm. Với việc đã giảm mạnh trong tháng 10, liệu thị trường có hồi phục mạnh mẽ trong tháng 11? \n Theo dữ liệu từ VietstockFinance, tháng 11 trong những năm gần đây là khoảng thời gian tương đối khả quan của thị trường chứng khoán. Cụ thể, trong tháng 11 giai đoạn 2019-2021, sàn HOSE có đến 29 cổ phiếu đã luôn tăng, trong khi chỉ có 5 cổ phiếu là luôn giảm gồm DLG, NHH (HM:NHH), KOS (HM:KOS), MSN (HM:MSN) và DQC (HM:DQC). \n Tương tự, sàn HNX cũng ghi nhận đến 11 cổ phiếu đã luôn tăng trong tháng 11 giai đoạn 2019-2021 và chỉ có 2 cổ phiếu luôn giảm là LAS (HN:LAS) và VKC. \n Tuy có nhiều cổ phiếu thường tăng nhưng về mặt chỉ số thị trường, diễn biến của VN-Index trong tháng 11 suốt 1 thập kỷ qua không thể hiện xu hướng rõ ràng, thay vào đó là sự cân bằng giữa số năm tăng và số năm giảm. \n Với thông tin từ đợt công bố báo cáo tài chính quý 3 vừa qua, thị trường chứng khoán có thể sẽ ghi nhận sự biến động ở một số nhóm cổ phiếu. Theo đó, hầu hết các nhóm ngành đều ghi nhận kết quả tăng trưởng trong quý 3/2022, một phần là nhờ mức nền thấp trong cùng kỳ 2021. Tuy nhiên, vẫn có một số nhóm ngành lớn như bất động sản và sắt thép ghi nhận bức tranh khá ảm đạm. \n Một trong những thông tin quan trọng cần chú ý trong tháng 11 chính là việc Cục Dự trữ liên bang Mỹ (Fed) sẽ công bố kết quả họp FOMC vào ngày 03/11. Theo dự đoán của nhiều chuyên gia, Fed có thể sẽ tiếp tục công cuộc nâng lãi suất để kiểm soát lạm phát. Nếu trường hợp này xảy ra, giới đầu tư có lẽ sẽ hướng sự quan tâm đến Ngân hàng Nhà nước để đón chờ động thái từ cơ quan này. \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]