[
   {
      "title": "1.500 tỷ đồng tiền ngoại đổ vào SSI từ đầu tháng 11, lực bán mạnh xuất hiện quanh vùng giá 20.000 đồng",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 00:14 07/12/2022",
      "main_content": "Hiện giá cổ phiếu SSI (HM:SSI) đã bứt khỏi các đường MA20 - 50 và đang test lại đường giá MA100 tại mức 19.860 đồng với áp lực chốt lời gia tăng. Phiên 6/12, cổ phiếu này ghi nhận thanh khoản kỷ lục kể từ đầu tháng 12/2021. Kết phiên giao dịch ngày 6/12/2022, thị trường chứng khoán bất ngờ lao dốc mạnh sau 2 phiên tăng trước đó. VN-Index giảm gần 45 điểm và lùi khỏi mốc 1.050 điểm với lực bán lớn áp đảo ở tất cả các nhóm cổ phiếu lớn.﻿ \n Tại rổ VN30, các mã như HPG (HM:HPG), NVL (HM:NVL), STB (HM:STB), VRE (HM:VRE), PDR (HM:PDR), VPB (HM:VPB), MBB (HM:MBB), VIB (HM:VIB), GVR (HM:GVR) bị bán về mức giá sàn trong khi MWG (HM:MWG), TCB (HM:TCB), TPB (HM:TPB) cũng giảm gần hết biên độ. \n Phiên này, chỉ số nhóm cổ phiếu chứng khoán giảm tới 6,09% - mạnh nhất thị trường khi gần như tất cả các đại diện đều lao dốc ngoại trừ CTS còn tăng 0,8%.﻿ \n Cụ thể, cả nhóm có tới 13 mã giảm sàn trong đó có SBS (HN:SBS),  SHS  (HN:SHS), APS, MBS (HN:MBS), VIX (HM:VIX), VDS (HM:VDS), VCI (HM:VCI), HCM,... Một số mã khác cũng giảm sâu như BVS (HN:BVS) (-9,3%), VND (HM:VND) (-3,7%) hay SSI (-6%).﻿ \n Diễn biến giá một số cổ phiếu chứng khoán phiên 6/12/2022 \n Với riêng SSI, cổ phiếu đầu ngành chứng khoán đảo chiều từ mức tăng 20.950 đồng và rớt khỏi mốc 20.000 đồng thị giá sau khi giảm tới 6%.﻿ \n Phiên này, mã ghi nhận ﻿khối lượng khớp lệnh 41,3 triệu đơn vị - mức cao nhất kể từ đầu tháng 12/2021 (đạt gần 45 triệu cổ phiếu). Trong số này, khối ngoại đóng góp tới gần 12,8 triệu cổ phiếu (chiếm tỷ trọng gần 31% tổng lượng giao dịch). \n Cuối phiên, mã tiếp tục được khối ngoại rót ròng 7,47 triệu đơn vị - tương ứng giá trị 146 tỷ đồng. Tạm tính, đây đã là phiên vào ròng mạnh thứ 8 liên tiếp của khối ngoại tại cổ phiếu SSI kể từ ngày 25/11. \n Nếu tính từ đầu tháng 11/2022 trở lại đây, khối ngoại đã mua ròng 21/26 phiên với gần 92 triệu cổ phiếu - tương ứng tổng giá trị gần 1.500 tỷ đồng. ﻿ \n Phiên này, 55,45% tổng khối lượng giao dịch cổ phiếu SSI được bán ra chủ động trong khi chiều mua vào chỉ hơn 38,3%. Ghi nhận ở hầu hết các bước giá phiên hôm nay, lượng bán ra của các nhóm đầu đầu đều chiếm ưu thế.﻿ \n Điều này là dễ hiểu khi trong vòng 3 tuần trở lại đây, cổ phiếu SSI đã tăng mạnh từ mức 13.900 đồng (phiên 15/11) lên 20.800 đồng (kết phiên 5/12) - tương ứng tăng gần 50% giá trị. \n Ngược chiều bán của cá nhân, khối ngoại vẫn miệt mài mua vào cổ phiếu này﻿ qua đó tạo lực đỡ khá mạnh giúp cổ phiếu đầu ngành chứng khoán hồi phục. \n Trước đó, như chúng tôi đã thông tin trong bài viết \"Từ nhịp tăng giá cổ phiếu HPG đến... sự trở lại của một dòng tiền \"ngoại quốc\" bí ẩn\"﻿, hiện tại ở một số mã lớn như HPG, SSI,... đang ghi nhận sự nhập cuộc của một dòng tiền ngoại bí ẩn ngoài tiền từ các quỹ ETF (gọi tắt là P-Notes). Lực mua \"ngoại quốc\" này thường gom rất mạnh vào các tháng cuối năm hoặc các tháng đầu năm. \n Bên cạnh đó, dòng vốn P-Notes này đầu cơ cực cao, vào rất nhanh và ra cũng rất nhanh nên đến khi bán ròng thì cũng cực kì \"rát\". Mặc dù khó dự đoán chính xác nhưng khoảng thời gian mua mạnh nhất của P-Notes thường kéo dài khoảng 1,5 - 2 tháng.﻿ \n Như đã thống kê ở trên, hiện tiền ngoại đổ vào cổ phiếu SSI ﻿đã diễn ra liên tục trong hơn 1 tháng trở lại đây. Nếu chính xác là P-Notes đang kéo cổ phiếu SSI hồi phục, nhiều khả năng các động thái mua vào này sẽ chậm lại và có thể kết thúc trong tháng 12 này. Điều này đồng nghĩa với khả năng cổ phiếu SSI có thể sẽ xuất hiện một nhịp chỉnh ngắn hạn trong thời gian tới. Chi tiết﻿ \n Theo quan sát đồ thị, hiện giá cổ phiếu SSI đã bứt khỏi các đường MA20 - 50 và đang test lại đường giá MA100 tại mức 19.860 đồng với áp lực chốt lời gia tăng. Phiên hôm nay, đường giá MA20 cũng cho tín hiệu áp sát đường MA50. \n Trong một vài phiên tới, nhà đầu tư cần thận trọng quan sát ﻿các diễn biến quanh mốc 20.000 đồng và chờ xác nhận xu hướng trước khi ra quyết định đầu tư. Nếu dòng tiền lớn tiếp tục nhập cuộc và kéo cổ phiếu SSI bứt mạnh khỏi đường MA100, nhiều khả năng mã sẽ tiếp tục xu hướng hồi trung hạn để hướng lên vùng 25.x đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VNDirect: VN-Index có thể đạt 1.300-1.350 điểm trong nửa cuối 2023",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 00:17 07/12/2022",
      "main_content": "VNDirect (VND (HM:VND)) nhận định đà tăng của chỉ số sẽ khá mong manh trong bối cảnh thanh khoản thấp, áp lực lãi suất, tỷ giá và bài kiểm tra năng lực thanh toán cho trái phiếu doanh nghiệp đáo hạn vẫn còn đó. Trong Báo cáo Chiến lược đầu tư năm 2023, VNDirect cho rằng, nền kinh tế cũng như thị trường chứng khoán năm 2023 sẽ có hai nửa diễn biến tương đối khác nhau. \n Cụ thể, trong những tháng đầu năm 2023, thị trường tăng phần lớn do định giá các tài sản đã quá hấp dẫn, song đà tăng sẽ khá mong manh và không ổn định trong bối cảnh thanh khoản thấp, áp lực lãi suất, tỷ giá và bài kiểm tra năng lực thanh toán cho trái phiếu doanh nghiệp đáo hạn vẫn còn đó. \n Tuy nhiên, VNDirect kỳ vọng đà tăng sẽ vững chãi và có thể đạt 1.300-1.350 điểm trong nửa cuối 2023 dựa trên các yếu tố sau: \n Thứ nhất, Fed sẽ không cắt giảm lãi suất trong năm 2023, thay vào đó sớm nhất rơi vào quý 1/2024. VNDirect đánh giá \"Chúng tôi cho rằng, khi các ngân hàng trung ương trở nên “bớt diều hâu” sẽ kích hoạt một đợt định giá lại tài sản mới. Thị trường chứng khoán, đặc biệt là các thị trường mới nổi, sẽ phản ánh câu chuyện giảm lãi suất từ cách đó 4-6 tháng\". \n Bên cạnh đó, tăng trưởng lợi nhuận ròng toàn thị trường sẽ khởi sắc hơn trong nửa cuối 2023 nhờ lãi suất giảm, đồng nội tệ mạnh lên, giá nguyên vật liệu đầu vào giảm và động lực từ việc Trung Quốc mở cửa trở lại. Đà tăng lợi nhuận ròng của các doanh nghiệp tích cực sẽ là tín hiệu tốt cho sự phục hồi của thị trường. \n Ngoài ra, tín hiệu đạt đỉnh của cả lạm phát toàn cầu lẫn lãi suất của Mỹ sẽ kích thích khẩu vị rủi ro của nhà đầu tư nước ngoài tìm kiếm câu chuyện tăng trưởng cao từ những thị trường mới nổi. Sự thất thế gần đây của các cổ phiếu công nghệ cũng đã dẫn đến sự chuyển hướng đầu tư sang các hoạt động kinh doanh truyền thống. Đây cũng là lĩnh vực lõi của thị trường chứng khoán Việt Nam, nơi ngân hàng, bất động sản, điện lực, tiêu dùng chiếm ưu thế về vốn hóa. \n Tại ngày 22/11/2022, VN-index đang giao dịch ở mức 10 lần P/E trượt, thấp hơn 43% từ đỉnh 2022 và thấp hơn 36% so với trung bình định giá 5 năm (15,6 lần P/E). Theo đánh giá của công ty chứng khoán này, Việt Nam vẫn khá hấp dẫn so với các thị trường khu vực trong tương quan tăng trưởng lợi nhuận giai đoạn 2023-2024. \n “Chúng tôi dự báo VN-Index sẽ quay trở lại mức 1.300 – 1.350 điểm, trên cơ sở lợi nhuận doanh nghiệp niêm yết tăng 14% và định giá P/E 12 – 12,5 lần”, VNDirect nhận định. \n Các chuyên gia của VND kỳ vọng lợi nhuận doanh nghiệp niêm yết tăng 14%, trong đó, 9 tháng đầu năm, lợi nhuận toàn thị trường tăng 21,4% so với cùng kỳ. Nguyên nhân khiến VNDirect dự báo sự giảm tốc trong tăng trưởng lợi nhuận đến từ các thách thức đang nổi lên, gồm xuất khẩu yếu, biên lợi nhuận giảm, gánh nặng chi phí lãi vay gia tăng và lỗ tỷ giá. \n “Do đó, chúng tôi kỳ vọng lợi nhuận ròng thị trường sẽ chậm lại đáng kể trong quý cuối năm và chỉ còn tăng 17% trong cả năm 2022. Sang năm 2023, lợi nhuận ròng toàn thị trường nửa đầu năm dự kiến sẽ tăng nhẹ 5% so với cùng kỳ; sau đó cải thiện hơn trong nửa cuối năm 2023, đưa mức tăng trưởng cả năm lên 14%”. \n Ngoài ra, VNDirect cũng cho rằng, thị trường sẽ khởi sắc hơn khi các chính sách tháo gỡ cho trái phiếu doanh nghiệp được thực thi quyết liệt, hay Việt Nam được nâng hạng sớm hơn dự kiến.﻿ \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 07/12/2022: Tâm lý bi quan đang trở lại",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 00:10 07/12/2022",
      "main_content": "Vietstock - Vietstock Daily 07/12/2022: Tâm lý bi quan đang trở lại \n VN-Index có phiên giao dịch ảm đạm khi sụt giảm mạnh gần 45 điểm. Mẫu hình nến Black Marubozu xuất hiện cho thấy nhà đầu tư trên thị trường đang rất bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/12/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 06/12/2022. Cụ thể, VN-Index giảm 4.11%, xuống mức 1,048.69 điểm; HNX-Index giảm 3.26%, xuống còn 212.8 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 1.36 tỷ đơn vị, tăng 22.01% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 57.03%, đạt gần 187 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 784 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 42 tỷ đồng. \n - Thị trường chứng khoán có phiên giao dịch ảm đạm. VN-Index hiện sắc đỏ ngay sau phiên ATO. Nhóm cổ phiếu Large Cap giảm mạnh và kéo theo đó là sự sụt giảm của thị trường. VN-Index dần nới rộng đà giảm của mình. Tình hình còn tiêu cực hơn trong phiên chiều, áp lực bán ồ ạt tăng mạnh khiến VN-Index kết phiên giảm mạnh 44.98 điểm, xuống mức 1,048.69 điểm, đây cũng là mức điểm thấp nhất trong ngày của chỉ số. \n - VN30-Index kết phiên giảm 56.88 điểm (-5.12%), dừng chân ở mức 1,054.06 điểm. Bên bán chiếm ưu thế hoàn toàn trong rổ với 30 mã giảm. Trong đó có tới 9 mã nằm sàn gồm HPG (HM:HPG), NVL (HM:NVL), STB (HM:STB), VRE (HM:VRE), PDR (HM:PDR)... \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VHM (HM:VHM), BID (HM:BID), VPB (HM:VPB) và HPG là những mã có tác động tiêu cực nhất đến VN-Index. Tính riêng VCB đã lấy đi gần 6 điểm của chỉ số này. Trong khi đó, VHC (HM:VHC), DCM (HM:DCM), HAG (HM:HAG), DPM (HM:DPM) là những mã có đóng góp tích cực nhất, nhưng mức độ ảnh hưởng không quá lớn. \n - Nhóm cổ phiếu chứng khoán đang là một trong những ngành giảm mạnh nhất thị trường. Trong đó, VCI (HM:VCI), HCM,  SHS  (HN:SHS), MBS (HN:MBS), VIX (HM:VIX) cùng giảm hết biên độ. Ông lớn SSI (HM:SSI) lao dốc hơn 6%. Nhiều nhóm ngành khác cũng có mức giảm sâu như ngân hàng, vật liệu xây dựng hay tài chính khác. \n - Đi ngược với xu hướng chung, ngành chế biến thủy sản lại bật tăng ấn tượng trong phiên giao dịch. Các mã VHC, ANV (HM:ANV), IDI, ACL tăng hết biên độ, FMC và CMX (HM:CMX) cùng tăng mạnh hơn 5%. Theo Hiệp Hội Chế biến và Xuất khẩu Thủy sản Việt Nam, tuy có sự giảm tốc những tháng cuối năm, nhưng tính lũy kế 11 tháng 2022, xuất khẩu thuỷ sản của Việt Nam vẫn đạt mức kỷ lục 10.2 tỷ USD, tăng gần 28% so với cùng kỳ năm 2021. Kết thúc năm 2022, xuất khẩu thủy sản Việt Nam dự báo sẽ đạt mốc gần 11 tỷ USD, cao nhất trong lịch sử xuất khẩu của ngành hàng này. \n - Bên cạnh đó, nhóm cổ phiếu phân bón như DCM và DPM cũng tăng tốt lần lượt ở mức 4.34% và 3.05%. \n - VN-Index có phiên giao dịch ảm đạm khi sụt giảm mạnh gần 45 điểm. Mẫu hình nến Black Marubozu xuất hiện cho thấy nhà đầu tư trên thị trường đang rất bi quan. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Black Marubozu hình thành \n Trong phiên giao dịch ngày 06/12/2022, VN-Index hình thành mẫu hình nến Black Marubozu cho thấy thị trường đang thận trọng và bi quan trở lại. \n Chỉ báo Stochastic Oscillator đang duy trì trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trong thời gian tới thì rủi ro sẽ tăng cao. \n  \n HNX-Index - Khối lượng đột biến \n Trong phiên giao dịch ngày 06/12/2022, HNX-Index điều chỉnh mạnh và test lại đường SMA 50 ngày. Nếu chỉ số phá vỡ trở lại ngưỡng này thì triển vọng trung hạn sẽ bi quan trở lại. \n Khối lượng giao dịch liên tục duy trì ở mức cao trong thời gian gần đây cho thấy dòng tiền đang quay trở lại thị trường sau một thời gian dài vắng bóng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 06/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/12/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index - sự kiện và... biến cố năm 2022",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 22:01 06/12/2022",
      "main_content": "Tiếp nối năm 2021 đầy thăng hoa, thị trường chứng khoán Việt Nam bắt đầu năm 2022 bằng mức tăng 2% lên 1.528,6 điểm - mức cao nhất lịch sử niêm yết. Tuy nhiên, đây cũng là \"niềm vui cuối cùng\" sau 1 năm đại thắng. CTCP Chứng khoán VNDirect (Mã VND (HM:VND) - HOSE) cách đây ít ngày đã công bố Báo cáo chiến lược đầu tư năm 2023 với chủ đề \"Đầu tư có trách nhiệm - Xây tương lai bền vững\" dài 200 trang. Một trong số nội dung được đề cập là bước tranh thị trường chứng khoán từ đầu năm 2022 đến ngày 22/11. \n Tiếp nối năm 2021 thăng hoa, thị trường chứng khoán Việt Nam bắt đầu năm 2022 bằng mức tăng 2% lên 1.528,6 điểm - mức cao nhất lịch sử niêm yết. \n Ngay cả khi những rủi ro xuất hiện như giao dịch bán chui gần 75 triệu cổ phiếu FLC (HM:FLC) của cựu Chủ tịch HĐQT Tập đoàn FLC - Trịnh Văn Quyết, tín hiệu Fed tăng lãi suất và Nga mở chiến dịch quân sự đặc biệt tại Ukraine diễn ra trong 3 tháng đầu năm, thị trường chứng khoán Việt Nam vẫn trụ vững và dao động trong vùng 1.450 - 1.550 điểm. \n Tuy nhiên, tình hình bắt đầu thay đổi khi chủ tịch của một số tập đoàn lớn bị bắt vì tội thao túng thị trường chứng khoán cũng như vi phạm về phát hành trái phiếu doanh nghiệp trong tháng 4/2022. VN-Index đã giảm 23,1% xuống 1.172 điểm chỉ trong một tháng sau thời điểm diễn ra sự kiện trên do đà bán tháo ồ ạt dẫn đến hiện tượng bán giải chấp trên toàn thị trường. \n Diễn biến chỉ số VN-Index ứng với các sự kiện nổi bật trong và ngoài nước \n VN-Index giảm mạnh nhất thị trường chứng khoán Đông Nam Á: Kể từ đầu tháng 9/2022, VN-Index nối dài xu hướng giảm và tiếp tục lao dốc về mức thấp 952,1 điểm vào ngày 22/11 (thực tế, chỉ số đã tạo đáy tại mức 874 điểm hồi giữa tháng 11 vừa qua). HNX-Index và UPCoM-Index cũng giảm lần lượt 58,9% và 39,3% kể từ đầu năm. \n Trong năm 2022, VN-Index là chỉ số có hiệu suất đầu tư kém tích cực nhất với mức giảm 36,5% kể từ đầu năm và có diễn biến giá xếp sau tất cả các thị trường chứng khoán Đông Nam Á khác bao gồm Indonesia (JCI Index: +6,8% kể từ đầu năm), Singapore (STI Index: +4,3% kể từ đầu năm), Thái Lan (SET Index: -2,6% kể từ đầu năm), Malaysia (FBMKL CI Index: -8,1% kể từ đầu năm), Philippines (PCOMP Index: -9,7% kể từ đầu năm). \n VNDirect nhận thấy 3 vấn đề chính gây khó khăn cho thị trường chứng khoán Việt Nam trong năm 2022 là: Lãi suất tăng, thắt chặt tín dụng đối với các phân khúc cho vay rủi ro cao bao gồm đầu tư bất động sản, chứng khoán; kênh huy động vốn dài hạn - thị trường trái phiếu doanh nghiệp gặp khó do khủng hoảng niềm tin của nhà đầu tư sau sự cố Tân Hoàng Minh, Vạn Thịnh Phát.﻿ \n Chỉ số cổ phiếu ngành đều suy yếu, nhóm nước - khí đốt ngược dòng: ﻿VN-Index giảm ít hơn so với VN30, VNMID (chỉ số vốn hóa trung bình) và VNSML (chỉ số vốn hóa nhỏ). Điều này đã khiến VNMID-Index và VNSML-Index lao dốc nhất với mức giảm lần lượt là 53,9% và 48,8% kể từ đầu năm. \n Hầu hết các chỉ số ngành đều suy yếu trong năm 2022 ngoại trừ nước & khí đốt và ngành đồ uống khi lần lượt tăng 9,7% và 13,8%. Đáng chú ý, dịch vụ tài chính trở thành ngành giảm mạnh nhất với mức 61% kể từ đầu năm; tiếp theo là thép (-59,3%), xây dựng (-54,7%), hóa chất (-50,5%) và bất động sản (-48,6%). \n Chỉ 2 cổ phiếu VN30 đóng góp tích cự cho VN-Index, các mã còn lại đa số trở thành \"gánh nặng\": Các cổ phiếu tác động mạnh nhất đến thị trường trong năm 2022 bao gồm GAS (HM:GAS) (tăng 17% từ đầu năm). Tiếp theo là SAB (HM:SAB) (+23% từ đầu năm), BCM (HM:BCM) (+18%), REE (HM:REE) (+18%) và KDC (HM:KDC) (+15%). Những cổ phiếu khác đóng góp vào đà tăng của chỉ số bao gồm PNJ (HM:PNJ) (+9%), VHC (HM:VHC) (+9%), STG (+31%), PDN (+47%), KOS (HM:KOS) (+12%). \n Ngược lại, NVL (HM:NVL) giảm 72% từ đầu năm và là nguyên nhân lớn nhất làm giảm thành tích của VN-Index. Các cổ phiếu kéo chỉ số khác, bao gồm HPG (HM:HPG) (-58% từ đầu năm), TCB (HM:TCB) (-56%), GVR (HM:GVR) (-65%), DIG (HM:DIG) (-84%), SSI (HM:SSI) (-64%), PDR (HM:PDR) (-77%), VIB (HM:VIB) (-48%), PLX (HM:PLX) (-49%) và TPB (HM:TPB) (-50%). \n Dòng tiền chảy vào nhóm cổ phiếu mid-cap trong năm 2022 và rút mạnh ở nhóm VN30: ﻿Giá trị giao dịch bình quân phiên của VNMID tăng 11,3% so với cùng kỳ năm 2021; giá trị giao dịch bình quân phiên của VN30 và VNSML giảm lần lượt 36,1% và 8% YoY. \n Dòng tiền rút mạnh khỏi các nhóm ngành như ngân hàng, thép, vật liệu xây dựng và chứng khoán trong khi  một số nhóm như bán lẻ, hóa chất và điện thu hút tiền vào trong năm 2022.﻿ \n Khối ngoại tích cực mua ròng trở lại: ﻿Các nhà đầu tư nước ngoài đã bán ròng trên thị trường chứng khoán Việt Nam với khoảng 6.600 tỷ đồng (283 triệu USD) trong quý 1/2022 sau khi căng thẳng chính trị Nga - Ukraine leo thang và Fed bắt đầu nâng lãi suất. \n Sau đó, khối ngoại dần quay lại tích cực hơn kể từ tháng 4 và mua ròng mạnh trong đợt giảm giá sâu của VN-Index kể từ đầu tháng (mua ròng khoảng 6.821 tỷ đồng trong tháng 11/2022). \n Đa phần hoạt động mua vào được yểm trợ bởi 11.421 tỷ đồng dòng vốn ETF (chủ yếu từ VNDiamond ETF và Fubon ETF) đổ vào thị trường. Tỷ trọng giá trị giao dịch của khối ngoại đã tăng mạnh từ 6,2% đầu năm 2022 lên 14,8% trên tổng giá trị giao dịch thị trường vào cuối tháng 11/22. \n VNDirect cho rằng tín hiệu đạt đỉnh của cả lạm phát toàn cầu lẫn lãi suất của Mỹ sẽ kích thích khẩu vị rủi ro của nhà đầu tư nước ngoài tìm kiếm câu chuyện tăng trưởng cao từ những thị trường mới nổi. \n Ngoài ra, việc thất thế gần đây của các cổ phiếu công nghệ tại đã dẫn đến sự chuyển hướng đầu tư sang các hoạt động kinh doanh truyền thống, đây cũng là bản chất của thị trường chứng khoán Việt Nam - nơi ngân hàng, bất động sản, điện lực, tiêu dùng chiếm ưu thế về vốn hóa.﻿ \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng bị bán sàn, VN-Index \"bốc hơi\" 45 điểm",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 22:06 06/12/2022",
      "main_content": "VN-Index liên tục rung lắc quanh ngưỡng 1.070 điểm sau các nhịp xả bán của nhà đầu tư sau giờ nghỉ trưa trước khi bị bán mạnh về cuối phiên giao dịch. 15h00: Gánh nặng cổ phiếu VN30 \n Sau 2 phiên tăng liên tiếp kéo thị giá hướng vùng 1.090 - 1.100 điểm, thị trường chứng khoán bất ngờ bị bán mạnh trở lại trong phiên 6/12/2022 khi VN-Index giảm tới 45 điểm và rơi về mức 1.048,69 điểm. HNX-Index cũng giảm tới 7,16 điểm và lùi sâu dưới mốc 220; UPCoM-Index giảm nhẹ nhất trong số 3 chỉ số sàn giao dịch song cũng mất hơn 3%. ﻿ \n Toàn thị trường có gần 730 mã giảm giá (bao gồm 147 mã giảm sàn) trong khi chỉ có 224 mã tăng điểm.﻿ \n Nhóm VN30 có tới 9 mã giảm sàn gồm HPG, NVL (HM:NVL), STB (HM:STB), VRE (HM:VRE), PDR (HM:PDR), VPB (HM:VPB), MBB (HM:MBB), VIB (HM:VIB), GVR (HM:GVR) và loạt mã cận sàn như MWG (HM:MWG), TCB (HM:TCB), TPB (HM:TPB). Theo đó, chỉ số VN30 -Index thậm chí giảm tới gần 57 điểm.﻿ \n Áp lực bán mạnh diễn ra ở hàng loạt nhóm cổ phiếu lớn như ngân hàng, chứng khoán, bất động sản, bán lẻ, thép, dầu khí,... khiến thanh khoản phiên hôm nay tiếp tục tăng mạnh lên mức 27.000 tỷ đồng.﻿ \n Nhóm﻿ ngân hàng với gánh nặng từ VCB (HM:VCB), BID, VPB, CTG (HM:CTG), TCB, MBB trở thành áp lực giảm chính của thị trường chung. Sự tiêu cực này có lẽ đến từ thông tin Fed có thể đẩy nhanh tốc độ tăng lãi suất và có thể tăng vượt mức dự kiến được phát đi trong ít ngày nay. \n Ở chiều ngược lại, nhóm cổ phiếu nông - lâm - ngư, thủy sản hay vận tải bất ngờ tăng mạnh với những đại diện như GMD (HM:GMD), HAH, VOS, VHC, ACL, IDI, ANV (HM:ANV),... nhiều mã thậm chí được kéo lên mức giá trần. \n 14h06: Nhiều cổ phiếu VN30 đáp sàn \n VN-Index nhanh chóng rơi về mức 1.060 điểm (giảm 33 điểm) chỉ ít phút sau 14h. Bên cạnh NVL, các mã như HPG, STB, PDR, GVR bị kéo về mức giá sàn với thanh khoản liên tục tăng vọt. \n 14h00: Đà bán tăng mạnh sau giừ nghỉ \n VN-Index liên tục rung lắc quanh ngưỡng 1.070 điểm sau các nhịp xả bán của nhà đầu tư sau giờ nghỉ trưa. \n Lúc 13h56, chỉ số đang giảm hơn 26 điểm về còn 1.067 điểm. Không còn mã VN30 nào tăng giá ngoại trừ HDB (HM:HDB) nhấp nhát xanh đỏ quanh tham chiếu.﻿ \n Cổ phiếu HPG sau chuỗi hồi phục mạnh bắt đầu bị chốt lời trở lại và đang bị bán với mức giá cận sàn. Các mã như STB, PDR, VRE, TCB cũng giảm trên 5 điểm﻿. \n Với riêng HPG, thông tin đáng chú ý là tháng 11/2022 vừa qua, Tập đoàn Hòa Phát (HM:HPG) đã sản xuất 384.000 tấn thép thô - giảm 43% so với cùng kỳ năm 2021; sản lượng bán hàng các sản phẩm thép đạt 443.000 tấn - giảm 30% YoY. Đây là sản lượng bán hàng thấp nhất mà Hòa Phát ghi nhận được kể từ đầu năm 2021. \n Đáng nói, trong khi tiêu thụ thép xây dựng trong nước phục hồi nhẹ so với tháng trước thì thị trường xuất khẩu giảm hơn 70% so với cùng kỳ.﻿ \n 11h30: VN-Index giảm 16 điểm \n Tạm dừng phiên sáng, VN-Index giảm 16,08 điểm (1,47%) xuống 1.077,59 điểm, HNX-Index tăng 0,38 điểm (0,17%) lên 220,34 điểm, UPCoM-Index giảm 0,62 điểm (0,85%) về 72,62 điểm. \n Tổng giá trị giao dịch toàn thị trường đạt 12.420 tỷ đồng trong đó thanh khoản khớp lệnh trên HOSE đạt 10.574 tỷ đồng - tăng 22% so với phiên trước. \n Dòng thủy sản trở thành điểm sáng khi loạt cổ phiều tăng hết biên độ như ANV, FMC, ABT, ACL, VHC (HM:VHC), IDI, CMX (HM:CMX); MPC (HN:MPC) tăng 9,8% lên 19.100 đồng. Tương tự, cổ phiếu vận tải cũng giao dịch khởi sắc với DNL, HHG (HN:HHG), MAC kết phiên sáng trong sắc tím trần, VOS, VIP, GMD, TCL,... tăng 0,6 - 6,5%. \n Chiều ngược lại thì lực bán tăng nhanh tại các nhóm ngân hàng, bất động sản, bán lẻ, dầu khí, thép,... \n Theo quan sát, nhóm vốn hóa lớn bị bán mạnh khi dừng phiên sáng chỉ có HDB xanh nhẹ và SAB (HM:SAB) đứng giá tham chiếu, các cổ phiếu còn lại đồng loạt giảm điểm trong đó BID, VHM (HM:VHM), VCB, GAS (HM:GAS), TCB, VIC (HM:VIC), CTG, VRE là các lực cản mạnh nhất trên thị trường. \n 10h29: Lực bán gia tăng \n Thị trường liên tục biến động mạnh trong vùng giá đỏ trước sự giằng co của phe bán và phe bắt đáy. VN-Index giảm hơn 17 điểm về sát mức 1.075 điểm với sắc đỏ áp đảo (350 mã).﻿ \n Diễn biến các chỉ số ngành lúc 10h25 (Nguồn Vietstock) \n Cổ phiếu NVL sau ít phút \"cầm cự\" trong vùng giá đỏ đã chuyển sang sắc xanh sàn, thị giá bị kéo về mức 20.600 đồng với khớp lệnh tạm tính gần 36,5 triệu đơn vị.﻿ \n Các cổ phiếu nhóm Big4 ngân hàng cũng bị bán mạnh hơn trong đó BID giảm 3,6%, CTG giảm 2,4%, VCB giảm 1,2%. Nhóm Vn30 còn duy nhất HDB tăng nhẹ ngay sát tham chiếu.﻿ \n Lực bán tiếp tục tăng mạnh sau đó với việc VN-Index giảm hơn 23 điểm về mốc 1.070.﻿ \n Đầu phiên: Cổ phiếu trụ bị chốt lời \n Sau phiên ATO, VN-Index nhanh chóng chuyển đỏ trước áp lực bán ở hàng chục mã trụ VN30 trong đó có NVL (-4,7%), VRE (-3,3%), GVR (-2,6%), KDH (HM:KDH) (-2,6%),... Phe tăng chỉ còn VJC (HM:VJC), VIC và HDB với mức tăng yếu ớt.﻿ \n Ở nhóm cổ phiếu vừa và nhỏ, IBC (HM:IBC) có phiên giảm sàn thứ 10 liên tiếp kéo thị giá về ﻿7.600 đồng; L14 tăng trần phiên thứ 15; CEO và DIG (HM:DIG) cũng lần lượt được kéo lên ngưỡng cận trần. \n Nhóm cổ phiếu ngân hàng phân hóa rõ nét với CTG, BID, TCB, TPB, VIB, VCB đều giảm trong khi LPB (HM:LPB) dẫn đầu phe tăng với mức gần 5%.﻿ \n VN-Index giảm hơn 9 điểm và lùi về mức 1.084,x điểm.﻿ \n Trước đó kết phiên 5/12, VN-Index tăng 13,66 điểm (1,26%) lên 1.093,67 điểm, HNX-Index tăng 4 điểm (1,85%) đạt 219,96 điểm, UPCoM-Index tăng 1,03 điểm (1,43%) lên 73,24 điểm.﻿ \n Thanh khoản toàn thị trường phiên này đạt hơn 23.000 tỷ trong đó trên HOSE đạt gần 21.000 tỷ đồng﻿ \n Công ty Chứng khoán Yuanta Việt Nam (FSC) nhận định, VN-Index có thể hướng về vùng kháng cự 1.110 - 1.115 điểm trong phiên giao dịch kế tiếp đồng thời thị trường có dấu hiệu tăng vào vùng quá mua cho nên thị trường có thể sẽ xuất hiện các nhịp điều chỉnh trong vài phiên tới, áp lực chốt lời có dấu hiệu gia tăng. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng, nhưng rủi ro ngắn hạn vẫn ở mức thấp cho thấy các nhà đầu tư vẫn đang lạc quan với diễn biến thị trường hiện tại, nhưng tâm lý ngắn hạn chưa phải ở giai đoạn hưng phấn. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, các nhà đầu tư ngắn hạn có thể hạn chế mua đuổi ở giai đoạn hiện tại và chờ mua ở nhịp điều chỉnh sâu hơn. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cũng cho rằng chỉ số sẽ có thể trở về chinh phục vùng kháng cự 1.150 điểm.﻿ \n ProPicks AI đánh giá HHG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HHG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HPG, NKG và hàng loạt cổ phiếu thép giảm sàn sau chuỗi ngày hứng khởi",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 22:18 06/12/2022",
      "main_content": "Vietstock - HPG, NKG (HM:NKG) và hàng loạt cổ phiếu thép giảm sàn sau chuỗi ngày hứng khởi \n Làn sóng bán tháo ập đến nhóm thép sau chuỗi ngày tăng nóng, với hàng loạt cổ phiếu nằm sàn. \n Khép phiên ngày 06/12, hàng loạt cổ phiếu thép đồng loạt giảm sàn, với HPG, NKG, HSG (HM:HSG), SMC, HMC, VGS đều trắng bên mua. Chỉ riêng POM (HM:POM) tăng trần. \n  \n Làn sóng bán tháo cổ phiếu thép được đặt trong bối cảnh VN-Index giảm gần 45 điểm với thanh khoản cao nhất kể từ cuối năm 2021. \n Ngoài ra, đợt giảm sàn hàng loạt diễn ra sau khi nhóm cổ phiếu thép vừa ghi nhận chuỗi tăng nóng và có phần quá chóng vánh. Trước phiên này, hầu hết cổ phiếu thép đều đã tăng hơn 50-60%, riêng VGS tăng hơn 90% chỉ trong 3 tuần. \n Diễn biến của giá cổ phiếu thép từ ngày 16/11 \n  \n Ngành thép trầm lắng trong tháng 11 \n Nhìn về tình hình ngành thép, số liệu bán hàng mới nhất của Hòa Phát (HM:HPG) cũng thể hiện phần nào về sự ảm đạm của ngành. \n Trong tháng 11/2022, Tập đoàn Hòa Phát ghi nhận bán hàng các sản phẩm thép đạt 443,000 tấn, giảm 30% so với cùng kỳ và là mức thấp nhất kể từ tháng 2/2021. \n Theo đánh giá từ Hòa Phát, nhu cầu thị trường trong và ngoài nước với các sản phẩm thép nhìn chung vẫn chưa được cải thiện. Đây là nguyên nhân chính dẫn đến tổng lượng tiêu thụ giảm xuống mức thấp nhất từ đầu năm. Tiêu thụ thép xây dựng trong nước phục hồi nhẹ so với tháng trước nhưng thị trường xuất khẩu giảm hơn 70% so với cùng kỳ. \n * Xuất khẩu giảm mạnh, sản lượng bán thép của Hòa Phát xuống đáy gần 2 năm \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm hơn 33 điểm, cổ phiếu HPG, STB xuất hiện giá sàn",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 21:06 06/12/2022",
      "main_content": "VN-Index liên tục rung lắc quanh ngưỡng 1.070 điểm sau các nhịp xả bán của nhà đầu tư sau giờ nghỉ trưa. 14h06: Nhiều cổ phiếu VN30 đáp sàn \n VN-Index nhanh chóng rơi về mức 1.060 điểm (giảm 33 điểm) chỉ ít phút sau 14h. Bên cạnh NVL (HM:NVL), các mã như HPG, STB (HM:STB), PDR (HM:PDR), GVR (HM:GVR) bị kéo về mức giá sàn với thanh khoản liên tục tăng vọt. \n 14h00: Đà bán tăng mạnh sau giừ nghỉ \n VN-Index liên tục rung lắc quanh ngưỡng 1.070 điểm sau các nhịp xả bán của nhà đầu tư sau giờ nghỉ trưa. \n Lúc 13h56, chỉ số đang giảm hơn 26 điểm về còn 1.067 điểm. Không còn mã VN30 nào tăng giá ngoại trừ HDB (HM:HDB) nhấp nhát xanh đỏ quanh tham chiếu.﻿ \n Cổ phiếu HPG sau chuỗi hồi phục mạnh bắt đầu bị chốt lời trở lại và đang bị bán với mức giá cận sàn. Các mã như STB, PDR, VRE (HM:VRE), TCB (HM:TCB) cũng giảm trên 5 điểm﻿. \n Với riêng HPG, thông tin đáng chú ý là tháng 11/2022 vừa qua, Tập đoàn Hòa Phát (HM:HPG) đã sản xuất 384.000 tấn thép thô - giảm 43% so với cùng kỳ năm 2021; sản lượng bán hàng các sản phẩm thép đạt 443.000 tấn - giảm 30% YoY. Đây là sản lượng bán hàng thấp nhất mà Hòa Phát ghi nhận được kể từ đầu năm 2021. \n Đáng nói, trong khi tiêu thụ thép xây dựng trong nước phục hồi nhẹ so với tháng trước thì thị trường xuất khẩu giảm hơn 70% so với cùng kỳ.﻿ \n 11h30: VN-Index giảm 16 điểm \n Tạm dừng phiên sáng, VN-Index giảm 16,08 điểm (1,47%) xuống 1.077,59 điểm, HNX-Index tăng 0,38 điểm (0,17%) lên 220,34 điểm, UPCoM-Index giảm 0,62 điểm (0,85%) về 72,62 điểm. \n Tổng giá trị giao dịch toàn thị trường đạt 12.420 tỷ đồng trong đó thanh khoản khớp lệnh trên HOSE đạt 10.574 tỷ đồng - tăng 22% so với phiên trước. \n Dòng thủy sản trở thành điểm sáng khi loạt cổ phiều tăng hết biên độ như ANV (HM:ANV), FMC, ABT, ACL, VHC (HM:VHC), IDI, CMX (HM:CMX); MPC (HN:MPC) tăng 9,8% lên 19.100 đồng. Tương tự, cổ phiếu vận tải cũng giao dịch khởi sắc với DNL, HHG (HN:HHG), MAC kết phiên sáng trong sắc tím trần, VOS, VIP, GMD (HM:GMD), TCL,... tăng 0,6 - 6,5%. \n Chiều ngược lại thì lực bán tăng nhanh tại các nhóm ngân hàng, bất động sản, bán lẻ, dầu khí, thép,... \n Theo quan sát, nhóm vốn hóa lớn bị bán mạnh khi dừng phiên sáng chỉ có HDB xanh nhẹ và SAB (HM:SAB) đứng giá tham chiếu, các cổ phiếu còn lại đồng loạt giảm điểm trong đó BID, VHM (HM:VHM), VCB (HM:VCB), GAS (HM:GAS), TCB, VIC (HM:VIC), CTG (HM:CTG), VRE là các lực cản mạnh nhất trên thị trường. \n 10h29: Lực bán gia tăng \n Thị trường liên tục biến động mạnh trong vùng giá đỏ trước sự giằng co của phe bán và phe bắt đáy. VN-Index giảm hơn 17 điểm về sát mức 1.075 điểm với sắc đỏ áp đảo (350 mã).﻿ \n Diễn biến các chỉ số ngành lúc 10h25 (Nguồn Vietstock) \n Cổ phiếu NVL sau ít phút \"cầm cự\" trong vùng giá đỏ đã chuyển sang sắc xanh sàn, thị giá bị kéo về mức 20.600 đồng với khớp lệnh tạm tính gần 36,5 triệu đơn vị.﻿ \n Các cổ phiếu nhóm Big4 ngân hàng cũng bị bán mạnh hơn trong đó BID giảm 3,6%, CTG giảm 2,4%, VCB giảm 1,2%. Nhóm Vn30 còn duy nhất HDB tăng nhẹ ngay sát tham chiếu.﻿ \n Lực bán tiếp tục tăng mạnh sau đó với việc VN-Index giảm hơn 23 điểm về mốc 1.070.﻿ \n Đầu phiên: Cổ phiếu trụ bị chốt lời \n Sau phiên ATO, VN-Index nhanh chóng chuyển đỏ trước áp lực bán ở hàng chục mã trụ VN30 trong đó có NVL (-4,7%), VRE (-3,3%), GVR (-2,6%), KDH (HM:KDH) (-2,6%),... Phe tăng chỉ còn VJC (HM:VJC), VIC và HDB với mức tăng yếu ớt.﻿ \n Ở nhóm cổ phiếu vừa và nhỏ, IBC (HM:IBC) có phiên giảm sàn thứ 10 liên tiếp kéo thị giá về ﻿7.600 đồng; L14 tăng trần phiên thứ 15; CEO và DIG (HM:DIG) cũng lần lượt được kéo lên ngưỡng cận trần. \n Nhóm cổ phiếu ngân hàng phân hóa rõ nét với CTG, BID, TCB, TPB (HM:TPB), VIB (HM:VIB), VCB đều giảm trong khi LPB (HM:LPB) dẫn đầu phe tăng với mức gần 5%.﻿ \n VN-Index giảm hơn 9 điểm và lùi về mức 1.084,x điểm.﻿ \n Trước đó kết phiên 5/12, VN-Index tăng 13,66 điểm (1,26%) lên 1.093,67 điểm, HNX-Index tăng 4 điểm (1,85%) đạt 219,96 điểm, UPCoM-Index tăng 1,03 điểm (1,43%) lên 73,24 điểm.﻿ \n Thanh khoản toàn thị trường phiên này đạt hơn 23.000 tỷ trong đó trên HOSE đạt gần 21.000 tỷ đồng﻿ \n Công ty Chứng khoán Yuanta Việt Nam (FSC) nhận định, VN-Index có thể hướng về vùng kháng cự 1.110 - 1.115 điểm trong phiên giao dịch kế tiếp đồng thời thị trường có dấu hiệu tăng vào vùng quá mua cho nên thị trường có thể sẽ xuất hiện các nhịp điều chỉnh trong vài phiên tới, áp lực chốt lời có dấu hiệu gia tăng. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng, nhưng rủi ro ngắn hạn vẫn ở mức thấp cho thấy các nhà đầu tư vẫn đang lạc quan với diễn biến thị trường hiện tại, nhưng tâm lý ngắn hạn chưa phải ở giai đoạn hưng phấn. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, các nhà đầu tư ngắn hạn có thể hạn chế mua đuổi ở giai đoạn hiện tại và chờ mua ở nhịp điều chỉnh sâu hơn. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cũng cho rằng chỉ số sẽ có thể trở về chinh phục vùng kháng cự 1.150 điểm.﻿ \n ProPicks AI đánh giá HHG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HHG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SSI Research: Thị trường đang đi vào vùng nhạy cảm, dễ phản ứng mạnh với rủi ro",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 22:00 06/12/2022",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Thị trường đang đi vào vùng nhạy cảm, dễ phản ứng mạnh với rủi ro \n Theo nhận định từ SSI Research, thị trường chứng khoán (TTCK) đang đi vào vùng giá nhạy cảm và dễ phản ứng mạnh với các yếu tố rủi ro, mặc dù đà hồi phục được kỳ vọng tiếp diễn nhờ động lực từ khối ngoại. Ở góc nhìn kỹ thuật, khu vực 1,100 điểm sẽ đóng vai trò xác nhận diễn biến tiếp theo của VN-Index. \n Phục hồi mạnh từ vùng đáy \n Trong báo cáo chiến lược thị trường tháng 12, Trung tâm phân tích Chứng khoán SSI (SSI Research) cho biết TTCK trong tháng 11 trải qua biến động khá mạnh. Tiếp nối đà giảm từ tháng 9 và 10, thị trường chịu áp lực lớn trong nửa đầu tháng trong bối cảnh hoạt động bán giải chấp ở một số cổ phiếu bất động sản được đẩy mạnh, kèm theo đó là động thái giảm tỷ lệ cho vay ký quỹ nhằm kiểm soát rủi ro từ các công ty chứng khoán. \n Tuy nhiên, giai đoạn nửa cuối tháng cho thấy bước chuyển biến tích cực hơn của thị trường, phần lớn nhờ lực cầu từ dòng tiền tiền mạnh lên của khối ngoại, thêm vào đó Chính phủ và các cơ quan quản lý có những động thái bước đầu ổn định được tâm lý thị trường. \n Riêng về vĩ mô, tháng 11 ghi nhận những tín hiệu trái chiều, trong khi ngành chế biến chế tạo và thương mại xấu đi nhanh chóng vì cả những yếu tố bên ngoài và bên trong, diễn biến tỷ giá lại có dấu hiệu ổn định dần về cuối tháng. SSI Research dự báo tăng trưởng GDP quý 4/2022 của Việt Nam ở mức 5.5-6.0% và đạt 6-6.2% vào năm 2023. \n Khó khăn thời gian tới đến từ sự giảm tốc trong lĩnh vực sản xuất và rủi ro trong ngắn hạn tiếp tục là thanh khoản hệ thống, khi lượng trái phiếu doanh nghiệp đến hạn cao dần về cuối năm và lãi suất chưa có dấu hiệu hạ nhiệt. Ngoài ra, ngay trong quý 4, ảnh hưởng từ lạm phát và lãi suất tăng có thể bộc lộ ở kết quả kinh doanh của nhiều doanh nghiệp niêm yết. \n Kỳ vọng về dòng vốn thời gian tới, SSI Reasearch cho rằng việc các quỹ chủ động và ETFs đồng thuận giải ngân cùng lúc vào thị trường có thể tiếp tục quán tính vào các tuần đầu tháng 12. \n Trên cơ sở đó, thị trường được kỳ vọng tiếp tục duy trì được đà hồi phục sang các tuần đầu tháng 12, trong lúc các chính sách mới hỗ trợ kinh tế và thị trường tài chính tiếp tục được công bố. \n Từ mức đáy thiết lập trong phiên 16/11, VN-Index hiện đã phục hồi gần 20%. Theo đó, hệ số định giá P/E dựa trên ước tính lợi nhuận năm 2022 của VN-Index đã tăng lên mức 11.3 lần từ mức 9.7 lần giữa tháng. \n Theo quan điểm của SSI Research, mặc dù kỳ vọng đà hồi phục thị trường tiếp diễn nhờ động lực từ khối ngoại nhưng CTCK này cũng đánh giá thị trường đang đi vào vùng giá nhạy cảm và dễ phản ứng mạnh với các yếu tố rủi ro. \n Nâng mốc quan sát lên 1,100 điểm \n Trên góc nhìn kỹ thuật, về diễn biến thị trường tháng 12, SSI Research đánh giá khu vực 1,100 điểm sẽ đóng vai trò xác nhận diễn biến tiếp theo của VN-Index. \n Nếu chinh phục thành công vùng cản 1,100 điểm, đà hồi phục trên VN-Index được kỳ vọng mở rộng lên vùng 1,125-1,135 điểm. \n Trường hợp lực cung gia tăng mạnh từ vùng cản này, VN-Index có thể điều chỉnh trở lại với vùng hỗ trợ đầu tiên là 1,050-1,070 điểm. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm 16 điểm: Cổ phiếu thủy sản - vận tải ngược dòng tăng mạnh",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 19:29 06/12/2022",
      "main_content": "Lực bán lớn tại các nhóm ngân hàng, bất động sản, bán lẻ, dầu khí, thép,... đã gây áp lực giảm điểm mạnh lên VN-Index phiên sáng 6/12/2022. 11h30: VN-Index giảm 16 điểm \n Tạm dừng phiên sáng, VN-Index giảm 16,08 điểm (1,47%) xuống 1.077,59 điểm, HNX-Index tăng 0,38 điểm (0,17%) lên 220,34 điểm, UPCoM-Index giảm 0,62 điểm (0,85%) về 72,62 điểm. \n Tổng giá trị giao dịch toàn thị trường đạt 12.420 tỷ đồng trong đó thanh khoản khớp lệnh trên HOSE đạt 10.574 tỷ đồng - tăng 22% so với phiên trước. \n Dòng thủy sản trở thành điểm sáng khi loạt cổ phiều tăng hết biên độ như ANV (HM:ANV), FMC, ABT, ACL, VHC (HM:VHC), IDI, CMX (HM:CMX); MPC (HN:MPC) tăng 9,8% lên 19.100 đồng. Tương tự, cổ phiếu vận tải cũng giao dịch khởi sắc với DNL, HHG (HN:HHG), MAC kết phiên sáng trong sắc tím trần, VOS, VIP, GMD (HM:GMD), TCL,... tăng 0,6 - 6,5%. \n Chiều ngược lại thì lực bán tăng nhanh tại các nhóm ngân hàng, bất động sản, bán lẻ, dầu khí, thép,... \n Theo quan sát, nhóm vốn hóa lớn bị bán mạnh khi dừng phiên sáng chỉ có HDB (HM:HDB) xanh nhẹ và SAB (HM:SAB) đứng giá tham chiếu, các cổ phiếu còn lại đồng loạt giảm điểm trong đó BID, VHM (HM:VHM), VCB (HM:VCB), GAS (HM:GAS), TCB (HM:TCB), VIC (HM:VIC), CTG (HM:CTG), VRE (HM:VRE) là các lực cản mạnh nhất trên thị trường. \n 10h29: Lực bán gia tăng \n Thị trường liên tục biến động mạnh trong vùng giá đỏ trước sự giằng co của phe bán và phe bắt đáy. VN-Index giảm hơn 17 điểm về sát mức 1.075 điểm với sắc đỏ áp đảo (350 mã).﻿ \n Diễn biến các chỉ số ngành lúc 10h25 (Nguồn Vietstock) \n Cổ phiếu NVL (HM:NVL) sau ít phút \"cầm cự\" trong vùng giá đỏ đã chuyển sang sắc xanh sàn, thị giá bị kéo về mức 20.600 đồng với khớp lệnh tạm tính gần 36,5 triệu đơn vị.﻿ \n Các cổ phiếu nhóm Big4 ngân hàng cũng bị bán mạnh hơn trong đó BID giảm 3,6%, CTG giảm 2,4%, VCB giảm 1,2%. Nhóm Vn30 còn duy nhất HDB tăng nhẹ ngay sát tham chiếu.﻿ \n Lực bán tiếp tục tăng mạnh sau đó với việc VN-Index giảm hơn 23 điểm về mốc 1.070.﻿ \n Đầu phiên: Cổ phiếu trụ bị chốt lời \n Sau phiên ATO, VN-Index nhanh chóng chuyển đỏ trước áp lực bán ở hàng chục mã trụ VN30 trong đó có NVL (-4,7%), VRE (-3,3%), GVR (HM:GVR) (-2,6%), KDH (HM:KDH) (-2,6%),... Phe tăng chỉ còn VJC (HM:VJC), VIC và HDB với mức tăng yếu ớt.﻿ \n Ở nhóm cổ phiếu vừa và nhỏ, IBC (HM:IBC) có phiên giảm sàn thứ 10 liên tiếp kéo thị giá về ﻿7.600 đồng; L14 tăng trần phiên thứ 15; CEO và DIG (HM:DIG) cũng lần lượt được kéo lên ngưỡng cận trần. \n Nhóm cổ phiếu ngân hàng phân hóa rõ nét với CTG, BID, TCB, TPB (HM:TPB), VIB (HM:VIB), VCB đều giảm trong khi LPB (HM:LPB) dẫn đầu phe tăng với mức gần 5%.﻿ \n VN-Index giảm hơn 9 điểm và lùi về mức 1.084,x điểm.﻿ \n Trước đó kết phiên 5/12, VN-Index tăng 13,66 điểm (1,26%) lên 1.093,67 điểm, HNX-Index tăng 4 điểm (1,85%) đạt 219,96 điểm, UPCoM-Index tăng 1,03 điểm (1,43%) lên 73,24 điểm.﻿ \n Thanh khoản toàn thị trường phiên này đạt hơn 23.000 tỷ trong đó trên HOSE đạt gần 21.000 tỷ đồng﻿ \n Công ty Chứng khoán Yuanta Việt Nam (FSC) nhận định, VN-Index có thể hướng về vùng kháng cự 1.110 - 1.115 điểm trong phiên giao dịch kế tiếp đồng thời thị trường có dấu hiệu tăng vào vùng quá mua cho nên thị trường có thể sẽ xuất hiện các nhịp điều chỉnh trong vài phiên tới, áp lực chốt lời có dấu hiệu gia tăng. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng, nhưng rủi ro ngắn hạn vẫn ở mức thấp cho thấy các nhà đầu tư vẫn đang lạc quan với diễn biến thị trường hiện tại, nhưng tâm lý ngắn hạn chưa phải ở giai đoạn hưng phấn. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, các nhà đầu tư ngắn hạn có thể hạn chế mua đuổi ở giai đoạn hiện tại và chờ mua ở nhịp điều chỉnh sâu hơn. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cũng cho rằng chỉ số sẽ có thể trở về chinh phục vùng kháng cự 1.150 điểm.﻿ \n ProPicks AI đánh giá HHG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HHG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/12: Tâm lý thận trọng trở lại",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 19:28 06/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/12: Tâm lý thận trọng trở lại \n Trong phiên giao dịch buổi sáng ngày 06/12/2022, VN-Index hình thành mẫu hình nến gần giống Evening Star cho thấy thị trường đang thận trọng trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 06/12/2022, VN-Index hình thành mẫu hình nến gần giống Evening Star cho thấy thị trường đang thận trọng trở lại. \n Chỉ báo Stochastic Oscillator đang duy trì trong vùng quá mua (Overbought). Nếu tín hiệu bán xuất hiện trong thời gian tới thì rủi ro sẽ tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 06/12/2022, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch liên tục duy trì ở mức cao trong thời gian gần đây cho thấy dòng tiền đang quay trở lại thị trường sau một thời gian dài vắng bóng. \n  \n CMX (HM:CMX) - CTCP Camimex Group \n Trong phiên giao dịch buổi sáng ngày 06/12/2022, CMX hình thành mẫu hình nến White Marubozu cho thấy bên mua đang thắng thế hoàn toàn. \n Giá cổ phiếu đã vượt lên trên đường SMA 50 ngày nên xu hướng tăng trong trung hạn đã quay trở lại. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang quay trở lại. \n  \n DIG (HM:DIG) - Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng \n Trong phiên giao dịch ngày 06/12/2022, DIG tăng tốt và bám vào Upper Band của Bollinger Bands đang bung nén mạnh nên đà tăng của cổ phiếu có thể sẽ tiếp diễn trong thời gian tới. \n Giá DIG đạt đến ngưỡng Fibonacci Projection 38.2% và người viết kỳ vọng sẽ sớm đến ngưỡng tiếp theo là Fibonacci Projection 23.6%. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CMX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CMX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]