[
   {
      "title": "Dự báo VN-Index có thể vượt đỉnh thời đại vào năm 2025, theo VCBS",
      "time": "30 thg 12, 2024",
      "posted_date": "Ngày đăng 11:36 30/12/2024",
      "main_content": "Investing.com -- VN-Index sẽ lên 1.555 - 1.663 điểm trong năm 2025, với mức tăng trưởng lợi nhuận toàn thị trường là 12%, theo VCBS Research dự báo. \n Bộ phận nghiên cứu của Chứng khoán VCB (VCBS Research) vừa công bố báo cáo triển vọng thị trường chứng khoán Việt Nam năm 2025 với tiêu đề: \"Đón đầu kỷ nguyên vươn mình\". \n Theo dự báo, EPS thị trường dự kiến tăng 12% trong năm 2025. Trong kịch bản cơ sở, VN-Index có thể đạt 1.555 điểm, ứng với P/E của VN-Index là 14,6x lần. Trong kịch bản khả quan hơn, chỉ số có thể chạm mức 1.663 điểm, với kỳ vọng nâng hạng thị trường, tương ứng P/E đạt 15,3x lần. Đây được xem là mức P/E bình quân của khu vực châu Á - Thái Bình Dương, trong khi một số thị trường như Thái Lan, Nhật Bản có P/E lên tới 19 lần. \n Thanh khoản thị trường dự kiến đạt 29.500 – 30.500 tỷ đồng/phiên trên cả 3 sàn, với mức tăng tập trung từ giữa quý II/2025. Động lực tăng trưởng đến từ các yếu tố sau: VN-Index đạt mức cao, thu hút sự quan tâm của nhà đầu tư; Chỉ số DXY ổn định, giúp khối ngoại giảm bán ròng; Sự kiện nâng hạng thị trường, dự kiến mang về dòng tiền từ 1,3 – 1,5 tỷ USD trong quý III/2025 (trước thềm nâng hạng); BSR và MCH chuyển sàn sang HoSE có thể làm gia tăng sự sôi động trong giao dịch. \n VCBS Research khuyến nghị chiến lược đầu tư năm 2025 là tập trung vào cổ phiếu Bluechips (vốn hóa lớn) trong nửa đầu năm và chuyển sang Midcaps & Smallcaps (vốn hóa vừa và nhỏ) trong nửa cuối năm. \n Lý do, Bluechips là nhóm doanh nghiệp có nền tảng cơ bản tốt, thường hồi phục đầu tiên trong chu kỳ kinh tế và hưởng lợi từ sự chú ý của dòng tiền khối ngoại khi các quốc gia lớn nới lỏng chính sách tiền tệ. Trong khi đó, Midcaps & Smallcaps có tiềm năng hồi phục khi lợi nhuận tăng trưởng bắt kịp nhóm Bluechips và thu hút dòng tiền lan tỏa. \n VCBS Research vừa công bố danh mục đầu tư tiềm năng cho năm 2025, tập trung vào các nhóm ngành có triển vọng tăng trưởng rõ rệt trong từng giai đoạn. \n Nhóm bất động sản và xây dựng được hưởng lợi từ hành lang pháp lý mới, tâm lý người mua nhà hồi phục cùng việc tái khởi động các dự án lớn. Các cổ phiếu khuyến nghị gồm KDH, NLG, HDG, AGG, PDR, DPG, HDC, PHR, KBC, VCG và HHV. \n Trong nhóm ngân hàng, triển vọng phân hóa rõ rệt, ưu tiên các ngân hàng có tăng trưởng cao. NIM được dự báo cải thiện nhẹ, nhưng áp lực nợ xấu vẫn là yếu tố cần lưu ý. Các cổ phiếu tiềm năng gồm ACB, CTG, HDB, MBB, MSB, STB, TCB và VIB. \n Nhóm dầu khí được thúc đẩy bởi giá dầu tiếp tục duy trì ở mức cao, kích thích các dự án khai thác mới. Dự án Lô B - Ô Môn được kỳ vọng mang lại cơ hội lớn cho các doanh nghiệp thượng nguồn. Các cổ phiếu khuyến nghị gồm PVS, PVD, PLX, BSR và DCM. \n Đối với nhóm tiêu dùng, sự phục hồi được hỗ trợ bởi thu nhập người dân cải thiện và giá nguyên liệu đầu vào giảm, giúp gia tăng biên lợi nhuận. Các cổ phiếu tiềm năng là QNS và SAB. \n Nhóm chứng khoán được dự báo hưởng lợi từ làn sóng nâng hạng thị trường và thanh khoản tăng cao. Các cổ phiếu khuyến nghị gồm SSI và HCM. \n Trong nhóm điện, nhu cầu tiêu thụ năm 2025 được dự báo tăng 10%. Hiện tượng La Niña sẽ tạo điều kiện thuận lợi cho các doanh nghiệp thủy điện, đặc biệt là các đơn vị có dự án mới. Các cổ phiếu được gợi ý gồm PC1 và POW. \n Ngoài ra, VCBS Research cũng đánh giá cao các cổ phiếu đầu ngành khác như HPG, FPT và DGC. \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/12: Tâm lý thận trọng xuất hiện, VN-Index giằng co quanh mốc 1,271 điểm",
      "time": "30 thg 12, 2024",
      "posted_date": "Ngày đăng 17:38 30/12/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/12: Tâm lý thận trọng xuất hiện, VN-Index giằng co quanh mốc 1,271 điểm \n Thị trường tiếp tục trạng thái phân hóa khi áp lực chốt lời vẫn hiện hữu khiến các chỉ số chính diễn biến giằng co giằng co dưới mốc tham chiếu. Tính đến 10h30, VN-Index giảm 3.24 điểm, giao dịch quanh mức 1,271 điểm. HNX-Index giảm 0.91 điểm, giao dịch quanh mức 228 điểm. \n Các mã cổ phiếu trong rổ VN30 phần lớn đang chịu áp lực bán khá mạnh. Cụ thể, ở chiều bán nổi bật như MWG (HM:MWG), FPT (HM:FPT), HDB (HM:HDB) và ACB lần lượt lấy đi 0.8 điểm, 0.79 điểm, 0.74 điểm và 0.6 điểm từ chỉ số chung. Trái lại, VHM (HM:VHM),  SHB  (HM:SHB), SSI (HM:SSI) và VCB là số ít các mã vẫn níu giữ được sắc xanh nhưng mức tác động tích cực này không quá đáng kể đến chỉ số. \n Nhóm viễn thông hiện đang là ngành có mức sụt giảm mạnh nhất 1.23%. Trong đó, lực bán chủ yếu tập trung ở những mã vốn hóa lớn như YEG (HM:YEG) giảm 1.74%, VGI giảm 0.88%, CTR (HM:CTR) giảm 0.65%, ELC giảm 0.37%... chỉ còn lại một phần nhỏ các mã giữ được sắc xanh lạc quan như SGT tăng 6.36%, MFS tăng 2.84%, TTN tăng 0.46%... \n Bên cạnh đó, ngành tài chính tiếp tục diễn biến phân hóa mạnh và phe bán đang có phần lấn lướt hơn. Cụ thể, bên bán đang tập trung gây áp lên các mã ngân hàng như STB (HM:STB) giảm 0.67%, TCB (HM:TCB) giảm 0.2%, HDB giảm 1.4%, CTG (HM:CTG) giảm 0.64%… Trái lại, một số mã đang được lực mua hỗ trợ nhưng mức tăng vẫn khá khiêm tốn như SSI tăng 0.19%, VCB (HM:VCB) tăng 0.22%, EIB (HM:EIB) tăng 0.26%, FTS (HM:FTS) tăng 0.47%... \n So với đầu phiên, lực bán tiếp tục gia tăng và độ rộng phần lớn nghiêng về sắc đỏ với bên bán có 337 mã giảm và bên mua có 205 mã tăng. \n 9h30: Thận trọng đầu phiên \n Hiện sắc đỏ nhẹ xuất hiện ngay đầu phiên giao dịch. Điều này cho thấy sự thận trọng của nhà đầu tư vẫn đang hiện diện trên thị trường, các chỉ số chính đều dao động quanh mức tham chiếu. VN-Index giảm nhẹ và giao dịch quanh mức 1,272 điểm; HNX-Index giảm nhẹ quanh mức 229 điểm. \n Tính tới 9h40, sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 20 mã giảm, 7 mã tăng và 3 mã đứng giá. Trong đó, HDB, VJC (HM:VJC), BCM (HM:BCM) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, GAS (HM:GAS), VHM, SSI là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu ngành tài chính là một trong những ngành nổi bất nhất thị trường trong phiên sáng. Các cổ phiếu đều mang sắc xanh tích cực như SSI tăng 0.19%, VND (HM:VND) tăng 0.39%, VCI (HM:VCI) tăng 0.89%, HCM tăng 1.53%,  SHS  (HN:SHS) tăng 0.77%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Xu hướng thị trường vẫn chưa được xác nhận, nhịp giằng co có thể kéo dài",
      "time": "30 thg 12, 2024",
      "posted_date": "Ngày đăng 10:33 30/12/2024",
      "main_content": "Investing.com -- Sự hình thành mẫu nến doji biên độ nhỏ cho thấy tâm lý phòng thủ giữa 2 bên mua/bán và trạng thái khá cân bằng về tương quan cung cầu tại vùng giá đóng cửa. \n Nhìn chung, các mã vốn hóa vừa và nhỏ đang có phần chịu sức ép giảm giá với biên độ rộng hơn, nhưng nhóm cổ phiếu bluechip vẫn giữ được sắc xanh và đóng vai trò làm điểm tựa cho thị trường. \n BVSC vẫn kỳ vọng vùng giá mục tiêu hướng đến là vùng kháng cự đỉnh cũ quanh 1.300 điểm \n (Công ty Cổ phần Chứng khoán Bảo Việt – BVSC) \n “Về tổng thể, chúng tôi vẫn kỳ vọng VN-Index sẽ duy trì xu hướng chuyển động tăng giá trong kênh sideway trung hạn với vùng giá mục tiêu hướng đến là vùng kháng cự đỉnh cũ quanh 1.300 điểm. Triển vọng lợi nhuận quý 4 của các DNNY dự báo tích cực và kỳ vọng tăng trưởng tín dụng được đẩy mạnh cùng hoạt động chốt NAV cuối năm sẽ là các yếu tố hỗ trợ cho diễn biến thị trường giai đoạn hiện tại. \n Nhà đầu tư tiếp tục duy trì trạng thái nắm giữ cổ phiếu và có thể xem xét nâng tỷ trọng vị thế ngắn hạn nếu thị trường xuất hiện nhịp rung lắc mạnh trong phiên. \n Tập trung ở các cổ phiếu chưa tăng và có dự báo KQKD quý 4 tăng trưởng tích cực như bất động sản, khu công nghiệp, thủy sản, hàng tiêu dùng, bán lẻ, thép, cảng biển, cảng hàng không…”. \n Thị trường hiện tại vẫn chưa rõ xu hướng, nhịp giằng co quanh 1.275 có thể kéo dài \n (Công ty Cổ phần Chứng khoán Ngân hàng Đầu tư và Phát triển Việt Nam – BSC) \n \"VN-Index tiếp tục giao dịch trong vùng 1.270 – 1.275 cả ngày hôm nay trước khi đóng cửa tại mốc 1.275,14 điểm, tiếp tục đi ngang so với hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 14/18 ngành giảm điểm, trong đó ngành Truyền thông giảm mạnh hơn 5% sau chuỗi tăng điểm dài. Ở chiều ngược lại, ngành Ngân hàng, Dịch vụ tài chính, Dầu khí,… có phiên giao dịch tích cực. Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên cả hai sàn HSX và HNX. Thị trường hiện tại vẫn chưa rõ xu hướng, nhịp giằng co quanh 1.275 có thể kéo dài trong một vài phiên tiếp theo\". \n VN-Index đang gặp vùng kháng cự gần nhất 1.280 điểm và có thể chịu áp lực rung lắc điều chỉnh \n (Công ty Cổ phần Chứng khoán Sài Gòn – Hà Nội - SHS) \n “Xu hướng ngắn hạn VN-Index tăng trưởng vùng hỗ trợ gần nhất quanh 1.265 điểm. VN-Index đang gặp vùng kháng cự gần nhất 1.280 điểm và có thể chịu áp lực rung lắc điều chỉnh, tích lũy trước khi có thể vượt qua. Kháng cự rất mạnh tiếp theo là vùng giá 1.300 điểm. Đây vẫn là kháng cự rất mạnh, vùng đỉnh các tháng 03-07/2024 và 9-10/2024 từ đầu năm đến nay. Xu hướng trung hạn VN-Index duy trì trong kênh tích lũy rộng tính từ đầu năm đến nay trong vùng 1200 điểm đến 1300 điểm, với vùng giá cân bằng quanh 1.250 điểm. Mở ra kỳ vọng sẽ vượt lên xu hướng tích lũy kéo dài này, trong năm 2025. \n Trong ngắn hạn, thị trường phân hóa tốt phụ thuộc nhiều vào chất lượng nội tại của doanh nghiệp. Áp lực bán ngắn hạn, điều chỉnh tích lũy ở nhiều mã tương đối bình thường với áp lực giảm dư nợ ký quỹ, chốt NAV năm 2024 trong thời điểm cuối năm. Chúng tôi kỳ vọng thị trường sẽ vượt lên xu hướng tích lũy kéo dài từ đầu năm đến nay. Dựa trên kỳ vọng vào tăng trưởng kết quả kinh doanh quí 4/2024 và triển vọng năm 2025 tích cực. \n Nhà đầu tư duy trì tỉ trọng hợp lý. Xem xét chọn lọc giải ngân các mã cơ bản tốt, kỳ vọng tiếp tục duy trì tăng trưởng. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt”. \n Dự báo tuần sau, VN-Index nhiều khả năng sẽ giảm nhẹ với hỗ trợ trong phiên tại 1.270-1.272 điểm \n (Công ty Cổ phần Chứng khoán Bản Việt – VCSC (HM:VCI)) \n “VN-Index giữ mức Tích cực trong ngắn và trung hạn. Gặp trở ngại quanh 1.278 điểm trong 2 phiên gần đây cho thấy hoạt động mua mới vẫn chưa đủ để giúp chỉ số tiếp tục tiến về vùng giá cao. Dự báo tuần sau, VN-Index nhiều khả năng sẽ giảm nhẹ với hỗ trợ trong phiên tại 1.270-1.272 điểm. Nhờ mức Tích cực trên chỉ số VN30 nên hoạt động mua mới quanh hỗ trợ sẽ trở lại và củng cố đà tăng cho VN-Index. Các vị thế đang nắm giữ có ngưỡng dừng lỗ tại 1.260 điểm”. \n Khả năng chỉ số VN-Index sẽ tiếp tục rung lắc nhẹ trong vùng 1.273 - 1.277 \n (Công ty Cổ phần Chứng khoán SSI – SSI) \n “VN-Index đóng cửa tại 1.275,14 điểm, tăng +2,27 điểm (+0,18%). KLGD cải thiện lên 632 triệu đơn vị. \n VN-Index đang tích lũy trong vùng 1.270 - 1.277. Chỉ báo kỹ thuật RSI phát tín hiệu phục hồi nhẹ, trong khi ADX duy trì trung tính. Theo đó, khả năng chỉ số VN-Index sẽ tiếp tục rung lắc nhẹ trong vùng 1.273 - 1.277 và kỳ vọng hướng đến vùng 1.280 - 1.283”. \n Xu hướng tăng điểm vẫn được kỳ vọng sẽ đóng vai trò chủ đạo \n (Công ty Cổ phần Chứng khoán KB Việt Nam – KBSV) \n “Sự hình thành mẫu nến \"Doji\" biên độ nhỏ cho thấy tâm lý phòng thủ giữa 2 bên mua/bán và trạng thái khá cân bằng về tương quan cung cầu tại vùng giá đóng cửa. Nhìn chung, các mã vốn hóa vừa và nhỏ đang có phần chịu sức ép giảm giá với biên độ rộng hơn, nhưng nhóm cổ phiếu bluechips vẫn giữ được sắc xanh và đóng vai trò làm điểm tựa cho thị trường. Mặc dù diễn biến điều chỉnh lình xình có thể còn tiếp diễn, xu hướng tăng điểm vẫn được kỳ vọng sẽ đóng vai trò chủ đạo, đưa chỉ số tiến lên các mốc kháng cự xa hơn”. \n Thị trường đang có tín hiệu củng cố động lực ở vùng điểm quanh 1.275 \n (Công ty Chứng khoán Vietcombank - VCBS) \n “VN-Index kết phiên cuối tuần với nến tương tự nến Doji nhờ nỗ lực của nhóm ngân hàng cùng lực cầu giải ngân gia tăng tốt trong phiên chiều. \n Ở khung đồ thị ngày, chỉ báo RSI hướng nhẹ lên trên và đồng thời chỉ báo MACD cũng vậy cho thấy động lực chung đang phần nào được củng cố. Mặc dù vậy, đường +DI ở mốc 28.6 trong khi đường ADX ở dưới mốc 25 cùng với việc VN-Index đang di chuyển qua vùng mây Ichi Flat nên rủi ro điều chỉnh ngắn hạn vẫn cần được tính đến. Tuy nhiên, việc cổ phiếu blue-chip thuộc nhóm ngân hàng đang thu hút được dòng tiền và lực cầu ổn định đang giúp củng cố chỉ số chung và nếu diễn biến này được duy trì thì kỳ vọng VN-Index sẽ sớm tiến lên các mốc điểm cao hơn. \n Ở khung đồ thị giờ, chỉ số chung tăng điểm trở lại sau khi điều chỉnh về đường MA20 nhờ thanh khoản mua chủ động gia tăng. Đường MACD có dấu hiệu cắt xuống đường chỉ báo, và chỉ báo RSI vận động ở vùng cao nên cần chú ý xác suất điều chỉnh rung lắc. Thêm vào đó việc CMF vẫn duy trì ở mức thấp cho thấy thanh khoản mua chủ động chưa gia tăng đáng kể và chưa đủ để giúp thường có được sự đồng thuận. \n Thị trường đang có tín hiệu củng cố động lực ở vùng điểm quanh 1.275 với sự phân hóa, đặc biệt là thanh khoản gia tăng ở nhóm ngân hàng. Chúng tôi duy trì quan điểm và khuyến nghị các nhà đầu tư tận dụng nhịp rung lắc trong phiên để tiếp tục giải ngân từng phần đối với cổ phiếu đang trong xu hướng hồi phục, tăng điểm thuộc các nhóm ngành đã khuyến nghị trong các báo cáo trước như ngân hàng, phân đạm, thép”. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Các cổ phiếu ngân hàng phá kỷ lục giá 11 lần trong 3 phiên cuối tuần",
      "time": "30 thg 12, 2024",
      "posted_date": "Ngày đăng 15:32 30/12/2024",
      "main_content": "Vietstock - Các cổ phiếu ngân hàng phá kỷ lục giá 11 lần trong 3 phiên cuối tuần \n Sau 8 phiên giao dịch không có mã nào phá kỷ lục giá đóng cửa, nhóm cổ phiếu ngân hàng đã có 11 lần làm được điều này chỉ trong 3 phiên giao dịch cuối tuần vừa qua. \n Cổ phiếu ngân hàng đã có 11 lần phá kỷ lục giá trong tuần qua \n Chỉ số VN-Index sau 2 tuần giảm điểm liên tiếp đã tăng điểm trở lại trong tuần qua (24-27/12) với thành tích tổng là tăng 17.64 điểm, tương đương +1.4%. Đáng chú ý hơn, trong các phiên cuối tuần, thị trường đã ghi nhận một đợt sóng cổ phiếu ngân hàng với nhiều mã phá kỷ lục giá đóng cửa. \n Cụ thể, HDB (HM:HDB), LPB (HM:LPB), CTG (HM:CTG), STB (HM:STB) là 4 cổ phiếu đã phá kỷ lục giá đóng cửa tổng cộng 11 lần. HDB, STB cùng CTG đã phá kỷ lục giá đóng cửa trong 3/5 phiên giao dịch còn LPB phá kỷ lục giá đóng cửa trong 2/5 phiên. \n Với kết quả này, LPB vẫn củng cố vị trí ngân hàng tăng giá mạnh nhất của năm 2024 và cũng đang đứng trước cơ hội vào rổ VN30 thay thế cho POW (HM:POW) ngay trong tháng 1/2025. Đây cũng dự báo đang được hàng loạt các CTCK đưa ra trong một vài tuần giao dịch trở lại đây. \n  \n Tính từ đầu năm 2024, các cổ phiếu ngân hàng đang phá kỷ lục giá đóng cửa tổng cộng 145 lần. Đáng chú ý, cổ phiếu HDB (34 lần) đã vươn lên trở thành mã có số lần phá kỷ lục nhiều nhất, vượt qua LPB (33 lần). \n Lan tỏa sự tích cực tới nhiều cổ phiếu cùng ngành \n Ngoài 4 cổ phiếu ấn tượng trên, sóng ngành ngân hàng thực tế cũng đang có sự mở rộng khá tích cực. Các mã VIB (HM:VIB) (+5.8%), TPB (HM:TPB) (+5.35%), MBB (HM:MBB) (+4.37%), NAB (+3.55%), MSB (+3.54%), NVB (HN:NVB) (+3.49%), TCB (HM:TCB) (+3.36%), ACB (HM:ACB) (+3.02%) đã tăng được trên 3% trong tuần vừa qua. \n Thông tin giúp cho cổ phiếu VIB hòa nhập khẩn trương vào sóng cuối năm còn đến từ các giao dịch mua vào của các lãnh đạo ngân hàng thời gian gần đây. Mới nhất, ngày 26/12, ông Hồ Văn Long – Phó Tổng giám đốc kiêm Giám đốc Ban Dịch vụ Tài chính đăng ký mua thêm 12 triệu cổ phiếu VIB. \n Đáng chú ý, cổ đông ngoại Commonwealth Bank (CBA) đã thoái hết vốn khỏi VIB từ cuối tháng 10/2024. Thống kê cho thấy, CBA đã rút vốn thành công hơn 8,000 tỷ đồng. \n Dù vậy, trên thị trường chứng khoán VIB vẫn đang ở năm tăng giá thứ 2 liên tiếp. Hiệu suất sinh lời của VIB đã được nâng lên gần 27% sau các phiên giao dịch vừa qua. \n Còn cổ phiếu Ngân hàng TPBank (TPB) tăng gần 19% từ đầu năm 2024. \n Trong khi với trường hợp MBB, thông tin hỗ trợ đến từ thông báo chia cổ tức bằng cổ phiếu. Theo đó, MBB sẽ trả cổ tức 15% bằng cổ phiếu, ngày đăng ký cuối cùng vào 8/1/2025. Đợt trả cổ tức bằng cổ phiếu này sẽ giúp giúp vốn điều lệ của Ngân hàng MB tăng thêm 7,959 tỷ đồng lên khoảng 61,022 tỷ đồng. \n Thống kê, sóng tăng ngắn hạn đã xuất hiện ở 74% mã cổ phiếu ngân hàng trên cả 3 sàn. Trong 27 mã ngân hàng, hiện đang có 15 mã đánh bại chỉ số VN-Index (+12.9%) sau phiên giao dịch 27/12. \n Báo cáo mới đây của Chứng khoán MB (MBS (HN:MBS)) cho biết mức tăng trưởng tín dụng toàn hệ thống khoảng 14-15% là khả thi trong năm 2024 nhờ tốc độ giải ngân đầu tư công mạnh mẽ và nhu cầu tín dụng cao quý cuối năm. \n Cùng với đó, MBS cũng dự báo lãi suất tiền gửi có thể tăng thêm 20 điểm cơ bản vào cuối năm, dao động trong khoảng 5.1%-5.2% do tăng trưởng tín dụng đang tăng nhanh gần gấp đôi so với huy động vốn. \n Tuy nhiên, các ngân hàng sẽ tiếp tục hạ lãi suất cho vay trong 6-9 tháng tới để hỗ trợ khách hàng vì nhu cầu tín dụng vẫn chưa phục hồi hoàn toàn. Việc phục hồi chậm của các khoản vay mua nhà, do nguồn cung bất động sản bị hạn chế, chủ yếu đã làm chậm lại hoạt động vay bán lẻ vào năm 2024 và xu hướng này có thể kéo dài trong sáu tháng tới, làm giảm thêm lợi suất tài sản của các ngân hàng vào năm 2025. \n Quân Mai \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "30/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "30 thg 12, 2024",
      "posted_date": "Ngày đăng 13:02 30/12/2024",
      "main_content": "Vietstock - 30/12: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Thảm kịch tại Hàn Quốc: Máy bay Jeju Air gặp nạn, hơn 170 người thiệt mạng hoặc mất tích; Cổ phiếu Garmex sẽ bị hủy niêm yết trên HOSE; Tasco huy động thành công 500 tỷ đồng từ trái phiếu; Cổ phiếu ngân hàng kéo VN-Index vượt 1,275 điểm; Vietnam Airlines ước lãi kỷ lục hơn 7,300 tỷ đồng... \n * Doanh nghiệp nào chốt quyền trả cổ tức cao nhất tuần đầu 2025?. Trong tuần từ 30/12/2024 – 03/01/2025, có 11 doanh nghiệp chốt quyền chia cổ tức bằng tiền. Tỷ lệ cao nhất là 20%, tương đương 2,000 đồng cho mỗi cổ phiếu sở hữu. >>> \n * Thảm kịch tại Hàn Quốc: Máy bay Jeju Air gặp nạn, hơn 170 người thiệt mạng hoặc mất tích. Một thảm kịch hàng không kinh hoàng đã xảy ra tại Hàn Quốc khi chiếc máy bay của hãng Jeju Air bốc cháy trong quá trình hạ cánh, khiến hơn 170 người thiệt mạng hoặc mất tích. >>> \n * Quỹ đầu tư giao dịch thưa thớt. Trong bối cảnh VN-Index chuyển biến tích cực hơn sau 2 tuần chịu áp lực điều chỉnh, vẫn chưa có quỹ đầu tư nào báo cáo đã giao dịch cổ phiếu tuần qua (23-27/12/2024). >>> \n * Cổ phiếu Garmex sẽ bị hủy niêm yết trên HOSE. Sở Giao dịch Chứng khoán TPHCM (HOSE) sẽ thực hiện hủy niêm yết bắt buộc đối với cổ phiếu CTCP Garmex Sài Gòn (HOSE: GMC (HM:GMC)) theo quy định. >>> \n * Tasco (HN:HUT) huy động thành công 500 tỷ đồng từ trái phiếu. CTCP Tasco (HNX: HUT) vừa kịp thu thêm 500 tỷ đồng từ trái phiếu vào ngày 24/12 vừa qua, ngay trước thềm năm mới dù đang trong quá trình huy động gần 1.8 ngàn tỷ đồng vốn cổ phần từ cổ đông hiện hữu. >>> \n * Cổ phiếu ngân hàng kéo VN-Index vượt 1,275 điểm. Hai chỉ số thị trường diễn biến khởi sắc trong tuần 23-27/12. VN-Index tăng 1.4% so với cuối tuần trước, đạt mức 1,275.14 điểm. HNX-Index tăng 0.91% lên 229.13 điểm. >>> \n * Tổng thống Donald Trump: Cơ hội, thách thức và giải pháp (Kỳ 3). Chủ nghĩa biệt lập sẽ ảnh hưởng đến chính sách an ninh toàn cầu của Mỹ trong thời gian tới. Việc thúc đẩy mối quan hệ chặt chẽ giữa các nhà lãnh đạo sẽ hữu ích vì lịch sử đã cho thấy rằng các quyết định của ông Trump có thể bị ảnh hưởng bởi mối quan hệ với các nhà lãnh đạo khác. >>> \n * Thị trường BĐS Việt Nam đã qua giai đoạn khó khăn nhất, sẵn sàng bước vào kỷ nguyên mới. Hội Môi giới Bất động sản Việt Nam vừa tổ chức Diễn đàn thị trường Bất động sản Việt Nam năm 2025 với chủ đề “Thị trường BĐS Việt Nam sẵn sàng bước vào kỷ nguyên mới” và dự báo những xu hướng của thị trường trong năm 2025. >>> \n * Dow Jones quay đầu giảm hơn 300 điểm. Chứng khoán Mỹ giảm điểm vào ngày thứ Sáu (27/12), dẫn đầu là các cổ phiếu công nghệ, nhưng các chỉ số chính vẫn ghi nhận mức tăng trong tuần này. >>> \n * Vietnam Airlines (HN:HVN) ước lãi kỷ lục hơn 7,300 tỷ đồng. Sau chuỗi ngày khó khăn kéo dài, hãng hàng không quốc gia Việt Nam đã chính thức ngắt mạch thua lỗ với kết quả kinh doanh khởi sắc trong năm 2024. >>> \n * LPBS thay thế 2 thành viên HĐQT, bổ nhiệm người cũ SSI (HM:SSI) làm Tổng Giám đốc. Ngày 26/12/2024, CTCP Chứng khoán LPBank (LPBS) tổ chức thành công ĐHĐCĐ bất thường lần 2 năm 2024 với nhiều nội dung quan trọng được thông qua, trong đó có việc bầu thay thế 2 thành viên HĐQT. Sau đại hội, HĐQT LPBS họp và bầu Tổng Giám đốc mới. >>> \n * Dự án trên “đất vàng” quận 1 liên quan đến SonKim Land bị chấm dứt?. Kết luận thanh tra cho biết pháp lý dự án khách sạn Quảng trường Quốc tế số 39 Nguyễn Thị Minh Khai, phường Bến Nghé, quận 1 do SonKim Land, Đầu tư Sato cùng Fosco ký hợp đồng cùng nhau hợp tác thực hiện là chưa đúng trình tự, thủ tục và thẩm quyền. Do vậy, kiến nghị UBND TPHCM thanh lý hợp đồng góp vốn thực hiện dự án này. >>> \n * Dự án ở Đại Mỗ của FLC (HM:FLC) trước nguy cơ bị thu hồi. Ngày 26/12/2024, UBND Thành phố Hà Nội ban hành Quyết định về việc gia hạn sử dụng đất 24 tháng đối với 4 ô đất: CT1, CT2, LK1.2 và NT thuộc dự án khu chức năng đô thị ĐM1, phường Đại Mỗ, quận Nam Từ Liêm do CTCP Tập đoàn FLC (UPCoM: FLC) làm chủ đầu tư. >>> \n * Sabeco (HM:SAB) mua thành công 38 triệu cp Sabibeco. Sabeco báo cáo đã mua xong hơn 43% vốn CTCP Tập đoàn Bia Sài Gòn - Bình Tây (Sabibeco, UPCoM: SBB) để thâu tóm chủ thương hiệu bia Sagota. >>> \n * 10 sự kiện chứng khoán nổi bật năm 2024. Thị trường chứng khoán Việt Nam năm 2024 nhìn chung duy trì đà tăng trưởng ổn định, với sự gia tăng về chỉ số, thanh khoản và quy mô vốn hóa. Các chính sách điều hành kịp thời của Chính phủ và UBCKNN đã góp phần tạo nền tảng vững chắc cho sự phát triển bền vững của thị trường những năm tới. Cùng điểm lại 10 sự kiện chứng khoán có dấu ấn nổi bật trên thị trường năm vừa qua. >>> \n * Ông Dennis Ng Teck Yow trở thành Thành viên Ủy ban Kiểm toán của Novaland (HM:NVL). CTCP Tập đoàn Đầu tư Địa ốc No Va (HOSE: NVL) thông báo ông Dennis Ng Teck Yow – Thành viên HĐQT (không điều hành) sẽ kiêm nhiệm chức danh Thành viên Ủy ban Kiểm toán thay bà Nguyễn Mỹ Hạnh kể từ ngày 25/12/2024. >>> \n * Thương vụ M&A tiêu biểu: Tiền ngoại dẫn sóng tiêu dùng, tài chính, năng lượng. Lĩnh vực bất động sản chiếm lĩnh bảng xếp hạng giá trị giao dịch M&A, với các bên mua đều là công ty nội địa. Trong khi đó, thương vụ nổi bật ở các ngành tiêu dùng, tài chính hay hạ tầng năng lượng đều đón nhận dòng tiền từ nhà đầu tư nước ngoài. >>> \n * Chuyên gia Vietcap: VN-Index đạt 1,500 vào cuối năm 2025, khối ngoại sẽ chưa quay lại trong quý 1. Trong webinar “Bức tranh kinh tế và triển vọng thị trường 2025” tổ chức ngày 26/12, các chuyên gia phân tích của Công ty Chứng khoán Vietcap (VCI (HM:VCI)) đã có những dự báo về vĩ mô, thị trường chứng khoán và chỉ ra chủ đề đầu tư cho năm 2025 sắp tới. >>> \n * Chuỗi cung ứng toàn cầu hoảng loạn vì đòn thuế từ Donald Trump. Chiến thắng vang dội của Donald Trump trong cuộc bầu cử Tổng thống Mỹ đã kích hoạt làn sóng hoảng loạn trong chuỗi cung ứng toàn cầu. Từ nhà máy ở Trung Quốc đến vườn nho tại Đức, doanh nghiệp khắp thế giới đang chạy đua với thời gian để đối phó với nguy cơ thuế quan mới. >>> \n * Đã cơ cấu hơn 33,400 tỷ đồng nợ theo Thông tư 02 và Thông tư 06 tại TPHCM. Trong năm 2024, ngành ngân hàng TPHCM đã trực tiếp hỗ trợ cho doanh nghiệp về vốn, lãi suất và cơ cấu lại thời hạn trả nợ, giữ nguyên nhóm nợ…, qua đó giúp doanh nghiệp duy trì, mở rộng và phát triển hoạt động sản xuất kinh doanh. Trong đó, cơ cấu lại nợ giữ nguyên nhóm nợ theo Thông tư 02/2023/TT-NHNN và Thông tư 06/2024/TT-NHNN với dư nợ đạt 33,420 tỷ đồng cho 43,842 khách hàng.  >>> \n * Phó Thủ tướng yêu cầu cần quyết liệt gỡ khó cho dự án bất động sản để khơi thông nguồn lực. Chiều 26/12, Phó Thủ tướng Trần Hồng Hà chủ trì cuộc họp Tổ công tác của Thủ tướng Chính phủ về chỉ đạo, đôn đốc việc rà soát, đề xuất cấp có thẩm quyền ban hành cơ chế, chính sách đặc thù, văn bản có liên quan thực hiện chỉ đạo của Bộ Chính trị, nghị quyết của Quốc hội về tháo gỡ khó khăn, vướng mắc đối với các dự án, đất đai trong các kết luận thanh tra, kiểm tra, bản án tại một số tỉnh, thành phố. >>> \n * Nhìn lại những chính sách nhằm khơi thông thị trường bất động sản năm qua. 3 luật quan trọng của thị trường bất động sản có hiệu lực ngay trong năm 2024 tạo tiền đề lớn để thống nhất các quy định, khắc phục một số trường hợp mâu thuẫn, chồng chéo đã xảy ra trước đây, hướng đến một thị trường công bằng, minh bạch. >>> \n * Tỷ giá lại biến động mạnh – thách thức điều hành tỷ giá trong năm 2025. Những biến động bất thường của tỷ giá gần đây phản ánh tác động từ sự thay đổi kỳ vọng lãi suất của Cục Dự trữ liên bang Mỹ (Fed) và sự suy giảm dự trữ ngoại hối, sau giai đoạn dòng vốn ngoại gián tiếp bị rút mạnh trong năm 2024. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 30/12 - 03/01: Lại hướng đến ngưỡng 1,300? \n * Cổ đông Nhiên liệu Sài Gòn đề xuất bắt tay với VinFast để đặt trạm sạc \n * Chứng khoán vẫn đang ở vùng giằng co \n * VC5 xin khất nợ cổ tức thêm 3 năm, cổ phiếu nằm sàn \n * Vi phạm 4 lỗi, Chứng khoán Hải Phòng bị xử phạt gần 650 triệu đồng \n * Theo dấu dòng tiền cá mập 27/12: Tự doanh và khối ngoại cùng mua ròng STB (HM:STB) hàng trăm tỷ \n * Công ty sản xuất bao bì cho Đạm Cà Mau (HM:DCM) tăng mục tiêu lợi nhuận thêm 15% \n * Viglacera lên kế hoạch lãi trước thuế hơn 1,700 tỷ trong năm 2025 \n * ACBS: Đầu tư công sẽ thúc đẩy tăng trưởng kinh tế Việt Nam trong thời gian tới \n * Một bệnh viện trên sàn chi tiền tỷ \"tặng quà\" cho cổ đông trước Tết \n * Chủ tịch Lê Hải Đoàn tiếp tục muốn mua 1 triệu cp HIG \n * TCM (HM:TCM) bị phạt gần 2 tỷ vì nhiều vi phạm trong lĩnh vực hải quan \n * Thành viên HĐQT DHC (HM:DHC) bán xong hơn 3.5 triệu cp \n * MB chốt quyền trả cổ tức vào đầu năm 2025 \n TÀI CHÍNH NGÂN HÀNG \n * Đồng USD tăng giá nhẹ \n * Giá cà phê hôm nay 29-12: Giảm mạnh rồi “đi ngang” dò đường \n * Giá vàng hôm nay 29-12: Tăng mạnh trở lại \n * Giá gạo xuất khẩu của Ấn Độ chạm đáy thấp của 17 tháng \n * Cuối năm, coi chừng thủ đoạn đánh cắp thông tin thẻ khi rút tiền ở máy ATM \n * Bộ Thương mại Trung Quốc mở cuộc điều tra về hoạt động nhập khẩu thịt bò \n * Ngân hàng không được gửi đường link thông tin cho khách từ 1/1/2025 \n * Dùng chiêu 've sầu thoát xác', bán hàng online nguy cơ bị phạt nặng tiền thuế \n * Dầu tăng hơn 1% khi dự trữ tại Mỹ giảm mạnh \n * Vàng thế giới giảm khi lợi suất trái phiếu Mỹ tăng \n * TPHCM thu giữ nhiều vàng, trang sức trị giá hơn 18 tỷ đồng \n * Thủ tướng: Nông nghiệp phấn đấu xuất khẩu 70 tỷ USD năm 2025 \n * Chưa đến tết, giá thịt heo đã tăng 'nóng' \n * Hơn 700.000 người Việt đang làm việc ở nước ngoài, gửi về 4 tỷ USD/năm \n VĨ MÔ ĐẦU TƯ \n * Bộ Xây dựng: Thị trường bất động sản đã qua giai đoạn khó khăn nhất \n * Thêm một khu công nghiệp rộng hơn 287ha tại Đồng Nai được chấp thuận đầu tư \n * Bắc Giang có thêm khu công nghiệp thứ 6 được chấp thuận đầu tư trong năm 2024 \n * Giá nhà tăng 'chóng mặt', chuyên gia kiến nghị Nhà nước can thiệp \n * Nguồn cung nhà ở xã hội sẽ khởi sắc trong năm 2025 \n * Bãi bỏ 12 thông tư về tài chính đất đai \n * Đầu tư hơn ngàn tỷ mở rộng Khu công nghiệp Rạch Bắp thêm 360ha \n * Chuyên gia: Giá nhà Việt Nam tăng chóng mặt, gấp 60 năm thu nhập của một người \n * Hoãn phiên đấu giá 36 thửa đất liên quan vụ trả giá 30 tỷ đồng/m2 \n * 3 công trình cùng về đích ngày 30/12, kéo giảm ùn tắc khu Nam TPHCM \n * Một quận của Hà Nội sắp đấu giá nhiều thửa đất, giá khởi điểm từ 12 tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Đồng USD giảm nhẹ, đồng yen “lơ lửng” gần đáy trong phiên cuối tuần \n * Chính sách thương mại Mỹ \"phủ bóng\" triển vọng tăng trưởng kinh tế Nhật Bản \n * Nước Mỹ có thể chạm trần nợ công vào giữa tháng 1 năm 2025 \n * Doanh nghiệp toàn cầu vay nợ kỷ lục gần 8,000 tỷ USD trong năm 2024 \n * Chính sách của Fed trong năm 2025 tùy thuộc nhiều vào ông Donald Trump \n * Những bứt phá mạnh mẽ của thị trường tài chính Mỹ trong năm 2024 \n * Campuchia cho ngân hàng, tổ chức dịch vụ thanh toán xử lý tài sản kỹ thuật số \n * Lào tiếp tục là thị trường đầu tư ra nước ngoài lớn nhất của doanh nghiệp Việt Nam \n * Trái phiếu Trung Quốc hướng tới năm thành công nhất trong 1 thập kỷ \n * Squid Game mùa 2 gây thất vọng, cổ phiếu giải trí Hàn Quốc rớt thảm 30% \n * Mỹ: Số đơn xin trợ cấp thất nghiệp cao nhất trong hơn ba năm \n * Kinh tế Trung Quốc đón thêm tin xấu \n * Ngân hàng Thế giới nâng dự báo tăng trưởng kinh tế Trung Quốc \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 30/12 - 03/01: Lại hướng đến ngưỡng 1,300?",
      "time": "29 thg 12, 2024",
      "posted_date": "Ngày đăng 04:23 30/12/2024",
      "main_content": "Vietstock - Góc nhìn tuần 30/12 - 03/01: Lại hướng đến ngưỡng 1,300? \n Các công ty chứng khoán (CTCK) hướng đến những ngày đầu năm 2025 với sự tích cực, và cho rằng VN-Index có thể lại chạm ngưỡng 1,300 điểm. Dù vậy, vẫn có những hoài nghi nhất định về khả năng sẽ điều chỉnh. \n Xu hướng tăng \n CTCK Đông Á (DAS): VN-Index đang giữ xu hướng tăng trung hạn, động lực dịch chuyển thị trường trong những tuần tới là một số kết quả sản xuất kinh doanh quý 4/2024 được các doanh nghiệp thông tin sớm tới công chúng. Chiến lược giao dịch nhà đầu tư có thể nắm giữ các nhóm cổ phiếu được dự báo tăng trưởng trong quý 4 như nhóm ngân hàng, bất động sản, hàng tiêu dùng trong danh mục đầu tu trung dài hạn. Đối với các giao dịch ngắn hạn có thể quan tâm cơ hội trên nhóm cổ phiếu công nghệ, hàng tiêu dùng và bán lẻ. \n Duy trì xu hướng hồi phục \n CTCK VPBank (HM:VPB) (VBankS): Về kỹ thuật, chỉ số VN-Index đang quay trở lại kiểm nghiệm vùng kháng cự ở 1,290 – 1,300 điểm, vùng kháng cự chưa vượt qua được trong năm nay. Tuy vậy, các nhịp điều chỉnh trong phiên chỉ là hoạt động chốt lời thuần túy. VPBankS giữ nguyên quan điểm xu hướng hồi phục vẫn sẽ tiếp tục duy trì, tạo cơ hội cho chỉ số VN-Index quay trở lại mốc cao hơn trong thời gian tới. \n Sẽ lại chạm 1,300? \n CTCK Tiên Phong (TPS): Kết thúc một tuần giao dịch với biến động mạnh của VN-Index. Xét theo cây nến tuần đã có một ttuần giao dịch với bên mua chiếm thế chủ động. Các kịch bản tích cực đã được mở ra, nhưng sự thiếu hụt về mặt thanh khoản vẫn đặt ra những rủi ro cho thị trường trong ngắn hạn. Về trung và dài hạn trên đồ thị, TPS kỳ vọng vào việc VN-Index có thể một lần nữa chạm lên được ngưỡng 1,300 điểm trong thời gian tới. \n Hướng đến 1,300 \n CTCK Rồng Việt (VDSC): Tín hiệu khởi sắc nhẹ hiện tại có thể tạo động lực tăng điểm cho thị trường trong thời gian tới và hướng đến vùng 1,300 điểm. Do vậy, nhà đầu tư vẫn có thể kỳ vọng khả năng được hỗ trợ và tăng điểm của thị trường. Đồng thời, nhà đầu tư có thể tiếp tục khai thác cơ hội ngắn hạn tại các cổ phiếu có diễn biến khởi sắc từ vùng hỗ trợ. Tuy nhiên, nhà đầu tư cần cân nhắc diễn biến hồi phục để chốt lời ngắn hạn đối với các cổ phiếu đã tăng nhanh đến vùng cản hoặc cơ cấu danh mục. \n Sẽ tăng điểm? \n CTCK KB Việt Nam (KBSV): Sự hình thành mẫu nến \"Doji\" biên độ nhỏ cho thấy tâm lý phòng thủ giữa 2 bên mua/bán và trạng thái khá cân bằng về tương quan cung cầu tại vùng giá đóng cửa. Nhìn chung, các mã vốn hóa vừa và nhỏ đang có phần chịu sức ép giảm giá với biên độ rộng hơn, nhưng nhóm cổ phiếu bluechips vẫn giữ được sắc xanh và đóng vai trò làm điểm tựa cho thị trường. Mặc dù diễn biến điều chỉnh lình xình có thể còn tiếp diễn, xu hướng tăng điểm vẫn được kỳ vọng sẽ đóng vai trò chủ đạo, đưa chỉ số tiến lên các mốc kháng cự xa hơn. \n Kỳ vọng tăng \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, thị trường phân hóa tốt phụ thuộc nhiều vào chất lượng nội tại của doanh nghiệp. Áp lực bán ngắn hạn, điều chỉnh tích lũy ở nhiều mã tương đối bình thường với áp lực giảm dư nợ ký quỹ, chốt NAV năm 2024 trong thời điểm cuối năm. SHS kỳ vọng thị trường sẽ vượt lên xu hướng tích lũy kéo dài từ đầu năm đến nay. Dựa trên kỳ vọng vào tăng trưởng kết quả kinh doanh quý 4/2024 và triển vọng năm 2025 tích cực. Nhà đầu tư duy trì tỷ trọng hợp lý. Xem xét chọn lọc giải ngân các mã cơ bản tốt, kỳ vọng tiếp tục duy trì tăng trưởng. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. \n Có thể giải ngân \n CTCK Thiên Việt (TVS): CTCK nhận định nhà đầu tư vẫn có thể phân bổ 1 phần tỷ trọng vốn để giải ngân trong các nhịp điều chỉnh, ưu tiên dành cho các nhóm ngành đang thu hút được dòng tiền trong ngắn hạn, bao gồm Ngân hàng, Xây dựng hạ tầng... \n Tiếp tục điều chỉnh \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, đồ thị VN-Index tăng nhẹ, tạo nến giằng co kèm khối lượng gia tăng cao, cho khả năng bắt đầu có lực cung tham gia khi chỉ số đang ở gần cản 1,285-1,300. Nếu duy trì tín hiệu giằng co này thêm một vài phiên hoặc tiếp tục tăng nhưng yếu dần thì có thể sẽ sớm có nhịp chỉnh trở lại. Chiến lược chung có thể duy trì tỷ trọng cao, ưu tiên chú ý các nhóm như Ngân hàng, Dệt may, Phân bón, Công nghệ, Chăn nuôi heo, Hóa chất, Săm lốp, Xây dựng. \n Vẫn sẽ giằng co \n CTCK BIDV (HM:BID) (BSC): Thị trường hiện tại vẫn chưa rõ xu hướng, nhịp giằng co quanh 1,275 có thể kéo dài trong một vài phiên tiếp theo. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 30/12/2024-03/01/2025: Kỳ vọng thanh khoản phục hồi",
      "time": "29 thg 12, 2024",
      "posted_date": "Ngày đăng 01:00 30/12/2024",
      "main_content": "Vietstock - Vietstock Weekly 30/12/2024-03/01/2025: Kỳ vọng thanh khoản phục hồi \n VN-Index ghi nhận tuần giao dịch tích cực sau khi vượt lên trên đường Middle của Bollinger Bands đồng thời giữ vững trên đường SMA 50 tuần. Tuy nhiên, khối lượng giao dịch duy trì dưới mức trung bình 20 tuần kể từ tháng 11/2024 đến nay. Điều này cho thấy dòng tiền vẫn chưa có dấu hiệu tham gia tích cực. Nếu trong các phiên tới, thanh khoản cải thiện sẽ giúp cho chỉ số có cơ hội hướng đến đỉnh cũ tháng 10/2024 (tương đương vùng 1,285-1,300 điểm). \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 23-27/12/2024 \n Trong khung thời gian tuần (23-27/12/2024), VN-Index ghi nhận tuần giao dịch tích cực sau khi vượt lên trên đường Middle của Bollinger Bands đồng thời giữ vững trên đường SMA 50 tuần. \n Tuy nhiên, khối lượng giao dịch duy trì dưới mức trung bình 20 tuần kể từ tháng 11/2024 đến nay. Điều này cho thấy dòng tiền vẫn chưa có dấu hiệu tham gia tích cực. Nếu trong các phiên tới, thanh khoản cải thiện sẽ giúp cho chỉ số có cơ hội hướng đến đỉnh cũ tháng 10/2024 (tương đương vùng 1,285-1,300 điểm). \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – ADX vẫn chưa có dấu hiệu phục hồi trở lại \n Trong phiên giao dịch ngày 27/12/2024, VN-Index tăng điểm nhẹ cùng khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Hiện tại, chỉ số vẫn nằm trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua cho thấy triển vọng tích cực trong ngắn hạn vẫn hiện hữu. \n Tuy nhiên, chỉ báo ADX vẫn chưa có dấu hiệu phục hồi trở lại và tiếp tục nằm dưới mức 20 cho thấy xu hướng hiện tại còn yếu. Khả năng cao diễn biến giằng co với các phiên rung lắc vẫn sẽ xuất hiện trong các phiên tới. \n  \n HNX-Index – Bollinger Bands đang tiếp tục thu hẹp \n Trong phiên giao dịch ngày 27/12/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống Spinning Top và đang test lại đường SMA 100 ngày kèm theo khối lượng nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá thận trọng. \n Thêm vào đó, Bollinger Bands đang tiếp tục thu hẹp (Bollinger Squeeze) trong khi chỉ báo ADX vẫn nằm dưới mức 20 cho thấy xu hướng hiện tại rất yếu. Do đó, diễn biến giằng co với các phiên tăng giảm đan xen khả năng cao sẽ tiếp diễn trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 27/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ đầu tư giao dịch thưa thớt",
      "time": "29 thg 12, 2024",
      "posted_date": "Ngày đăng 15:30 29/12/2024",
      "main_content": "Vietstock - Quỹ đầu tư giao dịch thưa thớt \n Trong bối cảnh VN-Index chuyển biến tích cực hơn sau 2 tuần chịu áp lực điều chỉnh, vẫn chưa có quỹ đầu tư nào báo cáo đã giao dịch cổ phiếu tuần qua (23-27/12/2024). \n Theo đó, chỉ có duy nhất một quỹ đầu tư báo cáo kết quả mua cổ phiếu ở tuần trước đó (16-20/12). \n Cụ thể, Dragon Capital đã mua tổng cộng 1.1 triệu cp của CTCP Đầu tư và Kinh doanh Nhà Khang Điền (HM:KDH) trong phiên 19/12. Qua đó tỷ lệ sở hữu của cả nhóm Dragon Capital tăng lên trên ngưỡng 9%, tương đương gần 92 triệu cp. \n Chiếu theo giá đóng cửa của cổ phiếu KDH tại phiên 19/12 là 35,600 đồng/cp, ước tính nhóm Dragon Capital phải chi hơn 39 tỷ đồng để gia tăng tỷ lệ sở hữu. \n Trong khi quỹ ngoại Dragon Capital mua thêm cổ phiếu KDH, VinaCapital lại muốn bán hết 23,425 cp KDH đang nắm giữ trong thời gian 25/12-23/01. Trước đó, thành viên của VinaCapital là quỹ Vietnam Ventures Limited cũng đã bán thành công hơn 1.5 triệu cp KDH như đăng ký trong hai phiên 05-06/12, giảm tỷ lệ sở hữu tại đây từ 0.89% xuống còn 0.73% (hơn 7.4 triệu cp). \n Động thái giao dịch trái chiều của 2 quỹ đầu diễn ra trong bối cảnh thị giá cổ phiếu KDH đã tăng gần 12% trong hơn 1 tháng qua (từ phiên 19/11) và tăng hơn 27% so với đầu năm nay, lên mức 35,800 đồng/cp vào cuối phiên 27/12. \n Tại báo cáo phân tích của Công ty chứng khoán SSI (HM:SSI) phát hành ngày 02/12, cổ phiếu KDH được khuyến nghị mua với giá mục tiêu là 41,500 đồng/cp, dựa trên một số động lực: Kỳ vọng tăng trưởng lợi nhuận mạnh mẽ trong năm 2024 và 2025; Các lô đất lớn ở TP.HCM của KDH có chi phí bồi thường thấp và nhu cầu thị trường cao, hỗ trợ cho doanh số bán hàng trong tương lai. \n Theo SSI ước tính, KDH sẽ bàn giao tất cả 1,043 căn hộ cho người mua nhà trong dự án The Privia, ghi nhận doanh thu từ 800 căn trong quý 4/2024 và phần còn lại vào đầu năm 2025. Do đó doanh thu thuần trong quý 4/2024 dự kiến đạt 2.42 ngàn tỷ đồng, gấp 5.2 lần cùng kỳ năm trước và lãi ròng dự kiến đạt hơn 558 tỷ đồng, gấp gần 9 lần cùng kỳ. Trong cả năm 2024, SSI ước tính KDH sẽ ghi nhận 3.66 ngàn tỷ đồng doanh thu (tăng hơn 75% so với năm trước) và lãi ròng đạt 971 tỷ đồng (tăng gần 36% so với năm trước), vượt kế hoạch năm của Công ty. \n Ở năm 2025, SSI ước tính dự án The Emeria và The Clarita ở ngoại ô TP.HCM, Thủ Đức, dự kiến sẽ mở bán chậm nhất vào quý 1/2025, có tổng cộng 226 căn thấp tầng, và dự kiến sẽ bàn giao trong năm 2025. Hai dự án này sẽ mang lại nguồn doanh thu đáng kể cho năm 2025 cùng với doanh thu còn lại của dự án The Privia. Theo đó, SSI dự đoán năm 2025, KDH sẽ đạt 6.28 ngàn tỷ đồng doanh thu (tăng 72% so với năm 2024) và lãi ròng đạt 1.18 ngàn tỷ đồng (tăng 22% so với năm 2024). \n Khang Di \n  \n ProPicks AI đánh giá KDH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KDH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 30/12/2024-03/01/2025",
      "time": "29 thg 12, 2024",
      "posted_date": "Ngày đăng 14:30 29/12/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 30/12/2024-03/01/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – ADX vẫn chưa có dấu hiệu phục hồi trở lại \n Trong phiên giao dịch ngày 27/12/2024, VN-Index tăng điểm nhẹ cùng khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Hiện tại, chỉ số vẫn nằm trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua cho thấy triển vọng tích cực trong ngắn hạn vẫn hiện hữu. \n Tuy nhiên, chỉ báo ADX vẫn chưa có dấu hiệu phục hồi trở lại và tiếp tục nằm dưới mức 20 cho thấy xu hướng hiện tại còn yếu. Khả năng cao diễn biến giằng co với các phiên rung lắc vẫn sẽ xuất hiện trong các phiên tới. \n  \n HNX-Index – Bollinger Bands đang tiếp tục thu hẹp \n Trong phiên giao dịch ngày 27/12/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống Spinning Top và đang test lại đường SMA 100 ngày kèm theo khối lượng nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá thận trọng. \n Thêm vào đó, Bollinger Bands đang tiếp tục thu hẹp (Bollinger Squeeze) trong khi chỉ báo ADX vẫn nằm dưới mức 20 cho thấy xu hướng hiện tại rất yếu. Do đó, diễn biến giằng co với các phiên tăng giảm đan xen khả năng cao sẽ tiếp diễn trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 27/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 30/12/2024-03/01/2025: Tâm lý lạc quan đang hiện hữu",
      "time": "28 thg 12, 2024",
      "posted_date": "Ngày đăng 03:00 29/12/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 30/12/2024-03/01/2025: Tâm lý lạc quan đang hiện hữu \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 27/12/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 27/12/2024. Cụ thể, VN30F2501 (F2501) giảm 0.16%, còn 1,348.50 điểm; VN30F2502 (F2502) tăng 0.23%, đạt 1,356.3 điểm; hợp đồng VN30F2503 (F2503) tăng 0.18%, đạt 1,354 điểm; hợp đồng VN30F2506 (F2506) tăng 0.04%, đạt 1,357 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,346.84 điểm. \n Trong tuần giao dịch 23-27/12/2024, hợp đồng VN30F2501 xuất hiện trạng thái giằng co trên mốc tham chiếu trong suốt thời gian diễn ra hai phiên đầu tuần. Lực cầu xuất hiện mạnh mẽ ngay sau đó đã giúp cho F2501 bật tăng mạnh vào giai đoạn giữa tuần. Diễn biến đi ngang tiếp tục xảy ra với sự cân bằng của cả lực cung và lực cầu, qua đó giúp cho hợp đồng tương lai này giữ nguyên sắc xanh và đóng cửa ở mức 1,348.5 điểm. \n Đồ thị intraday của VN30F2501 trong giai đoạn 23-27/12/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 thu hẹp so với phiên trước đó và đạt giá trị 1.66 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 7.3% và 7.49% so với phiên ngày 26/12/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 18.98% và 17.92% so với tuần trước. \n Khối ngoại tiếp tục mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 265 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 2,107 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 30/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 27/12/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, VN30-Index tiếp tục hướng lên test lại đỉnh cũ tháng 10/2024 (tương đương vùng 1,355-1,375 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu chỉ số vượt thành công vùng kháng cự này thì triển vọng lạc quan dài hạn sẽ quay trở lại trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 30/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]