[
   {
      "title": "Khối ngoại bán ròng 1.000 tỷ đồng phiên VN-Index thủng mốc 1.200, tâm điểm nhóm BĐS, ngân hàng",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 23:23 17/04/2024",
      "main_content": "Thị trường chứng khoán tiếp tục chịu áp lực bán mạnh và thủng mốc 1.200 trong phiên 17/4. Tương tự phiên trước đó, khối ngoại tiếp tục xả bán nhóm cổ phiếu VN30. Kết phiên 17/4, thị trường chứng khoán giảm mạnh 22,7 điểm điểm xuống 1.193 điểm. Thanh khoản trên 3 sàn giảm mạnh còn 21.463,7 tỷ đồng. \n Khối ngoại bán ròng 993,7 tỷ đồng trên cả 3 sàn trong đó giá trị bán ròng trên HoSE đạt 987,5 tỷ đồng. \n Sau 7 phiên bán liên tiếp cổ phiếu Vinamilk (HM:VNM) được khối ngoại trở lại gom mạnh nhất với gần 1,64 triệu đơn vị, giá trị 106,2 tỷ đồng. Đóng cửa, VNM tăng nhẹ 0,31% lên mức 64.200 đồng/cp. \n >> Một cổ phiếu bất động sản bị khối ngoại bán ròng gần 180 triệu cp sau hơn 8 tháng \n  \n  \n  \n  \n >> Khối ngoại mua ròng trở lại phiên VN-Index rút chân, cổ phiếu VN30 vẫn chịu áp lực bán lớn \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Doanh nghiệp địa ốc báo lãi quý I/2024 tăng 453%, cổ phiếu ‘xanh mướt’ trong phiên chỉnh mạnh",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 23:32 17/04/2024",
      "main_content": "Bất chấp VN-Index mất 22 điểm, thủng mốc 1.200, nhiều mã địa ốc giảm 3-5,4% như NVL (HM:NVL), DIG (HM:DIG), DXG (HM:DXG), CEO, cổ phiếu doanh nghiệp bất động sản này giữ vững đà tăng. CTCP Sonadezi Châu Đức (SZC (HM:SZC)) công bố công bố kết quả kinh doanh quý I/2024 với doanh thu và lợi nhuận tăng trưởng mạnh. \n Cụ thể, doanh thu bán hàng và cung cấp dịch vụ quý I/2024 tăng gấp 3,4 lần so với cùng kỳ đạt 216 tỷ đồng. Doanh thu hoạt động tài chính tăng 106%. \n  \n  \n Kết quả kinh doanh tăng trưởng 3 chữ số là động lực giúp SZC ngược dòng nhóm bất động sản trong phiên hôm nay (17/4). Đóng cửa phiên, SZC tăng 1,82% lên 39.200 đồng/cp, bất chấp VN-Index mất 22 điểm, thủng mốc 1.200, nhiều cổ phiếu địa ốc giảm 3-5,4%: NVL, DIG, DXG, CEO,… \n >> Khởi động KQKD quý I/2024 nhóm bất động sản, một công ty báo lãi tăng gần 16 lần \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CEO cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Masan (MSN) ngược dòng, ‘gồng gánh’ VN-Index phiên thủng 1.200 điểm",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 20:44 17/04/2024",
      "main_content": "Trong 3 phiên đầu tuần, VN-Index đã giảm 83.59 điểm, xóa hết thành quả tăng điểm từ đầu tháng 2/2024. Chứng khoánMasan (MSN (HM:MSN)) ngược dòng, ‘gồng gánh’ VN-Index phiên thủng 1.200 điểmHải Băng • 17/04/2024 13:44Trong 3 phiên đầu tuần, VN-Index đã giảm 83.59 điểm, xóa hết thành quả tăng điểm từ đầu tháng 2/2024. \n Phiên giao dịch ngày 17/4, VN-Index tiếp tục giảm 22,67 điểm (-1,86%) về 1.193,01 điểm, đánh dấu phiên giảm điểm thứ 3 liên tục. Thanh khoản đạt 19.069 tỷ đồng, tương ứng với 858,4 triệu cổ phiếu, thấp hơn 17% so với thanh khoản trung bình 20 phiên. \n Chỉ trong 3 phiên đầu tuần, VN-Index giảm 83,59 điểm (-6,55%), xóa hết thành quả tăng điểm từ đầu tháng 2/2024. \n Áp lực bán diễn ra mạnh ở nhóm cổ phiếu phiếu Midcap và VN30. Riêng nhóm VN30 chỉ có 4/30 cổ phiếu tăng điểm gồm MSN (+1,06%), POW (HM:POW) (+0,46%), VNM (HM:VNM) (+0,31%), SSB (+0,23%). \n  \n  \n Ở chiều ngược lại, áp lực bán BID (HM:BID) giảm 4,37%, CTG (HM:CTG) giảm 3,49%, GVR (HM:GVR) giảm 5,6%,..là các cổ phiếu tác động điểm số chiều giảm lớn nhất cho thị trường. \n Hôm nay cũng là phiên đáo hạn phái sinh, kết phiên, chỉ số VN30F1 giảm 15,4 điểm về 1.214,6 điểm. Hiện tại, chỉ số VN30F2 đang là 1.211 điểm, đồng thời VN30 là 1.210,74 điểm, chênh khoảng 4 điểm so với chỉ số VN30F1. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 17/4: Phiên đáo hạn phái sinh ‘buồn’, VN-Index giảm gần 23 điểm, thủng mốc 1.200",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 22:15 17/04/2024",
      "main_content": "Tăng điểm buổi sáng nhưng áp lực gia tăng dần trong phiên chiều khiến VN-Index giảm 22,67 điểm về 1.193,01 điểm ngày 17/1. Trong ngày, tỷ giá USD thiết lập kỷ lục mới tại 25.420 đồng, tăng 4,75% từ đầu năm. VN-Index trải qua phiên biến động mạnh ngày 16/4, chỉ số từng có lúc giảm gần 25 điểm về 1.191,73 điểm, nhưng đã rút chân lên gần tham chiếu tại 1.215,68 điểm (giảm 0,93 điểm) vào cuối phiên. Hôm nay, thị trường sẽ đáo hạn phái sinh, thay cho phiên thứ Năm như thường lệ do trùng nghỉ lễ Giỗ Tổ Hùng Vương. \n 14h45: VN-Index bắt đầu giảm mạnh kể từ thời điểm tính điểm đáo hạn phái sinh (30 phút cuối phiên) và kết thúc tại 1.193,01 điểm, giảm 22,67 điểm (-1,86%). Thanh khoản thị trường đạt 19.106 tỷ đồng, tương ứng 859 triệu cổ phiếu, thấp hơn thanh khoản trung bình 20 phiên. \n Chỉ số phái sinh VN30F1M giảm 15,4 điểm (1,25%) về 1.214,6 điểm, lệch gần 4 điểm so với chỉ số VN30 tại 1.210,74 điểm. \n Sàn HoSE có 137 mã tăng điểm, 57 mã tham chiếu và 348 mã giảm điểm (trong đó, 8 mã giảm sàn), chỉ có 4/25 ngành giữ được sắc xanh gồm: chăm sóc sức khỏe, thực phẩm đồ uống, thủy sản, dịch vụ tư vấn hỗ trợ. \n Các nhóm lớn như chứng khoán, bất động sản, ngân hàng đều bị bán mạnh, đặc biệt dòng ngân hàng tăng nhẹ trong phiên sáng nhưng bị bán đến giảm 2,01% vào phiên chiều. \n Yếu tố vĩ mô: Tỷ giá tiếp tục tăng cao trong phiên ngày 17/4, tại thời điểm 15h30, dữ liệu từ Investing.com cho thấy tỷ giá USD tiếp tục lập đỉnh lên 25.420 đồng, tăng 4,75% từ đầu năm 2024. \n 14h25: VN-Index giảm 20 điểm, thủng mốc 1.200 \n 14h: VN-Index giảm 10,9 điểm về 1.204,79 điểm, thanh khoản khá thấp khoảng 11.500 tỷ đồng, tương ứng với 540 triệu cổ phiếu. \n Cổ phiếu MSN tăng 2,12% giúp “gồng gánh” chỉ số. Mới đây, có thông tin Masan (HM:MSN) muốn IPO Masan Consumer Holdings, thu về 1 - 1,5 tỷ USD. \n Chiều ngược lại, VIC (HM:VIC) (-3,34%), VCB (HM:VCB) (-0,99%) lần lượt gây giảm 1,46 điểm và 1,27 điểm cho chỉ số chung. \n Nhóm ngân hàng tăng nhẹ trong phiên sáng nhưng đã quau đầu giảm 1,29% vào phiên chiều. Dòng tiền cũng thoát ra khỏi cảng biển, vận tải biển khi nhiều cổ phiếu bị bán ngược trở lại, còn xanh nhẹ như GMD (HM:GMD) (+1,28%), DVP (+0,69%). \n Đến 14h10, VN-Index “rơi” 20 điểm, thủng mốc 1200. Áp lực bán tăng cường, toàn thị trường có 354 mã giảm, 117 mã xanh và 65 mã tham chiếu. \n 13h55: VN-Index giảm hơn 11 điểm về sát mốc 1.200. Áp lực bán chủ đạo ghi nhận ở nhóm cổ phiếu VN30 khi đang giảm 13 điểm với 24 mã đỏ giá. \n Các mã ngân hàng bị bán trở lại qua đó gây sức ép lớn lên chỉ số. MSN và VNM (HM:VNM) là hai đại diện duy nhất còn tăng lần lượt 2,1% và 1,1%. \n Phe bán tiếp tục chiếm áp đảo trên các bảng điện tử và ở hầu hết các nhóm ngành. Ngược chiều, sự thận trọng của nhà đầu tư trong phiên đáo hạn khiến thanh khoản giảm mạnh, thị trường thiếu vắng lực đỡ. \n 10h30: Áp lực bán quay trở lại, VN-Index giảm 2,52 điểm về 1.213,16 điểm. Số mã tăng cân bằng với số mã giảm.Khối ngoại sau phiên mua ròng 61,7 tỷ đồng đã quay lại bán ròng 344 tỷ đồng sau hơn 1 giờ giao dịch chủ yếu bán ETF của quỹ ETF DCVFMVN DIAMOND 108 tỷ đồng, tiếp đến là VHM (HM:VHM) 42 tỷ đồng. \n Nhóm ngân hàng tiếp tục giữ được dòng tiền khi tăng 0,18%, dẫn đầu bởi 1 số cổ phiếu như PGB (+2,72%), VAB (+2,3%), BVB (+1,87%),... \n Nhóm cảng biển, vận tải biển cũng đón dòng tiền trong phiên sáng khi GMD (+3,57%), HAH (+0,92%), DVP (+2,76%),... \n Chiều nay, số cổ phiếu “bắt đáy” của phiên VN-Index giảm 60 điểm sẽ về tài khoản nhà đầu tư, tuy nhiên với hiện trạng thị trường hiện tại, số cổ phiếu có lợi nhuận sẽ rất “hiếm hoi”. \n 9h20: Sau ATO, VN-Index tăng mở gap tăng gần 6 điểm lên 1.221,47 điểm. Đến 9h20, chỉ số giảm về 1.219,78 điểm (tăng hơn 4 điểm). \n  \n  \n Thanh khoản phiên phục hồi thấp, đạt 36 triệu cổ phiếu, bằng 1/3 thanh khoản cùng thời điểm phiên ngày 16/4. \n >> Nhận định chứng khoán 17/4: Thận trọng phiên đáo hạn phái sinh \n ProPicks AI đánh giá GMD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GMD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm 83 điểm, có 800 triệu đồng tiền mặt nên đầu tư chứng khoán hay bất động sản?",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 22:01 17/04/2024",
      "main_content": "Thị trường chứng khoán đang trải qua nhịp giảm mạnh nhất kể từ đầu tháng 11/2023. Trong nhịp điều chỉnh 3 phiên gần nhất, VN-Index giảm 83 điểm và có \"lần thứ n\" thủng mốc 1.200. Chứng khoánVN-Index giảm 83 điểm, có 800 triệu đồng tiền mặt nên đầu tư chứng khoán hay bất động sản?Quan Bình • {Ngày xuất bản}Thị trường chứng khoán đang trải qua nhịp giảm mạnh nhất kể từ đầu tháng 11/2023. Trong nhịp điều chỉnh 3 phiên gần nhất, VN-Index giảm 83 điểm và có \"lần thứ n\" thủng mốc 1.200. \n Dẫn nguồn VNexpress, một độc giả (nam giới) thông tin hiện đang độc thận, có 800 triệu đồng tiền mặt. Mỗi tháng thu nhập từ nhiều công việc khác nhau (trung bình khoảng 50 triệu đồng/tháng, chi tiêu khoảng 20 triệu). Độc giả hiện phân vân nên mua một căn chung cư khoảng 3 tỷ đồng để an cư lạc nghiệp hay đầu tư chứng khoán. \n  \n  \n \"Đầu tiên, chúng ta nói về bức tranh tài chính của bạn. Với số vốn ban đầu tầm 800 triệu đồng, nếu muốn mua nhà quanh mức 3 tỷ đồng, ước tính con số bạn cần vay ngân hàng sẽ rơi vào khoảng 2,2 tỷ. Với thu nhập quanh 50 triệu một tháng, việc tiếp cận khoảng vay này không quá khó. Hiện nay rất nhiều ngân hàng cho vay lên đến 70-75% giá trị tài sản với mức lãi suất tương đối tốt. \n Tuy nhiên, bạn cần xem xét kỹ hơn về dòng tiền của mình để quyết định có nên vay tiền để mua nhà hay không. Nếu thực hiện, ngoài việc tốn 800 triệu đồng sẵn có, bạn sẽ cần trả góp lên đến 30 triệu đồng mỗi tháng liên tục trong những năm đầu tiên, sau đó mới giảm dần (với khoảng vay 2,2 tỷ đồng trả góp trong 20 năm). \n Về mặt tích cực, việc sở hữu căn nhà giúp bạn tiết kiệm chi phí thuê tầm 8-10 triệu đồng hàng tháng. Nhưng bạn cần cân nhắc vì theo tình hình tài chính và phương án hiện tại, bạn sẽ dành hết tiền tích lũy để mua nhà và phải trả góp nợ vay hàng tháng sẽ khiến bản thân khá bị động trong những giai đoạn thu nhập thấp điểm, đặc biệt khi bạn không có bất cứ khoảng thặng dư tích lũy nào thêm. Theo mô tả, tháng tối thiểu bạn chỉ thu khoảng 25 triệu đồng, dẫn đến tình trạng mất cân đối dòng vốn cho việc trả ngân hàng 30 triệu đồng ở những tháng vay đầu tiên. \n Vì vậy, tôi đề xuất một số phương án khác. Thứ nhất, bạn có thể tìm kiếm một căn hộ nhỏ hơn phù hợp với mức thu nhập hiện tại. Thứ hai, bạn nên cân nhắc tiếp tục tích lũy thêm thặng dư về vốn và nâng cao mức thu nhập cơ bản tối thiểu hàng tháng lên trên 40-50 triệu đồng sau đó mới tiến hành mua nhà. \n Với phương án thứ hai, trong thời gian tích sản thêm, bạn có thể tham khảo các kênh đầu tư khác để gia tăng lợi nhuận. Việc đầu tư nào cũng có rủi ro nhất định. Tuy nhiên, nếu sớm tìm hiểu và có những phương án phân bổ vốn phù hợp sẽ giúp bạn đa dạng nguồn thu và ổn định tài chính dài lâu. \n Với kỳ vọng tạo đáy và hồi phục của nền kinh tế, chứng khoán được xem là kênh có thể mang lại hiệu suất tốt. Chúng tôi kỳ vọng mức tăng trưởng 20-30% trong giai đoạn 2024-2025 và có nhiều dữ kiện cho thấy điều này là khả thi. \n >> Thị trường ngày 17/4: Phiên đáo hạn phái sinh 'không yên bình', VN-Index giảm 20 điểm, thủng mốc 1.200 \n Bạn có thể tham khảo hai hướng tiếp cận thị trường chứng khoán dành cho người mới: Đầu tư thông qua các chứng chỉ quỹ và tham gia với sự hỗ trợ từ các chuyên viên tư vấn tài chính cá nhân. Với chứng chỉ quỹ, tính chất của đa số các quỹ đầu tư sẽ thiên hướng lựa chọn danh mục khá an toàn. Điều này sẽ giúp bạn an tâm hơn khi đầu tư và không mất thời gian theo dõi quá nhiều. \n Tuy nhiên khi mua chứng chỉ quỹ, bạn cần lưu ý lựa chọn đơn vị cung cấp uy tín, chọn loại chứng chỉ phù hợp với \"gu\" đầu tư (mức chấp nhận rủi ro và lợi nhuận kỳ vọng), các loại phí quản lý (nếu có). Quy trình mua bán và tính thanh khoản của chứng chỉ quỹ cũng cần được quan tâm. \n Nếu muốn trực tiếp tiến hành việc đầu tư của mình, bạn cũng có thể tham khảo các chuyên viên tư vấn đầu tư tại các công ty chứng khoán hoặc đơn vị tư vấn tài chính uy tín. Việc đầu tư với sự hỗ trợ từ chuyên viên sẽ cần thời gian hơn, đổi lại bạn sẽ nâng cao được kiến thức tài chính, đồng thời cũng sẽ giúp bạn quản lý tài chính cá nhân được tốt hơn. \n Hiện nay, hầu hết sản phẩm của các công ty chứng khoán không có quá nhiều khác biệt, bạn cần lưu ý nhiều hơn về việc chọn lựa một chuyên viên tư vấn phù hợp về cả cách thức làm việc cũng như phong cách đầu tư. \n Thị trường chứng khoán đang trải qua nhịp giảm mạnh nhất kể từ đầu tháng 11/2023. Trong nhịp điều chỉnh 3 phiên gần nhất, VN-Index giảm 83 điểm và đóng cửa phiên 17/4 còn 1.193 điểm. \n >> Cập nhật kết quả kinh doanh quý I/2024: Nhiều doanh nghiệp báo lãi đột biến, tâm điểm HPG (HM:HPG), LPB (HM:LPB), TCBS, MBS (HN:MBS), BMC... \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 17/4: Phiên đáo hạn phái sinh 'không yên bình', VN-Index giảm 20 điểm, thủng mốc 1.200",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 21:14 17/04/2024",
      "main_content": "Phe bán tiếp tục chiếm áp đảo trên các bảng điện tử. Sự thận trọng của nhà đầu tư trong phiên đáo hạn khiến thanh khoản giảm mạnh, thị trường thiếu vắng lực đỡ. VN-Index trải qua phiên biến động mạnh ngày 16/4, chỉ số từng có lúc giảm gần 25 điểm về 1.191,73 điểm, nhưng đã rút chân lên gần tham chiếu tại 1.215,68 điểm (giảm 0,93 điểm) vào cuối phiên. Hôm nay, thị trường sẽ đáo hạn phái sinh, thay cho phiên thứ Năm như thường lệ do trùng nghỉ lễ Giỗ Tổ Hùng Vương. \n 14h25: VN-Index giảm 20 điểm, thủng mốc 1.200 \n 14h: VN-Index giảm 10,9 điểm về 1.204,79 điểm, thanh khoản khá thấp khoảng 11.500 tỷ đồng, tương ứng với 540 triệu cổ phiếu. \n Cổ phiếu MSN tăng 2,12% giúp “gồng gánh” chỉ số. Mới đây, có thông tin Masan (HM:MSN) muốn IPO Masan Consumer Holdings, thu về 1 - 1,5 tỷ USD. \n Chiều ngược lại, VIC (HM:VIC) (-3,34%), VCB (HM:VCB) (-0,99%) lần lượt gây giảm 1,46 điểm và 1,27 điểm cho chỉ số chung. \n Nhóm ngân hàng tăng nhẹ trong phiên sáng nhưng đã quau đầu giảm 1,29% vào phiên chiều. Dòng tiền cũng thoát ra khỏi cảng biển, vận tải biển khi nhiều cổ phiếu bị bán ngược trở lại, còn xanh nhẹ như GMD (HM:GMD) (+1,28%), DVP (+0,69%). \n Đến 14h10, VN-Index “rơi” 20 điểm, thủng mốc 1200. Áp lực bán tăng cường, toàn thị trường có 354 mã giảm, 117 mã xanh và 65 mã tham chiếu. \n 13h55: VN-Index giảm hơn 11 điểm về sát mốc 1.200. Áp lực bán chủ đạo ghi nhận ở nhóm cổ phiếu VN30 khi đang giảm 13 điểm với 24 mã đỏ giá. \n Các mã ngân hàng bị bán trở lại qua đó gây sức ép lớn lên chỉ số. MSN và VNM (HM:VNM) là hai đại diện duy nhất còn tăng lần lượt 2,1% và 1,1%. \n Phe bán tiếp tục chiếm áp đảo trên các bảng điện tử và ở hầu hết các nhóm ngành. Ngược chiều, sự thận trọng của nhà đầu tư trong phiên đáo hạn khiến thanh khoản giảm mạnh, thị trường thiếu vắng lực đỡ. \n 10h30: Áp lực bán quay trở lại, VN-Index giảm 2,52 điểm về 1.213,16 điểm. Số mã tăng cân bằng với số mã giảm.Khối ngoại sau phiên mua ròng 61,7 tỷ đồng đã quay lại bán ròng 344 tỷ đồng sau hơn 1 giờ giao dịch chủ yếu bán ETF của quỹ ETF DCVFMVN DIAMOND 108 tỷ đồng, tiếp đến là VHM (HM:VHM) 42 tỷ đồng. \n Nhóm ngân hàng tiếp tục giữ được dòng tiền khi tăng 0,18%, dẫn đầu bởi 1 số cổ phiếu như PGB (+2,72%), VAB (+2,3%), BVB (+1,87%),... \n Nhóm cảng biển, vận tải biển cũng đón dòng tiền trong phiên sáng khi GMD (+3,57%), HAH (+0,92%), DVP (+2,76%),... \n Chiều nay, số cổ phiếu “bắt đáy” của phiên VN-Index giảm 60 điểm sẽ về tài khoản nhà đầu tư, tuy nhiên với hiện trạng thị trường hiện tại, số cổ phiếu có lợi nhuận sẽ rất “hiếm hoi”. \n 9h20: Sau ATO, VN-Index tăng mở gap tăng gần 6 điểm lên 1.221,47 điểm. Đến 9h20, chỉ số giảm về 1.219,78 điểm (tăng hơn 4 điểm). \n  \n  \n Thanh khoản phiên phục hồi thấp, đạt 36 triệu cổ phiếu, bằng 1/3 thanh khoản cùng thời điểm phiên ngày 16/4. \n >> Nhận định chứng khoán 17/4: Thận trọng phiên đáo hạn phái sinh \n ProPicks AI đánh giá GMD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GMD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/04: Tâm lý thận trọng đang hiện hữu",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 19:34 17/04/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/04: Tâm lý thận trọng đang hiện hữu \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy tâm của các nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/04/2024, VN-Index giảm điểm kèm theo khối lượng giao dịch có sự sụt giảm mạnh cho thấy tâm lý thận trọng đang bao trùm thị trường. \n Bên cạnh đó, chỉ số tiếp tục test ngưỡng Fibonacci Retracement 50%( tương đương vùng 1,270-1,290 điểm) trong bối cảnh ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 17/04/2024, HNX-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle kèm thanh khoản có sự sụt giảm đáng kể cho thấy tâm lý nhà đầu tư đang khá cẩn trọng. \n Hiện tại, chỉ số đang test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 222-227) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục đi xuống hướng về vùng quá bán (ovdersold). Điều này cho thấy triển vọng ngắn hạn vẫn chưa thể lạc quan trở lại. \n  \n NTL - CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm \n Trong phiên sáng 17/04/2024, NTL giảm điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Hiện tại, cả hai chỉ báo MACD và Stochastic Oscillator đều đang tiếp tục hướng xuống sau khi cho tín hiệu bán trước đó cho thấy triển vọng lạc quan vẫn chưa thể quay trở lại. \n  \n VRE - CTCP  Vincom Retail  (HM:VRE) \n Trong phiên sáng 17/04/2024, VRE tăng điểm nhẹ kèm thanh khoản có sự sụt giảm đáng kể cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Hiện tại, cổ phiếu đang test lại đáy tháng 02/2024 (tương đương vùng 21,500-22,5000) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục nằm trong vùng quá bán (oversold). Trong kịch bản tích cực, nếu chỉ báo cho tín hiệu mua trở lại và thoát khỏi vùng này thì triển vọng phục hồi sẽ quay lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho UDJ cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Một cổ phiếu bất động sản bị khối ngoại bán ròng gần 180 triệu cp sau hơn 8 tháng",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 18:26 17/04/2024",
      "main_content": "Khối ngoại đã duy trì trạng thái bán ròng trong một năm gần nhất. Hàng chục nghìn tỷ đồng đã được rút ra khỏi sàn chứng khoán trong nhịp hồi phục của thị trường. \n  \n Trong nhịp vận động của thị trường, khối ngoại tiếp tục các động thái xả bán - vốn đã được duy trì kể từ đầu quý II năm ngoái. \n 3 tháng đầu năm 2024, nhà đầu tư nước ngoài đã bán ròng tổng cộng 11.550 tỷ đồng trên cả 3 sàn - tương đương 50,62% tổng giá trị bán ròng của cả năm 2023. Áp lực bán ròng đến từ các quỹ chủ động và cả các quỹ ETF đã khiến trạng thái rút ròng tiếp tục hiện hữu và gây áp lực nhất định lên thị trường, theo thống kê từ BSC. \n Chỉ tính riêng tháng 3, khối ngoại đã rút ròng hơn 8.700 tỷ đồng trên sàn HoSE trong đó cổ phiếu VNM (HM:VNM) và VHM là tâm điểm bán với lần lượt 2.170 tỷ và 2.129 tỷ đồng. \n Trong nhịp tích lũy 4 tháng của cổ phiếu CTCP  Vinhomes  (Mã HM:VHM) quanh mốc 42.000 đồng, khối ngoại đã liên tục mở các vị thế bán. Rộng hơn, tính từ đầu tháng 8/2023 tới nay, thông qua các giao dịch khớp lệnh/thỏa thuận, nhà đầu tư nước ngoài đã bán ròng khoảng 176 triệu cổ phiếu VHM. \n Trong cùng thời điểm, cổ phiếu đầu ngành bất động sản điều chỉnh từ vùng giá 61.x về mức hiện tại. Tính trung bình giá giai đoạn này là 52.x đồng/cp, ước tính giá trị bán ròng của khối ngoại khoảng hơn 9.200 tỷ đồng. \n  \n  \n >> Nước đi thần tốc của tỷ phú Phạm Nhật Vượng: Đem hàng tỷ USD đổ vào thành phố ‘nhen nhóm’ sốt đất \n Vinhomes được biết đến là chủ đầu tư hàng loạt dự án đại đô thị hàng trăm ha như Vinhomes Ocean Park I, II, III, Vinhomes Grand Park, Vinhomes SmartCity… Tính đến cuối năm 2023, Vinhomes vẫn còn hơn 51.300 tỷ đồng giá trị bất động sản để bán đang xây dựng. \n Ngoài ra công ty vẫn đang triển khai thi công tại một số dự án như dự án Khu đô thị Đại học Quốc tế, dự án Đô thị lấn biển Cần Giờ (Vinhomes Long Beach Cần Giờ) và một dự án tại TP. Thủ Đức (TP. HCM). Riêng số tiền Vinhomes đã rót vào ba dự án này tính đến cuối năm 2023 là hơn 37.700 tỷ đồng. \n Đầu tháng 2 năm nay, Vinhomes tiếp tục nhắm tới một dự án tại Long An. Theo kết quả mở hồ sơ đăng ký đầu tư dự án Khu đô thị mới Phước Vĩnh Tây, huyện Cần Giuộc (Long An) do Sở Kế hoạch Đầu tư Long An công bố, liên danh CTCP Vinhomes - CTCP Tập đoàn Đầu tư Việt Nam (VIG) là nhà đầu tư duy nhất đăng ký thực hiện. \n Dự án khu đô thị mới Phước Vĩnh Tây có diện tích khoảng 1.090ha, quy mô dân số khoảng 89.960 người. Cơ cấu sản phẩm bao gồm khoảng 7.050 căn nhà ở liền kề, 8.194 căn nhà ở biệt thự; nhà ở xã hội khoảng 13.440 căn hộ chung cư; nhà ở tái định cư là khoảng 2.370 căn nhà ở thấp tầng. \n Đáng chú ý, mới đây, Vinhomes cũng đã chính thức thông báo ra mắt siêu dự án “Thành phố Đảo Hoàng Gia” – Vinhomes Royal Island tại đảo Vũ Yên. Cơ cấu sản phẩm của dự án gồm biệt thự, liền kề, shophouse… Đây là đô thị đảo đầu tiên giữa trung tâm TP. Hải Phòng với quy mô lên tới 877ha. \n Ở diễn biến mới nhất, ông lớn bất động sản VN30 vừa công bố thông tin phát hành thành công gói trái phiếu VHMB2426003 với tổng giá trị 2.000 tỷ đồng. Lô trái phiếu phát hành tại thị trường trong nước, kỳ hạn 24 tháng, đáo hạn ngày 15/4/2026. \n Trước đó, vào tháng 3, Vinhomes cũng vừa công bố phát hành thành công gói trái phiếu VHMB2427001 với tổng mệnh giá phát hành 3.000 tỷ đồng, kỳ hạn 36 tháng, đáo hạn ngày 25/3/2027, lãi suất 12%/năm. \n Được biết, theo Nghị quyết HĐQT công ty ngày 22/3/2024, Vinhomes có kế hoạch huy động vốn tổng cộng 10.000 tỷ đồng thông qua các đợt phát hành trái phiếu trong thời gian tới. \n >> Khối ngoại bán ròng 11/12 tháng gần nhất, tổng giá trị bán 41.330 tỷ đồng ngay trước thềm nâng hạng TTCK \n ProPicks AI đánh giá VNM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VNM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 17/4: Phiên đáo hạn phái sinh 'không yên bình', VN-Index giảm 3 điểm",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 16:47 17/04/2024",
      "main_content": "VN-Index tăng 4 điểm ngay đầu phiên 17/4, độ rộng thị trường lệch về bên tăng với số cổ phiếu tăng áp đảo cổ phiếu giảm và 20/25 nhóm ngành giữ sắc xanh. VN-Index trải qua phiên biến động mạnh ngày 16/4, chỉ số từng có lúc giảm gần 25 điểm về 1.191,73 điểm, nhưng đã rút chân lên gần tham chiếu tại 1.215,68 điểm (giảm 0,93 điểm) vào cuối phiên. Hôm nay, thị trường sẽ đáo hạn phái sinh, thay cho phiên thứ Năm như thường lệ do trùng nghỉ lễ Giỗ tổ Hùng Vương. \n 10h30: Áp lực bán quay trở lại, VN-Index giảm 2,52 điểm về 1.213,16 điểm. Số mã tăng cân bằng với số mã giảm.Khối ngoại sau phiên mua ròng 61,7 tỷ đồng đã quay lại bán ròng 344 tỷ đồng sau hơn 1 giờ giao dịch chủ yếu bán ETF của quỹ ETF DCVFMVN DIAMOND 108 tỷ đồng, tiếp đến là VHM (HM:VHM) 42 tỷ đồng. \n Nhóm ngân hàng tiếp tục giữ được dòng tiền khi tăng 0,18%, dẫn đầu bởi 1 số cổ phiếu như PGB (+2,72%), VAB (+2,3%), BVB (+1,87%),... \n Nhóm cảng biển, vận tải biển cũng đón dòng tiền trong phiên sáng khi GMD (HM:GMD) (+3,57%), HAH (+0,92%), DVP (+2,76%),... \n Chiều nay, số cổ phiếu “bắt đáy” của phiên VN-Index giảm 60 điểm sẽ về tài khoản nhà đầu tư, tuy nhiên với hiện trạng thị trường hiện tại, số cổ phiếu có lợi nhuận sẽ rất “hiếm hoi”. \n 9h20: Sau ATO, VN-Index tăng mở gap tăng gần 6 điểm lên 1.221,47 điểm. Đến 9h20, chỉ số giảm về 1.219,78 điểm (tăng hơn 4 điểm). \n  \n  \n Thanh khoản phiên phục hồi thấp, đạt 36 triệu cổ phiếu, bằng 1/3 thanh khoản cùng thời điểm phiên ngày 16/4. \n >> Nhận định chứng khoán 17/4: Thận trọng phiên đáo hạn phái sinh \n ProPicks AI đánh giá GMD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GMD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ông Đỗ Quang Vinh rời ghế Chủ tịch HĐQT Bảo hiểm BSH sau thương vụ bán vốn cho DB Insurance",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 17:01 17/04/2024",
      "main_content": "Sau khi hoàn tất thương vụ bán vốn cho DB Insurance vào đầu năm, Chủ tịch BSH Đỗ Quang Vinh và loạt thành viên HĐQT, Ban Kiểm soát của BSH đã có đơn từ nhiệm. Mới đây, Tổng CTCP Bảo hiểm Sài Gòn - Hà Nội (BSH - Mã: BHI) vừa công bố đơn từ nhiệm vị trí thành viên Hội đồng Quản trị (HĐQT) của ông Đỗ Quang Vinh, ông Vũ Đức Trung, ông Lê Đăng Khoa, ông Vũ Đức Tiến, ông Lưu Danh Đức, ông Nguyễn Văn Trưởng và thành viên Ban Kiểm soát là bà Ninh Thị Lan Phương. \n Tất cả các đơn từ nhiệm trên đều có lý do là công việc cá nhân. Thời điểm xin từ nhiệm là kể từ ngày 15/4/2024. \n Ông Đỗ Quang Vinh (con trai Bầu Hiển) hiện là Phó Chủ tịch HĐQT Ngân hàng TMCP Sài Gòn - Hà Nội ( SHB  (HM:SHB)) kiêm Phó Tổng Giám đốc ngân hàng. Ông cũng đồng thời là Chủ tịch CTCP Chứng khoán Sài Gòn - Hà Nội. \n Như vậy, ngoại trừ ông Nguyễn Tất Thắng, tất cả Thành viên HĐQT của công ty bảo hiểm này đều đã có đơn từ nhiệm. Trong khi đó, bà Ninh Thị Lan Phương là thành viên duy nhất trong Ban Kiểm soát BSH công bố đơn từ nhiệm. \n Trước đó, đầu năm 2024, nhóm cổ đông lớn của BSH đã hoàn tất thương vụ bán 75% vốn điều lệ cho đối tác Hàn Quốc là công ty DB Insurance (DBI). \n DB Insurance đã chính thức trở thành cổ đông chiến lược nước ngoài, chiếm 75% vốn điều lệ. Tổng Công ty Rau quả và nông sản (Vegetexco) sở hữu 10,1% cổ phần của BSH, Ngân hàng TMCP Sài Gòn - Hà Nội (SHB) sở hữu 4,29% và số cổ phần còn lại thuộc các cổ đông khác. \n Cùng với BSH, DBI cũng đang nắm 75% cổ phần của Tổng CTCP Bảo hiểm Hàng không (VNI - Mã: AIC) và 37% cổ phần tại Tổng CTCP Bảo hiểm Bưu điện (PTI (HN:PTI) - Mã: PTI). \n >> Phó Chủ tịch SHB Đỗ Quang Vinh đăng ký mua 100 triệu cổ phiếu SHB \n ProPicks AI đánh giá PTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]