[
   {
      "title": "Cơ hội mua xuất hiện sau phiên VN-Index mất gần 60 điểm?",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 16:53 16/04/2024",
      "main_content": "Thị trường chứng khoán kết phiên đầu tuần chìm trong sắc đỏ khi gần 60 điểm về mốc 1.216, vốn hóa sàn HoSE 'bốc hơi' 244.000 tỷ đồng. Nhiều nhận định được đưa ra về rủi ro và cơ hội trong nhịp thị trường điều chỉnh. Thị trường chứng khoán trải qua phiên giao dịch đầu tuần biến động mạnh với áp lực bán mạnh trên diện rộng. Sắc đỏ phủ kín bảng điện với 885 mã giảm, trong đó có đến 160 mã giảm kịch sàn. Kết phiên, VN-Index giảm gần 60 điểm, “bay hơi” gần 10 tỷ USD vốn hóa trên sàn HoSE. \n Trước đó, nhiều CTCK như Vietcap, VCBS, BSC, KBSV,... đã cùng chung nhận định về xu hướng tích cực của thị trường trong tuần 15-19/4. Theo Chứng khoán Vietcap, VN-Index có thể sẽ tăng và kiểm định mốc đỉnh gần nhất tại 1.290 - 1.295 điểm trước khi xuất hiện sự rung lắc tại đây. Mặc dù vậy, với mức đáy cao hơn vừa thiết lập (tại 1.250 điểm so với 1.235 điểm trong tháng 3), Vietcap thấy có khả năng VN-Index sẽ vượt đỉnh gần nhất để tăng lên 1.305 - 1.310 điểm. \n Tuy nhiên, cú sốc giảm gần 60 điểm của thị trường phiên hôm nay cũng khiến giới đầu tư bất ngờ. Nhiều nguyên nhân đã được đặt ra để lý giải cho “cú sốc” giảm sâu của thị trường chứng khoán trong phiên ngày 15/4. \n  \n  \n Đồng quan điểm, FinSuccess - một trong những đơn vị cung cấp giải pháp tài chính hàng đầu tại VIệt Nam, nhận định rằng nhịp chỉnh sâu sẽ là điều tất yếu cho thị trường và đây sẽ là cơ hội cần nắm bắt của nhiều nhà đầu tư. \n Theo đó, FinSuccess nhìn vào 2 yếu tố sau để đánh giá những cơ hội của thị trường trong thời gian tới: \n (1) Xu hướng tăng trưởng doanh nghiệp: Lợi nhuận của các công ty đang có xu hướng hồi phục từ cuối 2023 và kỳ vọng sẽ tiếp diễn trong 2024. Bên cạnh đó, những tín hiệu hồi phục đầu tiên của nền kinh tế như tăng trưởng tín dụng, doanh số bán dự án bất động sản, số liệu phục hồi xuất khẩu…sẽ là động lực tăng giá dài hạn cho VN-Index. \n (2) Định giá: Chỉ số P/E tính đến cuối phiên ngày 15/4 là 14,5 lần, ngang với trung bình trong quá khứ chưa tính tới xu hướng hồi phục lợi nhuận của doanh nghiệp. Trong khi đó, định giá P/B là 1,85 - thấp hơn nhiều so với mức trung bình 2,1 trong quá khứ. \n Đồng quan điểm, ông Nguyễn Thế Minh – Giám đốc Phân tích Chứng khoán Yuanta Việt Nam cũng đánh giá về rủi ro thị trường và cơ hội giải ngân cổ phiếu: \"VN-Index khó có khả năng \"thủng\" 1.200 điểm vì rủi ro chưa đủ lớn để kích hoạt xu hướng giảm sâu như vậy. Với nhà đầu tư vẫn đang cầm cổ phiếu, nếu không áp lực margin thì không nên bán tháo. Nhà đầu tư có tiền mặt cao thì chưa vội giải ngân, thay vào đó nên chờ đợi nhịp cân bằng tại vùng 1.200-1.210 để mua thăm dò với tỷ trọng thấp\". \n >> Vốn hóa sàn HoSE ‘bốc hơi' 244.000 tỷ đồng, nguyên nhân giảm do đâu? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sau phiên bán tháo, vốn hóa HOSE giảm 10 tỷ USD",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 09:27 16/04/2024",
      "main_content": "Investing.com – Sau phiên 12/4 tăng hơn 18 điểm cùng sắc xanh lan tỏa, VN Index được kỳ vọng khởi sắc và giữ vững vùng 1.250 – 1.300 điểm, theo Vietnambiz. \n Tuy nhiên, diễn biến phiên đầu tuần 15/4 hoàn toàn ngược lại. VN-Index rơi thẳng đứng từ sau 14h cùng hàng loạt mã giảm sâu. Đà bán tháo dồn dập hơn về cuối phiên khiến thị trường đỏ lửa với hơn 150 mã giảm sàn trên cả HOSE, HNX và UPCoM. \n Chỉ số chung kết phiên lao dốc 60 điểm, tương đương 4,7% so với phiên trước, về gần 1.217 điểm. 10 mã tác động thị trường tiêu cực nhất gồm VHM (HM:VHM), VIC (HM:VIC), TCB (HM:TCB), VPB (HM:VPB), FPT (HM:FPT), BCM (HM:BCM), MSN (HM:MSN), VRE (HM:VRE), MWG (HM:MWG), ACB (HM:ACB). Riêng nhóm này đã đóng góp gần 27 điểm ở chiều kéo giảm. \n Không chỉ đánh mất ngưỡng 1.250 điểm một cách chóng vánh, VN-Index còn là chỉ số thị trường chứng khoán giảm sâu nhất trên thế giới trong ngày 15/4, theo dữ liệu StockQ. Lần gần nhất VN-Index rơi hơn 50 điểm ghi nhận vào ngày 18/8/2023 (giảm 55 điểm). \n  \n Dữ liệu của Sở Giao dịch Chứng khoán TP.HCM ghi nhận, vốn hóa sàn HOSE tại cuối phiên 15/4 là 4,95 triệu tỷ đồng, giảm 243.998 tỷ đồng (khoảng 10 tỷ USD) so với phiên trước. \n Phiên giảm điểm cũng cho thấy tâm lý tiêu cực của nhà đầu tư, minh chứng bằng việc thanh khoản tăng vọt trong phiên đầu tuần. Giá trị giao dịch trên HOSE đạt gần 33.600 tỷ đồng, tăng 40% so với phiên 12/4 và cao nhất trong gần 1 tháng (kể từ sau phiên 22/3 với hơn 34.700 tỷ đồng). \n Bạn chưa biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi từ mã chiết khấu: \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "'Chênh vênh' tâm lý giao dịch chứng khoán và những bài học đắt giá",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 15:41 16/04/2024",
      "main_content": "Vietstock - 'Chênh vênh' tâm lý giao dịch chứng khoán và những bài học đắt giá \n Nhà đầu tư cá nhân chiếm tỷ trọng lớn trên thị trường chứng khoán cả về số lượng lẫn giá trị giao dịch. Có thể nói, yếu tố tâm lý của họ ảnh hưởng nhiều đến diễn biến lên xuống của chỉ số chứng khoán và hiệu quả đầu tư của chính họ. Muốn “sống cùng” thị trường lâu dài, nhà đầu tư cá nhân cũng phải rèn luyện tâm lý vững vàng. \n Số lượng tài khoản nhà đầu tư cá nhân trong nước đã tăng rất mạnh kể từ sau giai đoạn dịch bệnh Covid-19 bùng phát tại Việt Nam. Tính đến hết tháng 3-2024, nhóm nhà đầu tư này đã đạt tới hơn 7,6 triệu tài khoản, tăng gấp 3 lần so với tháng 3-2020 và chiếm đến 99,2% tổng số lượng tài khoản đầu tư trên thị trường, theo dữ liệu từ Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC). Bên cạnh đó, giao dịch của các nhà đầu tư cá nhân cũng chiếm khoảng 90% thanh khoản thị trường. \n Chiếm tỷ trọng lớn nhưng các nhà đầu tư cá nhân thường bị ảnh hưởng rất nhiều về mặt tâm lý trong quá trình mua bán cổ phiếu. Khi thị trường tăng mạnh, các nhà đầu tư cá nhân sẽ có tâm lý hứng phấn quá đà, sợ lỡ mất cơ hội kiếm lời và mua cổ phiếu bằng mọi giá, bất chấp việc giá cổ phiếu đã quá cao so với định giá hay khi thị trường đã xuất hiện những thông tin xấu. \n Lúc thị trường bắt đầu giảm, tâm lý của nhà đầu tư ban đầu vẫn còn lạc quan, nhưng rồi khi thị trường giảm mạnh thêm, đi kèm với nhiều thông tin xấu, thì lập tức chuyển thành bi quan, thậm chí hoảng loạn, và bán cổ phiếu một cách vội vã. \n Với việc nhà đầu tư cá nhân chiếm tỷ trọng lớn trên tổng số lượng nhà đầu tư và thanh khoản thị trường, diễn biến tâm lý của họ cũng được xem là một trong những nguyên nhân khiến thị trường chứng khoán biến động mạnh theo kiểu bất thường trong vài năm trở lại đây. \n Lịch sử giao dịch gần đây cho thấy nhiều đợt thị trường biến động lớn, mà kết quả sau đó các nhà đầu tư cá nhân nhận bài học đắt giá là “mất tiền” đáng kể. \n Ở giai đoạn dịch Covid-19 bùng phát vào năm 2020, bất chấp việc nền kinh tế bị ảnh hưởng nặng nề do đại dịch, chỉ số VN-Index đã tăng tới 230%, từ 659 điểm lên 1.522 điểm chỉ trong vòng chưa đầy 2 năm. Nhịp tăng này giúp chỉ số vượt đỉnh lịch sử 1.200 điểm đã tồn tại suốt nhiều năm, đồng thời lọt vào danh sách những thị trường chứng khoán tăng mạnh nhất trên thế giới. \n Đầu năm 2022, khi thị trường chứng khoán đang giao dịch ở vùng trên 1.500 điểm, tâm lý nhà đầu tư vẫn rất hưng phấn với nhiều dự báo lạc quan đi cùng thông tin vĩ mô tốt. Thậm chí còn có dự báo rằng VN-Index sẽ tiến tới vùng 1.600-1.800 điểm trong năm 2022, khiến nhiều nhà đầu tư cá nhân đua nhau mua cổ phiếu vì sợ bỏ lỡ cơ hội. \n Tuy nhiên, từ tháng 3-2022, thị trường bắt đầu xuất hiện nhiều thông tin xấu như Fed tăng lãi suất điều hành; sai phạm xảy ra tại FLC (HM:FLC), Tân Hoàng Minh, Vạn Thịnh Phát, hay cuộc khủng hoảng trên thị trường trái phiếu… đã khiến các chỉ số giảm mạnh. Chỉ trong vòng 7 tháng, thị trường đã giảm hơn 40% từ vùng 1.524 điểm xuống còn 911 điểm. \n Nhà đầu tư cá nhân sau đó đã “bán đổ bán tháo” cổ phiếu khi lo sợ những tín hiệu tiêu cực. Diễn biến này cũng từng xảy ra vào năm 2018, hệ quả chung là nhà đầu tư cá nhân thua lỗ nặng nề. \n Ngoài ra, thị trường chứng khoán còn tồn tại tâm lý muốn giàu nhanh. Nhiều nhà đầu tư chạy theo những cổ phiếu có dấu hiệu bị làm giá như FLC, ROS (HM:ROS), TGG (HN:TGG), BII, API, APS… để mong kiếm lời thật nhanh. Cuối cũng, kết quả thu về là sự thua lỗ nặng nề khi lãnh đạo doanh nghiệp bị bắt và giá cổ phiếu giảm mạnh. \n Như vậy, các nhà đầu tư cá nhân nên loại bỏ yếu tố tâm lý ra khỏi quá trình đầu tư chứng khoán của mình. \n Đối với những nhà đầu tư không có nhiều thời gian để nghiên cứu và tìm hiểu về thị trường chứng khoán, họ nên lựa chọn ủy thác cho các quỹ đầu tư chứng khoán chuyên nghiệp thông qua việc mua chứng chỉ quỹ. Các quỹ đầu tư chứng khoán này sẽ nghiên cứu thị trường và giao dịch theo đúng nguyên tắc của họ đã đặt ra. Từ đó, các giao dịch của quỹ sẽ gần như loại bỏ được các yếu tố tâm lý trong đầu tư chứng khoán. \n Nếu muốn chủ động giao dịch, nhà đầu tư cần tích lũy kiến thức, kinh nghiệm để xây dựng phương pháp đầu tư hiệu quả. Nhà đầu tư nên bắt đầu giao dịch với số vốn nhỏ để thực hành và chỉ nên tăng vốn dần sau thời gian luyện tập để có tâm lý vững vàng. \n Ngoài ra, nhà đầu tư nên ghi ra trước những hành động của mình cần làm trong ngày và trong tuần. Việc xem bảng giá cổ phiếu liên tục cũng dễ khiến cho tâm lý nhà đầu tư hoang mang. Do đó, nhà đầu tư chỉ xem bảng giá khi chuẩn bị có hành động giao dịch cổ phiếu, đồng thời trên bảng giá chỉ nên để hiển thị cổ phiếu trong danh mục, cổ phiếu theo dõi chuẩn bị mua và những cổ phiếu tác động tới xu hướng thị trường như VN30. \n Cuối cùng là yếu tố thông tin, điều ảnh hưởng rất nhiều tới tâm lý. Nhà đầu tư chỉ nên theo dõi thông tin thị trường và doanh nghiệp trên các trang tin tức chính thống, thay vì chỉ tham khảo trên mạng xã hội. Đồng thời, nhà đầu tư cần phân tích, đánh giá thông tin, sau đó đưa ra dự báo về sự ảnh hưởng của các thông tin này lên thị trường và doanh nghiệp trong tương lai để có được sự chuẩn bị tâm lý tốt nhất cho những giao dịch. \n Lê Xuân Huy - Chuyên gia đầu tư tài chính cá nhân \n  \n ProPicks AI đánh giá FLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lịch sự kiện và tin vắn chứng khoán ngày 16/4",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 13:00 16/04/2024",
      "main_content": "Lịch sự kiện đáng chú ý ngày 16/4 về thị trường chứng khoán: NHNN bơm ròng 9.200 tỷ đồng qua kênh tín phiếu trong ngày VN-Index giảm sâu, thông tin về MWG (HM:MWG), DPG, HHV (HM:HHV), HDC… Chiều ngày 15/4, Ngân hàng Nhà nước (NHNN) công bố đã mua 12.000 tỷ đồng tín phiếu kỳ hạn 7 ngày với lãi suất trúng thầu 4%. Ở chiều ngược lại, NHNN bán ra 2.800 tỷ đồng tín phiếu kỳ hạn 28 ngày, lãi suất trúng thầu 3,59%. \n Như vậy, NHNN đã bơm ròng ra thị trường 9.200 tỷ đồng. Tuy nhiên, số tiền bơm ra có kỳ hạn ngắn còn hút về có kỳ hạn dài, cho thấy động thái trên có có thể nhằm giải quyết sự thiếu hụt thanh khoản trong ngắn hạn. Hiện tại, lãi suất qua đêm trong hệ thống liên ngân hàng đã lên tới 4,18% (ngày 11/3 lãi suất liên ngân hàng chỉ có 0,85%). \n MWG: Cổ phiếu MWG của CTCP Đầu tư Thế giới Di Động chính thức bị loại khỏi danh mục VNDiamond kỳ quý II/2024 khi không đáp ứng được tiêu chí P/E. \n DPG: Tập đoàn Đạt Phương 'than' sắp phá sản khi gặp vướng mắc tại các dự án bất động sản ở Quảng Nam. \n CTR (HM:CTR):  Viettel Construction  mang về hơn 2.600 tỷ đồng doanh thu trong quý I/2024, trong đó mảng cho thuê hạ tầng ghi nhận mức tăng trưởng hơn 40%, giữ vững vị trí TowerCo số 1 Việt Nam. \n HHV: Đèo Cả dự kiến tiếp tục huy động 5.800 tỷ đồng thông qua 3 hình thức là phát hành cổ phiếu để trả cổ tức, chào bán cổ phiếu riêng lẻ và chào bán cho cổ đông hiện hữu. \n NHA: Mở bán dự án Khu dân cư Mộc Bắc giúp lợi nhuận của Tổng Công ty Đầu tư Phát triển Nhà và Đô thị Nam Hà Nội trong quý I/2024 tăng 16 lần so với cùng kỳ. \n HDC (HM:HDC): Ông lớn bất động sản Bà Rịa - Vũng Tàu lên kế hoạch chào bán cổ phiếu ra công chúng nhằm huy động 300 tỷ đồng để thanh toán các khoản nợ vay, thời gian nhận đăng ký và nhận tiền mua cổ phiếu từ ngày 10/5-5/6/2024. \n KHG: Khải Hoàn Land đặt mục tiêu lãi tăng gấp 10 lần, không trả cổ tức để tái đầu tư dự án. \n VCS: Vicostone (HN:VCS) gặp nhiều áp lực cạnh tranh ở mảng đá nhân tạo, quyết định 'lấn sân' mảng xe tự lái. \n HAG (HM:HAG): Con gái Chủ tịch Tập đoàn Hoàng Anh Gia Lai sẽ chi hơn 26,8 tỷ đồng để mua 2 triệu cổ phiếu đã đăng ký từ ngày 19/4/2024 đến ngày 18/5/2024. \n >> Vốn hóa sàn HoSE ‘bốc hơi' 244.000 tỷ đồng, nguyên nhân giảm do đâu? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "16/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 13:02 16/04/2024",
      "main_content": "Vietstock - 16/04: Đọc gì trước giờ giao dịch chứng khoán? \n ​Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tiền rút khỏi cổ phiếu bất động sản, chứng khoán. Thanh khoản sụt giảm mạnh trong tuần 08 - 12/04 dù thị trường cải thiện về mặt điểm số. Trong tuần, nhóm bất động sản và chứng khoán bị rút tiền mạnh. >>> \n * Chủ tịch Thuận An Group Nguyễn Duy Hưng bị bắt. Ông Nguyễn Duy Hưng - Chủ tịch HĐQT CTCP Tập đoàn Thuận An Group, bị bắt với cáo buộc vi phạm về đấu thầu gây hậu quả nghiêm trọng và nhận hối lộ. >>> \n * VN-Index có phiên giảm mạnh nhất trong gần 2 năm. Phiên đầu tuần 15/04, thị trường chứng khoán bị bán tháo bất ngờ. VN-Index \"bốc hơi\" gần 60 điểm (tương đương giảm 4.7%), đóng cửa ở mức 1,216.61 điểm. Trong đó, số mã giảm sàn là 157 mã, số mã giảm giá lên đến 587 mã, 726 mã đứng giá và chỉ có 122 mã tăng giá, 16 mã tăng trần. >>> \n * Nỗi niềm của MCG với các khoản đầu tư hơn chục năm không hiệu quả. \"Công ty đã chịu đựng quá nhiều giai đoạn thử thách, kinh qua 3-4 thời kỳ khủng hoảng kinh tế cũng như những lần thay đổi chính sách nhưng vẫn tồn tại theo thời gian, vẫn đứng được dù chưa đạt những điều mong muốn\". >>> \n * ĐHĐCĐ Cholimex: Kỳ vọng hoàn thành quyết toán chuyển thể trong năm 2024. Tại ĐHĐCĐ thường niên năm 2024 diễn ra sáng 15/04, lãnh đạo Cholimex hy vọng việc quyết toán chuyển thể được hoàn thành ngay trong năm nay để có thể triển khai các dự án trong năm 2025. >>> \n * NÓNG: Sẵn sàng cho phiên đấu thầu vàng miếng sau hơn 10 năm. Ngân hàng Nhà nước Việt Nam (NHNN) đã sẵn sàng cho các phiên đấu thầu vàng miếng sắp tới dự kiến tổ chức ngay trong tuần này nhằm tăng cung cho thị trường >>> \n * Giá vàng SJC sắp chinh phục đỉnh mới 86 triệu đồng/lượng. Giá bán vàng SJC tiếp tục hành trình chinh phục nấc thang mới trong lịch sử khi có lúc gần chạm ngưỡng 86 triệu đồng/lượng vào đầu giờ chiều 15/04. >>> \n * Giá bán USD ngân hàng leo thang. Bất ổn địa chính trị ở Trung Đông càng làm gia tăng nhu cầu tích trữ các tài sản an toàn như đô la Mỹ và vàng, qua đó khiến giá USD trên thị trường quốc tế tăng mạnh, gây áp lực lên tỷ giá USD/VND. >>> \n * Keppel lãi kỷ lục hơn 3 tỷ USD, cao nhất trong 55 năm, dù trắng tay tại thị trường Việt Nam. Năm 2023, Tập đoàn Keppel đạt lợi nhuận ròng gần 4.1 tỷ SGD (hơn 3 tỷ USD), gấp gần 4.4 lần so với cùng kỳ năm trước, ghi nhận năm có mức lợi nhuận cao nhất trong 55 năm qua. Tuy nhiên, ông lớn bất động sản đến từ Singapore này lại “trắng tay” tại Việt Nam trong năm vừa qua. >>> \n * Cần Thơ: Gỡ vướng khai thác nguồn lực đất công. Đất công là một nguồn lực quan trọng đối với sự phát triển kinh tế - xã hội. Thời gian qua, Cần Thơ đã có nhiều nỗ lực trong quản lý, sử dụng và khai thác nguồn lực đất công, góp phần tạo thêm nguồn thu cho ngân sách trong thực hiện các mục tiêu phát triển kinh tế - xã hội, trong đó có bổ sung vốn cho công tác triển khai các dự án, công trình trọng điểm, hoàn thiện kết cấu hạ tầng đô thị và nông thôn của thành phố. >>> \n * Tín hiệu nào dành cho SCS (HM:SCS), BSR (HN:BSR) và QTP?. Công ty chứng khoán (CTCK) khuyến nghị khả quan SCS với kỳ vọng sản lượng hàng hóa quốc tế thúc đẩy tăng trưởng; mua BSR do hưởng lợi ngắn và trung hạn từ cấu trúc tài chính lành mạnh cùng lượng tiền mặt dồi dào; khả quan QTP (HN:QTP) khi tận dụng nhu cầu điện cao tại miền Bắc. >>> \n * Thanh khoản  SHB  (HM:SHB) tăng vọt sau khi Phó Chủ tịch đăng ký mua hơn 100 triệu cp. Phiên sáng 15/04, giá cổ phiếu Ngân hàng TMCP Sài Gòn - Hà Nội (HOSE: SHB) tăng 5.31% lên mức 11,900 đồng/cp, khi thanh khoản nhảy vọt lên hơn 61 triệu cp được khớp lệnh, giá trị gần 726 tỷ đồng. >>> \n * Ứng xử với tỷ giá. Quí 1-2024, tỷ giá đô la Mỹ/tiền đồng đã tăng khoảng 2,3%, là quí mà tỷ giá tăng mạnh nhất tính từ năm 2012 đến nay. Ngân hàng Nhà nước (NHNN) vừa ban hành dự thảo sửa đổi Thông tư 02/2021/TT-NHNN về hướng dẫn giao dịch ngoại tệ trên thị trường ngoại tệ của tổ chức tín dụng được phép hoạt động ngoại hối (Thông tư 02/2021). Hàm ý của NHNN muốn phản ánh lên thị trường là gì trong bối cảnh tỷ giá còn có nguy cơ tiếp tục biến động? >>> \n * ĐHĐCĐ PVTrans: Mục tiêu lợi nhuận giảm 38%. Tại ĐHĐCĐ thường niên 2024 của Tổng CTCP Vận tải Dầu khí (PVTrans, HOSE: PVT (HM:PVT)), Doanh nghiệp dự báo tình hình năm nay còn nhiều khó khăn, do vậy hạ thấp mục tiêu kinh doanh. Tuy nhiên theo Chủ tịch HĐQT Phạm Việt Anh, Doanh nghiệp vẫn sẽ cố gắng đạt kết quả bằng hoặc hơn so với năm trước. >>> \n * ĐHĐCĐ OCB: Kế hoạch lãi trước thuế 2024 tăng 66%, chia cổ tức 20% bằng cổ phiếu. Sáng ngày 15/04/2024, Ngân hàng TMCP Phương Đông (HOSE: OCB) tổ chức ĐHĐCĐ thường niên 2024 nhằm thông qua kế hoạch kinh doanh, phương án tăng vốn điều lệ và chia cổ tức. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * CSV (HM:CSV) đặt mục tiêu giảm lợi nhuận, muốn phát hành hơn 66 triệu cổ phiếu thưởng \n * Góc nhìn 16/04: Kỳ vọng vào nhịp hồi kỹ thuật? \n * Kiểm toán nêu ý kiến ngoại trừ 5 năm liền về một vấn đề, cổ phiếu SIG tiếp tục bị cảnh báo \n * Theo dấu dòng tiền cá mập 15/04: Tự doanh và khối ngoại cùng mua ròng mạnh MWG (HM:MWG) \n * PSH tiếp tục gia hạn trả lãi trái phiếu \n * Kiểm toán từ chối ý kiến, PXS bị hạn chế giao dịch từ 17/04 \n * Chủ nhà sách Fahasa sắp chia nốt cổ tức 2023, tỷ lệ 12% \n * CEO Khải Hoàn Land: “Đây là thời điểm thích hợp nhất để thu hút nhân sự” \n * Lãnh đạo mua bán cổ phiếu: Áp lực bán quay trở lại \n * HDC (HM:HDC) sắp chào bán cổ phiếu thấp hơn 54% thị giá, huy động 300 tỷ thanh toán nợ vay \n * TTC Land: Chủ tịch Huỳnh Bích Ngọc xin từ nhiệm, mở rộng BĐS khu công nghiệp và kho vận \n * HSG (HM:HSG) quay lại với cổ tức tiền mặt sau 6 năm, dự chi hơn 300 tỷ \n * Intracom của \"Shark\" Việt có lợi nhuận thấp nhất 5 năm, nợ phải trả còn 5,500 tỷ đồng \n * Legamex sẽ khắc phục cổ phiếu vào diện cảnh báo và hạn chế giao dịch thế nào? \n TÀI CHÍNH NGÂN HÀNG \n * Nghỉ lễ Giỗ Tổ Hùng Vương, giá xăng dầu sắp điều chỉnh ngày nào? \n * Giá vàng tăng vọt, người dân Mỹ đổ xô đi bán vàng \n VĨ MÔ ĐẦU TƯ \n * 5 gói thầu lớn dự án sân bay Long Thành sắp được đấu thầu \n * Luật Đất đai 2024: Kiều bào ở Anh kỳ vọng thị trường bất động sản ổn định hơn \n * Dư nợ tín dụng bất động sản gần 2,9 triệu tỷ đồng \n * Bắc Giang sắp xây dựng thêm khu công nghiệp rộng 170ha \n * Đà Nẵng dự kiến xây dựng tối thiếu 102 dự án nhà ở thương mại \n TÀI CHÍNH THẾ GIỚI \n * Hồng Kông phê duyệt một loạt ETF tiền ảo \n * Giới chuyên gia nâng dự báo tăng trưởng của kinh tế Mỹ trong năm 2024 \n * G20 lo ngại tác động tiêu cực khi đồng đô la chiếm vị thế thống lĩnh \n * Tập đoàn bán lẻ Auchan SA của Pháp bán các tài sản tại Nga \n Kha Nguyễn \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "MWG chính thức bị 'out' khỏi danh mục chỉ số VNDiamond, cổ phiếu vốn hóa 9.500 tỷ đồng bất ngờ thế chân",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 04:29 16/04/2024",
      "main_content": "Sở Giao dịch Chứng khoán TP.HCM (HoSE) vừa công bố thông tin danh mục thành phần chỉ số VNDiamond kỳ quý II có hiệu lực chính thức từ 6/5/2024. Trong danh mục thành phần vừa công bố, cổ phiếu MWG của CTCP Đầu tư Thế giới Di Động chính thức bị loại khỏi danh mục VNDiamond kỳ quý II/2024. \n Nguyên nhân có thể lý giải là do MWG không đáp ứng được tiêu chí P/E. Bên cạnh đó, lợi nhuận cả năm 2023 sụt giảm mạnh đến 96%YoY khiến P/E của MWG tăng cao vượt mức cho phép. \n Cổ phiếu BMP của CTCP Nhựa Bình Minh (HM:BMP) bất ngờ “chễm chệ” ở vị trí thứ 2 trên danh mục. BMP được thêm vào chỉ số là do cổ phiếu này nằm trong nhóm 8 công ty ngoài ngành Tài chính sắp xếp theo tỷ lệ FOL từ cao nhất đến thấp nhất. \n  \n  \n Theo đó, ba quỹ ETF đang sử dụng chỉ số VNDiamond làm tham chiếu bao gồm DCVFMVN DIAMOND, MAFM VNDIAMOND và BVFVN DIAMOND có tổng giá trị tài sản ròng khoảng 16.512 tỷ đồng. \n >> Bức tranh tương phản ở Thế giới Di động (HM:MWG): Cổ đông tăng gần gấp rưỡi, nhân sự giảm 10.000 người \n ProPicks AI đánh giá BMP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 16/4: Xu hướng giảm điểm được duy trì sau phiên bán tháo?",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 03:20 16/04/2024",
      "main_content": "Các công ty chứng khoán cho rằng thị trường khó tăng trở lại trong các phiên kế tiếp, nhà đầu tư hạn chế mua mới và cân nhắc cơ cấu lại danh mục. \n  \n Thị trường có thể sẽ tiếp tục đà giảm vào đầu phiên và thu hẹp đà giảm vào cuối phiên. Đồng thời, chỉ số VN-Index có thể sẽ kiểm tra vùng hỗ trợ 1.200 - 1.210 điểm và các chỉ báo kỹ thuật giảm về gần vùng quá bán, đặc biệt chỉ báo tâm lý giảm mạnh về vùng bi quan quá mức cho nên chúng tôi kỳ vọng thị trường có thể sớm xuất hiện nhịp hồi trong một vài phiên tới. \n Xu hướng ngắn hạn của thị trường chung duy trì ở mức giảm. Nhà đầu tư ngắn hạn hạn chế bán tháo ở giai đoạn này, dừng bán và quan sát thị trường. Đồng thời, nếu các nhà đầu tư có khẩu vị rủi ro cao thì có thể xem xét mua thăm dò với tỷ trọng thấp. \n Chứng khoán BSC: Tiêu cực - thị trường giảm về 1.200 điểm \n VN-Index tiến lên ngưỡng 1.280 điểm ngay khi vừa mở cửa phiên sáng, tuy nhiên áp lực chốt lời tại đây đẩy chỉ số trở về ngưỡng 1.270 điểm. Chỉ số đi ngang tại ngưỡng này cho đến khi lực bán tháo đột ngột xuất hiện vào cuối phiên chiều, đẩy chỉ số xuống đóng cửa tại mốc 1.216,61 điểm, giảm gần 5% so với thứ 6 tuần trước. \n Phiên bán tháo hôm nay có thanh khoản tăng vọt. Trong những phiên tới, chỉ số có thể tiếp tục quán tính giảm điểm xuống ngưỡng hỗ trợ 1.200 điểm. \n Chứng khoán MAS (HN:MAS): Tiêu cực \n Với diễn biến giảm điểm kèm thanh khoản tăng mạnh của phiên 15/4, điểm số đánh giá kỹ thuật của VN-Index giảm từ 0 (trung Tính) xuống -5 (tiêu cực). Hệ số P/E của VN-Index hiện tại đạt 16.2x. \n Hỗ trợ của chỉ số tại là 1.200 điểm và 1.186 điểm. \n  \n  \n Trên đồ thị kỹ thuật, VN-Index đóng cửa ở mức giá thấp nhất phiên và hình thành mẫu hình nến Marubozu giảm điểm cho thấy áp lực bán đang chiếm ưu thế. Trên khung giờ, vùng tích lũy của đường giá trước đó đã bị phá vỡ, đồng thời chỉ báo RSI cũng mất xu hướng tăng và nhanh chóng lùi về dưới vùng quá bán. Agriseco Research nhận định có thể sẽ cần thêm thời gian để cân bằng được áp lực bán và thị trường nhiều khả năng sẽ tiếp tục quán tính giảm trong phiên 16/4. \n Lực cầu hỗ trợ được kỳ vọng sẽ xuất hiện mạnh hơn tại vùng tích lũy hồi đầu năm quanh 1.180 - 1.200 điểm. \n Nhà đầu tư nên tập trung tái cơ cấu danh mục sau những diễn biến bất thường của thị trường. Đối với những cổ phiếu Bluechip tiếp tục nắm giữ và tăng tỷ trọng tại những nhịp điều chỉnh về vùng hỗ trợ kể trên. Ngược lại với những cổ phiếu đã có mức tăng giá cao từ đầu năm và mang thiên hướng đầu cơ, ưu tiên giảm tỷ trọng cổ phiếu và tuân thủ kỷ luật cắt lỗ. \n Chứng khoán  SHS  (HN:SHS): Tiêu cực - thị trường có xu hướng giảm về 1.150 điểm \n Thị trường bất ngờ giảm điểm rất mạnh trong phiên đầu tuần, chốt phiên VN-Index giảm -59,99 điểm (-4,7%) và đóng cửa ở 1.216,61 điểm. Dù VN-Index đối diện với cản mạnh 1.300 điểm nhưng phiên giảm điểm hôm nay (15/4) khá bất thường khi tín hiệu test hỗ trợ thành công đã phát ra trong phiên cuối tuần trước. \n Trong ngắn hạn VN-Index sẽ trở lại xu hướng giảm hướng tới vùng hỗ trợ mới 1.150 điểm nếu không có phiên hồi phục mạnh mẽ ngay trong các phiên tới để vá lại nền tảng bị gãy. \n Về trung hạn sau phiên hôm nay khả năng VN-Index yếu đi và trở lại kênh 1.150 - 1.250 điểm đang có xác suất tăng lên nếu động thái tăng điểm mạnh trở lại không xay ra trong các phiên tới. \n >> Cổ phiếu đáng chú ý ngày 16/4: FPT (HM:FPT), DPR (HM:DPR), CTD (HM:CTD) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tiền rút khỏi cổ phiếu bất động sản, chứng khoán",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 03:30 16/04/2024",
      "main_content": "Vietstock - Tiền rút khỏi cổ phiếu bất động sản, chứng khoán \n Thanh khoản sụt giảm mạnh trong tuần 08 - 12/04 dù thị trường cải thiện về mặt điểm số. Trong tuần, nhóm bất động sản và chứng khoán bị rút tiền mạnh. \n Tuần 08 - 12/04, thị trường chứng khoán cải thiện về mặt điểm số. VN-Index tăng gần 2% lên mức 1,276.6 điểm, HNX-Index tăng 0.7% lên 241.3 điểm. Dù vậy, dòng tiền lại có xu hướng rút khỏi thị trường, thanh khoản sụt giảm mạnh trên cả 2 sàn niêm yết. \n Ở sàn HOSE, khối lượng giao dịch giảm hơn 24% về 785 triệu đơn vị/phiên, giá trị giao dịch giảm 25% về mức 19 ngàn tỷ đồng/phiên. \n Trong khi đó, mức giảm ở sàn HNX cao hơn nhiều. Khối lượng giao dịch bình quân giảm tới 28% về còn gần 84 triệu đơn vị/phiên. Giá trị giao dịch giảm 32.5% còn 1.75 ngàn tỷ đồng. \n  \n Ngược chiều với dòng tiền rút ra ồ ạt vẫn có một số cổ phiếu hút tiền. QBS ghi nhận khối lượng giao dịch tăng gần 140% lên hơn 2.2 triệu đơn vị/phiên. Áp lực bán ra lớn đã khiến giá cổ phiếu này giảm tới gần 27 điểm. Điểm tích cực là dòng tiền vẫn chưa rời bỏ cổ phiếu này. \n Khối lượng giao dịch của LPB (HM:LPB) tăng hơn 130% trong tuần qua, đạt hơn 9.7 triệu đơn vị/phiên. \n Ở sàn HNX, DVM và SRA có thanh khoản tăng ở mức 200% so với tuần trước. Hai cổ phiếu này đều liên quan tới hoạt động chăm sóc sức khỏe, DVM thuộc nhóm dược còn SRA là thiết bị y tế. \n Dòng tiền thể hiện xu hướng giảm ở nhóm bất động sản, nhiều cổ phiếu bất động sản bị rút tiền trên cả hai sàn. Có thể kể tới các đại diện như HPX, BCG, DXS, HDG (HM:HDG), NDN (HN:NDN), CEO. \n Nhóm chứng khoán cũng có diễn biến tương tự, VIG, EVS, IVS, MBS (HN:MBS), TVC… giảm khối lượng giao dịch mạnh so với tuần trước đó. \n Ở nhóm xây dựng, dòng tiền thể hiện sự phân hóa. Các mã như VNE, DC4, C69, TA9, S99 (HN:S99) thuộc nhóm tăng mạnh thanh khoản trong khi HBC (HM:HBC), FCN (HM:FCN), APH, VCG (HM:VCG), LCG, MST, HUT… giảm thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá NDN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NDN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng quyền 16/04/2024: Đỏ lửa cùng thị trường cơ sở",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 03:00 16/04/2024",
      "main_content": "Vietstock - Thị trường chứng quyền 16/04/2024: Đỏ lửa cùng thị trường cơ sở \n Kết thúc phiên giao dịch ngày 15/04/2024, toàn thị trường có 9 mã tăng, 143 mã giảm và 15 mã tham chiếu. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng đạt 1.3 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 15/04/2024, toàn thị trường có 9 mã tăng, 143 mã giảm và 15 mã tham chiếu. \n Độ rộng thị trường trong 20 phiên gần nhất. Đvt: Phần trăm (%) \n  \n Nguồn: VietstockFinance \n Trong phiên giao dịch ngày 15/04/2024, bên bán quay lại áp đảo hoàn toàn thị trường khiến phần lớn các mã chứng quyền giảm mạnh. Cụ thể, các mã chứng quyền lớn trong nhóm giảm giá là CTCB2302, CHPG2309, CVIB2302 và CMBB2309. \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 15/04 đạt 82.27 triệu CW, tăng 76.37%; giá trị giao dịch đạt 63.49 tỷ đồng, tăng 77.2% so với phiên 12/04. Trong đó, CSTB2322 là mã dẫn đầu thị trường về khối lượng với 5.31 triệu CW; CTCB2310 dẫn đầu về giá trị giao dịch với 3.27 tỷ đồng. \n Khối ngoại tiếp tục bán ròng trong phiên 15/04 với tổng mức bán ròng đạt 1.3 triệu CW. Trong đó, CHPG2319 và CPOW2314 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán KIS, SSI (HM:SSI), HCM, ACBS, VND (HM:VND) hiện đang là các tổ chức phát hành có nhiều mã chứng quyền nhất thị trường. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n  \n Nguồn: VietstockFinance \n lII. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 16/04/2024, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính Phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CSTB2306 và CHPG2343 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CSTB2306 và CSTB2319 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Gần 99 triệu cổ phiếu SHB được 'sang tay' ngay sau khi Phó Chủ tịch đăng ký mua hơn 100 triệu đơn vị",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 02:15 16/04/2024",
      "main_content": "Nhà đầu tư \"hốt hoảng\" khi VN-Index đột ngột \"bốc hơi\" 60 điểm trong phiên hôm nay. Ngày phiên giao dịch đầu tuần (15/4), thị trường chứng khoán đột ngột đảo chiều khiến VN-Index “rơi thẳng đứng”, mất ngay 60 điểm, đóng cửa ở dưới mốc 1.220 điểm. HNX giảm 11,62 điểm (-4,82%) xuống 229,71 điểm. UPCoM giảm 2,23 điểm xuống 88,98 điểm. \n Nhóm ngân hàng hút 7.486 tỷ đồng trong phiên hôm nay, trong đó,  SHB  (HM:SHB), MBB (HM:MBB), CTG (HM:CTG) có giá trị giao dịch trên 1.000 tỷ đồng. \n Về diễn biến thị giá, “ông lớn” BID (HM:BID) giảm kịch sàn, đóng cửa còn 49.700 đồng/cp. Ngoài ra, VAB (-7,37%), CTG (-6,82%), TPB (HM:TPB) (-6,42%), EIB (HM:EIB) (-6,34%), TCB (HM:TCB) (-6,33%) ghi nhận biên độ giảm hơn 6%. \n  \n  \n Cổ phiếu duy nhất giữ được sắc xanh trong phiên là SHB, khớp lệnh gần 99 triệu cổ phiếu, tương đương giá trị giao dịch lên đến 1.162 tỷ đồng. Gần nhất, trong phiên 31/1, SHB đã giao dịch với thanh khoản lên đến 129,8 triệu cổ phiếu. \n Tuy vậy, không “thoát” khỏi đà giảm thị trường chung, SHB từ thời điểm kịch trần, kết phiên tăng nhẹ 0,44% so với tham chiếu. \n Trước đó, ngày 2/4/2024, ông Đỗ Quang Vinh - Phó Chủ tịch HĐQT kiêm Phó Tổng Giám đốc Ngân hàng SHB vừa có thông báo về việc đăng ký mua hơn 100 triệu cổ phiếu SHB. \n Giao dịch dự kiến diễn ra từ 19/4/2024 đến 17/5/2024. Nếu giao dịch thành công, ông Vinh sẽ sở hữu hơn 101 triệu cổ phiếu, tương ứng tỷ lệ 2,79%. Trước giao dịch, Phó Chủ tịch SHB sở hữu hơn 900.000 cổ phiếu, tương đương tỷ lệ 0,026%. \n Theo báo cáo quản trị năm 2023 của ngân hàng SHB, tính đến cuối năm 2023, Chủ tịch Đỗ Quang Hiển và những cá nhân, doanh nghiệp có liên quan nắm giữ hơn 723 triệu cổ phiếu SHB, tương ứng gần 20% vốn điều lệ Ngân hàng SHB. \n Giao dịch khối ngoại, ngoài SHB \"bất ngờ\" được mua ròng 31,6 tỷ đồng, nhà đầu tư nước ngoài chủ yếu bán ròng trong phiên hôm nay. Trong đó CTG bị bán mạnh nhất với giá trị 207 tỷ đồng, theo sau là VCB (77 tỷ đồng), TPB (57 tỷ đồng),… \n >> VN-Index rơi 'tự do', cổ phiếu ngân hàng lao dốc \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]