[
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 30/12: Phiên cuối cùng năm 2022 “xanh mướt” hay “đỏ lửa”?",
      "time": "29 thg 12, 2022",
      "posted_date": "Ngày đăng 04:25 30/12/2022",
      "main_content": "Công ty chứng khoán khuyến nghị nhà đầu tư ngắn hạn có thể tiếp tục tận dụng nhịp hồi để hạ tỷ trọng cổ phiếu và chưa mua mới trong giai đoạn này. Nhận định chứng khoán ngày 30/12 \n FPT (HM:FPT) Capital Research: Diễn biến giằng co và đảo chiều trong phiên \n VN-Index trải qua phiên giao dịch buổi sáng tương đối giằng co khi thị trường liên tục giao động quanh mức tham chiếu với biên độ hẹp. Dòng tiền trong phiên sáng tiếp tục tâm lý “nghỉ tết sớm” khi thanh khoản trên sàn HOSE còn không cán mốc 2500 tỷ khi kết thúc phiên sáng. \n Điểm nhấn ít ỏi của thị trường trong phiên sáng là dòng tiền nhanh chóng đẩy mã NVL (HM:NVL) lên mức giá trần từ rất sớm, mặc dù vậy đà tăng này cũng nhanh chóng yếu dần đi về cuối phiên sáng khi bị ảnh hưởng bởi thị trường. \n Sang tới phiên chiều, dòng tiền chỉ thực sự có dấu hiệu khởi sắc hơn khi thị trường dần xác định trong phiên chiều khi dễ dàng vượt qua mốc tham chiếu và giá mở cửa. Mặc dù vậy, thị trường đảo chiều chóng mặt chỉ trong 10 phút cuối phiên khi các cổ phiếu trụ và nhóm cổ phiếu ngân hàng bị bán mạnh. \n Lực bán này được tăng cường vào phiên ATC khi hàng loạt cổ phiếu trong rổ VN30 bất ngờ rớt giá mạnh, trong số đó mức giảm lớn nhất đến từ mã BID khi giảm 4.5% kết phiên. \n Dòng vốn ngoại trong phiên chiều đã gia tăng mua và giúp thanh khoản thị trường khởi sắc hơn khi tăng gần 40% so với phiên sáng. Thanh khoản thị trường trong giai đoạn này đang ở mức khá thấp khiến dao động giá cổ phiếu có độ nhiễu nhất định và thanh khoản cũng có xu hướng tập trung khá lớn ở những mã nhất định trên sàn chứ không có dấu hiệu lan tỏa theo nhóm ngành hoặc tác động lên toàn thị trường. \n Trên phương diện kỹ thuật, VN-Index tiếp tục dao động với biên độ rất hẹp trong khoảng hỗ trợ SMA50 tới ngưỡng kháng cự EMA20. Diễn biến giằng co và đảo chiều trong phiên nhiều khả năng sẽ tiếp tục diễn ra vào phiên tới. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Kịch bản đi ngang có thể sẽ còn tiếp diễn trong vài phiên tới \n Thị trường có thể sẽ tiếp tục đi ngang quanh đường trung bình 50 phiên của các chỉ số chính trong phiên giao dịch kế tiếp. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao nên VN-Index có thể xuyên thủng đường trung bình 50 phiên trong ngắn hạn, nhưng khối lượng giao dịch ở mức thấp cho thấy áp lực bán không quá lớn cho nên kịch bản đi ngang có thể sẽ còn tiếp diễn trong vài phiên tới. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tăng nhẹ nhưng vẫn trong vùng bi quan. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục tận dụng nhịp hồi để hạ tỷ trọng cổ phiếu và vẫn chưa mua mới trong giai đoạn này. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Chỉ số sẽ giằng co trong vùng 1.000 - 1.020 điểm \n Phiên giao dịch cuối cùng của năm 2022, dự kiến VN-Index sẽ không có nhiều biến động mạnh và tiếp tục giao dịch giằng co trong vùng 1.000 - 1.020 điểm. \n Nhận định phái sinh ngày 30/12 \n VN30F2301 giảm mạnh trong phiên ATC để đóng cửa giảm 15 điểm khiến basis spread bị chiết khấu âm 15 điểm. Khối lượng trên VN30F2301 giảm 9%, VN30F2302 giảm 15%, VN30F2303 giảm 41% và VN30F2306 tăng 89% so với phiên liền trước. \n VN30-Index giảm 5,65 điểm (0,56%) đóng cửa tại 1.008,3 điểm. Thanh khoản khớp lệnh giảm với 121 triệu cổ phiếu. \n VN30-Index cũng bị cản và lùi bước cuối phiên. Dự kiến diễn biến VN30-Index còn thận trọng và lùi về vùng 1.000 điểm để kiểm tra lại dòng tiền trong phiên giao dịch tiếp theo. Tạm thời vùng 1.000 điểm vẫn còn tác động hỗ trợ cho chỉ số. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2301 có thể kiểm định lại vùng bên trên từ 1.030 - 1.040 điểm trong ngắn hạn \n VN30F2301 giảm mạnh về cuối phiên nhưng vẫn đang tao dao động đi ngang bên trên vùng đáy cũ 984 điểm. Như vậy, nếu giá giữ trên vùng 989 - 990 điểm vào đầu phiên ngày mai thì cơ hội VN30F2301 bật tăng trở lại vẫn được bảo lưu. Đồng thời, giá có thể kiểm định lại vùng bên trên từ 1.030 - 1.040 điểm trong ngắn hạn. \n Trên khung Daily, xu hướng ngắn hạn vẫn duy trì mức giảm. Nhà đầu tư mở vị thế Mua (Long) vào đầu phiên ở vùng 989 - 990 điểm, dừng lỗ 986 điểm và chốt lời tại vùng 1.000 - 1.005 điểm. Vị thế Bán (Short) xem xét khi giá thủng 986 điểm và chốt lời tại 980 - 984 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 có cơ hội mở rộng nhịp hồi phục và hướng lên ngưỡng kháng cự gần quanh 1.02x \n F1 diễn biến giằng co trong phiên trước khi mở rộng đà tăng điểm về cuối phiên. Áp lực bán gia tăng quanh đã khiến cho chỉ số một lần nữa lùi về vùng hỗ trợ sâu quanh 98x. \n Mặc dù áp lực rung lắc sẽ còn tiếp diễn trong các phiên tới, cơ hội mở rộng nhịp hồi phục và hướng lên ngưỡng kháng cự gần quanh 1.02x của F1 vẫn được đánh giá cao. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng trong phiên \n Các HĐTL giảm theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư nên giao dịch thận trọng trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 30/12/2022: Tâm lý thận trọng tiếp diễn",
      "time": "29 thg 12, 2022",
      "posted_date": "Ngày đăng 00:15 30/12/2022",
      "main_content": "Vietstock - Vietstock Daily 30/12/2022: Tâm lý thận trọng tiếp diễn \n VN-Index giảm điểm nhẹ với thanh khoản thấp chứng tỏ nhà đầu tư đang rất thận trọng. Chỉ báo MACD rơi xuống dưới ngưỡng 0 cho thấy rủi ro đang tăng lên. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 29/12/2022 \n - Thị trường chứng khoán giao dịch trái chiều trong phiên 29/12/2022. Kết phiên, VN-Index giảm 6.37 điểm, xuống mức 1,009.29 điểm; HNX-Index tăng nhẹ 0.5 điểm, lên 206.54 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 371 triệu đơn vị, giảm 5.35% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 6.01%, đạt hơn 41 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 136 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 6 tỷ đồng. \n - Tổng cục Thống kê vừa công bố Báo cáo tình hình kinh tế xã hội Việt Nam 2022, theo đó tổng sản phẩm trong nước quý 4/2022 ước tính tăng 5.92% so với cùng kỳ năm trước, tuy cao hơn tốc độ tăng 4.7% và 5.17% của cùng kỳ năm 2020 và 2021 nhưng thấp hơn tốc độ tăng của quý 4 các năm 2011-2019. Ước tính GDP năm 2022 tăng 8.02% so với năm trước, đạt mức tăng cao nhất trong giai đoạn 2011-2022 do nền kinh tế khôi phục trở lại. \n - Thị trường chứng khoán có phiên giao dịch thận trọng. VN-Index giằng co quanh mức tham chiếu với biên độ hẹp. Khối lượng giao dịch tiếp tục duy trì ở mức thấp cho thấy sự suy yếu của dòng tiền. Kết phiên, VN-Index giảm 6.37 điểm, xuống mức 1,009.29 điểm. \n - VN30-Index kết phiên giảm 5.65 điểm (-0.65%), dừng chân ở mức 1,008.3 điểm. Bên bán chiếm ưu thế hơn trong rổ VN30 với 21 mã giảm, 6 mã tăng và 3 mã đứng giá. Giao dịch tiêu cực nhất là các cổ phiếu BID (HM:BID), SSI (HM:SSI), GVR (HM:GVR), STB (HM:STB). Ở chiều ngược lại, KDH (HM:KDH), NVL (HM:NVL) và MSN (HM:MSN) là những mã tăng mạnh nhất rổ. \n - Về mức độ ảnh hưởng, BID là cổ phiếu có tác động tiêu cực nhất đến VN-Index khi lấy đi hơn 2 điểm của chỉ số này. Theo sau là các mã VPB (HM:VPB), SAB (HM:SAB), GVR. Trong khi đó, VCB (HM:VCB), MSN, PNJ (HM:PNJ) và KBC (HM:KBC) là những mã có tác động tích cực nhất. \n - Chứng khoán là một trong những ngành giảm mạnh nhất thị trường. Các ông lớn như SSI, VND (HM:VND), VCI (HM:VCI), HCM cùng sụt giảm quanh mức 3-5%. \n - Nhóm cổ phiếu dầu khí cũng ghi nhận phiên giao dịch tiêu cực. Trong đó, PVS (HN:PVS) và PVD (HM:PVD) cùng giảm hơn 2%, PVC (HN:PVC) sụt 3.23%, PVB giảm nhẹ xuống dưới giá tham chiếu. Giá dầu thế giới giảm khi lo ngại về nhu cầu ở Trung Quốc là thông tin tiêu cực tác động đến đà giảm của nhóm cổ phiếu này. \n - VN-Index giảm điểm nhẹ với thanh khoản thấp cho thấy nhà đầu tư đang rất thận trọng. Chỉ báo MACD rơi xuống dưới ngưỡng 0 cho thấy rủi ro đang tăng lên. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - MACD phá vỡ ngưỡng 0 \n Trong phiên giao dịch ngày 29/12/2022, VN-Index tiếp tục hồi phục với khối lượng thấp cho thấy tâm lý lạc quan của nhà đầu tư chưa thật sự trở lại. \n Chỉ báo Stochastic Oscillator đang tiến vào vùng quá bán (oversold) và nếu tín hiệu mua xuất hiện trở lại thì tình hình sẽ bớt bi quan hơn. \n  \n HNX-Index - Triển vọng ngắn hạn tích cực trở lại \n Trong phiên giao dịch ngày 29/12/2022, HNX-Index tiếp tục tăng điểm củng cố cho mẫu hình nến Piercing Line trước đó cho thấy triển vọng ngắn hạn đang tích cực trở lại. \n Tuy nhiên, khối lượng giao dịch duy trì mức thấp và nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 29/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 29/12/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 30/12: Phục hồi trong phiên cuối năm?",
      "time": "29 thg 12, 2022",
      "posted_date": "Ngày đăng 00:19 30/12/2022",
      "main_content": "Vietstock - Góc nhìn 30/12: Phục hồi trong phiên cuối năm? \n Các công ty chứng khoán (CTCK) nhận định xu hướng ngắn hạn của VN-Index vẫn là giảm điểm. Tuy nhiên trong phiên cuối năm 30/12, chỉ số được dự báo sẽ hồi phục để kiểm tra vùng kháng cự 1,030 điểm. \n Lùi về vùng quanh 1,00x \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực bán gia tăng đã khiến cho chỉ số một lần nữa lùi về vùng hỗ trợ gần quanh 1,00x. Mặc dù áp lực rung lắc sẽ còn tiếp diễn trong các phiên tới, cơ hội mở rộng nhịp hồi phục và hướng lên ngưỡng kháng cự gần quanh 1,030 của VN-Index vẫn được đánh giá cao. \n Nhịp phục hồi vẫn chưa kết thúc \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS dưới góc nhìn kỹ thuật nhận định VN-Index kết phiên tạo nến đỏ giảm điểm với thanh khoản mất hút xuyên suốt phiên thể hiện rủi ro ngắn hạn vẫn chưa thể được xóa bỏ. Tại khung đồ thị giờ, 2 chỉ báo quan trọng là MACD và RSI vẫn đang có xu hướng tích cực báo hiệu cho nhịp phục hồi hiện tại tạm thời vẫn chưa kết thúc và VN-Index sẽ đối mặt với kháng cự mạnh quanh vùng 1,025 điểm. \n VCBS khuyến nghị các nhà đầu tư đã bắt đáy thành công tại các phiên trước tiếp tục duy trì tỷ trọng cổ phiếu nhưng hạn chế mua đuổi hay gia tăng thêm tỷ trọng cổ phiếu, đồng thời nên tận dụng những nhịp tăng tốt của thị trường để hiện thực hóa lợi nhuận để đề phòng áp lực bán mạnh bất ngờ quay trở lại tại vùng kháng cự. \n Phục hồi trong phiên cuối năm \n CTCK Tân Việt (TVSI): TVSI nhận định sau phiên phục hồi mạnh khi rơi khỏi vùng 1,000 điểm, lực hồi phục đã tạm thời chậm lại và chỉ số đang gặp khó tại vùng kháng cự quanh mức bình quân 10 phiên. Thanh khoản giao dịch của thị trường vẫn tiếp tục suy giảm, cho thấy dòng tiền lớn vẫn đang quan sát bên ngoài. \n TVSI cho rằng xu hướng trong ngắn hạn của chỉ số vẫn đang là giảm điểm. Trong phiên giao dịch cuối cùng của năm ngày 30/12, chỉ số dự báo sẽ phục hồi trở lại và sẽ hướng tới kiểm tra lại vùng kháng cự 1,030 điểm một lần nữa. \n Rung lắc trong phiên 30/12 \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường nhiều khả năng sẽ tiếp tục gặp rung lắc trong phiên tới. Dự báo trong phiên giao dịch 30/12, chỉ số VN-Index có thể giao dịch giằng co trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,000–1,005 điểm, và lực bán tại vùng kháng cự 1,010–1,015 điểm, trước khi có xu hướng rõ ràng hơn về cuối ngày. \n *Tiếp tục cập nhật... \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/12: Khối lượng giao dịch duy trì ở mức thấp",
      "time": "29 thg 12, 2022",
      "posted_date": "Ngày đăng 19:35 29/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/12: Khối lượng giao dịch duy trì ở mức thấp \n Trong phiên giao dịch buổi sáng ngày 28/12/2022, VN-Index hình thành mẫu hình nến Spinning Top với khối lượng giao dịch thấp cho thấy tâm lý nhà đầu tư đang giằng co. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 28/12/2022, VN-Index hình thành mẫu hình nến Spinning Top với khối lượng giao dịch thấp cho thấy tâm lý nhà đầu tư đang giằng co. \n Chỉ báo Stochastic Oscillator đang tiến về gần vùng quá bán (oversold) và nếu tín hiệu mua xuất hiện trở lại thì tình hình sẽ bớt bi quan hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 28/12/2022, HNX-Index giảm điểm với khối lượng giao dịch thấp cho thấy sự thận trọng của nhà đầu tư. \n Chỉ báo ADX tiếp tục duy trì dưới ngưỡng 25 cho thấy xu hướng thị trường đang khá yếu và nhiều khả năng sẽ đi ngang trong thời gian tới. \n  \n MSH (HM:MSH) - CTCP May Sông Hồng \n Trong phiên giao dịch buổi sáng ngày 28/12/2022, MSH tiếp tục tăng và hình thành mẫu hình White Marubozu cho thấy bên mua đang thắng thế. \n Chỉ báo Stochastic Oscillator cho mua trong vùng quá bán (oversold) nên triển vọng trong ngắn hạn là khá tích cực. \n  \n PLX (HM:PLX) - Tập đoàn Xăng Dầu Việt Nam \n Giá cổ phiếu PLX hình thành các mẫu hình nến xanh liên tục chứng tỏ tâm lý nhà đầu tư khá lạc quan trong ngắn hạn. \n Tuy nhiên, khối lượng giao dịch của cổ phiếu vẫn duy trì ở mức thấp cho thấy dòng tiền chưa thật sự trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PLX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán năm 2022: Vốn hóa thị trường \"bốc hơi\" 32%, thanh khoản phái sinh tăng mạnh",
      "time": "29 thg 12, 2022",
      "posted_date": "Ngày đăng 19:03 29/12/2022",
      "main_content": "Tổng kết chứng khoán phái sinh năm 2022, khối lượng giao dịch bình quân của sản phẩm hợp đồng tương lai trên chỉ số VN30 đạt 270.484 hợp đồng/phiên, tăng 43% so với năm 2021. \n  \n Trên thị trường cổ phiếu, tính đến ngày 27/12/2022, chỉ số VN-Index đạt 993,7 điểm, giảm 5,22% so với cuối tháng trước và giảm 33,68% so với cuối năm trước. Tính đến ngày 15/12/2022, mức vốn hóa thị trường ước đạt 5.263 nghìn tỷ đồng, giảm 32,2% so với cuối năm 2021; giá trị giao dịch bình quân đạt 20.410 tỷ đồng/phiên, giảm 23,3% so với bình quân năm trước. \n Hiện có 757 cổ phiếu và chứng chỉ quỹ niêm yết; 859 cổ phiếu đăng ký giao dịch trên sàn UPCoM với tổng giá trị niêm yết và đăng ký giao dịch đạt 1.970 nghìn tỷ đồng, tăng 13,3% so với cuối năm 2021. \n Trên thị trường trái phiếu, có 447 mã trái phiếu niêm yết với giá trị niêm yết đạt hơn 1.708 nghìn tỷ đồng, tăng 10,7% so với cuối năm 2021. Giá trị giao dịch bình quân trong tháng 12/2022 đạt 3.284 tỷ đồng/phiên, tăng 17,1% so với tháng trước; bình quân cả năm 2022 đạt 7.737 tỷ đồng/phiên, giảm 32,2% so với bình quân năm 2021. \n Trên thị trường chứng khoán phái sinh, khối lượng giao dịch bình quân sản phẩm hợp đồng tương lai trên chỉ số VN30 trong tháng 12/2022 đạt 430.798 hợp đồng/phiên, giảm 9% so với tháng trước; khối lượng giao dịch bình quân sản phẩm chứng quyền có bảo đảm đạt 44 triệu chứng quyền/phiên, tăng 6%. \n Bình quân năm 2022, khối lượng giao dịch bình quân của sản phẩm hợp đồng tương lai trên chỉ số VN30 đạt 270.484 hợp đồng/phiên, tăng 43% so với bình quân năm trước; chứng quyền có bảo đảm đạt 32,69 triệu chứng quyền/phiên, tăng 53%. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 29/12: Thị trường sẽ “rung lắc” trong phiên",
      "time": "29 thg 12, 2022",
      "posted_date": "Ngày đăng 16:02 29/12/2022",
      "main_content": "Từ góc nhìn phân tích kỹ thuật, VNIndex hình thành nến tăng điểm kết hợp với cây nến thân dài tăng điểm hôm qua kỳ vọng sẽ tiếp tục mở rộng xu hướng tăng trong ngắn hạn. Kết phiên giao dịch ngày 28/12, VNindex tiếp tục tăng 11,09 điểm lên 1.015,66 điểm, toàn sàn có 259 mã tăng giá, 146 mã giảm giá và 71 mã đứng giá. HNXindex tăng 2,90 điểm lên 206,04 điểm, toàn sàn có 105 mã tăng giá, 60 mã giảm giá và 54 mã đứng giá. UPCOMindex giảm nhẹ 0,08 điểm xuống 70,44 điểm toàn sàn có 164 mã tăng giá, 87 mã giảm giá và 57 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 12.446 tỷ đồng tăng 9,3% so với phiên 27/12, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 10.668 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường 350 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 332 tỷ đồng, mua ròng trên HNX với giá trị gần 25 tỷ đồng, bán ròng trên sàn UPCOM 7 tỷ đồng. \n  \n  \n Từ góc nhìn phân tích kỹ thuật, VNIndex hình thành nến tăng điểm kết hợp với cây nến thân dài tăng điểm hôm qua kỳ vọng sẽ tiếp tục mở rộng xu hướng tăng trong ngắn hạn và hướng tới ngưỡng kháng cự quanh 1.030 điểm. Tuy nhiên, chỉ số vẫn đang vận động trong trend Giảm ngắn hạn, nằm trong sóng 5 Giảm theo mẫu hình Elliot. Trong ngắn hạn, VNIndex có thể tiếp đà hồi phục và kiểm định độ bền của MA50 khi chỉ số tiệm cận ngưỡng kháng cự 1.030 điểm. Để xác nhận đáy cứng (mang tính chất trung hạn), chỉ số cần hoàn tất sóng 5 kể trên hoặc xây đáy số 2 trên MACD của đồ thị tuần. \n Các chỉ báo tâm lý Stochastic và MACD đang hướng lên cho thấy thị trường sẽ tiếp tục duy trì sự hồi phục, nhưng sự rung lắc trong phiê có thể xảy ra khiến chỉ số thu hẹp vào cuối ngày. \n  \n  \n Khuyến nghị đầu tư: \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/12: VN-Index giảm nhẹ",
      "time": "29 thg 12, 2022",
      "posted_date": "Ngày đăng 16:40 29/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/12: VN-Index giảm nhẹ \n VN-Index mở cửa chỉ giảm chừng nửa điểm, nhưng số cổ phiếu giảm giá trên sàn HOSE thực sự nhiều hơn hẳn số tăng giá. Trong nhóm VN30, tương quan cũng nghiêng hẳn về số giảm giá, trong đó có rất nhiều mã vốn hóa khủng. \n Như vậy mức giảm điểm của VN-Index có lẽ chưa thể hiện chính xác những gì đang xảy ra trên sàn HOSE. Lưu ý, chỉ số nhiều sàn châu Á cũng đang giảm mạnh cùng thời gian này, cho nên NĐT đừng ngạc nhiên nếu VN-Index còn rơi thêm trong những phút tới. \n Tại thời điểm mở cửa, nhóm VN30 có 17 mã giảm giá, so với 8 tăng giá. VCB (HM:VCB) nổi bật với mức tăng lẻ loi hơn 2%, GAS (HM:GAS) và VNM (HM:VNM) là 2 ông lớn khác cũng tăng giá, nhưng mức tăng chỉ chưa đến 1%. Ngược lại bên giảm giá có rất nhiều mã vốn hóa khủng, bao gồm cả VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE), SAB (HM:SAB), MWG… và những cổ phiếu ngân hàng. \n Đa số các nhóm ngành hàng đầu trên sàn HOSE đều có số cổ phiếu giảm giá chiếm quá bán, trong đó có nhóm ngân hàng, BĐS, bán lẻ, dầu khí, chứng khoán… Sắt thép dù vẫn có không ít mã tăng giá, trong đó có cả HSG (HM:HSG) và NKG (HM:NKG), nhưng HPG (HM:HPG) và nhiều mã nhỏ khác lại giảm giá nhẹ. Chỉ có nhóm thực phẩm, với đầu tàu VNM là đang tạm coi là có nhiều sắc xanh. \n 2 chỉ số HNX-Index và UPCoM-Index xanh đồng loạt từ sớm (dù mức tăng không lớn) và kéo dài gần như suốt 15 phút cho đến khi HOSE khớp ATO. Sau đó, HNX-Index cũng rơi ngay xuống dưới tham chiếu, với hàng loạt Large Cap giảm giá như THD, VCS (HN:VCS), MBS (HN:MBS),  SHS  (HN:SHS), KSF, CEO… hay thậm chí NVB (HN:NVB) còn giảm tới 7%. Tuy nhiên chỉ số sàn UPCoM vẫn còn cố gắng giữ sắc xanh, với lực đỡ từ những Large Cap ít ỏi như VTP, ACV (HN:ACV), TVN… \n Nhóm ngân hàng trên sàn HOSE chỉ có mỗi VCB tăng giá khi mở cửa, còn lại có đến 9 đại gia khác giảm giá, trong đó có HDB (HM:HDB), OCB, EIB (HM:EIB), VIB… giảm hơn 1%. Nếu nhìn cả 3 sàn, nhóm ngân hàng cũng phủ đầy sắc đỏ. \n Khá nhiều cổ phiếu được cho là có liên quan đến đầu tư công tăng giá ngay hoặc chỉ sau ATO vài phút, trong đó có HHV (HM:HHV), C4G, PLC (HN:PLC), FCN (HM:FCN), CTI (HM:CTI), G36… \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "29/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "29 thg 12, 2022",
      "posted_date": "Ngày đăng 13:00 29/12/2022",
      "main_content": " \n Vietstock - 29/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n  \n * Tự doanh 28/12: Bán ròng VPB (HM:VPB) hơn 336 tỷ đồng. Phiên 28/12, khối tự doanh công ty chứng khoán quay lại bán ròng gần 357 tỷ đồng. Nguyên nhân chủ yếu đến từ lực bán đột biến ở VPB khi giá trị bán ròng đạt hơn 336 tỷ đồng, bỏ xa SAB (HM:SAB) xếp sau (56.5 tỷ đồng). Trong khi đó, MSN (HM:MSN) là cổ phiếu được mua ròng mạnh nhất với hơn 141 tỷ đồng. >>> \n * TPS: Nếu các khó khăn vĩ mô thuyên giảm, VN-Index có thể hướng tới vùng 1,373-1,436 trong năm 2023. Thị trường chứng khoán Việt Nam đang ở giai đoạn tích sản hấp dẫn với lần thứ 5 trong lịch sử. TPS nhận định vĩ mô Việt Nam vẫn đang ở giai đoạn ổn định và triển vọng kinh doanh của nhiều doanh nghiệp trong 3-5 năm tới là tích cực. Vì vậy, đây được xem là cơ hội thích hợp cho những nhà đầu tư dài hạn. >>> \n * DLG thoái toàn bộ vốn tại 2 công ty liên kết. Mới đây, HĐQT CTCP Tập đoàn Đức Long Gia Lai (HOSE: DLG) thông qua việc cấu trúc lại khoản đầu tư góp vốn tại các công ty liên kết. >>> \n * Thị trường bất động sản từ nguy cơ 'bong bóng' sang 'suy thoái'. Theo Bộ Xây dựng, thị trường bất động sản vẫn tiềm ẩn những yếu tố gây bất ổn, từ nguy cơ “bong bóng” chuyển sang nguy cơ “suy thoái”, thiếu nguồn cung ở các phân khúc, cơ cấu hàng hóa bất động sản chưa phù hợp với nhu cầu thị trường, thiếu trầm trọng nhà ở xã hội và nhà ở thương mại giá rẻ. >>> \n * Thủ tướng: NHNN cần tiếp tục chỉ đạo các TCTD có giải pháp để giảm lãi suất cho vay. Thủ tướng Phạm Minh Chính nhấn mạnh Ngân hàng Nhà nước (NHNN) cần tiếp tục chỉ đạo các tổ chức tín dụng tiết giảm chi phí hoạt động để có điều kiện giảm lãi suất cho vay; tập trung tín dụng vào sản xuất kinh doanh, đặc biệt là các lĩnh vực ưu tiên; kiểm soát tín dụng các lĩnh vực rủi ro. >>> \n * Singapore phạt tù 36 năm với một cá nhân vì tội thao túng chứng khoán. Tòa án Tối cao của Singapore đã ra phán quyết phạt tù với hai cá nhân có liên quan tới vụ thao túng chứng khoán năm 2013, tờ Straits Times đưa tin trong ngày 28/12. >>> \n * Làm sao để dòng tiền trở lại thị trường?. Trong những tháng cuối năm 2022, thanh khoản thị trường đã cải thiện so với tháng 10 - 11 (tăng lên 13,000 - 15,000 tỷ đồng so với thanh khoản chỉ 8,000 - 10,000 tỷ đồng trước đó). Tuy nhiên, nếu so với thanh khoản khoảng 30,000 tỷ đồng hồi đầu năm thì con số hiện tại đã giảm đi đáng kể. >>> \n * Phú Yên đấu giá 2 khu đất làm nhà ở tại TP Tuy Hòa khởi điểm hơn 2,100 tỷ đồng. Trung tâm Dịch vụ đấu giá tài sản tỉnh Phú Yên thông báo về việc đấu giá quyền sử dụng 2 khu đất tại thành phố Tuy Hòa. >>> \n * Năm 2023 sẽ tập trung rà soát Luật Chứng khoán, triển khai dự án KRX. Đó là chỉ đạo của Thứ trưởng Bộ Tài chính tại Hội nghị tổng kết công tác năm 2022, triển khai nhiệm vụ công tác năm 2023 chiều ngày 27/12/2022 với Ủy ban Chứng khoán Nhà nước (UBCKNN). >>> \n * Từ 19-23/12: Quỹ ETF ngoại mua hơn 1.3 triệu cp HSG (HM:HSG), không bán cổ phiếu nào. Trong tuần qua, quỹ VanEck Vietnam ETF (VNM (HM:VNM) ETF) tiếp tục mua ròng mạnh cổ phiếu Việt, dù rằng không sôi nổi như những tuần trước. Trong đó, hơn 1.3 triệu cp HSG đã được mua thêm. >>> \n * Khởi công mở rộng QL50, kết nối miền Đông, miền Tây. Sáng qua 27.12, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TP.HCM (TCIP) chính thức khởi công xây dựng, mở rộng QL50 trên địa bàn H.Bình Chánh. >>> \n * Chủ tịch HoREA: Gỡ pháp lý cho bất động sản để phát triển minh bạch, bền vững năm 2023. Theo ông Lê Hoàng Châu - Chủ tịch HoREA (Hiệp hội Bất động sản TPHCM), khó khăn của thị trường bất động sản có đến 70% là vướng mắc về pháp lý. >>> \n * Nhìn lại 1 năm “đình đám” của tỷ giá. Năm 2022 ghi dấu ấn đồng USD tăng giá rất mạnh trên thị trường tài chính toàn cầu, do động thái tăng lãi suất nhanh và mạnh của Cục Dự trữ liên bang Mỹ (Fed). Kéo theo đó là tỷ giá USD/VND cũng chịu áp lực tăng cao. >>> \n * Kho bạc Nhà nước đang gửi 900.000 tỷ đồng ở ngân hàng nào?. Kho bạc Nhà nước cho biết, hiện nay có khoảng 900.000 tỷ đồng tiền ngân quỹ nhà nước đang được gửi tại ngân hàng thương mại do nhà nước nắm cổ phần chi phối. Các ngân hàng trong danh sách nhận tiền gửi ngân quỹ nhà nước phải đáp ứng tiêu chí của Bộ Tài chính, được Ngân hàng Nhà nước đánh giá đáp ứng an toàn vốn và phải tham gia đấu thầu về lãi suất. >>> \n * Nhập khẩu đường bổ sung nhưng cung vẫn thiếu hụt lớn so với cầu. Hội đồng phân giao hạn ngạch thuế quan (HNTQ) nhập khẩu đường bổ sung niên vụ 2021-2022 theo phương thức đấu giá đã tổ chức phiên phân giao 200,000 tấn đường, bao gồm 160,000 tấn đường thô, 40,000 tấn đường tinh luyện. Ngày 26/12, tại phiên phân giao có 7 doanh nghiệp gửi hồ sơ tham gia. >>> \n * 2023 sẽ là giai đoạn “thanh khoản rộng mở”?. Ông Trần Ngọc Báu - CEO Công ty Dữ liệu WiGroup cho rằng khác với dự báo của nhiều chuyên gia, năm 2023 sẽ không còn áp lực về tỷ giá. Lãi suất hiện tại đã đạt đỉnh, sẽ giảm trong năm tới. Lạm phát cũng không cao, và mọi thứ sẽ hỗ trợ cho một giai đoạn “thanh khoản mở rộng” vào năm 2023. >>> \n * Năm 2023, NHNN điều hành chính sách tiền tệ, tín dụng như thế nào?. Năm 2023, Ngân hàng Nhà nước tiếp tục điều hành tăng trưởng tín dụng hợp lý phù hợp với diễn biến kinh tế vĩ mô, góp phần kiểm soát lạm phát, hỗ trợ phục hồi và tăng trưởng kinh tế; tập trung vốn vào các lĩnh vực sản xuất kinh doanh, nhất là các lĩnh vực ưu tiên; kiểm soát tín dụng vào lĩnh vực rủi ro, nâng cao chất lượng tín dụng. >>> \n * LIX (HM:LIX) chốt quyền tạm ứng cổ tức 2022 bằng tiền, tỷ lệ 15%. CTCP Bột giặt LIX (HOSE: LIX) vừa thông báo 11/01/2023 là ngày đăng ký cuối cùng tạm ứng cổ tức năm 2022 bằng tiền mặt với tỷ lệ 15%. Ngày giao dịch không hưởng quyền là 10/01/2022. >>> \n * Áp lực lạm phát toàn cầu gia tăng. Lạm phát cơ bản tiếp tục tăng ở nhiều nền kinh tế lớn trong khi các ngân hàng trung ương lớn lại vừa giảm tốc độ tăng lãi suất. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * FECON đạt 3 triệu giờ làm việc an toàn liên tục năm 2022 \n * TNS phấn đấu không lỗ trong năm 2023 \n * Thành viên HĐQT và Ban kiểm soát AGM (HM:AGM) rút đơn từ nhiệm \n * GMX đặt kế hoạch lãi 29 tỷ đồng năm 2023 \n * VISecurities sẽ chi 60 tỷ đồng mua trái phiếu Sơn Kim Land \n TÀI CHÍNH NGÂN HÀNG \n * Giá thép ngày 28/12: Giá thép tăng lên mức 4.065 nhân dân tệ/tấn trên sàn giao dịch \n * VIB (HM:VIB) đứng đầu Top các ngân hàng hiệu quả nhất năm 2022 \n * Doanh nghiệp vẫn \"khát vốn\" \n VĨ MÔ ĐẦU TƯ \n * Ngày 1.1.2023, đồng loạt khởi công 12 dự án cao tốc Bắc - Nam giai đoạn 2 \n * Glexhomes muốn góp 5,000 tỷ đồng vào dự án tỷ đô Đồi Rồng, Hải Phòng \n TÀI CHÍNH THẾ GIỚI \n * Du khách đến Trung Quốc từ ngày 08/01 chỉ cần xét nghiệm âm tính \n * Tiên đoán táo bạo về kinh tế 2023 \n * Kinh tế toàn cầu đối mặt với suy thoái trong năm 2023 \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 29/12: Rủi ro ngắn hạn ở mức cao, chỉ số có thể giảm trở lại",
      "time": "28 thg 12, 2022",
      "posted_date": "Ngày đăng 05:01 29/12/2022",
      "main_content": "Công ty chứng khoán kỳ vọng trong kịch bản tích cực, VN-Index sẽ hướng tới mốc 1.030 - 1.035 để khép lại năm 2022 Nhận định chứng khoán ngày 29/12 \n FPT (HM:FPT) Capital Research: Sau những diễn biến liên tục đảo chiều từ 2 phiên giao dịch đầu tuần, VN-Index mở cửa phiên giao dịch hôm nay với tâm lý tương đối do dự. Thị trường giao dịch “cầm chừng” với biên độ hẹp quanh ngưỡng tham chiếu, thanh khoản thị trường trong phiên sáng giảm đáng kể khi chỉ đạt hơn 2500 tỷ trên sàn HOSE. Việc sụt giảm thanh khoản trong phiên sáng đến phần lớn từ việc thị trường chờ đợi phản ánh từ lượng hàng bắt đáy ngày thứ 2 về trong phiên chiều. \n Sang tới phiên chiều, dòng tiền bất ngờ nhập cuộc mạnh hơn hẳn so với phiên sáng khi lực cầu tăng rõ rệt. Động lực chính kéo chỉ số tới từ nhóm cổ phiếu Ngân Hàng khi top 3 cổ phiếu có giá trị giao dịch lớn nhất hôm nay đều đến từ nhóm này, đặc biệt có mã LPB (HM:LPB) tăng trần tới cuối phiên. Dòng tiền cũng lan tỏa và kéo độ rộng của thị trường khởi sắc hơn so với phiên sáng, mặc dù vậy lực chốt lời đã xuất hiện ở những nhóm ngành như Thép, Chứng Khoán và Bất Động Sản vào cuối phiên giao dịch. \n Khép lại phiên giao dịch, VN-Index tăng điểm ấn tượng với độ rộng tích cực nhưng diễn biến thị trường tương đối phân hóa theo từng mã cổ phiếu riêng biệt. \n Trên phương diện kỹ thuật, VN-Index đang bước vào vùng giá có nhiều sự xuất hiện của những đường SMA trung và ngắn hạn và nhiều khả năng sẽ tiếp tục giao dịch với biên độ hẹp. Hiện tại chỉ số đóng cửa nằm trên SMA50 nhưng đang gặp kháng cự tại đường EMA10. Nhiều khả năng VN-Index sẽ hướng tới mốc 1.030 - 1.035 để khép lại năm 2022, đây là vùng giá có sự kháng cự của đường SMA2O. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Rủi ro ngắn hạn vẫn ở mức cao, thị trường có thể quay lại đà giảm \n Thị trường có thể sẽ biến động quanh đường trung bình 50 phiên của các chỉ số trong phiên giao dịch kế tiếp. \n Đồng thời, rủi ro ngắn hạn vẫn ở mức cao cho nên thị trường có thể sẽ nhanh chóng quay lại đà giảm ngắn hạn và các nhịp hồi sẽ khó kéo dài, vùng 970 – 975 điểm được xem là vùng hỗ trợ mạnh trong ngắn hạn của VN-Index, nếu thị trường tiếp tục đi ngang trong 2 - 3 phiên tới thì VN-Index có thể sẽ xác lập vùng cân bằng gần vùng hỗ trợ 970 – 975 điểm. \n Ngoài ra, chỉ báo tâm lý ngắn hạn vẫn đang trong vùng bi quan cho thấy các nhà đầu tư vẫn chưa sẵn sàng quay trở lại thị trường. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, các nhà đầu tư ngắn hạn có thể tận dụng nhịp hồi để hạ tỷ trọng cổ phiếu và chưa nên mua mới. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index vẫn sẽ duy trì xu hướng vận động trong vùng 1.000 - 1.040 điểm \n Thanh khoản thị trường vẫn ở mức thấp so với giai đoạn trước thể hiện tâm lý cẩn trọng của nhà đầu tư. Nhiều khả năng VN-Index vẫn sẽ duy trì xu hướng vận động trong vùng 1.000 - 1.040 điểm đến khi có thông tin mới trên thị trường. \n Nhận định phái sinh ngày 29/12 \n VN30F2301 tiếp tục 1 phiên tăng điểm đóng cửa tăng 7 điểm khi thị trường cơ sở tiếp tục hồi phục. Khối lượng trên VN30F2301 giảm 8%, VN30F2302 giảm 43%, VN30F2303 tăng 66% và VN30F2306 giảm 42% so với phiên liền trước. \n VN30-Index tăng 6,59 điểm (tương đương 0,98%), đóng cửa tại 1.013,95 điểm. Thanh khoản khớp lệnh giảm với 123,3 triệu cổ phiếu. \n VN30-Index cũng tiếp tục hồi phục trở lại và đang kiểm tra. Tuy nhiên, nhịp hồi phục hiện tại đang mang tính chất kiểm tra lại cản 1.010 – 1.020 điểm nên vẫn cần cân nhắc áp lực cản của vùng này. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2301 tiếp xu hướng tăng ngắn hạn hướng lên vùng 1.018 - 1.020 điểm \n VN30F2301 tiếp tục tao đáy trong phiên cao hơn từ điểm bật 983 điểm. Đồng thời, đồ thị giá vẫn ở trên đường xu hướng ở khung 30 phút cho thấy giá đang trong xu hướng tăng ngắn hạn với nhịp tăng vẫn còn hướng lên vùng 1.018-1.020 điểm tương ứng cận trên của mẫu hình Rising Wedge. \n Trên khung Daily, xu hướng ngắn hạn vẫn duy trì mức giảm. Nhà đầu tư mở vị thế Mua (Long) ở nhịp giảm về 1.007 - 1.008 điểm, dừng lỗ 1.005 điểm và chốt lời tại vùng 1.018 - 1.020 điểm. Vị thế Bán (Short) xem xét tại vùng 1.018 - 1.020 điểm, dừng lỗ 1.023 điểm, và chốt lới 1.010 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 được kỳ vọng sẽ mở rộng xu hướng tăng hướng tới ngưỡng 1.02x \n F1 diễn biến giằng co trong phiên trước khi mở rộng đà tăng điểm về cuối phiên. Áp lực bán không quá mạnh đã giúp cho chỉ số sớm hồi phục sau một nhịp điều chỉnh giằng co. \n Mặc dù xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, F1 được kỳ vọng sẽ tiếp tục mở rộng xu hướng tăng điểm trong ngắn hạn và hướng tới ngưỡng kháng cự kế tiếp quanh 1.02x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng trong phiên \n Các hợp đồng tương lai tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư nên giao dịch thận trọng trong phiên. Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 29/12: Có thể quay lại đà giảm?",
      "time": "28 thg 12, 2022",
      "posted_date": "Ngày đăng 01:23 29/12/2022",
      "main_content": "Vietstock - Góc nhìn 29/12: Có thể quay lại đà giảm? \n Theo nhận định của Yuanta, rủi ro ngắn hạn vẫn ở mức cao cho nên thị trường có thể sẽ nhanh chóng quay lại đà giảm ngắn hạn và các nhịp hồi sẽ khó kéo dài. Khi đó, vùng 970-975 điểm được xem là vùng hỗ trợ mạnh trong ngắn hạn của chỉ số VN-Index. \n Vận động trong vùng 1,000-1,040 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Sau diễn biến trong phiên 28/12, trong những phiên tới,  nhiều khả năng VN-Index vẫn sẽ duy trì xu hướng vận động trong vùng 1,000-1,040 điểm đến khi có thông mới trên thị trường. \n Mở rộng xu hướng tăng điểm trong ngắn hạn \n CTCK KB Việt Nam (KBSV): VN-Index diễn biến giằng co trong phiên trước khi mở rộng đà tăng điểm đến cuối phiên 28/12. Lực cung bán ra không quá mạnh đã giúp cho chỉ số sớm hồi phục sau một nhịp điều chỉnh giằng co. Mặc dù xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, VN-Index được kỳ vọng sẽ tiếp tục mở rộng xu hướng tăng điểm trong ngắn hạn và hướng tới ngưỡng kháng cự kế tiếp quanh 1,030. \n Hướng đến vùng kháng cự 1,020-1,030 điểm \n CTCK Bảo Việt (HN:BVS) ( BVSC): VN-Index duy trì trên vùng 988-1,002 điểm giúp chỉ số giảm thiểu được rủi ro điều chỉnh sâu và có thể hướng đến thử thách vùng kháng cự 1,020-1,030 điểm trong những phiên còn lại của tuần. \n Tiếp tục có quán tính tăng điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Dự báo trong phiên giao dịch tới (29/12), chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,020 – 1,025 điểm và xa hơn là vùng kháng cự 1,030 – 1,035 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Tiếp tục duy trì sự hồi phục \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): VN-Index kết phiên 28/12 tăng nhẹ, tạo nến xanh tăng điểm củng cố cho mẫu hình nến Tweezer bottom. Với việc RSI và MACD đều đang hướng lên cho thấy khả năng thị trường sẽ tiếp tục duy trì sự hồi phục, tiếp cận vùng kháng cự 1,025 điểm. \n Trong kịch bản tích cực hơn, đà hồi phục có thể tiến xa hơn để chinh phục những vùng 1,070-1,080 điểm, đây cũng sẽ là vùng kháng cự mạnh hơn của thị trường trong trung hạn. Tuy nhiên, không loại trừ kịch bản xấu xảy ra nếu lực bán bất ngờ quay trở lại khi VN Index tiệm cận vùng kháng cự mạnh. \n Áp lực vẫn còn \n CTCK Tiên Phong (TPS): Kết phiên 28/12, VN-Index có phiên tăng điểm thứ 2 liên tiếp và trở lại trên mức tâm lý 1,000 điểm cùng đường SMA 50 ngày. Kết quả này giúp củng cố hơn cho niềm tin nhà đầu tư. Tuy nhiên, khối lượng giao dịch khớp lệnh của thị trường vẫn duy trì ở mức thấp (dưới mức trung bình 20 phiên) cho thấy sự suy yếu của dòng tiền. Bên cạnh đó, việc chỉ báo MACD duy trì đà giảm và Relative Strength Index (RSI) chưa quay lại trên mức 50 cho thấy áp lực là vẫn còn. \n Tiến dần lên thử thách vùng 1,030 điểm \n CTCK Tân Việt (TVSI): Vùng hỗ trợ tuần trước đó quanh 1,010 điểm đã được chinh phục trở lại và chỉ số dự báo sẽ quay trở lại vùng đi ngang quanh 1,010-1,030 điểm. Trong phiên giao dịch ngày mai (29/12), chỉ số dự báo sẽ tiến dần lên thử thách vùng 1,030 điểm. Chỉ số chỉ xác nhận xu hướng tăng trở lại trong ngắn hạn khi vượt thành công vùng 1,030 điểm với thanh khoản khớp lệnh trên HOSE đạt trên 15,000 tỷ đồng. \n Hỗ trợ mạnh ở ngưỡng 1,000 điểm \n CTCK Mirae Asset Việt Nam (Mirae Asset): Tiếp tục đà phục hồi, VN-Index đóng cửa phiên giao dịch 27/12  tăng vượt mốc 1,010 điểm. Mirae Asset cho rằng ngưỡng 1,000 điểm vẫn là ngưỡng hỗ trợ mạnh. \n Quay lại đà giảm ngắn hạn \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ biến động quanh đường trung bình 50 phiên của các chỉ số trong phiên giao dịch kế tiếp. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao cho nên thị trường có thể sẽ nhanh chóng quay lại đà giảm ngắn hạn và các nhịp hồi sẽ khó kéo dài. \n Vùng 970-975 điểm được xem là vùng hỗ trợ mạnh trong ngắn hạn của chỉ số VN-Index, nếu thị trường tiếp tục đi ngang trong 2-3 phiên tới thì chỉ số VN-Index có thể sẽ xác lập vùng cân bằng gần vùng hỗ trợ 970 – 975 điểm. Ngoài ra, chỉ báo tâm lý ngắn hạn vẫn đang trong vùng bi quan cho thấy các nhà đầu tư vẫn chưa sẵn sàng quay trở lại thị trường. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tận dụng nhịp hồi để hạ tỷ trọng cổ phiếu và chưa nên mua mới. \n Áp lực bán sẽ gia tăng khi tiến vào vùng 1,020 1,030 điểm \n CTCK Ngân hàng MB (MBS (HN:MBS)): Với 2 phiên tăng liên tiếp, chỉ số VN-Index đã quay lại cận dưới của vùng tích lũy đi ngang trước đó. Do vậy, khi chỉ số này tiến vào vùng từ 1,020 1,030 điểm, áp lực bán sẽ gia tăng, nhà đầu tư không nên mua đuổi trong phiên. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]