[
   {
      "title": "Bản tin tài chính sáng 27/11/2023: Giá vàng nguy cơ giảm, dầu và USD đi xuống",
      "time": "27 thg 11, 2023",
      "posted_date": "Ngày đăng 13:26 27/11/2023",
      "main_content": "Giá vàng hôm nay 27/11/2023 trên thị trường thế giới nguy cơ giảm khi nhà đầu tư bán tháo để lấy tiền thanh khoản chứng khoán. Giá xăng dầu thế giới có thể tiếp tục đi xuống theo đà giảm từ tuần trước. Còn giá USD quốc tế cũng có khả năng đi xuống. Chốt phiên giao dịch cuối tuần qua 25/11, giá vàng miếng 9999 của SJC tại TP.HCM được niêm yết ở mức 71,3 triệu đồng một lượng ở chiều mua vào và 72,3 triệu đồng một lượng ở chiều bán ra. Trong khi giá vàng miếng 4 số 9 của SJC được niêm yết tại Hà Nội ở chiều mua vào ở mức 71,3 triệu đồng mỗi lượng và ở chiều bán ra là 72,32 triệu đồng một lượng. \n Giá vàng miếng DOJI tại Hà Nội kết phiên 25/11 ở mức 71,2 triệu đồng mỗi lượng ở chiều mua vào và chiều bán ra là 72,3 triệu đồng/lượng. \n Giá vàng quốc tế giao ngay trên sàn Kitco chốt tuần qua ở mức 2.000,3 USD một ounce. Còn giá vàng kỳ hạn ở mức 2.023 USD mỗi ounce. \n Giá vàng hôm nay 27/11 trên thị trường quốc tế được các chuyên gia cảnh báo có thể gặp rủi ro khi nhà đầu tư bán tháo để lấy tiền thanh khoản chứng khoán vào cuối năm. \n Trên thị trường chứng khoán, ở phiên giao dịch cuối tuần trước 24/11, VN-Index tăng 7,12 điểm, lên 1.095,61 điểm. Còn HNX-Index tăng 1,56 điểm, lên 226,1 điểm. Trong khi đó, UPCoM-Index tăng 0,04 điểm, lên 84,99 điểm. \n Giá USD quốc tế có khả năng đi xuống. (Ảnh: Bloomberg)Tỷ giá trung tâm giữa đồng Việt Nam và đô la Mỹ được Ngân hàng Nhà nước công bố ngày 24/11 ở mức 23.927 đồng/USD. Giá USD tại các ngân hàng thương mại ngày 26/11 niêm yết quanh mức 24.050-24.420 đồng/USD (mua vào - bán ra). \n Giá USD thế giới tuần qua giảm mạnh. Giá USD thế giới phiên cuối tuần qua vẫn tiếp đà giảm. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - kết tuần qua ở mức 103,42 điểm, giảm 0,49% so với phiên liền trước. \n Giá xăng dầu hôm nay 27/11 trên thị trường quốc tế có thể tiếp tục đi xuống theo đà giảm từ tuần trước. Trong tuần qua, giá xăng dầu thế giới trải qua tuần giảm thứ 5 liên tiếp. Tính chung cả tuần qua, giá dầu Brent giảm 0,1% còn giá dầu WTI giảm 0,7%. \n Giá dầu tuần qua chịu ảnh hưởng từ những thông tin về cuộc họp của Tổ chức Các nước Xuất khẩu Dầu mỏ và những quốc gia sản xuất dầu liên minh. \n Ở thị trường trong nước, giá bán các loại xăng dầu hôm nay 27/11 được áp dụng theo mức giá tại phiên điều hành chiều 23/11 của liên bộ Tài chính - Công Thương. Theo đó, giá bán lẻ các loại xăng dầu được điều chỉnh giảm. \n Cụ thể, giá xăng E5 giảm về 21.690 đồng một lít. Giá xăng RON95 hạ còn 23.020 đồng một lít.Trong khi giá dầu diesel hạ về 20.280 đồng một lít còn giá dầu hỏa giảm về mức 20.940 đồng một lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mong đợi hệ thống giao dịch KRX vận hành",
      "time": "27 thg 11, 2023",
      "posted_date": "Ngày đăng 15:32 27/11/2023",
      "main_content": "Vietstock - Mong đợi hệ thống giao dịch KRX vận hành \n Hệ thống giao dịch chứng khoán KRX được kỳ vọng sẽ góp phần thu hút dòng tiền từ các quỹ đầu tư, hướng tới nâng hạng thị trường Việt Nam. \n Cuối tuần qua, Sở Giao dịch Chứng khoán TP HCM (HoSE) tiếp tục tổ chức kiểm thử hệ thống giao dịch với sự tham gia của các công ty thành viên. Đây là một trong những bước tiếp theo trong lộ trình triển khai KRX - hệ thống công nghệ thông tin quản lý và điều hành giao dịch trên thị trường chứng khoán (TTCK) Việt Nam, dự kiến sẽ đưa vào vận hành (go-live) cuối tháng 12-2023. \n Quyết tâm vận hành vào cuối năm nay \n Theo thông báo của HoSE do bà Trần Thị Anh Đào, Phó Tổng Giám đốc ký, tất cả công ty chứng khoán phải thử nghiệm trên hệ thống chính thức của HoSE như một ngày giao dịch bình thường (ngày giao dịch trên hệ thống là hôm nay, 27-11). \n Kịch bản thử nghiệm là các công ty chứng khoán nhập lệnh, kiểm tra kết quả khớp lệnh, kiểm tra việc gửi nhận dữ liệu như một ngày giao dịch bình thường và các nội dung khác theo yêu cầu của HoSE. Thông số kỹ thuật sẽ sử dụng như hệ thống chính thức của HoSE. Trường hợp phát hiện bất thường trong quá trình thử nghiệm thì liên hệ cơ quan quản lý để được hỗ trợ... \n Trao đổi với phóng viên, lãnh đạo một số công ty chứng khoán xác nhận thông tin trên, đồng thời cho biết hoạt động kiểm thử hệ thống giao dịch KRX đã diễn ra một số lần trong thời gian qua. \n Ông Huỳnh Anh Tuấn, Tổng Giám đốc Công ty Chứng khoán Ngân hàng Đông Á (DAS), cho biết DAS đã tham gia đầy đủ những yêu cầu của HoSE trong các đợt kiểm thử hệ thống KRX. Các báo cáo cho thấy mọi việc đều ổn, thuận lợi... \n \"Tuy nhiên, việc kiểm thử có sự tham gia của nhiều công ty chứng khoán nên khi một công ty ổn cũng chưa chắc toàn hệ thống vận hành tốt. Phải chờ HoSE công bố kết quả kiểm thử ở lần tiếp theo hay khi nào triển khai đồng loạt KRX mới chắc chắn được. Nếu vẫn còn công ty chứng khoán trục trặc thì câu chuyện đặt ra là xử lý ra sao, lộ trình như thế nào để không ảnh hưởng đến nhà đầu tư và thị trường đang trông chờ\" - ông Huỳnh Anh Tuấn nhìn nhận. \n Các nhà đầu tư đặt nhiều kỳ vọng vào việc vận hành hệ thống KRX vào cuối năm nay Ảnh: HOÀNG TRIỀU \n Đại diện Công ty Chứng khoán Pinetree (thành viên Hanwa Group) cho biết đã hoàn thành tất cả hạng mục kiểm thử trong các đợt eUAT (kiểm thử người dùng) mở rộng, với HoSE và Sở Giao dịch Chứng khoán Hà Nội (HNX). Pinetree đang tích cực phối hợp thực hiện đợt kiểm thử cuối cùng (FAT) để chuẩn bị sẵn sàng đưa vào hoạt động theo kế hoạch của HoSE. \n \"Là một công ty Hàn Quốc, Pinetree mong chờ hệ thống KRX đưa vào vận hành để có thể mang lại nhiều sản phẩm và trải nghiệm mới cho khách hàng\" - đại diện Pinetree bày tỏ. \n Trước đó, giữa tháng 10 vừa qua, với sự chỉ đạo của Ủy ban Chứng khoán Nhà nước, Sở Giao dịch Chứng khoán Việt Nam (VNX), HoSE phối hợp với Tổng Công ty Lưu ký - Bù trừ chứng khoán (VSD) và HNX tổ chức cuộc họp với thành viên thị trường bao gồm các công ty chứng khoán, ngân hàng thương mại, Công ty Quản lý Quỹ trong và ngoài nước. Theo HoSE, đến cuối tháng 9-2023, tổng cộng 59 công ty chứng khoán đã kiểm thử thành công 100% các chức năng go-live của hệ thống KRX. \n Lãnh đạo Bộ Tài chính đã chỉ đạo các đơn vị quyết tâm hoàn thành dự án và chuẩn bị hệ thống KRX sẵn sàng đi vào vận hành cuối năm nay. VNX cũng ra thông báo sẽ xem xét xử lý vi phạm với bất kỳ công ty chứng khoán nào không tham gia hoặc tham gia không đạt yêu cầu kiểm thử hệ thống KRX. \n Thêm sản phẩm để thu hút vốn đầu tư \n Thông tin TTCK Việt Nam sắp đưa vào vận hành hệ thống KRX đã thu hút sự quan tâm lớn của nhà đầu tư từ những đợt kiểm thử đầu tiên hồi đầu năm. Đây là một trong những động lực để nhóm cổ phiếu công ty chứng khoán tăng vọt thời gian qua. \n PGS-TS Nguyễn Hữu Huân, Đại học Kinh tế TP HCM, nhận định nhiều nhà đầu tư kỳ vọng vào hệ thống mới này. Đây là thông tin tích cực hỗ trợ TTCK tăng điểm trong thời gian tới, góp phần giúp giao dịch ổn định hơn và là cơ sở để phát triển thêm sản phẩm mới. \n Tại Diễn đàn Đầu tư Việt Nam năm 2024 tổ chức mới đây, bà Tạ Thanh Bình, Vụ trưởng Vụ Phát triển TTCK - Ủy ban Chứng khoán Nhà nước, cho hay hệ thống KRX với các công nghệ, tính năng đi kèm sẽ là tiền đề đưa vào vận hành một số sản phẩm giao dịch mới mà giới hạn của hệ thống hiện tại chưa đáp ứng được. \n Không chỉ đa dạng các sản phẩm dịch vụ, một trong những lợi ích lớn hơn của KRX là đóng góp vào cơ hội nâng hạng TTCK Việt Nam. Ông Nguyễn Thế Minh, Giám đốc Phân tích Khối khách hàng cá nhân - Công ty Chứng khoán Yuanta Việt Nam, cho rằng điểm tích cực nhất của TTCK khi hệ thống giao dịch KRX vận hành sớm là sẽ có thêm nhiều sản phẩm phái sinh như bán khống cổ phiếu, hướng tới giao dịch T+0 sau khi xử lý xong kỹ thuật thanh toán bù trừ liên tục (realtime)... \n \"KRX vừa xử lý nghiệp vụ giao dịch vừa xử lý thanh toán bù trừ, giúp giải quyết nhiều câu chuyện về sản phẩm tài chính của thị trường, thay vì chỉ có giao dịch cổ phiếu, một vài hợp đồng phái sinh trong rổ chỉ số VN30. Nhiều quỹ đầu tư rất muốn tham gia TTCK Việt Nam nhưng do thiếu công cụ phòng ngừa rủi ro (hedging) nên họ chưa mặn mà đổ thêm vốn, vì vậy rất khó gọi vốn vào chứng khoán\" - ông Minh phân tích. \n Theo các chuyên gia, KRX góp phần vào lộ trình nâng hạng TTCK khi nhà đầu tư có sự thuận lợi và bình đẳng trong giao dịch. Bởi lẽ, KRX cơ bản cải thiện các tiêu chí nhằm giải quyết những rào cản kỹ thuật, cũng là tiêu chí để thị trường sớm được nâng hạng. \n Ông Trương Hiền Phương, Giám đốc Cấp cao Công ty Chứng khoán KIS Việt Nam, cho rằng muốn nâng hạng TTCK thì đầu tiên phải đáp ứng được về mặt kỹ thuật, như không bị nghẽn mạng, trục trặc; bảo đảm cơ chế rút ngắn thời gian giao dịch T+1 hoặc T+0. Hệ thống KRX đã được triển khai từ nhiều năm qua và không thể kéo dài thêm. Chính phủ và Bộ Tài chính cũng liên tục thúc đẩy tiến trình nâng hạng và áp dụng KRX. \n Ông Phương đánh giá: \"Nhà đầu tư có thể gia tăng lượng giao dịch khi hệ thống vận hành ổn, ít trục trặc, từ đó thanh khoản tăng. Sẽ có thêm nhiều sản phẩm mới cho TTCK phái sinh, thu hút dòng tiền và nhà đầu tư, thậm chí có thể cho thêm sản phẩm bán khống\". \n Tuy vậy, một số công ty chứng khoán khác lại cho rằng hệ thống KRX vẫn đang ở giai đoạn kiểm thử chứ chưa chính thức giao dịch. Trong khi đó, hệ thống giao dịch hiện tại đang được đánh giá vận hành khá tốt, với những phiên giao dịch trên 1 tỉ USD đều chưa xuất hiện trục trặc, nghẽn mạng. \n Rủi ro ngắn hạn đã giảm \n Ông Đinh Quang Hinh, Trưởng Bộ phận vĩ mô và Chiến lược thị trường - Công ty Chứng khoán VNDirect, nhận định xu hướng phục hồi của TTCK trong nước chưa bị vi phạm, đặc biệt là sau ngày cuối tuần 24-11 khi các chỉ số phục hồi ấn tượng và đóng cửa cao nhất phiên. Nhiều khả năng VN-Index đã tạo đáy 2 thành công tại vùng 1.070-1.080 điểm. \n \"TTCK cũng đón nhận thêm thông tin vĩ mô tích cực, như áp lực tỉ giá hạ nhiệt, tạo điều kiện cho Ngân hàng Nhà nước ngừng phát hành tín phiếu và bơm trả lại thanh khoản cho hệ thống ngân hàng. Một số ngân hàng giảm lãi suất huy động, thị trường bất động sản có nhiều chính sách hỗ trợ. Môi trường chính sách tiền tệ trong nước tiếp tục được duy trì theo hướng nới lỏng, hỗ trợ cho phục hồi kinh tế và tăng trưởng. Dòng tiền thông minh sẽ bớt tâm lý thận trọng và dần trở lại TTCK. Xu hướng phục hồi của tăng trưởng kinh tế, lợi nhuận của các doanh nghiệp niêm yết trong quý IV/2023 và năm 2024 cũng tạo xung lực cho TTCK\" - ông Hinh giải thích. \n THÁI PHƯƠNG - SƠN NHUNG \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "27/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "27 thg 11, 2023",
      "posted_date": "Ngày đăng 13:00 27/11/2023",
      "main_content": "Vietstock - 27/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cập nhật những thông tin tài chính - kinh tế nổi bật trước giờ mở cửa thị trường chứng khoán. \n * VASEP: Xuất khẩu tôm đi Mỹ và Trung Quốc vẫn khả quan trong 2 tháng cuối năm nay. Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP) dẫn số liệu từ Hải quan Việt Nam cho biết, tính tới tháng 10/2023, xuất khẩu tôm Việt Nam đạt 2.8 tỷ USD, giảm 24% so với cùng kỳ năm ngoái. Riêng tháng 10, xuất khẩu tôm đạt 318 triệu USD, giảm 12% so với cùng kỳ. >>> \n * Cách tốt nhất để cướp một ngân hàng là sở hữu nó. Những vụ cướp ngân hàng của một băng nhóm bên ngoài cũng không thể so bì với thiệt hại từ những mánh khóe xảo quyệt của chính những người bên trong ngân hàng đó. Đây cũng là lời cảnh báo của cuốn sách \"Cách tốt nhất để cướp một ngân hàng là sở hữu nó\" (The Best Way to Rob a Bank is to Own One) của GS. William Black. >>> \n * HAG bất ngờ hủy danh sách nhà đầu tư tham gia đợt phát hành 1,300 tỷ. Chỉ một ngày sau khi công bố danh sách các nhà đầu tư tham gia đợt phát hành 1,300 tỷ đồng, CTCP Hoàng Anh Gia Lai (HOSE: HM:HAG) bất ngờ thông báo huỷ để cập nhập lại danh sách nhà đầu tư dự kiến được chào bán cổ phiếu riêng lẻ. >>> \n * 'Luật chơi' của ông chủ Tân Hiệp Phát. Ông Trần Quí Thanh, chủ Tân Hiệp Phát, bị cáo buộc sử dụng \"luật chơi\" riêng nhằm chiếm đoạt 2 dự án nghìn tỷ của đại gia, hàng chục thửa đất của nhiều người khác. >>> \n * Nghiên cứu sử dụng tài khoản VNeID trong việc mở và sử dụng tài khoản chứng khoán. Sáng ngày 24/11/2023,  tại trụ sở Ủy ban Chứng khoán Nhà nước (UBCKNN) đã diễn ra Lễ ký kết kế hoạch phối hợp triển khai Đề án Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030 (Đề án 06) giữa UBCKNN và Cục Cảnh sát Quản lý hành chính về trật tự xã hội – C06 (Bộ Công an). >>> \n * Vinpearl tái cấu trúc, chuẩn bị bước phát triển mới. HĐQT Vinpearl vừa có Nghị quyết thông qua kế hoạch chuẩn bị niêm yết công ty trong năm 2024. Bên cạnh đó, Doanh nghiệp sẽ tái cấu trúc chuẩn bị bước phát triển mới. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Một công ty chứng khoán bị phạt vì để nhân viên kiêm nhiệm sai vị trí nhiều lần \n * FLC (HM:FLC) Faros lại bị phạt vì lỗi đã rất lâu chưa thể khắc phục \n * Nhiều doanh nghiệp lập ra chỉ để... huy động trái phiếu \n * Ông chủ Tân Hiệp Phát Trần Quí Thanh bị cáo buộc chiếm đoạt 767 tỷ đồng \n * BMP (HM:BMP) và NTP (HN:NTP): Ai đang chiếm thế thượng phong? \n * Thoái bớt hơn triệu cổ phiếu, Endurance Capital không còn là cổ đông lớn của Lộc Trời \n * Mệt mỏi đòi tiền mua trái phiếu \n * CC1 sắp thoái vốn ba công ty, dự thu về không thấp hơn 306 tỷ đồng \n * Viwaco bị phạt và truy thu thuế gần 2 tỷ đồng \n * Ba thành viên HĐQT  Apax  Holdings (HM:IBC) đồng loạt từ nhiệm \n * Góc nhìn tuần 27/12 - 01/12: Thị trường bước vào vùng tích lũy ngắn hạn? \n * MWG (HM:MWG) là gánh nặng chính khiến VN-Index về dưới 1,100 điểm \n * Cổ tức tuần từ 27/11 - 01/12: Cao nhất 18% \n * Giao dịch quỹ đầu tư vẫn “tĩnh lặng” \n TÀI CHÍNH NGÂN HÀNG \n * Thống đốc NHNN: 'Cần ngăn chặn việc đứng tên sở hữu hộ' \n * Tôm hùm bông 2000 tỷ khó xuất sang Trung Quốc: Người nuôi kêu cứu khẩn cấp \n * Thủ tướng Chính phủ ra công điện về điều hành tăng trưởng tín dụng những tháng cuối năm 2023 \n * Canada khởi xướng rà soát thuế chống bán phá giá với thép cuộn cán nguội \n VĨ MÔ ĐẦU TƯ \n * Chưa xác định được nguồn cung hơn 2 triệu m3 cát thi công Cao tốc Bắc-Nam \n * Nhiều người nhận tiền tỷ bồi thường làm cao tốc Biên Hòa - Vũng Tàu \n * 5 nhóm vướng mắc trong phát triển nhà ở xã hội ở TP HCM \n * Dự án kêu gọi đầu tư tuần 18-24/11: Hà Giang gọi đầu tư khu đô thị hơn 2 ngàn tỷ \n TÀI CHÍNH THẾ GIỚI \n * Bất động sản Hồng Kông ế trên diện rộng \n * Kinh tế sụt giảm, Eurozone đối mặt với nguy cơ suy thoái ngày càng cao \n * Warren Buffett rút khỏi công ty ví điện tử lớn nhất Ấn Độ \n * Thấy gì từ việc nông dân Úc phát thịt cừu miễn phí? \n * Các công ty quản lý tài sản ào ạt bán đô la ra thị trường \n * Thị trường tiền ảo tuần qua: Tiếp tục tăng bất chấp cú sốc của Binance \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia bất ngờ khuyến nghị mua Novaland (NVL) giá mục tiêu 2x.000 đồng/cp, “sóng tăng quý 3” quay lại?",
      "time": "27 thg 11, 2023",
      "posted_date": "Ngày đăng 08:40 27/11/2023",
      "main_content": "Trong quý 3/2023, cổ phiếu Novaland (HM:NVL) từng phi mã từ vùng 14.xxx lên 22.000 đồng/cp trước sự ngạc nhiên của nhiều nhà đầu tư và niềm vui của hàng chục nghìn cổ đông. Cổ phiếu NVL của Tập đoàn Đầu tư Địa ốc No Va - Novaland là một trong những mã bất động sản tăng mạnh nhất nhịp hồi trăm điểm của thị trường gần đây. Tính từ đầu tháng 11 đến nay, NVL đã tăng 36% thị giá. \n >> Thị giá tăng vọt, Novaland muốn đổi kế hoạch phát hành gần 3 tỷ cổ phiếu \n Mới đây, Chứng khoán FPT (HM:FTS) (FPTS) đã công bố báo cáo phân tích kỹ thuật diễn biến giá của NVL và đưa khuyến nghị mua với mục tiêu 22.000 đồng/cp, cao hơn 25% so với mức giá hiện tại. \n Cụ thể, FTS nhận định đà tăng của NVL kể từ đáy 13.500 đến nay cho thấy cấu trúc của một xu hướng tăng tốt giống như đầu năm 2023. Lực cầu nhập cuộc tích cực trong pha tăng trong 2 tuần hỗ trợ cho xu hướng. Nhịp hiệu chỉnh sau đó là trạng thái đi ngang ngắn hạn, cùng với thanh khoản suy yếu thể hiện tâm lý bán cạn kiệt. \n Chốt phiên 22/11, NVL ghi nhận nến Bullish đi với hơn 50 triệu đơn vị khớp lệnh. Đây là tín hiệu xác nhận của lực cầu nhập cuộc và giúp cổ phiếu chấm dứt trạng thái đi ngang và để ngỏ sự tiếp diễn xu hướng tăng trước đó. Tín hiệu này đã được chứng minh trong quá khứ, báo hiệu cho một sự mở rộng về cường độ và thời gian của xu hướng tăng giá. \n Chỉ báo RSI bứt phá và cho thấy dư địa tốt trước vùng quá mua cho thấy xung lực tăng giá của NVL còn được mở rộng. \n Lực cầu tích cực giúp NVL thoát khỏi trạng thái tích lũy ngắn hạn, đà tăng được kỳ vọng tiếp diễn. Theo đó, FPTS khuyến nghị nhà đầu tư có thể giải ngân vị thế mua xung quanh vùng giá 17.000-18.000 đồng, vùng neckline cũ của mẫu hình Double top tháng 8-9/2023 được kỳ vọng là vùng đệm cho xu hướng tăng này.Mục tiêu cho vị thế mua đối với NVL là ngưỡng 22.000 đồng, là đỉnh tháng 9/2023 của cổ phiếu. Ngưỡng Stoploss được xác định bên dưới mức 16.000 đồng, dưới vùng giá đi ngang gần đây của NVL. \n  \n  \n >> Novaland (NVL): Tín hiệu tích cực từ dự án bất động sản 14.000m2 ở Quận 1 \n Sau đó hoà cùng nhịp điều chỉnh mạnh của thị trường nửa cuối tháng 9 và tháng 10, NVL về trở lại mốc 12.900 đồng/cp. Sang tháng 11/2023, VN-Index ngắt mạch giảm, NVL tiếp tục quay lại cú chạy đà trước nhiều thông tin tích cực về kết quả kinh doanh, các dự án trọng điểm của Novaland được tháo gỡ. \n >> Cập nhật diễn biến mới nhất về dự án 10 tỷ USD của Novaland (NVL) \n Đóng cửa phiên 24/11, thị giá NVL đạt 17.600 đồng/cp, tương ứng tăng 36% thị giá chỉ trong 3 tuần. Khối lượng giao dịch cũng tăng mạnh, đặc biệt ngày 22/11 NVL có phiên tăng hết biên độ kèm thanh khoản bùng nổ đứng đầu toàn sàn chứng khoán (gần 68 triệu đơn vị được sang tay). \n Điều này gợi nhớ tới thời điểm khởi đầu “sóng” chạy lên vùng giá 22.xxx đồng/cp hồi tháng 8 cũng được đánh dấu bởi lượng khớp lệnh khủng với gần 80 triệu cổ phiếu NVL được sang tay. Đến cuối phiên, lượng dư mua trần vẫn còn 5,7 triệu đơn vị. \n >> Tuần khởi sắc của cổ phiếu NVL: Điểm lại 7 sự kiện đáng chú ý tại Novaland \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 27/12 - 01/12: Thị trường bước vào vùng tích lũy ngắn hạn?",
      "time": "26 thg 11, 2023",
      "posted_date": "Ngày đăng 04:55 27/11/2023",
      "main_content": "Vietstock - Góc nhìn tuần 27/12 - 01/12: Thị trường bước vào vùng tích lũy ngắn hạn? \n Theo Yuanta, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên thị trường có thể sẽ tiếp tục giằng co đi ngang với biên độ hẹp trong những phiên giao dịch tới. \n Bước vào vùng tích lũy ngắn hạn \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên đầu tuần với thanh khoản vẫn ở mức thấp và chỉ số VN-Index vẫn có thể biến động trong vùng 1,090 - 1,115 điểm trong các phiên giao dịch đầu tuần. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên thị trường có thể sẽ tiếp tục giằng co đi ngang với biên độ hẹp trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm cho thấy các nhà đầu tư vẫn còn thận trọng với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thi trường chung vẫn duy trì ở mức trung tính. Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cao và tạm thời dừng mua ở giai đoạn hiện tại. Đồng thời, các nhà đầu tư có thể tận dụng nhịp tăng để giảm tỷ lệ đòn bẩy về mức an toàn, nhưng hạn chế bán tháo tại các nhịp giảm. \n Kiểm định kháng cự 1,118 \n CTCK Vietcap: Dự báo trong phiên 27/11, thị trường có thể sẽ duy trì quán tính hồi phục để chỉ số VN-Index kiểm định lại các kháng cự MA5 tại 1,100 điểm và MA10 tại 1,105 điểm. \n Nếu lực mua ở vùng giá cao tiếp tục được cải thiện, VN-Index sẽ tiếp tục kiểm định kháng cự quan trong hơn là vùng 1,118 điểm của cặp MA50 và MA200 ngày. Ngược lại, nếu lực mua thể hiện xung lực yếu ở vùng giá cao, VN-Index sẽ thoái lui từ kháng cự 1,100-1,105 điểm để kiểm định lại hỗ trợ MA20 tại 1,085 điểm. \n Khó khăn hơn \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết thúc phiên cuối tuần 24/11 hình thành mẫu hình nến dạng hammer. Xét về khung đồ thị ngày, tuy thị trường đảo chiều lấy lại sắc xanh trong phiên cuối tuần sau khi chạm khu vực hỗ trợ quanh 1,080, tuy nhiên 2 chỉ báo MACD và RSI vẫn đang bị ngang và chưa cho tín hiệu tích cực trở lại. Bên cạnh đó, đường sức mạnh xu hướng DI- cũng đã dâng lên khu vực 34 cho thấy rủi ro ngắn hạn vẫn đang tiềm ẩn. \n Trong trường hợp tích cực, VN-Index vẫn sẽ tiếp tục biến động sideway quanh khu vực 1,080 - 1,130. Với việc VN-Index đang tiến khá sát dải mây dày ichimoku nên thị trường sẽ gặp khó khăn hơn trong các phiên giao dịch tới của tuần 27 - 01/12. \n Rủi ro mở rộng nhịp điều chỉnh đang lấn át \n CTCK KB Việt Nam (KBSV): Xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, rủi ro mở rộng nhịp điều chỉnh của VN-Index trong các phiên tới vẫn đang có phần lấn át. \n VN-Index test lại 1,100 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường trong ngắn hạn đang vận động lỏng lẻo nhưng vẫn còn động lực tăng điểm do đây là nhịp hồi đầu tiên sau giai đoạn giảm mạnh nên động lực hồi phục ngắn hạn thường lớn, VN-Index đang test lại hỗ trợ 1,100 điểm và nếu thành công thì nhà đầu tư ngắn hạn có thể giải ngân vào các mã thu hút dòng tiền nhưng với quan điểm thận trọng bởi nhịp hồi phục kỹ thuật có thể kết thúc bất kỳ thời điểm nào. Trong trung, dài hạn thị trường dù mất xu hướng uptrend nhưng sẽ đi tìm điểm cân bằng mới và tích lũy lại nên rủi ro trung dài hạn không cao. \n Giằng co ở 1,100 - 1,110 điểm \n CTCK BIDV (HM:BID) (BSC): Lực cầu bắt đáy xuất hiện tại vùng 1,075 - 1,080. Trong những phiên tới, VN-Index có thể sẽ tiến lên giằng co trong vùng 1,100 - 1,110. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "MWG là gánh nặng chính khiến VN-Index về dưới 1,100 điểm",
      "time": "26 thg 11, 2023",
      "posted_date": "Ngày đăng 03:00 27/11/2023",
      "main_content": "Vietstock - MWG (HM:MWG) là gánh nặng chính khiến VN-Index về dưới 1,100 điểm \n Hai chỉ số thị trường tiếp tục giảm điểm trong tuần 20-24/11/2023. Cụ thể, VN-Index giảm 0.51% so với cuối tuần trước, về mức 1,095.61 điểm. Còn với HNX-Index giảm 0.19%, kết thúc tuần với 226.1 điểm. \n Cùng chiều với điểm số, thanh khoản trên 2 sàn đều giảm nhẹ so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 897.4  triệu cp/phiên, giảm 0.1% so với tuần giao dịch trước. Tương tự ở HNX, thanh khoản trung bình giảm 4%, đạt hơn 112.5 triệu cp/phiên. \n Tuần qua, thông tin đáng chú ý trong nước như Bộ Tài chính ban hành Thông tư số 69/2023/TT-BTC. Theo đó, sẽ không tiếp nhận niêm yết cổ phiếu mới trên sàn HNX từ ngày 1/7/2025 và chậm nhất đến hết năm 2026 sẽ hoàn thành việc chuyển toàn bộ cổ phiếu từ sàn HNX lên sàn HOSE. \n Bên cạnh đó là việc Quốc hội đã thống nhất chưa thông qua dự án Luật Đất đai (sửa đổi) tại kỳ họp này mà sẽ xem xét, thông qua tại kỳ họp gần nhất của. \n *Lùi thời hạn chuyển cổ phiếu từ HNX, UPCoM về HOSE \n *Quốc hội thống nhất chưa thông qua Luật Đất đai sửa đổi \n Xét theo mức độ đóng góp, MWG, TCB (HM:TCB) và VNM (HM:VNM) là ba mã có tác động tiêu cực nhất đến VN-Index trong tuần qua. Số cổ phiếu này đã kéo giảm chỉ số khoảng 2.8 điểm. Riêng MWG đã lấy đi gần 1 điểm của chỉ số - cao nhất cả sàn. \n Đà lao dốc của MWG đặt trong bối cảnh cổ phiếu này gần đây liên tục biến động kém tích cực và luôn trong tình trạng “hở room” khi nhiều quỹ ngoại bán ra liên tục. \n *Xả hàng chục triệu cổ phiếu MWG từ đầu năm, nhóm quỹ ngoại Singapore không còn là cổ đông lớn \n Ngày 24/11, MWG đã công bố kết quả kinh doanh tháng 10/2023 với tổng doanh thu 11.19 ngàn tỷ đồng - tháng đầu tiên trong năm nay, doanh nghiệp này tăng trưởng dương về doanh thu so với cùng kỳ. Lũy kế 10 tháng đầu năm, doanh thu thuần ở mức hơn 98 ngàn tỷ đồng, giảm 14% so với cùng kỳ và thực hiện được 73% kế hoạch năm 2023. \n Nổi bật hơn cả, MWG cho biết sẽ tiến hành cải tổ toàn diện để thích ứng với bối cảnh kinh doanh đầy biến động, trong đó sẽ đóng 200 cửa hàng hoạt động không hiệu quả trong quý 4/2023. \n *MWG dự kiến đóng 200 cửa hàng trong quý 4 \n *MWG có thể bị loại khỏi DCVFM Diamond ETF? \n Đối với TCB, thông tin đáng chú ý nhất tuần qua là việc bà Nguyễn Thị Thanh Tâm (mẹ của ông Hồ Hùng Anh - Chủ tịch HĐQT TCB), đăng ký bán toàn bộ hơn 174.1 triệu cp TCB, tương ứng 4.95% vốn đang nắm giữ, cho 3 người cháu là Hồ Minh Anh, Hồ Thủy Anh và Hồ Anh Minh. Giao dịch dự kiến từ ngày 28/11-21/12/2023. Nếu thành công, bà Tâm sẽ không còn nắm giữ cổ phiếu TCB nào. \n Ngoài TCB, 3 cổ phiếu thuộc nhóm ngân hàng gồm ACB (HM:ACB), STB (HM:STB) và MBB (HM:MBB) cũng nằm trong top 10 cổ phiếu ảnh hưởng tiêu cực nhất đến VN-Index tuần qua, lần lượt kéo giảm hơn 0.6 điểm, 0.5 điểm và 0.4 điểm. \n Ở chiều ngược, nhóm ngân hàng góp mặt hai đại diện là BID (HM:BID) và VCB (HM:VCB), trong đó BID là mã có tác động tích cực nhất trong tuần qua khi kéo tăng hơn 0.9 điểm, VCB kém hơn chút nhưng bù lại được 0.5 điểm cho chỉ số. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 20-24/11 \n (tính theo điểm)​ \n Sắc đỏ đổ bộ trở lại ở rổ VN30 trong tuần qua khi có tới 22 mã kéo giảm, trong khi chỉ có 8 mã kéo tăng. Dẫn đầu nhóm tiêu cực đến chỉ số là 3 mã MWG, TCB và ACB kéo giảm tổng cộng hơn 7.6 điểm, riêng MWG đã lấy đi gần 3 điểm của chỉ số. Ở nhóm kéo tăng, SSI (HM:SSI) trở thành trụ đỡ chính cực nhất với gần 0.7 điểm kéo tăng. \n Đà tích cực của SSI diễn ra trong lúc Công ty đang thực hiện lấy ý kiến cổ đông thông qua việc chào bán tối đa hơn 151 triệu cp cho cổ đông hiện hữu, tương đương tỷ lệ 10% với giá 15,000 đồng/cp và phát hành tối đa hơn 302 triệu cp thưởng cho cổ đông hiện hữu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu với tỷ lệ 20%. Thời gian lấy ý kiến dự kiến từ ngày 22/11-20/12/2023. \n Thời gian dự kiến phát hành trong năm 2023-2024 hoặc thời gian khác tùy theo quyết định của HĐQT. Với hai phương án trên, vốn điều lệ của SSI dự kiến tăng lên mức 19,645 tỷ đồng. Mức vốn này tiếp tục dẫn đầu nhóm công ty chứng khoán và bỏ xa công ty xếp thứ hai là Chứng khoán VPBank (VPBank (HM:VPB)S, 15,000 tỷ đồng). \n *SSI muốn phát hành cổ phiếu thưởng và chào bán cổ phiếu tổng tỷ lệ 30% \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 20-24/11 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 20-24/11 \n (tính theo điểm) \n Đối với HNX-Index, nguyên nhân chính khiến chỉ số chưa thoát được đà giảm điểm trong tuần qua là KSV (HN:KSV) – mã này làm mất gần 0.4 điểm của chỉ số. Phía bên kia, dẫn đầu nhóm kéo tăng là hai mã PTI (HN:PTI) và MBS (HN:MBS) với 0.4 điểm mỗi mã. \n *Chậm nộp hồ sơ khai thuế, PTI bị cảnh cáo \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 20-24/11 \n (tính theo điểm)​ \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 27/11-01/12/2023: Tình trạng giằng co sẽ còn tiếp tục",
      "time": "26 thg 11, 2023",
      "posted_date": "Ngày đăng 01:00 27/11/2023",
      "main_content": "Vietstock - Vietstock Weekly 27/11-01/12/2023: Tình trạng giằng co sẽ còn tiếp tục \n Trong khung thời gian tuần, VN-Index tiếp tục giảm điểm và xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý giằng co vẫn đang tiếp diễn. Mặt khác, chỉ số nằm dưới đường SMA 50 tuần kèm theo khối ngoại bán ròng mạnh trong 3 tuần liên tiếp cho thấy triển vọng sắp tới khá bi quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 20-24/11/2023 \n Trong khung thời gian tuần (20-24/11/2023), VN-Index tiếp tục giảm điểm và xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý giằng co vẫn đang tiếp diễn. \n Mặt khác, chỉ số nằm dưới đường SMA 50 tuần kèm theo khối ngoại bán ròng mạnh trong 3 tuần liên tiếp cho thấy triển vọng sắp tới khá bi quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Hammer \n Trong phiên giao dịch ngày 24/11/2023, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Hammer nhưng khối lượng giao dịch vẫn chưa có sự cải thiện so với phiên trước qua đó cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Bênh cạnh đó, chỉ báo MACD đang tiếp tục thu hẹp khoảng cách với đường tín hiệu Signal Line. Nếu tín hiệu bán xuất hiện trong thời gian tới thì VN-Index sẽ gia tăng sự tiêu cực. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu bán \n Trong phiên giao dịch ngày 24/11/2023, HNX-index tăng nhẹ sau khi test đường Middle của Bollinger Bands và tiếp tục duy trì trên đường này cho thấy tình hình không quá bi quan. \n Bên cạnh đó, chỉ báo ADX nằm trong vùng xám (dưới 25 và trên 20) cho thấy xu hướng ngắn hạn vẫn chưa rõ ràng. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu rơi khỏi vùng này thì rủi ro giảm điểm sẽ gia tăng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh:Chỉ báo Negative Volume Index của VN-Index đã cắt lên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại:Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 24/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ không quá bi quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 27/11: Đà hồi phục còn được duy trì?",
      "time": "26 thg 11, 2023",
      "posted_date": "Ngày đăng 00:52 27/11/2023",
      "main_content": "Các công ty chứng khoán công bố báo cáo nhận định thị trường tuần tới và đưa ra chiến lược giao dịch cho các nhà đầu tư. Chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index vẫn sẽ tiếp tục biến động sideway quanh khu vực 1.080 – 1.130 \n Về góc nhìn kỹ thuật, VN Index kết thúc phiên cuối tuần hình thành mẫu hình nến dạng hammer. Xét về khung đồ thị ngày, tuy thị trường đảo chiều lấy lại sắc xanh trong phiên cuối tuần sau khi chạm khu vực hỗ trợ quanh 1080, tuy nhiên 2 chỉ báo MACD và RSI vẫn đang bị ngang và chưa cho tín hiệu tích cực trở lại. Bên cạnh đó, đường sức mạnh xu hướng DI- cũng đã dâng lên khu vực 34 cho thấy rủi ro ngắn hạn vẫn đang tiềm ẩn. Trong trường hợp tích cực, VN -Index vẫn sẽ tiếp tục biến động sideway quanh khu vực 1080 – 1130. Với việc VN-Index đang tiến khá sát dải mây dày ichimoku nên thị trường sẽ gặp khó khăn hơn trong các phiên giao dịch tới. \n Chúng tôi khuyến nghị các nhà đầu tư vẫn giữ tâm lý thận trọng, chỉ giải ngân bắt đáy từ 20 – 30% tài khoản đổi với các cổ phiếu có tín hiệu bật nảy tại vùng hỗ trợ và chủ động lên kế hoạch giao dịch lướt sóng T+ trong ngắn hạn. \n Chứng khoán KB Việt Nam (KBSV): Bán hạ tỷ trọng các vị thế đã mở trong nhịp hồi phục sớm \n VN-Index điều chỉnh giằng co trong phiên trước khi hồi phục và đảo chiều tăng điểm về cuối phiên. \n Lực cầu bắt đáy gia tăng quanh ngưỡng hỗ trợ gần 1065 (+-10) đã giúp cho chỉ số hình thành mẫu nến rút chân trong phiên 24/11 và khiến trạng thái thị trường trở nên bớt tiêu cực hơn. Mặc dù vậy với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, rủi ro mở rộng nhịp điều chỉnh của VNIndex trong các phiên tới vẫn đang có phần lấn át. \n NĐT được khuyến nghị bán hạ tỷ trọng các vị thế đã mở trong nhịp hồi phục sớm và chỉ mở mua trở lại quanh ngưỡng hỗ trợ sâu 1000 (+-15). \n Chứng khoán Phú Hưng (PHS): Vận động Sideway trong biên độ từ 1.070 đến 1.130 điểm \n Theo quan điểm kỹ thuật, VN Index có phiên tăng điểm trở lại. Khối lượng giao dịch duy trì trên mức bình quân 10 và 20 phiên, hàm ý dòng tiền vẫn ở lại thị trường. Không những vậy, chỉ số lấy lại đóng cửa trên MA20 với nến rút chân tích cực, thể hiện áp lực điều chỉnh có thể đã hạ nhiệt sau phiên giảm điểm mạnh trước đó. Đồng thời, chúng tôi nhận thấy, chùm MA5, 20, và 50 đang có dấu hiệu hội tụ quanh MA200, cùng với đường MA20 có xu hướng vận động phẳng trở lại sau giai đoạn dốc xuống, cho thấy chỉ số có thể đang hướng tới kịch bản thiết lập vùng vận động Sideway trong biên độ từ 1.070 đến 1.130 điểm, trước khi thực sự hình thành xu hướng rõ ràng hơn. \n Nhìn chung, thị trường đang có sự dịch chuyển trạng thái vận động sang Sideway trong biên độ hẹp. Do đó, nhà đầu tư chỉ nên giao dịch lướt sóng với tỷ trọng vừa phải. Ưu tiên các cổ phiếu có cơ bản tốt, triển vọng lợi nhuận kinh doanh tăng trưởng, và đang thu hút được dòng tiền. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán đi ngang, cổ phiếu NVL, HAG, HBC, SZC vẫn giúp nhà đầu tư lãi vượt trội",
      "time": "26 thg 11, 2023",
      "posted_date": "Ngày đăng 14:03 26/11/2023",
      "main_content": "Việc các nhóm ngân hàng, bất động sản diễn biến phân hóa là một trong những nguyên nhân khiến thị trường chứng khoán chưa thể thoát xu hướng sideway. Thị trường chứng khoán có thể một tuần rung lắc hẹp và đi ngang quanh mốc 1.100 điểm từ 20 - 24/11. \n Tâm lý thận trọng của nhà đầu tư khiến lượng cung trên thị trường giảm xuống thấp, phe giữ tiền mặt có phần nôn nóng dẫn đến những tín hiệu đột biến trong 2 phiên ATC cuối tuần. VN-Index có thời điểm chạm mức thấp nhất 1.073 trước khi được kéo trở lại. \n Xem thêm: Vẻ đẹp của thị trường chứng khoán - vẻ đẹp phiên ATC \n Kết tuần, chỉ số sàn HOSE giảm 5,58 điểm về mức 1.095,6; HNX-Index giảm 0,44 điểm còn 226,1 điểm. \n Giá trị giao dịch bình quân toàn thị trường đạt 21.161 tỷ đồng/phiên - tương đương tuần trước đó song tăng 14,6% so với trung bình 5 tuần. Thanh khoản giảm ở ngành ngân hàng và thép trong khi gia tăng ở nhóm bất động sản và chứng khoán. \n Khối ngoại tiếp tục có thêm tuần bán ròng với giá trị gần 1.000 tỷ trên cả 3 sàn (xem chi tiết). \n Tuần qua, việc các nhóm ngân hàng, bất động sản diễn biến phân hóa là một trong những nguyên nhân khiến thị trường chưa thể thoát xu hướng sideway. \n Ở nhóm trụ ngân hàng, dòng tiền nhập cuộc yếu ớt khiến nhiều mã điều chỉnh như STB (HM:STB) (-3,6%), TCB (HM:TCB) (-3,53%), ACB (HM:ACB) (-2,9%), SGB (-2,3%),  SHB  (HM:SHB) (-2,23%). Ngược lại, BID (HM:BID), EIB (HM:EIB) và một số ít mã còn tăng song biên độ không đáng kể. \n Các cổ phiếu bất động sản bị chốt lời sau nhịp tăng 20 - 35% từ đầu tháng 11, đặc biệt là một số mã vừa và nhỏ như QCG (HM:QCG) (-7,5%), ITC (-5,1%), LGL (-3,3%), TDH (-2,9%),… Một số cổ phiếu vốn hóa lớn vừa như TCH, PDR (HM:PDR), KDH (HM:KDH), TCH,... cũng điều chỉnh nhẹ (chủ yếu sau phiên nằm sàn ngày thứ Năm). NVL (HM:NVL) là mã hiếm hoi còn tăng giá sau loạt thông tin tích cực. \n  \n  \n Trên HOSE, điểm nhấn tăng giá trong Top 10 lần lượt thuộc về những gương mặt như NVL (+9,3%), SZC (HM:SZC) (+9,8%), HAG (+14%), HBC (HM:HBC) (+14,2%). Ngược lại, MWG (HM:MWG) và QCG là 2 cái tên nổi bật làm hao hụt giá trị danh mục nhà đầu tư khi giảm lần lượt 6,9% và 7,5%. \n  \n  \n Nhiều quan điểm cho rằng, thị trường hiện giao dịch khá buồn tẻ khi thiếu đi thông tin hỗ trợ tích cực và nhà đầu tư cũng có nhiều nỗi lo hơn về chính sách điều tiết trong và ngoài nước. Tuy nhiên, cơ hội vẫn hiện hữu ở một số nhóm cổ phiếu ngành như thép, hóa chất, cảng biển hay nhóm chứng khoán bên cạnh không ít các cổ phiếu riêng lẻ có câu chuyện riêng. \n Xem thêm: 4 đòn bẩy của nhóm chứng khoán cuối năm 2023: Nhiều cổ phiếu sáng cửa vượt đỉnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hậu Vạn Thịnh Phát, Tân Hoàng Minh, 'dòng tiền thông minh' sẽ bớt thận trọng?",
      "time": "26 thg 11, 2023",
      "posted_date": "Ngày đăng 15:58 26/11/2023",
      "main_content": "Thị trường chứng khoán trải qua một tuần đầy biến động khi có các kết luận về Vạn Thịnh Phát, Tân Hoàng Minh. Nhóm cổ phiếu thép, bất động sản... tích cực. Tuy nhiên, áp lực bán tăng mạnh vào cuối tuần khiến nhiều người trở tay không kịp. Chứng khoánHậu Vạn Thịnh Phát, Tân Hoàng Minh, 'dòng tiền thông minh' sẽ bớt thận trọng?Mạnh Hà • 26/11/2023 08:58Thị trường chứng khoán trải qua một tuần đầy biến động khi có các kết luận về Vạn Thịnh Phát, Tân Hoàng Minh. Nhóm cổ phiếu thép, bất động sản... tích cực. Tuy nhiên, áp lực bán tăng mạnh vào cuối tuần khiến nhiều người trở tay không kịp. \n Một tuần đầy biến động \n Thị trường chứng khoán trải qua một tuần giao dịch đầy biến động với 4 phiên tăng và 1 phiên giảm điểm mạnh vào ngày thứ Năm. \n Trong phiên đầu tuần 20/11, thông tin về vụ bà trùm Trương Mỹ Lan gây thiệt hại lớn, lên tới 12,4 tỷ USD, đã ảnh hưởng không nhỏ tới tâm lý của các nhà đầu tư dù cú sốc Vạn Thịnh Phát đã phản ánh nhiều vào giá khoảng cùng thời gian này năm ngoái, khi bà Lan bị bắt. \n Áp lực bán tăng mạnh trên thị trường chứng khoán, qua đó khiến VN-Index giảm ngay 15 điểm khi mở cửa ngày 20/11. Tuy nhiên, vụ việc được tìm hướng giải quyết trong cả năm qua. Ngân hàng Nhà nước đã trình Chính phủ phương án tái cơ cấu Ngân hàng SCB. Trong khi Vạn Thịnh Phát gấp rút bán tài sản để khắc phục hậu quả. \n Lực cầu bắt đáy đã kéo VN-Index tăng điểm nhẹ trở lại ngay trong phiên đầu tuần. \n Thị trường duy trì sắc xanh trong 2 phiên sau đó. \n Đà phục hồi được dẫn dắt bởi nhóm cổ phiếu thép, chứng khoán và một vài cổ phiếu bất động sản. Kỳ vọng vào giá thép xây dựng tăng cùng dự báo phục hồi của ngành xây dựng vào năm 2024 đã giúp nhóm cổ phiếu thép diễn biến tích cực. Một số doanh nghiệp thép gần đây đã điều chỉnh giá thép xây dựng tăng từ 110.000-410.000 đồng/tấn sau khoảng 3 tháng đi ngang nhờ tiêu thụ khởi sắc. \n Thị trường chứng khoán trải qua một tuần biến động mạnh. (Ảnh: HH)Ở nhóm cổ phiếu xăng dầu, quyết định giảm thời gian điều chỉnh giá cơ sở từ 10 xuống 7 ngày, premium (phần thưởng, ưu đãi, tiền lãi, phí bảo hiểm... ) để tính giá xăng dầu từ nguồn sản xuất trong nước giảm từ 6 tháng xuống 3 tháng hay cho phép các nhà bán lẻ nhận được xăng từ tối đa 3 nhà phân phối đã hỗ trợ đà tăng điểm của nhóm cổ phiếu này. \n Bên cạnh đó, nhóm bất động sản, đặc biệt là Novaland (HM:NVL), được nhà đầu tư săn đón ở những phiên giữa tuần khi Thủ tướng Chính phủ họp nóng nhằm tháo gỡ khó khăn, vướng mắc trong triển khai các dự án bất động sản lớn, bao gồm Aquacity của Novaland. \n Tuy nhiên, những thông tin thêm về vụ Vạn Thịnh Phát và sau đó là cáo trạng về vụ Tân Hoàng Minh cũng như nỗi lo về trái phiếu doanh nghiệp đáo hạn trong năm 2024... khiến nhiều người lo lắng. \n TTCK bất ngờ bị bán mạnh trong phiên chiều thứ Năm (23/11) khiến chỉ số VN-Index đóng cửa mất tới 25 điểm trong phiên ATC cuối ngày. Cú lao dốc đầy bất ngờ của phiên khiến nhiều nhà đầu tư trở tay không kịp và kích hoạt đà bán tháo. Đà giảm duy trì trong gần hết phiên thứ Sáu (24/11) trước khi lực cầu bắt đáy dâng cao, giúp VN-Index phục hồi tăng 7 điểm vào phiên cuối tuần. \n Kết tuần, VN-Index đóng cửa tại 1.095,6 điểm, tương đương mức giảm 0,5% so với cuối tuần trước; chỉ số HNX-Index ghi nhận mức giảm 0,2% xuống 226,1 điểm và Upcom-Index giảm mạnh 1,2% để đóng cửa tại 84,99 điểm. \n Trong tuần, cổ phiếu trụ cột giảm mạnh nhất là Thế Giới Di Động MWG (HM:MWG) (-6,9%). Techcombank (HM:TCB) giảm 3,5%. Vinamilk (HM:VNM) giảm 2,4%. Ở chiều ngược lại, Novaland (NVL) tăng 9,3%. BIDV (HM:BID) tăng 1,7%. \n Thanh khoản trên TTCK đi ngang với giá trị giao dịch đạt 21.191 tỷ đồng. Khối ngoại tiếp tục trở lại bán ròng trên cả 3 sàn với 954 tỷ đồng, chủ yếu trên HOSE với giá trị 910 tỷ đồng (-32% so với tuần trước). \n Nhiều dự báo xấu, nhưng đà tăng chưa bị vi phạm \n Tại hội thảo \"Triển vọng kinh tế vĩ mô và thị trường chứng khoán năm 2024\" mới đây, ông Nguyễn Quang Thuân, Chủ tịch FiinGroup, nhìn nhận bối cảnh kinh tế vĩ mô Việt Nam gần đây có dấu hiệu cải thiện nhất định ở nhiều chỉ số quan trọng. Tuy nhiên, FiinGroup cho rằng, định giá chứng khoán không còn rẻ, chỉ số giá/thu nhập mỗi cổ phiếu (P/E) đã lên mức đỉnh lịch sử nếu bỏ nhóm bất động sản. \n Tuy nhiên, bà Đỗ Hồng Vân - Trưởng nhóm Phân tích dữ liệu FiinGroup - phân tích, dù bối cảnh vĩ mô có nhiều điểm sáng, các nhà đầu tư cần nhìn sâu hơn từng lớp ngành, lớp cổ phiếu bên trong để đánh giá định giá thực sự của thị trường. \n Theo đó, trong quý III/2023, bức tranh lợi nhuận của các doanh nghiệp niêm yết chưa có sự đột phá. Lợi nhuận toàn thị trường giảm khoảng 1,7%. Định giá P/E toàn thị trưởng ở mức 13,1 lần - thấp hơn trung bình giai đoạn từ 2015 đến nay. Nếu không tính đến nhóm bất động sản, P/E thị trường đã cán mốc 23,5 lần - cao hơn định giá khi VN-Index vượt mốc 1.500 điểm để thiết lập mức đỉnh lịch sử. \n Nhưng ở chiều ngược lại, nhiều chuyên gia và nhà đầu tư đặt cược nhiều hơn vào tín hiệu vĩ mô tích cực, thanh khoản trên hệ thống ngân hàng dồi dào và khả năng dòng tiền mạnh có thể vào cổ phiếu. \n Ngân hàng Nhà nước tiếp tục bơm trả lại thị trường một lượng lớn tiền thông qua tín phiếu đáo hạn. (Biểu đồ: M. Hà)Ông Đinh Quang Hinh, Trưởng Bộ phận Chiến lược thị trường, Khối Phân tích Chứng khoán VnDirect, cho rằng, xu hướng phục hồi của TTCK trong nước chưa bị vi phạm, đặc biệt là sau phiên cuối tuần, ngày 24/11, khi các chỉ số chứng khoán phục hồi ấn tượng và đóng cửa cao nhất phiên. \n Theo ông Hinh, nhiều khả năng chỉ số VN-Index đã tạo đáy 2 thành công tại vùng 1.070-1.080 điểm. Đồng thời, thị trường cũng đón nhận thêm thông tin vĩ mô tích cực. Cụ thể, áp lực tỷ giá hạ nhiệt tạo điều kiện cho Ngân hàng Nhà nước (NHNN) ngừng phát hành tín phiếu và bơm trả lại thanh khoản cho hệ thống ngân hàng. \n Trên thực tế, trong hai tuần qua, NHNN không hút tiền về trên thị trường mở, trong khi bơm tiền ra qua tín phiếu đáo hạn, khoảng 40-50 nghìn tỷ đồng. \n Một số ngân hàng thương mại tiếp tục điều chỉnh lãi suất huy động, trong đó có BIDV giảm lãi suất huy động kỳ hạn 12 tháng về còn 4,8%. Những diễn biến này cho thấy môi trường chính sách tiền tệ trong nước tiếp tục được duy trì theo hướng nới lỏng (hỗ trợ cho phục hồi kinh tế và tăng trưởng). \n Trong bối cảnh đó, theo chuyên gia VNDirect, dòng tiền thông minh sẽ bớt “tâm lý thận trọng” và dần quay trở lại thị trường. \n Lãi suất qua đêm trên thị trường liên ngân hàng lại xuống mức thấp kỷ lục. Tiền lại rẻ. (Biểu đồ: M. Hà) \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]