[
   {
      "title": "Vietstock Daily 23/04/2024: Vẫn còn tiềm ẩn nhiều rủi ro",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 00:20 23/04/2024",
      "main_content": "Vietstock - Vietstock Daily 23/04/2024: Vẫn còn tiềm ẩn nhiều rủi ro \n VN-Index bật tăng mạnh trở lại sau khi test đường SMA 200 ngày ở phiên giao dịch trước đó. Tuy nhiên, khối lượng giao dịch liên tục trồi sụt thất thường trong thời gian qua thể hiện tâm lý của nhà đầu tư đang thiếu ổn định. Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu bán mạnh nên khả năng điều chỉnh và rung lắc trong ngắn hạn sẽ còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/04/2024 \n - Các chỉ số chính tăng mạnh trong ngày 22/04/2024. Kết phiên, VN-Index tăng 1.31%, lên mức 1,190.22 điểm; HNX-Index tăng 2.04%, lên mức 225.31 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 616 triệu đơn vị, giảm 39.89% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 40.99% so với phiên trước, đạt hơn 75 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 200 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 72 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu bật tăng mạnh mẽ và sắc xanh được duy trì tích cực trong suốt phiên sáng. Đến phiên chiều, quán tính tăng điểm vẫn duy trì tốt khi lực mua càng xuất hiện áp đảo khiến đà tăng liên tục được đẩy lên cao. Điều này khiến chỉ số gần về cuối phiên ghi dấu ấn với mức tăng ấn tượng. Kết phiên, VN-Index tăng 15.37 điểm, tương đương 1.31%. \n - Về mức độ ảnh hưởng, BID (HM:BID), CTG (HM:CTG) và SSI (HM:SSI) là những mã có ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp hơn 4 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), MBB (HM:MBB) và PGV (HM:PGV) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 12.61 điểm, lên mức 1,206.64 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 23 mã tăng, 4 mã giảm và 3 mã đứng giá. Trong đó, cổ phiếu SSI và TPB (HM:TPB) là 2 mã ghi nhận tích cực nhất với mức tăng lần lượt là 5.7% và 5.4%. Ngược lại, cổ phiếu VIC giảm điểm tiêu cực nhất trong nhóm với mức giảm 1.4%. \n Kết phiên giao dịch ngày 22/04/2024, VN-Index bật tăng mạnh mẽ sau phiên giảm mạnh vào cuối tuần trước đồng thời lan tỏa tích cực đến hầu hết các nhóm ngành. Trong đó, nhóm ngành dẫn đầu trong việc đóng góp đến đà tăng của chỉ số hôm nay là nhóm chứng khoán với mức tăng 5.83%. Cụ thể, các mã cổ phiếu trong nhóm đồng loạt khởi sắc khi ghi nhận nhiều mã tăng trần như VND (HM:VND) (+6.88%), FTS (HM:FTS) (+7%), ORS (+6.91%), BVS (HN:BVS) (+9.88%), TVB (+6.86%). Các mã còn lại cũng tăng mạnh không kém như SSI (+5.72%), VCI (HM:VCI) (+5%), HCM (+6.64%),  SHS  (HN:SHS) (+5.75%), MBS (HN:MBS) (+6.64%), VIX (HM:VIX) (+5.21%), BSI (+5.82%),… \n Ngoài ra, các mã cổ phiếu thuộc nhóm bảo hiểm cũng đóng góp rất tốt cho chỉ số như BVH (HM:BVH) (+2.86%), VNR (HN:VNR) (+0.87%), BIC (HM:BIC) (+0.89%), MIG (HM:MIG) (+0.9%),… \n VN-Index bật tăng mạnh trở lại sau khi test đường SMA 200 ngày ở phiên giao dịch trước đó. Tuy nhiên, khối lượng giao dịch liên tục trồi sụt thất thường trong thời gian qua thể hiện tâm lý không ổn định của nhà đầu tư. Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu bán mạnh nên khả năng điều chỉnh và rung lắc trong ngắn hạn sẽ còn tiếp diễn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD vẫn đang cho tín hiệu bán \n VN-Index bật tăng mạnh trở lại sau khi test đường SMA 200 ngày ở phiên giao dịch trước đó. Tuy nhiên, khối lượng giao dịch liên tục trồi sụt thất thường trong thời gian qua thể hiện tâm lý của nhà đầu tư đang thiếu ổn định. \n Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu bán mạnh nên khả năng điều chỉnh và rung lắc trong ngắn hạn sẽ còn tiếp diễn. \n  \n HNX-Index - Bám vào Lower Band của Bollinger Bands \n HNX-Index tăng điểm trở lại nhưng vẫn đang bám Lower Band của Bollinger Bands nên quá trình điều chỉnh vẫn chưa chấm dứt. \n Bên cạnh đó, khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang hạn chế giao dịch thời điểm này. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 22/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/04/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ấn định ngày vận hành KRX, chuyên gia chỉ điểm 9 cổ phiếu đón sóng nâng hạng",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 00:00 23/04/2024",
      "main_content": "Đa phần trước thời điểm nâng hạng chính thức 1 - 2 năm, các thị trường chứng khoán đều có dấu hiệu bật tăng hàng chục %. Sở Giao dịch Chứng khoán Hà Nội (HNX), Sở Giao dịch Chứng khoán TP. HCM (HoSE) vừa thông báo về việc triển khai Gói thầu Công nghệ thông tin KRX đạt mục tiêu đưa hệ thống vào vận hành chính thức từ ngày 2/5/2024. \n Việc triển khai hệ thống KRX là bước quan trọng về mặt kỹ thuật cho việc loại bỏ yêu cầu ký quỹ trước giao dịch (không cần yêu cầu NĐT nước ngoài phải có đủ 100% tiền trong tài khoản trước khi mua). Đây là một trong 2 tiêu chí chính mà TTCK Việt Nam còn vướng, bên cạnh quy định về tỷ lệ sở hữu của NĐT nước ngoài. \n Sau thông tin về KRX, TTCK Việt Nam đã tích cực trở lại. Kết phiên giao dịch đầu tuần (22/4), VN-Index tăng hơn 15 điểm sau tuần giảm hơn trăm điểm, loạt cổ phiếu chứng khoán ghi nhận ‘sắc tím’. KRX và câu chuyện mang đến những kỳ vọng lạc quan cho nhà đầu tư. \n  \n  \n Theo cập nhật tiến trình nâng hạng thị trường chứng khoán (TTCK) từ Chứng khoán VPBank (HM:VPB) hồi tháng 3, đối với tổ chức xếp hạng FTSE, Việt Nam đã đạt chuẩn 10 tiêu chí, trong đó chủ yếu là các tiêu chí về lưu ký, thanh toán và môi trường pháp lý. Quy định về môi trường pháp lý, đạt 2/5 tiêu chí: có cơ quan quản lý thị trường, không có sự phản đối hay hạn chế hoặc hình phạt áp dụng với dòng vốn đầu tư hoặc dòng vốn và thu nhập hồi hương. Quy định về thị trường cổ phiếu, đạt 3/9 tiêu chí: môi giới cạnh tranh, chi phí công khai và tính minh bạch thị trường. Ngoài ra, Việt Nam đã đạt tiêu chí chu kỳ thanh toán T+2. \n Chỉ còn 2 tiêu chí trọng yếu chưa đạt chuẩn là hạn chế tỷ lệ sở hữu của nhà đầu tư nước ngoài và trung tâm thanh toán bù trừ cho cổ phiếu. VPBankS dự kiến, TTCK Việt Nam sẽ được nâng hạng vào tháng 3/2025 và vào rổ FTSE vào tháng 9/2025. \n Hiện tại, quy mô các quỹ ETF tham chiếu theo FTSE là 740,3 tỷ USD. Giá trị dòng vốn thụ động tối thiểu chảy vào TTCK Việt Nam sẽ đạt khoảng 882 triệu USD (khoảng 21.882 tỷ đồng) ngay khi quyết định nâng hạng có hiệu lực. \n Đối với tổ chức nâng hạng MSCI, Việt Nam còn 9/18 tiêu chí chưa đạt, trong đó, trọng yếu nhất là các tiêu chí thanh toán bù trừ, giới hạn sở hữu nước ngoài, và quyền bình đẳng với nhà đầu tư nước ngoài. \n Dự báo, Việt Nam sẽ được đưa vào danh sách theo dõi nâng hạng của MSCI trong kỳ đánh giá tháng 6/2024, được thông báo nâng hạng lên thị trường mới nổi trong kỳ đánh giá tháng 6/2025 và sẽ chính thức vào rổ vào tháng 6/2026. \n  \n  \n Bàn về câu chuyện hệ thống KRX và nâng hạng thị trường, chuyên gia VPBanks gợi ý 9 mã sẽ hưởng lợi bao gồm VCB (HM:VCB), VHM (HM:VHM), HPG (HM:HPG), VIC (HM:VIC), VNM (HM:VNM), MSN (HM:MSN), VRE (HM:VRE), VJC (HM:VJC) và SSI (HM:SSI). \n >> CTCK điểm mặt 6 cổ phiếu có cổ tức đều đặn là ‘nơi trú ẩn’ dài hạn cho nhà đầu tư khi thị trường giảm điểm \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu chứng khoán đua lệnh trần, VN-Index rút chân tăng hơn 15 điểm",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 22:26 22/04/2024",
      "main_content": "Thông tin tích cực về hệ thống KRX cuối tuần trước đã giúp cho VN-Index bật tăng 15 điểm, nhóm ngành chứng khoán dẫn dắt thị trường với nhiều cổ phiếu tăng trần. 15h: Thị trường chứng khoán Việt Nam phục hồi sau nhịp rơi hơn 100 điểm của tuần trước, VN-Index tăng mạnh hơn 15 điểm chạm mốc 1.190. Sắc xanh chiếm ưu thế với số mã tăng gấp 3 lần mã giảm. \n Thanh khoản “èo ọt” đạt hơn 14.400 tỷ đồng tương ứng với 645,9 triệu cổ phiếu - bằng 65% so với trung bình 20 phiên. \n Khối ngoại bất ngờ mua ròng mạnh các cổ phiếu chứng khoán như VND (HM:VND) (142,3 tỷ), SSI (HM:SSI) (61,7 tỷ), VCI (HM:VCI) (89 tỷ). Ngược lại, nhà đầu tư nước ngoài mạnh tay cơ cấu FUEVFVND (353 tỷ đồng), MWG (HM:MWG) (89 tỷ đồng)... \n Cổ phiếu chứng khoán “dậy sóng’ trước kỳ vọng về KRX, nhiều mã đua nhau tăng trần. Đáng chú ý là BVS (HN:BVS), ORS, VND, TVB, FTS (HM:FTS) tăng kịch trần. Bên cạnh đó, MBS (HN:MBS) (+6,6%), HCM (+6,6%), BSI (+5,8%), SSI (+5,7%)... \n Đà tăng lan tỏa, nhiều cổ phiếu ngành chăn nuôi và thép có mức tăng mạnh mẽ trong phiên chiều. Nổi bật là DBC (HM:DBC) tăng trần, BAF (+3,6%), NKG (HM:NKG) (+4,1%), HSG (HM:HSG) (+3,2%)... \n Bên cạnh đó, nhiều cổ phiếu bất động sản duy trì nhịp tăng tốt trong suốt cả phiên như HDC (HM:HDC) (+5,34%), VRE (HM:VRE) (+5,16%), KBC (HM:KBC) (+4,11%),..Ngược lại, VIC (HM:VIC) và VHM (HM:VHM) gặp áp lực bán mạnh, làm thu hẹp đà tăng của thị trường. \n >> Hóa chất Đức Giang (DGC (HM:DGC)) báo lãi thấp nhất 9 quý, 'ôm' bọc tiền gần 9.700 tỷ đồng 'đi các tỉnh dọa họ mới sợ' \n 14h05: Cổ phiếu chứng khoán “dậy sóng”, VN-Index tăng gần 18 điểm và vượt mốc 1.190. Sắc xanh đang chiếm ưu thế với 342 mã tăng và 130 mã giảm điểm. \n Lực cầu vào mạnh sau 13h30, cổ phiếu nhóm ngành chứng khoán đua nhau tăng trần. Nổi bật là BVS chạm trần với mức tăng 9,9%, FTS (+7%), TVB (+6,9%), TVS (+7%), VND (+6,9%)... \n Diễn biến nhóm cổ phiếu chứng khoán lúc 14h05Bên cạnh đó,  SHS  (HN:SHS), MBS, VIX (HM:VIX) cũng đang tiệm cận mức giá trần với thanh khoản đột biến. \n 13h30: Cổ phiếu Large Cap giữ nhịp thị trường, VN-Index duy trì đà tăng của phiên sáng, VN-Index tăng gần 10 điểm về mốc 1.184. \n Thanh khoản khá “èo ọt” đạt hơn 9.700 tỷ đồng tương ứng 433 triệu cổ phiếu giao dịch. Khối ngoại tiếp tục xả ròng mạnh MWG với giá trị hơn 100 tỷ đồng. \n Các cổ phiếu như BID (HM:BID), CTG (HM:CTG), TCB (HM:TCB), VPB (HM:VPB) vẫn là cái tên duy trì nhịp tăng của thị trường. Ngược lại, VIC và VHM thu hẹp đà tăng của chỉ số. \n Nhóm chứng khoán tiếp tục duy trì vai trò dẫn dắt thị trường. Sau phiên nghỉ trưa, nhiều cổ phiếu rút chân tăng mạnh như VND (+4,5%), SHS(+4%), ORS (+4%)... Riêng SSI ghi nhận mức tăng hơn 3,6% và dẫn đầu toàn ngành về giá trị giao dịch khi đạt hơn 330 tỷ đồng. \n Nhóm ngân hàng góp 4,5 điểm vào đà tăng của chỉ số, dẫn đầu là STB (HM:STB) (+2,8%), EIB (HM:EIB) (+2,4%), BID (+2%)… \n Nhóm bán lẻ, chăn nuôi cũng bật tăng mạnh như DBC (+3,6%), BAF (+2,7%), FRT (HM:FRT) (+2,4%), PNJ (HM:PNJ) (+1,3%)... \n 11h30: VN-Index “hụt hơi” về mức thấp nhất trong phiên sáng với mức tăng gần 8 điểm về 1.1182. \n Thanh khoản thị trường đạt gần 9.700 tỷ đồng tương ứng 433 triệu cổ phiếu giao dịch, chỉ bằng gần 1/2 so với phiên trước. \n Khối ngoại quay đầu bán ròng mạnh MWG và các cổ phiếu bất động sản (DIG (HM:DIG), NLG (HM:NLG)...) \n Cổ phiếu họ ‘Vin’ gặp áp lực bán mạnh, là nhân tố thu hẹp đà giảm của chỉ số với VIC (-1,3%), VHM (-1,2%). Ở chiều ngược lại, nhóm ngân hàng giữ vững đà tăng cho thị trường (BID, CTG, TCB, VPB). \n Nhóm chứng khoán ghi nhận được sắc xanh tốt trước thông tin tích cực về KRX, nhiều cổ phiếu có thời điểm chạm trần. Nổi bật là BVS (+6,8%), TVS (+6,8%), FTS (+5%), BSI (+4,6%)... \n Bất động sản cũng được nhiều nhà đầu tư chú ý tới khi duy trì đà tăng trong cả phiên sáng. Đáng chú ý là HDC (+4,3%), VRE (+3,5%), KBC (-2,5%)... \n Sắc xanh cũng lan tỏa đến nhóm ngành thép, bán lẻ, công nghệ thông tin. Nhiều cổ phiếu ghi nhận mức tăng từ 1-3% như NKG (+2,5%), HSG (+2%), FRT (+2,1%)... \n 10h30: VN-Index nới biên độ tăng lên hơn 11 điểm và trở lại mốc 1.185. \n Thanh khoản duy trì ở mức thấp, đạt hơn 4.100 tỷ đồng. Sắc xanh đang chiếm ưu thế với 303 mã tăng, 122 mã giảm và 67 mã không đổi. \n Cổ phiếu VN30 tiếp tục là động lực năng đỡ thị trường. BID góp 0,9 điểm vào đà tăng chỉ số, tiếp đến là CTG, TCB, GVR… Ở chiều ngược lại, VHM, STG, QCG (HM:QCG) là nhân tố kéo giảm điểm thị trường. \n Nhóm chứng khoán tiếp tục dẫn đầu với mức tăng 2,9%. Nhiều cổ phiếu của CTCK nhỏ ghi nhận mức tăng mẽ sau phiên ATO. Nổi bật là APS (+7,5%), TVS (+5,4%), BVS (+5,2%), VIG (+4,6%)... \n Cổ phiếu bất động sản ghi nhận sắc xanh trên diện rộng. Đáng chú ý là HDC (+5%), VRE (+4%), KBC (+3%), DIG (+2,9%)... \n Nhóm vật liệu xây dựng có mức tăng trên 1% trong đó NKG (+2,6%), HSG (+1,8%), HPG (HM:HPG) (+1,1%)... \n Sau tuần tăng mạnh hơn 24%, cổ phiếu QCG quay đầu giảm kịch sàn 6,72% về mức 16.650 đồng/cp. \n 9h30: Ngay từ đầu phiên sáng, chứng khoán Việt Nam bất ngờ hồi phục mạnh mẽ sau tuần giảm hơn 100 điểm trước đó. Sau phiên ATO, VN-Index bật tăng gần 9 điểm lên mức 1.183 nhờ động lực tăng của nhóm VN30. \n 23/25 nhóm ngành tăng giá, dẫn đầu là nhóm chứng khoán tăng 2,9%; tiếp đến là nhóm nhựa - hóa chất tăng 1,2%. \n Trước kết quả kinh doanh tích cực, cổ phiếu chứng khoán ghi nhận mức tăng mạnh mẽ trên toàn nhóm ngành. Nổi bật là TVS (+5,4%), TVB (+4,5%), HCM (+4,6%), VND (+2,9%)... \n Nhiều cổ phiếu bất động sản có mức tăng từ 1-3% như HDC (+2,9%), NVL (HM:NVL) (+2,1%), DXG (HM:DXG) (+2,2%), DIG (+1,8%)... \n Theo thông tin liên quan, vào ngày 19/4, Bộ Tài chính tổ chức cuộc họp về việc triển khai Gói thầu công nghệ thông tin KRX hướng tới mục tiêu đưa hệ thống vào vận hành chính thức (go-live) từ ngày 2/5. Theo đó, HoSE vừa phát đi thông báo đến các công ty chứng khoán về kế hoạch chuyển đổi chính thức hệ thống giao dịch sang hệ thống KRX. \n >> 300.000 tỷ đồng margin sẵn sàng phục vụ nhu cầu thị trường trước thềm go-live KRX ngày 2/5 \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm cổ phiếu chứng khoán ‘xanh tím’ hàng loạt, hút dòng tiền khối ngoại",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 22:38 22/04/2024",
      "main_content": "Thị trường đã ngay lập tức phản ứng tích cực với thông tin liên quan đến KRX, VN-Index hồi phục với sự dẫn dắt của cổ phiếu ngành chứng khoán. Chứng khoánNhóm cổ phiếu chứng khoán ‘xanh tím’ hàng loạt, hút dòng tiền khối ngoạiThủy Tiên • {Ngày xuất bản}Thị trường đã ngay lập tức phản ứng tích cực với thông tin liên quan đến KRX, VN-Index hồi phục với sự dẫn dắt của cổ phiếu ngành chứng khoán. \n Trước những thông tin tích cực liên quan đến việc vận hành chính thức hệ thống KRX và động thái ổn định tỷ giá của NHNN, thị trường đã có sự “hấp thụ thông tin” khá tốt. \n Sau phiên ATO, VN-Index mở gap, tăng 9 điểm lên mức 1.183 được thúc đẩy bởi nhóm VN30. Dẫn đầu đà tăng là các nhóm ngành chứng khoán, nhựa và hóa chất. Kết phiên sáng, VN-Index lùi về ngưỡng 1.182 điểm, thanh khoản thị trường đạt gần 9.700 tỷ đồng, lực bán không cao, chỉ bằng một nửa so với phiên trước. \n Bước vào phiên chiều, VN-Index lấy lại đà tăng, trở lại mốc điểm 1.184. Toàn thị trường có hơn 350 mã xanh. Nhóm chứng khoán duy trì vai trò dẫn dắt thị trường và “bùng nổ” thanh khoản sau 14h00. Một số mã tăng hết biên độ như FTS (HM:FTS) (+7,00%), ORS (+6,91%) và VND (HM:VND) (+6,88%)… Các mã chứng khoán tăng mạnh khác như SSI (HM:SSI), VIX (HM:VIX), HCM. \n  \n  \n >> ‘Mách nước’ NĐT chiến lược giao dịch tuần 22 – 26/4: VN-Index rung lắc hay sắp rơi vào thị trường gấu? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "DBC tăng trần với hơn 10 triệu cổ phiếu ‘trao tay’, khối ngoại gom mạnh",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 22:32 22/04/2024",
      "main_content": "Là một trong 15 cổ phiếu tăng trần trên HoSE hôm nay (22/4), DBC còn được khối ngoại mua ròng 4 phiên liên tiếp. Doanh nghiệpDBC tăng trần với hơn 10 triệu cổ phiếu ‘trao tay’, khối ngoại gom mạnhHồ Nga • {Ngày xuất bản}Là một trong 15 cổ phiếu tăng trần trên HoSE hôm nay (22/4), DBC còn được khối ngoại mua ròng 4 phiên liên tiếp. \n Phiên giao dịch hôm nay 22/4, nhà đầu tư khá bất ngờ khi VN-Index “mở GAP”, tăng mạnh đầu phiên. Đầu phiên chiều, VN-Index có dấu hiệu giảm khiến nhà đầu tư lo lắng về một phiên “đánh úp” tiếp theo. \n Tuy vậy kịch bản xấu không diễn ra, VN-Index bật tăng hơn 15 điểm cuối phiên, toàn sàn có đến 374 mã tăng trong đó có 15 mã tăng trần, 114 mã giảm trong đó có 10 mã giảm sàn, còn lại 59 mã đứng giá. Thanh khoản rất thấp với hơn 683 triệu cổ phiếu giao dịch, tổng giá trị 15.344 tỷ đồng. \n  \n  \n Ngày 27/4 tới đây  Dabaco  (HM:DBC) sẽ tổ chức Đại hội đồng cổ đông thường niên năm 2024. Ngoài các nội dung thông thường, HĐQT sẽ trình kế hoạch tăng vốn điều lệ, trong đó có dự kiến phát hành cổ phiếu chào bán cho cổ đông chiến lược và phát hành cổ phiếu chào bán cho cổ đông hiện hữu tăng vốn điều lệ. \n Tiêu chí chọn cổ đông chiến lược của Dabaco là những đối tác có tiềm lực tài chính, có công nghệ, đồng hành cùng doanh nghiệp trong phát triển kinh doanh. \n Dabaco cho biết, tiền huy động được từ phát hành cổ phiếu cho cổ đông hiện hữu và ESOP sẽ đầu tư xây dựng nhà máy ép và tinh luyện dầu đậu nành Dabaco. \n Số tiền huy động khoảng 1.350 tỷ đồng từ phát hành cổ phiếu cho cổ đông chiến lược sẽ dành 930 tỷ đồng đầu tư vào khu sản xuất kinh doanh giống lợn và chăn nuôi lợn thương phẩm chất lượng cao tại Ngọc Lặc, Thanh Hóa. \n Động lực từ những tin tốt liên tiếp, khiến cổ phiếu DBC tăng trần với thanh khoản lớn, đi ngược dòng thị trường. Khối ngoại vừa có 4 phiên mua ròng liên tiếp lượng lớn với cổ phiếu DBC. Trong số đó, phiên hôm nay 22/4, khối ngoại mua ròng gần 1 triệu cổ phiếu trong tổng số gần 11 triệu cổ phiếu “trao tay”. \n  \n  \n >> [Nóng] Dabaco công bố tài liệu Đại hội cổ đông 2024, lộ diện kế hoạch tăng vốn 'khủng' cho cổ đông hiện hữu và nhà đầu tư chiến lược \n Bên cạnh các động lực về kết quả kinh doanh, kế hoạch kinh doanh, giá heo hơi đang duy trì mức cao cũng là một trong những “điểm sáng” giúp các cổ phiếu chăn nuôi “vượt sóng”. \n Trên cả 3 miền Bắc – Trung – Nam, giá heo hơi hôm nay ở miền Bắc duy trì quanh vùng 61.000-63.000 đồng/kg; khu vực cao nhất ở Hà Nội với giá 63.000 đồng/kg. Miền Trung cao nhất khu vực Bình Thuận và Lâm Đồng, giá 62.000 đồng/kg. \n >> Giá heo hơi tăng mạnh trên cả 3 miền, cổ phiếu chăn nuôi DBC, BAF, HAG (HM:HAG) lại 'dậy sóng' \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm chứng khoán nổi sóng trước kỳ vọng KRX, VN-Index tăng 18 điểm",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 21:09 22/04/2024",
      "main_content": "Thông tin tích cực về hệ thống KRX cuối tuần trước đã giúp cho VN-Index bật tăng 8 điểm, nhóm chứng khoán dẫn đầu thị trường. 14h05: Cổ phiếu chứng khoán “dậy sóng”, VN-Index tăng gần 18 điểm và vượt mốc 1.190. Sắc xanh đang chiếm ưu thế với 342 mã tăng và 130 mã giảm điểm. \n Lực cầu vào mạnh sau 13h30, cổ phiếu nhóm ngành chứng khoán đua nhau tăng trần. Nổi bật là BVS (HN:BVS) chạm trần với mức tăng 9,9%, FTS (HM:FTS) (+7%), TVB (+6,9%), TVS (+7%), VND (HM:VND) (+6,9%),... \n Diễn biến nhóm cổ phiếu chứng khoán lúc 14h05Bên cạnh đó,  SHS  (HN:SHS), MBS (HN:MBS), VIX (HM:VIX) cũng đang tiệm cận mức giá trần với thanh khoản đột biến. \n 13h30: Cổ phiếu Large Cap giữ nhịp thị trường, VN-Index duy trì đà tăng của phiên sáng, VN-Index tăng gần 10 điểm về mốc 1.184. \n Thanh khoản khá “èo ọt” đạt hơn 9.700 tỷ đồng tương ứng 433 triệu cổ phiếu giao dịch. Khối ngoại tiếp tục xả ròng mạnh MWG (HM:MWG) với giá trị hơn 100 tỷ đồng. \n Các cổ phiếu như BID (HM:BID), CTG (HM:CTG), TCB (HM:TCB), VPB (HM:VPB) vẫn là cái tên duy trì nhịp tăng của thị trường. Ngược lại, VIC (HM:VIC) và VHM (HM:VHM) thu hẹp đà tăng của chỉ số. \n Nhóm chứng khoán tiếp tục duy trì vai trò dẫn dắt thị trường. Sau phiên nghỉ trưa, nhiều cổ phiếu rút chân tăng mạnh như VND (+4,5%), SHS(+4%), ORS (+4%)... Riêng SSI (HM:SSI) ghi nhận mức tăng hơn 3,6% và dẫn đầu toàn ngành về giá trị giao dịch khi đạt hơn 330 tỷ đồng. \n Nhóm ngân hàng góp 4,5 điểm vào đà tăng của chỉ số, dẫn đầu là STB (HM:STB) (+2,8%), EIB (HM:EIB) (+2,4%), BID (+2%), … \n Nhóm bán lẻ, chăn nuôi cũng bật tăng mạnh như DBC (HM:DBC) (+3,6%), BAF (+2,7%), FRT (HM:FRT) (+2,4%), PNJ (HM:PNJ) (+1,3%)... \n 11h30: VN-Index “hụt hơi” về mức thấp nhất trong phiên sáng với mức tăng gần 8 điểm về 1.1182. \n Thanh khoản thị trường đạt gần 9.700 tỷ đồng tương ứng 433 triệu cổ phiếu giao dịch, chỉ bằng gần 1/2 so với phiên trước. \n Khối ngoại quay đầu bán ròng mạnh MWG và các cổ phiếu bất động sản (DIG (HM:DIG), NLG (HM:NLG),..) \n Cổ phiếu họ ‘Vin’ gặp áp lực bán mạnh, là nhân tố thu hẹp đà giảm của chỉ số với VIC (-1,3%), VHM (-1,2%). Ở chiều ngược lại, nhóm ngân hàng giữ vững đà tăng cho thị trường (BID, CTG, TCB, VPB). \n Nhóm chứng khoán ghi nhận được sắc xanh tốt trước thông tin tích cực về KRX, nhiều cổ phiếu có thời điểm chạm trần. Nổi bật là BVS (+6,8%), TVS (+6,8%), FTS (+5%), BSI (+4,6%),... \n Bất động sản cũng được nhiều nhà đầu tư chú ý tới khi duy trì đà tăng trong cả phiên sáng. Đáng chú ý là HDC (HM:HDC) (+4,3%), VRE (HM:VRE) (+3,5%), KBC (HM:KBC) (-2,5%),... \n Sắc xanh cũng lan tỏa đến nhóm ngành thép, bán lẻ, công nghệ thông tin. Nhiều cổ phiếu ghi nhận mức tăng từ 1-3% như NKG (HM:NKG) (+2,5%), HSG (HM:HSG) (+2%), FRT (+2,1%),... \n 10h30: VN-Index nới biên độ tăng lên hơn 11 điểm và trở lại mốc 1.185. \n Thanh khoản duy trì ở mức thấp, đạt hơn 4.100 tỷ đồng. Sắc xanh đang chiếm ưu thế với 303 mã tăng, 122 mã giảm và 67 mã không đổi. \n Cổ phiếu VN30 tiếp tục là động lực năng đỡ thị trường. BID góp 0,9 điểm vào đà tăng chỉ số, tiếp đến là CTG, TCB, GVR… Ở chiều ngược lại, VHM, STG, QCG (HM:QCG) là nhân tố kéo giảm điểm thị trường. \n Nhóm chứng khoán tiếp tục dẫn đầu với mức tăng 2,9%. Nhiều cổ phiếu của CTCK nhỏ ghi nhận mức tăng mẽ sau phiên ATO. Nổi bật là APS (+7,5%), TVS (+5,4%), BVS (+5,2%), VIG (+4,6%).... \n Cổ phiếu bất động sản ghi nhận sắc xanh trên diện rộng. Đáng chú ý là HDC (+5%), VRE (+4%), KBC (+3%), DIG (+2,9%)... \n Nhóm vật liệu xây dựng có mức tăng trên 1% trong đó NKG (+2,6%), HSG (+1,8%), HPG (HM:HPG) (+1,1%)... \n Sau tuần tăng mạnh hơn 24%, cổ phiếu QCG quay đầu giảm kịch sàn 6,72% về mức 16.650 đồng/cp. \n 9h30: Ngay từ đầu phiên sáng, chứng khoán Việt Nam bất ngờ hồi phục mạnh mẽ sau tuần giảm hơn 100 điểm trước đó. Sau phiên ATO, VN-Index bật tăng gần 9 điểm lên mức 1.183 nhờ động lực tăng của nhóm VN30. \n 23/25 nhóm ngành tăng giá, dẫn đầu là nhóm chứng khoán tăng 2,9%; tiếp đến là nhóm nhựa - hóa chất tăng 1,2%. \n Trước kết quả kinh doanh tích cực, cổ phiếu chứng khoán ghi nhận mức tăng mạnh mẽ trên toàn nhóm ngành. Nổi bật là TVS (+5,4%), TVB (+4,5%), HCM (+4,6%), VND (+2,9%)... \n Nhiều cổ phiếu bất động sản có mức tăng từ 1-3% như HDC (+2,9%), NVL (HM:NVL) (+2,1%), DXG (HM:DXG) (+2,2%), DIG (+1,8%),... \n Theo thông tin liên quan, vào ngày 19/4, Bộ Tài chính tổ chức cuộc họp về việc triển khai Gói thầu công nghệ thông tin KRX hướng tới mục tiêu đưa hệ thống vào vận hành chính thức (go-live) từ ngày 2/5. Theo đó, HoSE vừa phát đi thông báo đến các công ty chứng khoán về kế hoạch chuyển đổi chính thức hệ thống giao dịch sang hệ thống KRX. \n >> 300.000 tỷ đồng margin sẵn sàng phục vụ nhu cầu thị trường trước thềm go-live KRX ngày 2/5 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/04: Tâm lý thận trọng xuất hiện",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 19:31 22/04/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/04: Tâm lý thận trọng xuất hiện \n VN-Index và HNX-Index đồng loạt tăng nhưng khối lượng giao dịch lại có sự sụt giảm trong phiên sáng cho thấy tâm lý của các nhà đầu tư khá thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 22/04/2024, VN-Index bật tăng kèm theo khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư khá thận trọng. \n Bên cạnh đó, chỉ số tiếp tục test ngưỡng Fibonacci Projection 38.2%( tương đương vùng 1,265-1,285 điểm) trong bối cảnh ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 22/04/2024, HNX-Index tăng mạnh nhưng thanh khoản lại có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý phân vân của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ số vẫn đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục suy yếu sau khi cắt xuống mức 0 cho thấy triển vọng ngắn hạn vẫn chưa thể lạc quan trở lại. \n  \n HCM - CTCP Chứng khoán Thành phố Hồ Chí Minh (HM:HCM) \n Trong phiên sáng 22/04/2024, HCM bật tăng mạnh đồng thời xuất hiện mẫu hình nến High Wave Candle kèm khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, cổ phiếu đang test lại đỉnh cũ đã phá vỡ tháng 09/2023 (tương đương vùng 24,400-25,400) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá bán (oversold). Trong các phiên tiếp theo, nếu xuất hiện tín hiệu mua trở lại đồng thời chỉ báo vượt lên trên vùng này thì triển vọng ngắn hạn sẽ bớt bi quan hơn. \n  \n HDC (HM:HDC) - CTCP Phát triển Nhà Bà Rịa - Vũng Tàu \n Trong phiên sáng 22/04/2024, HDC tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Hiện tại, chỉ báo MACD tiếp tục đi xuống và nằm dưới mức 0 sau khi cho tín hiệu bán cho thấy nhịp điều chỉnh ngắn hạn vẫn đang diễn ra. \n Bên cạnh đó, HDC đang test lại cạnh dưới của mẫu hình Descending Triangle (tương đương vùng tương đương vùng 28,500-29,500), đây đồng thời là đáy cũ hồi tháng 03/2024. Trong một kịch bản bi quan hơn khi giá cổ phiếu phá vỡ xuống vùng này thì giá mục tiêu (price target) là vùng 14,500-16,800. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm chứng khoán nổi sóng trước kỳ vọng KRX",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 17:50 22/04/2024",
      "main_content": "Thông tin tích cực về hệ thống KRX cuối tuần trước đã giúp cho VN-Index bật tăng 8 điểm, nhóm chứng khoán dẫn đầu thị trường. 11h30: VN-Index “hụt hơi” về mức thấp nhất trong phiên sáng với mức tăng gần 8 điểm về 1.1182. \n Thanh khoản thị trường đạt gần 9.000 tỷ đồng tương ứng 305,5 triệu cổ phiếu giao dịch, chỉ bằng gần 1/2 so với phiên trước. \n Khối ngoại quay đầu bán ròng mạnh MWG (HM:MWG) và các cổ phiếu bất động sản (DIG (HM:DIG), NLG (HM:NLG),..) \n Cổ phiếu họ ‘Vin’ gặp áp lực bán mạnh, là nhân tố thu hẹp đà giảm của chỉ số với VIC (HM:VIC) (-1,3%), VHM (HM:VHM) (-1,2%). Ở chiều ngược lại, nhóm ngân hàng giữ vững đà tăng cho thị trường (BID (HM:BID), CTG (HM:CTG), TCB (HM:TCB), VPB (HM:VPB)). \n Nhóm chứng khoán ghi nhận được sắc xanh tốt trước thông tin tích cực về KRX, nhiều cổ phiếu có thời điểm chạm trần. Nổi bật là BVS (HN:BVS) (+6,8%), TVS (+6,8%), FTS (HM:FTS) (+5%), BSI (+4,6%),... \n Bất động sản cũng được nhiều nhà đầu tư chú ý tới khi duy trì đà tăng trong cả phiên sáng. Đáng chú ý là HDC (HM:HDC) (+4,3%), VRE (HM:VRE) (+3,5%), KBC (HM:KBC) (-2,5%),... \n Sắc xanh cũng lan tỏa đến nhóm ngành thép, bán lẻ, công nghệ thông tin. Nhiều cổ phiếu ghi nhận mức tăng từ 1-3% như NKG (HM:NKG) (+2,5%), HSG (HM:HSG) (+2%), FRT (HM:FRT) (+2,1%),... \n 10h30: VN-Index nới biên độ tăng lên hơn 11 điểm và trở lại mốc 1.185. \n Thanh khoản duy trì ở mức thấp, đạt hơn 4.100 tỷ đồng. Sắc xanh đang chiếm ưu thế với 303 mã tăng, 122 mã giảm và 67 mã không đổi. \n Cổ phiếu VN30 tiếp tục là động lực năng đỡ thị trường. BID góp 0,9 điểm vào đà tăng chỉ số, tiếp đến là CTG, TCB, GVR… Ở chiều ngược lại, VHM, STG, QCG (HM:QCG) là nhân tố kéo giảm điểm thị trường. \n Nhóm chứng khoán tiếp tục dẫn đầu với mức tăng 2,9%. Nhiều cổ phiếu của CTCK nhỏ ghi nhận mức tăng mẽ sau phiên ATO. Nổi bật là APS (+7,5%), TVS (+5,4%), BVS (+5,2%), VIG (+4,6%).... \n Cổ phiếu bất động sản ghi nhận sắc xanh trên diện rộng. Đáng chú ý là HDC (+5%), VRE (+4%), KBC (+3%), DIG (+2,9%)... \n Nhóm vật liệu xây dựng có mức tăng trên 1% trong đó NKG (+2,6%), HSG (+1,8%), HPG (HM:HPG) (+1,1%)... \n Sau tuần tăng mạnh hơn 24%, cổ phiếu QCG quay đầu giảm kịch sàn 6,72% về mức 16.650 đồng/cp. \n 9h30: Ngay từ đầu phiên sáng, chứng khoán Việt Nam bất ngờ hồi phục mạnh mẽ sau tuần giảm hơn 100 điểm trước đó. Sau phiên ATO, VN-Index bật tăng gần 9 điểm lên mức 1.183 nhờ động lực tăng của nhóm VN30. \n 23/25 nhóm ngành tăng giá, dẫn đầu là nhóm chứng khoán tăng 2,9%; tiếp đến là nhóm nhựa - hóa chất tăng 1,2%. \n Trước kết quả kinh doanh tích cực, cổ phiếu chứng khoán ghi nhận mức tăng mạnh mẽ trên toàn nhóm ngành. Nổi bật là TVS (+5,4%), TVB (+4,5%), HCM (+4,6%), VND (HM:VND) (+2,9%)... \n Nhiều cổ phiếu bất động sản có mức tăng từ 1-3% như HDC (+2,9%), NVL (HM:NVL) (+2,1%), DXG (HM:DXG) (+2,2%), DIG (+1,8%),... \n Theo thông tin liên quan, vào ngày 19/4, Bộ Tài chính tổ chức cuộc họp về việc triển khai Gói thầu công nghệ thông tin KRX hướng tới mục tiêu đưa hệ thống vào vận hành chính thức (go-live) từ ngày 2/5. Theo đó, HoSE vừa phát đi thông báo đến các công ty chứng khoán về kế hoạch chuyển đổi chính thức hệ thống giao dịch sang hệ thống KRX. \n >> 300.000 tỷ đồng margin sẵn sàng phục vụ nhu cầu thị trường trước thềm go-live KRX ngày 2/5 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu QCG quay đầu giảm sàn, phe bán có động thái bất ngờ",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 17:30 22/04/2024",
      "main_content": "Sau nhịp tăng gần 120%, cổ phiếu QCG của Quốc Cường Gia Lai (HM:QCG) bắt đầu chịu áp lực xả bán từ vùng đỉnh 2 năm. Kết phiên cuối tuần trước (ngày 19/4), gần 3, 5 triệu cổ phiếu QCG của CTCP Quốc Cường Gia Lai đã được sang tay. Bất chấp thị tường giảm mạnh thêm 18 điểm, mã vẫn đóng cửa tăng kịch trần lên mức 17.850 đồng/cp. \n Ngay đầu phiên sáng 22/4, trong khi VN-Index có nhịp hồi hơn 10 điểm sau thông tin cập nhật về hệ thống KRX, cổ phiếu QCG chịu áp lực điều chỉnh ngay sau mở cửa trước khi bị bán về mức giá sàn 16.650 đồng/cp lúc 9h30. \n Đáng nói, có thời điểm mã được kéo lên mức cận trần 18.800 đồng/cp ngay trong phiên ATO. \n Đến 10h, vỏn vẹn hơn 900.000 cổ phiếu QCG được sang tay. Dù vậy, khối lượng dư mua giá sàn không quá lớn, chỉ 425.000 cổ phiếu. \n  \n  \n Tình hinh kinh doanh kém sắc, tỷ lệ nợ trên vốn chủ sở hữu cao trong khi lượng tiền mặt ít ỏi gây áp lực lớn đến tài chính doanh nghiệp. \n >> Lãnh đạo Quốc Cường Gia Lai (QCG) đã ‘xoay’ được hơn nửa khoản tiền phải bồi hoàn cho Trương Mỹ Lan \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho QCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng 11 điểm sau thông tin hệ thống KRX vận hành 2/5",
      "time": "22 thg 4, 2024",
      "posted_date": "Ngày đăng 17:50 22/04/2024",
      "main_content": "Thông tin tích cực về hệ thống KRX cuối tuần trước đã giúp cho VN-Index bật tăng 11 điểm, nhóm chứng khoán dẫn đầu thị trường. 10h30: VN-Index nới biên độ tăng lên hơn 11 điểm và trở lại mốc 1.185. \n Thanh khoản duy trì ở mức thấp, đạt hơn 4.100 tỷ đồng. Sắc xanh đang chiếm ưu thế với 303 mã tăng, 122 mã giảm và 67 mã không đổi. \n Cổ phiếu VN30 tiếp tục là động lực năng đỡ thị trường. BID (HM:BID) góp 0,9 điểm vào đà tăng chỉ số, tiếp đến là CTG (HM:CTG), TCB (HM:TCB), GVR… Ở chiều ngược lại, VHM (HM:VHM), STG, QCG (HM:QCG) là nhân tố kéo giảm điểm thị trường. \n Nhóm chứng khoán tiếp tục dẫn đầu với mức tăng 2,9%. Nhiều cổ phiếu của CTCK nhỏ ghi nhận mức tăng mẽ sau phiên ATO. Nổi bật là APS (+7,5%), TVS (+5,4%), BVS (HN:BVS) (+5,2%), VIG (+4,6%).... \n Cổ phiếu bất động sản ghi nhận sắc xanh trên diện rộng. Đáng chú ý là HDC (HM:HDC) (+5%), VRE (HM:VRE) (+4%), KBC (HM:KBC) (+3%), DIG (HM:DIG) (+2,9%)... \n Nhóm vật liệu xây dựng có mức tăng trên 1% trong đó NKG (HM:NKG) (+2,6%), HSG (HM:HSG) (+1,8%), HPG (HM:HPG) (+1,1%)... \n Sau tuần tăng mạnh hơn 24%, cổ phiếu QCG quay đầu giảm kịch sàn 6,72% về mức 16.650 đồng/cp. \n 9h30: Ngay từ đầu phiên sáng, chứng khoán Việt Nam bất ngờ hồi phục mạnh mẽ sau tuần giảm hơn 100 điểm trước đó. Sau phiên ATO, VN-Index bật tăng gần 9 điểm lên mức 1.183 nhờ động lực tăng của nhóm VN30. \n 23/25 nhóm ngành tăng giá, dẫn đầu là nhóm chứng khoán tăng 2,9%; tiếp đến là nhóm nhựa - hóa chất tăng 1,2%. \n Trước kết quả kinh doanh tích cực, cổ phiếu chứng khoán ghi nhận mức tăng mạnh mẽ trên toàn nhóm ngành. Nổi bật là TVS (+5,4%), TVB (+4,5%), HCM (+4,6%), VND (HM:VND) (+2,9%)... \n Nhiều cổ phiếu bất động sản có mức tăng từ 1-3% như HDC (+2,9%), NVL (HM:NVL) (+2,1%), DXG (HM:DXG) (+2,2%), DIG (+1,8%),... \n Theo thông tin liên quan, vào ngày 19/4, Bộ Tài chính tổ chức cuộc họp về việc triển khai Gói thầu công nghệ thông tin KRX hướng tới mục tiêu đưa hệ thống vào vận hành chính thức (go-live) từ ngày 2/5. Theo đó, HoSE vừa phát đi thông báo đến các công ty chứng khoán về kế hoạch chuyển đổi chính thức hệ thống giao dịch sang hệ thống KRX. \n >> 300.000 tỷ đồng margin sẵn sàng phục vụ nhu cầu thị trường trước thềm go-live KRX ngày 2/5 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]