[
   {
      "title": "Thoát nghịch cảnh, cổ phiếu chứng khoán là tín hiệu gợi ý cho thị trường tạo đáy",
      "time": "07 thg 8, 2024",
      "posted_date": "Ngày đăng 15:31 07/08/2024",
      "main_content": "Vietstock - Thoát nghịch cảnh, cổ phiếu chứng khoán là tín hiệu gợi ý cho thị trường tạo đáy \n Nhóm cổ phiếu chứng khoán đang là một trong nhiều nhóm ngành có vận động giá cổ phiếu đi ngược với kết quả kinh doanh tích cực. Với không ít nhà đầu tư, việc các cổ phiếu chứng khoán có thể thoát ra khỏi nghịch cảnh còn được xem là tín hiệu tham khảo cho việc thị trường tạo đáy. \n Thị trường chưa điều chỉnh, nhiều cổ phiếu đã rơi vào thị trường gấu (Bear Market) \n Thống kê toàn bộ nhóm cổ phiếu chứng khoán sau phiên giao dịch 6/8, chỉ còn đúng 2 cổ phiếu có được xu hướng tăng ngắn hạn trên 3 sàn chứng khoán là BSI và FTS (HM:FTS) trong khi toàn bộ các cổ phiếu còn lại đều vẫn còn ở dưới đường MA20. \n Thực tế, đây chỉ là sự chuyển biến mới của nhóm này trong phiên 6/8 khi VN-Index có được sự hồi phục hơn 20 điểm để lấy lại mốc 1,200 điểm. Trước đó, tâm lý bi quan bao trùm và có thời điểm tất cả các cổ phiếu Chứng khoán đã cùng mất xu hướng ngắn hạn. \n Cũng cần lưu ý rằng, BSI và FTS là những cổ phiếu đã phá kỷ lục thời đại trong năm 2024 bên cạnh MBS (HN:MBS) và CTS. Tuy nhiên, chỉ sau một đợt biến động bất ổn của thị trường chung, cả 4 cổ phiếu đều đã rơi vào trạng thái của điều chỉnh khi giảm trên 10% thậm chí có mã đã rơi vào trạng thái thị trường gấu (Bear Market) - giảm trên 20%. Cụ thể, mức giảm từ đỉnh của năm (Drawdown) của 4 mã là: FTS (-19%), MBS (-15%), CTS (-21%), BSI (-24%). \n  \n Trong khi đó, nhìn rộng ra toàn nhóm cổ phiếu chứng khoán, nhiều công ty hàng đầu cũng đã được phân loại vào nhóm Bear Market như VIX (HM:VIX) (-35%), VND (HM:VND) (-32%),  SHS  (HN:SHS) (-32%), VCI (HM:VCI) (-22%), SSI (HM:SSI) (-22%). \n Điều này cho thấy nhóm cổ phiếu chứng khoán đã vận động tiêu cực, vượt ra ngoài biên độ của thị trường chung bởi thực tế, VN-Index vẫn chưa hề ghi nhận sự điều chỉnh. Drawdown của chỉ số chung vẫn chưa vượt qua khỏi biên độ 10% từ đỉnh. \n Vận động giá đi ngược lại kết quả kinh doanh tích cực \n Nhà đầu tư rất khó có thể giải thích cho sự bi quan của nhóm cổ phiếu Chứng khoán bằng câu chuyện nội tại của các doanh nghiệp. Trong mùa BCTC quý 2/2024, mặc dù một số doanh nghiệp như VND, VIX ghi nhận lợi nhuận suy yếu nhưng nhìn chung kết quả chung của nhóm ngành vẫn đang đi theo hướng tích cực. \n Số liệu tổng hợp từ 30 công ty chứng khoán (CTCK) cho thấy doanh thu hoạt động tăng trưởng 13% so với quý 1/2024, lợi nhuận sau thuế tăng trưởng 2%, đạt hơn 5,600 tỷ đồng. \n Nếu tính chung trong 6 tháng đầu năm, lợi nhuận sau thuế đã tăng trưởng tới 68% so với cùng kỳ, đạt hơn 11,000 tỷ đồng. \n Bên cạnh đó, cần nhắc lại về hoạt động cho vay của ngành chứng khoán nói chung vẫn cho thấy sự quyết liệt trong việc thu hút nhà đầu tư. Với quy mô cho vay tiếp tục phá kỷ lục, một số CTCK như TCBS, SSI đã vượt qua mức dư nợ cho vay hơn 20,000 tỷ đồng. \n Trong khi đó, HSC sau đợt tăng vốn đầu năm cũng đã mở rộng thêm 30% trong quý vừa qua lên trên 18,500 tỷ đồng. Được biết, ban lãnh đạo của HSC cũng hướng đến mục tiêu cho vay 20,000 tỷ đồng trong năm 2024. \n Điều này đang cho thấy, những vận động giá vừa qua của các cổ phiếu đang đi ngược lại với kết quả kinh doanh cũng như mong muốn của chính doanh nghiệp. Câu chuyện tương tự này cũng diễn ra với nhiều nhóm ngành hoặc cổ phiếu trên thị trường chung sau mua BCTC quý 2/2024. \n Theo đánh giá của bà Nguyễn Thị Thuý - Chuyên gia phân tích KB Việt Nam (KBSV), VN-Index bước vào nhịp giảm mạnh và phân hóa mạnh sau khi kết thúc mùa báo cáo tài chính quý 2/2024. Tuy nhiên, nhiều doanh nghiệp có kết quả kinh doanh tốt vẫn bị bán mạnh, cho thấy tâm lý nhà đầu tư đã bị ảnh hưởng rất nhiều sau các thông tin tiêu cực đang tác động đến thị trường. \n Trong khi đó, ông Nguyễn Thế Minh, Giám đốc Phân tích Khách hàng cá nhân CTCK Yuanta Việt Nam lại cho biết thị trường sẽ khó có thể tạo đáy nếu không có sự tham gia của nhóm ngành chứng khoán. \n “Bên cạnh ngân hàng, nhóm chứng khoán vẫn sẽ là nhóm sẽ cần phải chú ý tới nhờ kết quả kinh doanh tích cực cùng những câu chuyện truyền thống sẽ được xoáy lại như nâng hạng thị trường, triển khai KRX hay mới nhất là Pre-funding. Sau nhịp giảm sâu vừa qua, định giá P/B chung của nhóm chứng khoán đã trở nên hấp dẫn để đầu tư khi về quanh mức 1.5 lần”, ông Minh cho biết thêm. \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "07/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 8, 2024",
      "posted_date": "Ngày đăng 13:02 07/08/2024",
      "main_content": " \n Vietstock - 07/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n  \n * Cổ phiếu ngân hàng “gánh” thị trường. Không còn “nặng mông” như ở tháng 6, cổ phiếu ngân hàng nhanh chóng quay trở lại làm trụ đỡ tăng điểm cho thị trường trong tháng 7. >>> \n * 10 Non-Financial Large Cap được đề cử IR Awards 2024. DCM (HM:DCM), FPT (HM:FPT), GEX (HM:GEX), GMD (HM:GMD), MWG (HM:MWG), PNJ (HM:PNJ), SAB (HM:SAB), SBT (HM:SBT), VHM (HM:VHM) và VNM là 10 doanh nghiệp Non-Financial Large Cap được đề cử IR Awards 2024, tham gia vòng chung khảo Bình chọn IR Awards đang diễn ra. >>> \n * Theo dấu dòng tiền cá mập 06/08: Tự doanh và khối ngoại \"xả\" mạnh trong phiên VN-Index hồi phục hơn 22 điểm. Sau phiên giảm sâu, thị trường chứng khoán bất ngờ hồi phục mạnh trong phiên 06/08. Tuy nhiên, giao dịch tự doanh là điểm trừ khi tiếp tục bán ròng với giá trị 265.5 tỷ đồng cổ phiếu. Tương tự, khối ngoại cũng bán ròng nhưng ở mức cao hơn, với 810 tỷ đồng. >>> \n * Chủ tịch DGW (HM:DGW) tự tin hoành thành kế hoạch lợi nhuận 2024 dù mới thực hiện 37% trong nửa đầu năm. “Thông thường trong nửa đầu năm, DGW thực hiện 40% kế hoạch cả năm, nhưng với kết quả vừa qua thì hơi thấp. Tuy nhiên, DGW vẫn tự tin hoàn thành kế hoạch với động lực từ các sản phẩm mới của MSI và Xiaomi, bên cạnh việc kỳ vọng hàng FMCG có thêm sản phẩm mới đủ lớn để kéo doanh số\". >>> \n * Đạm Phú Mỹ (HM:DPM) hoàn thành mục tiêu lợi nhuận sau 7 tháng. Sau một năm 2023 khó khăn, kết quả hoạt động nửa đầu năm cho thấy sự cải thiện đáng kể, vượt xa kế hoạch đề ra. Đặc biệt, tới tháng 7, Tổng Công ty Phân bón và Hóa chất Dầu khí – CTCP (PVFCCo, HOSE: DPM) cho biết đã hoàn thành chỉ tiêu lợi nhuận của cả năm 2024. >>> \n * Chuyên gia VNDIRECT: Nhật Bản nâng lãi suất không ảnh hưởng nhiều tới Việt Nam. Phiên 05/08, VN-Index đã có cú giảm gần 50 điểm về mốc 1,188 điểm, nhiều ý kiến cho rằng một phần nguyên nhân là do thị trường Nhật Bản cũng giảm mạnh sau quyết định nâng lãi suất của Ngân hàng Trung ương Nhật Bản (BoJ). VN-Index liệu có còn bị ảnh hưởng bởi quyết định của BoJ? >>> \n * Cổ đông VCI (HM:VCI) sẽ nhận 177 tỷ đồng tạm ứng cổ tức đợt 1/2024. CTCP Chứng khoán Vietcap (HOSE: VCI) sẽ chốt danh sách nhận tạm ứng cổ tức đợt 1/2024 tỷ lệ 4% bằng tiền (400 đồng/cp), tương ứng cần chi gần 177 tỷ đồng. Ngày giao dịch không hưởng quyền là 15/08 và ngày thanh toán vào 30/08/2024. >>> \n * Chuỗi bán giải chấp của Chủ tịch Rạng Đông Holdings nối dài sau quý lỗ kỷ lục. Sau khi công bố kết quả quý 2, chuỗi bán giải chấp của ông Hồ Đức Lam - Chủ tịch HĐQT CTCP Rạng Đông Holding (HOSE: RDP (HM:RDP)) tiếp tục nối dài . Giai đoạn từ 25/07-01/08/2024, ông Lam bán giải chấp tổng cộng hơn 4.5 triệu cp RDP. >>> \n * Mirae Asset: Rủi ro giảm điểm vẫn hiện hữu, kỳ vọng lực cầu ở vùng hỗ trợ 1,050 - 1,150 điểm. Báo cáo chiến lược cập nhật của CTCK Mirae Asset (Việt Nam) cho thấy, rủi ro giảm điểm vẫn hiện hữu do áp lực từ thị trường quốc tế. Kỳ vọng VN-Index sẽ tìm được hỗ trợ trong khoảng 1,050-1,150 điểm, tương ứng với mức định giá hấp dẫn so sánh với P/E bình quân 10 năm. >>> \n * Bộ trưởng Hồ Đức Phớc giới thiệu tiềm năng TTCK Việt Nam cho nhà đầu tư Singapore. Bộ trưởng Bộ Tài chính cho biết, tính tới tháng 7/2024, trên thị trường có tổng cộng hơn 1,600 cổ phiếu, chứng chỉ quỹ niêm yết và đăng ký giao dịch; vốn hóa thị trường cổ phiếu đạt khoảng 278 tỷ USD, tương đương 65% GDP năm 2023. Trong khu vực ASEAN, thị trường chứng khoán Việt Nam là một thị trường rất năng động với mức thanh khoản lên tới khoảng 1 tỷ USD/ngày, đứng nhất, nhì trong khu vực về thanh khoản. >>> \n * Cổ phiếu toàn cầu lao dốc là cơn bão hoàn hảo, ngay lúc tâm lý chứng trường Việt suy yếu. Giới giao dịch hoảng hồn vì bối cảnh thế giới, trong khi không nhìn thấy động lực tích cực đủ lớn từ nội địa. Sắc đỏ của cổ phiếu toàn cầu xảy ra đúng lúc tâm lý người tham gia thị trường Việt Nam chỉ chờ một đợt điều chỉnh. >>> \n * Nhóm quỹ Dragon Capital lướt sóng cổ phiếu Hoa Sen?. Trong 2 ngày 30 và 31/07, nhóm quỹ thuộc Dragon Capital tích cực giao dịch cổ phiếu của CTCP Tập đoàn Hoa Sen (HM:HSG) (Hoa Sen Group, HOSE: HSG). >>> \n * Phạt nặng công ty chứng khoán cho khách hàng rút tiền vượt sức mua. Ủy ban Chứng khoán Nhà nước (UBCKNN) vừa ra quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với CTCP Chứng khoán Nhất Việt (HNX: VFS). >>> \n * Tổng Giám đốc Lê Hoàng Khánh Nhựt: DRC nói không với chạy đua về giá. Chia sẻ với chúng tôi, ông Lê Hoàng Khánh Nhựt, Tổng Giám đốc CTCP Cao su Đà Nẵng (HM:DRC) (HOSE: DRC) nhiều lần khẳng định: Công ty lấy mục tiêu chất lượng làm yếu tố cạnh tranh chứ không chạy đua về giá. Bên cạnh đó, DRC cũng sớm nhận diện và thực hiện nhiều giải pháp để hướng tới phát triển bền vững. >>> \n * Phó Chủ tịch BVBank là cổ đông nắm nhiều vốn nhất. Bà Nguyễn Thanh Phượng – Phó Chủ tịch HĐQT Ngân hàng TMCP Bản Việt (BVBank, UPCoM: BVB) hiện nắm giữ gần 5% Ngân hàng. Đây cũng là tỷ lệ cao nhất trong số 9 cổ đông cá nhân báo cáo sở hữu từ 1% vốn điều lệ BVBank. >>> \n * Cơn lốc tài chính \"thổi bay\" 6,400 tỷ USD khỏi thị trường toàn cầu. Làn sóng bán tháo dữ dội đã quét qua thị trường tài chính toàn cầu trong những ngày gần đây, khiến các nhà đầu tư và chuyên gia hoang mang. Chỉ trong vòng ba tuần, khoảng 6,400 tỷ USD đã bị xóa sổ khỏi vốn hóa thị trường chứng khoán toàn cầu. >>> \n * Chủ tịch TCM (HM:TCM) Trần Như Tùng: Cần làm thật, làm đúng, không mang danh đánh bóng tên tuổi. “Vai trò IR trong việc nâng cao giá trị doanh nghiệp” là một trong những nội dung trọng tâm được Chủ tịch TCM Trần Như Tùng đề cập đến khi trao đổi với chúng tôi. >>> \n * Thị trường UPCoM tháng 7/2024: Giao dịch giảm mạnh, nhà đầu tư nước ngoài mua ròng hơn 199 tỷ đồng. Thị trường UPCoM tháng 7/2024 có diễn biến kém sôi động, chứng kiến sự giảm mạnh cả về giá và khối lượng giao dịch của các cổ phiếu. Trong khi đó, giao dịch của nhà đầu tư nước ngoài tăng nhẹ. >>> \n * Quý 2 gấp đôi doanh thu, vì sao Taseco Land vẫn lỗ?. CTCP Đầu tư Bất động sản Taseco (UPCoM: TAL) lỗ ròng quý 2 gần 5 tỷ đồng, trong khi doanh thu gấp đôi cùng kỳ gần 600 tỷ đồng. >>> \n * Liệu Fed có hành động trước cuộc họp tháng 9?. Trong bối cảnh thị trường chứng khoán Mỹ trải qua đợt bán tháo kéo dài 3 ngày, làn sóng đồn đoán về khả năng Cục Dự trữ Liên bang Mỹ (Fed) có thể cắt giảm lãi suất khẩn cấp trước cuộc họp tháng 9 đang nổi lên. >>> \n * Carry trade là gì mà khiến giới đầu tư toàn cầu lo ngại?. Trong những tuần gần đây, thị trường tài chính toàn cầu đã chứng kiến một sự hỗn loạn đáng kể. Một trong những yếu tố chính gây ra tình trạng này là sự đảo chiều của một chiến lược đầu tư phổ biến nhất trong những năm gần đây được gọi là carry trade (giao dịch dựa trên chênh lệch lãi suất). >>> \n * Chứng khoán tháng 8: Thận trọng đứng ngoài hay mạnh dạn tìm cơ hội?. Thị trường chứng khoán mở đầu tháng 8 với sắc đỏ, đáng chú ý giảm tới gần 50 điểm phiên 05/08. Chứng khoán tháng 8 có đang gặp khó, nhà đầu tư nên làm gì? >>> \n * KSV lãi khủng nhờ giá vàng tăng, cổ phiếu tím liền 5 phiên bất chấp thị trường bị bán tháo. Tổng Công ty Khoáng sản TKV - CTCP (Vimico (HN:KSV), HNX: KSV) bất ngờ báo lãi ròng 493 tỷ đồng quý 2/2024, trong khi các quý trước đó chỉ ở mức vài chục tỷ đồng. >>> \n * Giám đốc chiến lược Lê Thị Lệ Hằng: SSI (HM:SSI) kiên định với sứ mệnh “Kết nối vốn và cơ hội đầu tư”. Trách nhiệm minh bạch thông tin với cổ đông và thị trường đã được SSI thực hiện nghiêm túc khi liên tục 7 năm liền được vinh danh là Doanh nghiệp Đạt Chuẩn công bố thông tin trong 14 năm diễn ra Chương trình IR Awards (2011-2024). >>> \n * Nhất quán mục tiêu tăng trưởng tín dụng khoảng 15% cho cả năm 2024. Thủ tướng yêu cầu Ngân hàng Nhà nước (NHNN) tiếp tục nhất quán thực hiện theo Kết luận 64 của Trung ương về kinh tế - xã hội năm 2023-2024; điều hành chủ động, linh hoạt, kịp thời, hiệu quả; phối hợp đồng bộ, hài hòa, chặt chẽ với chính sách khác. Điều hành tăng trưởng tín dụng khoảng 15%, tập trung cho các động lực tăng trưởng truyền thống và động lực tăng trưởng mới. >>> \n * MBS được chấp thuận phát hành gần 110 triệu cp giá 10,000 đồng, tăng vốn lên gần 5.5 ngàn tỷ . Ngày 31/07, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã cấp giấy chứng nhận đăng ký chào bán hơn 109.4 triệu cp ra công chúng cho CTCP Chứng khoán MB (HN:MBS) (HNX: MBS). Thời gian phân phối diễn ra trong vòng 90 ngày kể từ ngày ký. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tổng Công ty Sông Hồng tiếp tục bán bớt công ty để tái cấu trúc \n * Đạt Phương lại bị xử phạt thuế \n * Hợp tác là chìa khóa chống biến đổi khí hậu \n * Bị cáo Trịnh Văn Quyết bị buộc bồi thường hơn 1.866 tỷ đồng \n TÀI CHÍNH NGÂN HÀNG \n * Vì sao chậm hoàn thuế thu nhập cá nhân? \n VĨ MÔ ĐẦU TƯ \n * \"Lùa gà\" bất động sản lại rầm rộ \n * Quy định mới: Người dân không phải mất phí này lúc bán nhà ở xã hội sau 5 năm \n TÀI CHÍNH THẾ GIỚI \n * 108 quốc gia có nguy cơ ‘kẹt bẫy’ thu nhập trung bình \n * Hai ngày điên rồ của chứng khoán Nhật Bản: Vừa giảm hơn 12%, nay lại tăng hơn 10% \n Nhật Quang \n  \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 07/08/2024: Khối ngoại bất ngờ mua ròng trở lại",
      "time": "06 thg 8, 2024",
      "posted_date": "Ngày đăng 02:30 07/08/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 07/08/2024: Khối ngoại bất ngờ mua ròng trở lại \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 06/08/2024. VN30-Index tăng điểm mạnh, đồng thời xuất hiện mẫu hình nến Bullish Harami cho thấy tình hình đã bớt bi quan hơn. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 06/08/2024. Cụ thể, VN30F2408 (F2408) tăng 1.35%, đạt 1,249.6 điểm; VN30F2409 (F2409) tăng 1.36%, đạt 1,251.9 điểm; hợp đồng VN30F2412 (F2412) tăng 1.6%, đạt 1,252 điểm; hợp đồng VN30F2503 (F2503) tăng 1.23%, đạt 1,251.4 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,252.81 điểm. \n Trong phiên giao dịch ngày 06/08/2024, VN30F2408 bật tăng ngay từ đầu phiên và nhanh chóng hạ nhiệt trong nửa đầu phiên sáng, tuy nhiên phe Long dần lấy lại lợi thế vốn có và có phần lấn lướt bên bán khi kết thúc phiên sáng. Bước sang phiên chiều, thế trận giằng co xuất hiện khiến cho F2408 đi ngang trong suốt phần lớn thời gian diễn ra phiên chiều và đóng cửa ở mức 1,249.6 điểm. \n Đồ thị trong phiên của VN30F2408 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2408 đảo chiều so với phiên trước đó và đạt giá trị -3.21 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2408 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 24.52% và 24.54% so với phiên ngày 05/08/2024. Cụ thể, khối lượng giao dịch F2408 giảm 24.46% với 276,124 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2409 còn 473 hợp đồng, giảm 65.8%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 06/08/2024 đạt 3,334 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 06/08/2024, VN30-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến Bullish Harami cho thấy tình hình đã bớt bi quan hơn. \n Tuy nhiên, khối lượng giao dịch có sự sụt giảm mạnh so với phiên trước đó và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, VN30-Index đang test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,245-1,260 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 07/08: Rủi ro còn tiềm ẩn?",
      "time": "06 thg 8, 2024",
      "posted_date": "Ngày đăng 01:35 07/08/2024",
      "main_content": "Vietstock - Góc nhìn 07/08: Rủi ro còn tiềm ẩn? \n BETA cho rằng trong giai đoạn thị trường xuất hiện phiên hồi phục mạnh nhưng thanh khoản vẫn duy trì ở mức thấp, các nhà đầu tư cần thận trọng và tỉnh táo hơn bao giờ hết. Việc dòng tiền chưa có tín hiệu đồng thuận cho thấy tính thiếu ổn định và rủi ro còn tiềm ẩn. \n Chưa thoát khỏi điều chỉnh ngắn hạn \n CTCK Đông Á (DAS): Chỉ số VN-Index đã mất hơn 8% trong 30 ngày qua và phần lớn các cổ phiếu đang trong xu hướng giảm, phiên phục hồi 06/08 chưa đủ để thị trường thoát khỏi xu hướng điều chỉnh ngắn hạn. Hoạt động lướt sóng có thể kiềm hãm chỉ số trong những phiên tiếp theo, trong khi đó bối cảnh kinh tế và địa chính trị thế giới đang có những bất ổn. \n Rung lắc tại 1,200-1,210 \n CTCK BIDV (HM:BID) (BSC): Phiên hồi phục 06/08 có thanh khoản khiêm tốn, cho thấy tâm lý e dè của thị trường sau một phiên giảm mạnh. Vùng 1,200-1,210 đã trở thành vùng kháng cự của VN-Index, sự rung lắc có thể diễn ra tại đây trong những phiên tới. \n Rủi ro điều chỉnh \n CTCK KB Việt Nam (KBSV): Phiên hồi phục 06/08 của VN-Index với đà tăng mở rộng dần về cuối phiên cho thấy tâm lý thị trường đã tạm bình ổn trở lại sau phiên bán tháo. Mặc dù vậy, việc xuất hiện phiên bật tăng khi chỉ số chưa về nền đỡ bên dưới, được xác định tại vùng hỗ trợ gần quanh 1,150 (+-10), cùng với áp lực cung giá cao còn tiềm ẩn khá lớn khiến rủi ro sớm quay đầu điều chỉnh đang ở mức cao. \n Nhà đầu tư được khuyến nghị tiếp tục ưu tiên hạ tỷ trọng danh mục về mức thấp trong các nhịp hồi sớm của chỉ số/cổ phiếu. \n Nhà đầu tư tránh mua đuổi \n CTCK Asean (Aseansc): Thị trường tạm thời có sự cân bằng nhờ sự tích cực trở lại từ liên thị trường, diễn biến tăng trong phiên 06/08 thể hiện nổ lực hồi phục và đồng pha với thế giới. Thị trường đang duy trì trong vùng quá bán nên việc hồi phục là dễ hiểu, tuy nhiên diễn biến mua chưa thực sự quyết liệt cho thấy vùng giá hiện tại chưa hẳn là vùng định giá đủ hấp dẫn. Đà lan tỏa tốt nhưng không mạnh, thể hiện qua việc nhóm cổ phiếu VN30 khi chỉ hồi phục nhẹ so với áp lực điều chỉnh trước đó. \n Trạng thái thận trọng vẫn được ưu tiên và nhà đầu tư được khuyến nghị tránh mua đuổi và chỉ tạm quan sát thị trường, duy trì tỷ trọng ở mức trung bình thấp và chờ thị trường xác lập đáy. \n Cơ hội tốt để nhà đầu tư lướt sóng T+ \n CTCK Vietcombank (HM:VCB) (VCBS): Nếu dòng tiền chủ động trở lại và tham gia mạnh mẽ hơn thì thị trường sẽ tiếp tục có nối mạch phục hồi trong phiên tới (07/08) và sẽ đối mặt với kháng cự quanh vùng 1,220-1,230. \n Nhịp phục hồi trong ngắn hạn là cơ hội tốt để nhà đầu tư lướt sóng T+, tuy nhiên cần chọn lọc mã cẩn thận với những tiêu chí như vận động ổn định quanh đường MA20, có nền tích lũy lâu vững chắc và chỉ giải ngân ở tỉ trọng nhỏ hoặc vừa phải. \n Các nhóm ngành nên được ưu tiên hơn trong giai đoạn này là những ngành đã điều chỉnh trước thị trường chung và đà đi xuống đã chứng lại hoặc đã bước vào giai đoạn tích lũy tạo đáy như chứng khoán, hàng tiêu dùng. \n Tiêu cực ngắn hạn \n CTCK BETA: VN-Index tiếp tục duy trì trạng thái tiêu cực ngắn hạn khi nằm dưới các đường trung bình quan trọng. Hiện tại, mốc 1,200 điểm và MA200 đang là điểm tựa cho thị trường. \n Trong giai đoạn, thị trường xuất hiện phiên hồi phục mạnh nhưng thanh khoản vẫn duy trì ở mức thấp, các nhà đầu tư cần thận trọng và tỉnh táo hơn bao giờ hết. Việc dòng tiền chưa có tín hiệu đồng thuận cho thấy tính thiếu ổn định và rủi ro còn tiềm ẩn. \n Cần lấy lại vùng hỗ trợ 1,220 \n CTCK Tiên Phong (TPS): Một vài nhóm vốn hoá lớn như dịch vụ tài chính, ngân hàng đều có dấu hiệu cho thấy đà giảm điểm đã suy yếu, đây là tín hiệu tốt trong ngắn hạn. Tuy nhiên, cần thêm thời gian để xác nhận xu hướng của thị trường và vùng hỗ trợ 1,220 điểm cần phải lấy lại trong tuần này để có thể mở ra những kịch bản tích cực cho VN-Index trong ngắn và trung hạn. \n Có thể giảm nữa \n CTCK Shinhan Việt Nam (SSV): Xu hướng ngắn hạn của thị trường vẫn là xu hướng giảm, và thị trường hoàn toàn có thể giảm một lần nữa để thiết lập đáy thứ hai. Vùng hỗ trợ và kháng cự tham chiếu hiện tại lần lượt là 1,175 và 1,240 \n Nhà đầu tư được khuyến nghị tiếp tục quan sát diễn biến của thị trường tại 1,170-1,200 chờ đợi thị trường tạo lập vùng giá cân bằng mới. Những pha tăng điểm vẫn nên ưu tiên bán ra với những cổ phiếu vi phạm ngưỡng cutloss trước đó. \n Tiếp đà hồi phục \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà hồi phục trong phiên kế tiếp (07/08) và vùng kháng cự gần nhất của chỉ số VN-Index là 1,240 điểm. Đồng thời, thị trường vẫn đang ở nhịp hồi phục kỹ thuật cho nên rủi ro ngắn hạn vẫn cao và thanh khoản vẫn có thể sẽ tiếp tục ở mức thấp. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức thấp và không nên bán ra giai đoạn này. Đồng thời, nếu nhà đầu tư có tỷ trọng tiền mặt cao thì vẫn có thể xem xét mua thăm dò với tỷ trọng thấp. \n Cân bằng ở 1,200 \n CTCK VPBank (HM:VPB) (VPBankS): VN-Index đang tạo tín hiệu cân bằng ở 1,200 điểm, nơi có mặt của đường MA200 ngày. Nhà đầu tư có thể bắt đáy với tỷ trọng nhỏ, không dùng margin và không nên mua đổi trong các nhịp tăng. \n Tiếp tục cập nhật… \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 06/08: Tự doanh và khối ngoại \"xả\" mạnh trong phiên VN-Index hồi phục hơn 22 điểm",
      "time": "06 thg 8, 2024",
      "posted_date": "Ngày đăng 01:28 07/08/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 06/08: Tự doanh và khối ngoại \"xả\" mạnh trong phiên VN-Index hồi phục hơn 22 điểm \n Sau phiên giảm sâu, thị trường chứng khoán bất ngờ hồi phục mạnh trong phiên 06/08. Tuy nhiên, giao dịch tự doanh là điểm trừ khi tiếp tục bán ròng với giá trị 265.5 tỷ đồng cổ phiếu. Tương tự, khối ngoại cũng bán ròng nhưng ở mức cao hơn, với 810 tỷ đồng. \n ​Tại chiều bán, TCB (HM:TCB) và PNJ (HM:PNJ) là hai mã chịu áp lực bán ròng của tự doanh mạnh nhất trong phiên 06/08 với giá trị lần lượt hơn 157 tỷ đồng và 154.5 tỷ đồng. Cách biệt xa so với các mã như REE (HM:REE), GMD (HM:GMD) hay VNM (HM:VNM), chỉ bán ròng từ 49-72.5 tỷ đồng mỗi mã. \n  \n Ngược lại, FPT (HM:FPT) là tâm điểm mua ròng của tự doanh với giá trị hơn 66.5 tỷ đồng. Tiếp đó là các mã MBB (HM:MBB), HPG (HM:HPG), và MWG (HM:MWG) cũng được mua ròng từ 38-51 tỷ đồng. \n  \n Khối ngoại tiếp tục bán ròng với giá trị tới gần 810 tỷ đồng trong bối cảnh VN-Index phiên 06/08 hồi phục mạnh hơn 22 điểm. \n Tại chiều bán, cổ phiếu VJC (HM:VJC) được khối ngoại bán ròng mạnh nhất phiên với gần 358 tỷ đồng. Ba mã xếp sau là MWG, FPT và AGG (HM:AGG) cũng bị bán ròng mạnh với giá trị từ 112-114 tỷ đồng mỗi mã. \n Đối ứng, khối ngoại mua ròng mạnh nhất VNM, giá trị tới hơn 203 tỷ đồng, áp đảo hoàn toàn các mã xếp sau như MSN (HM:MSN), HVN (HN:HVN) hay như LPB (HM:LPB) chỉ được mua ròng với giá trị từ 32-42 tỷ đồng mỗi mã. \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 07/08/2024: Tăng trong thận trọng",
      "time": "06 thg 8, 2024",
      "posted_date": "Ngày đăng 00:05 07/08/2024",
      "main_content": "Vietstock - Vietstock Daily 07/08/2024: Tăng trong thận trọng \n VN-Index bật tăng mạnh đồng thời dừng lại trên đường SMA 200 ngày. Tuy nhiên, khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư vẫn còn thận trọng sau phiên giảm mạnh trước đó. Hiện tại, VN-Index hồi phục trong bối cảnh chỉ báo MACD vẫn tiếp tục hướng xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line càng được nới rộng hơn. Điều này cho thấy triển vọng ngắn hạn chưa thể lạc quan trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/08/2024 \n - Các chỉ số chính hồi phục mạnh mẽ trong phiên giao dịch ngày 06/08/2024. Cụ thể, VN-Index tăng 22.21 điểm, tương đương 1.87%, lên mức 1,210.28 điểm. HNX-Index tăng 1.68%, đạt mức 226.46 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 613 triệu đơn vị, giảm gần 35% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX cũng giảm hơn 30% so với phiên trước, đạt gần 58 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 786 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 29 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Sau phiên giảm mạnh hôm qua, lực cầu bắt đáy nhập cuộc trong phiên 06/08 giúp chỉ số tăng hơn 10 điểm khi kết thúc phiên sáng. Qua phiên chiều, đà tăng tiếp tục được lan tỏa rộng hơn, VN-Index lấy lại mốc 1,200 điểm nhanh chóng. Tuy nhiên đà phục hồi hôm nay vẫn chưa có sự đồng thuận về thanh khoản, khối lượng giao dịch giảm đáng kể so với phiên trước và nằm dưới mức trung bình 20 phiên. Kết phiên, VN-Index tăng 1.87%, lên mức 1,210.28 điểm. \n - Về mức độ ảnh hưởng, VNM (HM:VNM) là cổ phiếu tác động tích cực nhất đến VN-Index khi đóng góp 1.7 điểm tăng, theo sau là các cổ phiếu GVR (HM:GVR), MSN (HM:MSN), BCM (HM:BCM) và BID (HM:BID) cũng giúp chỉ số tăng tổng cộng thêm hơn 4 điểm. Ở chiều ngược lại, 10 mã cổ phiếu tác động tiêu cực nhất đến chỉ số chỉ khiến VN-Index giảm 0.25 điểm, bao gồm VGC (HN:VGC), TMS (HM:TMS), QCG (HM:QCG), HRC (HM:HRC),… \n - VN30-Index kết thúc phiên với mức tăng 20.7 điểm, lên mốc 1,252.81. Lợi thế nghiêng hoàn toàn về phe mua với 28 mã tăng giá và 2 mã tham chiếu. Trong đó, BCM dẫn đầu với mức tăng mạnh 5.2%, theo sau là các cổ phiếu VNM, STB (HM:STB) và GVR cũng có phiên giao dịch bùng nổ khi tăng hơn 4%. TCB (HM:TCB) và VIC (HM:VIC) là 2 cổ phiếu duy nhất chưa thể khoe sắc xanh trong hôm nay sau phiên giảm mạnh trước đó. \n Đà phục hồi khởi sắc được lan tỏa đến hầu hết các nhóm ngành. Trong đó, nhóm Chứng khoán dẫn dắt thị trường với mức tăng 4.07%. Nổi bật phải kể đến các cổ phiếu BSI (+6.93%), FTS (HM:FTS) (+6.74%), BVS (HN:BVS) (+6.87%) và CTS (+5.64%) được giao dịch tích cực và thậm chí đi ngược xu hướng chung ngay cả trong những phiên giảm mạnh trước đó. Các công ty chứng khoán top đầu thị phần cũng phục hồi tích cực trong hôm nay: SSI (HM:SSI) (+3.38%), VND (HM:VND) (+3.87%), VCI (HM:VCI) (+5.39%), HCM (+5.65%),… \n Nhóm Tiêu dùng thiết yếu cũng có phiên giao dịch khởi sắc với mức tăng 3.68%. Đóng góp lớn từ các “anh lớn” trong ngành như VNM (+4.76%), MCH (HN:MCH) (+7.46%), MSN (+3.83%), SAB (HM:SAB) (+2.5%),… Theo sau là nhóm Hóa chất tăng 3.37%, với sắc xanh tích cực của các cổ phiếu GVR (+4.15%), DGC (HM:DGC) (+4.74%), DCM (HM:DCM) (2.9%), DPM (HM:DPM) (+2.91%), PHR (HM:PHR) (+2.79%), NTP (HN:NTP) (+3.26%)… \n Ngược lại, nhóm vận tải không thể ăn mừng cùng thị trường chung khi giảm 1.43% trong phiên hôm nay. Tác động chủ yếu từ cổ phiếu có vốn hóa lớn nhất trong nhóm là ACV (HN:ACV) lao dốc giảm 5.99%. Trong khi đó, phần lớn các mã còn lại trong nhóm vẫn ghi nhận diễn biến tích cực, như HVN (HN:HVN) (+6.57%), VJC (HM:VJC) (+0.6%), MVN (+1.24%), GMD (HM:GMD) (+1.85%), PVT (HM:PVT) (+3.4%),... \n VN-Index bật tăng mạnh đồng thời dừng lại trên đường SMA 200 ngày. Tuy nhiên, khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư vẫn còn thận trọng sau phiên giảm mạnh trước đó. Hiện tại, VN-Index hồi phục trong bối cảnh chỉ báo MACD vẫn tiếp tục hướng xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line càng được nới rộng hơn. Điều này cho thấy triển vọng ngắn hạn chưa thể lạc quan trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán \n VN-Index bật tăng mạnh đồng thời dừng lại trên đường SMA 200 ngày. Tuy nhiên, khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư vẫn còn thận trọng sau phiên giảm mạnh trước đó. \n Hiện tại, VN-Index hồi phục trong bối cảnh chỉ báo MACD vẫn tiếp tục hướng xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line càng được nới rộng hơn. Điều này cho thấy triển vọng ngắn hạn chưa thể lạc quan trở lại. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá bán \n HNX-Index tăng mạnh đồng thời vượt lên trên vùng đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm). Nếu trong các phiên tới, chỉ số tiếp tục duy trì trên ngưỡng này đồng thời khối lượng giao dịch vượt lên trên mức trung bình 20 ngày thì tình hình sẽ chuyển biến lạc quan hơn. \n Hiện tại, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua trở lại và rời khỏi vùng này thì triển vọng ngắn hạn sẽ tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 06/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/08/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia VNDIRECT: Nhật Bản nâng lãi suất không ảnh hưởng nhiều tới Việt Nam",
      "time": "06 thg 8, 2024",
      "posted_date": "Ngày đăng 23:29 06/08/2024",
      "main_content": "Vietstock - Chuyên gia VNDIRECT: Nhật Bản nâng lãi suất không ảnh hưởng nhiều tới Việt Nam \n Phiên 05/08, VN-Index đã có cú giảm gần 50 điểm về mốc 1,188 điểm, nhiều ý kiến cho rằng một phần nguyên nhân là do thị trường Nhật Bản cũng giảm mạnh sau quyết định nâng lãi suất của Ngân hàng Trung ương Nhật Bản (BoJ). VN-Index liệu có còn bị ảnh hưởng bởi quyết định của BoJ? \n Nhật Bản nâng lãi suất không ảnh hưởng nhiều tới Việt Nam \n Trả lời câu hỏi này, ông Barry Weisblatt David - Giám đốc Khối phân tích Công ty chứng khoán  VNDIRECT  cho rằng đây không phải là nguyên nhân tác động lớn tới Chứng khoán Việt Nam. \n VN-Index giảm ~4% phiên 05/08. Cùng thời điểm đó, chỉ số Nikkei đã giảm mạnh 12.4% - đây là mức giảm theo tỷ lệ phần trăm lớn nhất kể từ Thứ hai Đen tối vào tháng 10/1987. Cả hai điều này đều do tin tức từ Mỹ gây ra. Quyết định tăng lãi suất của BoJ, theo đó, có lẽ chỉ tác động nhỏ đến Việt Nam. \n Đồng Yen đã suy yếu xuống mức thấp nhất trong 38 năm là 161.99 so với USD, khiến BoJ phải nâng lãi suất cơ bản lên khoảng 0.25% để hỗ trợ đồng Yên. Đồng Yên mạnh hơn gây áp lực lên chứng khoán Nhật Bản vì thị trường chứng khoán Nhật Bản bị chi phối bởi các doanh nghiệp có thiên hướng xuất khẩu - không giống như thị trường Việt Nam vốn bị chi phối bởi các ngành nội địa như ngân hàng, bất động sản và các công ty tiêu dùng. \n Theo đó, Giám đốc Khối phân tích VNDIRECT bình luận việc Nhật Bản tăng lãi suất có rất ít tác động đến Việt Nam. Nhật Bản chỉ là thị trường xuất khẩu lớn thứ sáu của Việt Nam. Và hầu hết khoản đầu tư từ Nhật Bản vào Việt Nam là nguồn vốn hỗ trợ phát triển (giữa các Chính phủ) hay nguồn vốn FDI dài hạn. Dòng vốn này vốn không nhạy cảm với những biến động tiền tệ ở mức vừa phải giống như cách mà các dòng vốn ETF sẽ phản ứng. Vì vậy, tin tức ngày hôm 05/08 khó có thể gây ra nhiều thay đổi trong dòng vốn đầu tư Nhật Bản vào Việt Nam. \n “Tôi không nghĩ rằng các nhà đầu tư toàn cầu sẽ rời khỏi Việt Nam để chuyển sang Nhật Bản chỉ để nhận thêm được 25 điểm cơ bản lãi suất đồng Yên”, ông Barry Weisblatt David nhận định. \n Kịch bản VN-Index kết năm 2024 trên 1,400 điểm vẫn khả thi \n Vị chuyên gia VNDIRECT nhận định phiên giao dịch hôm qua đã tạo ra cơ hội mua vào tốt: “Trên thực tế, tôi đã khuyến nghị nên mua cổ phiếu vào phiên chiều hôm qua với kỳ vọng của chúng tôi vào triển vọng của Thị trường vào cuối năm 2024 sẽ được cải thiện”. \n Diễn biến của VN-Index trong các tháng cuối năm 2024 được dự báo dựa trên các yếu tố: Mức độ cắt giảm lãi suất của Fed, Sự suy yếu của đồng Dollar Mỹ, Tăng trưởng xuất khẩu của Việt Nam, Tăng trưởng tín dụng của Việt Nam. \n Trong kịch bản cơ sở, Fed sẽ thực hiện cắt giảm lãi suất 1 lần trong năm nay, điều này sẽ khiến chỉ số đồng Đô-la - DXY suy giảm về dưới mức 102. Xuất khẩu sẽ tăng 10-12% trong năm nay.  Tín dụng sẽ tăng trưởng 14% và theo đó Lợi nhuân các doanh nghiệp niêm yết sẽ tăng 18%. VN-Index sẽ đóng cửa ở mức 1,350 với mức P/E trượt là 14.2 lần. \n Lợi nhuận các doanh nghiệp trên sàn trong nửa đầu năm hiện đang theo sát với kịch bản cơ sở của VNDIRECT.  Tăng trưởng lợi nhuân quý 2/2024 đã tăng tốc so với quý trước và đạt mức 15% so với cùng kỳ. Vì vậy, tăng trưởng lợi nhuân thị trường đang đi đúng hướng để đạt được con số dự phóng. \n Xem xét về chỉ số P/E, tin tức ngày hôm qua từ Mỹ tạo áp lực tăng giá lên dự phóng của VNDIRECT. \n Theo sau tin tức ngày hôm qua về tốc độ tăng việc làm phi nông nghiệp yếu tại Mỹ, hiện có sự đồng thuận là chắc chắn Fed sẽ cắt giảm lãi suất ít nhất một lần và thậm chí có thể cắt giảm 50 điểm cơ bản trong năm nay. Tin tức này đã khiến chỉ số DXY của đồng Dollar Mỹ giảm 0.75% vào hôm qua xuống 102.5 (VND (HM:VND) tăng 0.42% lên 25,100). Hai lần cắt giảm lãi suất của Fed có thể sẽ đẩy chỉ số DXY xuống dưới 100. \n Điều đó sẽ giúp NHNN linh hoạt hơn trong việc bơm thanh khoản vào thị trường và giúp dễ đạt được mức tăng trưởng tín dụng 14% hơn. Trên thực tế, NHNN vừa cắt giảm lãi suất OMO từ 4.5% xuống 4.25% \n Mặc dù sự tăng trưởng chậm lại của Mỹ có thể gây áp lực nhất định lên dự báo xuất khẩu (vì Mỹ là thị trường xuất khẩu lớn nhất của Việt Nam) nhưng chưa nhận thấy điều đấy. Hoạt động sản xuất vẫn diễn ra mạnh mẽ trong tháng 7. Chỉ số PMI đạt 54.7 điểm nhờ lượng đơn đặt hàng mới tăng mạnh. Tổng hòa lại, kịch bản tích cực VN-Index đóng cửa năm 2024 trên mức 1,400 điểm, tương ứng chỉ số P/E đạt 14.8x hiện là khả thi. \n Cho phần còn lại của năm 2024, ông Barry Weisblatt David đánh giá ngân hàng và thép là hai ngành mà các nhà đầu tư nên quan tâm. \n Đối với các ngân hàng, mặc dù phải thừa nhận chất lượng tài sản đã suy giảm trong thời gian gần đây nhưng chất lượng tài sản sẽ phục hồi trong những tháng tới khi nền kinh tế Việt Nam được cải thiện.  Hơn nữa, luật bất động sản mới sẽ giúp các ngân hàng dễ dàng hơn trong việc ghi nhận giá trị từ tài sản thế chấp.  Quan trọng hơn, kỳ vọng tăng trưởng tín dụng mạnh mẽ, vượt mục tiêu 15% của NHNN sẽ thúc đẩy thu nhập của ngành này.  Và USD suy yếu sẽ giảm bớt sức ép phải có hành động thắt chặt chính sách nhằm hỗ trợ tỷ giá từ phía ngân hàng nhà nước, từ đó giảm nguy cơ khiến mặt bằng lãi suất tăng cao, điều vốn có thể ảnh hưởng đến tăng trưởng tín dụng.  Hơn nữa, các ngân hàng hiện đang giao dịch ở mức P/B hấp dẫn là 1.7 lần, thấp hơn một chút so với mức trung bình 5 năm. \n Đối với ngành thép, ngành sản xuất công nghiệp này có mức tăng trưởng lợi nhuận mạnh mẽ là 437.3% so với cùng kỳ trong quý 2/2024. Xuất khẩu thép cuộn và tôn mạ tăng mạnh trong 6 tháng đầu năm và chúng tôi tin rằng sự phục hồi của thị trường bất động sản Việt Nam (sau khi Luật Đất đai mới được triển khai) cũng sẽ giúp thúc đẩy tiêu dùng nội địa. \n Yến Chi \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Mirae Asset: Rủi ro giảm điểm vẫn hiện hữu, kỳ vọng lực cầu ở vùng hỗ trợ 1,050 - 1,150 điểm",
      "time": "06 thg 8, 2024",
      "posted_date": "Ngày đăng 22:26 06/08/2024",
      "main_content": "Vietstock - Mirae Asset: Rủi ro giảm điểm vẫn hiện hữu, kỳ vọng lực cầu ở vùng hỗ trợ 1,050 - 1,150 điểm \n Báo cáo chiến lược cập nhật của CTCK Mirae Asset (Việt Nam) cho thấy, rủi ro giảm điểm vẫn hiện hữu do áp lực từ thị trường quốc tế. Kỳ vọng VN-Index sẽ tìm được hỗ trợ trong khoảng 1,050-1,150 điểm, tương ứng với mức định giá hấp dẫn so sánh với P/E bình quân 10 năm. \n Mirae Asset nhắc đến hiệu ứng \"hòn tuyết lăn\" khi chứng kiến ba phiên giao dịch đầu tiên của tháng 8, thị trường Việt Nam đón nhận các đợt gió ngược trên thị trường thế giới gây nên hiện tượng biển \"đỏ\" lan rộng đến gần như toàn bộ các thị trường lớn trên toàn cầu. \n Một số yếu tố kém khả quan và những rủi ro cần theo dõi trong tháng 8. Thứ nhất, thị trường lao động suy yếu tại Mỹ có khả năng sẽ khiến Fed phải hành động nhanh hơn cùng với các đợt cắt lãi suất có quy mô lớn và liên tục; \n Thứ hai, làn sóng đầu tư vào nhóm cổ phiếu công nghệ dần hạ nhiệt tại Mỹ khi nhà đầu tư lo sợ rằng thị trường sẽ bước qua giai đoạn tương tự với sự kiện bong bóng Dotcom năm 2000; \n Thứ ba, bất đối xứng trong chính sách tiền tệ có khả năng sẽ khiến Mỹ rơi vào tình trạng lạm phát đình trệ; \n Thứ tư, Nhật Bản bước ra khỏi giai đoạn tiền rẻ và chính sách lãi suất âm, đồng thời đưa ra tín hiệu về việc kết thúc kỷ nguyên Carry Trade (giao dịch chênh lệch lãi suất). \n Ngoài ra, rủi ro chiến tranh leo thang và toàn diện giữa Israel và Iran cùng các đồng minh tại khu vực Trung Đông hay như chiến tranh thương mại giữa Mỹ - Trung sẽ làm kéo dài thời gian phục hồi của giao thương toàn cầu. \n Trong bối cảnh cả Mỹ, Trung Quốc đều đồng thời là đối tác thương mại chủ chốt của Việt Nam nhưng cũng đang gặp khó khăn trong việc thúc đẩy tăng trưởng kinh tế, nhiều khả năng sẽ tác động trực tiếp đến hoạt động xuất nhập khẩu của Việt Nam trong tương lai. \n Sau cùng, Mirae Asset nhận định diễn biến giao dịch ở những phiên đầu tiên của tháng 8 đang phản ánh sự e ngại rủi ro của nhà đầu tư, đặc biệt là nhóm nhà đầu tư cá nhân trong nước. Dù vậy, rủi ro giảm điểm vẫn còn hiện hữu khi áp lực giảm điểm chung trên các nền thị trường chứng khoán lớn sẽ góp phần tác động tiêu cực đến diễn biến giao dịch tại thị trường Việt Nam. \n  \n Trong viễn cảnh kém khả quan nhất, thị trường được kỳ vọng sẽ tìm thấy lực cầu tại các vùng định giá thấp của VN-Index, tiêu biểu như vùng 1,050-1,150 điểm. Nhóm phân tích kỳ vọng vùng hỗ trợ này dựa trên đánh giá sự cải thiện kinh tế vĩ mô của Việt Nam trong 7 tháng đầu năm và xu hướng phục hồi lợi nhuận của doanh nghiệp trong nửa đầu năm. \n Bức tranh kết quả kinh doanh quý 2/2024 tích cực, với tổng lợi nhuận ròng các doanh nghiệp niêm yết tại HOSE đạt hơn 105,000 tỷ đồng, tăng hơn 16% so với cùng kỳ và tăng hơn 5% so với quý 1. \n  \n Phần lớn tăng trưởng trong lợi nhuận được bổ trợ bởi sự bùng nổ kết quả kinh doanh của nhóm ngân hàng khi ghi nhận tăng trưởng gần 19% so với cùng kỳ và tăng hơn 4% so với quý trước; bên cạnh là nhóm nguyên vật liệu và bán lẻ. Dù vậy, thị trường vẫn ghi nhận một số cơn gió ngược đến từ các ngành như bất động sản, tiện ích, dầu khí hay vận tải. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bộ trưởng Hồ Đức Phớc giới thiệu tiềm năng TTCK Việt Nam cho nhà đầu tư Singapore",
      "time": "06 thg 8, 2024",
      "posted_date": "Ngày đăng 22:04 06/08/2024",
      "main_content": "Vietstock - Bộ trưởng Hồ Đức Phớc giới thiệu tiềm năng TTCK Việt Nam cho nhà đầu tư Singapore \n Bộ trưởng Bộ Tài chính cho biết, tính tới tháng 7/2024, trên thị trường có tổng cộng hơn 1,600 cổ phiếu, chứng chỉ quỹ niêm yết và đăng ký giao dịch; vốn hóa thị trường cổ phiếu đạt khoảng 278 tỷ USD, tương đương 65% GDP năm 2023. Trong khu vực ASEAN, thị trường chứng khoán Việt Nam là một thị trường rất năng động với mức thanh khoản lên tới khoảng 1 tỷ USD/ngày, đứng nhất, nhì trong khu vực về thanh khoản. \n Ngày 6/8/2024, tại Singapore, Bộ Tài chính đã tổ chức Hội nghị Xúc tiến đầu tư với chủ đề \"Việt Nam – Điểm đến Đầu tư của bạn\". Bộ trưởng Bộ Tài chính Việt Nam Hồ Đức Phớc tham dự và chủ trì Hội nghị. \n Tham dự Hội nghị Xúc tiến đầu tư tại Singapore, về phía Việt Nam có Đại sứ đặc mệnh toàn quyền Việt Nam tại Singapore Mai Phước Dũng; Chủ tịch Ủy ban Chứng khoán Nhà nước Vũ Thị Chân Phương; Tổng cục Trưởng Tổng cục Thuế Mai Xuân Thành; Tổng giám đốc Kho bạc Nhà nước Trần Quân; Phó Tổng cục trưởng Tổng cục Hải quan Đinh Ngọc Thắng; cùng đại diện lãnh đạo các đơn vị chức năng thuộc Bộ Tài chính, Ủy ban Chứng khoán Nhà nước. \n Về phía Singapore, Hội nghị có sự tham dự của đại diện Cơ quan Quản lý tiền tệ Singapore (MAS (HN:MAS)), đại diện Bộ Tài chính Singapore và một số cơ quan quản lý nhà nước của Singgapore. \n Đặc biệt, Hội nghị có sự tham dự của khoảng hơn 300 doanh nghiệp, nhà đầu tư đến từ Singapore, Việt Nam và nhiều quốc gia trong khu vực. Đây là một trong những minh chứng cho mối quan hệ tốt đẹp của hai nước Việt Nam - Singapore nói chung và sự quan tâm của cộng đồng doanh nghiệp, các nhà đầu tư nước ngoài đến thị trường tài chính, thị trường chứng khoán Việt Nam nói riêng. \n Phát biểu khai mạc Hội nghị, Bộ trưởng Bộ Tài chính Hồ Đức Phớc chào mừng và hoan nghênh các đại biểu, doanh nghiệp và nhà đầu tư đã đến tham dự Hội nghị Xúc tiến Đầu tư với chủ đề \"Việt Nam – Điểm đến Đầu tư của bạn\". Bộ trưởng hy vọng, Hội nghị sẽ tạo ra diễn đàn kết nối, từ đó mở ra những cơ hội lớn hơn, hiệu quả hơn cho hợp tác và phát triển các doanh nghiệp, quỹ đầu tư, nhà đầu tư, cũng như sự thịnh vượng chung của các nước. \n Việt Nam là điểm sáng trong tăng trưởng kinh tế \n Bộ trưởng Hồ Đức Phớc cho biết, trong chặng đường hơn 50 năm thiết lập quan hệ ngoại giao, trong đó có hơn 10 năm là quan hệ Đối tác chiến lược, Việt Nam – Singapore có mối quan hệ song phương quan trọng và đặc biệt đã có bước tiến triển vượt bậc, hiệu quả trên nhiều lĩnh vực. Quan hệ hợp tác về kinh tế, thương mại và đặc biệt là đầu tư ngày càng có tăng trưởng cao. Hiện Singapore là nhà đầu tư lớn thứ 2 tại Việt Nam với tổng số vốn cam kết lên tới gần 75 tỷ USD. Trong 7 tháng năm 2024, Singapore dẫn đầu với tổng vốn đầu tư gần 6.52 tỷ USD, chiếm gần hơn 36% tổng vốn đầu tư, tăng hơn 79% so với 2023. Đáng chú ý, đầu tư của Singapore chủ yếu là đầu tư mới. \n Cùng với đó, về thương mại, Singapore luôn nằm trong nhóm các đối tác xuất nhập khẩu quan trọng với Việt Nam với kim ngạch xuất nhập khẩu đạt khoảng 9 tỷ USD/năm. \n “Singapore được ví như một trong những “con rồng” của châu Á, không chỉ là quốc gia có nền kinh tế phát triển, mà còn là một trong những trung tâm tài chính lớn trên thế giới và khu vực châu Á - Thái Bình Dương, ASEAN, với sự hiện diện của nhiều tập đoàn tài chính, ngân hàng, quỹ đầu tư đa quốc gia hàng đầu. Do vậy, Việt Nam - Singapore sẽ còn nhiều dư địa để phát triển, thu hút sự quan tâm nhiều hơn các nhà đầu tư trong trên thế giới và trong khu vực vào Việt Nam, đặc biệt là trong lĩnh vực thị trường tài chính, thị trường vốn, chứng khoán” – Bộ trưởng cho biết. \n Cũng tại Hội nghị, Bộ trưởng thông tin, trong những năm gần đây, mặc dù chịu tác động lớn từ suy thoái kinh tế toàn cầu do thời kỳ hậu COVID-19, song nền kinh tế Việt Nam đã duy trì tốc độ hồi phục tốt, thuộc nhóm các quốc gia có tăng trưởng kinh tế hàng đầu thế giới, đồng thời cũng là điểm sáng trong đầu tư, thu hút dòng vốn trực tiếp và gián tiếp trên toàn cầu. Cùng với nhiều giải pháp kịp thời, hiệu quả của Chính phủ, chính sách tài khóa đã cho thấy vai trò quan trọng trong phục hồi, thúc đẩy tăng trưởng kinh tế nhanh, bền vững. \n Theo đó, năm 2023, tăng trưởng GDP cả năm đạt 5.05%; trong 6 tháng đầu năm 2024, GDP tăng trưởng đạt 6.42% và dự kiến đến cuối năm là 6.5%. Chỉ số nợ công của Việt Nam đạt khoảng 37% GDP, thấp hơn rất nhiều so với hạn mức đề ra là 60% GDP. Bội chi ngân sách dưới 4%. Việt Nam giữ được sự ổn định về tỷ giá VND (HM:VND)/USD. \n Thị trường tài chính ngày càng được củng cố, phát triển \n Bộ trưởng Hồ Đức Phớc khẳng định, dù gặp khó khăn, thách thức, nhưng dưới sự chỉ đạo, điều hành quyết liệt của Chính phủ, sự phối hợp của các bộ, ngành, cơ quan hữu quan, các giải pháp kịp thời, phù hợp của các cơ quan quản lý, sự nỗ lực của doanh nghiệp, sự đồng thuận của nhà đầu tư… các thị trường tài chính của Việt Nam tiếp tục được củng cố, tháo gỡ, xử ký kịp thời khó khăn vướng mắc để ngày càng phát triển lành mạnh, công khai, minh bạch và bền vững hơn. \n “Dưới sự quan tâm, chỉ đạo của Chính phủ, thị trường chứng khoán Việt Nam phát triển ngày càng hiệu quả, chất lượng, bền vững, trở thành kênh dẫn vốn trung, dài hạn quan trọng cho nền kinh tế. Trong hơn 24 năm vận hành, thị trường chứng khoán Việt Nam đã chứng tỏ được sức hấp dẫn, thông qua số lượng hàng hóa trên sàn, quy mô thanh khoản cao và sự tham gia mạnh mẽ của nhà đầu tư trong và ngoài nước” – Bộ trưởng nhấn mạnh. \n Tính tới tháng 7/2024, trên thị trường có tổng cộng hơn 1,600 cổ phiếu, chứng chỉ quỹ niêm yết và đăng ký giao dịch; vốn hóa thị trường cổ phiếu đạt khoảng 278 tỷ USD, tương đương 65% GDP năm 2023. Số lượng nhà đầu tư tăng trưởng mạnh mẽ với 8 triệu tài khoản chứng khoán, tương đương hơn 10% dân số trưởng thành. Trong khu vực ASEAN, thị trường chứng khoán Việt Nam là một thị trường rất năng động với mức thanh khoản lên tới khoảng 1 tỷ USD/ngày, đứng nhất, nhì trong khu vực về thanh khoản. “Và có một điều thú vị là thanh khoản của thị trường chứng khoán Việt Nam – Singapore là tương đương nhau” – Bộ trưởng cho hay. \n Mặc dù đã có những thành công bước đầu, tuy nhiên, Việt Nam quyết tâm tiếp tục phát triển thị trường chứng khoán công khai, minh bạch, an toàn, hiệu quả, toàn diện, hội nhập và bền vững, bảo đảm quyền và lợi ích hợp pháp, chính đáng của các chủ thể tham gia. “Hiện nay, chúng tôi cũng đang nỗ lực hết mình để đáp ứng các tiêu chí nâng hạng thị trường chứng khoán và kỳ vọng sẽ được nâng hạng lên thị trường mới nổi trong thời gian tới” – Bộ trưởng nhấn mạnh thêm tại Hội nghị. \n Chú trọng tăng trưởng xanh, tài chính xanh \n Bộ trưởng cho biết, trong những năm qua, ngoài nỗ lực để đưa thị trường chứng khoán Việt Nam phát triển cả chiều rộng lẫn chiều sâu, thực hiện chủ trương của Chính phủ, Bộ Tài chính, Ủy ban Chứng khoán Nhà nước luôn quan tâm đến các chính sách và tạo điều kiện, cơ chế thuận lợi cho các doanh nghiệp huy động vốn, cũng như tăng cường phát triển xanh, phát triển bền vững… \n Phát triển thị trường vốn xanh là một trong các mục tiêu đã được đưa vào Chiến lược phát triển thị trường chứng khoán đến năm 2030 do Thủ tướng Chính phủ phê duyệt, và là một trong những giải pháp quan trọng để huy động được nguồn vốn phục vụ tăng trưởng xanh và bền vững, góp phần thực hiện mục tiêu giảm phát thải ròng về 0 vào năm 2050 đã được cam kết tại COP26 về phát thải ròng bằng 0 đến năm 2050 và tiếp tục được nhấn mạnh tại COP28. \n Hiện nay, Bộ Tài chính đang xây dựng Đề án Phát triển thị trường các-bon tại Việt Nam. Hiện Đề án này ở các bước cuối cùng để trình các cấp có thẩm quyền ban hành. Theo đó, đến năm 2025, Việt Nam sẽ bắt đầu thí điểm và đến năm 2028 vận hành chính thức sàn giao dịch tín chỉ các-bon. \n Cam kết đồng hành, tạo điều kiện để thu hút dòng vốn ngoại \n Người đứng đầu Bộ Tài chính cho biết, Chính phủ Việt Nam luôn đánh giá cao khu vực kinh tế có vốn đầu tư nước ngoài và là hợp phần quan trọng của nền kinh tế; vì thế, luôn tạo điều kiện thuận lợi để cùng nhau phát triển lâu dài, hợp tác và cạnh tranh lành mạnh, bình đẳng. “Việt Nam bảo đảm các quyền lợi và lợi ích chính đáng, hợp pháp của các nhà đầu tư, đồng thời, không ngừng cải thiện môi trường đầu tư kinh doanh để các nhà đầu tư yên tâm kinh doanh, hoạt động lâu dài tại Việt Nam” – Bộ trưởng nhấn mạnh. \n “Về phía Bộ Tài chính Việt Nam, chúng tôi cam kết đồng hành và tạo cơ hội thuận lợi cho các đối tác, doanh nghiệp và các nhà đầu tư tìm kiếm cơ hội đầu tư và hợp tác đem lại hiệu quả cao nhất. Chúng tôi hoan nghênh các doanh nghiệp, nhà đầu tư của Singapore”, cũng như các nhà đầu tư trong khu vực và trên thế giới tăng cường đầu tư mới và mở rộng quy mô đầu tư tại Việt Nam. Chúng tôi sẽ luôn lắng nghe, tập trung tháo gỡ các vướng mắc để các doanh nghiệp đầu tư và sản xuất kinh doanh một cách có hiệu quả nhất” – Bộ trưởng khẳng định tại Hội nghị. \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu toàn cầu lao dốc là cơn bão hoàn hảo, ngay lúc tâm lý chứng trường Việt suy yếu",
      "time": "06 thg 8, 2024",
      "posted_date": "Ngày đăng 21:54 06/08/2024",
      "main_content": "Vietstock - Cổ phiếu toàn cầu lao dốc là cơn bão hoàn hảo, ngay lúc tâm lý chứng trường Việt suy yếu \n Giới giao dịch hoảng hồn vì bối cảnh thế giới, trong khi không nhìn thấy động lực tích cực đủ lớn từ nội địa. Sắc đỏ của cổ phiếu toàn cầu xảy ra đúng lúc tâm lý người tham gia thị trường Việt Nam chỉ chờ một đợt điều chỉnh. \n Ngày 05/08 chắc chắn nằm trong danh sách những thứ Hai đen tối của thị trường chứng khoán toàn cầu. Tại châu Á, tâm điểm là cú rơi của thị trường chứng khoán Nhật Bản, với đại diện là chỉ số Nikkei 225 (-12.4%). Đêm 05/08 theo giờ Việt Nam, thị trường cổ phiếu có vốn hóa lớn nhất thế giới là Mỹ có chung số phận, khi S&P 500 giảm 3%, Dow Jones giảm 2.6% và NASDAQ giảm 3.4%. \n Sắc đỏ ở hải ngoại tạo nên lý do hoàn hảo - đủ lớn và đủ bất định - để thị trường cổ phiếu Việt Nam đổ nhào, khi mà tâm lý e ngại vốn đã hiện diện kể từ nửa cuối tháng 6. \n “Gần đây thị trường không tăng, và cũng khó lựa chọn được cổ phiếu. Tâm lý nhà đầu tư từ đó cũng chán nản, dè dặt giao dịch”, T.K, môi giới 6 năm kinh nghiệm tại một công ty chứng khoán lớn, mô tả quan sát của anh về trạng thái thị trường hai tuần gần nhất. \n “Nhưng bởi sự dè dặt đó, nên tình trạng căng margin không xảy ra”, T.K cho biết. \n Không hề bị ép bán vì những lệnh gọi ký quỹ, mức độ giảm điểm của VN-Index trong phiên 05/08 càng làm cho giới quan sát ngạc nhiên về cách mà những nhà giao dịch nội địa - vốn chiếm đa phần là cá nhân - tháo chạy khi bị đánh động bởi một cơn địa chấn bất ngờ. Dù rằng, tâm lý âu lo đã được quan sát thấy trong suốt mấy tuần gần đây. \n Giá trị giao dịch bình quân hàng ngày tại HOSE trong tháng 7 \nlà thấp nhất kể từ đầu năm 2024 \n VN-Index trong phiên 05/08 giảm 48.53 điểm (-3.92%) thì đã sụt về vùng đáy của tháng 4 năm nay, thời điểm mà thị trường còn quay cuồng với nỗi lo tỷ giá và nguy cơ Ngân hàng Nhà nước (NHNN) nâng lãi suất điều hành. \n Áp lực tỷ giá - từ đó dẫn đến khả năng NHNN thắt chặt trở lại một phần chính sách tiền tệ - là tác nhân chính gây nên hai đợt biến động đáng kể của thị trường trong quý 4/2023 và quý 2/2024. \n Bối cảnh lạm phát hạ nhiệt và nền kinh tế Mỹ tăng nguy cơ suy thoái, đi kèm với lập trường thay đổi của Fed đã tạo điều kiện cho sự giải tỏa của áp lực tỷ giá USD/VNĐ. Tuy nhiên, thị trường chứng khoán Việt lại không thở phào. \n Rủi ro trong tâm trí nhà đầu tư luân chuyển từ chuyện này sang chuyện khác, từ tỷ giá đến lượng nợ margin kỷ lục tại công ty chứng khoán, đến chuyện khối ngoại bán ròng, nợ xấu ngân hàng, cho đến những vấn đề quốc tế mà họ nhiều khả năng còn chưa thông hiểu đầy đủ. Tuy nhiên, duy nhất một thực tế mấu chốt là giá trị tài sản ròng (NAV) trong danh mục của người tham gia thị trường cứ tụt dần những ngày qua. \n Chẳng điều gì tác động mạnh vào tâm lý hơn các mức giá biến động. Trước cả phiên 05/08, không ít người tham gia thị trường thậm chí lo sợ một đợt sụt giảm mà họ cũng khó để đặt tên. \n Giữa lúc màn sương bất định phủ lên vĩ mô quốc tế, thêm khía cạnh quan trọng là thị trường thiếu vắng lý do đáng kể về mặt cơ bản (fundamental) để đảo ngược kỳ vọng của nhà đầu tư trong nước. \n Nền kinh tế Việt Nam vẫn cho thấy sự tiến triển của đà hồi phục, thông qua các thông tin mới nhất về lĩnh vực sản xuất công nghiệp, xuất khẩu, du lịch hay sự chuyển động của tín dụng ngân hàng vào cuối tháng 6. Nhưng chừng đó có lẽ chưa đủ với thị trường chứng khoán, thể hiện qua xu hướng ảm đạm của cổ phiếu từ giữa tháng 6. \n Một mùa báo cáo kết quả kinh doanh chưa có gì đặc sắc cũng là khía cạnh cần xem xét. Nhiều doanh nghiệp đã thể hiện sự phục hồi ở kết quả kinh doanh tương ứng với kỳ vọng, nhưng điều đó mang ý nghĩa khác so với việc tăng trưởng. \n Chỉ số VN-Index đã bước sâu vào ngưỡng thị trường giá lên (bull-market), khi tăng gần 27.5% từ đầu năm 2023 đến ngày 10/07/2024, cho nên câu chuyện về sự phục hồi kinh doanh chỉ còn tác động hạn chế đến dịch chuyển của thị trường chứng khoán. \n Thị trường e sợ những rủi ro từ bên ngoài trong khi không tìm thấy động lực từ bên trong, hoặc những động lực đã cũ. Dường như, nhà đầu tư trong nước đang không biết đặt chỗ dựa vào đâu trong một giai đoạn thường được khắc họa là “chuyển giao kỳ vọng”. \n Nhưng đối với chứng khoán, sự rõ ràng luôn chỉ có được khi mọi việc đã xảy ra. Cơ hội thường ẩn giấu giữa bất định. Chí ít, so với các động lực mù mờ mà thị trường đang tìm kiếm, điểm uốn mạnh mẽ và đáng mong đợi hơn cả có lẽ là một mức giá cổ phiếu thấp hơn. \n Phiên giao dịch sáng 06/08, chứng khoán Việt có phần giải tỏa nhưng sự ngập ngừng vẫn hiện diện. VN-Index đi lên hơn 10 điểm, khi mà tâm chấn của phiên lao dốc hôm qua là chỉ số Nikkei đã tăng mạnh trở lại. \n “Sáng nay đến công ty, anh em tại cơ quan tôi đều nhẹ lòng khi thấy chứng khoán Nhật hồi mạnh”, anh V.T, nhân viên văn phòng đã tham gia giao dịch cổ phiếu được hai năm, chia sẻ. \n “Việt Nam hồi không chưa biết, nhưng ít nhất, chúng tôi cũng đỡ hoảng”, anh nói thêm. \n Kết phiên chiều 06/08, VN-Index đã nới rộng đà tăng thành 22.2 điểm. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]