[
   {
      "title": "Chứng khoán Tuần 14-18/07/2025: Thách thức ở ngưỡng 1,500 điểm",
      "time": "18 thg 7, 2025",
      "posted_date": "Ngày đăng 01:16 19/07/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 14-18/07/2025: Thách thức ở ngưỡng 1,500 điểm \n VN-Index duy trì sắc xanh nhưng chưa thể chinh phục thành công ngưỡng 1,500 điểm khi áp lực bán gia tăng trở lại trong phiên cuối tuần. Chỉ số nhiều khả năng sẽ còn đối mặt với các nhịp rung lắc quanh vùng kháng cự tâm lý quan trọng này để kiểm định lực cầu. Bên cạnh đó, việc khối ngoại quay lại bán ròng trong hai phiên gần đây cũng là yếu tố cần lưu ý, có thể tạo thêm lực cản cho thị trường nếu xu hướng này tiếp diễn trong các phiên tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 14-18/07/2025 \n Giao dịch: Các chỉ số giữ vững sắc xanh trong phiên giao dịch 18/07. VN-Index tăng 0.49% so với phiên trước, kết tuần ở mức 1,497.28 điểm. HNX-Index cũng tăng 0.68%, đạt 247.77 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 39.52 điểm (+2.71%), còn HNX-Index có thêm 8.96 điểm (+3.75%). \n Tuần qua, VN-Index tiếp tục thẳng tiến lên vùng đỉnh lịch sử được thiết lập từ năm 2022. Dòng tiền sôi động luân chuyển qua nhiều nhóm ngành, giúp chỉ số giữ vững sắc xanh trong 4/5 phiên giao dịch. Dù áp lực chốt lời gia tăng đáng kể vào cuối tuần khi chỉ số tiếp cận mốc 1,500 điểm, nhưng sự dẫn dắt tốt của nhóm cổ phiếu trụ vẫn giúp thị trường chưa đảo chiều giảm điểm. VN-Index kết tuần ở ngưỡng 1,497.28 điểm, tăng 2.71% so với tuần trước. \n Về mức độ ảnh hưởng, loạt cổ phiếu trụ đóng góp chính cho sắc xanh của chỉ số trong phiên cuối tuần. Dẫn đầu là TCB (HM:TCB) và VHM (HM:VHM) khi mỗi mã đem về 1.85 điểm tăng cho VN-Index. Theo sau STB (HM:STB), MSN (HM:MSN) và VPB (HM:VPB) cũng giúp chỉ số tăng thêm tổng cộng 3 điểm. Trong khi đó, VIC (HM:VIC) là lực cản lớn nhất ở phía ngược lại khi một mình cổ phiếu này lấy đi 2.6 điểm của VN-Index. \n Xét về nhóm ngành, năng lượng là điểm sáng nổi bật nhất với mức tăng 1.43%, đóng góp chủ yếu từ BSR (HM:BSR) (+1.88%), PVS (HN:PVS) (+2.4%), OIL (HN:OIL) (+2.63%), PVD (HM:PVD) (+2.21%), PVT (HM:PVT) (+1.1%), PVP (+2.25%), VTO (+1.56%) và PVC (HN:PVC) (+2.59%). \n Theo sau là nhóm tài chính cũng đóng góp đáng kể cho chỉ số chung với vị thế vốn hóa lớn. Lực cầu tập trung ở các cổ phiếu TCB (+3.13%), STB (+5.25%), MBB (HM:MBB) (+1.68%), EIB (HM:EIB) (+2.44%),  SHS  (HN:SHS) (+1.82%), VPB (+2.15%), MBS (HN:MBS) (+3.08%) và VIX (HM:VIX) tăng kịch trần. \n Ngược lại, công nghệ thông tin và chăm sóc sức khỏe là hai nhóm sụt giảm mạnh nhất do ảnh hưởng của các cổ phiếu lớn trong ngành như FPT (HM:FPT) (-0.79%), ELC (-0.43%); DHG (HM:DHG) (-0.49%), DCL (-0.86%), FIT (HM:FIT) (-1.43%), DHD (-1.59%) và TTD (-14.47%). \n Nhà đầu tư nước ngoài mua ròng với giá trị 1.35 ngàn tỷ đồng trên cả hai sàn trong tuần qua. Cụ thể, khối ngoại mua ròng hơn 1.1 ngàn tỷ đồng trên sàn HOSE và hơn 201 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là PAC (HM:PAC) \n PAC tăng 34.35%: PAC ghi nhận tuần giao dịch khởi sắc với mức tăng 34.35%. Cổ phiếu liên tục bật tăng mạnh với sự xuất hiện của mẫu hình nến Rising Window sau khi xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày. Đáng chú ý, khối lượng giao dịch tăng mạnh vượt xa mức trung bình 20 ngày phản ánh dòng tiền tham gia rất mạnh mẽ. \n Hiện tại, các chỉ báo Stochastic Oscillator và MACD tiếp tục hướng lên sau khi cho tín hiệu mua, cho thấy triển vọng tăng giá của cổ phiếu nhiều khả năng sẽ tiếp diễn trong ngắn hạn. \n Cổ phiếu giảm giá mạnh trong tuần qua là NAF \n NAF giảm 8.82%: NAF gặp phải áp lực bán khá tiêu cực kể từ khi rơi xuống dưới đường Middle của Bollinger Bands. Giá cổ phiếu lần lượt xuyên thủng đường SMA 50 ngày, SMA 100 ngày và hiện đang tiệm cận vùng hỗ trợ mạnh là đường SMA 200 ngày. Nếu ngưỡng này bị phá vỡ, NAF có thể đối mặt với áp lực điều chỉnh sâu hơn. \n Bên cạnh đó, chỉ báo MACD tiếp tục lao dốc và đã rơi xuống dưới ngưỡng 0, cho thấy triển vọng ngắn hạn của cổ phiếu vẫn chưa thể khởi sắc. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FIT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/07: Tình hình không quá bi quan",
      "time": "18 thg 7, 2025",
      "posted_date": "Ngày đăng 20:37 18/07/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/07: Tình hình không quá bi quan \n VN-Index và HNX-Index mở cửa phân hóa đi kèm với sự giảm nhẹ của khối lượng giao dịch trong phiên sáng cho thấy tâm lý nhà đầu tư đã bớt lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 18/07/2025, VN-Index mở cửa giảm điểm nhẹ đi kèm với khối lượng giao dịch giao dịch dự kiến sẽ vượt mức trung bình khi kết thúc phiên cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Bên cạnh đó, Stochastic Oscillator cho tín hiệu bán và bắt đầu suy yếu ở vùng quá mua (Overbought). Nếu chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh giảm sẽ tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 18/07/2025, HNX-Index mở cửa tăng nhẹ đồng thời tạo mẫu hình nến Doji có bóng nến trên dài cho thấy áp lực bán đang hiện hữu. \n Bên cạnh đó, Chỉ số tiếp tục giằng co tại vùng đỉnh cũ tháng 3/2025 (tương đương vùng 246-250 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán ở vùng quá mua (Overbought). Điều này cho thấy triển vọng đã bớt lạc quan trong ngắn hạn. \n  \n CII (HM:CII) - CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh \n Trong phiên sáng ngày 18/07/2025, giá cổ phiếu CII mở cửa tăng kèm với khối lượng giao dịch vượt mức trung bình cho thấy tâm lý lạc quan của nhà đầu tư. \n Thêm vào đó, giá đã vượt dải trên (Upper Band) của Bollinger Bands trong bối cảnh đường MACD hướng lên sau khi cho tín hiệu mua. Điều này cho thấy kịch bản tích cực vẫn đang hiện hữu. \n  \n SZC (HM:SZC) - CTCP Sonadezi Châu Đức \n Trong phiên giao dịch sáng ngày 18/07/2025, giá cổ phiếu SZC mở cửa tăng kèm với khối lượng vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư đang hiện hữu. \n Thêm vào đó, chỉ báo Stochastic Oscillator cho tín hiệu mua trong bối cảnh giá đã vượt lên đường xu hướng giảm trung hạn cho thấy kịch bản phục hồi của cổ phiếu này ngày càng rõ ràng hơn. \n Nếu tình hình không có gì thay đổi thì mục tiêu giá (Price Target) tiềm năng sẽ là vùng đỉnh cũ tháng 4/2025 (tương đương vùng 45,000-45,500). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CII cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CII có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/07: Bên mua chiếm ưu thế vượt trội",
      "time": "18 thg 7, 2025",
      "posted_date": "Ngày đăng 18:37 18/07/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/07: Bên mua chiếm ưu thế vượt trội \n Tính đến 10h30, VN-Index tăng hơn 8.3 điểm, giao dịch quanh mức 1,498 điểm. HNX-Index tăng hơn 4 điểm, giao dịch quanh mức 250 điểm. \n Các mã cổ phiếu trong nhóm VN30 với độ rộng khá cân bằng khi có 14 mã giảm và 14 mã tăng. Trong đó, ở chiều tác động tích cực có MSN (HM:MSN) góp vào 4.69 điểm, VHM (HM:VHM) góp vào 3.59 điểm, MWG (HM:MWG) góp vào 1.14 điểm, VJC (HM:VJC) góp vào 0.62 điểm. Trái lại, VIC (HM:VIC), LPB (HM:LPB), HPG (HM:HPG) và SSB là các mã tiêu biểu vẫn chịu áp lực bán và lấy đi hơn 2 điểm từ chỉ số chung. \n Tính đến 10h30, sắc xanh tiếp tục áp đảo ở hầu hết các nhóm ngành. Trong đó đáng chú ý có nguyên vật liệu và bất động sản là 2 nhóm có đà tăng mạnh nhất lần lượt 1.15% và 1.12%. \n Cụ thể, nhóm cổ phiếu ngành nguyên vật liệu nối dài chuỗi ba phiên tăng điểm mặc cho diễn biến hiện tại có phần khá phân hóa. Cụ thể, GVR (HM:GVR) tăng 2.66%, KSV (HN:KSV) tăng 2.73%, MSR (HN:MSR) tăng 8.81% và DDV tăng 1.33%... Trái lại, chỉ một số ít các mã ghi nhận sự sụt giảm nhẹ như DPM (HM:DPM) giảm 0.13%, CSV (HM:CSV) giảm 0.56% và VCS (HN:VCS) giảm 0.59%. \n Ngành bất động sản tiếp tục được dòng tiền quan tâm nhiều với phần lớn các cổ phiếu đầu ngành đều bật tăng từ đầu phiên. Có thể liệt kê ra các mã nổi trội như VHM tăng 3.08%, BCM (HM:BCM) tăng 2.23%, SSH tăng 2.96% và KDH (HM:KDH) tăng 1.73%.... Theo số liệu ghi nhận thì chỉ số ngành này đã có một mức tăng ấn tượng tính từ đầu năm đến nay gần 77%, cao nhất so với các nhóm còn lại. \n Bên cạnh đó, nhóm tiêu dùng không thiết yếu cũng ghi nhận mức tăng từ đầu năm đến nay đứng thứ 2 với hơn 23%. Hiện tại, tuy diễn biến có phần phân hóa nhưng ở chiều mua vẫn có sự góp mặt của các cổ phiếu vốn hóa lớn và vừa như MWG tăng 0.57%, PNJ (HM:PNJ) tăng 0.35%, FRT (HM:FRT) tăng 0.39%, DGW (HM:DGW) tăng 4.61%… \n So với đầu phiên, bên mua đã áp đảo vượt trội. Số mã tăng là 400 mã và số mã giảm là 261 mã. \n Mở cửa: Nhóm bất động sản tiếp tục dẫn đầu, VN-Index có lúc chạm mốc 1,500 điểm \n Sau phiên tăng điểm vào hôm qua, VN-Index mở phiên sáng nay trong sắc xanh tích cực và có lúc chạm mốc 1,500 điểm. Trong đó đóng góp nhiều nhất đến từ nhóm cổ phiếu bất động sản. \n Cổ phiếu nhóm bất động sản tiếp tục dẫn dắt chỉ số thị trường chung. Trong đó, VHM tăng 2.98%, theo sau là cổ phiếu VIC và VRE (HM:VRE) với mức tăng lần lượt là 0.66% và 1.51%. Bên cạnh đó, NVL (HM:NVL), QCG (HM:QCG), HQC nhanh chóng tăng kịch trần, KDH tăng 1.04%, PDR (HM:PDR) tăng 1.67%,… cũng đóng góp nhiều vào đà tăng chỉ số. \n Bên cạnh đó, nhóm tài chính cũng đóng góp tích cực cho thị trường khi sắc xanh lan tỏa ở hầu hết các mã cổ phiếu. Cụ thể, cổ phiếu ngành chứng khoán nổi bật như  SHS  (HN:SHS) tăng 1.21%, VIX (HM:VIX) tăng 1.42%, HCM tăng 0.8%, VND (HM:VND) tăng 0.27%... \n Trái lại, nhóm cổ phiếu chăm sóc sức khỏe là ngành duy nhất mở cửa không mấy tích cực. DHT, DVN (HN:DVN), DTP, DMC (HM:DMC) đều giảm, các cổ phiếu còn lại trong nhóm đều giữ mức tăng không đáng kể. \n Nhìn chung, đầu phiên sáng tăng điểm tích cực và sắc xanh bao phủ tất ở hầu hết các nhóm ngành, trong đó phải kể đến một số ngành như bất động sản, tài chính, công nghiệp, nguyên vật liệu… \n Lý Hỏa \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "18/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "18 thg 7, 2025",
      "posted_date": "Ngày đăng 13:02 18/07/2025",
      "main_content": "Vietstock - 18/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Bộ Tài chính đối thoại thúc đẩy nâng hạng thị trường chứng khoán. Tại buổi làm việc với FTSE Russell ngày 17/7, Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng khẳng định quyết tâm cải cách thị trường vốn Việt Nam nhằm hướng tới mục tiêu nâng hạng. Nhiều nội dung hợp tác, cải cách chính sách và hoàn thiện hạ tầng đã được bàn thảo. >>> \n * Góc nhìn 18/07: Tiến tới 1,500 điểm?. VPBankS cho rằng VN-Index đang băng băng tiến về ngưỡng 1,500 điểm với quán tính tăng ngày càng mạnh mẽ với việc chỉ số VN30 đã ở mức cao nhất lịch sử. >>> \n * Theo dấu dòng tiền cá mập 17/07: Tự doanh gom ròng gần 875 tỷ, khối ngoại đảo chiều xả mạnh VCB (HM:VCB). Phiên 17/07, VN-Index tăng phiên thứ 2 liên tiếp, đóng cửa vượt mốc 1,490 điểm. Tâm điểm đến từ dòng tiền tự doanh mua ròng gần 875 tỷ đồng, mạnh nhất kể từ cuối tháng 4/2025, với VIC (HM:VIC) và FPT (HM:FPT) được gom hơn 100 tỷ đồng mỗi mã. Trong khi đó, khối ngoại quay đầu bán ròng hơn 127 tỷ đồng, tập trung xả mạnh VCB. >>> \n * UBCKNN đưa lộ trình triển khai CCP vào năm 2027. Với mục tiêu triển khai hệ thống thanh toán bù trừ chứng khoán cơ sở theo cơ chế đối tác bù trừ trung tâm (CCP) vào năm 2027, được sự phê duyệt của Lãnh đạo Bộ Tài chính, Ủy ban Chứng khoán Nhà nước (UBCKNN) công bố kế hoạch triển khai cơ chế đối tác bù trừ trung tâm cho thị trường chứng khoán cơ sở. >>> \n * VN-Index sắp bước vào “Megatrend”. Tại hội thảo với chủ đề “Triển vọng thị trường chứng khoán 2025 - định hình chu kỳ tăng giá mới từ nội lực kinh tế” diễn ra sáng ngày 17/07, các chuyên gia đã thảo luận về triển vọng kinh tế vĩ mô và cơ hội của thị trường chứng khoán Việt Nam trong nửa cuối năm 2025. Đặc biệt, VN-Index được chuyên gia dự báo bước vào một “Megatrend”. >>> \n * Các khu công nghiệp TPHCM kỳ vọng thu hút 21 tỷ USD vốn đầu tư trong 5 năm tới. Trong giai đoạn 2025 - 2030, các khu chế xuất và khu công nghiệp TPHCM đặt mục tiêu thu hút đầu tư đạt khoảng 21 tỷ USD. >>> \n * Vụ án Trương Mỹ Lan: 41.441 người đã nhận tiền, còn hơn 1.200 tỉ đồng mắc kẹt ở ngân hàng. Hơn 41.000 trái chủ trong vụ án Trương Mỹ Lan đã được Cục Thi hành án dân sự TP HCM chi trả gần 8.000 tỉ đồng qua hai đợt. >>> \n * Gỡ nút thắt cho doanh nghiệp SME: Vốn luôn là ưu tiên hàng đầu. Trong bối cảnh Nghị quyết 68 mở ra kỳ vọng thúc đẩy khu vực kinh tế tư nhân, các doanh nghiệp nhỏ và vừa (SME) tại Việt Nam đứng trước cơ hội và thách thức không nhỏ. >>> \n * Nhìn về nửa cuối 2025, chứng chỉ quỹ được nhiều chuyên gia \"chọn mặt gửi vàng\". Tại hội thảo tổ chức bởi VNSC by Finhay với chủ đề “Triển vọng & cơ hội đầu tư nửa cuối 2025”, các chuyên gia đã đưa ra những nhóm ngành có tiềm năng tăng trưởng trong thời gian tới và gợi ý chiến lược, kênh đầu tư phù hợp. >>> \n * Giá chứng chỉ quỹ có phải là thước đo độ hấp dẫn quỹ đầu tư?. Trong bối cảnh thị trường tài chính tiếp tục biến động và nhiều yếu tố vĩ mô còn bất định, hiệu suất đầu tư của các quỹ không còn đơn thuần là cuộc đua theo chỉ số VN-Index, mà trở thành thước đo về năng lực quản trị rủi ro và duy trì tầm nhìn dài hạn. >>> \n * Chuyện gì xảy ra nếu Chủ tịch Fed bị sa thải?. Khi tin đồn về việc Tổng thống Trump có thể sa thải Chủ tịch Fed Jerome Powell vẫn đang gây xôn xao, các nhà phân tích đã đưa ra những cảnh báo nghiêm trọng về hậu quả tiềm tàng của động thái này. >>> \n * Ông Trump dự định gửi thư tới hơn 150 quốc gia, thuế quan từ 10%-15%. Trong một tuyên bố gây chú ý ngày 16/07, Tổng thống Trump tiết lộ kế hoạch gửi thư tới hơn 150 quốc gia để thông báo về đợt áp đặt thuế quan quy mô lớn sẽ có hiệu lực từ ngày 01/08. >>> \n * Đảo danh mục VN30 kỳ tháng 7/2025: Thêm DGC (HM:DGC), loại BVH (HM:BVH). Sở Giao dịch Chứng khoán TP.HCM (HOSE) vừa công bố công bố danh mục thành phần chỉ số VN30 kỳ tháng 7/2025. Bộ chỉ số có hiệu lực ngày 04/08/2025. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Lại thêm lãnh đạo HAX đăng ký thoái vốn \n * Không công bố các tài liệu định kỳ, HVG (HN:HVG) bị xử phạt \n * Giá vốn tăng mạnh, LAS (HN:LAS) giảm lãi 24% \n * Doanh nghiệp xây dựng đầu tiên báo lãi ròng quý 2 giảm 40% \n * Công ty thép HMC báo lãi quý 2 tăng hơn 60%, thực hiện 65% kế hoạch năm \n * Cao su Tây Ninh báo lãi quý 2 gấp 2.7 lần cùng kỳ \n * Foodcosa lỗ quý thứ 5 liên tiếp, lỗ lũy kế hơn 200 tỷ \n * Quỹ VESAF hụt hơi so với VN-Index sau 6 tháng \n * Dược Hà Nội chốt quyền nhận cổ tức tiền mặt 2,000 đồng/cp \n * F88 đạt Chứng chỉ vàng bảo vệ khách hàng \n * Lam Hạ Center Point được phép chuyển nhượng, DIG (HM:DIG) dừng thương vụ Cap Saint Jacques với công ty con \n * Doanh nghiệp bia đầu tiên báo lỗ quý 2 \n * NCB tiếp tục báo lãi quý 2/2025, hoạt động kinh doanh tăng trưởng tích cực \n * Cửa hàng mở mới ghi nhận lợi nhuận, WinCommerce đạt doanh thu kỷ lục gần 18,000 tỷ trong nửa đầu năm \n * Ô tô Giải Phóng vẫn lỗ, tìm lối thoát qua xe điện Trung Quốc? \n * PTB (HM:PTB) ước lãi trước thuế quý 2 gần 160 tỷ \n * Chứng khoán Quốc gia mua thỏa thuận 5.9 triệu cp SAM (HM:SAM) \n * BSR (HM:BSR) - Hành trình chuyển đổi năng lượng và nhiên liệu xanh \n * Hai cổ đông lớn SHG thoái xong 49% vốn \n * Top cổ phiếu đáng chú ý đầu phiên 17/07 \n TÀI CHÍNH NGÂN HÀNG \n * Bộ thủ tục hành chính mới về cơ chế thử nghiệm có kiểm soát trong lĩnh vực ngân hàng \n * Chủ tịch ThaiBinh Seed: Muốn lúa gạo Việt bền vững, phải bắt đầu từ tư duy tuần hoàn \n * Giá xăng đồng loạt giảm từ ngày 17/07 \n * Ngân hàng Nhà nước nói gì về thông tin \"xóa sổ\" tài khoản chưa xác thực? \n * Doanh nghiệp hồ tiêu, gia vị cầu cứu Bộ Nông nghiệp và Môi trường \n * SeABank được hai tổ chức quốc tế vinh danh, khẳng định hiệu quả quản trị, kinh doanh và đổi mới công nghệ \n * Bệnh viện lập khống 20 hồ sơ bệnh án bảo hiểm \n * Ngân hàng ‘hâm nóng’ cuộc cạnh tranh trên thị trường bảo hiểm nhân thọ \n * Ngược dòng thế giới, giá vàng miếng SJC, vàng nhẫn còn hấp dẫn? \n * Hội đồng Vàng thế giới đưa ra kịch bản giá vàng thế giới chạm ngưỡng 4.000 USD/ounce \n * Hơn 5.2 tỷ USD kiều hối chuyển về TPHCM nửa đầu năm 2025 \n * Chất lượng tín dụng quyết định lợi nhuận ngân hàng nửa cuối năm \n * Dầu giảm nhẹ khi dự trữ nhiên liệu tại Mỹ tăng \n * Vàng thế giới xoá bớt đà tăng sau khi ông Trump phủ nhận tin sa thải Chủ tịch Fed \n VĨ MÔ ĐẦU TƯ \n * Tăng công suất sân bay Gia Bình, giảm tải cho Nội Bài \n * Rút ngắn tối đa thủ tục, khẩn trương hoàn thành xây trạm dừng nghỉ trên cao tốc \n * Dự án ’đất vàng’ ở trung tâm TPHCM bỏ hoang gần 20 năm sau khi ‘đổi chủ’ \n * Biểu tượng sống đẳng cấp liền kề Phú Mỹ Hưng \n TÀI CHÍNH THẾ GIỚI \n * Thương vụ thâu tóm đế chế 7-Eleven trị giá 47 tỷ USD chính thức đổ vỡ \n * Loạn thông tin ông Trump sắp sa thải Chủ tịch Fed \n * Chứng khoán Mỹ tăng điểm sau khi ông Trump phủ nhận việc sa thải Chủ tịch Fed \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 18/07: Tiến tới 1,500 điểm?",
      "time": "17 thg 7, 2025",
      "posted_date": "Ngày đăng 02:00 18/07/2025",
      "main_content": "Vietstock - Góc nhìn 18/07: Tiến tới 1,500 điểm? \n VPBankS cho rằng VN-Index đang băng băng tiến về ngưỡng 1,500 điểm với quán tính tăng ngày càng mạnh mẽ với việc chỉ số VN30 đã ở mức cao nhất lịch sử. \n Cập nhật \n Ưu tiên chốt lời từng phần \n CTCK Asean (Aseansc): Mặc dù xung lực tăng của chỉ số đang mạnh tuy nhiên Aseansc đánh giá vận động trong phiên vẫn sẽ rung lắc, biến động do các chỉ báo RSI và Stochastic đang tiến sâu vào vùng quá mua, cùng với áp lực từ vùng đỉnh lịch sử, hình thành từ đầu năm 2022. \n Theo Aseansc, hỗ trợ gần của VN-Index là khu vực 1,480 điểm trong khi kháng cự gần là ngưỡng tâm lý 1,500 điểm. \n Aseansc khuyến nghị nhà đầu tư ưu tiên chốt lời từng phần cho các vị thế ngắn hạn. Cần lưu ý rằng mặc dù chỉ số thị trường được dự báo rung lắc, biến động, tuy nhiên một số cổ phiếu đang nhận được sự quan tâm của dòng tiền có thể tiếp tục bật tăng, qua đó tạo ra các điểm chốt lời phù hợp cho nhà giao dịch. \n Aseansc chỉ xem xét khuyến nghị mua trở lại khi thị trường và các cổ phiếu tiềm năng kết thúc trạng thái quá mua. Ưu tiên quan sát vẫn là các đại diện thuộc các lĩnh vực mang tính chất dẫn dắt dòng tiền (leading). \n Hạn chế mua đuổi \n CTCK BETA: VN-Index đang hướng đến mốc 1,500 điểm - vùng kháng cự tâm lý quan trọng, xu hướng tăng vẫn đang được củng cố. Trong bối cảnh này, nhà đầu tư nên giao dịch thận trọng nhưng linh hoạt, việc mua đuổi ở vùng giá cao nên được hạn chế, thay vào đó, nên tận dụng những nhịp điều chỉnh kỹ thuật - nếu xảy ra - để giải ngân từng phần vào các cổ phiếu có nền tảng cơ bản tốt, được dòng tiền ưu tiên. \n Bên cạnh đó, nhà đầu tư cũng nên chủ động cơ cấu danh mục, chốt lời dần những mã đã tăng mạnh và tìm kiếm cơ hội ở các cổ phiếu chưa tăng nhiều nhưng có tiềm năng bứt phá trong sóng tăng tiếp theo. \n Hướng đến 1,537 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index tăng trưởng trên hỗ trợ gần nhất 1,480 điểm sau khi đã vượt lên. VN-Index tiếp tục hướng đến vùng giá 1,500-1,537 điểm. \n Thị trường trong giai đoạn công bố kết quả kinh doanh. Phù hợp các giao dịch ngắn hạn với kỳ vọng, thông tin báo cáo kinh doanh tăng trưởng tốt. Đồng thời theo dõi các áp lực bán giá cao, đánh giá kỹ các giao dịch ngắn hạn khi VN-Index hướng đến vùng giá đỉnh lịch sử tháng 1/2022. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Nhà đầu tư cần giao dịch thận trọng \n CTCK BIDV (HM:BID) (BSC): Duy trì nhận định về xu hướng tăng của thị trường, tuy nhiên, các nhà đầu tư cần giao dịch thận trọng tại khu vực kháng cự 1,500 điểm. \n Giữ vững đà tăng \n CTCK Ngân hàng Số Vikki (VikkiBankS): VN-Index kéo dài chuỗi phiên tăng mạnh, thanh khoản thị trường vẫn ở mức cao, cho thấy dòng tiền hoạt động tích cực, nên xu hướng tăng vẫn giữ vững. Dòng tiền luân chuyển, những nhóm cổ phiếu đã có giai đoạn tích lũy dài như nhóm bất động sản sẽ nhận được sự săn đón của nhà đầu tư, bên cạnh đó là những nhóm có tình hình kinh doanh khả quan trong 6 tháng cuối năm như ngân hàng, chứng khoán, bán lẻ. \n Tăng điểm \n CTCK Tiên Phong (TPS): VN-Index có khả năng sẽ tăng điểm theo quán tính vào phiên giao dịch kế tiếp (18/07). Hiện tại, dù các chỉ báo động lượng đã đi vào vùng quá mua nhưng TPS cho rằng các chỉ báo không phản ánh chính xác được rủi ro điều chỉnh trong bối cảnh dòng tiền tham gia mạnh mẽ. \n Tổng thể, đồ thị VN-Index đang tiếp tục hoàn thiện mô hình Cup&Handle với mục tiêu ~1,600 điểm. Vì vậy, nhịp điều chỉnh kỹ thuật (nếu có) sẽ mở ra cơ hội gia tăng tỷ trọng với mức giá hợp lý. \n Rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): Chỉ số chung lên cao nên xác suất xảy ra các nhịp rung lắc trong phiên vì yếu tố chốt lời sẽ ko tránh khỏi, nhà đầu tư nên bám sát diễn biến thị trường, tránh mua đuổi nhóm cổ phiếu đang trong đà tăng mạnh và cân nhắc giải ngân các nhóm cổ phiếu mới thu hút dòng tiền. \n Tiến tới 1,500 điểm \n CTCK VPBank (HM:VPB) (VPBankS): VN-Index đang băng băng tiến về ngưỡng 1,500 điểm với quán tính tăng ngày càng mạnh mẽ với việc chỉ số VN30 đã ở mức cao nhất lịch sử. Đặc biệt, khối ngoại quay đầu bán ròng cũng không cản bước được đà đi lên cũng cho thấy tín hiệu tâm lý nhà đầu tư đang rất vững vàng. Do đó, với sự ủng hộ của dòng tiền mới, thị trường sẽ tiếp tục kiểm nghiệm lại mốc kháng cực tâm lý 1,500 điểm ở các phiên tới. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 17/07: Tự doanh gom ròng gần 875 tỷ, khối ngoại đảo chiều xả mạnh VCB",
      "time": "17 thg 7, 2025",
      "posted_date": "Ngày đăng 01:55 18/07/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 17/07: Tự doanh gom ròng gần 875 tỷ, khối ngoại đảo chiều xả mạnh VCB (HM:VCB) \n Phiên 17/07, VN-Index tăng phiên thứ 2 liên tiếp, đóng cửa vượt mốc 1,490 điểm. Tâm điểm đến từ dòng tiền tự doanh mua ròng gần 875 tỷ đồng, mạnh nhất kể từ cuối tháng 4/2025, với VIC (HM:VIC) và FPT (HM:FPT) được gom hơn 100 tỷ đồng mỗi mã. Trong khi đó, khối ngoại quay đầu bán ròng hơn 127 tỷ đồng, tập trung xả mạnh VCB. \n Thị trường chứng khoán ngày 17/07 tiếp tục khởi sắc khi VN-Index tăng 14.54 điểm, lên trên 1,490 điểm, đánh dấu phiên tăng điểm thứ 2 liên tiếp. Trong phiên, chỉ số giữ vững sắc xanh và từng vượt mốc 1,494 điểm, mức cao nhất trong ngày. \n Tâm điểm của thị trường đến từ lực đỡ mạnh mẽ của dòng tiền tự doanh. Khối này mua ròng gần 875 tỷ đồng trên sàn HOSE, gấp gần 5 lần phiên liền trước, đồng thời là mức mua ròng lớn nhất kể từ cuối tháng 4 đến nay. \n Tự doanh tập trung gom mạnh cổ phiếu VIC với giá trị hơn 122 tỷ đồng và FPT gần 110 tỷ đồng. Các mã khác được mua ròng đáng kể gồm VHM (HM:VHM), E1VFVN30 và MWG (HM:MWG), với giá trị từ 67-75 tỷ đồng mỗi mã. \n Ở chiều ngược lại, HPG (HM:HPG) là mã bị tự doanh bán mạnh nhất với hơn 43 tỷ đồng, theo sau là PDR (HM:PDR) bị bán ròng hơn 11 tỷ đồng; các mã như FRT (HM:FRT), DIG (HM:DIG), BSR (HM:BSR) cũng bị xả nhẹ vài tỷ đồng. \n Trái chiều với tự doanh, khối ngoại quay đầu bán ròng hơn 127 tỷ đồng, chấm dứt chuỗi 11 phiên mua ròng liên tiếp trước đó. Tuy nhiên, lực bán này không cản được đà tăng của chỉ số nhờ lực cầu nội mạnh mẽ. \n Trong nhóm bị bán ròng, VCB dẫn đầu với giá trị hơn 207 tỷ đồng. Các mã khác cũng bị xả mạnh như HCM gần 77 tỷ đồng, E1VFVN30 khoảng 67 tỷ đồng, trong khi CII (HM:CII) và VCG (HM:VCG) đều bị bán trên 57 tỷ đồng. \n Ở chiều mua ròng, HPG và NVL (HM:NVL) là 2 mã được khối ngoại gom ròng mạnh nhất, với giá trị lần lượt gần 113 tỷ đồng và 112 tỷ đồng. Lực mua cũng lan tỏa đều ở nhóm cổ phiếu ngân hàng và bluechips khác như MSN (HM:MSN), SSI (HM:SSI), HDB (HM:HDB), VPB (HM:VPB) mỗi mã được mua ròng trong khoảng 60-70 tỷ đồng. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index sắp bước vào “Megatrend”",
      "time": "17 thg 7, 2025",
      "posted_date": "Ngày đăng 01:17 18/07/2025",
      "main_content": "Vietstock - VN-Index sắp bước vào “Megatrend” \n Tại hội thảo với chủ đề “Triển vọng thị trường chứng khoán 2025 - định hình chu kỳ tăng giá mới từ nội lực kinh tế” diễn ra sáng ngày 17/07, các chuyên gia đã thảo luận về triển vọng kinh tế vĩ mô và cơ hội của thị trường chứng khoán Việt Nam trong nửa cuối năm 2025. Đặc biệt, VN-Index được chuyên gia dự báo bước vào một “Megatrend”. \n Thúc đẩy nội lực trước các bất ổn của thế giới \n Tại buổi hội thảo, Tiến sĩ Cấn Văn Lực - Chuyên gia Kinh tế trưởng Ngân hàng BIDV (HM:BID), Thành viên Hội đồng tư vấn chính sách của Thủ tướng Chính phủ đánh giá tăng trưởng kinh tế Việt Nam 7.52% trong nửa đầu năm 2025 là tích cực với nhiều điểm sáng, như các động lực kinh tế tăng trưởng, hồi phục đồng đều, đột phá về thể chế, cách mạng tinh gọn bộ máy.... Dựa trên nền tảng này, kỳ vọng tăng trưởng GDP đạt 7.5-7.7% cả năm 2025 và 9-10% trong năm 2026. \n Về vấn đề lạm phát và tỷ giá, Tiến sĩ cho rằng tính chung cả năm sẽ nằm trong tầm kiểm soát của Chính phủ. Mặc dù vậy, nền kinh tế vẫn phải đối mặt với các rủi ro như xung đột địa chính trị, đầu tư tư nhân và tiêu dùng còn thấp, đầu tư công giải ngân chưa đồng đều, rủi ro thị trường trái phiếu, chiến tranh thương mại và đặc biệt là vấn đề thuế đối ứng từ Mỹ. \n Tiến sĩ cho rằng xuất khẩu có thể giảm và thu hút FDI có thể chịu ảnh hưởng, xuất hiện cạnh tranh hàng hóa từ các nước khác xuất khẩu sang Việt Nam… Do đó, Tiến sĩ đề xuất nhiều giải pháp để giảm thiểu tác động của chính sách thuế đối ứng từ Mỹ lên Việt Nam, bao gồm tăng cường đối thoại, đàm phán, thúc đẩy quan hệ hợp tác cùng có lợi, giải quyết các vướng mắc mà Mỹ quan tâm, sớm triển khai các giải pháp cụ thể nhằm cân bằng thương mại, đồng thời tạo ra các chính sách hỗ trợ doanh nghiệp, ngành hàng chịu tác động. \n Tiến sĩ nhấn mạnh việc Mỹ chia các mặt hàng thành 4 nhóm lĩnh vực chiến lược, chắc chắn sẽ bị áp thuế rất cao, gồm thực phẩm; ô tô; kim loại cơ bản như sắt, thép, nhôm, đồng và các loại khoáng sản chiến lược; công nghệ cao và bán dẫn. Với các lĩnh vực này, Việt Nam không có thế mạnh và xuất khẩu rất ít, nên tác động không lớn. Tuy nhiên, chúng ta đang bị áp thuế thép và nhôm ở mức rất cao 50%, mức chung của thế giới. \n Đối với các doanh nghiệp trong ngành thép, nhôm, có hai điểm cần lưu ý. Thứ nhất, so với các đối thủ cạnh tranh khác, chi phí của Việt Nam vẫn thấp hơn nên có thể chịu đựng được. Thứ hai, xuất khẩu thép khoảng gần 1 tỷ USD, nhôm khoảng 500 triệu USD là không đáng kể. \n Tuy nhiên, với các lĩnh vực còn lại, ví dụ như gỗ, điện tử, dệt may, da giày thì mức thuế hiện nay Mỹ đang áp là khoảng 18%, có thể bị nâng lên 20%. Ví dụ, ngành gỗ đang bị áp thuế 15%, nếu tăng lên 20% thì sẽ bị ảnh hưởng đáng kể. Việc có thể đàm phán hạ xuống hay không còn tùy thuộc từng ngành hàng, nhưng rằng khả năng đàm phán thành công không cao. \n Cũng theo Tiến sĩ Cấn Văn Lực, Việt Nam cũng cần cơ cấu lại nền kinh tế, tăng nội lực, tập trung vào các động lực tăng trưởng khác như đầu tư, tiêu dùng và tìm ra các động lực tăng trưởng mới như xuất khẩu dịch vụ. \n Tiến sĩ cũng đưa ra nhiều giải pháp đối với doanh nghiệp như chuyển đổi xanh và số hóa, đa dạng hóa thị trường, đối tác, nâng cao năng lực cạnh tranh và nội lực để có thể tận dụng tốt cơ hội trong thách thức. \n Đối với Bộ Tài chính, Ủy ban Chứng khoán Nhà nước, Tiến sĩ đề xuất đẩy nhanh hoàn thiện thể chế, pháp lý, thực hiện các giải pháp nâng hạng thị trường chứng khoán, nâng cao năng lực quản lý… \n Trước câu hỏi của nhà đầu tư về việc liệu Cục Dự trữ Liên bang (Fed) có trì hoãn việc hạ lãi suất trong thời gian tới, Tiến sĩ Cấn Văn Lực chia sẻ rằng, số liệu gần đây cho thấy kinh tế Mỹ đang tạo điều kiện cho việc giảm lãi suất, nhưng còn chờ thêm các dữ liệu về lạm phát. Cụ thể, chỉ số PCE sẽ được công bố vào khoảng ngày 26-27 hàng tháng. \n Thứ hai là việc làm - chỉ số mà gần đây cũng bắt đầu xấu đi, nhất là trong bối cảnh tiêu dùng tại Mỹ suy yếu. Trong tháng 6 vừa qua, tiêu dùng của Mỹ đã giảm 3.3% so với tháng trước - đây là mức giảm rất mạnh trong khi tiêu dùng đóng góp tới 70% GDP Mỹ. \n Lý do thứ ba là áp lực chính trị. Gần đây ông Trump liên tục yêu cầu Chủ tịch Fed cắt giảm lãi suất, thậm chí còn tuyên bố có thể cách chức. Dù Fed là cơ quan độc lập, nhưng rõ ràng họ vẫn phải quan sát rất kỹ các yếu tố này. \n Chuyên gia Kinh tế trưởng BIDV dự báo tác động từ chính sách thuế quan sẽ rõ ràng hơn trong tháng 8. \n Cuối cùng, cần lưu ý rằng lãi suất hiện tại của Mỹ ở mức 4.25-4.5%, tương đối cao so với mục tiêu thông thường. Mỹ từ trước đến nay thường duy trì mục tiêu lạm phát khoảng 2%. Có thể thấy, Mỹ vẫn còn dư địa. \n Do đó, Tiến sĩ dự báo Fed nhiều khả năng sẽ chưa cắt giảm lãi suất ngay tháng 7, mà điểm rơi đầu tiên sẽ vào tháng 9 và lần thứ hai vào tháng 12 năm nay. \n VN-Index đang bước vào “Megatrend” \n Trong bối cảnh “tiền rẻ” được duy trì với nhiều cải cách mạnh mẽ mới về chính sách để hỗ trợ nền kinh tế, ông Nguyễn Minh Hoàng - Giám đốc Phân tích, Công ty Chứng khoán Nhất Việt (VFS) cho rằng thị trường chứng khoán đang bước vào một “Megatrend” trong nửa cuối năm 2025. Trong nửa đầu năm, VN-Index đã hồi phục và tăng điểm tích cực sau sự kiện thuế quan với dòng tiền nhập cuộc mạnh mẽ tương đương với pha tăng 2021 - 2022, tạo ra quán tính mạnh mẽ cho pha tăng mới. \n Với kỳ vọng nền kinh tế duy trì đà tăng trưởng mạnh mẽ với những cơ hội mới, dòng tiền tiếp tục nhập cuộc mạnh mẽ, ông Nguyễn Minh Hoàng cho rằng VN-Index sẽ hướng đến vùng 1,600 điểm, tương ứng với mức P/E kỳ vọng từ 13 lên 15 lần. \n Với những xu hướng kinh tế lớn, nhiều nhóm ngành trên thị trường đang được hỗ trợ. Trong đó, nhóm cổ phiếu ngành Bất động sản đang thu hút dòng tiền, vẫn có mức định giá hấp dẫn và nhận được sự hỗ trợ mạnh của các chính sách mới được đánh giá là còn nhiều dư địa tăng giá. \n Trước câu hỏi về thời điểm cụ thể thị trường sẽ chạm ngưỡng 1,600 điểm, ông Hoàng cho rằng sẽ rất khó dự báo nếu thị trường đã bước vào xu hướng tăng, thay vào đó diễn biến tiếp theo sẽ phụ thuộc chủ yếu vào dòng tiền - một yếu tố cũng rất khó đoán định. \n Về mặt định giá, nếu thị trường tăng tiếp thì cũng chỉ đưa mức P/E của VN-Index lên khoảng 15 lần, tức là quay về mức bình quân, không còn rẻ nhưng cũng chưa phải quá đắt. Nếu lợi nhuận năm sau, đặc biệt từ các nhóm ngành chính như ngân hàng, tiếp tục duy trì tăng trưởng thì định giá thị trường sẽ được kéo xuống và hỗ trợ cho xu hướng đi lên. Tuy nhiên, thị trường rất khó để tăng liên tục, khi tiếp cận những vùng kháng cự lớn như 1,500 điểm hay cao hơn thì xác suất điều chỉnh là có. \n Giám đốc Phân tích VFS nhấn mạnh hai yếu tố, đầu tiên khi nhìn vào chu kỳ tăng dài hơn, thì hiện tại mới là giai đoạn đầu. Nếu xảy ra điều chỉnh thì cũng sẽ diễn ra nhanh và không sâu, bởi dòng tiền bên ngoài còn rất lớn và đang chờ cơ hội giải ngân. Nhiều nhà đầu tư hiện đang cầm tiền bên ngoài thị trường chắc chắn cảm thấy sốt ruột và vì vậy nếu có điều chỉnh thì đó lại là cơ hội hơn là rủi ro. \n Thứ hai, VN-Index đã có nhịp tích lũy rất mạnh trong năm 2024 và một nhịp rũ bỏ đáng kể vào tháng 4 vừa qua. Thường sau những nhịp như vậy, thị trường đi lên sẽ tương đối ổn định. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 18/07/2025: Hướng đến vùng đỉnh lịch sử 1,500 điểm?",
      "time": "17 thg 7, 2025",
      "posted_date": "Ngày đăng 00:31 18/07/2025",
      "main_content": "Vietstock - Vietstock Daily 18/07/2025: Hướng đến vùng đỉnh lịch sử 1,500 điểm? \n VN-Index tiếp tục bật tăng mạnh mẽ với nền thanh khoản cao cho thấy tâm lý nhà đầu tư vẫn đang rất hưng phấn. Chỉ số ngày càng tiến gần hơn đến vùng đỉnh lịch sử được thiết lập từ đầu năm 2022 (tương đương 1,500-1,530 điểm). Tuy nhiên, động thái đảo chiều bán ròng của khối ngoại sau chuỗi ngày mua ròng liên tiếp là tín hiệu cần theo dõi, nhất là khi thị trường đang tiệm cận vùng kháng cự mạnh và không loại trừ khả năng xuất hiện rung lắc sau chuỗi tăng dài. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/07/2025 \n - Các chỉ số chính giữ vững đà tăng trong phiên giao dịch ngày 17/07. Cụ thể, VN-Index đạt 1,490.01 điểm, tăng 0.99%; HNX-Index tăng 1.54%, kết phiên tại mức 246.09 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 15.3%, đạt 1.4 tỷ đơn vị. Sàn HNX cũng ghi nhận hơn 192 triệu đơn vị, tăng 23.1% so với phiên trước. \n - Khối ngoại đảo chiều bán ròng với giá trị hơn 161 tỷ đồng trên sàn HOSE nhưng vẫn mua ròng gần 69 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - VN-Index giao dịch sôi động trong phiên đáo hạn phái sinh 17/07. Lực cầu mạnh mẽ ở các nhóm ngành trụ cột đưa chỉ số vào đà bứt phá mạnh mẽ. VN-Index tăng hơn 18 điểm, ngày càng tiến gần mốc lịch sử 1,500 điểm trong cuối phiên sáng. Tuy nhiên, áp lực bán quay trở lại từ đầu phiên chiều khiến đà tăng chững lại đáng kể. Sau nhịp rung lắc mạnh cuối phiên, VN-Index khép lại ngày giao dịch tại mốc 1,490.01 điểm, tăng 14.54 điểm so với phiên trước. \n - Về mức độ ảnh hưởng, bộ đôi VHM (HM:VHM) và VIC là những trụ cột nâng đỡ tích cực nhất, mang về hơn 10 điểm tăng cho VN-Index. Trong khi đó, VPL tác động đáng kể nhất ở phía ngược lại nhưng cũng chỉ lấy đi gần nửa điểm của chỉ số. \n - VN30-Index tiếp tục bứt phá ấn tượng với hơn 20 điểm tăng, đạt 1,634.7 điểm. Phe mua nắm giữ ưu thế với 19 mã tăng, 8 mã giảm và 3 mã đứng giá. Xếp đầu bảng là bộ ba nhà Vingroup (HM:VIC), trong đó VHM tăng hết biên độ, còn VIC và VRE (HM:VRE) lần lượt tăng 3.9% và 3.3%. Ở chiều ngược lại, VJC (HM:VJC) và BVH (HM:BVH) “đội sổ” với mức giảm gần 2%. \n Xét về nhóm ngành, sắc xanh phủ sóng hầu hết các nhóm cổ phiếu. Điểm nhấn nổi bật nhất hôm nay thuộc về nhóm bất động sản với mức tăng vượt trội hơn 4%. Ngoài bộ ba nhà Vingroup, hàng loạt cổ phiếu khác cũng thu hút lực cầu ấn tượng như NVL (HM:NVL), DIG (HM:DIG) và CEO tăng trần, KDH (HM:KDH) (+2.48%), TCH (+2.28%), DXG (HM:DXG) (+4.21%), PDR (HM:PDR) (+4.24%) và NLG (HM:NLG) (+4.29%). \n Nhóm dịch vụ truyền thông cũng không chịu kém cạnh với sắc xanh trải dài trên diện rộng, bao gồm YEG (HM:YEG) (+0.78%), VGI (+0.53%), FOX (HN:FOX) (+12.12%), MFS (+2.08%), FOC (+4.8%) và VNB (HN:VNB) (+3.6%). \n Ở chiều ngược lại, tiêu dùng không thiết yếu là nhóm duy nhất bị sắc đỏ chi phối, giảm 0.18% do ảnh hưởng chủ yếu từ đà giảm của VPL (-1.1%), PNJ (HM:PNJ) (-1.93%), HAX (-0.62%) và TSC (-1.55%). \n VN-Index tiếp tục bật tăng mạnh mẽ với nền thanh khoản cao cho thấy tâm lý nhà đầu tư vẫn đang rất hưng phấn. Chỉ số ngày càng tiến gần hơn đến vùng đỉnh lịch sử được thiết lập từ đầu năm 2022 (tương đương 1,500-1,530 điểm). Tuy nhiên, động thái đảo chiều bán ròng của khối ngoại sau chuỗi ngày mua ròng liên tiếp là tín hiệu cần theo dõi, nhất là khi thị trường đang tiệm cận vùng kháng cự mạnh và không loại trừ khả năng xuất hiện rung lắc sau chuỗi tăng dài. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Hướng đến vùng đỉnh lịch sử 1,500-1,530 điểm \n VN-Index tiếp tục bật tăng mạnh mẽ với nền thanh khoản cao cho thấy tâm lý nhà đầu tư vẫn đang rất hưng phấn. Chỉ số ngày càng tiến gần hơn đến vùng đỉnh lịch sử được thiết lập từ đầu năm 2022 (tương đương 1,500-1,530 điểm). \n Tuy nhiên, động thái đảo chiều bán ròng của khối ngoại sau chuỗi ngày mua ròng liên tiếp là tín hiệu cần theo dõi, nhất là khi thị trường đang tiệm cận vùng kháng cự mạnh và không loại trừ khả năng xuất hiện rung lắc sau chuỗi tăng dài. \n  \n HNX-Index - Tín hiệu Golden Cross xuất hiện \n HNX-Index tiếp tục tăng điểm đồng thời bám sát Upper Band của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch duy trì ở mức cao trên trung bình 20 ngày cho thấy dòng tiền tham gia vẫn rất sôi động. \n Hiện tại, điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 200 ngày đã xuất hiện. Nếu tín hiệu này tiếp tục duy trì sẽ củng cố thêm cho đà tăng trưởng của chỉ số trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 17/07/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ trở nên kém tích cực hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/07/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BVH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ VESAF hụt hơi so với VN-Index sau 6 tháng",
      "time": "17 thg 7, 2025",
      "posted_date": "Ngày đăng 21:08 17/07/2025",
      "main_content": "Vietstock - Quỹ VESAF hụt hơi so với VN-Index sau 6 tháng \n Tại báo cáo cập nhật tháng 6/2025 vừa công bố, quỹ đầu tư VESAF thuộc VinaCapital nhận định đà tăng gần đây của thị trường cổ phiếu được thúc đẩy bởi một loạt yếu tố tích cực từ trong nước cho đến quốc tế. Hiệu quả đầu tư của Quỹ khả quan trong tháng 6, nhưng thành tích lũy kế năm nay kém hơn đáng kể so với thị trường chung, một phần do tỷ trọng đầu tư thấp đối với cổ phiếu bất động sản. \n Theo bình luận từ VESAF, các chính sách thúc đẩy tăng trưởng kinh tế gần đây của Chính phủ đã bắt đầu phát huy tác dụng và được kỳ vọng sẽ đưa nền kinh tế bước vào một giai đoạn tăng trưởng cao. Bên cạnh đó, tiến triển trong đàm phán thương mại giữa Việt Nam và Mỹ, cùng với những tín hiệu tích cực về triển vọng nâng hạng thị trường chứng khoán cũng góp phần củng cố tâm lý nhà đầu tư. \n Quỹ cho biết, quá trình nâng hạng thị trường đang tiến triển tốt và hiện đang chờ quyết định từ FTSE Russell. Từ đầu tháng 7/2025, khối ngoại cũng đã quay trở lại mua ròng và trở thành một trong những động lực chính hỗ trợ thị trường. \n Về thành tích đầu tư, quỹ VESAF đạt mức tăng 5.6% trong tháng 6 vừa qua, tốt hơn so với mức tăng 3.3% của VN-Index. Hiệu suất tích cực này chủ yếu đến từ tỷ trọng lớn tại cổ phiếu PVS (HN:PVS) và DGC (HM:DGC) – hai doanh nghiệp trong nhóm năng lượng và hóa chất. \n Tuy vậy, nếu tính lũy kế nửa đầu năm, quỹ VESAF có hiệu suất âm 1.2%, trong khi VN-Index đã tăng 8.6%. \n Theo thông tin từ báo cáo, Quỹ hiện nay có tỷ trọng đầu tư thấp đối với lĩnh vực bất động sản trong so sánh tương đương với rổ VN-Index. Điều này lý giải cho thành tích tương đối kém hơn thị trường chung, khi mà các cổ phiếu đầu ngành bất động sản như VIC (HM:VIC) và VHM (HM:VHM) tăng vọt trong năm nay. \n Trong bối cảnh thị trường hiện tại, VESAF cho biết sẽ tiếp tục duy trì kỷ luật đầu tư theo phương pháp từ dưới lên (bottom-up), tập trung vào các doanh nghiệp có khả năng tạo ra lợi nhuận bền vững, mô hình kinh doanh rõ ràng và được định giá hợp lý so với tiềm năng tăng trưởng dài hạn. \n “Chúng tôi tiếp tục rà soát và tìm kiếm các cơ hội mới trong nhóm cổ phiếu vốn hóa vừa và nhỏ, nơi định giá còn đang ở mức hấp dẫn và ít bị chi phối bởi dòng vốn ngắn hạn” – Quỹ thuộc VinaCapital chia sẻ. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/07: Tâm lý lạc quan lan tỏa khắp thị trường",
      "time": "17 thg 7, 2025",
      "posted_date": "Ngày đăng 20:32 17/07/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/07: Tâm lý lạc quan lan tỏa khắp thị trường \n VN-Index và HNX-Index mở cửa tăng điểm mạnh đi kèm với khối lượng giao dịch vượt mức trung bình trong phiên sáng cho thấy nhà đầu tư giao dịch khá sôi động. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/07/2025, VN-Index mở cửa tăng điểm mạnh đi kèm với khối lượng gia tăng trong phiên sáng cho thấy tâm lý nhà đầu tư khá lạc quan. \n Bên cạnh đó, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua trong bối cảnh đường ADX vẫn tiếp tục duy trì trong vùng xu hướng mạnh (ADX>25) cho thấy kịch bản tăng giá vẫn đang tiếp diễn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 17/07/2025, HNX-Index mở cửa tăng điểm đồng thời tạo mẫu hình nến tăng thân dài kèm với khối lượng vượt mức trung bình 20 phiên cho thấy nhà đầu tư giao dịch khá sôi động. \n Hiện tại, chỉ số đang kiểm tra lại đỉnh cũ tháng 3/2025 (tương đương vùng 246-250 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu chỉ số vượt mức kháng cự này đồng thời đi kèm với các tín hiệu kỹ thuật duy trì tích cực thì đà phục hồi được củng cố thêm. \n  \n HDC (HM:HDC) - CTCP Phát triển Nhà Bà Rịa - Vũng Tàu \n Trong phiên sáng ngày 17/07/2025, giá cổ phiếu HDC mở cửa tăng mạnh kèm với khối lượng giao dịch được dự kiến sẽ vượt mức trung bình sau khi kết thúc phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Thêm vào đó, giá đã vượt đường xu hướng giảm dài hạn trong bối cảnh đường trung bình SMA 50 ngày cắt lên đường trung bình SMA 100 ngày tạo giao cắt vàng (Golden Cross). Điều này cho thấy xu hướng tăng có thể tiếp diễn trong các phiên tới. \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Trong phiên giao dịch sáng ngày 17/07/2025, giá cổ phiếu NVL mở cửa tăng mạnh đồng thời tạo mẫu hình nến White Marubozu kèm với khối lượng vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Thêm vào đó, chỉ báo Stochastic Oscillator cho tín hiệu mua trong bối cảnh đường ADX tiếp tục duy trì trong vùng xu hướng mạnh (ADX>25). Điều này càng ủng thêm cho xu hướng phục hồi trong ngắn hạn. \n Nếu tình hình không có gì thay đổi thì vùng giá mục tiêu (Price Target) tiềm năng tiếp theo sẽ là vùng đỉnh cũ tháng 4/2024 (tương đương vùng 18,500-19,000). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]