[
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 05-07/02/2024",
      "time": "04 thg 2, 2024",
      "posted_date": "Ngày đăng 14:30 04/02/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 05-07/02/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 02/02/2024, VN-Index giảm nhẹ đồng thời hình thành mẫu hình nến High Wave Candle kèm theo khối lượng vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá phân vân. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi xuống sau khi xuất hiện tín hiệu bán cho thấy triển vọng bi quan vẫn hiện hữu. \n Hiện tại, chỉ số vẫn được hỗ trợ bởi ngưỡng Fibonancci Projection 78.6% (tương đương vùng 1,155-1,165 điểm) nếu VN-Index không có sự cải thiện trong các phiên tới và rơi khỏi ngưỡng này rủi ro sẽ tăng cao. \n  \n HNX-Index - Đi ngang trong vùng giao dịch dày đặc (Congestion Zone) \n Trong phiên giao dịch ngày 02/02/2024, HNX-Index biến động giằng co đồng thời xuất hiện mẫu hình nến gần giống Gravestone Doji thể hiện áp lực bán vẫn còn khá lớn. \n Hiện tại, chỉ số liên tục đi ngang trong vùng giao dịch dày đặc (Congestion Zone) (tương đương vùng 226-232 điểm) kèm theo sự trồi sụt thất thường của khối lượng trong các phiên gần đây cho thấy tâm lý không ổn định của nhà đầu tư. \n Thêm vào đó, chỉ báo ADX vận động liên tục dưới mức 20 từ tháng 11/2023 đến nay nên khó có thể kỳ vọng chỉ số sẽ có sự bứt phá trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 02/02/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhà đầu tư đã rót tiền vào đâu để thu lợi lớn nhất?",
      "time": "04 thg 2, 2024",
      "posted_date": "Ngày đăng 13:53 04/02/2024",
      "main_content": "Mỗi lựa chọn đầu tư đều có những điểm nhấn khác nhau, cùng điểm qua những kênh đầu tư sinh lời năm 2023. Năm 2023 trôi qua với nhiều điểm nhấn về kinh tế, xã hội. Năm 2023 cũng tạo rất nhiều cơ hội, nhiều kênh đầu tư cho tất cả mọi người. Nhiều kênh đầu tư ổn định đã mang lại \"quả ngọt\" cho nhiều người. Những kênh đầu tư nào hút nhiều người quan tâm nhất trong năm qua? \n Dòng tiền \"tránh gió\", đổ nhiều vào tiết kiệm \n Do kinh tế chưa phục hồi như kỳ vọng trong năm 2023, NHNN liên tiếp hạ lãi suất điều hành trong năm 2023 nhằm mục đích hạ mặt bằng cho vay, hỗ trợ hoạt động sản xuất kinh doanh. Lãi suất tiền gửi tiết kiệm tại các ngân hàng đang ở mức thấp lịch sử, thấp hơn giai đoạn Covid-19. \n >> Techcombank (HM:TCB) điều chỉnh giảm lãi suất tại nhiều kỳ hạn từ ngày 2/2 \n Sau nhiều tháng liền điều chỉnh giảm, trong những ngày cuối tháng 12/2023, lãi suất huy động vẫn tiếp tục trên hành trình lập kỷ lục xuống thấp. Hầu hết lãi suất các kỳ hạn từ 6 đến 12 tháng đã giảm xuống dưới mức 6%/năm tại thời điểm cuối năm 2023. \n  \n  \n Tuy lãi tiền gửi xuống \"đáy\" sâu, song tiền nhàn rỗi tiếp tục chảy vào ngân hàng. Cụ thể, theo Tổng cục Thống kê, tổng phương tiện thanh toán tính đến cuối năm 2023 tăng 10,03% so với cuối năm 2022. Huy động vốn của các tổ chức tín dụng tăng 10,85%. \n Thống kê từ NHNN đến hết tháng 9/2023 cũng cho thấy, lượng tiền gửi của cư dân và các tổ chức kinh tế vẫn đạt gần 12,7 triệu tỷ đồng, tăng gần 7,3% so với đầu năm và là mức tiền gửi cao nhất lịch sử ngành ngân hàng. \n Hiệu suất đầu tư cổ phiếu cao gấp đôi lãi suất tiết kiệm \n VN-Index đóng cửa năm 2023 sát ngưỡng 1.130 điểm, tăng 12,2% so với cuối năm 2022, hơn gấp đôi lãi suất tiết kiệm. Mức tăng của chỉ số VN-Index được dẫn dắt bởi những nhóm ngành như chứng khoán, tài nguyên cơ bản, công nghệ thông tin, hóa chất, dầu khí, xây dựng và vật liệu xây dựng, ngân hàng. Đây là những nhóm ngành được hưởng lợi nhờ xu thế nới lỏng tiền tệ và các chính sách thúc đẩy phục hồi kinh tế gần đây của Chính phủ và Ngân hàng Nhà nước (NHNN). \n Nhìn chung, thị trường cổ phiếu năm qua diễn biến tích cực cho đến đầu tháng 9, có thời điểm VN-Index ghi nhận mức tăng gần 24% so với đầu năm, đạt hơn 1.255 điểm. Động lực chính là chính sách tiền tệ nới lỏng của NHNN, với 4 lần cắt giảm lãi suất điều hành nhằm hỗ trợ tăng trưởng kinh tế. \n  \n  \n Lượng tài khoản mở mới đều duy trì ở mức cao trên 150 nghìn tài khoản/tháng trong 6 tháng cuối năm. Điều này đã giúp gia tăng dòng tiền mới vào thị trường chứng khoán. Dòng tiền cá nhân nhập cuộc thận trọng giai đoạn đầu, nhưng mạnh mẽ hơn từ cuối tháng 4 đã giúp VN-Index dần đi lên, trở thành một trong những chỉ số chứng khoán tăng điểm ấn tượng trên thế giới. \n Vàng bùng nổ, tăng 13% \n Năm 2023, chứng kiến giá vàng tăng kỷ lục và đang đắt nhất mọi thời đại. Trong khi các kênh đầu tư truyền thống kém hấp dẫn cộng thêm sự giới hạn trong nguồn cung vàng miếng đã thúc đẩy giá vàng tăng cao trong những tháng cuối năm. Căng thẳng địa chính trị leo thang, có thể kế đến như xung đột Nga - Ukraine và xung đột giữa Israel - Hamas khiến vàng tiếp tục được coi là kênh trú ẩn an toàn. Kết thúc năm, giá vàng tăng hơn 13% so với đầu năm. \n Có thời điểm, giá vàng miếng SJC vọt lên sát 77 triệu đồng/lượng, cao nhất lịch sử, xô đổ kỷ lục 74 triệu đồng đã từng lập tháng 3/2022. \n  \n  \n Tuy nhiên, các chuyên gia cũng cho rằng vẫn chỉ nên coi vàng là một kênh để đa dạng hóa danh mục đầu tư, bởi với các nhà đầu tư Mỹ, ưu tiên hàng đầu vẫn là cổ phiếu, trái phiếu và tài sản. Ngoài ra, người mua vàng cũng nên cảnh giác khi giá vàng trong nước diễn biến tăng liên tục không hoàn toàn cùng nhịp với giá vàng thế giới. \n Bất động sản: Thiếu nguồn cung căn hộ \n Thị trường căn hộ trong năm 2023 ở các thành phố lớn như Hà Nội và TP. Hồ Chí Minh đang chững lại về nguồn cung, nguyên nhân vẫn đến từ khó khăn trong thủ tục pháp lý dự án và áp lực tài chính tại nhiều doanh nghiệp phát triển bất động sản (BĐS). \n  \n  \n Để giải quyết khó khăn của thị trường BĐS, trong 6 tháng đầu năm, Chính phủ ban hành tới 7 nghị quyết, nghị định và thông tư nhằm hỗ trợ doanh nghiệp và thị trường, điển hình như Nghị định số 08/NĐ-CP về trái phiếu doanh nghiệp; Nghị quyết 33/NQ-CP về giải pháp tháo gỡ cho thị trường bất động sản; Công văn 178/TTG-CN thúc đẩy, tháo gỡ cho thị trường bất động sản; Nghị định số 10/NĐ-CP hướng dẫn Luật Đất đai, bổ sung quy định về cấp quyền sở hữu cho bất động sản du lịch nghỉ dưỡng… \n Bên cạnh đó, hàng loạt hội nghị gỡ khó cho thị trường bất động sản được tổ chức nhằm thúc đẩy nhanh tiến trình vực dậy thị trường. Gói tín dụng 120.000 tỷ đồng đã phần nào tác động đến bức tranh thị trường bất động sản; Đề án 1 triệu căn nhà ở xã hội cũng thúc đẩy sự tham gia của một số doanh nghiệp lớn như Vingroup (HM:VIC), Viglacera. \n Cuối năm 2023, đầu năm 2024, Quốc hội liên tiếp thông qua các bộ Luật liên quan đến thị trường BĐS như Luật Đất đai, Luật Nhà ở và Luật Kinh doanh BĐS. Điều này sẽ tạo hành lang pháp lý để tháo gỡ vấn đề pháp lý cho nhiều dự án, cải thiện nguồn cung cũng như số lượng giao dịch thành công trong thời gian tới. \n >> Các ông lớn vẫn gom vàng ồ ạt \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 05/02-07/02/2024: Thị trường diễn biến phân hóa",
      "time": "03 thg 2, 2024",
      "posted_date": "Ngày đăng 03:00 04/02/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 05/02-07/02/2024: Thị trường diễn biến phân hóa \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 02/02/2024. VN30-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle cùng khối lượng giao dịch tuy có sự cải thiện nhưng vẫn nằm dưới mức trung bình 20 phiên thể hiện tâm lý thận trọng của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 02/02/2024. Cụ thể, VN30F2402 (F2402) tăng 0.33%, đạt 1,181.1 điểm; VN30F2403 (F2403) tăng 0.34%, đạt 1,183 điểm; hợp đồng VN30F2406 (F2406) tăng 0.14%, đạt 1,177.1 điểm; hợp đồng VN30F2409 (F2409) giảm 0.03%, còn 1,176 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,174.76 điểm. \n Trong tuần giao dịch 29/01-02/02/2024, VN30F2402 diễn biến giằng co với các phiên tăng giảm đan xen. Cụ thể, áp lực bán mạnh xuất ở các phiên đầu và giữa tuần khiến cho F2402 chìm trong sắc đỏ. Tuy nhiên, phe Long đã xuất hiện trở lại ở các phiên cuối tuần nhưng lưc cầu vẫn không thể làm thay đổi được tình hình của hợp đồng tương lai này qua đó đóng cửa với mức giảm 5.9 điểm. \n Đồ thị intraday của VN30F2402 trong giai đoạn 29/01-02/02/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2402 mở rộng so với phiên trước đó và đạt giá trị 6.34 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2402 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 17.35% và 17.11% so với phiên ngày 01/02/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 24.7% và 25.1% so với tuần trước. \n Khối ngoại quay lại mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 1,309 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 108 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 05/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 02/02/2024, VN30-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle cùng khối lượng giao dịch tuy có sự cải thiện nhưng vẫn nằm dưới mức trung bình 20 phiên thể hiện tâm lý thận trọng của nhà đầu tư. \n Hiện tại, chỉ số đang nằm trên đường Middle trong khi dải Bollinger Bands tiếp tục thu hẹp nên khả năng cao VN30-Index sẽ có những nhịp tăng giảm đan xen và đi ngang trong thời gian tới. \n Thêm vào đó, MACD và Stochastic Oscillator tiếp tục hướng đi xuống sau khi xuất hiện tín hiệu bán trở lại cho thấy triển vọng trong ngắn hạn vẫn chưa thể lạc quan. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 05/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên hiện chưa có hợp đồng tương lai nào hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu FPT, HDB, ELC, TMB cùng lập đỉnh lịch sử",
      "time": "03 thg 2, 2024",
      "posted_date": "Ngày đăng 19:08 03/02/2024",
      "main_content": "Những phiên giao dịch ngay trước Tết 2024, hai cổ phiếu công nghệ, một cổ phiếu ngân hàng... đã được dòng tiền kéo lên các mức đỉnh giá. Kết phiên 2/2, VN-Index đóng cửa giảm nhẹ về 1.172,55 điểm dù phần lớn thời gian giao dịch trong sắc xanh. Sắc đỏ chiếm ưu thế trên 2 sàn niêm yết. \n Ở nhóm cổ phiếu bluchip, lực kéo của MWG (HM:MWG), GVR (HM:GVR), FPT, MSN (HM:MSN), HPG (HM:HPG) và một số mã nhóm tài chính như HDB, ACB (HM:ACB), VCB (HM:VCB), STB (HM:STB) và SSI (HM:SSI) giúp thị trường thăng bằng về cuối phiên. \n Đáng chú ý, với mức tăng 2,5% và 2,1%, cổ phiếu HDB và FPT cùng thiết lập mức đỉnh lịch sử (lần lượt 22.350 đồng/cp và 102.000 đồng/cp). \n Theo quan sát, kể từ cuối tháng 10/2023 tới nay, cổ phiếu HDB đã tăng 34%. Rộng hơn, xu hướng tăng giá đã được duy trì kể từ giữa tháng 11/2022 giúp cổ phiếu HDBank (HM:HDB) tăng giá gấp đôi. \n Nửa năm trở lại đây, HDB cũng gây chú ý mạnh khi chứng kiến thanh khoản tăng gấp đôi lên ngưỡng 5-10 triệu cp/phiên. \n  \n  \n Đáng nói, mức đỉnh lịch sử của FPT giúp rổ VN30 có thêm một mã chứng khoán vượt mốc 100.000 đồng thị giá bên cạnh VJC của Vietjet (HM:VJC) (giá 104.800 đồng). \n Tạm tính chỉ sau 3 phiên tăng liên tiếp (+6,7%), vốn hóa Tập đoàn FPT (HM:FPT) tăng thêm 8.100 tỷ đồng, đạt gần 130.000 tỷ - áp sát Top 10 doanh nghiệp có vốn hóa lớn nhất thị trường chứng khoán. \n  \n  \n Xét về câu chuyện kinh doanh, cả HDBank và FPT đều ghi nhận tăng trưởng ấn tượng trong năm vừa qua. \n Theo báo cáo tài chính mới nhất, lợi nhuận trước thuế của HDBank trong quý IV/2023 đạt 4.385 tỷ đồng - tăng 94,7% so với cùng kỳ; cả năm đạt 13.017 tỷ đồng - mức cao nhất từ trước đến nay. Các chỉ tiêu sinh lời ROA đạt 2,0%, ROE đạt 24,2%, đều cao hơn cùng kỳ năm trước và trong nhóm dẫn đầu toàn ngành. Ngân hàng đã chủ động tăng trích lập dự phòng để củng cố bộ đệm tài chính, sẵn sàng trước các biến động thị trường. An toàn vốn CAR (chuẩn Basel II) đạt tới 12,6%, đạt 150% so với quy định của ngành ngân hàng. \n Tại thời điểm ngày 31/12/2023, tổng tài sản HDBank đạt trên 602.000 tỷ đồng - tăng 44,7% so với năm 2022. Huy động vốn đạt 537.000 tỷ đồng - tăng 46,5%. Dư nợ tín dụng hợp nhất đạt 353.000 tỷ đồng - tăng 31,8%. \n Trong khi đó, năm 2023, doanh thu Tập đoàn FPT đạt 52.618 tỷ đồng - tăng 19,6% so với năm 2022. Đây cũng là năm thứ 5 liên tiếp FPT ghi nhận doanh thu tăng trưởng dương, vượt kỷ lục cũ lập được năm 2017. Các mũi doanh thu chủ lực như mảng phần mềm xuất khẩu, viễn thông, đầu tư - giáo dục đều ghi nhận tăng trưởng mạnh. \n FPT báo lợi nhuận trước thuế 9.203 tỷ đồng; lãi sau thuế 7.792 tỷ đồng - tăng 20% so với năm 2022. Đây cũng là mức kỷ lục trong lịch sử niêm yết. \n Thêm 2 cổ phiếu khác \n Cùng với 2 cổ phiếu VN30, cổ phiếu TMB của Than Miền Bắc và ELC của CTCP Công Nghệ - Viễn Thông Elcom (Mã ELC - HoSE) cũng thiết lập kỷ lục mới nhờ nhịp tăng giá sau công bố kết quả kinh doanh. \n Cụ thể, chỉ sau 5 phiên, cổ phiếu TMB của CTCP Kinh doanh Than Miền Bắc - Vinacomin (sàn HNX) đã tăng 46% lên sát ngưỡng 64.000 đồng/cp trước khi hạ nhiệt về gần 60.000 đồng/cp. Đây là mức tăng vượt trội so với hầu hết cổ phiếu trên thị trường trong cùng thời điểm. \n >> Doanh nghiệp than báo doanh thu 2023 hơn 37.100 tỷ đồng, cổ phiếu tăng gần 400% \n Trong năm 2023, Than Miền Bắc đạt hơn 37.100 tỷ đồng doanh thu thuần; lãi ròng hơn 340 tỷ đồng, lần lượt tăng 49% và 76% so với năm 2022. \n  \n  \n >> Một cổ phiếu cảng biển liên tục phá đỉnh, cổ tức đều đặn 50-60%/năm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tháng 1/2024: HOSE có 2 doanh nghiệp vốn hóa trên 10 tỷ USD",
      "time": "03 thg 2, 2024",
      "posted_date": "Ngày đăng 18:02 03/02/2024",
      "main_content": "Vietstock - Tháng 1/2024: HOSE có 2 doanh nghiệp vốn hóa trên 10 tỷ USD \n Sở Giao dịch Chứng khoán TPHCM (HOSE) vừa công bố thông tin thị trường tháng 1/2023. \n Về điểm số, kết thúc phiên giao dịch cuối cùng của tháng 1/2024, chỉ số VN-Index đạt 1,164.31 điểm, VNAllshare đạt 1,182.55 điểm và VN30 đạt 1,166.33 điểm; tăng lần lượt 3.04%, 2.34% và 3.08% so với tháng 12/2023. \n Top 3 chỉ số ngành có sự tăng điểm nhiều nhất trong tháng đầu năm 2024 gồm: chỉ số ngành tài chính (VNFIN) tăng 6.47%; chỉ số ngành hàng tiêu dùng (VNCOND) tăng 5.49%; chỉ số ngành dịch vụ tiện ích (VNUTI) tăng 1.84%. \n Ngược lại, các chỉ số ngành giảm điểm nhiều nhất gồm: chỉ số ngành bất động sản (VNREAL) giảm 3.25%; chỉ số ngành năng lượng (VNENE) giảm 2.03% và chỉ số ngành hàng tiêu dùng thiết yếu (VNCONS) giảm 1.75%. \n Về thanh khoản, khối lượng giao dịch bình quân đạt 726.2 triệu cổ phiếu/ngày, với giá trị giao dịch bình quân đạt hơn 16,531 tỷ đồng/ngày; tăng lần lượt 4.6% về khối lượng và 3.58% về giá trị so với tháng 12/2023. \n Về giao dịch chứng quyền có bảo đảm (CW), thanh khoản CW cũng ghi nhận sự tăng trưởng tích cực với khối lượng giao dịch bình quân đạt trên 56.8 triệu CW/ngày, tương ứng giá trị giao dịch bình quân hơn 42.7 tỷ đồng/ngày; tăng lần lượt 20.4% về khối lượng và 42.3% về giá trị so với tháng 12/2023. \n Tổng giá trị giao dịch của nhà đầu tư nước ngoài trong tháng 1 đạt trên 52,551 tỷ đồng, chiếm hơn 7.22% tổng giá trị giao dịch của toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện mua ròng trong tháng với giá trị hơn 1,304 tỷ đồng. \n Về quy mô thị trường, tính đến hết ngày 31/01/2024, có 628 mã chứng khoán đang niêm yết và giao dịch trên HOSE, gồm 396 mã cổ phiếu, 4 mã chứng chỉ quỹ đóng, 14 mã chứng chỉ quỹ ETF và 214 mã chứng quyền có bảo đảm. Tổng khối lượng chứng khoán niêm yết đạt trên 152.9 tỷ cổ phiếu. \n Giá trị vốn hóa cổ phiếu trên HOSE đạt hơn 4.7 triệu tỷ đồng, tăng 3.34% so với cuối năm 2023 và chiếm gần 94% tổng giá trị vốn hóa cổ phiếu niêm yết toàn thị trường và tương đương 46.06% GDP năm 2023 (GDP theo giá hiện hành). \n Về hoạt động niêm yết, trên HOSE có 3 mã cổ phiếu (mã HNA của CTCP Thủy điện Hủa Na; mã QNP của CTCP Cảng Quy Nhơn và mã TCI của CTCP Chứng khoán Thành Công) cùng 5 mã CW mới được niêm yết và chính thức đưa vào giao dịch trong tháng 1. \n Đến hết tháng 1/2024, trên HOSE có 41 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó có 2 doanh nghiệp có vốn hóa trên 10 tỷ USD là Ngân hàng Thương mại cổ phần Ngoại thương Việt Nam (HOSE: VCB (HM:VCB)) và Ngân hàng Thương mại cổ phần Đầu tư và Phát triển Việt Nam (HOSE: BID (HM:BID)). \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhà đầu tư chốt lời trước Tết, giá trị giao dịch đạt 20.000 tỷ đồng",
      "time": "03 thg 2, 2024",
      "posted_date": "Ngày đăng 07:24 03/02/2024",
      "main_content": "Phiên cuối tuần, VN-Index kết phiên còn 1.172,55 điểm, giảm nhẹ 0,47 điểm, tương đương 0,04% do lực bán từ cổ phiếu ngân hàng. Việc VN-Index đóng cửa trong sắc đỏ khiến cho nhiều nhà đầu tư ngỡ ngàng, bởi chỉ số này duy trì trạng thái tăng ở phần lớn thời gian giao dịch. Tuy nhiên, ở những phút cuối, áp lực bán ra từ nhóm cổ phiếu ngân hàng là nguyên nhân khiến chỉ số quay đầu giảm. \n Tâm lý thận trọng của bên mua và bán đã khiến thị trường nhanh chóng trở lại trạng thái phân hóa và dần hạ độ cao. Sau khoảng 90 phút mở cửa, VN-Index bị đẩy lùi về sát mốc tham chiếu khi số mã tăng giảm trên bảng điện tử đang trở nên cân bằng hơn. Áp lực bán gia tăng lan rộng hơn đã khiến VN-Index dần chuyển qua trạng thái rung lắc nhẹ. \n >> Diễn biến cổ phiếu ngân hàng 2/2: Bất ngờ đến từ VCB (HM:VCB), HDB (HM:HDB) \n Nhóm cổ phiếu ngân hàng trở thành nhân tố chính tạo sức ép lên thị trường. Các cổ phiếu lớn của ngành như BID (HM:BID), CTG (HM:CTG), MBB (HM:MBB), TPB (HM:TPB)...đều là những cổ phiếu tác động kéo giảm chỉ số VN-Index. \n  \n  \n Trong khi đó, nhóm chứng khoán tăng nhẹ và cổ phiếu bất động sản trở thành điểm sáng. Nhóm cổ phiếu chứng khoán giao dịch khá tích cực khi SSI (HM:SSI) tăng 0,43%, VND (HM:VND) tăng 0,23%, VCI (HM:VCI) tăng 1,16%, HCM tăng 0,37%, VIX (HM:VIX) tăng 1,72%, FTS (HM:FTS) tăng 0,41%, AGR (HM:AGR) tăng 2,08%, TVS tăng 1,44%. \n Nhóm cổ phiếu bất động sản tỏ ra khá mạnh mẽ đầu phiên nhưng sau đó dần mất đà. Chốt phiên, nhóm bất động sản phân hoá rõ rệt. Trong khi BCM (HM:BCM) giảm 2,27%, VRE (HM:VRE) giảm 1,55%, KBC (HM:KBC) giảm 1,28%, VCG (HM:VCG) giảm 0,79%, DXG (HM:DXG) giảm 0,27% thì NVL (HM:NVL) tăng 1,8%, PDR (HM:PDR) tăng 4,42%, DIG (HM:DIG) tăng 0,91%, NLG (HM:NLG) tăng 1,15%, VPI (HM:VPI) tăng 3,74%, HDG (HM:HDG) tăng 1,52%. \n Mặc dù thị trường chỉ còn vài phiên giao dịch trước kỳ nghỉ Tết nhưng dòng tiền vẫn duy trì trên mốc 20.000 tỷ đồng. Cụ thể, có hơn 914 triệu cổ phiếu được chuyển nhượng, tương đương giá trị giao dịch đạt 20.028 tỷ đồng. Tổng giá trị giao dịch toàn thị trường đạt 22.750 tỷ đồng. \n Sau 3 phiên mua ròng liên tục thì khối ngoại đã quay trở lại bán ròng trong ngày hôm nay với giá trị đạt mức hơn 200 tỷ đồng. Trong đó, VNM (HM:VNM) (-80,35 tỷ) là cổ phiếu bị bán ra đáng kể nhất toàn thị trường. Bên cạnh đó còn có một số cái tên khác như PC1 (HM:PC1) (-53,67 tỷ), VPB (-42,21 tỷ) hay GEX (HM:GEX) (-42,14 tỷ). Ở chiều hướng ngược lại, PDR (+154,26 tỷ) và NVL (+90,79 tỷ) là hai cổ phiếu được mua ròng tích cực trong phiên hôm nay. \n Trong khi khối nội bơm tiền vào thì nhà đầu tư ngoại lại “rút tiền ăn Tết”. Phiên hôm nay, khối ngoại bán ròng 208 tỷ đồng trên sàn HoSE. Top 5 mã bị bán ròng mạnh nhất là VNM, PC1, VPB, GEX, VHM (HM:VHM). \n >> Không phải VCB, EIB (HM:EIB), VPB - 100 tỷ đồng là số tiền khối ngoại mua ròng cổ phiếu ngân hàng này \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng 2/2: Bất ngờ đến từ VCB, HDB",
      "time": "02 thg 2, 2024",
      "posted_date": "Ngày đăng 02:22 03/02/2024",
      "main_content": "Diễn biến khối ngoại cũng gây bất ngờ trong phiên 2/2, khi cổ phiếu từng được mua ròng hơn 100 tỷ đồng phải chịu phiên bán ròng thứ 2 liên tiếp. Kết thúc phiên 2/2, VN-Index giảm nhẹ, đạt mức 1.172 điểm. Thanh khoản thị trường khớp lệnh 914,6 triệu cổ phiếu, tăng 36% so với phiên hôm qua, tương đương giá trị giao dịch đạt 20.027 tỷ đồng. \n Độ rộng sàn HoSE có sự phân hoá, tuy nhiên sắc đỏ vẫn chiếm ưu thế với: 199 mã tăng giá, 267 mã giảm giá và 89 mã tham chiếu. Dòng tiền phân bổ chủ yếu vào nhóm tăng giá (10.722 tỷ đồng). \n Sau 3 phiên mua ròng, khối ngoại chần chừ trong phiên sáng với lực bán yếu xen lẫn lực mua nhẹ, sau đó quyết định bán mạnh trong phiên chiều, với 210,77 tỷ đồng giá trị bán ròng được ghi nhận kết phiên. \n >> Khối ngoại gom ròng NVL (HM:NVL), PDR (HM:PDR), 2 cổ phiếu VN30 cùng lập đỉnh lịch sử \n  \n  \n Tác động đến chỉ số VN-Index, VCB (HM:VCB) quay lại vị trí \"dẫn dắt\" của mình, đứng đầu trong nhóm cổ phiếu ảnh hưởng tích cực nhất đến điểm VN-Index bên cạnh HDB. Chỉ riêng VCB và HDB đã nâng 1,07 điểm thị trường. \n Tuy vậy, VCB và HDB không thể giúp cứu thua thị trường. Nhóm ngân hàng có VPB (HM:VPB) (tác động giảm 0,68 điểm), BID (HM:BID) (tác động giảm 0,49 điểm), CTG (HM:CTG) (tác động giảm 0,46 điểm), VIB (HM:VIB) (tác động giảm 0,25 điểm) là những cái tên nổi bật. \n  \n  \n \"Quán quân\" tăng thị giá của phiên hôm nay thuộc về cổ phiếu HDB của Ngân hàng TMCP Phát triển TP. Hồ Chí Minh. Đóng cửa phiên 2/2, cổ phiếu HDBank (HM:HDB) đạt mức giá 22.350 đồng/cp, tăng 2,52%, dẫn đầu mức tăng thị giá của nhóm ngành ngân hàng. Khối lượng giao dịch khớp lệnh 9,3 triệu cổ phiếu, gấp 1,5 lần so với thanh khoản phiên ngày hôm qua, tương đương giá trị giao dịch đạt 205 tỷ đồng. \n >> HDBank đạt 13.017 tỷ đồng lợi nhuận, đẩy mạnh tài chính xanh và chuyển đổi số toàn diện \n Đây là tín hiệu tích cực trong tâm lý nhà đầu tư khi HDB vừa mới công bố kết quả kinh doanh tích cực, với toàn bộ các chỉ tiêu tăng trưởng cao theo kế hoạch được giao. Trong đó, lợi nhuận trước thuế quý IV/2023 đạt 4.385 tỷ đồng, tăng 94,7 so với cùng kỳ. Luỹ kế 2023, lợi nhuận trước thuế đạt 13.017 tỷ đồng - mức đỉnh lợi nhuận của ngân hàng và ghi nhận 11 năm liên tiếp lợi nhuận trước thuế tăng trưởng dương. Tỷ lệ nợ xấu đạt 1,5%, ở mức thấp so với toàn hệ thống. \n Tại thời điểm ngày 31/12/2023, tổng tài sản HDBank đạt trên 602.000 tỷ đồng, tăng 44,7% so với năm 2022. Huy động vốn đạt trên 537.000 tỷ đồng, tăng 46,5%. Dư nợ tín dụng hợp nhất đạt 353 nghìn tỷ đồng tăng 31,8%. \n  \n  \n Ở chiều ngược lại, danh sách các cổ phiếu ngân hàng giảm giá mạnh nhất phiên điểm danh OCB (-2,03%), TPB (HM:TPB) (-1,96%), VIB (-1,94%), SGB (-1,52%). Cả 6 cổ phiếu đều có khối lượng giao dịch tăng mạnh so với phiên trước, tuy vậy, xu hướng giá giảm vẫn duy trì trong 3 phiên liên tiếp. \n Về tình hình giao dịch của nhà đầu tư nước ngoài, VCB quay lại đứng đầu với giá trị mua ròng đạt 10,1 tỷ đồng. Áp sát điểm tên một Big4 khác là CTG, với giá trị mua ròng cũng trên 10,1 tỷ đồng. 3 cái tên còn lại trong danh sách mua ròng là VAB, PGB, BAB (HN:BAB), nhưng giá trị mua ròng không quá lớn. \n >> Sau 1 tháng ròng rã 'mua ròng', khối ngoại cuối cùng cũng chịu bán cổ phiếu ngân hàng này \n  \n  \n >> Diễn biến cổ phiếu ngân hàng 31/1: VCB suýt 'nằm sàn' trong phiên ATC \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại gom ròng NVL, PDR, 2 cổ phiếu VN30 cùng lập đỉnh lịch sử",
      "time": "02 thg 2, 2024",
      "posted_date": "Ngày đăng 23:18 02/02/2024",
      "main_content": "Nỗ lực nhập cuộc của dòng tiền trong phiên ATC không đủ giúp VN-Index thoát thua. 15h: Chỉ số VN-Index đóng cửa giảm nhẹ 0,47 điểm còn 1.172,55 điểm dù phần lớn thời gian giao dịch trong sắc xanh. \n Sắc đỏ chiếm ưu thế trên 2 sàn niêm yết. Ở nhóm cổ phiếu bluchip, lực kéo của MWG (HM:MWG), GVR (HM:GVR), FPT (HM:FPT), MSN (HM:MSN), HPG (HM:HPG) và một số mã nhóm tài chính như HDB (HM:HDB), ACB (HM:ACB), VCB (HM:VCB), STB (HM:STB) và SSI (HM:SSI) giúp thị trường thăng bằng về cuối phiên. \n >> Một PGS (HN:PGS) TS 'bỏ túi' gần 500 tỷ đồng nhờ cổ phiếu FPT \n Đáng chú ý, với mức tăng 2,5% và 2,1%, cổ phiếu HDB và FPT cùng thiết lập mức đỉnh lịch sử (lần lượt 22.350 đồng/cp và 102.000 đồng/cp). \n Ở chiều ngược lại, một số mã ngân hàng ghi nhận sắc đỏ khiến VN-Index tuột mốc 1.175. \n Tâm điểm giao dịch phiên hôm nay tập trung tại nhóm cổ phiếu bất động sản vốn hóa vừa và lớn. Cổ phiếu NVL tăng 1,8%, khớp lệnh hơn 66 triệu cp; PDR (HM:PDR) tăng 4,4%, khớp lệnh hơn 36 triệu đơn vị. Các mã DIG (HM:DIG), CII (HM:CII), NLG (HM:NLG), HDG (HM:HDG)... cũng đóng cửa tăng giá. \n 22.700 tỷ đồng được sang tay trên cả 3 sàn trong đó hơn 5.400 tỷ giao dịch ở nhóm địa ốc. Khối ngoại đảo chiều bán ròng 210 tỷ đồng trên sàn HoSE và 324 tỷ đồng trên toàn thị trường. Dòng tiền gom tập trung cổ phiếu MWG và bộ 3 cổ phiếu bất động sản DIG, PDR và NVL. Riêng cổ phiếu Phát Đạt và Novaland (HM:NVL) đều được gom trên 5 triệu cp. \n Top 10 cổ phiếu mua ròng của khối ngoại trên HoSE phiên 2/2/202411h30: Kết phiên sáng, VN-Index tăng 0,7 điểm dù có thời điểm vượt 1.175. Thị trường bước vào giờ nghỉ trong trạng thái cân bằng giữa bên mua và bán. \n Thanh khoản 3 sàn cải thiện mạnh với 11.000 tỷ đồng. Tâm điểm giao dịch tập trung ở nhóm bất động sản, chứng khoán. \n 3.500 tỷ đồng đã được sang tay ở nhóm bất động sản - vượt trội so với phần còn lại như ngân hàng (chỉ 1.164 tỷ đồng) và chứng khoán (1.313 tỷ đồng). \n Cổ phiếu Novaland khớp lệnh 51 triệu đơn vị chỉ trong phiên sáng, cao gấp đôi so với PDR. Sáng nay, NVL tăng 3%, PDR tăng 5,7%. Một số cổ phiếu vốn hóa vừa và lớn nhớn bất động sản như DIG, DXG (HM:DXG), NLG cũng tăng từ 1,3-3,5%. \n >> Phát Đạt (PDR): Câu chuyện 2 lần bán công ty con và mức tăng 200% của cổ phiếu \n Nhóm chứng khoán như VIX (HM:VIX), VND (HM:VND), SSI, VCI (HM:VCI)... cũng tăng quanh biên độ 1%. \n Chiều nay, gần 28.000 tỷ đồng giá trị giao dịch trong phiên 31/1 sẽ về tài khoản nhà đầu tư. Rất nhiều trong số này đến từ nhóm chứng khoán, bất động sản. \n 10h45: Thị trường chứng khoán tăng vượt mốc 1.175 điểm ngay đầu phiên 2/2. Lực kéo chủ đạo đến từ nhóm bất động sản và chứng khoán. \n Ở nhóm bất động sản, cổ phiếu PDR xuất hiện giá trần 30.200 đồng/cp, khớp lệnh nhanh chóng đạt gần 16 triệu đơn vị - cao hơn trung bình 20 phiên. Cổ phiếu NLG tăng gần 5%, DIG tăng 3,6%, NVL tăng 3% với hơn 17 triệu đơn vị đã được sang tay. \n Một số mã nhóm chứng khoán như VCI, MBS (HN:MBS), VND, VIX, SSI cũng tăng từ 1-2%. \n Chiều nay, gần 28.000 tỷ đồng (hàng T+2) sẽ về tài khoản nhà đầu tư trong đó có lượng cổ phiếu chứng khoán. \n  \n  \n >> Cổ phiếu đáng chú ý ngày 2/2: EIB (HM:EIB), BSI, ACB \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Lãi quý IV/2023 tăng 28 lần, cổ phiếu ELC lập đỉnh mới",
      "time": "02 thg 2, 2024",
      "posted_date": "Ngày đăng 21:44 02/02/2024",
      "main_content": "14 tháng kể từ khi VN-Index tạo đáy 873 điểm, cổ phiếu ELC đã tăng gần 440% giá trị. CTCP Công Nghệ - Viễn Thông Elcom (Mã ELC - HoSE) công bố kết quả kinh doanh năm 2023 với doanh thu thuần 980 tỷ đồng - tăng 14% so với cùng kỳ (YoY); lợi nhuận ròng đạt 77 tỷ - gấp 2,5 lần. Kết quả này giúp công ty vượt 15% kế hoạch doanh thu và 38% kế hoạch lợi nhuận cả năm. \n Tính riêng quý IV, doanh thu thuần của ELC đạt 523 tỷ đồng - tăng 120% YoY; lãi gộp tăng 145% lên 72 tỷ. \n Hoạt động tài chính tạo điểm nhấn trong kỳ khi lãi gần 37 tỷ đồng - gấp 4,7 lần quý IV/2022 (chủ yếu nhờ phát sinh lãi từ hoạt động đầu tư tài chính gần 35 tỷ). \n Dù chi phí bán hàng và quản lý doanh nghiệp tăng lần lượt 42% và 102% YoY, lên mức 18 tỷ đồng và 44 tỷ đồng song ELC vẫn báo lãi hơn 39 tỷ đồng - gấp 28 lần cùng kỳ năm trước và chiếm 50% lợi nhuận cả năm. \n Tính đến ngày 31/12/2023, tổng tài sản của Công Nghệ - Viễn Thông Elcom ở mức 1.823 tỷ đồng - tăng 59% so với đầu năm. Bên kia bảng cân đối, nợ phải trả tăng 187% lên mức 670 tỷ đồng. \n  \n  \n >> Cổ phiếu vượt đỉnh, công ty công nghệ hàng đầu chốt thưởng cổ phiếu tỷ lệ 40% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 29/01 - 02/02/2024: Rủi ro trong ngắn hạn vẫn còn",
      "time": "02 thg 2, 2024",
      "posted_date": "Ngày đăng 00:33 03/02/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 29/01 - 02/02/2024: Rủi ro trong ngắn hạn vẫn còn \n VN-Index giảm nhẹ kèm theo khối lượng giao dịch liên tục trồi sụt trong các phiên gần đây cho thấy tâm lý không ổn định của nhà đầu tư. Bên cạnh đó, việc khối ngoại quay lại bán ròng cho thấy triển vọng ngắn hạn của thị trường vẫn còn rủi ro. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 29/01-02/02/2024 \n Giao dịch: Các chỉ số chính giảm nhẹ trong phiên cuối tuần, kết phiên, VN-Index giảm 0.47 điểm, về mức 1,172.55 điểm; HNX-Index giảm 0.01 điểm, kết phiên về mức 230.56 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 3.12 điểm (-0.27%), HNX-Index tăng 1.13 điểm (+0.49%). \n Thị trường chứng khoán trải qua tuần giao dịch ảm đạm khi đà giảm tiếp tục duy trì so với tuần trước đó kèm theo khối lượng giao dịch có cải thiện hơn nhưng vẫn nằm dưới mức trung bình 20 tuần. Bên cạnh đó, khối ngoại đã quay lại bán ròng trong tuần vừa qua. Kết phiên, VN-Index đóng cửa với mức giảm 0.47 điểm, tương đương 0.04%. \n Xét theo mức độ đóng góp, VCB (HM:VCB), FPT (HM:FPT) và GVR (HM:GVR) là những mã có tác động tích cực nhất đến VN-Index với đóng góp hơn 2 điểm cho chỉ số. Ở chiều ngược lại, VPB (HM:VPB), BID (HM:BID) và CTG (HM:CTG) là các mã có tác động tiêu cực nhất. Tính riêng VPB đã lấy đi hơn 0.6 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 02/02/2024, nhóm ngành công nghệ thông tin và bán lẻ ghi nhận đóng góp tích cực cho VN-Index khi 2 đại diện cho các nhóm này chính là cổ phiếu FPT và MWG (HM:MWG) đều tăng rất tốt với mức tăng lần lượt là 2.1% và 2.6%. \n Ngoài ra, theo khung thời gian là tuần (weekly), ngành công nghệ thông tin đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Nhà đầu tư nước ngoài quay lại bán ròng hơn 243 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 244 tỷ đồng trên sàn HOSE và mua ròng hơn 1 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là PAC (HM:PAC) \n PAC tăng 23.29%: PAC ghi nhận tuần giao dịch khởi sắc với mức tăng 23.29%. Cổ phiếu liên tục tăng mạnh với sự xuất hiện của mẫu hình nến Rising Window. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua (overbought) cho thấy rủi ro sẽ tăng lên nếu tín hiệu bán xuất hiện. \n Cổ phiếu giảm giá mạnh trong tuần qua là ST8 \n ST8 giảm 24.32%: ST8 tuần qua giao dịch đầy tiêu cực khi xuất hiện mẫu hình nến Black Marubozu và Falling Window kèm theo khối lượng giao dịch ở mức cao cho thấy tâm lý nhà đầu tư đang rất bi quan. Ngoài ra, chỉ báo MACD đã cho tín hiệu bán và cắt xuống ngưỡng 0 cho thấy đà giảm trong thời gian tới sẽ còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]