[
   {
      "title": "Góc nhìn tuần 14 - 18/08: Hình thành uptrend trung hạn?",
      "time": "13 thg 8, 2023",
      "posted_date": "Ngày đăng 04:54 14/08/2023",
      "main_content": "Vietstock - Góc nhìn tuần 14 - 18/08: Hình thành uptrend trung hạn? \n SHS  (HN:SHS) nhận định trong trung, dài hạn thị trường đã hình thành uptrend và mục tiệu VN-Index hướng tới sẽ là khu vực 1,300 điểm. \n Hình thành uptrend trung hạn \n CTCK Sài Gòn - Hà Nội (SHS): Thị trường trong ngắn hạn đang hình thành nền tích lũy mới và đã có các phiên điều chỉnh tuy nhiên nhịp điều chỉnh có thể vẫn chưa kết thúc, do đó nhà đầu tư ngắn hạn cần thận trọng và chỉ nên giải ngân trong các phiên điều chỉnh. Trong trung, dài hạn thị trường đã hình thành uptrend và mục tiệu VN-Index hướng tới sẽ là khu vực 1,300 điểm. \n Thử thách vùng 1,260 - 1,265 \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên giao dịch đầu tuần 14/08, chỉ số VN-Index có thể sẽ thử thách vùng kháng cự 1,260 - 1,265 điểm trong tuần giao dịch tới. \n Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên chỉ số VN-Index vẫn có thể sẽ đối mặt với áp lực điều chỉnh trong ngắn hạn khi chỉ số VN-Index đối mặt với các mức kháng cự ngắn hạn và các nhà đầu tư nên hạn chế mua mới trong giai đoạn này. \n Ngoài ra, chỉ báo tâm lý ngắn hạn không thay đổi cho thấy nhà đầu tư vẫn đang lạc quan, nhưng không quá lạc quan với diễn biến thị trường hiện tại. \n Vẫn có thể lướt sóng \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên tăng điểm trở lại. Khối lượng giao dịch duy trì trên mức bình quân 20 phiên, hàm ý dòng tiền vẫn hoạt động tích cực. \n Nhìn chung, thị trường vẫn giữ được xu hướng phục hồi sau phiên tăng 11/08. Do đó, nhà đầu tư có thể tiếp tục thực hiện các vị thế giao dịch lướt sóng, với ưu tiên là các cổ phiếu có cơ bản tốt, triển vọng kinh doanh khả quan, và đang thu hút được dòng tiền mạnh. \n Xác suất rung lắc vẫn cao \n CTCK Ngân hàng Ngoại thường Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết tuần hình thành nến xanh dạng hammer nhờ lực cầu tích cực đến từ nhóm cổ phiếu vốn hóa lớn. Ở cả khung đồ thị ngày và giờ, các chỉ báo sau khi hình thành đỉnh đầu tiên đang có xu hướng bật nảy, hướng lên trở lại. Tuy nhiên khu vực điểm quanh 1,250 hiện vẫn đang là kháng cự mạnh của thị trường trong ngắn hạn nên xác suất rung lắc tạo 2 đỉnh vẫn cần được tính đến để quản trị tối đa rủi ro trong ngắn hạn. \n Theo dõi dòng tiền hỗ trợ \n CTCK Rồng Việt (VDS (HM:VDS)): Với tín hiệu hiện tại, có khả năng thị trường sẽ tiếp tục được hỗ trợ khi lùi bước và có cơ hội dần hồi phục đến vùng 1,240 - 1,245 điểm. Tạm thời diễn biến hồi phục này sẽ mang tính chất kiểm tra lại nguồn cung tại vùng cản. Do vậy, nhà đầu tư cần quan sát và đánh giá nỗ lực hỗ trợ của dòng tiền trong thời gian tới. \n Tiến về 1,280 \n CTCK BIDV (HM:BID) (BSC): Sau nhịp điều chỉnh, VN-Index có thể tiếp tục tiến về ngưỡng 1,280 trong thời gian tới. \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu HAGL áp sát mệnh giá: Quá tam ba bận?",
      "time": "13 thg 8, 2023",
      "posted_date": "Ngày đăng 00:23 14/08/2023",
      "main_content": "6 tháng đầu năm, HAGL (HM:HAG) đạt doanh thu 3.147 tỷ đồng; lãi sau thuế 405 tỷ đồng; lỗ luỹ kế về dưới mức 3.000 tỷ. Chứng khoánCổ phiếu HAGL áp sát mệnh giá: Quá tam ba bận?Quốc Trung • {Ngày xuất bản}6 tháng đầu năm, HAGL đạt doanh thu 3.147 tỷ đồng; lãi sau thuế 405 tỷ đồng; lỗ luỹ kế về dưới mức 3.000 tỷ. \n Lần thứ 3 trong vòng 8 tháng, cổ phiếu HAG của Tập đoàn Hoàng Anh Gia Lai (HAGL) chinh phục bất thành mốc 10.000 đồng/cp sau các nhịp tháng 12/2022 và tháng 1/2023. \n Mới nhất, sau phiên tăng cận trần ngày 8/8 lên mức 9.810 đồng, cổ phiếu HAG đã điều chỉnh trở lại ngay sau đó (đóng cửa phiên 11/8 còn 9.270 đồng/cp). Mặc dù vậy, rất khó để mã xuất hiện pha chỉnh sâu trong bối cảnh nội tại doanh nghiệp và diễn biến thị trường chứng khoán hiện tại. \n  \n  \n Mới đây, HAGL đã công bố kết quả kinh doanh quý 2/2023 với doanh thu thuần đạt 1.450 tỷ đồng - tăng 18% so với cùng kỳ. Ghi nhận, doanh thu mảng nuôi heo đạt 444 tỷ - tăng 71%, lãi gộp trở lại 55 tỷ. Ngược lại, thu mảng trái cây giảm còn 561 tỷ đồng, lãi gộp ở mức 135 tỷ. \n Tuy nhiên, khấu trừ các chi phí, HAGL lỗ thuần hoạt động kinh doanh 163 tỷ đồng. Nhờ ghi nhận lợi nhuận khác hơn 247 tỷ nên sau cùng báo lãi ròng 113 tỷ đồng - giảm 59% so với quý 2/2022. Đáng chú ý đây là mức lợi nhuận thấp nhất kể từ đầu năm 2022. \n Luỹ kế 6 tháng đầu năm, HAGL đạt doanh thu 3.147 tỷ đồng; lãi sau thuế 405 tỷ đồng - giảm 23% so với bán niên 2022 - tương đương 36% chỉ tiêu cả năm. Lỗ luỹ kế giảm về dưới mức 3.000 tỷ. \n Tính đến ngày 30/6, tổng tài sản của tập đoàn ở mức 21.342 tỷ đồng; nợ phải trả ghi nhận 15.954 tỷ trong đó 8.085 tỷ đồng là vay nợ tài chính. Vốn chủ sở hữu đạt 5.388 tỷ. \n  \n  \n Tính từ đầu năm, cổ phiếu này hiện tăng vỏn vẹn 1,2% so với mức 22,4% của thị trường. Hiện mức P/E của HAG chỉ vỏn vẹn 4.4 lần - chưa bằng 1/4 P/E nhóm sản suất thực phẩm. Trong khi đó, P/B cũng chỉ 1.6 lần so với 2,7 lần của trung bình ngành và 1.8 lần của VN-Index. \n  \n  \n ProPicks AI đánh giá HAG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 14-18/08/2023: Rủi ro điều chỉnh vẫn còn",
      "time": "13 thg 8, 2023",
      "posted_date": "Ngày đăng 01:00 14/08/2023",
      "main_content": "Vietstock - Vietstock Weekly 14-18/08/2023: Rủi ro điều chỉnh vẫn còn \n VN-Index xuất hiện mẫu hình nến Doji và nối dài chuỗi tăng điểm tuần thứ 6 liên tiếp kèm khối lượng giao dịch đạt ở mức cao cho thấy tâm lý giằng co mạnh của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu cho tín hiệu bán thì tình trạng rung lắc trong ngắn hạn sẽ xuất hiện. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 07-11/08/2023 \n Trong khung thời gian tuần (07-11/08/2023), VN-Index tiếp tục chuỗi tăng điểm tuần thứ 6 liên tiếp với sự xuất hiện của mẫu hình nến Doji kèm khối lượng giao dịch đạt ở mức cao cho thấy tâm lý giằng co mạnh của nhà đầu tư. \n Mặt khác, chỉ số vẫn đang bám vào Upper Band của Bollinger Bands nên đà tăng sẽ vẫn còn được duy trì trong thời gian tới. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu cho tín hiệu bán thì tình trạng rung lắc mạnh sẽ xuất hiện. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Lực cầu tham gia bắt đáy mạnh \n Trong phiên giao dịch ngày 11/08/2023, VN-Index xuất hiện cây nến với bóng nến phía dưới dài (long shadow) cho thấy lực cầu tham gia bắt đáy mạnh khi test ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm). \n Tuy nhiên, chỉ báo Stochastic Oscillator và MACD đồng loạt cho tín hiệu bán trước đó nên tình trạng rung lắc mạnh sẽ có thể tiếp tục diễn ra. \n Hiện tượng throw-down (hoặc throw-back) có thể đã chấm dứt. Tuy nhiên, khối lượng nên duy trì liên tục ở mức cao để củng cố đà tăng trong thời gian tới. \n  \n HNX-Index - Hồi phục trở lại sau phiên bị bán mạnh \n Trong phiên giao dịch ngày 11/08/2023, HNX-Index hồi phục trở lại sau phiên bị bán mạnh trước đó nhưng khối lượng giao dịch đạt ở mức thấp cho thấy bên mua vẫn còn thận trọng. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và phân kỳ giá xuống (bearish divergence) trong vùng quá mua (overbought) nên tình trạng điều chỉnh sẽ còn tiếp tục trong ngắn hạn. \n Mặt khác, chỉ số đã vượt lên trên đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 11/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu HHS nhà Chủ tịch Đỗ Hữu Hạ tăng 91% chỉ sau hơn 3 tháng",
      "time": "13 thg 8, 2023",
      "posted_date": "Ngày đăng 14:03 13/08/2023",
      "main_content": "Dịch vụ Hoàng Huy (HM:HHS) hiện nắm lượng lớn vốn góp của 1 doanh nghiệp bất động sản đang có hơn 5.060 tỷ đồng tiền mặt. Chứng khoánCổ phiếu HHS nhà Chủ tịch Đỗ Hữu Hạ tăng 91% chỉ sau hơn 3 thángMinh Thuận • 13/08/2023 07:03Dịch vụ Hoàng Huy (HHS) hiện nắm lượng lớn vốn góp của 1 doanh nghiệp bất động sản đang có hơn 5.060 tỷ đồng tiền mặt. \n Kết tuần giao dịch từ 7 - 11/8, VN-Index tăng 6,23 điểm (+0,51%) lên 1.232,21 điểm cùng mức thanh khoản duy trì ở mức 22.500 tỷ đồng/phiên. \n Trên sàn HOSE, ngoại trừ VIC của Tập đoàn Vingroup (HM:VIC) là cổ phiếu trụ cột tiếp tục tăng giá mạnh, các cổ phiếu tăng điểm trong Top 10 đa phần thuộc nhóm penny như HHS, HPX, TDH, IBC (HM:IBC). \n  \n  \n Sau hơn 3 tuần tăng liên tiếp với trợ lực từ dòng tiền tạo lập, HHS tăng 47,6% lên mức 7.350 đồng/cp. Rộng hơn, nhịp tăng giá đã kéo dài từ vùng giá 3.8x đồng phiên 25/4 (+91% sau 3,5 tháng). Nếu tính từ đầu năm, cổ phiếu nhà Hoàng Huy đã tăng hơn 120%. \n  \n  \n Về kết quả kinh doanh, trong quý 2, Dịch vụ Hoàng Huy ghi nhận doanh thu 91 tỷ đồng - giảm 58,8% so với cùng kỳ. Dù vậy, lãi sau thuế vẫn đạt 64,5 tỷ đồng - tăng 57,7% YoY. \n Tính đến cuối tháng 6, tổng tài sản của công ty tăng nhẹ lên 4.556 tỷ đồng (bao gồm 22,5 tỷ đồng tiền - tương đương tiền, 313,6 tỷ tiền gửi có kỳ hạn, 472 tỷ đồng hàng tồn kho,…). \n Chiếm phần lớn cơ cấu tài sản của Dịch vụ Hoàng Huy là 3.126,5 tỷ đồng đầu tư vào công ty liên doanh, liên kết. Đây chính là khoản đầu tư vào Bất động sản CRV - tương đương 43,56% vốn công ty này. Bất động sản CRV là doanh nghiệp thành viên nhà Hoàng Huy Group (quy mô vốn tương đương các doanh nghiệp bất động sản tầm trung như DIG (HM:DIG), DXG (HM:DXG), PDR (HM:PDR),... Đáng nói tại thời điểm cuối quý 2 vừa qua, CRV đang nắm giữ hơn 5.060 tỷ đồng tiền mặt và tiền gửi ngắn hạn (chiếm 54% tổng tài sản). \n Trở lại với HHS, sau nửa đầu năm, nợ phải trả của công ty giảm còn 272 tỷ đồng và không còn ghi nhận nợ vay tài chính. \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bản tin tài chính sáng 13/8: Giá vàng kết tuần giảm, dầu và USD đi lên",
      "time": "13 thg 8, 2023",
      "posted_date": "Ngày đăng 14:17 13/08/2023",
      "main_content": "Giá vàng hôm nay 13/8 trên thị trường thế giới kết thúc tuần giảm thứ 2 liên tiếp. Trong khi đó, giá xăng dầu thế giới tăng tuần thứ 7 liên tiếp. Còn giá USD tuần này có xu hướng đi lên. Tài chính Ngân hàngBản tin tài chính sáng 13/8: Giá vàng kết tuần giảm, dầu và USD đi lênHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 13/8 trên thị trường thế giới kết thúc tuần giảm thứ 2 liên tiếp. Trong khi đó, giá xăng dầu thế giới tăng tuần thứ 7 liên tiếp. Còn giá USD tuần này có xu hướng đi lên. \n Chốt phiên giao dịch 12/8, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 66,8 triệu đồng mỗi lượng và 67,5 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 66,8 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 67,52 triệu đồng. \n Doji Hà Nội niêm yết ở mức 66,8 triệu đồng một lượng ở chiều mua vào và 67,5 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco ngày 12/8 (lúc 18 giờ 13 phút, giờ Việt Nam) ở mức 1.913,1 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.946,6 USD một ounce.Giá vàng hôm nay trên thị trường thế giới kết thúc tuần giảm thứ 2 liên tiếp. Kim loại quý này đã mất 1,2% giá trị trong tuần này. Vàng có thể giảm xuống dưới mức hỗ trợ 1.900 USD mỗi ounce, tương đương 54,8 triệu đồng một lượng. \n Thị trường vàng khó có thể bứt phá ở giai đoạn ngắn hạn trong bối cảnh Cục Dự trữ liên bang Mỹ (Fed) tiếp tục chính sách thắt chặt lãi suất. Tuy nhiên, các nhà phân tích cho rằng, đây là thời điểm thích hợp để mua vào, chờ cơ hội đảo chiều đi lên của giá vàng trong tương lai. \n Trên thị trường chứng khoán, ở phiên giao dịch 11/8, VN-Index bật tăng mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index tăng 11,6 điểm, lên 1.232,21 điểm. HNX-Index tăng 1,34 điểm, lên 245,25 điểm. UpCoM-Index tăng 0,18 điểm, lên 93,28 điểm. \n Giá USD tiếp tục đi lên. (Ảnh: Reuters)Về giá đô la, tỷ giá đồng Việt Nam so với đô la Mỹ được Ngân hàng Nhà nước niêm yết vào ngày 11/8 ở mức 23.837 đồng/USD. \n Giá USD ở các ngân hàng thương mại ngày 12/8 được giao dịch quanh mốc 23.540 đồng mỗi USD ở chiều mua vào và 23.910 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá đồng đô la Mỹ tiếp tục đi lên. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 18 giờ 05 phút ngày 12/8 (giờ Việt Nam) ở mức 102,85 điểm, tăng 0,32% so với phiên liền trước. \n Giá xăng dầu hôm nay trên thị trường thế giới kéo dài đà tăng sang tuần thứ 7 liên tiếp. Kết tuần, giá dầu Brent ở mức 86,81 USD một thùng, giá dầu WTI ở mức 83,19 USD mỗi thùng. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 11/8 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh tăng. \n Cụ thể, giá xăng E5 tăng lên mức 22.820 đồng một lít. Giá xăng RON95 lên mức 23.990 đồng một lít.Giá dầu diesel tăng lên 22.420 đồng một lít. Giá dầu hỏa là 21.880 đồng mỗi lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 14-18/08/2023",
      "time": "13 thg 8, 2023",
      "posted_date": "Ngày đăng 14:30 13/08/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 14-18/08/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Lực cầu tham gia bắt đáy mạnh \n Trong phiên giao dịch ngày 11/08/2023, VN-Index xuất hiện cây nến với bóng nến phía dưới dài (long shadow) cho thấy lực cầu tham gia bắt đáy mạnh khi test ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm). \n Tuy nhiên, chỉ báo Stochastic Oscillator và MACD đồng loạt cho tín hiệu bán trước đó nên tình trạng rung lắc mạnh sẽ có thể tiếp tục diễn ra. \n Hiện tượng throw-down (hoặc throw-back) có thể đã chấm dứt. Tuy nhiên, khối lượng nên duy trì liên tục ở mức cao để củng cố đà tăng trong thời gian tới. \n  \n HNX-Index - Hồi phục trở lại sau phiên bị bán mạnh \n Trong phiên giao dịch ngày 11/08/2023, HNX-Index hồi phục trở lại sau phiên bị bán mạnh trước đó nhưng khối lượng giao dịch đạt ở mức thấp cho thấy bên mua vẫn còn thận trọng. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và phân kỳ giá xuống (bearish divergence) trong vùng quá mua (overbought) nên tình trạng điều chỉnh sẽ còn tiếp tục trong ngắn hạn. \n Mặt khác, chỉ số đã vượt lên trên đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 11/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tăng 10% trong tuần qua, 1 cổ phiếu ngân hàng áp sát đỉnh lịch sử",
      "time": "13 thg 8, 2023",
      "posted_date": "Ngày đăng 05:28 13/08/2023",
      "main_content": "Diễn biến thị trường chứng khoán tuần 7 - 11/8; Top cổ phiếu nổi bật VIC, NVL, DXG (HM:DXG), ACB (HM:ACB), STB, TCH, DIG (HM:DIG), HHS (HM:HHS), HPX; KQKD quý 2; lịch chốt quyền cổ tức bằng tiền. Chứng khoánTăng 10% trong tuần qua, 1 cổ phiếu ngân hàng áp sát đỉnh lịch sửĐức Hậu • 12/08/2023 22:28Diễn biến thị trường chứng khoán tuần 7 - 11/8; Top cổ phiếu nổi bật VIC, NVL, DXG, ACB, STB, TCH, DIG, HHS, HPX; KQKD quý 2; lịch chốt quyền cổ tức bằng tiền. \n Câu chuyện thị trường và giá cổ phiếu: \n Kết tuần giao dịch từ 7 - 11/8, VN-Index tăng 6,23 điểm (+0,51%) lên 1.232,21 điểm; HNX-Index tăng 2,84 điểm (+1,17%) lên 245,25 điểm. \n Thanh khoản trên sàn HOSE đạt hơn 22.500 tỷ đồng/phiên - tương đương tuần trước đó; giá trị giao dịch sàn HNX tăng 11,1% WoW với gần 2.200 tỷ đồng/phiên. \n Khối ngoại đảo chiều mua ròng hơn 990 tỷ đồng trong đó chủ yếu là giao dịch mua nghìn tỷ ở cổ phiếu SGB. \n Những thông tin đáng chú ý trong nước tuần qua là việc Chính phủ tại phiên họp thường kỳ tháng 7/2023 và không thay đổi mục tiêu tăng trưởng của cả năm 2023 là 6,5%, cho thấy quyết tâm rất cao trong các tháng còn lại của năm nay. \n Bên cạnh đó, Thủ tướng còn chỉ đạo Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ Xây dựng và các cơ quan liên quan nghiên cứu thành lập sàn giao dịch quyền sử dụng đất. Bất động sản theo đó trở thành nhóm cổ phiếu tâm điểm tuần qua. \n Nhóm cổ phiếu ngân hàng phân hóa với 12 mã tăng, 13 mã giảm. STB của Sacombank (HM:STB) tăng tốt nhất với 10%, LPB tăng 7,8%; một số cổ phiếu tăng trên 3% như OCB, NVB (HN:NVB), SSB và CTG (HM:CTG). \n Với riêng STB, sau khi giảm 2,1% trong phiên 10/8, mã đã tăng mạnh 4,3% trong phiên cuối tuần và lan tỏa trạng thái tích cực sang các cổ phiếu cùng ngành. Tại mức đóng cửa 31.850 đồng/cp - cao nhất sau 16 tháng, STB hiện chỉ còn cách đỉnh lịch sử 10,5% (vùng giá 35.x đồng/cp hồi đầu tháng 2/2022). \n Tính từ đầu năm, cổ phiếu STB hiện tăng 41,6%. Nếu tính từ thời điểm tạo đáy 2 năm (cuối tháng 10/2022), mã hiện đã tăng 114%. \n Ở chiều ngược lại, SGB sau 2 tuần tăng mạnh trước đó bị xả mạnh nhất tuần này với mức giảm 12,6%. Cổ phiếu ACB cũng giảm 6,1%. \n Tổng cộng hơn 1,2 tỷ cổ phiếu ngân hàng được giao dịch giữa các nhớm đầu tư - giá trị khoảng 27.800 tỷ đồng. \n - Top 10 cổ phiếu tâm điểm các phiên trong tuần (chi tiết); \n - Cổ phiếu VIC tăng 42% sau 2 tuần, vốn hóa Vingroup (HM:VIC) tăng thêm 83.600 tỷ; \n - Thêm 3 cổ phiếu sàn HOSE không đủ điều kiện giao dịch ký quỹ (chi tiết); \n - VSF - AGM (HM:AGM), 2 cổ phiếu gạo cùng nằm sàn sau chuỗi 12 phiên tăng trần; \n - Chứng khoán sôi động, thêm một quỹ ETF gia nhập sàn HOSE (chi tiết); \n - Cổ phiếu DIG, DXG, KBC (HM:KBC), HAG (HM:HAG), VIX (HM:VIX) và loạt mã HOT lọt rổ MSCI; \n - Phiên 11/8: VN-Index hồi phút 90, chứng sĩ mất hàng phút 89 (chi tiết); \n - Hết lỗ lũy kế, cổ phiếu thép VCA (HM:VCA) ra khỏi diện cảnh báo, sắp được cấp margin trở lại; \n - Novaland (HM:NVL): 2 cổ đông lớn nhất liên tục “mất hàng” trong nhịp tăng 37% của NVL (chi tiết); \n - Egroup “mất” lượng lớn cổ phiếu  Apax  Holdings (HM:IBC) ngay trước chuỗi tăng trần; \n - Giá heo tăng mạnh, ngược sóng DBC (HM:DBC) - HAG, 1 cổ phiếu miệt mài giảm suốt 2 năm (chi tiết); \n - Ca sĩ Khánh Phương và công ty của vợ muốn thoái sạch vốn khỏi Sông Đà (SJC); \n - Một công ty chứng khoán lãi bán niên tăng 165 lần, 8 lãnh đạo đồng loạt đăng ký mua cổ phiếu (chi tiết); \n - 3 tháng tăng gần 210 điểm, hành động thế nào khi VN-Index vượt 1.240? (chi tiết); \n Bức tranh KQKD quý 2/2023: \n - KQKD quý 2/2023: Lãi ròng nhóm chứng khoán tăng hơn 10 lần, STB vượt trội so với phần còn lại rổ VN30 (chi tiết); \n - PV Power (POW (HM:POW)) mang về 18.604 tỷ đồng doanh thu trong 7 tháng đầu năm; \n - Trí Việt (TVC) báo lãi quý đậm nhất từ khi chủ tịch bị bắt, vượt 108% lợi nhuận cả năm; \n - Tổng Idico (IDC (HN:IDC)) báo lãi quý 2/2023 giảm hơn 800 tỷ so với cùng kỳ; \n - Đạt Phương (DPG) báo lãi quý giảm mạnh, vừa công bố trúng 2 gói thầu 1.500 tỷ đồng; \n Lịch chốt quyền nhận cổ tức không thể bỏ lỡ: \n - 17 doanh nghiệp cấp nước sắp trả cổ tức bằng tiền trong tháng 8, 9 (chi tiết); \n - Lịch chốt quyền nhận cổ tức bằng tiền của hàng chục doanh nghiệp nửa cuối tháng 8 và tháng 9 (chi tiết); \n - Đạm Phú Mỹ (DPM (HM:DPM)): 1.173 tỷ đồng cổ tức sắp chảy về túi cổ đông. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VIC bay cao giúp VN-Index có tuần tăng điểm thứ 6 liên tiếp",
      "time": "12 thg 8, 2023",
      "posted_date": "Ngày đăng 02:30 13/08/2023",
      "main_content": "Vietstock - VIC (HM:VIC) bay cao giúp VN-Index có tuần tăng điểm thứ 6 liên tiếp \n Tình hình khởi sắc trong phiên cuối tuần giúp hai chỉ số thị trường trong tuần 07-11/08 tiếp tục tăng điểm tích cực. VN-Index tăng 0.51% so với cuối tuần giao dịch trước, lên mức 1,232.21 điểm. HNX-Index tương tự khi tăng 1.17%, kết thúc tuần với 245.25 điểm. \n Thị trường chứng khoán có tuần rung lắc mạnh nhưng bên mua vẫn chiếm ưu thế hơn so với bên bán xét về tổng thể. Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 1.1 tỷ cp/phiên, gần như không biến động so với tuần giao dịch trước. Tại sàn HNX, thanh khoản bình quân tăng tới 19%, lên trên 136 triệu cp/phiên. \n Trở lại với VN-Index, cổ phiếu VIC tiếp tục là đầu kéo bền bỉ cho chỉ số trong tuần, sau khi vững vàng đứng tại mức giá trần 72,600 đồng/cp (kết phiên cuối tuần 11/08), với thanh khoản kỷ lục xấp xỉ 23 triệu đơn vị khớp lệnh, qua đó giúp chỉ số tăng hơn 10.4 điểm, lớn hơn cả tổng điểm 9 cổ phiếu xếp sau. \n Sau 10 phiên giao dịch từ ngày 31/07-11/08, cổ phiếu VIC tăng mạnh tới 42% giá trị. Hiện cổ phiếu VIC đang ở vùng giá cao nhất 14 tháng. Vốn hóa thị trường theo đó cũng tăng thêm 82,800 tỷ đồng sau nửa tháng, lên gần 277,000 tỷ đồng \n Đà tăng tốc của VIC diễn ra trong bối cảnh công ty con - VinFast đang tiến gần đến ngày niêm yết trên sàn chứng khoán Mỹ. Theo đó, VinFast dự kiến niêm yết trên sàn Nasdaq vào ngày 15/08 sau khi cổ đông Black Spade đã thông qua kế hoạch hợp nhất kinh doanh tại ĐHĐCĐ đặc biệt diễn ra vào ngày 10/08. \n * VinFast: Kế hoạch hợp nhất với Black Spade được thông qua, dự kiến niêm yết lên sàn Mỹ vào ngày 15/08 \n Ở chiều ngược lại, một cổ phiếu thuộc “họ Vingroup” có biểu hiện tiêu cực trong tuần đó là VHM (HM:VHM), kéo giảm chỉ số hơn 2.2 điểm - cao nhất cả sàn. \n Xét theo nhóm ngành, ảnh hưởng của nhóm ngân hàng có sự phân hóa khi các cổ phiếu nhóm này đều nằm ở vị trí cao tại cả bên tăng lẫn bên giảm. \n Cụ thể, nhóm kéo tăng ghi nhận sự góp mặt của 5 cổ phiếu thuộc nhóm ngân hàng, gồm STB (HM:STB), CTG (HM:CTG), SSB, LPB (HM:LPB) và VCB (HM:VCB). Tổng cộng, 5 cổ phiếu này đã giúp chỉ số tăng gần 4.9 điểm. Trong đó, STB và CTG mỗi mã kéo tăng hơn 1.4 điểm, là cổ phiếu tích cực thứ 2 và thứ 3 chỉ sau VIC. \n Trong khi đó, 4 cổ phiếu thuộc nhóm ngân hàng xuất hiện trong top 10 cổ phiếu tiêu cực nhất tuần, gồm BID (HM:BID), ACB (HM:ACB), VPB (HM:VPB) và  SHB  (HM:SHB). Số cổ phiếu này đã kéo giảm của chỉ số hơn 4.1 điểm. Trong đó, BID là cổ phiếu tiêu cực thứ hai cả sàn, kéo giảm gần 2.1 điểm. \n * Dragon Capital đã sang tay hơn 120 triệu cp ACB phiên 07/08, giảm sở hữu còn 5.16% \n Đối với rổ VN30 tuần qua, ghi nhận sự cân bằng giữa sắc xanh và đỏ khi có 14 cổ phiếu ở nhóm tăng, 15 cổ phiếu nhóm kéo giảm và duy chỉ có BVH (HM:BVH) đứng ở vị trí trung lập không tham gia nhóm nào. \n Dẫn đầu nhóm kéo giảm là ACB với gần 4.9 điểm, trong khi VHM xếp sau chỉ ghi nhận 2.2 điểm. Chiều ngược lại, trụ đỡ chính của chỉ số tiếp tục là VIC đã mang về hơn 12.5 điểm, hơn gấp đôi so với STB xếp sau với 5.8 điểm. \n Đối với HNX-Index, VIF (HN:VIF) là nhân tố chính giúp chỉ số tăng điểm trong tuần qua khi giúp chỉ số tăng hơn 0.9 điểm. Trong khi đó, dẫn đầu nhóm kéo giảm là KSV (HN:KSV) chỉ làm giảm gần 0.2 điểm của chỉ số. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bản tin tài chính sáng 12/8: Giá vàng giảm, USD tăng, dầu đi lên",
      "time": "12 thg 8, 2023",
      "posted_date": "Ngày đăng 14:14 12/08/2023",
      "main_content": "Giá vàng hôm nay 12/8 trên thị trường thế giới giảm. Giá USD quay đầu tăng. Còn giá xăng dầu thế giới có xu hướng đi lên. Tài chính Ngân hàngBản tin tài chính sáng 12/8: Giá vàng giảm, USD tăng, dầu đi lênHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 12/8 trên thị trường thế giới giảm. Giá USD quay đầu tăng. Còn giá xăng dầu thế giới có xu hướng đi lên. \n Chốt phiên giao dịch 11/8, giá vàngmiếng 4 số 9 mua vào tại SJC TP.HCM là 66,9 triệu đồng mỗi lượng và 67,5 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 66,9 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 67,52 triệu đồng. \n Doji Hà Nội niêm yết ở mức 66,8 triệu đồng một lượng ở chiều mua vào và 67,5 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco ngày 11/8 (lúc 20 giờ 55 phút, giờ Việt Nam) ở mức 1.913,5 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.948,7 USD một ounce. \n Giá vàng hôm nay trên thị trường thế giới giảm trong phiên giao dịch cuối tuần. Khả năng tăng lãi suất của Cục Dự trữ liên bang Mỹ (Fed) chưa rõ ràng khiến các nhà đầu tư trong trạng thái chờ đợi. \n Trên thị trường chứng khoán, ở phiên giao dịch 11/8, VN-Index bật tăng mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index tăng 11,6 điểm, lên 1.232,21 điểm. HNX-Index tăng 1,34 điểm, lên 245,25 điểm. UpCoM-Index tăng 0,18 điểm, lên 93,28 điểm. \n Giá USD quay đầu đi lên. (Ảnh: Hoàng Hà)Về giá đô la, tỷ giá đồng Việt Nam so với đô la Mỹ được Ngân hàng Nhà nước niêm yết vào ngày 11/8 ở mức 23.837 đồng/USD, tăng 11 đồng so với hôm trước. \n Giá USD ở các ngân hàng thương mại ngày 11/8 được giao dịch quanh mốc 23.540 đồng mỗi USD ở chiều mua vào và 23.910 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá đồng đô la Mỹ quay đầu đi lên. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 05 phút ngày 11/8 (giờ Việt Nam) ở mức 102,78 điểm, tăng 0,25% so với phiên liền trước. \n Giá xăng dầu hôm nay trên thị trường thế giới có xu hướng đi lên. {{8849|Giá dầdầu Brent tiến sát mức 87 USD một thùng, giá dầu WTI vượt mức 83 USD mỗi thùng. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 11/8 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh tăng. \n Cụ thể, giá xăng E5 tăng 30 đồng một lít, giá bán là 22.820 đồng một lít. Giá xăng RON95 tăng 30 đồng mỗi lít, giá bán lên mức 23.990 đồng một lít. \n Giá dầu diesel tăng 1.810 đồng một lít, giá bán là 22.420 đồng một lít. Giá dầu hỏa tăng 1.610 đồng một lít, giá lên mức 21.880 đồng mỗi lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 11/8: VIC, DXG, TCH, DPG, STB, VCB, HHS, DCM",
      "time": "11 thg 8, 2023",
      "posted_date": "Ngày đăng 04:11 12/08/2023",
      "main_content": "Nhịp hồi mạnh của VN-Index nằm ngoài sức tưởng tượng của những nhà đầu tư đã xả hàng thời điểm trước 14h. Nhóm cổ phiếu vừa và lớn ngành bất động sản giao dịch bùng nổ với VIC, DXG, KDH, NVL (HM:NVL),... Chứng khoánTop 10 cổ phiếu nổi bật phiên 11/8: VIC, DXG, TCH, DPG, STB, VCB, HHS, DCMĐức Hậu • {Ngày xuất bản}Nhịp hồi mạnh của VN-Index nằm ngoài sức tưởng tượng của những nhà đầu tư đã xả hàng thời điểm trước 14h. Nhóm cổ phiếu vừa và lớn ngành bất động sản giao dịch bùng nổ với VIC, DXG, KDH, NVL,... \n Thị trường chứng khoán đóng cửa với sắc xanh trên cả 3 sàn. VN-Index tăng 11,6 điểm để vượt trở lại mốc 1.230 đồng thời lấy lại gần như toàn bộ những điểm số đã mất trong phiên trước đó. Bất động sản tiếp tục trở thành nhóm cổ phiếu tâm điểm khi tăng 2,73% và lan tỏa trạng thái tích cực sang một số ngành khác. \n VIC - DXG - NVL: Sự hậu thuẫn của dòng tiền lớn \n Từ sắc tím của cổ phiếu VIC - Tập đoàn Vingroup (HM:VIC) đầu phiên sáng, nhịp hưng phấn lan nhanh ra các cổ phiếu vốn hóa lớn và vừa ngành bất động sản trong đó DXG của Tập đoàn Đất Xanh (HM:DXG) tăng trần. \n Ngay sau đó, cổ phiếu KDH của Nhà Khang Điền (HM:KDH) tăng 4,4%, KBC (HM:KBC) tăng 3,9%; các mã PDR (HM:PDR), VRE (HM:VRE), NLG (HM:NLG), DIG (HM:DIG) tăng 2 - 3%; cổ phiếu NVL được kéo từ dưới tham chiếu lên sát mốc 21.000 đồng (+1,5%) - mức cao nhất sau hơn 10 tháng. \n Trong số này, VIC, DXG, NVL, DIG đều được hậu thuẫn bởi lực nâng của dòng tiền cá mập và chiến thắng thị trường. Cổ phiếu VIC với thanh khoản hơn 23 triệu đơn vị thậm chí ghi nhận mức kỷ lục từ khi niêm yết; giá trị giao dịch đạt 1.676 tỷ đồng. \n  \n  \n Xem thêm: Cổ phiếu VIC tăng 42% sau 2 tuần, Chủ tịch Phạm Nhật Vượng có thêm 15.000 tỷ đồng \n STB - Sacombank (HM:STB): Liều doping giúp nhóm cổ phiếu ngân hàng trở lại \n Cổ phiếu STB giảm 2,1% trong phiên 10/8 và tăng mạnh 4,3% trong phiên hôm nay. Biên độ tăng được nới rộng sau thời điểm 13h45 và đóng cửa tại mức 31.850 đồng/cp - cao nhất sau 16 tháng. Mã hiện đang hướng lên vùng kháng cự 33.5 - 36.0 đồng khi dòng tiền cá mập đang gia tăng vị thế. \n  \n  \n Sự tích cực của cổ phiếu STB (Sacombank) cũng lan tỏa sang một số cổ phiếu lớn cùng ngành trong đó MSB, CTG (HM:CTG), OCB, SSB tăng 1 - 1,5%; các mã VPB (HM:VPB), TCB (HM:TCB), BID (HM:BID), TPB (HM:TPB) xanh nhẹ trong khi LPB (HM:LPB), MBB (HM:MBB), EIB (HM:EIB),  SHB  (HM:SHB), ACB (HM:ACB) kịp hồi lên tham chiếu. \n Dấu ấn lớn nhất phải kể đến động thái kéo trụ ở cổ phiếu VCB với lệnh mua ATC gần 250.000 đơn vị đẩy biên độ tăng lên mức 2,1% (mốc 90.400 đồng), cổ phiếu VCB góp cho VN-Index 2,4 điểm tăng đồng thời lấy lại những gì đã mất trong phiên giảm trước đó. \n  \n  \n Cổ phiếu TCH của Tài chính Hoàng Huy từ trạng thái giảm điểm trong phiên sáng được kéo trần lên mức 12.700 đồng/cp nhờ lệnh mua đột biến hơn 2,2 triệu đơn vị trong phiên ATC. \n Tương tự, cổ phiếu HHS của Dịch vụ Hoàng Huy (HM:HHS) cũng được kéo mạnh lên biên độ 6,2% trong phiên ATC và đóng cửa tại mức 7.350 đồng/cp. \n Sau hơn 3 tuần tăng mạnh, bộ đôi cổ phiếu Hoàng Huy Group đã tăng 35 - 40% giá trị và neo tại vùng giá cao nhất 15 tháng. Kháng cự gần nhất của TCH là vùng giá trên 13.5x đồng. Riêng HHS đã bắt đầu chạm kháng cự hồi tháng 4/2022. Đây là yếu tố cần cân nhắc. \n  \n  \n Cổ phiếu DPG của Đạt Phương cho tín hiệu mua phiên tăng trần lên mức 42.900 đồng/cp cùng thanh khoản đột biến hơn 2,1 triệu đơn vị. Trước đó, mã đã có 3 tuần tích lũy vùng 40.000 - 41.000 đồng. \n Thông tin liên quan, Đạt Phương vừa công bố về việc trúng thầu dự án xây dựng cầu vượt sông Đáy nối tỉnh Ninh Bình với tỉnh Nam Định thuộc tuyến đường bộ cao tốc Ninh Bình - Nam Định - Thái Bình - Hải Phòng. Tổng giá trị hợp đồng là 1.174 tỷ đồng. \n Tương tự, cổ phiếu FCN của Tập đoàn Fecon tăng 1,8% và hình thành nến búa sau khi giảm về hỗ trợ 16.500 đồng/cp. Dù vậy, mã hiện vẫn trong giai đoạn sideway kể từ giữa tháng 7 tới nay. \n  \n  \n DCM - Đạm Cà Mau (HM:DCM): Vận động theo diễn biến khối ngoại? \n Nhóm cổ phiếu phân bón đầu ngành DPM (HM:DPM) - DCM đang được hưởng lợi nhiều từ nhịp tăng của thị trường phân bón. Cổ phiếu DCM tăng 2,2% trong phiên cuối tuần sau khi giảm 2,7% trong phiên trước đó. \n Tính từ phiên 25/5, cổ phiếu DCM hiện tăng 40,6% và đang giao dịch ở vùng kháng cự tháng 10/2022. Cổ phiếu DCM đang trong trạng thái quá mua, không thích hợp cho các động thái trading. \n Hôm nay, khối ngoại mua ròng trở lại 970.000 đơn vị sau khi bán ra 0,6 triệu cổ phiếu trong phiên trước đó. Từ đầu tháng 7 tới nay, nhà đầu tư nước ngoài đã mua vào hơn 12 triệu cổ phiếu này. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]