[
   {
      "title": "Góc nhìn 19/07: Rung lắc để tìm điểm cân bằng mới?",
      "time": "18 thg 7, 2023",
      "posted_date": "Ngày đăng 00:58 19/07/2023",
      "main_content": "Vietstock - Góc nhìn 19/07: Rung lắc để tìm điểm cân bằng mới? \n Dưới góc độ phân tích kỹ thuật, TPS nhận định khả năng cao thị trường sẽ có những nhịp rung lắc để tìm về những điểm cân bằng mới, từ đó thu hút dòng tiền mới tham gia. \n Dao động trong biên độ hẹp \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên 18/07 hình thành nến doji cho thấy sự lưỡng lự của nhà đầu tư sau nhịp tăng điểm liên tiếp. Xét về khung đồ thị giờ, các chỉ báo đều đồng loạt hình thành đỉnh và dần suy yếu cho thấy lực cầu hiện tại chưa thật sự thuyết phục để giúp VN-Index nối dài mạch tăng điểm ngay trong ngắn hạn. Thêm vào đó, dải Bollinger band cũng đang bó hẹp lại cho thấy thị trường trong các phiên tới sẽ dao động trong biên độ hẹp trước khi cho xu hướng mới. \n Tiến về kháng cự 1,180 điểm \n CTCK Mirae Asset Việt Nam: VN-Index có xu hướng tiến về kiểm định ngưỡng kháng cự 1,180 điểm. Theo Mirae Asset, xu hướng ngắn hạn từ 1-4 tuần là tăng. \n Xu hướng tăng tiếp tục được bảo lưu \n CTCK KB Việt Nam (KBSV): Xu hướng tăng của chỉ số nhiều khả năng sẽ tiếp tục được bảo lưu với vùng đích kỳ vọng tiếp theo đặt tại xung quanh vùng cản 1,18x - 1,19x. Nhà đầu tư được khuyến nghị tiếp tục nắm giữ 1 phần vị thế theo xu hướng chính, đồng thời thực hiện trading quay vòng với phần còn lại, mua hỗ trợ/bán kháng cự tùy theo từng mã riêng lẻ. \n Tiến về 1,200 điểm \n CTCK BIDV (HM:BID) (BSC): Trong những phiên 19/07 tới, VN-Index có thể có những phiên giằng co quanh ngưỡng 1,175, tuy nhiên xu hướng chủ đạo vẫn là tiến về 1,200. BSC có quan điểm trung lập cho phiên giao dịch ngày 19/07. \n Áp lực bán tại vùng kháng cự gần 1,175 – 1,180 điểm trong phiên sáng \n CTCK ASEAN (ASEANSC): Dự báo trong phiên giao dịch tới, áp lực bán tại vùng kháng cự gần 1,175 - 1,180 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng, để kiểm tra vùng hỗ trợ gần 1,165 - 1,170 điểm, và xa hơn là vùng hỗ trợ 1,155 - 1,160 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Rung lắc để tìm điểm cân bằng mới \n CTCK Tiên Phong (TPS): Vùng 1,180-1,200 điểm (ngưỡng Fibonacci Retracement 78.6% cùng mục tiêu sóng 3 tăng) đang là mục tiêu mà chỉ số cần hướng đến. Tuy nhiên, việc liên tục đi lên trong thời gian qua cùng việc chỉ báo Relative Strength Index (RSI) có lần thứ 4 liên tiếp tiến vào vùng quá mua (overbought) báo hiệu khả năng cao thị trường sẽ có những nhịp rung lắc để tìm về những điểm cân bằng mới, từ đó thu hút dòng tiền mới tham gia. \n * Tiếp tục cập nhật… \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 19/07/2023: Tình trạng rung lắc tiếp diễn",
      "time": "18 thg 7, 2023",
      "posted_date": "Ngày đăng 00:13 19/07/2023",
      "main_content": "Vietstock - Vietstock Daily 19/07/2023: Tình trạng rung lắc tiếp diễn \n VN-Index xuất hiện mẫu hình nến Spinning Top và duy trì phiên tăng thứ 8 liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì áp lực điều chỉnh sẽ tăng lên trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/07/2023 \n - Các chỉ số chính tăng điểm nhẹ trong ngày 18/07/2023. Kết phiên, VN-Index tăng 0.08%, lên mức 1,174.09 điểm; HNX-Index tăng lên mức 230.96 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 755 triệu đơn vị, giảm 11.25% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 15.43% so với phiên trước, đạt gần 96 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 406 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 46 tỷ đồng. \n - VN-Index mở phiên với tâm lý thận trọng của nhà đầu tư khi liên tục giằng co quanh mức tham chiếu cho đến hết phiên sáng. Đến chiều, chỉ số tiếp tục rung lắc mạnh khi áp lực bán gia tăng nhưng vẫn giữ đà tăng điểm. Kết phiên, VN-Index tăng 0.96 điểm, tương đương 0.08%. \n - Về mức độ ảnh hưởng, BID (HM:BID), TPB (HM:TPB) và VPB (HM:VPB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại gần 2 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), VCB (HM:VCB) và MWG (HM:MWG) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 1 điểm. \n - VN30-Index kết phiên với mức tăng 2.24 điểm, lên mức 1,166.82 điểm. Trong đó, bên bán tạm chiếm ưu thế hơn trong rổ VN30 với 10 mã tăng, 17 mã giảm và 3 mã đứng giá. Trong đó, TPB dẫn đầu đà tăng với mức tăng 3.8%; ở phía ngược lại, NVL (HM:NVL) là mã giảm mạnh nhất với mức giảm 2.0%. \n - Ngành chăm sóc sức khỏe là một trong các ngành tăng mạnh nhất trên thị trường trong phiên ngày 18/07/2023. Đặc biệt phải kể đến các cổ phiếu đầu ngành như IMP (HM:IMP) tăng 6.88%, DHG (HM:DHG) tăng 2.2%, DMC (HM:DMC) tăng 1.19%,... Ngoài ra, ngành chăm sóc sức khỏe đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index xuất hiện mẫu hình nến Spinning Top và duy trì phiên tăng thứ 8 liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì áp lực điều chỉnh sẽ tăng lên trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Duy trì phiên tăng thứ 8 liên tiếp \n Trong phiên giao dịch ngày 18/07/2023, VN-Index xuất hiện mẫu hình nến Spinning Top và duy trì phiên tăng thứ 8 liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Chỉ số đang hướng đến vùng mục tiêu giá của mẫu hình tam giác cân (Symmetrical Triangle). Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì áp lực rung lắc sẽ còn diễn ra trong ngắn hạn. \n  \n HNX-Index - Hình thành mẫu hình nến Doji \n Trong phiên giao dịch ngày 18/07/2023, HNX-Index hình thành mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang khá lưỡng lự. \n Chỉ báo MACD đang đảo chiều và tiến sát Signal Line. Nếu cho tín hiệu mua trở lại thì triển vọng của chỉ số sẽ càng tích cực hơn. \n Ngoài ra, chỉ số vẫn đang test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Vùng này vẫn chưa bị phá vỡ dù đã được test khá nhiều lần trong vòng 2 tháng qua. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 18/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/07/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index rung lắc tại cao điểm 1.175, POM - VNS tăng trần 3 phiên liên tiếp",
      "time": "18 thg 7, 2023",
      "posted_date": "Ngày đăng 19:24 18/07/2023",
      "main_content": "Nhà đầu tư bắt đầu giao dịch thận trọng khi VN-Index hướng lên mốc 1.175 điểm VN-Index kịp chuyển xanh trước khi giờ nghỉ bắt đầu dù mức tăng chỉ gần 1,9 điểm. Tâm lý nhà đầu tư thận trọng trở lại khi thị trường lên cao. Minh chứng dễ thấy là mức thanh khoản sụt giảm, chỉ đạt 8.650 tỷ đồng. \n Sắc đỏ lấn lướt trên 2 sàn niêm yết; rổ VN30 có 11 mã tăng và 12 mã giảm. VIB (HM:VIB), GAS (HM:GAS), TPB (HM:TPB), VPB (HM:VPB) đang là các đại diện tăng đáng kể. Ngược lại, PDR﻿, NVL﻿ với việc bị loại khỏi danh mục VN30 đang chịu áp lực bán tương đối và cùng giảm trên 1%.﻿ \n Cổ phiếu STB (HM:STB) tăng sớm đầu phiên song nhanh chóng chuyển đỏ; bộ 3 cổ phiếu nhà Vin cũng phân hóa trở lại.﻿ \n Top 10 cổ phiếu vốn hóa lớn nhất sàn HOSE phần lớn đều tăng nhẹ ngoại trừ HPG (HM:HPG), VIC﻿ và VCB (HM:VCB) đứng tham chiếu.﻿ \n Sáng nay, các nhóm cổ phiếu lớn như bất động sản, chứng khoán, bán lẻ đều điều chỉnh trở lại. Chỉ số nhóm ngân hàng tăng 0,52% nhờ lực kéo của SHB﻿(+2,9%), VPB (+2,4%), TPB (+1,9%),...﻿ \n Một số cổ phiếu nhóm đầu tư công như VCG (HM:VCG), LCG, HHV (HM:HHV), FCN (HM:FCN), HT1 (HM:HT1) kịp đảo chiều hồi phục. Cổ phiếu POM (HM:POM) và VNS (HM:VNS) ghi nhận cây nến trần thứ 3 liên tiếp. Các doanh nghiệp vừa báo lãi quý 2 tăng ấn tượng như HDM, LAS﻿ cũng tăng mạnh từ 3,2 - 5,7%. \n Sáng nay, khối ngoại mua ròng 36 tỷ đồng trên sàn HOSE, 18,3 tỷ trên HNX trong khi bán ròng 3,6 tỷ trên sàn UPCoM. TPB là cổ phiếu duy nhất bị bán mạnh với giá trị khoảng 46 tỷ đồng. Ngược lại, các cổ phiếu họ Vin, HPG, HCM - VND (HM:VND),  SHB  (HM:SHB), KBC (HM:KBC)  được mua vài trăm nghìn đơn vị mỗi mã.﻿ \n Xem thêm: Hơn 5.100 tỷ đồng cổ tức Vinamilk (HM:VNM) sắp về túi cổ đông﻿﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại lặng lẽ gom cổ phiếu SHB",
      "time": "18 thg 7, 2023",
      "posted_date": "Ngày đăng 17:45 18/07/2023",
      "main_content": "Trong khi VCB (HM:VCB), HPG (HM:HPG) đã bước vào trạng thái tích lũy sau nhịp bứt phá, cổ phiếu  SHB  (HM:SHB) của Ngân hàng TMCP Sài Gòn - Hà Nội vẫn không ngừng tăng giá trước ngày lọt rổ VN30. Từ cuối tháng 4 tới nay, VN-Index đã có nhịp tăng hơn 140 điểm (+13,6%) và hiện giao dịch ở mốc 1.175 (lúc 10h phiên 18/7). \n Trong cùng thời điểm, cổ phiếu SHB﻿ cũng ghi nhận nhịp tăng 29,4% lên mức 14.100 đồng/cp (giá cũ hồi cuối tháng 4/2022). Quan trọng hơn, mã đã vượt ngưỡng cản 14.000 đồng hồi đầu tháng 9. \n  \n  \n Tương tự, khối ngoại cũng liên tục gia tăng vị thế ở cổ phiếu SHB kể từ nửa cuối tháng 5 với tổng lượng mua khoảng hơn 7 triệu cổ phiếu. \n Đầu phiên sáng 18/7, gần 12 triệu cổ phiếu SHB được sang tay trong đó 65% đến từ các giao dịch mua chủ động. \n Thông tin quan trọng nhất thời điểm này có lẽ là việc SHB (cùng với SSB﻿) đã chính thức lọt rổ VN30 theo công bố của Sở Giao dịch Chứng khoán TP. HCM (HOSE) chiều 17/7. Một số công ty chứng khoán cũng dự báo sẽ có thêm hàng chục triệu cổ phiếu SHB được các quỹ ETF mua vào trước đợt cơ cấu. \n Được biết, cổ phiếu SHB niêm yết trên sàn HNX vào ngày 20/9/2009 và là ngân hàng thứ 3 niêm yết trên thị trường chứng khoán sau Sacombank (HM:STB) (12/7/2006) và ACB (HM:ACB) (21/11/2006). Đến ngày 11/10/2021, hơn 1,9 tỷ cổ phiếu SHB chính thức chuyển niêm yết sang sàn HOSE. \n Theo báo cáo phân tích của Công ty Chứng khoán TP. HCM (HSC), định giá cổ phiếu ngân hàng đang thấp nhất trong vòng 5 năm. Trong khi đó, sức khỏe nội tại được cải thiện nhiều và ngành ngân hàng được hưởng lợi lớn từ câu chuyện tăng trưởng kinh tế trong dài hạn. \n Những kết quả kinh doanh khởi sắc được kỳ vọng sẽ xua tan tâm lý có phần bi quan của nhà đầu tư về nhóm cổ phiếu ngân hàng. \n Thông tin liên quan, ngày 25/7 tới, SHB sẽ chốt danh sách nhận cổ tức bằng cổ phiếu năm 2022 tỷ lệ 18% (người sở hữu 100 cổ phiếu được nhận 18 cổ phiếu mới). Số lượng phát hành dự kiến là hơn 552 triệu đơn vị. \n Ngoài ra, Ngân hàng TMCP Sài Gòn Hà Nội cũng đang thảo luận để tìm đối tác chiến lược có thể sở hữu tới 20% cổ phần. Nguồn tin của Reuters cho biết các nhà đầu tư tài chính và các công ty đã tiếp cận SHB đến từ Hàn Quốc và Nhật Bản. \n Xem thêm: Cổ phiếu STB (Sacombank) xác lập xu hướng giảm ngắn hạn?﻿﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/07: Rung lắc trong ngắn hạn",
      "time": "18 thg 7, 2023",
      "posted_date": "Ngày đăng 19:29 18/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/07: Rung lắc trong ngắn hạn \n Trong phiên giao dịch sáng ngày 18/07/2023, VN-Index xuất hiện mẫu hình nến Hammer và duy trì phiên tăng thứ 8 liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 18/07/2023, VN-Index xuất hiện mẫu hình nến Hammer và duy trì phiên tăng thứ 8 liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Chỉ số đang hướng đến vùng mục tiêu giá của mẫu hình tam giác cân (Symmetrical Triangle). Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì áp lực rung lắc sẽ còn diễn ra trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 18/07/2023, HNX-Index hình thành mẫu hình nến Gravestone Doji cho thấy áp lực chốt lời còn khá lớn. \n Ngoài ra, chỉ số vẫn đang test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Vùng này vẫn chưa bị phá vỡ dù đã được test khá nhiều lần trong vòng 2 tháng qua. \n  \n ADS - CTCP Damsan \n Trong phiên giao dịch sáng ngày 18/07/2023, ADS giảm điểm nhẹ và đang retest lại vùng đỉnh cũ tháng 8/2022 đã bị phá vỡ trước đó (tương đương 15,800-16,200 đồng). Vùng này đang đóng vai trò hỗ trợ mạnh của cổ phiếu. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn tiếp tục. \n Ngoài ra, khối lượng giao dịch trong phiên sáng đạt ở mức rất thấp chứng tỏ dòng tiền đang thận trọng với cổ phiếu này. \n  \n VCG (HM:VCG) - Tổng Công ty cổ phần Xuất nhập khẩu và Xây dựng Việt Nam \n Trong phiên giao dịch sáng ngày 18/07/2023, VCG xuất hiện mẫu hình nến Bullish Engulfing và khối lượng giao dịch gần mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang khá tích cực. \n Giá cổ phiếu tiếp tục bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén làm tăng khả năng lạc quan trong ngắn hạn. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh trở lại sẽ tăng cao. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản có tuần hút tiền",
      "time": "17 thg 7, 2023",
      "posted_date": "Ngày đăng 03:30 18/07/2023",
      "main_content": "Vietstock - Cổ phiếu bất động sản có tuần hút tiền \n Thanh khoản thị trường chứng khoán tăng mạnh trong tuần giao dịch 10 - 14/07, trong đó nhóm cổ phiếu bất động sản được chú ý nhiều. \n Tuần 10 - 14/07 là một tuần giao dịch đầy tích cực đối với thị trường chứng khoán, điểm số và thanh khoản thị trường đều tăng tốt. VN-Index tăng 2.7% lên mức 1,168.4 điểm, HNX-Index tăng gần 2% lên 230.19 điểm. \n Về mặt thanh khoản, khối lượng giao dịch bình quân sàn HOSE tăng 17.6% lên gần 891 triệu đơn vị/phiên, giá trị giao dịch theo đó tăng hơn 18% lên mức 18.3 ngàn tỷ đồng/phiên. \n Ở sàn HNX, khối lượng giao dịch bình quân tăng gần 11%, đạt 113.3 triệu đơn vị/phiên. Giá trị giao dịch tăng 13% lên hơn 1.8 ngàn tỷ đồng. \n  \n Tuần qua, dòng tiền trên thị trường có xu hướng chú ý tới cổ phiếu bất động sản. Hàng loạt cổ phiếu nhóm này có thanh khoản tăng mạnh so với tuần trước. \n CCL dẫn đầu về mức tăng thanh khoản tuần qua với khối lượng giao dịch gấp gần 4 lần tuần trước, đạt 730 ngàn đơn vị/phiên. \n Nhiều mã bất động sản khác cũng ghi nhận thanh khoản tăng bằng lần. HDC (HM:HDC), NDN (HN:NDN), TIG có khối lượng giao dịch tăng ít nhất 2 lần so với tuần trước. \n Các mã như KHG, NTL, VRE (HM:VRE), NBB (HM:NBB), CEO cũng có thanh khoản gấp đôi so với trước. \n Tuy vậy, vẫn có 1 số cổ phiếu bất động sản bị rút tiền như TDH, AGG (HM:AGG), LGL, HPX, L14. \n Nhóm cổ phiếu giấy cũng có một tuần tích cực về mặt thanh khoản. HAP, DHC (HM:DHC) lần lượt có khối lượng giao dịch bình quân tăng 255% và 163% so với tuần trước. \n Ở chiều ngược lại, cổ phiếu tài chính gồm chứng khoán, bảo hiểm kém hút tiền trong tuần qua. BMI (HM:BMI), BIC (HM:BIC) của nhóm bảo hiểm, VDS (HM:VDS), HCM, IPA, APS, MBS (HN:MBS) của nhóm chứng khoán bị giảm thanh khoản trong tuần qua. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Rạng Đông (RAL) hoàn thành 84% mục tiêu lãi năm, cổ phiếu \"phát sáng\"",
      "time": "17 thg 7, 2023",
      "posted_date": "Ngày đăng 21:46 17/07/2023",
      "main_content": "Rạng Đông (RAL) là doanh nghiệp đều đặn chia cổ tức bằng tiền mặt tỷ lệ 50%/năm nhờ kết quả kimh doanh tăng trưởng liên tục suốt 11 năm qua. CTCP Bóng đèn Phích nước Rạng Đông (Mã RAL﻿ - HOSE) công bố báo cáo tài chính quý 2/2023 với doanh thu thuần đạt 1.525 tỷ đồng - tăng 13,3% so với cùng kỳ năm trước; lợi nhuận sau thuế đạt 110,4 tỷ - tăng 23,8% YoY. \n Tuy nhiên, các con số này vẫn thấp hơn 30 - 40% so với 2 quý trước đó. \n Trong kỳ, giá vốn bán hàng giảm giúp lợi nhuận gộp tăng lên 425,4 tỷ đồng, biên lãi gộp đạt 27,9%. Ở chiều ngược lại, chi phí tài chính tăng 79,3% YoY lên mức 31,2 tỷ; chi phí bán hàng tăng thêm 23 tỷ đồng lên mức 228 tỷ và chi phí quản lý doanh nghiệp tăng 2,8 lần lên 52,6 tỷ khiến lợi nhuận thuần giảm còn 115,6 tỷ đồng. \n Nhờ giảm 74% thuế thu nhập doanh nghiệp nên lợi nhuận sau thuế của RAL vẫn duy trì trên mức 100 tỷ đồng. Lợi nhuận sau thuế chưa phân phối tại thời điểm 30/6 tăng lên mức 461 tỷ đồng. \n  \n  \n Lũy kế 6 tháng, Bóng đèn Phích nước Rạng Đông ghi nhận 3.660 tỷ đồng doanh thu và 293 tỷ lãi sau thuế - tăng lần lượt 17% và 34,5% YoY. Kết quả này giúp công ty hoàn thành 60% kế hoạch doanh thu và 84,4% mục tiêu lợi nhuận trước thuế. \n Đến cuối quý 2, công ty đang có gần 830 tỷ đồng tiền mặt, 1.023 tỷ đồng giá trị tồn kho; các khoản phải thu ngắn hạn tăng lên mức 5.173 tỷ (chiếm 69,3% tổng tài sản); nợ phải trả tăng hơn 620 tỷ so với đầu năm lên mức 4.719 tỷ đồng (gần 2.990 tỷ là vay ngắn hạn). \n Trên thị trường, cổ phiếu RAL - một cổ phiếu phòng thủ - đã tăng 41,5% từ cuối tháng 3 tới nay và hiện đạt 113.300 đồng/cp. Một dòng tiền tạo lập vẫn duy trì vị thế lớn ở cổ phiếu này. \n  \n  \n Cần nhấn mạnh rằng Rạng Đông là doanh nghiệp đều đặn chia cổ tức bằng tiền mặt tỷ lệ 50%/năm (năm 2023 trả với tỷ lệ 50%) nhờ kết quả kimh doanh tăng trưởng liên tục suốt 11 năm qua. \n Xem thêm: Cổ phiếu ngân hàng chậm lại trước mùa BCTC quý 2, một mã vẫn tăng mạnh﻿﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền lớn tăng mua cổ phiếu bất động sản, VN-Index vượt mốc 1.170",
      "time": "17 thg 7, 2023",
      "posted_date": "Ngày đăng 22:38 17/07/2023",
      "main_content": "Dù các chỉ số không tăng quá mạnh song phiên khởi động tuần mới đã đem đến niềm vui cho hàng vạn cổ đông nhóm midcap ngành bất động sản trên thị trường. VN-Index tăng điểm phiên thứ 7 liên tiếp và vượt mốc 1.170 ngay đầu tuần. HNX-Index tăng 0,33% và UPCoM-Index tăng 0,6%. \n Dù các chỉ số không tăng quá mạnh song phiên khởi động tuần mới đã đem đến niềm vui cho hàng vạn cổ đông nhóm midcap trên thị trường. \n  \n  \n Các cổ phiếu mid/smallcap ngành này cũng có phiên hưng phấn với LDG (HM:LDG), DXS, HAR, QCG (HM:QCG) cùng tăng kịch trần trước thông tin sắp đấu giá lại đất bỏ cọc tại Thủ Thiêm. \n Nhóm SCR (HM:SCR), CRE (HM:CRE), HQC, NRC (HN:NRC), HPX, HDC (HM:HDC), DRH đóng cửa tăng từ 2,5 - 5% giá trị. \n Cần nhấn mạnh, dòng tiền tạo lập đã bắt đầu tăng mua trở lại ở nhiều mã ngành này. Tuy nhiên nhà đầu tư cần đặc biệt cân nhắc \"cuộc chơi\" ở các mã penny. \n Trong ngày STB﻿ tiếp tục bị xả bán (giảm 3,4% về mốc 28.000 đồng/cp) cùng với mức giảm nhẹ ở VCB﻿, CTG (HM:CTG), BID (HM:BID) hay MBB﻿, chỉ số nhóm ngân hàng đóng cửa trong sắc đỏ. Ở chiều ngược lại, EIB (HM:EIB) tăng 3,4% và PGB thậm chí tăng 12,7% qua đó áp sát mốc 33.000 đồng. Sau 5 phiên tăng, PGB﻿ chính thức vượt TCB (HM:TCB) để trở thành cổ phiếu đắt thứ 3 nhóm ngân hàng (sau BID và VCB (HM:VCB)). \n Nhóm thép ngoại trừ POM (HM:POM) tiếp tục tăng trần, các mã HPG﻿, HSG (HM:HSG), VGS, TVN (HN:TVN) đóng cửa giảm giá. Diễn biến tương tự cũng xuất hiện ở các cổ phiếu hạ tầng - xây dựng như VCG (HM:VCG), HHV (HM:HHV), LCG, FCN (HM:FCN), CTD (HM:CTD),... \n  \n  \n Khối ngoại mua ròng trở lại hơn 511 tỷ đồng trên sàn HOSE, 62 tỷ trên HNX trong khi bán ròng 10,6 tỷ đồng cổ phiếu sàn UPCoM. 6 cổ phiếu nhóm ngân hàng góp mặt trong Top 10 bán ròng có BID, LPB (HM:LPB), EIB, CTG, STB (HM:STB), VPB (HM:VPB). Ở chiều ngược lại, HCM, NVL (HM:NVL), VHM, SSI (HM:SSI) là các mã được mua ròng từ 1,7 - 4,5 triệu đơn vị. \n Xem thêm: Thấy gì từ 2 phiên tăng trần của cổ phiếu NLG?﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SCR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu họ Vin tăng mạnh: \"Anh chỉ mất khi anh bán, chưa bán thì chưa mất gì\"",
      "time": "17 thg 7, 2023",
      "posted_date": "Ngày đăng 01:08 18/07/2023",
      "main_content": "Mức tăng mạnh của bộ 3 cổ phiếu Vingroup (VHM (HM:VHM), HM:VIC, VRE (HM:VRE)) trở thành động lực chính giúp VN-Index vượt cao điểm 1.170 ngay phiên đầu tuần. Đóng cửa phiên 17/7, bộ 3 cổ phiếu họ Vingroup cùng thăng hoa. VHM﻿ tăng 4,6% lên mức 59.000 đồng/cp (giá cũ hồi giữa tháng 9/2022) - mạnh nhất nhóm VN30; VIC﻿ tăng 2,9% lên 52.900 đồng/cp và VRE﻿ tăng 2,3% lên 28.650 đồng/cp. \n Riêng nhóm này đã góp cho thị trường 2,75 điểm tăng qua đó giúp VN-Index trở lại mốc 1.170 sau 7 phiên tăng điểm. \n  \n  \n Dòng tiền lớn xuất hiện trở lại ở cổ phiếu VRE (4 phiên gần nhất) trong khi tăng vị thế ở cổ phiếu VHM (chiếm gần 65% tổng lượng giao dịch phiên 17/7). Trong khi đó, nhịp tăng giá ở cổ phiếu VIC chủ yếu đến từ động thái tăng mua của dòng tiền nhóm đầu cơ. \n  \n  \n Chuỗi lên giá này giúp tỷ phú Phạm Nhật Vượng có thêm gần 1.400 tỷ đồng (hiện ở mức 36.570 tỷ đồng) qua đó áp sát trở lại vị trí số 1 của Chủ tịch Tập đoàn Hòa Phát (HM:HPG) Trần Đình Long (mức 41.400 tỷ). \n  \n  \n  \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 18/07: Rung lắc?",
      "time": "17 thg 7, 2023",
      "posted_date": "Ngày đăng 01:36 18/07/2023",
      "main_content": "Vietstock - Góc nhìn 18/07: Rung lắc? \n Đa phần các công ty chứng khoán đều dự báo VN-Index có thể sẽ gặp phải rung lắc tại vùng giá cao trong những phiên tới. \n Áp lực rung lắc sẽ càng trở nên rõ nét \n CTCK KB Việt Nam (KBSV): VN-Index tăng điểm giằng co trong phiên 17/07 và hình thành mẫu nến spinning về cuối phiên. Sau khi tiếp cận cạnh dưới của vùng kháng cự gần quanh 1,080 điểm (+/-5 điểm), đà tăng điểm của chỉ số đang có phần chững lại trước áp lực chốt lời ngắn hạn gia tăng. Mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn trong quá trình đi lên, vùng hỗ trợ gần quanh 1,15x được kỳ vọng sẽ đóng vai trò điểm đỡ ngắn hạn cho VN-Index trước khi hồi phục trở lại. \n Nhà đầu tư được khuyến nghị tiếp tục nắm giữ 1 phần vị thế theo xu hướng chính, đồng thời thực hiện trading quay vòng với phần còn lại, mua hỗ trợ/bán kháng cự tùy theo từng mã riêng lẻ. \n Hướng tới khu vực 1,200-1,210 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến Spinning top thể hiện sự lưỡng lự của nhà đầu tư tại khu vực điểm 1,170 điểm. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI liên tục hình thành các đỉnh nhỏ với đỉnh sau thấp hơn đỉnh trước, cho thấy VN-Index hoàn toàn có thể xảy ra rung lắc mạnh hơn trong các phiên tới. \n Tuy nhiên, ở khung đồ thị ngày, 2 chỉ báo nêu trên đã vượt lên trên đỉnh cũ, xóa đi xác suất tạo phân kỳ âm cho thấy xu hướng của VN-Index sẽ vẫn tiếp tục zig zag đi lên nếu có thể bứt phá thuyết phục vượt lên khỏi vùng 1,170 điểm, hướng tới những mục tiêu cao hơn mà gần nhất là khu vực 1,200-1,210 điểm. \n Tâm lý nhà đầu tư vẫn lạc quan \n CTCK Tiên Phong (TPS): VN-Index tiếp tục nối dài đà tăng sau khi thành công kiểm định (backtest) lại lực cầu tại vùng kháng cự đã bị vượt qua 1,150-1,160 điểm, qua đó cho thấy tâm lý nhà đầu tư vẫn đang lạc quan về triển vọng thị trường. \n Xét về thanh khoản, đi cùng với sự đi lên của chỉ số, khối lượng giao dịch vẫn duy trì trên mức trung bình 20 phiên gần nhất chứng tỏ thấy xu hướng tăng vẫn đang được dòng tiền ủng hộ. Hiện tại, với đà tăng này cùng thanh khoản đã được cải thiện, chỉ số đang tiếp tục hướng đến mực tiêu tiếp theo là vùng 1,180-1,200 điểm (ngưỡng Fibonacci Retracement 78.6% cùng mục tiêu sóng 3 tăng). \n Không nên mua đuổi \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Ngưỡng cản 1,150 điểm đã được VN-Index vượt qua trong tuần trước và đà tăng thị trường tiếp tục được duy trì phiên đầu tuần 17/07, điều này cho thấy động lực trong đà tăng của thị trường đang rất mạnh mẽ. Dù vậy khả năng thị trường sẽ có thêm các phiên rung lắc, rũ bỏ và test lại ngưỡng 1,150 điểm để tích lũy thêm nội lực cho đợt bứt phá dứt khoát vẫn có thể xảy ra. \n Đà tăng của thị trường đang được duy trì nhưng trong ngắn hạn thị trường có thể có rủi ro điều chỉnh sau khi vượt cản, SHS cho rằng các nhà đầu tư ngắn hạn giai đoạn hiện tại không nên mua đuổi ở các phiên tăng và nên duy trì danh mục hiện tại. \n Rung lắc tại vùng giá cao \n CTCK BIDV (HM:BID) (BSC): Thị trường tuy vẫn trên đà tăng điểm nhưng những phiên gần đây nến thân ngắn xuất hiện nhiều, cho thấy thị trường đang trong trạng thái cẩn trọng. BSC dự báo trong những phiên tới, VN-Index có thể sẽ gặp phải rung lắc tại vùng giá cao. \n *Tiếp tục cập nhật \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]