[
   {
      "title": "Cổ phiếu nào khiến VN-Index giảm 2 tuần liên tiếp?",
      "time": "11 thg 1, 2025",
      "posted_date": "Ngày đăng 03:30 12/01/2025",
      "main_content": "Vietstock - Cổ phiếu nào khiến VN-Index giảm 2 tuần liên tiếp? \n Hai chỉ số thị trường tiếp tục giảm điểm trong tuần giao dịch 06-10/01. VN-Index giảm 1.92% so với cuối tuần trước, xuống còn 1,230.48 điểm. HNX-Index kết tuần tại 219.49 điểm, giảm 2.73%. \n Hai chỉ số giảm điểm liên tục kèm thanh khoản thấp. Trên sàn HOSE, khối lượng khớp lệnh trung bình chỉ hơn 481 triệu cp/phiên, giảm 4% so với tuần trước. Trong khi đó, thanh khoản trung bình trên HNX cải thiện 5% lên trên 46 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, nhiều cổ phiếu bluechip ảnh hưởng xấu tới thị trường tuần qua. VN-Index mất điểm chủ yếu bởi bộ đôi HDB (HM:HDB) và GVR (HM:GVR) khi cả hai lần lượt giảm 2.3 điểm và 2.2 điểm. \n Theo sau còn có HPG (HM:HPG), MSN (HM:MSN), VNM (HM:VNM), HVN (HN:HVN) hay VCB (HM:VCB) cũng góp mặt trong top 10 mã ghì điểm VN-Index. Các mã này lần lượt lấy đi từ 0.8-1.6 điểm của chỉ số. \n Ở chiều ngược lại, VN-Index được nâng đỡ chính bởi BID (HM:BID) kéo tăng 1.7 điểm, kế đến hai cổ phiếu ngân hàng khác là SSB và CTG (HM:CTG), cùng góp 0.4 điểm mỗi mã. \n Nhóm cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 06-10/01/2025 (tính theo điểm)​ \n Rổ VN30 sắc đỏ cũng bao phủ khi có 24 mã giảm, dẫn đầu là HDB và HPG, theo sau là MSN, SSI (HM:SSI) hay FPT (HM:FPT). Trong khi đó, 6 mã tăng gồm SSB, CTG, VIB (HM:VIB), BID, VHM (HM:VHM) và VIC (HM:VIC). \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 06-10/01/2025 (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 06-10/01/2025 (tính theo điểm)​ \n HNX-Index bị ảnh hưởng tiêu cực bởi PVS (HN:PVS),  SHS  (HN:SHS), MBS (HN:MBS) và NTP (HN:NTP) khi các mã này đồng loạt giảm từ 0.5-0.6 điểm. Đối trọng lại, KSV (HN:KSV) trở thành trụ đỡ chính với gần 2.7 điểm tăng, song các mã xếp sau tăng không đáng kể. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HNX-Index từ ngày 06-10/01/2025 (tính theo điểm) \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 13-17/01/2025: Tiếp đà điều chỉnh ngắn hạn",
      "time": "11 thg 1, 2025",
      "posted_date": "Ngày đăng 02:30 12/01/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 13-17/01/2025: Tiếp đà điều chỉnh ngắn hạn \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 10/01/2025. VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cho thấy tình hình đang chuyển biến xấu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 10/01/2025. Cụ thể, VN30F2501 (F2501) giảm 1.44%, còn 1,295.6 điểm; VN30F2502 (F2502) giảm 1.41%, còn 1,301 điểm; hợp đồng VN30F2503 (F2503) giảm 1.24%, còn 1,309.6 điểm; hợp đồng VN30F2506 (F2506) giảm 1.16%, còn 1,312 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,293.23 điểm. \n Trong tuần giao dịch 06-10/01, hợp đồng VN30F2501 xuất hiện trạng thái giằng co quanh mốc tham chiếu trong giai đoạn đầu và giữa tuần. Sự xuất hiện của phe Short cùng với áp lực bán liên tục được gia tăng đã khiến cho F2501 giảm điểm và lao dốc không phanh trong phiên giao dịch cuối tuần. Qua đó, hợp đồng tương lai này tiếp tục chìm trong sắc đỏ và đóng cửa ở mức 1,295.6 điểm. \n Đồ thị intraday của VN30F2501 trong giai đoạn 06-10/01 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 thu hẹp so với phiên trước đó và đạt giá trị 2.37 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 9.26% và 8.6% so với phiên ngày 09/01/2025. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 61.61% và 58.48% so với tuần trước. \n Khối ngoại quay lại bán ròng trong phiên cuối tuần với khối lượng giao dịch đạt 26 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 903 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 13/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 10/01/2025, VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cho thấy tình hình đang chuyển biến xấu. \n Bên cạnh đó, khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Thêm vào đó, VN30-Index hướng về test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,280-1,300 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 13/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ông Lê Anh Tuấn (Dragon Capital): Đầu tư công đóng vai trò dẫn dắt cho đầu tư tư nhân trong năm 2025",
      "time": "11 thg 1, 2025",
      "posted_date": "Ngày đăng 21:56 11/01/2025",
      "main_content": "Vietstock - Ông Lê Anh Tuấn (Dragon Capital): Đầu tư công đóng vai trò dẫn dắt cho đầu tư tư nhân trong năm 2025 \n Đây là khẳng định của ông Lê Anh Tuấn - Giám đốc, Khối đầu tư Dragon Capital tại sự kiện Investor Day 2025 do Dragon Capital tổ chức với chủ đề \"Tăng trưởng cùng Rồng” sáng ngày 11/01/205. \n Đầu tư công sẽ bứt phá vào năm 2025 \n Ông Lê Anh Tuấn - Giám đốc, Khối đầu tư Dragon Capital cho biết, năm 2024 có các nền tảng chính sách vĩ mô tăng trưởng gắn với ổn định. \n Nhìn về 2025, Chính phủ đặt mục tiêu kỷ nguyên mới tăng trưởng 2 con số. Tiêu dùng nội địa và đầu tư công sẽ là động lực tăng trưởng chính. \n Thứ nhất, xuất khẩu sẽ có nhiều thử thách để tạo ra đột phá lớn. Tổng mức thương mại hàng hóa toàn cầu được dự báo tăng trưởng chỉ 2-3% năm 2025, trong khi 60% thị trường xuất khẩu chính của Việt Nam dự kiến sẽ gặp khó khăn. \n Thứ hai, đầu tư cần phải đi đôi với chỉ số ICOR (Hiệu quả vốn đầu tư) thấp. Đầu tư cần tập trung vào các dự án có hiệu quả kinh tế cao, tránh đầu tư dàn trải; giảm tổn thất lãng phí và đảm bảo tiến độ thi công; nâng cao năng suất lao động và đổi mới công nghệ để nâng cao hiệu quả sản xuất. \n Thêm vào đó, chúng ta đang chuyển dịch, muốn cải cách hành chính, bắt buộc phải số hóa. \n Với những chính sách nêu trên, ông Tuấn khẳng định: “Giải ngân đầu tư công sẽ nhanh vào nửa cuối năm 2025”. \n Những dự án trọng điểm quốc gia đã “chạy” rất nhanh như: Nhà ga T3 sân bay Tân Sơn Nhất dự kiến hoàn thành nửa đầu năm 2025, sân bay Long Thành dự kiến hoàn thành nửa đầu năm 2025... Dự án đường dây 500KV Quảng Trạch đã hoàn tất trong tháng 9/2024. Riêng dự án đường sắt cao tốc Bắc Nam, với tổng mức đầu tư gần 69 tỷ USD, vào năm 2027 bắt đầu xây dựng, sẽ có ảnh hưởng sâu rộng đến tiêu dùng, bất động sản. \n Trong năm 2025, Dragon Capital cho rằng đầu tư công bứt phá, đầu tư công đóng vai trò dẫn dắt cho đầu tư tư nhân. “Nếu niềm tin của khối doanh nghiệp tư nhân cao thì câu chuyện tăng trưởng kinh tế hai con số không khó”, ông Tuấn khẳng định. \n 2 kịch bản tăng trưởng kinh tế Việt Nam 2025 \n Theo ông Tuấn, nếu chi tiêu đầu tư công hiệu quả , tăng trưởng kinh tế Việt Nam sẽ có 2 kịch bản. \n Đầu tiên, nếu chính sách thương mại của Mỹ quá quyết liệt, điều chỉnh chính sách tiền tệ từ mức vừa phải đến thắt chặt nhẹ tăng 150 điểm cơ bản, tăng trưởng GDP khó bứt quá, chỉ khoảng 6.5-7%. \n Tuy nhiên, nếu chính sách tài khóa có mục tiêu và chọn lọc từ Tổng thống Mỹ Donald Trump, giữ chính sách tiền tệ nới lỏng, tăng trưởng GDP Việt Nam có thể tăng trưởng từ 7.5-9%. \n Ông Tuấn cũng đưa ra 3 kịch bản tăng trưởng lợi nhuận doanh nghiệp cho năm 2025. \n Nếu chính sách bảo hộ thương mại xảy ra, lợi nhuận doanh nghiệp năm 2025 chỉ tăng 5-8%. Khi các nền kinh tế thế giới giảm tốc đáng kể do tác động của chiến tranh thương mai, chu kỳ cắt giảm lãi suất của Fed bị trì hoãn, gây áp lực. \n Trường hợp kinh tế toàn cầu giảm tốc nhưng tránh được suy thoái, các vướng mắc trong lĩnh vực bất động sản Việt Nam được tháo gỡ, giúp ngân hàng tự tin giải ngân tín dụng, từ đó tiêu dùng cá nhân cải thiện, trong kịch bản cơ sở, lợi nhuận doanh nghiệp có thể tăng 15-17%. \n Trong kịch bản đầu tư công tạo động lực thực sự và niềm tin cho khu vực kinh tế tư nhân, kích thích tài khóa, tăng trưởng lợi nhuận doanh nghiệp có thể vượt lên 18-25%. \n Tiền đổ vào đâu? \n Trong các kênh đầu tư, ông Tuấn cho rằng vàng có giai đoạn tăng giá mạnh, nhưng nhìn về dài hạn 10-50 năm thì vàng không phải kênh đầu tư vượt trội so với các kênh khác. Biến động giá vàng rất khó để đoán và hiệu suất đầu tư không cao như nhiều người nhận định. Xét về mặt đầu cơ, vàng bị hạn chế bởi sự giám sát chặt chẽ của Ngân hàng Nhà nước nhằm ổn định tỷ giá. \n Về kênh bất động sản, hiện tại có nhiều khu vực phục hồi rõ rệt và đã tăng giá như phía Bắc. Nhìn xa hơn, khi các tháo gỡ pháp lý rõ rệt và cơ sở hạ tầng được liên kết, bất động sản là kênh tiềm năng được đánh giá ngang với kênh chứng khoán. \n Kênh chứng khoán có hiệu suất đầu tư vào khoảng 3.5-4%, năm 2025 kênh này nếu không bứt phá thì sẽ bứt phá vào năm 2026. Dựa trên cá kỳ vọng vĩ mô thế giới có thể tạo ra biến động trong ngắn hạn và kỳ vọng hiệu suất thị trường song hành cùng tốc độ tăng trưởng lợi nhuận doanh nghiệp. Nhà đầu tư nên ưu tiên các cổ phiếu có tiềm năng tăng trưởng rõ nét và được hưởng lợi trực tiếp từ các chính sách hỗ trợ. \n Nói sâu hơn về thị trường chứng khoán Việt Nam (TTCK), ông Tuấn cho rằng, cuối năm 2025, chỉ số PE của TTCK Việt Nam về mức dưới trung bình 10 năm và PB dự phóng năm 2025 cũng ở vùng thấp nhất trong 10 năm, cho thấy TTCK Việt Nam đang ở vùng định giá hấp dẫn. \n Dự báo được hỗ trợ bởi các thông tin như xác suất 70% khả năng nâng hạng thị trường vào tháng 3/2025. Thứ hai, hệ thống KRX là nền tảng cho sản phẩm mới và rút ngắn quy trình thanh toán. Thứ ba, kỳ vọng làn sóng IPO tiếp theo vào năm 2027-2028, sẽ có khoảng 47 tỷ USD dịch chuyển vào TTCK Việt Nam. \n Như vậy, trong kịch bản cơ sở hiệu suất VN-Index sẽ tăng 15-17%, còn nếu niềm tin và tương lai tươi sáng hơn, lợi nhuận TTCK sẽ tốt hơn. Ông Tuấn cho rằng ngành IT, ngân hàng, bán lẻ trong năm 2025 có mức độ tăng trưởng cao. \n Kênh trái phiếu doanh nghiệp (TPDN) vẫn là kênh có độ rủi ro nhất định. Mặc dù vậy, lợi suất TPDN vẫn có tỷ lệ lợi nhuận/rủi ro hấp dẫn hơn so với tiền gửi ngân hàng. Tuy nhiên, nhà đầu tư cần cẩn trọng khi lựa chọn TPDN để đảm bảo an toàn và thanh khoản. \n Trả lời câu hỏi của nhà đầu tư về trái phiếu và quỹ trái phiếu có phải là tài sản đầu tư hấp dẫn trong năm 2025 không, bà Nguyễn Thị Tuyết Hồng - Giám đốc, Khối Trái phiếu Dragon Capital đánh giá, trái phiếu là kênh dành cho nhà đầu tư có kỳ vọng vừa phải. Thị trường trái phiếu năm 2024 lượng phát hành đã tăng trên 50%, lãi suất khá ổn. Việc đáo hạn cũng nhiều. Do đó, kênh trái phiếu có nguồn cung sẽ đa dạng hơn vào năm 2025 và nhiều lựa chọn hơn cho nhà đầu tư. \n Cát Lam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dư vị cổ phiếu bảo hiểm 2024",
      "time": "11 thg 1, 2025",
      "posted_date": "Ngày đăng 17:02 11/01/2025",
      "main_content": "Vietstock - Dư vị cổ phiếu bảo hiểm 2024 \n Nếu như năm 2023, cổ phiếu bảo hiểm phi nhân thọ khiến nhà đầu tư nếm trải không ít “trái đắng”, thì câu chuyện 2024 bước sang một trang mới. \n Vượt chông gai! \n Áp lực từ lãi suất cao kéo dài để kìm chế lạm phát và bất ổn địa chính trị leo thang tác động lớn đến giá cả hàng hóa đã đẩy nền kinh tế toàn cầu rơi vào trạng thái trì trệ trong năm 2023. Đứng trước tình thế đó, năm 2024 các ngân hàng trung ương lớn trên thế giới đã xoay trục chính sách tiền tệ từ thắt chặt sang nới lỏng, mở ra chu kỳ cắt giảm lãi suất để kích thích tăng trưởng kinh tế. \n Nhờ chi phí vốn giảm bớt, đầu tư và tiêu dùng được thúc đẩy, nhu cầu ở các nước đối tác lớn của Việt Nam như Trung Quốc, Mỹ, châu Âu bắt đầu “ấm” dần, tạo động lực cho hoạt động xuất khẩu của Việt Nam phục hồi mạnh mẽ, từ đó lan tỏa sang hoạt động sản xuất trong nước. \n Các doanh nghiệp trong nước cũng bắt đầu gia tăng mua những gói bảo hiểm về sức khỏe và tài sản khi hoạt động kinh tế dần phục hồi cùng yếu tố bất ngờ như cơn bão Yagi. \n Đặc biệt, khuôn khổ pháp lý mới cơ bản đã được hoàn thiện, kết hợp với việc tăng cường công tác kiểm tra, giám sát của cơ quan quản lý tạo nền tảng cho sự phát triển an toàn, ổn định và bền vững của thị trường bảo hiểm. Trong bối cảnh đó, các công ty bảo hiểm phi nhân thọ đẩy mạnh ứng dụng công nghệ, tăng cường khả năng tư vấn để giúp khách hàng có thể tiếp cận thông tin, so sánh sản phẩm dễ dàng hơn. \n Với nhu cầu bảo hiểm đi lên cùng việc dần lấy lại được niềm tin của khách hàng thông qua nâng cao chất lượng sản phẩm là những yếu tố quan trọng đưa doanh thu phí bảo hiểm và lợi nhuận của doanh nghiệp bảo hiểm phi nhân thọ vượt qua giai đoạn khó khăn, tăng trưởng trở lại. \n Theo số liệu từ Tổng cục Thống kê, tính chung năm 2024, doanh thu phí bảo hiểm phi nhân thọ ước đạt 78.3 ngàn tỷ đồng, tăng hơn 10% so với năm 2023. Nhờ đó phản ánh tích cực lên giá cổ phiếu và thanh khoản với chỉ số ngành bảo hiểm tăng 32.5% so với cuối năm 2023 (theo thống kê từ dữ liệu VietstockFinance). \n Bất ngờ hơn đó chính là năm 2024 cũng đánh dấu bước ngoặt “thăng hoa” của cổ phiếu bảo hiểm khi không chỉ có hiệu suất chiến thắng VN-Index mà còn đánh bại cổ phiếu “bank, chứng” (chỉ số ngành ngân hàng tăng gần 23% và chỉ số ngành chứng khoán chỉ tăng hơn 3%) -  vốn là cổ phiếu ngành tài chính nhận được sự “ưu ái” của nhà đầu tư bấy lâu nay. \n Niềm vui không dành cho tất cả \n Mặc dù được hưởng lợi từ đà phục hồi kinh tế chung, sự cạnh tranh khốc liệt giành thị phần của ngành bảo hiểm phi nhân thọ vẫn luôn tồn tại, khiến đường đi giá cổ phiếu của các doanh nghiệp bảo hiểm lệch pha nhau. Phần thắng thuộc về “kẻ mạnh nhất” trong cuộc đua tăng trưởng doanh thu bảo hiểm là ông lớn PVI (HN:PVI) và BIC (HM:BIC) (9 tháng đầu năm 2024, doanh thu thuần kinh doanh bảo hiểm của BIC tăng 19% và PVI tăng 13% - mức tăng cao hơn so với bình quân ngành). \n Với mức tăng 45% và 41%, cổ phiếu PVI và BIC là 2 ngôi “sao sáng” có thị giá tăng mạnh nhất ngành bảo hiểm trong năm qua. Qua đó, đưa vốn hóa tăng tương ứng, lần lượt lên 14,289 tỷ đồng và 3,970 tỷ đồng. \n Ngược lại, những cổ phiếu bảo hiểm có vốn hóa đi xuống do thị giá giảm mạnh có thể kể đến như: BHI (giảm 43%), AIC (giảm 25%) và BLI (giảm 11%). \n Thanh khoản dâng cao \n Sau 1 năm bị nhà đầu tư “ngó lơ”, dòng tiền đã quay trở lại với cổ phiếu bảo hiểm khi thanh khoản bình quân tăng thêm gần 852 ngàn cp/ngày, tương ứng với tỷ lệ tăng 60% so với năm 2023, lên gần 2.3 triệu cp/ngày. Giá trị giao dịch cũng tăng 43%, đạt gần 66 tỷ đồng/ngày. \n BHI (gấp 761 lần), AIC (gấp 62 lần), BLI (gấp 4.2 lần), PRE (gấp 2.5 lần), ABI (gấp 2.4 lần) và PVI (gấp 2.1 lần) là 6 mã có thanh khoản tăng bằng lần giúp thanh khoản toàn ngành tăng vọt trong năm qua. \n Khối ngoại mua ròng gần 2,800 tỷ đồng cổ phiếu bảo hiểm \n Năm 2024, nhà đầu tư nước ngoài “mua nhiều hơn bán” cổ phiếu bảo hiểm phi nhân thọ với khối lượng mua ròng gần 148 triệu cp, giá trị đạt 2,762 tỷ đồng. \n Trong đó, BHI và AIC được nhà đầu tư nước ngoài “rót” tiền mạnh nhất, khối lượng mua ròng cùng xấp xỉ 75 triệu cp, giá trị mua ròng lần lượt 1,628 tỷ đồng và 1,263 tỷ đồng. \n Còn nhớ giữa tháng 2/2024, Công ty bảo hiểm phi nhân thọ đến từ Hàn Quốc - DB Insuarance thông báo chính thức về việc mua thỏa thuận 75 triệu cp BHI. Cuối tháng 1/2024, công ty bảo hiểm Hàn Quốc này cũng đã mua 75% cổ phần AIC. \n Sở dĩ nhà đầu tư ngoại “thâu tóm” BHI và AIC là vì 2 công ty này chủ yếu bán bảo hiểm xe máy và ô tô. Được kỳ vọng sẽ là hậu thuẫn giúp DB Insuarance gia tăng thị phần trong lĩnh vực bảo hiểm xe cơ giới tại Việt Nam. \n Ngược lại, PVI, BMI (HM:BMI), MIG (HM:MIG) là các cổ phiếu bị khối ròng bán mạnh, giá trị lần lượt 222 tỷ đồng, 41 tỷ đồng và 24 tỷ đồng. \n Triển vọng tiếp tục khả quan? \n Là ngành phụ thuộc lớn vào tình hình kinh doanh của doanh nghiệp và xu hướng chi tiêu của người tiêu dùng nên khi kinh tế tăng trưởng sẽ thúc đẩy doanh thu của bảo hiểm phi nhân thọ. \n Theo đánh giá của Công ty chứng khoán Phú Hưng (PHS), việc Trump quay trở lại Nhà trắng lần thứ 2 sẽ là yếu tố quan trọng tác động đến nền kinh tế Việt Nam năm 2025. Tuy nhiên, PHS kỳ vọng với những định hướng của Chính phủ về các mục tiêu tăng trưởng mới (lần đầu tiên Chính phủ mạnh dạn đặt mục tiêu tăng trưởng lên đến 8%), đầu tư công và các đại dự án trong tương lai với vốn đầu tư lớn từ nguồn ngân sách nhà nước sẽ là yếu tố thúc đẩy tăng trưởng kinh tế, góp phần đưa Việt Nam vào kỷ nguyên mới. \n Công ty Chứng khoán An Bình (ABS) cũng cho rằng, triển vọng kinh tế vĩ mô của Việt Nam năm 2025 sẽ tích cực với tăng trưởng GDP quanh mức 7.2%, được hỗ trợ bởi đầu tư công triển khai mạnh mẽ; các ngành hàng xuất khẩu hưởng lợi từ sự phục hồi kinh tế tại Mỹ và châu Âu và sự căng thẳng về thương mại giữa Mỹ và Trung Quốc; sức tiêu dùng của người dân hồi phục mạnh hơn năm 2024… \n Khang Di \n  \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HOSE tháng 12/2024: Ngành công nghệ thông tin tăng tốt nhất",
      "time": "11 thg 1, 2025",
      "posted_date": "Ngày đăng 16:39 11/01/2025",
      "main_content": "Vietstock - HOSE tháng 12/2024: Ngành công nghệ thông tin tăng tốt nhất \n Kết thúc phiên giao dịch cuối cùng của tháng 12/2024, chỉ số VN-Index đạt 1,266.78 điểm, VNAllshare đạt 1,336.36 điểm và VN30 đạt 1,344.75 điểm. So với cuối tháng 11/2024, chỉ số VN-Index, VNAllshare, VN30 đều tăng lần lượt hơn 1.3%, gần 2.7% và 2.6%. \n Các chỉ số ngành công nghệ thông tin (VNIT), tài chính (VNFIN) và chăm sóc sức khỏe (VNHEAL) tiếp tục ghi nhận sự tăng trưởng khá với mức tăng lần lượt là hơn 5%, 4.4% và 3.2%, bên cạnh đó, các chỉ số ngành hàng tiêu dùng (VNCOND), ngành công nghiệp (VNIND) và ngành nguyên vật liệu (VNMAT) cũng ghi nhận có sự tăng trưởng nhẹ so với tháng 11/2024 với mức tăng lần lượt gần 2.4%, hơn 0.8% và gần 0.8%. \n Kết thúc phiên giao dịch cuối cùng năm 2024, phần lớn các chỉ số ngành trên HOSE đều có sự tăng trưởng tích cực so với năm 2023. Tiêu biểu là chỉ số ngành công nghệ thông tin (VNIT) tăng gần 76.5%, hàng tiêu dùng (VNCOND) tăng gần 32.2%, chỉ số ngành chăm sóc sức khỏe (VNHEAL) tăng hơn 27.1%, ngành chăm sóc sức khỏe (VNHEAL) tăng hơn 27.1% và ngành tài chính (VNFIN) tăng 21.5%. \n Về thanh khoản, thị trường cổ phiếu giao dịch bình quân đạt hơn 578 triệu cp/ngày với giá trị giao dịch bình quân đạt hơn 14,535 tỷ đồng/ngày, tương ứng tăng 6.1% về khối lượng và 2.7% về giá trị so với tháng 11. \n Chứng quyền có bảo đảm (CW) giao dịch bình quân đạt hơn 34.8 triệu CW/ngày với giá trị giao dịch bình quân gần 28.8 tỷ đồng/ngày, giảm 2.4% về khối lượng nhưng tăng 13.7% về giá trị. \n Chứng chỉ quỹ ETF giao dịch bình quân hơn 2.5 triệu ETF/ngày với giá trị giao dịch bình quân đạt hơn 59.7 tỷ đồng/ngày, tương ứng giảm 4.9% về khối lượng và 5.1% về giá trị giao dịch. \n Tổng giá trị giao dịch của nhà đầu tư nước ngoài trong tháng 12 đạt trên 63,778 tỷ đồng, chiếm hơn 9.97% tổng giá trị giao dịch của toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện bán ròng trong tháng với giá trị hơn 2,248 tỷ đồng. \n Tính đến hết ngày 31/12/2024, HOSE có 527 mã chứng khoán đang niêm yết và giao dịch, gồm 393 mã cổ phiếu, 4 mã chứng chỉ quỹ đóng, 16 mã chứng chỉ quỹ ETF và 114 mã CW với tổng khối lượng chứng khoán niêm yết đạt hơn 168,5 tỷ chứng khoán. Giá trị vốn hóa cổ phiếu trên HOSE đạt hơn 5.2 triệu tỷ đồng, tương đương 50.95% GDP năm 2023 (GDP theo giá hiện hành), chiếm hơn 93.9% tổng giá trị vốn hóa cổ phiếu niêm yết toàn thị trường. \n Trong tháng, trên HOSE có 1 cổ phiếu mới được niêm yết và chính thức đưa vào giao dịch, đó là cổ phiếu của CTCP Sản xuất và Đầu tư Hoàng Gia, mã chứng khoán RYG. \n Tính đến ngày 31/12/2024, trên HOSE có 40 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó có 2 doanh nghiệp có vốn hóa trên 10 tỷ USD là Ngân hàng TMCP Ngoại thương Việt Nam (VCB (HM:VCB)) và Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BID (HM:BID)). \n Huy Khải \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 06-10/01/2025: Áp lực bán gia tăng",
      "time": "10 thg 1, 2025",
      "posted_date": "Ngày đăng 01:18 11/01/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 06-10/01/2025: Áp lực bán gia tăng \n VN-Index liên tục hứng chịu các đợt giảm điểm tiêu cực trong tuần qua phản ánh tâm lý ngày càng bi quan của nhà đầu tư. Ngoài ra, khối lượng giao dịch nằm dưới mức trung bình 20 tuần cho thấy dòng tiền tham gia vào thị trường vẫn còn hạn chế. Hiện tại, khối ngoại vẫn duy trì việc bán ròng cũng là yếu tố không mấy tích cực đối với chỉ số. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 06-10/01/2025 \n Giao dịch: Các chỉ số chính lao dốc mạnh trong phiên giao dịch cuối tuần. Kết phiên ngày 10/01, VN-Index giảm 1.23% so với phiên trước, xuống còn 1,230.48 điểm; HNX-Index giảm 1.1%, về mức 219.49 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 24.11 điểm (-1.92%), HNX-Index giảm 6.17 điểm (-2.73%). \n Sự ảm đạm bao trùm lên thị trường chứng khoán Việt Nam suốt tuần qua. VN-Index tiếp tục trượt dài khi tâm lý nhà đầu tư ngày càng bi quan với diễn biến thị trường hiện tại. Những nhịp hồi phục yếu ớt, thiếu sự đồng thuận của thanh khoản chỉ càng củng cố thêm lo ngại về một đà giảm chưa có điểm dừng. Áp lực bán ồ ạt vào phiên cuối tuần đã chứng minh điều đó, lấy đi mọi nỗ lực giữ ngưỡng hỗ trợ 1,240 điểm, đẩy VN-Index xuống mức 1,230.48 điểm. \n Xét về mức độ ảnh hưởng, nhóm cổ phiếu trụ đè nặng áp lực khi cả 10 cổ phiếu tác động tiêu cực nhất đều thuộc nhóm VN30, mỗi cổ phiếu lấy đi ít nhất gần nửa điểm của VN-Index. Trong đó dẫn đầu là BID (HM:BID) và TCB (HM:TCB) đẩy chỉ số giảm gần 2.5 điểm. Ở phía ngược lại, không xuất hiện cái tên đáng kể nào có thể kìm hãm bớt đà giảm. \n Sắc đỏ trải dài trên tất cả các nhóm ngành. Nhóm viễn thông lao dốc gần 4%, xếp vị trí cuối bảng trong bối cảnh hầu hết các cổ phiếu lớn trong ngành đều điều chỉnh mạnh, bao gồm VGI (-4.59%), FOX (HN:FOX) (-2.47%), CTR (HM:CTR) (-2.05%), VNZ (-1.12%) và YEG (HM:YEG) giảm sàn. Đây cũng là nhóm có chỉ số ngành giảm mạnh nhất tính từ đầu năm 2025 đến nay, sau năm bứt phá thành công nhất trước đó. \n Hơn phân nửa số nhóm ngành còn lại cũng chịu áp lực bán nặng nề với mức giảm trên 1%. Các mã giảm đáng kể với thanh khoản nổi bật trong phiên cuối tuần bao gồm STB (HM:STB) (-3.3%), SSI (HM:SSI) (-2.87%), HPG (HM:HPG) (-1.73), HDB (HM:HDB) (-3.36%), HCM (-2.86%), NAB (-3.52%), TCB (-2.3%), MSN (HM:MSN) (-2.67%), DGC (HM:DGC) (-1.96%), HNG (HN:HNG) (-9.88%) VHC (HM:VHC) (-4.41%), PDR (HM:PDR) (-5%) và DXG (HM:DXG) (-3.68%). \n Nhà đầu tư nước ngoài tiếp tục bán ròng với giá trị hơn 1,334 tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng hơn 1,290 tỷ đồng trên sàn HOSE và bán ròng hơn 44 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là SJS (HM:SJS) \n SJS tăng 19.24%: SJS ghi nhận tuần giao dịch khởi sắc với mức tăng 19.24%. Cổ phiếu liên tục bật tăng mạnh đồng thời phá vỡ vùng đỉnh cũ tháng 3/2024 thể hiện tâm lý rất lạc quan của nhà đầu tư. Ngoài ra, khối lượng giao dịch bật tăng mạnh trên mức trung bình 20 ngày cho thấy lực cầu tham gia càng mạnh mẽ. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo xuất hiện tín hiệu bán trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là YEG \n YEG giảm 24.55%: YEG trải qua tuần giao dịch khá tiêu cực khi liên tục giảm điểm mạnh đồng thời cắt xuống dưới đường Midde của Bollinger Bands. Nếu trong các phiên tới, cổ phiếu tiếp tục cắt xuống dưới đường SMA 50 ngày thì tình hình sẽ càng bi quan hơn. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Ngoài ra, chỉ báo MACD cũng đang cho tín hiệu tương tự và khả năng cắt xuống dưới ngưỡng 0. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn hiện hữu. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thanh khoản TTCK nghỉ Tết sớm?",
      "time": "10 thg 1, 2025",
      "posted_date": "Ngày đăng 18:28 10/01/2025",
      "main_content": "Investing.com -- Dòng tiền vào thị trường chứng khoán trong thời gian gần đây đang dần cạn kiệt. \n Bên cạnh yếu tố \"mùa vụ\" khi gần Tết, còn nhiều lý do khác tác động đến thanh khoản. Kết thúc phiên giao dịch ngày 9/1, mặc dù VN-Index chỉ giảm nhẹ, nhưng thanh khoản đạt mức rất thấp, chỉ hơn 6.600 tỷ đồng, là mức thấp nhất trong 3 năm qua. Phiên sáng ngày 10/1, thanh khoản sàn HOSE chỉ ghi nhận hơn 3.500 tỷ đồng. \n Ngoài yếu tố mùa vụ như thanh khoản thị trường thấp vào dịp cận Tết Nguyên đán, khi nhà đầu tư thường tập trung cho kỳ nghỉ, nhiều nguyên nhân khác cũng được các chuyên gia chỉ ra. \n Một trong những lý do đáng chú ý là việc khối ngoại rút vốn và dòng tiền nội phân tán do lãi suất cao hơn. Theo các chuyên gia từ SGI Capital, thị trường chứng khoán Việt Nam bước vào năm 2025 trong tình trạng kém thuận lợi hơn so với đầu năm 2024, khi hai yếu tố quan trọng là dòng tiền và tăng trưởng nội tại doanh nghiệp đều suy yếu đáng kể. \n Trong khi chính sách tiền tệ nới lỏng đã hết dư địa, kế hoạch tăng trưởng tín dụng 16% của Ngân hàng Nhà nước năm 2025 yêu cầu các ngân hàng huy động một lượng vốn lớn, điều này có thể khiến lãi suất tăng mạnh hơn dự báo và tác động tiêu cực đến dòng tiền nội trên thị trường chứng khoán \n Dòng tiền nội đã cạn kiệt sau những đợt bán ròng của khối ngoại và việc phát hành từ các doanh nghiệp niêm yết, các nhà phân tích từ SGI Capital nhận định. \n Thông thường, khi chính sách tiền tệ nới lỏng, dòng tiền nội sẽ chảy mạnh vào thị trường chứng khoán, thậm chí có thể vượt qua nguồn cung từ khối ngoại, giúp duy trì đà tăng cho thị trường. \n Tuy nhiên, khi giai đoạn nới lỏng kết thúc và lãi suất tăng trở lại, dòng tiền nội yếu đi, khiến thanh khoản suy giảm và rủi ro giảm giá tăng lên, đặc biệt nếu khối ngoại vẫn tiếp tục bán ròng hoặc có những yếu tố làm tăng đột biến nguồn cung, SGI Capital lý giải thêm. \n Không chỉ SGI Capital, hầu hết các chuyên gia đều lo ngại rằng áp lực bán ròng từ khối ngoại sẽ là một trong những yếu tố lớn gây khó khăn cho thị trường chứng khoán Việt Nam trong năm 2024 và 2025. \n Mức bán ròng kỷ lục hơn 94.000 tỷ đồng trong năm 2023 đã khiến VN-Index không thể vượt qua mốc 1.300 điểm, dù dòng tiền nội đã tham gia mạnh mẽ và hấp thụ phần lớn lượng cung này. \n Trong những năm gần đây, Việt Nam là một trong những thị trường bị bán ròng mạnh nhất khu vực, tính theo tỷ lệ vốn hóa hay tổng giá trị tài sản của các nhà đầu tư ngoại. \n Ở góc nhìn lạc quan hơn, Chứng khoán Mirae Asset Việt Nam lại cho rằng thị trường chứng khoán Việt Nam đang trong giai đoạn thích hợp để tích lũy các khoản đầu tư ở mức định giá hấp dẫn. \n Phân tích chu kỳ thị trường gợi ý rằng chu kỳ tăng giá của thị trường chứng khoán sẽ còn tiếp tục, theo Mirae Asset Việt Nam. \n Bộ phận phân tích công ty chứng khoán có vốn ngoại này cũng chỉ ra mức định giá hấp dẫn của thị trường được xác định dựa trên 2 yếu tố là mức định giá P/E thấp so với mức trung bình lịch sử và triển vọng tăng trưởng lợi nhuận của doanh nghiệp niêm yết. \n \"Đáng chú ý, những khó khăn thị trường đã phải đối mặt trong năm 2024 sẽ được giải quyết trong năm 2025\", chuyên gia Chứng khoán Mirae Asset Việt Nam nhận định. \n Trong khi đó, chính sách tiền tệ được kỳ vọng vẫn theo hướng linh hoạt, hỗ trợ đạt được mục tiêu tăng trưởng kinh tế. \n Dù vậy Chứng khoán Mirae Asset Việt Nam không phủ nhận, rủi ro chính đối với kỳ vọng này là áp lực mất giá của tiền đồng so với USD. \n Tuy nhiên, xét về bối cảnh kinh tế, Chính phủ đặt ra mục tiêu đầy tham vọng là duy trì mức tăng trưởng kinh tế cao cho giai đoạn 2025 - 2030. \n Chính phủ cũng đang tích cực đưa ra các mục tiêu và giải pháp để phát triển thị trường chứng khoán Việt Nam, nâng cao vị thế quốc tế của Việt Nam trong thu hút dòng vốn đầu tư gián tiếp, chuyên gia Mirae Asset cho hay. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "ACBS: VN-Index năm 2025 giao dịch trong vùng 1,240 - 1,420, tập trung nhóm ngành hưởng lợi từ 3 chủ điểm",
      "time": "10 thg 1, 2025",
      "posted_date": "Ngày đăng 23:00 10/01/2025",
      "main_content": "Vietstock - ACBS: VN-Index năm 2025 giao dịch trong vùng 1,240 - 1,420, tập trung nhóm ngành hưởng lợi từ 3 chủ điểm \n ACBS chỉ ra 3 chủ điểm đầu tư lớn nhất trong năm 2025 là: ảnh hưởng của thương chiến lên nền kinh tế Việt Nam, nâng hạng TTCK Việt Nam và thúc đẩy đầu tư công. \n Trong báo cáo chiến lược 2025 mới công bố của Chứng khoán ACBS, Công ty nhận định năm 2025 là năm bản lề của TTCK Việt Nam với sự kiện được nâng hạng lên thị trường mới nổi của FTSE sau 7 năm kể từ khi được vào danh sách theo dõi. Sự kiện này được đánh giá sẽ mang lại cho VN-Index dòng vốn ngoại tử các quỹ ETF, các quỹ chủ động, cũng như khả năng nâng nền định giá lên mức cao hơn, từ đó hỗ trợ đà tăng của các cổ phiếu vốn hóa lớn. \n Dự phóng, lợi nhuận sau thuế năm 2025 của các doanh nghiệp niêm yết có khả năng tăng 15-16% so với cùng kỳ. Trong kịch bản cơ sở, nền định giá hợp lý của VN-Index sẽ tiếp tục bám sát P/E trung vị 3 năm, tương ứng với vùng giao dịch 1,240 - 1,420 điểm trên nền thanh khoản tăng 15% so với bình quân năm 2024. \n Cơ hội của VN-Index trong năm 2025 bao gồm: nâng hạng thị trường, thành công đẩy mạnh đầu tư công, tiếp tục hưởng lợi nhờ thương chiến dưới thời Trump 2.0. Ngược lại, rủi ro đến từ tỷ giá và lãi suất điều hành tăng trở lại và suy giảm xuất khẩu do thương chiến. \n Theo ACBS, tác động từ các chính sách của nhiệm kỳ thứ hai của ông Trump lên TTCK Việt Nam sẽ trung tính, do các yếu tố: sự đan xen phức tạp giữa các yếu tố rủi ro và cơ hội ở từng nhóm doanh nghiệp đối với ảnh hưởng của chính sách thuế và tỷ giá; Việt Nam có thể giảm thiểu căng thẳng thương mại bằng việc đẩy mạnh nhập khẩu từ Mỹ. \n Về nhóm ngành, chính sách thuế của ông Trump dự kiến sẽ tác động lên nhóm doanh nghiệp xuất khẩu: thủy sản, dệt may, gỗ, đá nhân tạo, thép. \n Chủ điểm thứ hai, ACBS kỳ vọng FTSE sẽ thêm Việt Nam vào danh sách thị trường mới nổi thứ cấp sớm nhất vào kỳ đánh giá tháng 9/2025, việc nâng hạng sẽ chính thức có hiệu lực và các ETF sẽ bắt đầu mua vào cổ phiếu Việt Nam trong năm 2026. \n Dù vậy, tỷ trọng Việt Nam trong nhóm thị trường mới nổi thứ cấp dự kiến không đáng kể. Tuy nhiên, việc bắt đầu được phân loại vào nhóm thị trường mới nổi sẽ giúp cải thiện đáng kể vị thế cũng như hình ảnh của TTCK Việt Nam. \n Theo ước tính của ACBS, VN-Index sẽ chiếm khoảng 0.3 – 0.4% tỷ trọng trong rổ chỉ số thị trường mới nổi của FTSE. Theo ACBS tính toán, ước tính sẽ có 222 mã chứng khoán đủ điều kiện vào danh mục của FTSE. Tuy nhiên, tỷ trọng của từng mã sẽ phụ thuộc vào tỷ lệ vốn hóa có thể đầu tư của từng mã. Như vậy, top 20 cổ phiếu chiếm 0.218% trên tổng 0.366% vốn hóa của thị trường Việt Nam, tương đương 60%. \n Theo đó, TTCK sẽ có khoảng 300 - 400 triệu USD từ quỹ chỉ số thụ động của Vanguard FTSE Emerging Markets ETF. Theo ước tính của FTSE Russell, tổng vốn từ các quỹ chủ động và bị động sẽ đạt khoáng 5 - 6 tỷ USD. \n Ở chủ điểm thứ ba, theo Nghị quyết Hội nghị Trung ương 10, khóa XIII, tầm nhìn của Chính phủ về tăng trưởng GDP của Việt Nam giai đoạn 2026 - 2030 là 7,5% - 8,5% mỗi năm. ACBS cho rằng, yếu tố then chốt để đạt được kế hoạch tăng trưởng GDP này phần lớn đến từ các hoạt động giải ngân đầu tư công đầy tham vọng. \n Vì vậy, đầu tư công được kỳ vọng sẽ nhanh chóng được thúc đẩy từ đầu năm 2025, ngay khi các luật mới ban hành đi vào hiệu lực. Bên cạnh đó, giai đoạn 2026 - 2030, Chính phủ sẽ tiếp tục quyết liệt triển khai hàng loạt dự án trọng điểm (ví dụ dự án đường sắt cao tốc Bắc - Nam). \n Nhóm cổ phiếu hưởng lợi ở chủ đề đầu tư này bao gồm: thép, xi măng, nhựa đường, xây lắp hạ tầng, logistics, bất động sản dân dụng và khu công nghiệp. \n Chiến lược đầu tư được đưa ra là tập trung vào các cổ phiếu được hưởng lợi rõ rệt từ 3 chủ điểm đầu tư lớn gồm: BĐS khu công nghiệp, cảng biển và vận tải biển, đầu tư công. Bên cạnh đó, ACBS cho rằng có một số nhóm ngành vẫn duy trì được lợi nhuận tích cực trong năm 2025 trên nền định giá hợp lý là ngân hàng & ngành điện. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mirae Asset: Thị trường thích hợp để tích lũy các khoản đầu tư ở mức định giá hấp dẫn",
      "time": "10 thg 1, 2025",
      "posted_date": "Ngày đăng 21:02 10/01/2025",
      "main_content": "Vietstock - Mirae Asset: Thị trường thích hợp để tích lũy các khoản đầu tư ở mức định giá hấp dẫn \n Trong kịch bản bình thường, Trung tâm phân tích Chứng khoán Mirae Asset Việt Nam (MAS (HN:MAS) Research) dự báo VN-Index có thể chạm tới 1,410 điểm trong năm 2025, với giả định P/E 14x và EPS tăng trưởng 18%. \n Thị trường chứng khoán Việt Nam đang trong giai đoạn thích hợp để tích lũy các khoản đầu tư ở mức định giá hấp dẫn. Phân tích chu kỳ thị trường gợi ý rằng, chu kỳ tăng giá của thị trường chứng khoán sẽ còn tiếp tục. Mức định giá hấp dẫn của thị trường được xác định dựa trên hai yếu tố là mức định giá P/E thấp so với mức trung bình lịch sử và triển vọng tăng trưởng lợi nhuận của doanh nghiệp niêm yết. \n Về định giá, VN-Index đang giao dịch ở mức P/E là 14.8 lần. Vùng P/E hợp lý trong giai đoạn thị trường bình thường là 14 - 17 lần. Với kỳ vọng EPS tiếp tục tăng trưởng, trong kịch bản bình thường tại P/E 14x, VN-Index có thể chạm đến 1,410 điểm trong năm 2025. \n Đáng chú ý, những khó khăn thị trường đã phải đối mặt trong năm 2024 sẽ được giải quyết trong năm 2025, trong đó có hành động bán ròng của khối ngoại. Áp lực sẽ được giảm bớt khi Fed cắt giảm thêm lãi suất. \n Chính sách tiền tệ được kỳ vọng vẫn theo hướng linh hoạt, hỗ trợ đạt được mục tiêu tăng trưởng kinh tế. Theo đó, tín dụng được duy trì mức tăng trưởng cao, trong khi Ngân hàng Nhà nước vẫn nỗ lực để duy trì môi trường lãi suất ổn định. Tuy nhiên, rủi ro chính đối với kỳ vọng này là áp lực mất giá của VND (HM:VND) so với USD, rủi ro có thể đến từ mức dự trữ ngoại hối thấp. \n Xét về bối cảnh kinh tế, Chính phủ đặt ra mục tiêu đầy tham vọng là duy trì mức tăng trưởng kinh tế cao cho giai đoạn 2025 - 2030, mở ra một chu kỳ tăng trưởng mới. Các động lực tăng trưởng chính năm 2025 bao gồm đẩy mạnh giải ngân đầu tư cơ sở hạ tầng, thu hút FDI và tăng trưởng tiêu dùng tăng tốc. \n Chính phủ đang tích cực đưa ra các mục tiêu và giải pháp để phát triển thị trường chứng khoán Việt Nam, nâng cao vị thế quốc tế của Việt Nam trong thu hút dòng vốn đầu tư gián tiếp. Bên cạnh đó, các công ty chứng khoán đã chủ động tăng vốn chủ sở hữu trong năm 2024 để đảm bảo sẵn sàng trong việc đáp ứng nhu cầu cho vay ký quỹ sắp tới. \n Huy Khải \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/01: Tâm lý bi quan xuất hiện trở lại",
      "time": "10 thg 1, 2025",
      "posted_date": "Ngày đăng 20:05 10/01/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/01: Tâm lý bi quan xuất hiện trở lại \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 10/01/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Thêm vào đó, VN-Index đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD duy trì tín hiệu bán trước đó cho thấy xu hướng giảm ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 10/01/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n GAS (HM:GAS) - Tổng Công ty Khí Việt Nam - CTCP \n Trong phiên sáng 10/01/2024, GAS tăng giá đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Hiện tại, giá cổ phiếu đang test lại đáy cũ tháng 4/2024 (tương đương vùng 66,000-67,500) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại tại vùng quá bán (oversold) cho thấy tình hình đã bớt bi quan. Nếu tín hiệu mua được duy trì và vượt lên trên khỏi vùng này thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Trong phiên sáng 10/01/2024, VCB đứng giá đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang test lại cạnh dưới của kênh giá tăng trung hạn (Bullish Price Channel) trong bối cảnh chỉ báo ADX duy trì ở mức thấp cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng đi xuống và đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy tín hiệu rủi ro vẫn còn hiện hữu. Trong kịch bản thận trọng, nếu áp lực bán vẫn còn thì đáy cũ tháng 11/2024 (tương đương vùng 89,500-90,500) sẽ là vùng hỗ trợ trong ngắn hạn của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]