[
   {
      "title": "Cổ phiếu penny bị 'đánh úp' đồng loạt, HAG, HQC, ITA giảm sàn, VN-Index thủng mốc 1.090",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 18:44 19/12/2023",
      "main_content": "Nhóm cổ phiếu penny bất ngờ bị bán mạnh trong đó HAG (HM:HAG), HQC, ITA (HM:ITA) giảm sàn với thanh khoản đột biến.  11h30: Kết phiên sáng, VN-Index giảm thêm 4,5 điểm về 1.087 điểm; HNX-Index giảm nhẹ ngay sát tham chiếu. \n Áp lực bán sáng nay chủ yếu tập trung ở nhóm cổ phiếu đầu cơ như HAG, HQC, ITA, DLG, TCH,… trong bối cảnh các cổ phiếu này đã tăng mạnh hàng chục % trong hơn 1 tháng trước đó. \n Ngoài ra, nhóm cổ phiếu ngân hàng cũng trở thành lực cản của thì trường dù mức giảm không đáng kể. \n Giá trị giao dịch trên 3 sàn đạt 6.000 tỷ đồng. Khối ngoại bán ròng 54 tỷ trên sàn HOSE. \n >> Cổ phiếu HAG tăng 70%: Bầu Đức nói 'không có đội nào lái nổi' \n 10h32: Thêm cổ phiếu ITA bị bán về mức giá sàn cùng với HAG và HQC. Các mã penny như DXS, DLG, HAR, TCH, HHS (HM:HHS),... cũng đồng loạt chịu áp lực chốt lời mạnh. \n Lúc này, VN-Index đang giảm 4 điểm về dưới mốc 1.090. Thanh khoản trên cả 3 sàn duy trì mức thấp với hơn 4.000 tỷ đồng. \n Bất ngờ là khối ngoại đang mua nhẹ gần 36 tỷ đồng trên sàn HOSE (sau 14 phiên bán ra liên tiếp). \n Diễn biến nhóm cổ phiếu giảm giá trên sàn HOSE10h10: Ngược dòng đà tăng của thị trường chứng khoán Mỹ phiên 18/12, thị trường trong nước mở cửa phiên giao dịch 19/12 bằng mức giảm nhẹ 2 điểm của VN-Index. Chỉ số dù có nhịp hồi xanh ngay sau đó song lực bán gia tăng khiến sắc đỏ quay trở lại. \n Sắc đỏ lấn lướt trên sàn HNX và rổ VN30 trong đó áp lực giảm chính đến từ nhóm cổ phiếu ngân hàng cùng các mã GAS (HM:GAS), VJC (HM:VJC), VIC (HM:VIC) và BCM (HM:BCM). \n Chiều ngược lại, VNM (HM:VNM), MWG (HM:MWG), HPG (HM:HPG), GVR (HM:GVR), BVH (HM:BVH), POW (HM:POW), SAB (HM:SAB) đang tăng giá nhẹ dưới 1%. \n  \n  \n >> Sau HAG, đến lượt cổ phiếu HNG nổi sóng? \n ProPicks AI đánh giá BVH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/12: Bên mua chiếm ưu thế đầu phiên",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 16:52 19/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/12: Bên mua chiếm ưu thế đầu phiên \n Mở cửa phiên 19/12, thị trường cho thấy dấu hiệu giằng co thường thấy. VN-Index vẫn loanh quanh trên tham chiếu. Tính tới 9h45, VN-Index đang tăng nhẹ 1.5 điểm lên mức 1,093 điểm. HNX-Index tăng hơn 1 điểm lên 226.83 điểm. \n Ở thị trường Mỹ, kết thúc phiên giao dịch ngày thứ Hai, Dow Jones Industrial Average ít thay đổi khi chỉ nhích 0.86 điểm lên 37,306.02 điểm. S&P 500 leo 0.45% lên 4,740.56 điểm. Chỉ số Nasdaq Composite tiến 0.61% lên 14,904.81 điểm. \n Sau một nhịp giảm đầu phiên, sắc xanh đang chiếm lĩnh ở sàn chứng khoán VIệt Nam. Thị trường lúc 9h45 có 330 mã tăng và 125 mã giảm. \n Tuy nhiên, áp lực từ một số cổ phiếu vốn hóa lớn ngân hàng đang hiện hữu. BID (HM:BID), VPB (HM:VPB), VCB… dẫn đầu nhóm đè thị trường. \n Thủy sản thể hiện sự tích cực đầu phiên. VHC (HM:VHC), ANV (HM:ANV), IDI, FMC, ASM… tăng điểm tốt. \n Trần Vương \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index thủng mốc 1.085, cổ phiếu HAG, HQC, DLG ngược dòng tăng mạnh",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 22:48 18/12/2023",
      "main_content": "Cùng với sắc xanh của HAG, nhiều cổ phiếu bất động sản penny tiếp tục hút tiền mạnh và tăng giá trong đó có DLG, HQC, ITA (HM:ITA), TCH,... Chứng khoánVN-Index thủng mốc 1.085, cổ phiếu HAG, HQC, DLG ngược dòng tăng mạnhMạnh Dũng • 18/12/2023 15:48Cùng với sắc xanh của HAG, nhiều cổ phiếu bất động sản penny tiếp tục hút tiền mạnh và tăng giá trong đó có DLG, HQC, ITA, TCH,... \n 15h: Đóng cửa phiên hôm nay 18/12, VN-Index ở 1.091,88 điểm, giảm 10,4 điểm so với cuối tuần trước. Tiêu cực hơn, VN30-Index giảm 12,7 điểm còn 1.084,7 điểm; HNX-Index mất 0,6% còn 225,7 điểm. \n Có thời điểm thị trường hồi phục trong phiên chiều, nhưng lực bán giảm sâu trong phiên ATC khiên chỉ số đóng cửa thấp nhất phiên. Đây là phiên giảm sâu thứ tư liên tiếp của chỉ số với tổng mức giảm gần 40 điểm. \n Trong phiên đỏ lửa, thanh khoản dấu hiệu tụt áp khi giá trị khớp lệnh trên HOSE giảm còn gần 14.730 tỷ đồng, thấp hơn phiên cuối tuần trước 15.885 tỷ đồng, hay mức bình quân một tháng 16.870 tỷ đồng. Xu hướng trên sàn HNX và thị trường UPCoM cũng diễn ra tương tự. \n Quan sát bức tranh chung cho thấy sắc đỏ phủ trên diện rộng. Sàn HOSE có 415 mã giảm, áp đảo 112 mã tăng giá và 68 mã đứng giá tham chiếu. Rổ VN30 có 25 mã giảm, 3 mã tăng và 2 cổ phiếu đứng giá. \n Đà giảm xuất hiện ở hầu hết nhóm ngành. Trong đó, cổ phiếu ngân hàng tác động tiêu cực nhất đến thị trường chung. Những mã kéo VN-Index giảm sâu có VCB (HM:VCB), CTG (HM:CTG), BID (HM:BID), VPB (HM:VPB), TCB (HM:TCB), HDB (HM:HDB), ACB (HM:ACB), ngoài ra còn có các bluechip khác như FPT (HM:FPT), VNM (HM:VNM), VIC (HM:VIC), GVR (HM:GVR). \n Chiều ngược lại, sắc xanh của VJC (HM:VJC), STG, PGV (HM:PGV) đóng vai trò nâng đỡ thị trường. \n >> Vietnam Airlines (HN:HVN) thông tin về kế hoạch chia cổ tức cho 40.200 cổ đông \n 11h30: Chốt phiên sáng, sàn HOSE có 91 mã tăng và 362 mã giảm, VN-Index giảm 7,31 điểm về dưới mốc 1.095. Tổng khối lượng giao dịch đạt 280,44 triệu đơn vị, giá trị 5.293 tỷ đồng. \n Nhóm VN30 chỉ còn 3 mã giữ được sắc xanh là VJC tăng 1%, VHM (HM:VHM) và VRE (HM:VRE) tăng 0,2-0,3%; cùng 4 mã đứng giá tham chiếu là BID, MBB (HM:MBB), POW (HM:POW), SSI (HM:SSI), VIC. \n Trong khi đó, có tới 22 mã giảm, với BCM (HM:BCM) giảm sâu nhất khi để mất 3,5%, tiếp theo là VPB giảm 2,7%, MWG (HM:MWG) giảm 2,5%... \n Mặt khác, ở nhóm cổ phiếu vừa và nhỏ, DLG giữ vững đà tăng trần và đóng cửa đứng tại mức giá 2.570 đồng/CP, khối lượng khớp lệnh 3,36 triệu đơn vị và dư mua trần gần 3,4 triệu đơn vị; HAR kéo trần thành công, chốt phiên đứng tại mức giá 4.400 đồng/CP với khối lượng khớp lệnh đạt 1,73 triệu đơn vị và dư mua trần gần 1 triệu đơn vị. \n Cặp đôi HAG và HQC tiếp tục dẫn đầu thanh khoản thị trường, lần lượt đạt 16,3 triệu đơn vị và 11,53 triệu đơn vị, chốt phiên tương ứng tăng 2,3% lên 13.350 đồng/CP và tăng 3,6% lên 4.600 đồng/CP. \n Ngoài ra, nhiều mã vừa và nhỏ khác cũng ghi nhận mức tăng khá tốt như HHS (HM:HHS) tăng 3,9%, HQC, JVC đều tăng 3,6%, HNG (HM:HNG) tăng 3,3%, FIT (HM:FIT), ITA tăng 2,5%... \n 10h35: Lực bán đã gia tăng mạnh hơn so với đầu phiên qua đó đẩy các chỉ số chính rơi khỏi mốc tham chiếu. VN-Index giảm 4,75 điểm về dưới mốc 1.100; HNX-Index giảm 0,83 điểm. \n Hầu hết các mã cổ phiếu trong rổ VN30 đều đang chịu áp lực bán mạnh trong đó có VPB, FPT, MWG. Ngược chiều, trạng thái tích cực nhẹ của VCB, VRE và VHM giúp thị trường thăng bằng hơn. \n  \n  \n Ở nhóm bảo hiểm, cổ phiếu PTI (HN:PTI) giảm 9,8%, PGI giảm 6,6%, BVH (HM:BVH) giảm 0,8%, MIG (HM:MIG) giảm 0,3%... \n Dấu ấn lớn nhất lúc này là sắc xanh của các cổ phiếu bất động sản như VHM, VRE, DXG (HM:DXG). Tâm điểm dòng tiền ghi nhận ở nhóm cổ phiếu đầu cơ như LDG (HM:LDG), HQC, ITA, DLG. \n Cổ phiếu HAG sau phiên giảm cuối tuần trước được kéo mạnh trở lại với biên độ 2,3% cùng thanh khoản dẫn đầu thị trường với hơn 13 triệu đơn vị. \n Sắc đỏ chiếm ưu thế lớn trên cả 3 sàn; giá trị giao dịch tạm tính đạt hơn 4.000 tỷ đồng. \n 9h40: Thị trường chứng khoán mở cửa phiên đầu tuần với tâm lý thận trọng (đặc biệt ở các nhóm cổ phiếu lớn). Sắc xanh nhạt của một số cổ phiếu dầu khí họp P như PVS (HN:PVS), PVC (HN:PVC), PVD (HM:PVD),... hay nhóm thép như HPG (HM:HPG), POM (HM:POM),... là không đủ để đại diện cho số đông. \n Nhóm cổ phiếu bán lẻ mở cửa không mấy tích cực với việc các ông lớn trong ngành như MWG, PNJ (HM:PNJ), FRT (HM:FRT) đều giảm giá. \n >> Cổ đông lo ngại HAGL (HM:HAG) bị thâu tóm, bầu Đức nói 'ai thâu tóm được thì cứ làm' \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "19/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 13:02 19/12/2023",
      "main_content": "Vietstock - 19/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tiền rút khỏi cổ phiếu chứng khoán. Thanh khoản tụt áp trở lại trong tuần giao dịch 11 - 15/12, trong đó, nhóm chứng khoán bị rút tiền mạnh. >>> \n * TNG (HN:TNG) báo tin vui phá kỷ lục doanh thu, duy trì 18,000 lao động \"không ai phải nghỉ việc\". CTCP Đầu tư và Thương mại TNG (HNX: TNG) thông báo đã hoàn thành 100% kế hoạch doanh thu năm 2023, đạt 6,800 tỷ đồng và về đích trước thời hạn 16 ngày so với kế hoạch. Hơn nữa, TNG còn đang duy trì việc làm và thu nhập ổn định 9.4 triệu đồng/người/tháng cho 18,000 lao động. >>> \n * Công ty con của Finhay nâng sở hữu tại Chứng khoán Vina lên gần 99.5%. Công ty TNHH Dịch vụ và Phân phối Finhay Việt Nam - doanh nghiệp do CTCP Finhay Việt Nam sở hữu 100% vốn điều lệ - đã mua 230 ngàn cp của CTCP Chứng khoán Vina (VNSC) vào ngày 14/12, nâng tỷ lệ sở hữu lên 99.49%, tương ứng gần 55.6 triệu cp. >>> \n * Lãnh đạo mua bán cổ phiếu: Lệch chiều bên bán, nhiều cổ đông “tháo chạy”. Trong bối cảnh thị trường chứng khoán đang có dịp điều chỉnh giảm trong tuần giao dịch tuần từ ngày 11-15/12/2023 cho thấy, lượng bán ra đang áp đảo bên mua. Đáng chú ý, nhiều thương vụ thoái sạch vốn. >>> \n * VBMA: Hơn 30 ngàn tỷ đồng trái phiếu sẽ đáo hạn trong tháng cuối năm 2023. Theo dữ liệu do VBMA (Hiệp hội Thị trường Trái phiếu Việt Nam) tổng hợp từ HNX và SSC, tính đến ngày 30/11/2023, có 27 đợt phát hành trái phiếu doanh nghiệp (TPDN) riêng lẻ trong tháng 11 với tổng giá trị gần 27.5 ngàn tỷ đồng. >>> \n * Chứng khoán Tiên Phong muốn vay 1 ngàn tỷ từ VPBank (HM:VPB). Ngày 15/12, HĐQT CTCP Chứng khoán Tiên Phong (TPS, HOSE: ORS) đã thông qua việc vay vốn tại Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank, HOSE: VPB). >>> \n * Giá vàng vẫn neo cao trong năm 2024?. Các chuyên gia cho rằng giá vàng sẽ biến động khó lường và có thể vẫn neo cao trong năm 2024. >>> \n * Khối ngoại rút ròng mạnh chủ yếu do tác động từ nhà đầu tư Thái Lan?. Đầu năm 2024, Thái Lan sẽ áp thuế thu nhập cá nhân với khoản đầu tư nước ngoài. Giới chuyên môn đánh giá động thái này kích hoạt dòng vốn rút ròng từ nhà đầu tư Thái Lan ra khỏi thị trường chứng khoán Việt Nam. >>> \n * Chứng khoán HSC sẽ phát hành thêm gần 300 triệu cp, đưa vốn vượt 7,500 tỷ. CTCP Chứng khoán Thành phố Hồ Chí Minh (HM:HCM) (HSC, HOSE: HCM) dự kiến phát hành thêm hơn 297 triệu cp, qua đó nâng vốn điều lệ lên hơn 7,552 tỷ đồng và tiến vào top 5 vốn điều lệ nhóm chứng khoán tại cuối quý 3/2023. >>> \n * Nhận diện những con sóng trên thị trường chứng khoán. “Sóng” là từ lóng quen thuộc được sử dụng bởi các nhà đầu tư chứng khoán. Mặc dù nghĩa gốc của từ này trong lĩnh vực vật lý là sự lan truyền của một dao động trong không gian theo thời gian, tuy vậy, nó lại được sử dụng khá thường xuyên trên thị trường chứng khoán, bởi đây là nơi nhà đầu tư kiếm lời từ những dao động lên xuống của giá chứng khoán như những con sóng. Sóng càng to có nghĩa là dao động càng lớn, rủi ro càng cao, cơ hội kiếm lời càng nhiều. Để theo đuổi lợi nhuận vượt trội, các nhà đầu tư sẵn sàng chấp nhận rủi ro để “cưỡi” trên những con sóng lớn. >>> \n * Cổ phiếu FPT (HM:FPT), DGC (HM:DGC) và HPG (HM:HPG) có tiềm năng gì?. Các công ty chứng khoán (CTCK) khuyến nghị mua FPT dựa trên câu chuyện tăng trưởng trong dài hạn hấp dẫn; trung lập DGC với hoạt động kinh doanh tăng trưởng bền vững; trung lập HPG nhờ Khu Liên hợp Dung Quất 2 củng cố triển vọng tăng trưởng dài hạn. >>> \n * Gửi tiền tiết kiệm vào công ty tài chính, nguy cơ trắng tay. Hàng chục người ở Đà Nẵng gửi tiền tiết kiệm vào Công ty tài chính VietNam Capital nhưng đến kỳ rút gốc và lãi thì không được thanh toán. >>> \n * Chính sách ngân hàng năm 2023 (Kỳ 2): Lãi suất, vàng và ngoại hối. Đi kèm với những chính sách về tín dụng, ngân hàng trong năm 2023 còn được chú ý với các chính sách về lãi suất, vàng và hoạt động kinh doanh ngoại hối. >>> \n * Tăng trưởng tín dụng tháng 11 tại TPHCM phản ánh tín hiệu tích cực. Đến ngày 30/11/2023, tổng dư nợ tín dụng trên địa bàn TPHCM đạt 3.4 nghìn tỷ đồng, tăng 1.3% so với tháng trước. Đây là một trong các tháng mà tín dụng có tốc độ tăng trưởng cao nhất trong năm (tháng 3/2023, tín dụng tăng 1.37%). >>> \n * 90% quỹ đầu tư chứng khoán của Trung Quốc thua lỗ trong năm 2023. Hầu hết các nhà quản lý tiền ở Trung Quốc đều thua lỗ vào năm 2023, với gần 90% quỹ đầu tư cổ phiếu theo phương thức chủ động mất tiền, khi thị trường chứng khoán trị giá 9,5 nghìn tỉ đô la của nền kinh tế lớn thứ hai thế giới sắp kết thúc năm với chuỗi suy giảm tồi nhất trong lịch sử 32 năm. >>> \n * Thị trường khó khăn, một công ty của Bộ Quốc Phòng giảm kế hoạch 2023. Dù đang là thời điểm cuối năm nhưng C22 vẫn xin ý kiến cổ đông giảm kế hoạch sản xuất kinh doanh năm 2023, trong đó doanh thu giảm còn hơn 300 tỷ đồng, chủ yếu do thị trường vẫn còn nhiều khó khăn. >>> \n * Tiết kiệm và chứng khoán. Hệ số P/E của chỉ số VN-Index tính đến ngày 11-12-2023 đang ở mức 13,86 lần, dù có tăng so với mức 10,51 lần vào cuối năm 2022, nhưng vẫn thấp hơn mức trung bình năm năm qua và cũng thấp hơn nhiều so với P/E của kênh tiết kiệm ngân hàng – hiện đã lên tới 20 lần. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Thêm một người con của Tổng Giám đốc DDG đã thoái sạch vốn \n * Vĩnh Hoàn báo doanh thu tháng 11 đi lùi 3%, chi hơn 20 tỷ mở rộng vùng nuôi thủy sản \n * Cơ khí Phổ Yên bị phạt và truy thu thuế hơn 1.6 tỷ \n * CII (HM:CII) đã bán gần 8 triệu cp SII (HM:SII) \n * Công ty liên quan Chủ tịch muốn mua 16 triệu cp CC1 \n * HBC (HM:HBC) đặt mục tiêu lãi sau thuế 433 tỷ đồng trong năm 2024 \n * PTB (HM:PTB) sắp trả cổ tức hơn 100 tỷ đồng trong bối cảnh kinh doanh khó khăn \n * Traphaco (HM:TRA) sắp chi gần 83 tỷ đồng tạm ứng cổ tức \n * DRI chờ đợi công ty con trả tiền vay để tạm ứng cổ tức năm 2023 \n * Lilama 69-2 không còn liên quan đến Đầu tư Công nghiệp nặng Việt Hải \n * Chị gái Chủ tịch POM (HM:POM) quyết tâm thoái sạch vốn \n * Chủ tịch X26 mua thêm cổ phiếu trước thềm chốt danh sách nhận cổ tức bằng tiền \n * DIG (HM:DIG) muốn vay 2 ngàn tỷ đồng từ BIDV (HM:BID) \n * DNH (HN:DNH) khả năng vượt kế hoạch năm 2023, tăng cổ tức cho cổ đông lên 24% \n TÀI CHÍNH NGÂN HÀNG \n * Giá dầu tại thị trường châu Á tăng do xuất khẩu của Nga giảm \n * Nhu cầu than toàn cầu sẽ lên mức kỷ lục 8,54 tỷ tấn trong năm nay \n * Năm 2023 phải xử lý xong ít nhất từ 2 đến 3 ngân hàng và dự án yếu kém \n VĨ MÔ ĐẦU TƯ \n * 667 căn hộ CitiGrand được phép bán “nhà trên giấy” \n * Lâm Đồng \"bật đèn xanh\" cho dự án hơn 131ha của ông Johnathan Hạnh Nguyễn \n * Giá đất Hòa Lạc: Nơi giảm giá vẫn ế, chỗ tăng mạnh lại đắt hàng \n * Quy hoạch TP Bà Rịa - Vũng Tàu trực thuộc Trung ương \n TÀI CHÍNH THẾ GIỚI \n * Kinh tế toàn cầu năm 2023: Nhiều ảm đạm nhưng vẫn có vài điểm sáng \n * Tăng cường kết nối ba nền kinh tế giữa Việt Nam, Lào, Campuchia \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền rút khỏi cổ phiếu chứng khoán",
      "time": "18 thg 12, 2023",
      "posted_date": "Ngày đăng 04:02 19/12/2023",
      "main_content": "Vietstock - Tiền rút khỏi cổ phiếu chứng khoán \n Thanh khoản tụt áp trở lại trong tuần giao dịch 11 - 15/12, trong đó, nhóm chứng khoán bị rút tiền mạnh. \n Thị trường chứng khoán sụt giảm mạnh về thanh khoản trong tuần giao dịch 11 - 15/12. Ở sàn HOSE, khối lượng và giá trị giao dịch sụt giảm trên 25% về còn lần lượt 724 triệu đơn vị/phiên và 15.5 ngàn tỷ đồng/phiên. Còn ở HNX, mức giảm lên tới trên 30%, khối lượng giao dịch giảm còn hơn 88.5 triệu đơn vị/phiên trong khi giá trị giao dịch rơi về mức hơn 1.7 ngàn tỷ đồng/phiên. \n Về phần chỉ số, thị trường ghi nhận một tuần giảm điểm. VN-Index giảm gần 2% còn 1,102.3 điểm, HNX-Index cũng ghi nhận mức giảm tương đương về 227.02 điểm. \n  \n Dòng tiền rút mạnh, hai sàn niêm yết không ghi nhận nhiều cổ phiếu có thanh khoản tăng mạnh. Top cổ phiếu tăng thanh khoản mạnh hầu hết là các mã có khối lượng giao dịch tăng dưới 100%. \n Tuy nhiên, vẫn có một số mã được chú ý và ghi nhận thanh khoản đột biến. HAP có khối lượng giao dịch tăng gần 300%, đạt gần 580 ngàn đơn vị. Mã này tăng giá 4.5% trong tuần qua, chốt ở mức 4,870 đồng/cp. \n Ở sàn HNX, HTP ghi nhận khối lượng giao dịch bật trên 400%. Trái ngược đà tăng của HAP, HTP mất gần 1/5 thị giá trong tuần qua. \n Dù xu hướng chung là rút lui, dòng tiền vẫn thể hiện sự chú ý tới nhóm cổ phiếu ngành y tế. TNH của Bệnh viện Thái Nguyên, SRA của nhóm thiết bị y tế, DVM của nhóm dược, CVN của nhóm chăm sóc sức khỏe đồng thời có mặt trong nhóm tăng mạnh thanh khoản. \n Chiều rút tiền có sự góp mặt của nhiều nhóm ngành. Cổ phiếu chứng khoán là một trong các nhóm bị rút tiền nổi bật. ORS, AGR (HM:AGR), VDS (HM:VDS), VIG, PSI, EVS, BVS (HN:BVS),  SHS  (HN:SHS), MBS… ghi nhận khối lượng giao dịch giảm từ 40 – 65%. \n Nhóm ngân hàng cũng có dấu hiệu bị rút tiền nhẹ. TPB (HM:TPB), OCB, LPB (HM:LPB) có mặt trong nhóm giảm thanh khoản sàn HOSE. \n Trong khi đó, dòng tiền có xu hướng phân hóa trong nhóm bất động sản. CRE (HM:CRE), LDG (HM:LDG), TDH, NHA, AAV, NDN (HN:NDN), VC3 (HN:VC3) góp mặt trong nhóm giảm thanh khoản. Ngược lại, DLG, VIC (HM:VIC), AGG (HM:AGG), VPI (HM:VPI), IDJ, PV2, API, VC3 có mặt ở nhóm tăng thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 19/12: Thị trường có thể điều chỉnh về hỗ trợ 1.080-1.085 điểm",
      "time": "18 thg 12, 2023",
      "posted_date": "Ngày đăng 02:13 19/12/2023",
      "main_content": "Áp lực bán từ nhóm vốn hóa lớn khiến Vn-Index giảm 10,42 điểm (-0,95%) xuống 1091,88 điểm. Các công ty chứng khoán tỏ ra khá bi quan với thị trường phiên tới. \n  \n Vn-Index duy trì đà giảm trong ngày hôm nay. Kết phiên, chỉ số đóng cửa tại mốc 1.091,88 điểm, giảm hơn 10 điểm so với phiên trước đó. Độ rộng thị trường nghiêng về phía tiêu cực với 16/18 ngành giảm điểm, trong đó ngành Bán lẻ giảm mạnh nhất, theo sau là ngành Công nghệ thông tin. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên sàn HSX và mua ròng trên sàn HNX. Vn-Index đã trải qua 4 phiên giảm điểm liên tiếp. Trong những phiên giao dịch tới, nếu lực cầu bắt đáy không xuất hiện, chỉ số có thể tiếp tục lùi xuống ngưỡng 1.080 điểm. \n Chứng khoán  SHS  (HN:SHS): Tiêu cực - thị trường có thể kiểm định lại 1.080 điểm \n Trong ngắn hạn nếu VN-Index sớm tăng điểm trở lại lên trên vùng 1.100 điểm thì vẫn có thể kỳ vọng vào nhịp phục hồi kỹ thuật với mục tiêu là vùng 1.150 điểm. Trong trường hợp kém tích cực hơn, chỉ số có khả năng sẽ kiểm định lại vùng hỗ trợ quanh 1.080 điểm. \n Về góc nhìn trung hạn, chúng tôi kỳ vọng trong trường hợp tích cực VnIndex có thể vượt qua cản ngắn hạn 1.150 điểm để hình thành vùng tích lũy cao trong biên độ 1.150 điểm - 1.250 điểm, trong trường hợp kém khả quan hơn thì khả năng cao vùng tích lũy trung hạn sẽ là 1.100 điểm - 1.150 điểm. \n Chứng khoán MAS (HN:MAS): Tiêu cực - xu hướng về hỗ trợ 1 tại 1.080 điểm \n Với diễn biến giảm điểm kèm thanh khoản thấp của phiên hôm nay, điểm số đánh giá kỹ thuật của VN-Index giảm từ -2 (Trung Tính) xuống -5 (Tiêu cực). Hệ số P/E của VN-Index hiện tại đạt 14.5x. \n  \n  \n Vn-Index trải qua một phiên giảm điểm với biên độ mở rộng dần về cuối phiên. \n Sau 3 nhịp giảm điểm với thân nến cô đặc trước đó, việc chỉ số tiếp tục hình thành mẫu nến marubozu trong phiên ngày hôm nay cho thấy phe bán hầu như đã lấn át hoàn toàn phe mua. VNIndex có thể vẫn sẽ tiếp tục duy trì trạng thái tiêu cực dưới quán tính giảm điểm trước khi có thể cho phản ứng hồi phục quanh cận dưới vùng hỗ trợ gần 1.080 (+-15). \n NĐT được khuyến nghị tránh mua lại quá sớm, chỉ trải lệnh mở lại 1 phần tỷ trọng trading ngắn hạn khi VNIndex về lại vùng hỗ trợ quanh 1.080 (+-15) và gia tăng tỷ trọng khi về các ngưỡng hỗ trợ xa hơn tại 1.030 (+-15). \n Chứng khoán Yuanta: Tiêu cực - thị trường có thể kiểm tra lại mức 1.085 điểm \n Chúng tôi cho rằng thị trường có thể sẽ tiếp tục đà giảm và chỉ số VN-Index có thể kiểm tra lại mức hỗ trợ 1.085 điểm, sau đó đà hồi phục có thể quay trở lại. Đồng thời, nhiều cổ phiếu đã giảm sâu vào vùng qua bán trong 5 phiên giao dịch gần đây cho nên chúng tôi kỳ vọng nhịp hồi có thể sẽ sớm xuất hiện trong phiên tới và các nhà đầu tư ngắn hạn nên hạn chế bán tháo ở nhịp giảm để tránh thiệt hại về giá. Ngoài ra, chỉ báo tâm lý giảm mạnh cho thấy các nhà đầu tư đã bi quan trở lại với diễn biến thị trường. \n Chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể giảm dần tỷ trọng cổ phiếu về mức cân bằng để giảm rủi ro ngắn hạn, nhưng các nhà đầu tư nên hạn chế bán tháo ở nhịp giảm về mức 1.085 điểm của chỉ số VN-Index. \n >> Nhận định chứng khoán 18 - 22/12: Cân nhắc khả năng thị trường tích lũy hoặc chỉnh về 1.080 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 19/12/2023: Rủi ro thị trường tăng cao",
      "time": "18 thg 12, 2023",
      "posted_date": "Ngày đăng 02:32 19/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 19/12/2023: Rủi ro thị trường tăng cao \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 18/12/2023. VN30-Index tiếp tục giảm điểm mạnh với thân nến dài và nằm dưới đường Middle của Bollinger Bands cho thấy triển vọng trong ngắn hạn rất bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 18/12/2023. Cụ thể, VN30F2312 (F2312) giảm 1.57%, còn 1,082 điểm; VN30F2401 (F2401) giảm 1.16%, còn 1,082.3 điểm; hợp đồng VN30F2403 (F2403) giảm 1.44%, còn 1,080.2 điểm; hợp đồng VN30F2406 (F2406) giảm 1.5%, còn 1,081.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,084.67 điểm. \n Trong phiên giao dịch ngày 18/12/2023, VN30F2312 liên tục giằng co với lợi thế thuộc về phe Short khiến cho hợp đồng tương lai này dần suy yếu và nằm dưới mốc tham chiếu trong suốt phiên sáng. Sang phiên chiều, phe mua quay lại hỗ trợ nhưng vẫn không thể chống đỡ nổi áp lực bán ngày càng gia tăng nên F2312 tiếp tục lao dốc không phanh và đóng cửa với mức giảm mạnh 17.3 điểm. \n Đồ thị trong phiên của VN30F2312 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2312 đảo chiều so với phiên trước đó và đạt giá trị -2.67 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2312 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 3.6% và 2.1% so với phiên ngày 15/12/2023. Cụ thể, khối lượng giao dịch F2312 tăng 0.83% với 225,316 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2401 đạt 8,616 hợp đồng, tăng 280.9%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 18/12/2023 đạt 178 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 18/12/2023, VN30-Index tiếp tục giảm điểm mạnh với thân nến dài và nằm dưới đường Middle của Bollinger Bands cho thấy triển vọng trong ngắn hạn rất bi quan. \n Hiện tại, chỉ số đã phá vỡ cạnh dưới của mẫu hình Triangle và mục tiêu giá (target price) của mẫu hình này xuống đến vùng 955-980 điểm. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 19/12: Lùi về ngưỡng 1,080?",
      "time": "18 thg 12, 2023",
      "posted_date": "Ngày đăng 01:26 19/12/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 19/12: Lùi về ngưỡng 1,080? \n Các công ty chứng khoán có chung nhận định về việc VN-Index sẽ tiếp diễn xu hướng giảm về vùng hỗ trợ 1,080 điểm trong ngắn hạn. \n Giảm trong ngắn hạn \n CTCK Đông Á (DAS): Giai đoạn cuối năm, thị trường chưa có thông tin hỗ trợ và dòng tiền vào thị trường co hẹp, lực cầu yếu, bức tranh kỹ thuật trở nên tiêu cực. \n VN-Index có thể giảm trong ngắn hạn, theo sau vài phiên giảm là những nhịp phục hồi kỹ thuật nhưng nhà đầu tư thận trọng trong việc bắt đáy mà nên tận dụng cơ hội để cơ cấu danh mục, tăng dự phòng sức mua để chờ đợi cơ hội giải ngân khi thị trường cân bằng hơn. \n Lùi xuống ngưỡng 1,080 \n CTCK BIDV (HM:BID) (BSC): VN-Index đã trải qua 4 phiên giảm điểm liên tiếp. Trong phiên 19/12 và những phiên giao dịch tới, nếu lực cầu bắt đáy không xuất hiện, chỉ số có thể tiếp tục lùi xuống ngưỡng 1,080. \n Kiểm định vùng 1,080 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, nếu VN-Index sớm tăng điểm trở lại lên trên vùng 1,100 điểm thì vẫn có thể kỳ vọng vào nhịp phục hồi kỹ thuật với mục tiêu là vùng 1,150 điểm. Trong trường hợp kém tích cực hơn, chỉ số có khả năng sẽ kiểm định lại vùng hỗ trợ quanh 1,080 điểm. \n Về góc nhìn trung hạn, SHS kỳ vọng trong trường hợp tích cực VN-Index có thể vượt qua cản ngắn hạn 1,150 điểm để hình thành vùng tích lũy cao trong biên độ 1,150 - 1,250 điểm, trong trường hợp kém khả quan hơn thì khả năng cao vùng tích lũy trung hạn sẽ là 1,100 - 1,150 điểm. \n Thị trường lại đánh mất ngưỡng hỗ trợ 1,100 điểm nhưng theo quan điểm của SHS, vận động hiện tại là tích lũy và có thể quay đầu hồi phục. Nhà đầu tư ngắn hạn có khả năng chịu đựng rủi ro cao có thể mua thăm dò nếu chỉ số kiểm định lại vùng hỗ trợ 1,080 điểm, hoặc chờ đợi VN-Index vượt trở lại lên trên vùng 1,100 điểm. \n Nhà đầu tư trung, dài hạn tiếp tục nắm giữ danh mục hiện tại, chờ cơ hội giải ngân thêm khi thị trường tích lũy ổn định trở lại. \n Duy trì quán tính giảm điểm trước khi hồi phục \n CTCK KB Việt Nam (KBSV): Sau 3 nhịp giảm điểm với thân nến cô đặc trước đó, việc chỉ số tiếp tục hình thành mẫu nến marubozu trong phiên 18/12 cho thấy phe bán hầu như đã lấn át hoàn toàn phe mua. VN-Index có thể vẫn sẽ tiếp tục duy trì trạng thái tiêu cực dưới quán tính giảm điểm trước khi có thể phản ứng hồi phục quanh cận dưới vùng hỗ trợ gần 1,080. \n Nhà đầu tư được khuyến nghị tránh mua lại quá sớm, chỉ trải lệnh mở lại 1 phần tỷ trọng trading ngắn hạn khi VN-Index về lại vùng hỗ trợ quanh 1,080 và gia tăng tỷ trọng khi về các ngưỡng hỗ trợ xa hơn tại 1,030. \n Vùng hỗ trợ 1,081 - 1,087 điểm \n CTCK Asean (Aseansc): Chỉ số dao động giảm trong quá trình tìm điểm cân bằng với vùng hỗ trợ ngắn hạn 1,087 - 1,081 điểm được kì vọng giúp chỉ số tích lũy lực cầu và dần cân bằng trở lại. Nhà đầu tư nên kiên nhẫn, duy trì tỷ trọng cổ phiếu thấp chờ đợi các tín hiệu xác nhận tích cực hơn từ thị trường chung. Các thông tin dự báo tích cực về thị trường trong năm 2024 và động thái nỗ lực cải thiện môi trường kinh doanh là yếu tố giúp gia tăng kỳ vọng và giúp thị trường lấy lại động lực hỗ trợ đà tăng. \n Sớm có xu hướng phục hồi kỹ thuật \n CTCK Vietcombank (HM:VCB) (VCBS): Với diễn biến hiện tại, khi VN-Index đang nằm xa đường trung bình động MA20 thì sẽ sớm có xu hướng phục hồi kỹ thuật để bám sát lại đường trung bình động này. \n * Tiếp tục cập nhật \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 19/12/2023: Triển vọng ngắn hạn khá tiêu cực",
      "time": "18 thg 12, 2023",
      "posted_date": "Ngày đăng 00:29 19/12/2023",
      "main_content": "Vietstock - Vietstock Daily 19/12/2023: Triển vọng ngắn hạn khá tiêu cực \n VN-Index xuất hiện mẫu hình nến Black Marubozu đồng thời đây là phiên giảm mạnh thứ 4 liên tiếp cho thấy sự bi quan đang chi phối tâm lý nhà đầu tư. Chỉ báo MACD đã cho tín hiệu bán và có khả năng rơi xuống ngưỡng 0. Nếu điều này xảy ra thì triển vọng ngắn hạn sắp tới sẽ khá tiêu cực. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/12/2023 \n - Các chỉ số chính giảm trong ngày 18/12/2023. Kết phiên, VN-Index giảm 0.95%, về mức 1,091.88 điểm; HNX-Index giảm 0.57%, về mức 225.73 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 544 triệu đơn vị, giảm 20.48% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 18.62% so với phiên trước, đạt hơn 62 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 773 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 15 tỷ đồng. \n  \n - VN-Index mở đầu bao trùm trong sắc đỏ, sau đó chỉ số càng giảm mạnh đến hết phiên sáng. Sang phiên chiều, chỉ số tiếp tục ghi nhận sự tiêu cực kéo dài cho đến gần cuối phiên, sau đó lực bán xuất hiện càng mạnh mẽ kéo chỉ số giảm mạnh và đóng cửa ở mức thấp nhất trong ngày. Kết phiên, VN-Index giảm 10.42 điểm, tương đương 0.95%. \n - Về mức độ ảnh hưởng, VJC (HM:VJC), STG và HNG (HM:HNG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 0.4 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), CTG (HM:CTG), BID (HM:BID) và FPT (HM:FPT) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 12.73 điểm, về mức 1,084.67 điểm. Trong đó, bên bán chiếm ưu thế với 3 mã tăng, 25 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu HDB (HM:HDB), STB (HM:STB) và MWG (HM:MWG) giảm mạnh nhất với mức giảm lần lượt là 3.16%, 2.95% và 2.82%. \n - Thị trường tiếp tục giảm điểm trong phiên giao dịch ngày 18/12/2023 kèm theo khối lượng suy giảm cho thấy tâm lý cẩn trọng của nhà đầu tư. Trong đó, ngành chế biến thủy sản có mức giảm mạnh nhất với 2.76% chủ yếu đến từ các mã cổ phiếu: VHC (HM:VHC) (-3.84%), ANV (HM:ANV) (-2.31%), ASM (HM:ASM) (-0.7%), FMC (-0.45%) và IDI (-1.69%)… Theo sau là ngành bán lẻ, công nghệ và thông tin với mức giảm lần lượt là 2.15% và 2.06%. \n VN-Index xuất hiện mẫu hình nến Black Marubozu đồng thời đây là phiên giảm mạnh thứ 4 liên tiếp cho thấy sự bi quan đang chi phối tâm lý nhà đầu tư. Chỉ báo MACD đã cho tín hiệu bán và có khả năng rơi xuống ngưỡng 0. Nếu điều này xảy ra thì triển vọng ngắn hạn sắp tới sẽ khá tiêu cực. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD đã cho tín hiệu bán và khả năng rơi xuống ngưỡng 0 \n VN-Index xuất hiện mẫu hình nến Black Marubozu đồng thời đây là phiên giảm mạnh thứ 4 liên tiếp cho thấy sự bi quan đang chi phối tâm lý nhà đầu tư. \n Chỉ báo MACD đã cho tín hiệu bán và khả năng rơi xuống ngưỡng 0. Nếu điều này xảy ra thì triển vọng ngắn hạn sắp tới sẽ khá tiêu cực. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index tiếp tục giảm điểm và hình thành mẫu hình nến High Wave Candle. Bên cạnh đó, khối lượng giao dịch cũng sụt giảm mạnh và nằm dưới đường trung bình 20 ngày, chứng tỏ tâm lý thận trọng của nhà đầu tư. \n Hiện tại, chỉ số tiếp tục test lại đáy cũ tháng 6 & tháng 7/2023 (tương đương vùng 222-233 điểm). Vùng này sẽ đóng vai trò hỗ trợ nâng đỡ chỉ số trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 18/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/12/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index thủng mốc 1.095, cổ phiếu HAG, HQC, DLG ngược dòng tăng mạnh",
      "time": "18 thg 12, 2023",
      "posted_date": "Ngày đăng 19:11 18/12/2023",
      "main_content": "Cùng với sắc xanh của HAG, nhiều cổ phiếu bất động sản penny tiếp tục hút tiền mạnh và tăng giá trong đó có DLG, HQC, ITA (HM:ITA), TCH,... Chứng khoánVN-Index thủng mốc 1.095, cổ phiếu HAG, HQC, DLG ngược dòng tăng mạnhMạnh Dũng • 18/12/2023 12:11Cùng với sắc xanh của HAG, nhiều cổ phiếu bất động sản penny tiếp tục hút tiền mạnh và tăng giá trong đó có DLG, HQC, ITA, TCH,... \n 11h30: Chốt phiên sáng, sàn HOSE có 91 mã tăng và 362 mã giảm, VN-Index giảm 7,31 điểm về dưới mốc 1.095. Tổng khối lượng giao dịch đạt 280,44 triệu đơn vị, giá trị 5.293 tỷ đồng. \n Nhóm VN30 chỉ còn 3 mã giữ được sắc xanh là VJC (HM:VJC) tăng 1%, VHM (HM:VHM) và VRE (HM:VRE) tăng 0,2-0,3%; cùng 4 mã đứng giá tham chiếu là BID (HM:BID), MBB (HM:MBB), POW (HM:POW), SSI (HM:SSI), VIC (HM:VIC). \n Trong khi đó, có tới 22 mã giảm, với BCM (HM:BCM) giảm sâu nhất khi để mất 3,5%, tiếp theo là VPB (HM:VPB) giảm 2,7%, MWG (HM:MWG) giảm 2,5%... \n Mặt khác, ở nhóm cổ phiếu vừa và nhỏ, DLG giữ vững đà tăng trần và đóng cửa đứng tại mức giá 2.570 đồng/CP, khối lượng khớp lệnh 3,36 triệu đơn vị và dư mua trần gần 3,4 triệu đơn vị; HAR kéo trần thành công, chốt phiên đứng tại mức giá 4.400 đồng/CP với khối lượng khớp lệnh đạt 1,73 triệu đơn vị và dư mua trần gần 1 triệu đơn vị. \n Cặp đôi HAG và HQC tiếp tục dẫn đầu thanh khoản thị trường, lần lượt đạt 16,3 triệu đơn vị và 11,53 triệu đơn vị, chốt phiên tương ứng tăng 2,3% lên 13.350 đồng/CP và tăng 3,6% lên 4.600 đồng/CP. \n Ngoài ra, nhiều mã vừa và nhỏ khác cũng ghi nhận mức tăng khá tốt như HHS (HM:HHS) tăng 3,9%, HQC, JVC đều tăng 3,6%, HNG (HM:HNG) tăng 3,3%, FIT (HM:FIT), ITA tăng 2,5%... \n 10h35: Lực bán đã gia tăng mạnh hơn so với đầu phiên qua đó đẩy các chỉ số chính rơi khỏi mốc tham chiếu. VN-Index giảm 4,75 điểm về dưới mốc 1.100; HNX-Index giảm 0,83 điểm. \n Hầu hết các mã cổ phiếu trong rổ VN30 đều đang chịu áp lực bán mạnh trong đó có VPB, FPT (HM:FPT), MWG. Ngược chiều, trạng thái tích cực nhẹ của VCB (HM:VCB), VRE và VHM giúp thị trường thăng bằng hơn. \n  \n  \n Ở nhóm bảo hiểm, cổ phiếu PTI (HN:PTI) giảm 9,8%, PGI giảm 6,6%, BVH (HM:BVH) giảm 0,8%, MIG (HM:MIG) giảm 0,3%... \n Dấu ấn lớn nhất lúc này là sắc xanh của các cổ phiếu bất động sản như VHM, VRE, DXG (HM:DXG). Tâm điểm dòng tiền ghi nhận ở nhóm cổ phiếu đầu cơ như LDG (HM:LDG), HQC, ITA, DLG. \n Cổ phiếu HAG sau phiên giảm cuối tuần trước được kéo mạnh trở lại với biên độ 2,3% cùng thanh khoản dẫn đầu thị trường với hơn 13 triệu đơn vị. \n Sắc đỏ chiếm ưu thế lớn trên cả 3 sàn; giá trị giao dịch tạm tính đạt hơn 4.000 tỷ đồng. \n 9h40: Thị trường chứng khoán mở cửa phiên đầu tuần với tâm lý thận trọng (đặc biệt ở các nhóm cổ phiếu lớn). Sắc xanh nhạt của một số cổ phiếu dầu khí họp P như PVS (HN:PVS), PVC (HN:PVC), PVD (HM:PVD),... hay nhóm thép như HPG (HM:HPG), POM (HM:POM),... là không đủ để đại diện cho số đông. \n Nhóm cổ phiếu bán lẻ mở cửa không mấy tích cực với việc các ông lớn trong ngành như MWG, PNJ (HM:PNJ), FRT (HM:FRT) đều giảm giá. \n >> Cổ đông lo ngại HAGL (HM:HAG) bị thâu tóm, bầu Đức nói 'ai thâu tóm được thì cứ làm' \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DL1 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]