[
   {
      "title": "Nhiên liệu đầu vào giảm mạnh, cổ phiếu thép bùng nổ",
      "time": "17 thg 1, 2024",
      "posted_date": "Ngày đăng 07:03 17/01/2024",
      "main_content": "Cổ phiếu thép phiên ngày 16/1 bùng nổ cả về giá và thanh khoản trong bối cảnh giá quặng sắt hàm lượng 63,5% Fe giảm về mức thấp nhất trong 6 tuần. Từ ngày 4-16/1, giá quặng sắt có hàm lượng 63,5% Fe giao tại Thiên Tân, Trung Quốc đã giảm xuống còn 131 USD/tấn (-9,5%), đây là mức thấp nhất trong 6 tuần. \n Theo Trading Economics, những khó khăn kinh tế vĩ mô dai dẳng đối với Trung Quốc và sự không chắc chắn về nhu cầu vật liệu xây dựng trong năm nay đã làm giảm nhu cầu quặng sắt từ các nhà máy thép và cản trở hoạt động mua gia tăng trong mùa dự trữ thông thường của họ. \n Các doanh nghiệp trên thị trường lưu ý rằng, lượng tồn kho quặng sắt dồi dào ở cảng đã hạn chế nhu cầu mua mới từ các nhà máy thép do lĩnh vực này phải vật lộn với tỷ suất lợi nhuận giảm, góp phần dẫn đến suy thoái. Trong khi đó, PBoC bất ngờ giữ nguyên lãi suất cho vay trung hạn để giải quyết sự yếu kém của đồng nhân dân tệ, hạn chế mức độ hỗ trợ mà Bắc Kinh có thể đưa ra để thúc đẩy nền kinh tế. \n  \n  \n Thành phẩm HRC, được các doanh nghiệp như CTCP Thép Nam Kim (HoSE: NKG (HM:NKG)), CTCP Tập đoàn Hoa Sen (HoSE: HM:HSG), CTCP Ống thép Việt - Đức VG PIPE (HNX: VGS),... sử dụng để tạo ra các sản phẩm như ống thép, thép thanh, tôn mạ... \n Như vậy, nhìn chung, sự suy giảm của nhiên liệu đầu vào là yếu tố tích cực tác động vào lợi nhuận cổ phiếu ngành thép trong thời gian trở lại đây. \n  \n  \n Các cổ phiếu đầu ngành như NKG (+6,87%), HSG (+6,02%), HPG (+2,58%), POM (HM:POM) (+5,69%), VGS (+6,64%),... đều có sự tham gia của dòng tiền tiền lớn, thanh khoản gấp 3 - 7 lần phiên liền trước và gấp 2 - 3 lần trung bình 20 phiên. \n Về kết quả kinh doanh, hiện chỉ có CTCP Thép Vicasa - VNSteel (HoSE: HM:VCA) đã công bố kết quả hoạt động quý IV/2023 với doanh thu đạt 471,3 tỷ đồng, lãi sau thuế 3,6 tỷ đồng lần lượt giảm 6% và gần 50% svck. \n Tuy nhiên, tính cả năm 2023, lợi nhuận sau thuế của VCA đạt hơn 7 tỷ đồng so với năm 2022 lỗ 6 tỷ đồng nhờ tăng biên lợi nhuận gộp. \n >> Doanh nghiệp thép đầu tiên báo lãi năm 2023, nợ vay giảm mạnh 68% so với đầu kỳ \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 17/1: Thị trường chinh phục mốc 1.200 điểm?",
      "time": "16 thg 1, 2024",
      "posted_date": "Ngày đăng 02:55 17/01/2024",
      "main_content": "Rung lắc trong phiên 16/1, tuy nhiên về cuối, VN-Index tăng mạnh 9 điểm lấy lại mốc trên 1.160 điểm. Nhận định phiên ngày mai, các công ty chứng khoán bày tỏ quan điểm tích cực. Thị trường phiên 16/1 sau mở cửa nhanh chóng giảm điểm, rồi tiếp tục đi ngang giằng co. Nhờ lực cầu xuất hiện nửa cuối phiên chiều lan tỏa sang nhiều nhóm ngành đã giúp chỉ số đóng cửa ở mức cao nhất ngày. VN-Index kết phiên tại 1.163 điểm, tăng 9 điểm (+0,78%). Tổng khối lượng giao dịch giảm 0,9% so với phiên trước, đạt 611 triệu cổ phiếu, tương đương 13.131 tỷ đồng về giá trị. Tuy nhiên, thanh khoản vẫn duy trì dưới trung bình 20 phiên. \n  \n  \n Về góc nhìn kỹ thuật, VN-Index 1 lần nữa bật nảy tại khu vực 1.150 điểm tương ứng với mốc 0,786 của thang đo Fibonacci thoái lui đồng thời cũng vượt lên trên đường Tenkan-sen cho thấy đây hiện đang là ngưỡng hỗ trợ ngắn hạn của thị trường. \n Tuy thanh khoản chưa được cải thiện nhiều nhưng chỉ báo RSI đã dần hướng lên trở lại cho thấy dòng tiền mua chủ động đã tham gia trở lại đối với nhiều cổ phiếu vốn hóa vừa và nhỏ sau 2 phiên rung lắc mạnh liền trước. Ở khung đồ thị giờ, 2 chỉ báo MACD và RSI cũng đã hình thành đáy đầu tiên, cùng với việc VN-Index có diễn biến bám sát đường Senkou span B (hướng lên) cho thấy thị trường sẽ tiếp tục phục hồi và có thể sẽ kiểm tra lại vùng kháng cự 1.170 điểm trong các phiên tới. \n Chứng khoán VCBS khuyến nghị các nhà đầu tư có thể chốt lời một phần đối với những cổ phiếu đã có nhịp tăng tốt và cân nhắc tận dụng những phiên rung lắc để giải ngân tại vùng hỗ trợ đối với những cổ phiếu vẫn đang giao dịch sideway và có tín hiệu thu hút dòng tiền trở lại thuộc các nhóm ngành như chứng khoán, bất động sản, thép. \n Chứng khoán Yuanta: Tích cực - thị trường sẽ tăng lên kháng cự 1.169 điểm \n Chứng khoán Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index sẽ kiểm tra lại mức kháng cự 1.169 điểm trong phiên kế tiếp. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên đồ thị giá có thể vẫn sẽ xuất hiện nhịp điều chỉnh khi chỉ số VN-Index tiến vào mức kháng cự 1.169 điểm. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm cho thấy các nhà đầu tư vẫn còn đang bi quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cao, nhưng các nhà đầu tư tạm thời dừng mua mới. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường duy trì trạng thái trung tính \n Với diễn biến của phiên hôm nay, điểm số đánh giá kỹ thuật của VN-Index giảm từ mức 0 về mức -1, thể hiện trạng thái TRUNG TÍNH. Hệ số P/E của VN-Index hiện tại đạt 15,5x. \n Ngưỡng hỗ trợ 1 là 1.130 điểm, hỗ trợ 2 tại 1.120 điểm. \n  \n  \n VN-Index tăng 9 điểm trong ngày hôm nay, đóng cửa tại mốc 1.163,12 điểm với thanh khoản tiếp tục ở mức thấp. Độ rộng thị trường nghiêng về phía tích cực với 15/18 ngành tăng điểm, trong đó ngành Bán lẻ và ngành Tài nguyên cơ bản dẫn đầu đà tăng, theo sau là ngành Dịch vụ tài chính,... Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên sàn HSX và bán ròng trên sàn HNX. \n Trong những phiên giao dịch tới, thị trường cần tích lũy tại vùng 1.160 - 1.165 điểm với biên độ hẹp hơn để lấy đà bật lên. \n Chứng khoán  SHS  (HN:SHS): Tích cực - kỳ vọng thị trường lên 1.200 điểm \n Xét dưới góc nhìn ngắn hạn, với phiên bật tăng tốt cho thấy tín hiệu VN-Index đã test hỗ trợ thành công và rất có khả năng sẽ hình thành nhịp tăng mới. Nếu VN-Index hình thành nhịp tăng mới thì sẽ tạo ra nhịp tăng đầu tiên trong kênh tích lũy trung hạn trong đó có ngưỡng cản tâm lý 1.200 điểm và ngưỡng cản trên của kênh tích lũy là 1.250 điểm. \n Về góc nhìn trung hạn, sau giai đoạn thị trường giảm sâu thì thị trường cần vận động để tiến tới vùng cân bằng mới và tích lũy lại, với biên độ giao động rộng nên thời gian hình thành nền mới sẽ kéo dài. Với những vận động của VN-Index trong thời gian qua và với phiên tăng điểm tích cực hôm nay, rất có thể thị trường đang hình thành nhịp tăng đầu tiên của vận động tích lũy trong biên độ 1.150 - 1.250 điểm. \n >> Nhận định chứng khoán 15-19/1: Thị trường có thể chinh phục mốc 1.200 điểm \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 17/01/2024: Tín hiệu tốt xấu đan xen",
      "time": "16 thg 1, 2024",
      "posted_date": "Ngày đăng 02:32 17/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 17/01/2024: Tín hiệu tốt xấu đan xen \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 16/01/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến White Marubozu nhưng khối lượng giao dịch vẫn chưa có sự cải thiện rõ ràng so với phiên trước cho thấy tâm lý nhà đầu tư còn khá phân vân. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 16/01/2024. Cụ thể, VN30F2401 (F2401) tăng 0.8%, đạt 1,172 điểm; VN30F2402 (F2402) tăng 0.95%, đạt 1,175 điểm; hợp đồng VN30F2403 (F2403) tăng 0.43%, đạt 1,167.1 điểm; hợp đồng VN30F2406 (F2406) tăng 0.59%, đạt 1,169.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,170.19 điểm. \n Trong phiên giao dịch ngày 16/01/2024, VN30F2401 giảm điểm ngay từ khi mở cửa và chuyển sang trạng thái giằng co quanh mốc tham chiếu trong phần lớn thời gian phiên sáng. Đến phiên chiều, bất ngờ đã xảy ra khi phe Long quay lại gia tăng lực mua khiến cho F2401 tăng vọt và đóng cửa với mức tăng 9.3 điểm. \n Đồ thị trong phiên của VN30F2401 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 mở rộng so với phiên trước đó và đạt giá trị 1.81 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 7.47% và 6.82% so với phiên ngày 15/01/2024. Cụ thể, khối lượng giao dịch F2401 tăng 4.59% với 175,919 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2402 đạt 12,253 hợp đồng, tăng 79.93%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 16/01/2024 đạt 376 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 17/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 16/01/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến White Marubozu nhưng khối lượng giao dịch vẫn chưa có sự cải thiện rõ ràng so với phiên trước cho thấy tâm lý nhà đầu tư còn khá phân vân. \n Hiện tại, chỉ số tiếp tục đi ngang (sideway) và nằm trên đường Middle của Bollinger Bands nên triển vọng tích cực vẫn hiện hữu. \n Tuy nhiên, chỉ báo MACD vẫn đang thu hẹp khoảng cách với đường Signal. Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ gia tăng trong ngắn hạn. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 17/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng 9 điểm, dòng tiền chạy sang nhóm thép, cổ phiếu HSG, NKG bứt tốc",
      "time": "16 thg 1, 2024",
      "posted_date": "Ngày đăng 22:03 16/01/2024",
      "main_content": "Các cổ phiếu ngành thép hút mạnh dòng tiền trong bối cảnh thanh khoản ở nhóm ngân hàng bắt đầu suy yếu. 15h: VN-Index đóng cửa tại mức cao nhất ngày khi tăng 9 điểm trở lại mốc 1.160. Trạng thái tăng giá quay trở lại trên các sàn giao dịch cũng như rổ VN30. \n Nhóm ngân hàng hồi phục trở lại ngoại trừ TCB (HM:TCB) và SSB còn đỏ giá. Các cổ phiếu POW (HM:POW), SSI (HM:SSI), TPB (HM:TPB), GVR (HM:GVR), MSN (HM:MSN), VHM (HM:VHM), HPG (HM:HPG), MWG (HM:MWG) tăng từ 1-3,3% và trở thành động lực kéo thị trường hồi phục. \n Tuy nhiên, công đầu phiên hôm nay phải kể đến nhóm thép. Dòng tiền từ nhóm ngân hàng chảy sang midcap ngành thép đẩy giá NKG (HM:NKG) tăng trần, HSG (HM:HSG) cũng tăng 6%. Các cổ phiếu như HPG tăng 2,6%, POM (HM:POM) tăng 5,7%, GDA tăng 3,6%, TVN (HN:TVN) tăng 3,2%,... Từ đây, sắc xanh dần lan tỏa sang một số nhóm ngành khác như chứng khoán, xây dựng, điện,... \n >> Nghìn nhân sự ngành thép mất việc năm 2023, Hoa Sen (HSG), Pomina gây bất ngờ \n Thanh khoản thị trường duy trì mức thấp với hơn 15.000 tỷ đồng. \n Khối ngoại tiếp tục mua thăm dò hơn 141 tỷ đồng trên sàn HoSE (phiên mua ròng thứ 4 liên tiếp). Tâm điểm mua chủ yếu tại cổ phiếu MWG và nhóm ngân hàng như STB (HM:STB), VPB (HM:VPB),  SHB  (HM:SHB), EIB (HM:EIB), VCB (HM:VCB). \n 13h45: VN-Index tăng 1,2 điểm trở lại mốc 1.155. Dòng tiền có tín hiệu gia tăng ở nhóm cổ phiếu thép đẩy giá NKG tăng 3,4%, HSG tăng 3%, HPG tăng 1,3%, GDA tăng 1,6%,... \n Dù vậy, sự tích cực này không đủ để thị trường nới biên độ tăng trong bối cảnh áp lực bán vẫn chiếm ưu thế ở nhóm cổ phiếu VN30. Thêm vào đó, thanh khoản thị trường vẫn ở mức thấp. \n 11h30: Kết phiên sáng, VN-Index hồi trở lại tham chiếu với mức tăng chỉ 0,3 điểm. HNX-Index cũng tăng gần 1 điểm lên 228.43 điểm. \n Độ rộng thị trường kết phiên sáng nghiêng về phía mua, 305 mã tăng và 280 mã giảm. \n Số nhóm tăng đã cải thiện so với đầu phiên. Bán lẻ đang là nhóm có diễn biến tích cực nhất nhờ đà tăng của MWG, PNJ (HM:PNJ), FRT (HM:FRT), PNC, FRT… \n Ở nhóm cổ phiếu tài chính, sắc xanh cũng đang dần trở lại. Nhóm chứng khoán đã tăng giá với đà tăng của các cổ phiếu VND (HM:VND),  SHS  (HN:SHS), VCI (HM:VCI), VIX (HM:VIX), MBS (HN:MBS), FTS (HM:FTS)... \n Trong khi đó, nhóm ngân hàng cũng không qua tiêu cực. Tới cuối phiên sáng, VCB đã về tham chiếu. \n Thị trường giao dịch trầm lắng trong phiên sáng. Cả phiên sáng giá trị giao dịch chỉ đạt hơn 6.100 tỷ đồng. \n 10h: Thị trường chứng khoán tiếp tục điều chỉnh ngay đầu phiên 16/1 trong bối cảnh lực bán gia tăng. Nhóm cổ phiếu VN30 bị sắc đỏ áp đảo với 25 mã giảm và chỉ 4 mã tăng giá. \n Vai trò lực kéo của các cổ phiếu trụ bank suy yếu khi các mã VCB, BD, STB, MBB (HM:MBB),... lần lượt chuyển đỏ. 7/10 mã tác động tiêu cực nhất đến VN-Index lúc này đến từ nhóm ngân hàng. Chiều ngược lại, ACB (HM:ACB) là cái tên duy nhất còn tăng giá nhẹ. \n Đáng nói, sự thờ ơ của dòng tiền khiến thanh khoản thị trường èo uột về những phiên giao dịch cuối năm Âm lịch 2023. \n  \n  \n Nhà đầu tư được khuyến nghị chỉ tham gia mua trading tỷ trọng thấp tại vùng hỗ trợ gần quanh 1.140 (+/-5) điểm và ngược lại, bán giảm tỷ trọng với các mã đang nắm giữ tại các nhịp tăng chớm vượt đỉnh/chạm kháng cự. \n >> Cổ phiếu ngân hàng vào nhịp chốt lời ngắn hạn, thận trọng khi thị trường 'mất thanh khoản' \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 17/01: Tích lũy?",
      "time": "16 thg 1, 2024",
      "posted_date": "Ngày đăng 01:22 17/01/2024",
      "main_content": "Vietstock - Góc nhìn 17/01: Tích lũy? \n CTCK Shinhan Việt Nam (SSV) nhận định việc thanh khoản sụt giảm trong những phiên gần đây cho thấy xu hướng tăng ngắn hạn đã chững lại và chuyển sang xu hướng tích lũy. \n Tích lũy \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường cần tích lũy tại vùng 1,160 - 1,165 với biên độ hẹp hơn để lấy đà bật lên. \n Xu hướng tăng được duy trì \n CTCK Asean (Aseansc): Phiên giao dịch 16/01, thị trường hình thành mẫu nến tăng điểm thân khá dài, bao trùm hai mẫu nến liền trước và đóng cửa cao nhất phiên. Dòng tiền trầm lắng và tương đương phiên trước, nhưng sắc xanh lan tỏa với lực cầu tăng, trong khi phe bán đã không còn mạnh mẽ sau chuỗi phiên phân phối giúp chỉ số bật tăng khá nhẹ nhàng. \n Giá giao cắt đường EMA6 và tiếp tục dao động tăng trong vùng co hẹp kéo dài 8 phiên gần đây 1,150 - 1,165 điểm giúp cho xu hướng tăng được duy trì. Đồng thời, khối ngoại duy trì mua ròng nhẹ là điểm cộng giúp lực bán giảm và chỉ số tiếp tục tích lũy lực cầu. Quá trình này tiếp diễn và cho thấy sự đồng thuận ở các nhóm cổ phiếu tạo nên quá trình luân chuyển dòng tiền và luân phiên giữ nhịp ở các nhóm cổ phiếu. \n Aseansc khuyến nghị nhà đầu tư nên tận dụng các nhịp rung lắc để cơ cấu danh mục trong mùa báo cáo cuối năm khi các tín hiệu quá trình tạo nền giá dần tích cực hơn. \n Tiếp tục phục hồi \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index 1 lần nữa bật nảy tại khu vực 1,150 điểm tương ứng với mốc 0.786 của thang đo Fibonacci thoái lui đồng thời cũng vượt lên trên đường Tenkan-sen cho thấy đây hiện đang là ngưỡng hỗ trợ ngắn hạn của thị trường. \n Tuy thanh khoản chưa được cải thiện nhiều nhưng chỉ báo RSI đã dần hướng lên trở lại cho thấy dòng tiền mua chủ động đã tham gia trở lại đối với nhiều cổ phiếu vốn hóa vừa và nhỏ sau 2 phiên rung lắc mạnh liền trước. \n Ở khung đồ thị giờ, 2 chỉ báo MACD và RSI cũng đã hình thành đáy đầu tiên, cùng với việc VN Index có diễn biến bám sát đường Senkou span B ( hướng lên) cho thấy thị trường sẽ tiếp tục phục hồi và có thể sẽ kiểm tra lại vùng kháng cự 1,170 điểm trong các phiên tới. \n Các nhà đầu tư có thể chốt lời 1 phần đối với những cổ phiếu đã có nhịp tăng tốt và cân nhắc tận dụng những phiên rung lắc để giải ngân tại vùng hỗ trợ đối với những cổ phiếu vẫn đang giao dịch sideway và có tín hiệu thu hút dòng tiền trở lại thuộc các nhóm ngành như chứng khoán, bất động sản, thép. \n Sớm hướng về vùng kháng cự 1,180 - 1,200 diểm \n CTCK Beta (Beta): Dưới góc nhìn kỹ thuật, VN-Index vẫn đang duy trì xu hướng tích cực ngắn hạn khi nằm trên đường MA10 và MA20. Các chỉ báo kỹ thuật như MACD và (DI+, DI-) duy trì tín hiệu tích cực, tuy nhiên động lượng đang có phần suy yếu dễ dẫn đến khả năng rung lắc, điều chỉnh. \n Trong giai đoạn sắp tới nếu dòng tiền tham gia tích cực và có tính lan tỏa, đồng thuận, nhiều khả năng VN-Index sẽ sớm hướng về vùng kháng cự 1,180 - 1,200 diểm, trong khi đó, vùng 1,140 - 1,150 điểm sẽ đóng vai trò hỗ trợ. \n Tích lũy \n CTCK Shinhan Việt Nam (SSV): Thị trường ghi nhận mức phục hồi tốt khi chỉ số VN-Index bật tăng trở lại sau khi chạm đường MA10. Việc đóng cửa với mẫu hình nến Marubozu cho thấy lực mua mạnh mẽ được duy trì trong phiên. \n Về ngắn hạn thị trường đang thực hiện quá trình tích lũy trong vùng từ 1,155 - 1,160 điểm. Việc thanh khoản sụt giảm trong những phiên gần đây cho thấy xu hướng tăng ngắn hạn đã chững lại và chuyển sang xu hướng tích lũy. \n Tiếp tục đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index có thể sẽ kiểm tra lại mức kháng cự 1,169 điểm trong phiên kế tiếp. \n Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên đồ thị giá có thể vẫn sẽ xuất hiện nhịp điều chỉnh khi chỉ số VN-Index tiến vào mức kháng cự 1,169 điểm. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm cho thấy các nhà đầu tư vẫn còn đang bi quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cao, nhưng các nhà đầu tư tạm thời dừng mua mới. \n Chịu áp lực giảm điểm \n CTCK Agribank (Agriseco Research): Chỉ số nhiều khả năng sẽ tiếp tục chịu áp lực giảm điểm trở lại khi tiếp cận ngưỡng cản gần quanh 1,170-1,180 điểm. \n Các nhà đầu tư được khuyến nghị tiếp tục bán hạ tỷ trọng trong các nhịp hồi về quanh ngưỡng kháng cự đã đề cập và chỉ mở mua trở lại quanh ngưỡng hỗ trợ gần 1,13x điểm hoặc chỉ số xuất hiện tín hiệu đảo chiều xu hướng rõ ràng hơn. \n Hình thành nhịp tăng \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Phiên 16/01 thị trường tiếp tục test hỗ trợ 1,150 điểm và với vận động tăng mạnh về cuối phiên cho thấy đây là phiên test hỗ trợ thành công và VN-Index khả năng sẽ hình thành nhịp tăng ngắn hạn mới. \n Nhà đầu tư ngắn hạn có thể xem xét giải ngân trong các nhịp rung lắc với tỷ trọng trung bình. Với nhà đầu tư trung, dài hạn, thị trường đang dần củng cố và hình thành nền tảng tích lũy nhưng quá trình này sẽ kéo dài, nhà đầu tư trung dài hạn hoàn toàn có thể giải ngân nhưng với quan điểm mua tích lũy dần vì thời điểm hình thành uptrend mới sẽ còn khá dài. \n * Tiếp tục cập nhật... \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 17/01/2024: Khối ngoại duy trì mua ròng",
      "time": "16 thg 1, 2024",
      "posted_date": "Ngày đăng 00:15 17/01/2024",
      "main_content": "Vietstock - Vietstock Daily 17/01/2024: Khối ngoại duy trì mua ròng \n VN-Index bất ngờ tăng mạnh kèm theo xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý phấn khởi của nhà đầu tư. Bên cạnh đó, việc khối ngoại mua ròng 4 phiên liên tiếp gần đây cho thấy triển vọng ngắn hạn sắp tới của thị trường khá lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/01/2024 \n - Các chỉ số chính tăng trong ngày 16/01/2024. Kết phiên, VN-Index tăng 0.78%, lên mức 1,163.12 điểm; HNX-Index tăng 0.86%, lên mức 229.5 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 571 triệu đơn vị, tăng 2.03% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 15.79% so với phiên trước, đạt hơn 52 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 133 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 7 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu phiên giằng co quanh mức tham chiếu và duy trì trong suốt phiên sáng. Đến phiên chiều, diễn biến VN-Index tiếp tục ảm đạm khi tăng giảm trái chiều cho đến gần cuối phiên, sau đó bất ngờ bật tăng mạnh và kết ở mức cao nhất trong ngày. Kết phiên, VN-Index tăng 9 điểm, tương đương 0.78%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), HPG (HM:HPG), MSN (HM:MSN) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 2.5 điểm tăng. Ở chiều ngược lại, SSB, TCB (HM:TCB) và OCB là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 8.89 điểm, lên mức 1,170.19 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 21 mã tăng, 4 mã giảm và 5 mã đứng giá. Cổ phiếu MWG (HM:MWG) và HPG ghi nhận tăng trưởng tích cực nhất với mức tăng lần lượt là 3.3% và 2.6%. Ngược lại, cổ phiếu SSB giảm tiêu cực nhất với mức giảm là 1.5%. \n - Kết phiên ngày 16/01/2024, VN-Index bất ngờ tăng mạnh vào cuối phiên sau khi liên tục giằng co quanh mức tham chiếu. Trong đó, ngành vật liệu xây dựng ghi nhận đóng góp tích cực nhất khi nằm trong top dẫn đầu của phiên giao dịch hôm nay. Cụ thể, các mã cổ phiếu ngành thép đồng loạt khởi sắc như HPG (+2.58%), VGC (HN:VGC) (+2%), HSG (HM:HSG) (+6.02%), NKG (HM:NKG) (+6.87%), POM (HM:POM) (+5.69%), VGS (+6.64%),… \n VN-Index bất ngờ tăng mạnh kèm theo xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý phấn khởi của nhà đầu tư. Bên cạnh đó, việc khối ngoại mua ròng 4 phiên liên tiếp gần đây cho thấy triển vọng ngắn hạn sắp tới của thị trường khá lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến White Marubozu \n VN-Index bất ngờ tăng mạnh kèm theo xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý phấn khởi của nhà đầu tư. Tuy nhiên, khối lượng giao dịch cần duy trì trên mức trung bình 20 ngày để củng cố đà tăng. \n Hiện tại, chỉ số đang test lại đáy cũ đã bị phá vỡ của tháng 08/2023 (tương đương vùng 1,160-1,180 điểm). Đây sẽ là vùng kháng cự của chỉ số trong thời gian tới. \n  \n HNX-Index - Khả năng xuất hiện tín hiệu Golden Cross \n HNX-Index tăng điểm tốt và vượt lên trên đường SMA 50 ngày và SMA 200 ngày. Nếu tín hiệu Golden Cross xuất hiện trong thời gian tới thì triển vọng dài hạn sẽ càng lạc quan hơn. \n Hiện tại, chỉ số tiếp tục test lại đáy cũ tháng 6 và tháng 7/2023 (tương đương vùng 222-233 điểm). Vùng này đang đóng vai trò hỗ trợ rất tốt cho giá. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 16/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/01/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "MWG: Khối ngoại mua ròng mạnh nhất trong gần 3 năm",
      "time": "16 thg 1, 2024",
      "posted_date": "Ngày đăng 23:01 16/01/2024",
      "main_content": "Vietstock - MWG (HM:MWG): Khối ngoại mua ròng mạnh nhất trong gần 3 năm \n Sau chuỗi ngày bị thất sủng, cổ phiếu MWG bỗng nhìn thấy ánh sáng, ít nhất là ở phương diện khối ngoại và thị giá. \n Trong phiên 16/01, cổ phiếu MWG tăng 3.26% lên 44,300 đồng/cp, với thanh khoản đột biến lên 17.4 triệu cp. Cổ phiếu này cũng nằm trong top 4 cổ phiếu tác động tích cực nhất tới chỉ số VN-Index trong phiên. \n Đáng chú ý, khối ngoại cũng “góp công” lớn vào phiên khởi sắc của MWG, với lượng  mua ròng hơn 3.4 triệu cp. Đây cũng là phiên mua ròng mạnh nhất của khối ngoại kể từ tháng 4/2021. \n Khối ngoại trở lại \n Phiên hôm nay cũng nối dài đợt mua ròng mạnh mẽ của nhà đầu tư nước ngoài trong hơn 1 tháng qua. Từ tháng 12/2023 đến nay, khối này đã mua ròng 11.2 triệu cp MWG, tương đương tổng giá trị 480 tỷ đồng. \n Diễn biến này hoàn toàn trái ngược với những tháng trước đó, khi khối ngoại liên tục bán ròng cổ phiếu MWG. Trong giai đoạn tháng 8-11/2023, nhóm nhà đầu tư này đã bán ròng hơn 71 triệu cp MWG, tương đương gần 3,000 tỷ đồng. \n Theo lý giải của người trong cuộc, kết quả kinh doanh ảm đạm là lý do chính yếu khiến cổ phiếu MWG bị \"thất sủng\". \n * Một loại trái phiếu bị giới đầu tư \"thất sủng\" \n “Rõ ràng trong năm 2023 Tập đoàn đã không tạo ra lợi nhuận đáng kể. Điều này gây ra các quyết định từ nhà đầu tư… Nhưng trong quá khứ chúng ta cũng đã từng có thời điểm thách thức niềm tin của nhà đầu tư như vậy” - ông Nguyễn Đức Tài, Chủ tịch MWG chia sẻ trong buổi họp với các nhà phân tích gần nhất. \n Trong bối cảnh khối ngoại liên tục xả hàng, kết quả kinh doanh ảm đạm và thị trường chung tiêu cực, cái nhìn của nhà đầu tư về cổ phiếu MWG cũng ngày càng xấu đi. Cổ phiếu MWG có lúc giảm xuống đáy 36,000 đồng/cp vào tháng 11/2023, giảm mạnh so với mức 58,000 đồng/cp cách đó 2 tháng. \n Tuy vậy, câu chuyện tại MWG đã bắt đầu chuyển biến tích cực hơn, ít nhất là về phương diện cổ phiếu. Việc khối ngoại mua ròng trở lại trong thời gian gần đây có thể góp phần xoa dịu tâm lý của nhà đầu tư với cổ phiếu MWG và là dấu hiệu cho thấy niềm tin đã bắt đầu quay trở lại với ông lớn bán lẻ Việt Nam. Giá cổ phiếu cũng tăng gần 13% trong 1 tháng vừa qua. \n Chưa hết, cổ đông MWG cũng vừa đón thêm 1 tin vui, khi HOSE quyết định nâng tỷ trọng cổ phiếu này trong chỉ số VNDiamond trong đợt review quý 1/2024. Theo đó, tỷ trọng cổ phiếu MWG trong rổ này tăng lên 15.15%, tăng 2.4 điểm phần trăm so với phiên gần nhất 15/01. \n Theo ước tính của ông Nguyễn Vũ Luân, Trưởng phòng Môi giới của CTCK VNDirect (VNDS), các quỹ ETF theo chỉ số VNDiamond có thể mua thêm hơn 10 triệu cp MWG từ đây cho tới ngày 05/02/2024. \n * Các quỹ ETF trị giá 26,000 tỷ đồng có thể mua hơn 10 triệu cp MWG, nhưng bán mạnh nhóm ngân hàng \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền chạy sang nhóm thép, tâm điểm HSG, NKG",
      "time": "16 thg 1, 2024",
      "posted_date": "Ngày đăng 20:48 16/01/2024",
      "main_content": "Vai trò lực kéo của các cổ phiếu trụ bank suy yếu khi các cổ phiếu ngân hàng VCB (HM:VCB), BD, STB (HM:STB), MBB (HM:MBB),... lần lượt chuyển đỏ. 13h45: VN-Index tăng 1,2 điểm trở lại mốc 1.155. Dòng tiền có tín hiệu gia tăng ở nhóm cổ phiếu thép đẩy giá NKG (HM:NKG) tăng 3,4%, HSG (HM:HSG) tăng 3%, HPG (HM:HPG) tăng 1,3%, GDA tăng 1,6%,... \n Dù vậy, sự tích cực này không đủ để thị trường nới biên độ tăng trong bối cảnh áp lực bán vẫn chiếm ưu thế ở nhóm cổ phiếu VN30. Thêm vào đó, thanh khoản thị trường vẫn ở mức thấp. \n 11h30: Kết phiên sáng, VN-Index hồi trở lại tham chiếu với mức tăng chỉ 0,3 điểm. HNX-Index cũng tăng gần 1 điểm lên 228.43 điểm. \n Độ rộng thị trường kết phiên sáng nghiêng về phía mua, 305 mã tăng và 280 mã giảm. \n Số nhóm tăng đã cải thiện so với đầu phiên. Bán lẻ đang là nhóm có diễn biến tích cực nhất nhờ đà tăng của MWG (HM:MWG), PNJ (HM:PNJ), FRT (HM:FRT), PNC, FRT… \n Ở nhóm cổ phiếu tài chính, sắc xanh cũng đang dần trở lại. Nhóm chứng khoán đã tăng giá với đà tăng của các cổ phiếu VND (HM:VND),  SHS  (HN:SHS), VCI (HM:VCI), VIX (HM:VIX), MBS (HN:MBS), FTS (HM:FTS)... \n Trong khi đó, nhóm ngân hàng cũng không qua tiêu cực. Tới cuối phiên sáng, VCB đã về tham chiếu. \n Thị trường giao dịch trầm lắng trong phiên sáng. Cả phiên sáng giá trị giao dịch chỉ đạt hơn 6.100 tỷ đồng. \n 10h: Thị trường chứng khoán tiếp tục điều chỉnh ngay đầu phiên 16/1 trong bối cảnh lực bán gia tăng. Nhóm cổ phiếu VN30 bị sắc đỏ áp đảo với 25 mã giảm và chỉ 4 mã tăng giá. \n Vai trò lực kéo của các cổ phiếu trụ bank suy yếu khi các mã VCB, BD, STB, MBB,... lần lượt chuyển đỏ. 7/10 mã tác động tiêu cực nhất đến VN-Index lúc này đến từ nhóm ngân hàng. Chiều ngược lại, ACB (HM:ACB) là cái tên duy nhất còn tăng giá nhẹ. \n Đáng nói, sự thờ ơ của dòng tiền khiến thanh khoản thị trường èo uột về những phiên giao dịch cuối năm Âm lịch 2023. \n  \n  \n Nhà đầu tư được khuyến nghị chỉ tham gia mua trading tỷ trọng thấp tại vùng hỗ trợ gần quanh 1.140 (+/-5) điểm và ngược lại, bán giảm tỷ trọng với các mã đang nắm giữ tại các nhịp tăng chớm vượt đỉnh/chạm kháng cự. \n >> Cổ phiếu ngân hàng vào nhịp chốt lời ngắn hạn, thận trọng khi thị trường 'mất thanh khoản' \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/01: Chưa thoát khỏi tâm lý giằng co",
      "time": "16 thg 1, 2024",
      "posted_date": "Ngày đăng 19:30 16/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/01: Chưa thoát khỏi tâm lý giằng co \n VN-Index và HNX-Index tăng nhẹ và giằng co quanh mốc tham chiếu với khối lượng giao dịch khá thấp trong phiên sáng cho thấy tâm lý thận trọng của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/01/2024, VN-Index tăng nhẹ kèm theo khối lượng giao dịch khá thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n Hiện tại, Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy triển vọng ngắn hạn sắp tới sẽ khá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 16/01/2024, HNX-Index tăng nhẹ nhưng khối lượng giao dịch ở mức khá thấp cho thấy nhà đầu tư đang rất thận trọng trong ngắn hạn. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD chưa cho tín hiệu tích cực trở lại. Điều này cho thấy nguy cơ rủi ro điều chỉnh sắp tới sẽ tăng cao. \n  \n DGW - CTCP Thế Giới Số (HM:DGW) \n Trong phiên giao dịch sáng 16/01/2024, giá cổ phiếu DGW tăng cùng khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý không ổn định của nhà đầu tư. \n Thêm vào đó, Stochastic Oscillator đã rơi xuống vùng quá mua (overbought) sau khi cho tín hiệu bán trở lại nên triển vọng ngắn hạn khá tiêu cực. \n Hiện DGW đang hình test lại cạnh dưới của mẫu hình Rising Wedge. Nếu kịch bản tiêu cực xảy ra khi vùng giá 52,900-54,800 (tương đương đỉnh cũ tháng 12/2023) bị phá vỡ thì mục tiêu giá (price target) có thể là vùng 42,400-44,300. \n  \n SSB - Ngân hàng TMCP Đông Nam Á \n Trong phiên giao dịch ngày 16/01/2024, cổ phiếu SSB giảm nhẹ đồng thời xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý phân vân của nhà đầu tư. \n Bên cạnh đó, MACD đang thu hẹp khoảng cách với Signal Line cho thấy triển vọng kém tích cực nếu tín hiệu bán xuất hiện trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DGW cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGW có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vợ chủ tịch Nguyễn Thiện Tuấn chỉ bán được hơn 10% cổ phiếu đăng ký",
      "time": "16 thg 1, 2024",
      "posted_date": "Ngày đăng 13:40 16/01/2024",
      "main_content": "Bà Lê Thị Hà Thành, vợ của Chủ tịch Nguyễn Thiện Tuấn chỉ bán được số lượng ít cổ phiếu trong tổng số 200.000 đơn vị đăng ký. Chứng khoánVợ chủ tịch Nguyễn Thiện Tuấn chỉ bán được hơn 10% cổ phiếu đăng kýDuy Anh • {Ngày xuất bản}Bà Lê Thị Hà Thành, vợ của Chủ tịch Nguyễn Thiện Tuấn chỉ bán được số lượng ít cổ phiếu trong tổng số 200.000 đơn vị đăng ký. \n Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng (DIC Corp, mã DIG (HM:DIG)) vừa công bố thông tin giao dịch của người liên quan tới lãnh đạo. Cụ thể, bà Lê Thị Hà Thành, vợ ông Nguyễn Thiện Tuấn, Chủ tịch HĐQT chỉ bán được 25.300 cổ phiếu, trong tổng số 200.000 đơn vị đăng ký, trong thời gian từ 11/12/2023-9/1/2024. \n Như vậy, vợ chủ tịch chỉ bán được gần 13% cổ phiếu đăng ký. Lý do không bán hết cổ phiếu đăng ký do giá chưa phù hợp. Sau giao dịch, bà Thành còn nắm giữ 950.902 cổ phiếu (tỷ lệ 0,156%). \n Tính theo mức giá trung bình khoảng 26.300 đồng/cp, bà Thành chỉ thu về khoảng 660 triệu đồng. \n Tại DIG, ông Nguyễn Thiện Tuấn đang sở hữu hơn 46,8 triệu cổ phiếu. \n Về kết quả kinh doanh, lũy kế 9 tháng đầu năm, DIC Corp ghi nhận doanh thu thuần đạt gần 594 tỷ đồng và lợi nhuận sau thuế 98 tỷ đồng, lần lượt giảm 61% và 31% so với cùng kỳ năm ngoái. \n Năm 2023, DIC Corp lên kế hoạch kinh doanh đầy tham vọng với mục tiêu doanh thu 4.000 tỷ đồng và lợi nhuận trước thuế 1.400 tỷ đồng. Đại gia bất động sản này mới thực hiện được 10% kế hoạch lợi nhuận đề ra. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * ASG: CTCP Tập đoàn ASG thông qua phương án chào bán hơn 15,13 triệu cổ phiếu cho cổ đông hiện hữu theo tỷ lệ 100:20, với giá 10.000 đồng/cổ phiếu. \n * TDP: CTCP Thuận Đức thông qua phương án chào bán hơn 7,55 triệu cổ phiếu cho cổ đông hiện hữu theo tỷ lệ 10:1, với giá 15.000 đồng/cổ phiếu. Thời gian nhận đăng ký mua cổ phiếu từ 16/2-20/3. \n * VIB (HM:VIB): Ngày 19/1, Ngân hàng TMCP Quốc tế Việt Nam chốt giao dịch không hưởng quyền nhận tạm ứng cổ tức năm 2023, ngày đăng ký cuối cùng là 22/1. Cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 6%, thanh toán bắt đầu từ ngày 21/2. \n * VHC: Ngày 19/2, CTCP Vĩnh Hoàn (HM:VHC) chốt giao dịch không hưởng quyền nhận tạm ứng cổ tức năm 2023, ngày đăng ký cuối cùng là 20/2. Cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 20%, thanh toán bắt đầu từ ngày 30/6. \n * TNG (HN:TNG): Ông Nguyễn Mạnh Linh, Thành viên HĐQT CTCP Đầu tư và Thương mại TNG chỉ bán được hơn 1,69 triệu cổ phiếu trong tổng số 3 triệu đơn vị đăng ký bán từ ngày 29/11-28/12/2023 theo phương thức khớp lệnh. \n * CII (HM:CII): Bà Nguyễn Mai Bảo Trâm, Thành viên HĐQT CTCP Đầu tư Hạ tầng Kỹ thuật TP.HCM đăng ký bán toàn bộ hơn 804.000 cổ phiếu, từ ngày 17/1-15/2 theo phương thức thỏa thuận và khớp lệnh. \n * DP3: Ông Nguyễn Thanh Tuấn, Ủy viên HĐQT CTCP Dược phẩm Trung ương 3 đăng ký bán 800.000 cổ phiếu từ ngày 16/1-7/2 theo phương thức thỏa thuận và khớp lệnh. \n * EVS: Ông Nguyễn Thành Chung, Ủy viên HĐQT CTCP Chứng khoán Everest đã bán ra 200.000 cổ phiếu EVS từ ngày 12/12/2023-10/1/2024. Ông Chung còn sở hữu hơn 232.000 cổ phiếu, tỷ lệ 0,14%. \n VN-Index \n Chốt phiên 15/1, VN-Index giảm 0,58 điểm (-0,05%) xuống 1.154,12 điểm. Tổng khối lượng giao dịch đạt 617,15 triệu đơn vị, giá trị 12.657,85 tỷ đồng. \n HNX-Index giảm 2,76 điểm (-1,2%) xuống 227,55 điểm. Tổng khối lượng khớp lệnh đạt hơn 62,38 triệu đơn vị, giá trị 1.163,88 tỷ đồng. \n UPCoM-Index giảm 0,28 điểm (-0,33%) xuống 86,61 điểm. Tổng khối lượng khớp lệnh đạt 24,29 triệu đơn vị, giá trị 350,76 tỷ đồng. \n Nhận định thị trường, theo Chứng khoán  SHS  (HN:SHS), trong ngắn hạn mặc dù đà tăng của VN-Index đang chững lại nhưng thị trường vẫn vận động chặt chẽ trên vùng hỗ trợ 1.150 điểm và quá trình kiểm tra lại ngưỡng hỗ trợ kênh tích lũy trung hạn chưa xác nhận thành công. \n Tuy nhiên, với động lực vận động trên nền tảng tích lũy ngắn hạn tốt, kỳ vọng VN-Index sẽ kiểm tra thành công ngưỡng cản này để tiến vào khu vực kỳ vọng tích lũy trung hạn. \n Chứng khoán Kiến Thiết Việt Nam cho rằng thanh khoản sụt giảm mạnh, nhưng phần lớn thời gian giao dịch trong sắc xanh cho thấy dòng tiền tăng điểm rất yếu. \n Vì vậy, khả năng rất lớn là áp lực điều chỉnh chưa chấm dứt và sẽ còn tiếp diễn trong các phiên tới. Ngưỡng hỗ trợ 1.130-1.137 điểm tiếp tục là mốc kỳ vọng có thể mở lại vị thế mua. \n Công ty chứng khoán này vẫn duy trì quan điểm nắm giữ danh mục và kiên nhẫn chờ đợi VN-Index kiểm tra ngưỡng hỗ trợ để gia tăng thêm tỷ trọng ở những mã cổ phiếu đang có lợi nhuận trong danh mục. \n >> Thế giới di động (MWG (HM:MWG)): Chủ tịch Nguyễn Đức Tài không mua hết lượng cổ phiếu đăng ký \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]