[
   {
      "title": "Triển vọng đầu tư cổ phiếu Vinamilk (VNM) khi thị giá đang ở mức chiết khấu",
      "time": "30 thg 12, 2023",
      "posted_date": "Ngày đăng 23:58 30/12/2023",
      "main_content": "Dữ liệu cho thấy thị phần của Vinamilk (HM:VNM) đã tăng lên mức 44% - củng cố vị thế đầu ngành vững chắc. Đồng thời, doanh nghiệp này vừa chốt giá nguyên liệu đầu vào ở mức thấp nhất 5 năm qua, giúp củng cố khả năng biên lợi nhuận gộp tiếp tục được cải thiện. Năm 2023, CTCP Sữa Việt Nam (Vinamilk, VNM) đặt mục tiêu tổng doanh thu 63.380 tỷ đồng, tăng 5,5% so với năm 2022 và lợi nhuận trước thuế 10.496 tỷ đồng, gần như đi ngang so với cùng kỳ. Luỹ kế 9 tháng, Vinamilk ghi nhận doanh thu 44.750 tỷ đồng, lợi nhuận sau, tương ứng 71% mục tiêu doanh thu và 77% chỉ tiêu lợi nhuận năm, giảm nhẹ so với cùng kỳ. \n Dù có dấu hiệu giảm nhẹ, nhưng theo các hãng nghiên cứu thị trường và tổ chức tài chính, Vinamilk vẫn duy trì mức giảm ổn định hơn so với ngành nghề chung, khi sức mua chưa có sự phục hồi đáng kể. Điều này phản ánh sự kiên trì trong chiến lược giành lại thị phần của Vinamilk. Đến cuối quý III/2023, thị phần của họ tăng thêm 2%, chiếm 44% thị phần tổng thị trường, củng cố vị thế dẫn đầu. \n Theo BSC Equity Research, sự mở rộng thị phần của Vinamilk không ngừng bằng cách đa dạng hóa danh mục sản phẩm và triển khai chiến dịch marketing linh hoạt, phản ánh cam kết tăng cường tương tác và kích thích hành vi mua sắm, ngay cả khi nhu cầu thị trường vẫn ở mức yếu. \n  \n  \n Hiện tại, Vinamilk dự kiến lãi ròng cả năm 2023 sẽ đạt khoảng 8.900 tỷ đồng, tăng khoảng 3% so với năm 2022 - một tỷ lệ tăng trưởng cao hơn đáng kể so với mục tiêu khởi đầu chỉ là 0,5%. \n Thị giá cổ phiếu VNM đã chiết khấu sâu so với triển vọng kinh doanh? \n BSC Equity Research đánh giá triển vọng kinh doanh của Vinamilk trong thời gian tới tiếp tục phát triển nhờ vào loạt yếu tố tích cực. Trong đó, giá sữa bột nguyên liệu đã được Vinamilk chốt hợp đồng ở mức khoảng 2.700 - 2.800 USD/tấn, là mức thấp nhất trong 5 năm qua. \n Dự kiến giá sữa bột thế giới sẽ duy trì ở mức giá thấp do Trung Quốc giảm nhập khẩu và hiện tượng El Nino dự kiến sẽ suy yếu. Đồng thời, giá các nguyên vật liệu phụ như đường, thức ăn chăn nuôi... đang có xu hướng giảm. \n Trong bối cảnh đó, giá bán các sản phẩm sữa tại Việt Nam dự kiến sẽ tiếp tục tăng trung bình từ 2-5% mỗi năm. Do đó, biên lợi nhuận gộp của Vinamilk có thể tăng thêm 2 - 3 điểm %, đạt mức khoảng 45%. \n Đồng thời, Vinamilk đang tập trung mạnh mẽ vào việc tăng cường hoạt động tương tác, khuyến mãi và cải thiện nhận diện thương hiệu với khách hàng. Nhờ vào những nỗ lực này, dự kiến sẽ gia tăng tốc độ chiếm lĩnh thị phần, đặc biệt là khi nhu cầu dần hồi phục trong năm 2024. \n  \n  \n Tuy nhiên, thực tế cho thấy kết quả kinh doanh của Vinamilk đang có sự cải thiện đáng kể và duy trì lợi nhuận ổn định hơn so với mặt bằn chung của ngành hàng tiêu dùng, thậm chí vượt trội hơn so với 70% doanh nghiệp niêm yết trên sàn HoSE trong bối cảnh sức mua yếu. Điều này tạo nền tảng cho kỳ vọng rằng lợi nhuận của Vinamilk sẽ gia tăng đột biến trong năm 2024, đặc biệt khi điều kiện kinh doanh trở nên thuận lợi hơn. \n Đồng thời, cổ phiếu VNM hiện có tỷ suất cổ tức đạt 6,5%, cao hơn so với lãi suất trung bình của ngân hàng với thời hạn gửi 18 tháng (5,5%/năm), theo BSC Equity Research. \n >> Chuyên gia VPBankS: Cổ phiếu GAS (HM:GAS), VNM, SAB (HM:SAB), VIC (HM:VIC), VHM (HM:VHM) sẽ bứt mạnh khi khối ngoại ngừng bán ròng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Kết năm trong sắc xanh, chứng khoán kỳ vọng tích cực trong năm 2024",
      "time": "30 thg 12, 2023",
      "posted_date": "Ngày đăng 15:42 30/12/2023",
      "main_content": "Vietstock - Kết năm trong sắc xanh, chứng khoán kỳ vọng tích cực trong năm 2024 \n Phiên giao dịch trong ngày cuối cùng của năm 2023 ghi nhận sự nỗ lực của thị trường trong việc giữ sắc xanh cho đến khi kết thúc, dù chỉ tăng đúng 1 điểm. Ở góc nhìn bao quát, VN-Index đã có tuần giao dịch cuối cùng tích cực, tạo đà tâm lý lạc quan cho nhà đầu tư trong những ngày đầu năm 2024. \n Kết phiên giao dịch ngày 29-12, chỉ số chính của thị trường chứng khoán Việt Nam chỉ tăng đúng 1 điểm, lên mức 1.129,93 điểm. Tương tự các chỉ số khác cũng tăng nhẹ như chỉ số VN30 (nhóm 30 cổ phiếu vốn hóa lớn nhất) tăng nhẹ 0,26%, chỉ số nhóm cổ phiếu vốn hóa vừa và nhỏ cũnglần lượt tăng 0,19% và 0,11%. \n Vào buổi sáng, thị trường giao dịch rất tích cực khi nhiều cổ phiếu tăng giá mạnh. Tuy nhiên, nhịp chốt lời sau đó vào cuối phiên lại gây sức ép lên một số cổ phiếu vốn hóa lớn. Kết quả, VN-Index rơi về vùng tham chiếu. \n Tuy nhiên, tâm lý thị trường nhìn chung vẫn tích cực khi số lượng cổ phiếu tăng vẫn áp đảo so với số cổ phiếu giảm (trên sàn HOSE có 295 mã tăng, 190 mã giảm và 97 mã giữ tham chiếu). Trong đó, các cổ phiếu lớn hỗ trợ chỉ số phiên này là nhóm ngân hàng như HDB (HM:HDB) (tăng 4,9%) hay VPB (HM:VPB) (2,1%). \n Thanh khoản khớp lệnh trên toàn thị trường đạt 14.842 tỉ đồng, tăng 3,2% so với phiên hôm qua. Đáng chú ý là dòng tiền sôi động tiếp tục ở nhóm cổ phiếu bất động sản. \n Tuần giao dịch tích cực cuối cùng của năm giúp chỉ số VN-Index tăng đến 12,2% so với hồi đầu năm. Nguồn: Vietstock. \n Theo đánh giá của nhóm phân tích Công ty chứng khoán VPBanks, thị trường dù “rung lắc” vào cuối phiên nhưng vẫn kéo dài được sắc xanh trong 8/9 phiên liên tiếp. Tuy nhiên, thanh khoản thị trường không tăng đáng kể cho thấy áp lực bán không lớn và dòng tiền đang chờ đợi thị trường vượt cản (mốc 1.130 điểm) để quay lại. \n Hầu hết các nhà phân tích đều đánh giá thị trường hôm nay có diễn biến tích cực. Theo báo cáo cuối ngày của Công ty chứng khoán Mirae Asset, chỉ số VN-Index vẫn tiếp tục tăng trong nghi ngờ. \n Phiên giao dịch kết thúc năm 2023 có diễn biến ấn tượng nếu xét theo tuần. Theo đó, trong tuần cuối cùng này chỉ số VN-Index tăng 26,87 điểm tương ứng mức tăng 2,44%, đưa chỉ số lên sát mốc 1.130 điểm, cũng là mốc cản ngắn hạn trong thời gian qua. \n Một điểm tích cực khác là khối ngoại đã trở lại mua ròng trong 3 phiên giao dịch cuối năm, đồng thời mua ròng 464 tỉ đồng trong tuần sau chuỗi 20 phiên bán ròng liên tục. \n Theo báo cáo của Công ty chứng khoán VCBS, trong tuần qua, chỉ số VN-Index liên tiếp ghi nhận những phiên tăng điểm hồi phục và vượt mức đỉnh cũ 1.130 điểm. Ngoài ra, hoạt động chốt lời ngắn hạn cũng diễn ra khá nhộn nhịp. \n “Lực cầu tiếp tục được duy trì trong phiên cuối tuần giúp cho thị trường giữ được nhịp tăng điểm nhưng tâm lý của nhà đầu tư cũng đã thận trọng hơn khi VN-Index tiệm cận lại vùng đỉnh cũ. Theo ghi nhận, dòng vốn đổ vào các nhóm ngành vẫn có sự phân hóa”, báo cáo của VCBS bình luận. \n  \n Theo ông Đinh Quang Hinh, Trưởng Bộ phận vĩ mô và Chiến lược thị trường, Khối Phân tích Công ty chứng khoán VNDirect, động thái đảo chiều mua ròng của khối ngoại đã giúp tháo gỡ nút thắt tâm lý của thị trường suốt một tháng qua. Do đó, chuyên gia này kỳ vọng đà mua ròng của khối ngoại có thể tiếp diễn trong những tuần giao dịch đầu năm mới. “Thông thường thời điểm đầu năm là khoảng thời gian giải ngân ưa thích của khối ngoại”, ông Hinh lý giải. \n Ngoài ra, dòng tiền nội cũng có thể hứng khởi hơn khi bước sang năm mới, trong bối cảnh thị trường xuất hiện một vài thông tin hỗ trợ quan trọng về mặt vĩ mô như tăng trưởng tín dụng cải thiện đáng kể trong tháng 12, báo cáo tăng trưởng GDP, lạm phát mới đây của Tổng cục thống kê. \n “Thị trường chứng khoán có thể duy trì xu hướng tăng trong tuần giao dịch đầu năm 2024 với chỉ số VN-INDEX hướng tới vùng kháng cự mạnh quanh 1.150 điểm”, nhà phân tích từ VNDirect bình luận thêm. \n Mốc 1.130 điểm được xem là ngưỡng cản xét về mặt kỹ thuật, cũng đồng thời là vùng đỉnh ngắn hạn trong vòng 2 tháng qua. Do đó, thị trường “rung lắc” tại ngưỡng này cũng là điều dễ hiểu sau chuỗi tăng mạnh thời gian qua, nhằm kiểm định lại dòng tiền. Nhiều nhà phân tích lạc quan về việc chỉ số VN-Index sẽ dễ dàng “thoát ngưỡng” này vào đầu năm, tuy nhiên khuyến nghị chung đưa ra vẫn là duy trì tỷ trọng cổ phiếu hợp lý, quan sát kỹ diễn biến thị trường. \n Dũng Nguyễn \n  \n ProPicks AI đánh giá VPB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cập nhật diễn biến nhóm cổ phiếu ngân hàng 29/12: Phiên cuối năm bùng nổ",
      "time": "30 thg 12, 2023",
      "posted_date": "Ngày đăng 05:01 30/12/2023",
      "main_content": "Phiên cuối cùng của năm 2023, nhóm cổ phiếu ngân hàng đã có một phiên bùng nổ, hút hơn 2.600 tỷ đồng từ nhà đầu tư. Tài chính Ngân hàngCập nhật diễn biến nhóm cổ phiếu ngân hàng 29/12: Phiên cuối năm bùng nổMinh Nguyệt • {Ngày xuất bản}Phiên cuối cùng của năm 2023, nhóm cổ phiếu ngân hàng đã có một phiên bùng nổ, hút hơn 2.600 tỷ đồng từ nhà đầu tư. \n Kết thúc năm 2023 nhiều biến động lẫn cơ hội, VN-Index kết phiên ngày cuối cùng của năm bằng sắc xanh, tăng tròn 1 điểm so với phiên trước đó, đạt 1.129,93 điểm. Ngược lại, HNX-Index giảm 0,31 điểm, UPCoM-Index tăng 0,07 điểm. Tính chung trong năm 2023, VN-Index tăng 122,84 điểm, tương ứng tăng gần 12,2% trong khi HNX-Index tăng 25,73 điểm, tương ứng tăng hơn 12,5%. \n >> Cập nhật diễn biến nhóm cổ phiếu ngân hàng 28/12: Khối ngoại gom mạnh VPB (HM:VPB), TPB (HM:TPB) và VCB \n Khối lượng giao dịch trên sàn HoSE tiếp tục khớp lệnh hơn 700 triệu cổ phiếu, tương đương với giá trị giao dịch đạt 15.773 tỷ đồng, tăng nhẹ so với phiên cận Tết. \n Độ rộng sàn HoSE ghi nhận 295 mã tăng giá (8 mã trần), 190 mã giảm giá và 97 mã tham chiếu. Dòng tiền chủ yếu đổ vào nhóm tăng giá, hút 8.248,7 tỷ đồng, theo sau là nhóm giảm giá 2.799,4 tỷ đồng và nhóm tham chiếu 2.013,2 tỷ đồng. \n  \n  \n  \n  \n Ảnh hưởng đến chỉ số VN-Index, có đến 4/5 mã cổ phiếu ngân hàng ảnh hưởng tích cực đến thị trường. Trong đó, vị thế dẫn dắt thuộc về ông lớn BID (HM:BID), đóng góp 0,67 điểm, theo sau là VPB (đóng góp 0,53 điểm), HDB (đóng góp 0,46 điểm), TCB (HM:TCB) (đóng góp 0,18 điểm). \n Ở chiều ngược lại, mặc dù là cổ phiếu duy nhất góp mặt trong nhóm cổ phiếu ảnh hưởng tiêu cực đến thị trường, chỉ mình ông lớn đã VCB kéo chỉ số VN-Index đến 2,35 điểm. \n >> Trụ VCB bị đạp, VN-Index về sát tham chiếu \n  \n  \n Cổ phiếu tăng giá mạnh nhất trong nhóm ngân hàng thuộc về HDB, nhà băng này đã có một phiên giao dịch cuối năm hoàn toàn nổi bật khi tăng giá gần 5% chỉ trong một phiên, thanh khoản đạt đỉnh kể từ phiên 6/11, với 12,4 triệu cổ phiếu được khớp lệnh. Trong đó, bao gồm 8,3 triệu cổ phiếu được mua chủ động và hơn 4 triệu cổ phiếu bán chủ động. \n HDBank (HM:HDB) là một trong số ít ngân hàng ghi nhận lợi nhuận trước thuế quý III tăng trưởng dương so với cùng kỳ trong kỳ công bố lợi nhuận 9 tháng đầu năm. Gần đây, nhà băng này gây chú ý khi cho vay với lãi suất 0% cho gói tín dụng 5.000 tỷ đồng có tên \"Vay mới đời phơi phới, lãi suất 0%\" dành cho khách hàng cá nhân vay mới hoặc khách hàng cá nhân hiện hữu muốn vay thêm. \n >> Xuất hiện ngân hàng cho vay lãi suất 0% \n  \n  \n  \n  \n  \n  \n >> Ông Phạm Quang Dũng trở thành Phó Thống đốc, ai là người phụ trách HĐQT Vietcombank? \n Ở chiều bán, khối ngoại tập trung bán HDB (bán ròng 18,3 tỷ đồng),  SHB  (HM:SHB) (bán ròng 15,8 tỷ đồng), LPB (HM:LPB) (bán ròng hơn 9 tỷ đồng). Đây là phiên thứ 10 liên tiếp trong nhà đầu tư ngoại bán LPB và SHB. \n Như vậy, nhóm ngành ngân hàng đóng vai trò dẫn dắt thị trường, thu hút hơn 2.500 tỷ đồng từ nhà đầu tư trong phiên cuối cùng của năm. Sang năm 2024, nhóm ngành ngân hàng tiếp tục hứa hẹn có một năm giao dịch thành công, tiếp tục đóng vai trò dẫn dẵn thị trường chứng khoán. \n >> Cổ phiếu ngành ngân hàng và một cổ phiếu nhiều câu chuyện được khối tự doanh gom mạnh \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Năm 2023: Chứng khoán thế giới tăng dữ dội, VN-Index chạy 'như rùa'",
      "time": "29 thg 12, 2023",
      "posted_date": "Ngày đăng 22:31 29/12/2023",
      "main_content": "Thị trường chứng khoán thế giới ghi dấu ấn lớn với hàng loạt mức đỉnh ở các quốc gia khác nhau. Nền kinh tế toàn cầu trải qua một năm 2023 nhiều biến động. Từ chuyện giá dầu, giá vàng, giá lương thực, câu chuyện tỷ giá và lạm phát cuốn tất cả các quốc gia vào vòng xoáy kìm hãm tăng trưởng. \n Tuy vậy, thị trường chứng khoán thế giới vẫn để lại dấu ấn lớn với hàng loạt mức đỉnh ở các quốc gia khác nhau. \n Dẫn nguồn Fili, tại thị trường Mỹ, Dow Jones lập đỉnh cao nhất mọi thời đại sau khi vượt mốc 37.700 điểm; S&P 500 cũng tiệm cận mức kỷ lục (4.796,56 điểm lập được hồi tháng 1/2022). Chỉ số Nasdaq dù chưa thể chậm mức kỷ lục song cũng ghi nhận mức tăng hơn 44% từ đầu năm. Đà tăng được thúc đẩy bởi tín hiệu chậm lại của Cục Dự trữ Liên Bang Mỹ (FED) trong chính sách tiền tệ tiến tới các đợt giảm lãi suất trong năm 2024. \n >> Chứng khoán Mỹ lập đỉnh mới trong tuần cuối cùng của năm 2023? \n  \n  \n Tại khu vực châu Á, hàng loạt chỉ số các quốc gia như Pakistan, Sri Lanka, Ấn Độ, Indonesia cũng lập đỉnh mới. \n Tại Pakistan, chỉ số KSE-100 của Pakistan tăng hơn 60% từ đầu năm nhờ thỏa thuận cho vay của IMF. Trong khi đó, các đợt giảm lãi suất thúc đẩy chỉ số Colombo All-Share của Sri Lanka tăng 28%. Chỉ số chứng khoán của Indonesia với mức tăng chỉ 6% cũng lập kỷ lục 7.303 điểm. \n Tại Nhật Bản, chỉ số Nikkei 225 tăng hơn 30% lên mức đỉnh 33 năm và nằm trong top tăng mạnh nhất trên thế giới. Việc Ngân hàng Trung ương Nhật Bản (BoJ) liên tục giữ nguyên chính sách tiền tệ siêu nới lỏng là yếu tố chính hỗ trợ cho chứng khoán Nhật Bản. BoJ đã duy trì lãi suất âm trong 7 năm liên tiếp. \n Tương tự, chỉ số Nifty 50 của Ấn Độ ghi nhận mức tăng gần 19% từ đầu năm cùng động thái liên tục lập kỷ lục mới. \n Hay như trường hợp của ASX 200 (Australia) cũng tăng gần 9% lên mức cao nhất 2 năm. \n Tại Việt Nam, VN-Index - chỉ số đại diện thị trường ghi nhận nhịp tăng 24% từ đầu năm đến giữa tháng 8 (1.007-1.250 điểm). Mức tăng chủ yếu được ghi nhận từ cuối tháng 4 sau các đợt điều chỉnh giảm lãi suất của Ngân hàng Nhà nước (NHNN) kéo theo sự dịch chuyển của dòng tiền vào kênh cổ phiếu. \n Tuy nhiên, áp lực chốt lời kể từ cuối tháng 9 đã khiến thị trường lao dốc mạnh, VN-Index có thời điểm mất toàn bộ thành quả (200 điểm tăng giá) và rơi về sát mốc 1.000. \n  \n  \n >> Mốc 1.100 'cầm chân' VN-Index, khối ngoại tranh thủ chốt lời 15.400 tỷ đồng \n Kết phiên sáng 29/12, VN-Index tăng gần 6 điểm lên mức 1,134,7 (+12,7% so với đầu năm). Mức tăng nhìn chung vẫn tích cực hơn rất nhiều so với đà lao dốc của thị trường chứng khoán Thái Lan. Tuy nhiên, so với đỉnh lịch sử 1.524 điểm lập được hồi đầu tháng 4/2022, chỉ số sàn HoSE hiện vẫn thấp hơn 25,6%. \n >> TPS: TTCK Việt Nam dễ hút vốn ngoại, VN-Index có thể cán mốc 1.450 điểm trong năm 2024 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Trụ VCB bị đạp, VN-Index về sát tham chiếu",
      "time": "29 thg 12, 2023",
      "posted_date": "Ngày đăng 22:44 29/12/2023",
      "main_content": "Đầu phiên, thị trường chứng khoán tăng gần 3 điểm và vượt mốc 1.130. VN-Index có thể kết phiên giao dịch cuối năm 2023 bằng một cây nến xanh? 15h: Từ công thần đầu phiên, cổ phiếu VCB (HM:VCB) trở thành là tội đồ lấy đi của VN-Index hơn 3,3 điểm. Ở chiều ngược lại, nhóm ngân hàng là nhóm tác động tích cực nhất. BID (HM:BID), GVR (HM:GVR), VPB (HM:VPB), HDB (HM:HDB), TCB (HM:TCB),… đều kéo tăng chỉ số. \n Độ rộng thị trường vẫn nghiêng về bên mua, 460 mã tăng so với 320 mã giảm. Diễn biến này cho thấy lực mua vẫn đang thắng thế. \n Thanh khoản thị trường phiên hôm nay đạt hơn 18.000 tỷ đồng. Khối ngoại bán ròng nhẹ hơn 6 tỷ đồng. \n 11h30: Không nằm ngoài xu hướng trước đây, thị trường đang bước vào những ngày giao dịch cuối năm 2023 cũng trầm lắng hơn bởi dòng tiền chủ yếu đứng ngoài. \n Bước vào giờ nghỉ, VN-Index tăng 5,7 điểm lên sát mức 1.135; HNX-Index tăng 0,5 điểm trong khi UPCoM-Index giảm 0,5 điểm. Tổng giá trị giao dịch trên cả 3 sàn đạt 8.000 tỷ đồng - tăng nhẹ so với phiên trước đó. \n Nhóm VN30 cũng diễn biến khởi sắc cùng thị trường chung khi ghi nhận 20 mã tăng và chỉ còn 5 mã giảm (chủ yếu giảm nhẹ dưới 0,5%). \n Ở nhóm cổ phiếu vừa và nhỏ, cổ phiếu HNG dần “nguội” về cuối phiên sáng sau khi mở cửa vẫn tăng trần (chỉ còn tăng 2,8%). Tuy nhiên thanh khoản tăng đột biến lên mức cao nhất trong gần 5 tháng. Ngược chiều, cổ phiếu HAG (HM:HAG) giảm 2,6% sau phiên thoát giảm sàn ngay trước đó. \n Sáng nay, nhóm cổ phiếu ngân hàng đóng góp tích cực nhất cho thị trường chung. Nhóm chứng khoán giao dịch phân hóa với thanh khoản èo uột sau những kỳ vọng về KRX. Đà tăng ở các mã lớn nhóm bất động sản có phần thu hẹp; một vài mã đang ghi điểm có NVL (HM:NVL), DXG (HM:DXG), CII (HM:CII). \n 11h: VN-Index nới biên độ tăng lên gần 6 điểm trong đó một số cổ phiếu bất động sản, hạ tầng xây dựng đạt mức tăng tốt như HUT (HN:HUT) (+5,1%), SIP (+3,8%), CII (+3,3%), NVL (+2,7%), CTR (HM:CTR) (+2,7%), HQC (+1,5%). \n Đà tăng mạnh hơn được ghi nhận ở nhóm cổ phiếu VN30 trong đó GVR tăng 3%; các mã TCB, MBB (HM:MBB), VCB, SAB (HM:SAB), MSN (HM:MSN), STB (HM:STB) và ACB (HM:ACB) tăng từ 1-2%. \n >> Chuyên gia VPBankS: Cổ phiếu GAS (HM:GAS), VNM (HM:VNM), SAB, VIC (HM:VIC), VHM (HM:VHM) sẽ bứt mạnh khi khối ngoại ngừng bán ròng \n 9h40: Thị trường chứng khoán tiếp tục tăng điểm nhẹ ngay đầu phiên 29/12, song lực mua diễn ra không quá mạnh. Ở nhóm VN30, các cổ phiếu bán lẻ, công nghệ đang giao dịch tích cực với MSN tăng 1,9%, SAB tăng 1,1%, MWG (HM:MWG) tăng 0,2%,... \n Một số mã ngân hàng cũng tăng giá nhẹ cầm nhịp thị trường như STB, ACB,  SHB  (HM:SHB), TPB (HM:TPB), VCB, SSB. \n Ở nhóm cổ phiếu riêng lẻ, cổ phiếu HNG của HAGL Agrico (HM:HNG) tiếp tục bay cao với mức tăng 4,6% (có thời điểm kịch trần). Trái chiều, HAG sau phiên thoát hiểm giá sàn trước đó tiếp tục chịu áp lực bán ngay đầu phiên; mã hiện giảm 2,6% về mức 13.350 đồng/cp. \n Cổ phiếu QCG của Quốc Cường Gia Lai (HM:QCG) thậm chí bị bán về mức giá sàn sau thông tin mới nhất về dự án bất động sản có liên quan đến Tập đoàn Vạn Thịnh Phát. \n >> Thông tin loạt cổ phiếu bị hủy niêm yết bắt buộc trên HoSE, HNX \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 25-29/12/2023: Khối ngoại quay lại mua ròng",
      "time": "29 thg 12, 2023",
      "posted_date": "Ngày đăng 00:32 30/12/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 25-29/12/2023: Khối ngoại quay lại mua ròng \n Kết phiên, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến gần giống Hammer cho thấy tâm lý giằng co của nhà đầu tư. Tuy nhiên, khối ngoại đã quay lại mua ròng cho thấy triển vọng sắp tới không quá bị quan. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 25-29/12/2023 \n Giao dịch: Các chỉ số chính tăng giảm trái chiều trong phiên cuối tuần, kết phiên, VN-Index tăng 1 điểm, lên mức 1,129.93 điểm; HNX-Index giảm 0.31 điểm, kết phiên về mức 231.04 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 26.87 điểm (2.44%), HNX-Index tăng 2.77 điểm (1.21%). \n Thị trường chứng khoán trải qua tuần giao dịch tích cực, VN-Index có sự tăng trưởng tốt và đã test lại vùng đỉnh ngắn hạn 1,130 điểm. Bên cạnh đó, khối ngoại đã quay lại mua ròng trong 3 phiên cuối tuần. VN-Index đóng cửa với mức tăng 1 điểm, tương đương 0.09%. \n Xét theo mức độ đóng góp, BID (HM:BID), GVR (HM:GVR), VPB (HM:VPB) và HDB (HM:HDB) là những mã có tác động tích cực nhất đến VN-Index với đóng góp hơn 3.4 điểm cho chỉ số. Ở chiều ngược lại, VCB (HM:VCB), VHM (HM:VHM) và VNM (HM:VNM) là các mã có tác động tiêu cực nhất. Tính riêng VCB đã lấy đi hơn 3.3 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 29/12/2023, VN-Index tăng nhẹ, trong đó, ngành sản xuất thiết bị, máy móc có sự phục hồi mạnh nhất thị trường với 2.2% chủ yếu đến từ mã QHD (+1.39%). Theo sau là ngành sản xuất nhựa - hóa chất và tài chính khác với mức tăng lần lượt là 2.02% và 1.47%. Ở chiều ngược lại, ngành nông - lâm - ngư là ngành giảm mạnh nhất thị trường với -1.3% chủ yếu đến từ các mã HAG (HM:HAG) (-3.65%), VIF (HN:VIF) (-2.26%). \n Nhà đầu tư nước ngoài quay lại mua ròng hơn 219.4 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 189 tỷ đồng trên sàn HOSE và mua ròng gần 30 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là DC4 \n DC4 tăng 26.67%: DC4 ghi nhận tuần giao dịch khởi sắc với mức tăng 26.67%. Cổ phiếu tăng điểm với sự xuất hiện liên tục của mẫu hình nến Rising Window. Bên cạnh đó, khối lượng giao dịch đạt mức cao nhất trong một năm trở lại đây cho thấy nhà đầu tư đang tham gia rất sôi động. \n Cổ phiếu giảm giá mạnh trong tuần qua là DXV \n DXV giảm 17.42%: DXV tuần qua giao dịch đầy tiêu cực khi liên tục xuất hiện mẫu hình nến Black Marubozu và Falling Window chứng tỏ áp lực bán mạnh đang diễn ra. Ngoài ra, chỉ báo MACD đã cho tín hiệu bán cho thấy đà giảm sẽ còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Năm 2023: VN-Index tăng hơn 12%, vốn hóa thị trường tăng gần 30 tỷ USD",
      "time": "29 thg 12, 2023",
      "posted_date": "Ngày đăng 23:21 29/12/2023",
      "main_content": "Vietstock - Năm 2023: VN-Index tăng hơn 12%, vốn hóa thị trường tăng gần 30 tỷ USD \n Thị trường chứng khoán Việt Nam có diễn biến giằng co với xu hướng hồi phục là chủ đạo trong năm 2023 dưới tác động bởi nhiều yếu tố trái chiều. Tổng kết cả năm, chứng khoán vẫn mang về thành quả tích cực. \n Về mặt tích cực, diễn biến giảm mạnh của mặt bằng lãi suất năm 2023 sau giai đoạn tăng nóng cuối 2022 là yếu tố hỗ trợ đáng kể nhất đến dòng tiền chảy vào thị trường chứng khoán. \n Trong khi đó, các yếu tố kìm hãm thị trường có thể kể đến như sự suy yếu của kinh tế vĩ mô, lợi nhuận các doanh nghiệp sụt giảm mạnh, Trung Quốc mở cửa nền kinh tế không như kỳ vọng, các xung đột địa chính trị ở khu vực Trung Đông… \n Phiên 29/12/2023 - phiên cuối cùng của năm 2023 khép lại với sắc xanh nhẹ của chỉ số sàn HOSE trong khi chỉ số sàn HNX giảm nhẹ. \n Tổng kết cả năm, thị trường chứng khoán vẫn mang về thành quả tích cực. VN-Index năm 2023 tăng 12.2%, chốt ở 1,129.93 điểm. Trong khi đó, HNX-Index tăng 12.53%, chốt ở 231.04. \n Cuối năm, vốn hóa toàn thị trường chứng khoán đạt gần 6 triệu tỷ đồng, tăng 14% so với đầu năm. Như vậy, vốn hóa chứng khoán Việt Nam đã tăng gần 722 ngàn tỷ đồng, tương đương tăng gần 30 tỷ USD. \n Tăng về mặt điểm số, thị trường chứng khoán lại có một năm sụt giảm thanh khoản. Khối lượng giao dịch bình quân sàn HOSE đạt 15.2 ngàn tỷ đồng, giảm gần 20% so với năm trước. Ở sàn HNX, giá trị giao dịch bình quân đạt 1.6 ngàn tỷ đồng, giảm 16%. \n Trong năm 2023, thị trường cổ phiếu niêm yết (HOSE, HNX) ghi nhận số mã tăng áp đảo, gần 498 mã tăng giá và 228 mã giảm giá. \n Khối ngoại là tiêu điểm của thị trường trong giai đoạn cuối năm khi liên tục bán ròng mạnh trên sàn HOSE. Tổng cộng cả năm, khối này bán ròng hơn 24.3 ngàn tỷ đồng trên HOSE. Trong đó, bán ròng gần 10 ngàn tỷ đồng trong tháng 12. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia VPBankS: Cổ phiếu GAS, VNM, SAB, VIC, VHM sẽ bứt mạnh khi khối ngoại ngừng bán ròng",
      "time": "29 thg 12, 2023",
      "posted_date": "Ngày đăng 17:57 29/12/2023",
      "main_content": "Chuyên gia VPBankS cho rằng, áp lực bán ở nhóm mid/smallcap đã chậm lại, tín hiệu phục hồi dần xuất hiện ở các nhóm trụ cột ngân hàng, bất động sản. Khối ngoại đảo chiều là kỳ vọng của thị trường. Trong buổi livetream do Chứng khoán VPBank (HM:VPB) (VPBankS) tổ chức mới đây, ông Trần Hoàng Sơn – Giám đốc Chiến lược thị trường VPBankS đánh giá, chỉ số VN-Index đang thu hẹp dần dao động nhất là khi dải Bollinger Bands đang co lại cho thấy vùng tích lũy đang hình thành một cách rõ nét. \n VN-Index đã lấy lại được ngưỡng MA50 ngày và đang chờ kiểm nghiệm lại kháng cự MA20 (1.108 điểm) và MA200 (1.122 điểm). \n Ông Sơn cho biết, áp lực chốt lời ở nhóm mid/smallcap đã chậm lại, tín hiệu phục hồi dần xuất hiện ở một số nhóm trụ cột như ngân hàng, bất động sản (dù vẫn còn khá yếu). Mặt khác, lực bán của khối ngoại đã bắt đầu chậm dần và dòng vốn qua kênh ETF đang dương trở lại trong tuần cận cuối năm cho thấy tín hiệu tích cực sớm. \n Một số cổ phiếu đang tích lũy ở nền giá đáy như GAS (HM:GAS), VNM (HM:VNM), SAB (HM:SAB), VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE),… chỉ chờ tín hiệu giảm bán của nhà đầu tư nước ngoài để có nhịp hồi phục kỹ thuật trở lại. Do đó, khi khối ngoại giảm bán và nhóm cổ phiếu vốn hóa lớn phục hồi, tín hiệu \"đồng pha\" sẽ trở nên rõ nét hơn có thể giúp thị trường sớm tích cực trở lại. \n  \n  \n Vị chuyên gia VPBankS khuyến nghị nhà đầu tư nên canh mua trong những nhịp điều chỉnh, trading tại hai vùng hỗ trợ gần nhất là 1.082-1.092, ưu tiên có dòng tiền tham gia tích cực đã điều chỉnh về nền giá hợp lý như ngân hàng, chứng khoán, thép, bất động sản khu công nghiệp, dầu khí,… \n Trong trường hợp khối ngoại giảm bán ròng và nhóm Largecap phục hồi có thể để ý đến nhóm vốn hóa lớn đang ở vùng đáy của năm như VNM, GAS và VCB (HM:VCB). \n >> Chuyên gia chứng khoán gợi ý các cổ phiếu tiềm năng đón ‘sóng ăn Tết’ \n Thực tế trong 2 phiên giao dịch gần nhất (các ngày 27, 28/12), khối ngoại đã quay trở lại mua ròng trên sàn HoSE với giá trị lần lượt 114 tỷ và 443 tỷ đồng. Tâm điểm mua ghi nhận ở một số mã Top đầu ngành thép, nhóm bất động sản,... Tại thời điểm 10h40 phiên sáng 29/12, dòng tiền khối ngoại đang ghi nhận giá trị mua ròng nhẹ gần 13 tỷ đồng. \n Diễn biến giao dịch khối ngoại trên sàn HoSE 1 tháng gần nhất \n Trong cùng thời điểm, dòng tiền nhập cuộc ở nhóm cổ phiếu bán lẻ và bất động sản rổ VN30 như MSN (HM:MSN), SAB, MWG (HM:MWG), VIC, VHM, VRE đã giúp các mã này tăng mạnh; cổ phiếu VHM thậm chí ghi nhận nhịp tăng 11% chỉ sau hơn 1 tuần. \n >> Chuỗi tăng giá của cổ phiếu VHM đến từ đâu? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng gần 6 điểm, cổ phiếu HNG nguội dần",
      "time": "29 thg 12, 2023",
      "posted_date": "Ngày đăng 19:09 29/12/2023",
      "main_content": "Đầu phiên, thị trường chứng khoán tăng gần 3 điểm và vượt mốc 1.130. VN-Index có thể kết phiên giao dịch cuối năm 2023 bằng một cây nến xanh? 11h30: Không nằm ngoài xu hướng trước đây, thị trường đang bước vào những ngày giao dịch cuối năm 2023 cũng trầm lắng hơn bởi dòng tiền chủ yếu đứng ngoài. \n Bước vào giờ nghỉ, VN-Index tăng 5,7 điểm lên sát mức 1.135; HNX-Index tăng 0,5 điểm trong khi UPCoM-Index giảm 0,5 điểm. Tổng giá trị giao dịch trên cả 3 sàn đạt 8.000 tỷ đồng - tăng nhẹ so với phiên trước đó. \n Nhóm VN30 cũng diễn biến khởi sắc cùng thị trường chung khi ghi nhận 20 mã tăng và chỉ còn 5 mã giảm (chủ yếu giảm nhẹ dưới 0,5%). \n Ở nhóm cổ phiếu vừa và nhỏ, cổ phiếu HNG dần “nguội” về cuối phiên sáng sau khi mở cửa vẫn tăng trần (chỉ còn tăng 2,8%). Tuy nhiên thanh khoản tăng đột biến lên mức cao nhất trong gần 5 tháng. Ngược chiều, cổ phiếu HAG (HM:HAG) giảm 2,6% sau phiên thoát giảm sàn ngay trước đó. \n Sáng nay, nhóm cổ phiếu ngân hàng đóng góp tích cực nhất cho thị trường chung. Nhóm chứng khoán giao dịch phân hóa với thanh khoản èo uột sau những kỳ vọng về KRX. Đà tăng ở các mã lớn nhóm bất động sản có phần thu hẹp; một vài mã đang ghi điểm có NVL (HM:NVL), DXG (HM:DXG), CII (HM:CII). \n 11h: VN-Index nới biên độ tăng lên gần 6 điểm trong đó một số cổ phiếu bất động sản, hạ tầng xây dựng đạt mức tăng tốt như HUT (HN:HUT) (+5,1%), SIP (+3,8%), CII (+3,3%), NVL (+2,7%), CTR (HM:CTR) (+2,7%), HQC (+1,5%). \n Đà tăng mạnh hơn được ghi nhận ở nhóm cổ phiếu VN30 trong đó GVR (HM:GVR) tăng 3%; các mã TCB (HM:TCB), MBB (HM:MBB), VCB (HM:VCB), SAB (HM:SAB), MSN (HM:MSN), STB (HM:STB) và ACB (HM:ACB) tăng từ 1-2%. \n >> Chuyên gia VPBankS: Cổ phiếu GAS (HM:GAS), VNM (HM:VNM), SAB, VIC (HM:VIC), VHM (HM:VHM) sẽ bứt mạnh khi khối ngoại ngừng bán ròng \n 9h40: Thị trường chứng khoán tiếp tục tăng điểm nhẹ ngay đầu phiên 29/12, song lực mua diễn ra không quá mạnh. Ở nhóm VN30, các cổ phiếu bán lẻ, công nghệ đang giao dịch tích cực với MSN tăng 1,9%, SAB tăng 1,1%, MWG (HM:MWG) tăng 0,2%,... \n Một số mã ngân hàng cũng tăng giá nhẹ cầm nhịp thị trường như STB, ACB,  SHB  (HM:SHB), TPB (HM:TPB), VCB, SSB. \n Ở nhóm cổ phiếu riêng lẻ, cổ phiếu HNG của HAGL Agrico (HM:HNG) tiếp tục bay cao với mức tăng 4,6% (có thời điểm kịch trần). Trái chiều, HAG sau phiên thoát hiểm giá sàn trước đó tiếp tục chịu áp lực bán ngay đầu phiên; mã hiện giảm 2,6% về mức 13.350 đồng/cp. \n Cổ phiếu QCG của Quốc Cường Gia Lai (HM:QCG) thậm chí bị bán về mức giá sàn sau thông tin mới nhất về dự án bất động sản có liên quan đến Tập đoàn Vạn Thịnh Phát. \n >> Thông tin loạt cổ phiếu bị hủy niêm yết bắt buộc trên HoSE, HNX \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/12: Triển vọng thị trường dần khởi sắc",
      "time": "29 thg 12, 2023",
      "posted_date": "Ngày đăng 19:11 29/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/12: Triển vọng thị trường dần khởi sắc \n VN-Index và HNX-Index đều tăng điểm tích cực kèm theo khối lượng giao dịch trong phiên sáng có sự cải thiện cho thấy tâm lý nhà đầu tư khá lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 29/12/2023, VN-Index bật tăng đồng thời xuất hiện mẫu hình nến Rising Window và đang tiến gần đến đỉnh tháng 10/2023 (tương đương vùng 1,140-1,160 điểm). \n Hiện tại, chỉ số tiếp tục duy trì trên đường Middle của Bollinger Bands cho thấy triển vọng ngắn hạn tiếp tục lạc quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 29/12/2023, HNX-Index tăng đồng thời xuất hiện mẫu hình nến Bullish Engulfing cùng khối lượng giao dịch phiên sáng có sự cải thiện cho thấy tâm lý nhà đầu tư khá lạc quan. \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu mua trở lại và tiếp tục hướng đi lên nên khả năng cao xu hướng phục hồi sẽ tiếp tục. \n  \n GVR (HM:GVR) - Tập đoàn Công nghiệp Cao su Việt Nam - CTCP \n Trong phiên giao dịch sáng 29/12/2023, giá cổ phiếu GVR bật tăng đồng thời xuất hiện mẫu hình nến Rising Window cùng khối lượng vượt mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n Bên cạnh đó, GVR đã phá vỡ đường Neckline của mẫu hình Inverse Head & Shoulders. Giá mục tiêu (target price) tiếp theo là vùng 25,000-26,000. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch sáng 29/12/2023, STB tăng giá đồng thời xuất hiện mẫu hình nến Rising Window trong khi MACD và Stochastic Oscillator tiếp tục hướng lên cho thấy triển vọng khá tích cực trong thời gian tới. \n Giá cổ phiếu STB hiện đang tiến đến gần cạnh trên của mẫu hình Falling Wedge (tương đương vùng 28,500-29,100). Nếu giá phá vỡ được vùng này thì mục tiêu giá tiếp theo có thể là 33,800-34,700. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho STB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]