[
   {
      "title": "Nhịp đập Thị trường 01/04: Cổ phiếu trụ lên tiếng, VN-Index tăng hơn 8 điểm",
      "time": "01 thg 4, 2025",
      "posted_date": "Ngày đăng 20:02 01/04/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/04: Cổ phiếu trụ lên tiếng, VN-Index tăng hơn 8 điểm \n Thị trường khép lại phiên sáng với các chỉ số tiếp tục hồi phục, lần lượt VN-Index tăng 8.31 điểm lên 1,315.17, HNX-Index tăng 0.72 điểm lên 235.78 và UPCoM-Index tăng 0.35 điểm lên 98.40. Sắc xanh lan tỏa với 432 mã tăng giá, tuy nhiên đóng góp lớn vào điểm số chủ yếu đến từ VCB (HM:VCB), VIC (HM:VIC) và VHM (HM:VHM). \n Bản đồ thị trường cho thấy sắc xanh lan tỏa trên nhiều nhóm ngành, như ngân hàng, chứng khoán, bất động sản, nguyên vật liệu. Trong đó, nhiều cổ phiếu khoáng sản đồng loạt “tím trần” như KSV (HN:KSV), BMC, KCB… \n Tuy nhiên, cũng khá nhiều mảng diện tích lớn mang sắc đỏ, như  SHB  (HM:SHB) giảm 1.2%, ORS giảm 2.21%, DGC (HM:DGC) giảm 2.21%, DPR (HM:DPR) giảm 3.39%, FPT (HM:FPT) giảm 0.5%, MSN (HM:MSN) giảm 0.6% hay DBC (HM:DBC) giảm 1.51%, qua đó tạo áp lực không nhỏ lên thị trường. \n Tuy nhiên, sự trỗi dậy của các cổ phiếu vốn hóa lớn khác đã đóng góp vào điểm tăng của VN-Index. VN30-Index cũng đã tăng đến 6.31 điểm. \n Ba “ông lớn” về vốn hóa là VCB, VIC và VHM lần lượt mang về hơn 2.2 điểm, gần 2.1 điểm và hơn 1.9 điểm cho VN-Index, tổng cộng hơn 6.2 điểm. Trong đó, VCB tăng 1.72%, còn bộ đôi VIC và VHM lần lượt tăng 3.79% và 3.7% trong phiên sáng. \n Như vậy, dù sắc xanh lan tỏa nhưng sự hồi phục điểm số của thị trường lại đang phụ thuộc vào một số cổ phiếu “trụ”, từ đó phần nào tạo ra tâm lý lo lắng cho nhiều nhà đầu tư. \n Thanh khoản toàn thị trường khá thấp trong phiên sáng, chỉ đạt gần 7,032 tỷ đồng, cho thấy tâm lý thận trọng trong giai đoạn hiện tại. \n Các nhà đầu tư nước ngoài cũng thu hẹp quy mô giao dịch khi chỉ mua vào gần 715 tỷ đồng và bán ra gần 940 tỷ đồng, qua đó bán ròng hơn 225 tỷ đồng. Các cổ phiếu dẫn đầu về bán ròng đang là FPT hơn 70 tỷ đồng, FRT (HM:FRT) gần 54 tỷ đồng, SSI (HM:SSI) hơn 53 tỷ đồng, MSN gần 51 tỷ đồng. \n Còn ở chiều mua ròng, dù xuất hiện các lực mua khá đáng kể tại VRE (HM:VRE) gần 85 tỷ đồng, VHM gần 84 tỷ đồng, GEX (HM:GEX) gần 60 tỷ đồng hay VIC hơn 48 tỷ đồng, nhưng việc không phân bổ đồng đều ở các cổ phiếu còn lại đã dẫn đến kết quả chưa thể đủ sức cân bằng với lực bán. \n 10h40: Giữ vững đà hồi phục, VCB hóa sao sáng \n Thị trường dù có đôi chút sự chùng xuống sau những phút đầu hưng phấn nhưng nhìn chung vẫn giữ mức tăng điểm khá tốt. Tính đến 10h30, các chỉ số vẫn duy trì sắc xanh, trong đó VN-Index tăng 5.38 điểm lên 1,312.24, HNX-Index tăng 0.62 điểm lên 235.68, UPCoM-Index tăng 0.38 điểm lên 98.42. \n Toàn thị trường ghi nhận 399 mã tăng giá, trong đó 28 mã tăng trần, trong khi chỉ có 213 mã giảm giá, bao gồm 4 mã giảm sàn. Còn lại, thị trường có 1,002 mã đang đứng giá. \n Tuy nhiên, mức tăng điểm của thị trường có đóng góp lớn của một số cổ phiếu trụ, chỉ riêng VCB đã mang về hơn 2.4 điểm cho VN-Index. \n Ngành đang tăng mạnh nhất là dịch vụ chuyên biệt và thương mại ở mức 2.99%, động lực từ VEF (HN:VEF) tăng 3.7%, TV2 tăng 0.74%... Xếp sau là 3 ngành tăng trên 1% gồm năng lượng với PVS (HN:PVS) tăng 0.97%, PVD (HM:PVD) tăng 1.14%, MGC tăng trần; nguyên vật liệu, với nổi bật trong nhóm nguyên vật liệu là các cổ phiếu khoáng sản, ghi nhận các mức tăng mạnh mẽ, kể đến MSR (HN:MSR) tăng 13.44% hay MVB, KSV, BKC, KCB, MTA đồng loạt “tím trần”; hàng tiêu dùng và trang trí với bộ đôi GEX tăng 4.26% và GEE tăng 0.86%, TBD (HN:TBD) tăng 12.94%. \n Nhìn chung, thị trường ghi nhận 17 ngành tăng điểm, trong đó có sự góp mặt của những nhóm ngành vốn hóa lớn như ngân hàng, chứng khoán, bất động sản. Ngược lại, chỉ có 4 ngành đang giảm điểm, đứng đầu là phân phối và bán lẻ hàng lâu bền nhưng cũng chỉ ở mức 0.38%. \n Thanh khoản thị trường dần có dấu hiệu “đuối sức”, ghi nhận hơn 3,568 tỷ đồng trên HOSE và thấp hơn rõ rệt trung bình những phiên gần đây. Trong bối cảnh đó, khối ngoại bán ròng hơn 233 tỷ đồng, nhìn chung nhẹ nhàng hơn các phiên trước. Lực bán của khối ngoại hôm nay tập trung tại FPT hơn 55 tỷ đồng, MSN hơn 38 tỷ đồng và SSI gần 37 tỷ đồng. \n Mở cửa: Hồi phục sau phiên giảm mạnh? \n Sau phiên giao dịch cuối quý 1 đầy khó khăn, thị trường chứng khoán Việt Nam mở cửa quý 2 với sự tích cực, các chỉ số chính đều ghi nhận sắc xanh. Trên thế giới, các thị trường châu Á đang giao dịch tích cực, đêm qua phố Wall cũng đã lấy lại sắc xanh. \n Tại thời điểm 9h30, VN-Index tăng 6.43 điểm lên 1,313.29, HNX-Index tăng 0.95 điểm lên 236.01, UPCoM-Index tăng 0.08 điểm lên 98.13. Quy mô giao dịch toàn thị trường đạt 1,289 tỷ đồng, xấp xỉ mức trung bình trong các phiên gần đây. \n Sắc xanh lan tỏa khắp các nhóm ngành, từ những ngành sở hữu nhiều cổ phiếu vốn hóa lớn như ngân hàng, chứng khoán, bất động sản, thép, công nghệ… cho đến những ngành có quy mô vừa và nhỏ. \n Loạt cổ phiếu “trụ” tăng điểm và hỗ trợ vào mức tăng của VN-Index, dẫn đầu bởi VCB mang về 1.2 điểm, VHM gần 1 điểm, VIC hơn 0.6 điểm, BSR (HM:BSR) gần 0.5 điểm, FPT hơn 0.3 điểm. Tổng cộng, top 10 cổ phiếu ảnh hưởng tích cực nhất tạm thời đem về gần 4.6 điểm. \n Sự tích cực của chứng khoán Việt Nam phần nào phản ánh bức tranh chung trên thế giới. Các thị trường châu Á cũng đang mở cửa trong sắc xanh, kể đến như All Ordinaries, Hang Seng, Nikkei 225, Shanghai Composite. Có số lượng không lớn các thị trường giảm điểm, điển hình là Singapore Straits Times. \n Phố Wall cũng đã lấy lại sắc xanh trong đêm qua, với chỉ số S&P 500 tăng 0.55% lên 5,611.85 điểm, Dow Jones tăng 417.86 điểm lên 42,001.76 điểm, Còn Nasdaq Composite giảm xuống 17,299.29 điểm. \n S&P 500 đã có thời điểm giảm tới 1.65% và lao dốc 10% so với mức cao kỷ lục. Tuy vậy, chỉ số này xoá sạch mức giảm trước đó và tăng điểm vào cuối phiên, khi nhà đầu tư lo lắng chờ đợi các kế hoạch thuế quan của Tổng thống Mỹ Donald Trump. \n Huy Khải \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/04: Tâm lý phân vân bao trùm thị trường",
      "time": "01 thg 4, 2025",
      "posted_date": "Ngày đăng 20:14 01/04/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/04: Tâm lý phân vân bao trùm thị trường \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 01/04/2025, VN-Index tăng điểm cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Bên cạnh đó, VN-Index đang trong quá trình test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 1,300-1,315 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 01/04/2025, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, HNX-Index quay về test lại nhóm đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n GEX (HM:GEX) - CTCP Tập đoàn GELEX \n Trong phiên sáng 01/04/2025, GEX tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại cho thấy kịch bản tăng ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n VTP - Tổng Công ty cổ phần Bưu chính Viettel \n Trong phiên sáng 01/04/2025, VTP giảm giá đi kèm với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Thêm vào đó, giá cổ phiếu đang test lại đường SMA 100 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và giá cổ phiếu rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GEX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GEX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Kinh tế Việt Nam qua góc nhìn quốc tế: Cơ hội bứt phá",
      "time": "01 thg 4, 2025",
      "posted_date": "Ngày đăng 16:34 01/04/2025",
      "main_content": "Vietstock - Kinh tế Việt Nam qua góc nhìn quốc tế: Cơ hội bứt phá \n Việt Nam đang trên hành trình trở thành nền kinh tế có thu nhập cao với tốc độ tăng trưởng thuộc nhóm nhanh nhất Đông Nam Á. \n Việt Nam đang trên hành trình trở thành một nền kinh tế có thu nhập cao, với tốc độ tăng trưởng thuộc nhóm nhanh nhất Đông Nam Á. \n Những cải cách kinh tế mạnh mẽ cùng chiến lược phát triển bài bản đã giúp Việt Nam duy trì đà tăng trưởng ấn tượng trong nhiều năm qua. \n Tuy nhiên, nền kinh tế vẫn đối diện với một số thách thức từ môi trường quốc tế, đòi hỏi sự thích ứng linh hoạt để đảm bảo sự phát triển bền vững trong dài hạn. \n Cải cách để duy trì tăng trưởng \n Báo cáo của Quỹ Tiền tệ Quốc tế (IMF) nhắc lại những tiến bộ mà Việt Nam đã đạt được trong hai thập kỷ qua. Thu nhập bình quân đầu người đã tăng hơn 11 lần so với năm 2000, cho thấy tốc độ tăng trưởng ấn tượng. \n Các cải cách toàn diện về quy định, quản trị và giáo dục có thể giúp nền kinh tế nâng cao năng lực chống chịu trước các cú sốc trong bối cảnh bất ổn và giúp khu vực tư nhân trở thành động cơ tăng trưởng. \n IMF dự báo rằng nếu tiếp tục theo đuổi các gói cải cách toàn diện và đồng bộ, các nền kinh tế đang phát triển như Việt Nam có thể gia tăng sản lượng kinh tế dài hạn, trung bình từ 1,5-3% trong vòng 2-4 năm. \n Tuy nhiên, việc đẩy mạnh cải cách đòi hỏi quốc gia phải đối mặt với những thách thức về kinh tế chính trị và sự đồng thuận của các bên liên quan. \n Tương tự, báo cáo mới nhất của Ngân hàng Thế giới (WB) cũng đưa ra triển vọng tích cực về kinh tế Việt Nam, với dự báo tăng trưởng đạt 6,8% vào năm 2025 và 6,5% vào năm 2026. Điều này phần nào phản ánh động lực tăng trưởng từ đầu tư công, xuất khẩu và dòng vốn đầu tư trực tiếp nước ngoài (FDI). \n Tuy nhiên, WB cho rằng nền kinh tế cũng phải đối mặt với nhiều thách thức khi phụ thuộc lớn vào xuất khẩu và các yếu tố bên ngoài như tăng trưởng toàn cầu chậm lại và căng thẳng thương mại. \n Báo cáo mới nhất được công bố vào tháng 3/2025 của WB khuyến nghị rằng, để ứng phó với những bất ổn gia tăng, Việt Nam cần triển khai các chiến lược duy trì tăng trưởng, bao gồm đẩy mạnh đầu tư công, khắc phục những điểm yếu trong lĩnh vực tài chính, nâng cao khả năng chống chịu của ngành năng lượng và thúc đẩy cải cách cơ cấu. \n Một trong những chiến lược quan trọng giúp Việt Nam đối phó với các thách thức kinh tế toàn cầu là đẩy mạnh đầu tư công. \n WB khuyến nghị rằng Việt Nam nên tận dụng dư địa tài khóa để mở rộng đầu tư vào cơ sở hạ tầng, giao thông và năng lượng, nhằm tạo động lực tăng trưởng dài hạn và giảm sự phụ thuộc vào xuất khẩu. \n Ngoài ra, dòng vốn đầu tư trực tiếp nước ngoài (FDI) tiếp tục là một trụ cột quan trọng của nền kinh tế. WB dự báo FDI vào Việt Nam sẽ duy trì ở mức khoảng 25 tỷ USD mỗi năm, cho thấy sức hấp dẫn của thị trường Việt Nam đối với các nhà đầu tư quốc tế. \n Cùng với WB và IMF, nhiều tổ chức quốc tế cũng đưa ra nhận định tích cực về kinh tế Việt Nam. \n Theo Fibre2Fashion (Ấn Độ), Tổng sản phẩm quốc nội (GDP) Việt Nam dự kiến tăng gần 8% trong quý 1/2025, tạo nền tảng để đạt mục tiêu tăng trưởng cả năm. \n Trong khi đó, ngân hàng Standard Chartered dự báo GDP Việt Nam tăng 6,7% trong năm 2025 và 7,5% trong nửa đầu năm, nhờ dòng vốn FDI dồi dào, đặc biệt vào sản xuất và bất động sản, cùng với sự phục hồi của du lịch, tăng trưởng xuất khẩu và sản xuất công nghiệp. \n Đối tác thương mại đáng tin cậy \n Cùng với tốc độ tăng trưởng ấn tượng, Việt Nam đang ngày càng khẳng định vị thế trên bản đồ thương mại thế giới. Trang tin rnz.co.nz của New Zealand (Niu Di-lân) gần đây nhận định Việt Nam hiện là nền kinh tế tăng trưởng nhanh nhất Đông Nam Á. \n Đặc biệt, thương mại hai chiều giữa Việt Nam và New Zealand đã đạt 1,54 tỷ USD, cho thấy sự hấp dẫn của thị trường Việt Nam đối với các nhà xuất khẩu. \n Việc gia tăng thu nhập và thay đổi hành vi tiêu dùng của người dân Việt Nam đang tạo ra những cơ hội mới cho các doanh nghiệp nước ngoài. \n Bộ trưởng Thương mại và Đầu tư New Zealand Nicola Griggs khẳng định rằng người tiêu dùng Việt Nam ngày càng ưa chuộng các sản phẩm thực phẩm và đồ uống cao cấp, mở ra tiềm năng lớn các doanh nghiệp của New Zealand. Đây là một ví dụ điển hình về việc nền kinh tế mở cửa của Việt Nam đang mang lại lợi ích cho cả hai bên. \n Triển vọng trở thành thị trường mới nổi \n Một trong những yếu tố có thể tạo ra sự thay đổi lớn cho nền kinh tế Việt Nam trong thời gian tới là khả năng được nâng hạng thị trường chứng khoán từ thị trường cận biên lên thị trường mới nổi trong năm 2025 theo đánh giá của FTSE Russell. \n Nếu đạt được điều này, Việt Nam có thể thu hút dòng vốn đầu tư lớn hơn từ các quỹ đầu tư toàn cầu, qua đó tạo điều kiện thuận lợi cho doanh nghiệp trong nước tiếp cận nguồn vốn và mở rộng quy mô. \n Theo ông Gary Harron, Giám đốc Khối Dịch vụ Chứng khoán, HSBC Việt Nam, trong một thập kỷ qua, thị trường chứng khoán Việt Nam đã có sự tăng trưởng mạnh mẽ. \n Chỉ số VN-Index tăng 2,3 lần, vốn hóa thị trường tăng 6,4 lần và thanh khoản tăng 3,8 lần. \n Riêng năm 2024, VN-Index tăng 12,9%, vốn hóa đạt gần 70% GDP và số lượng tài khoản giao dịch vượt 9 triệu. Thanh khoản cũng đạt mức cao. \n Những con số này cho thấy tăng trưởng của thị trường chứng khoán Việt Nam không phải là rào cản đối với việc nâng hạng. Tuy nhiên, bên cạnh các chỉ tiêu định lượng, các tiêu chí định tính của FTSE Russell như khả năng tiếp cận thị trường và mức độ minh bạch cũng đóng vai trò quan trọng. \n Theo ông Gary Harron, Việt Nam đã thực hiện nhiều chính sách nhằm cải thiện chất lượng thị trường và đáp ứng tiêu chí của FTSE Russell. Những cải cách này giúp tăng cường sự minh bạch, giảm rủi ro và tạo niềm tin cho cả nhà đầu tư trong nước lẫn quốc tế. \n Dù vẫn còn một số rào cản, tốc độ cải cách hiện nay cho thấy Việt Nam đang nỗ lực để đạt được tiêu chuẩn của thị trường mới nổi./. \n Phương Nga \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "01/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "01 thg 4, 2025",
      "posted_date": "Ngày đăng 13:00 01/04/2025",
      "main_content": "Vietstock - 01/04: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * HPG (HM:HPG), DPG và FPT (HM:FPT) có khả quan?. Các công ty chứng khoán (CTCK) khuyến nghị mua HPG vì kế hoạch lợi nhuận 2025 đặt mục tiêu tăng trưởng 25% so với năm trước; mua DPG vì tiềm năng của 3 mảng kinh doanh chính; FPT duy trì ở mức khả quan do giá trị hợp đồng ký mới đang có tốc độ tăng trưởng chậm lại. >>> \n * VRE đặt mục tiêu lãi kỷ lục, đưa vào thị trường gần 120,000m2 GFA mặt sàn bán lẻ. Theo tài liệu ĐHĐCĐ thường niên, HĐQT CTCP  Vincom Retail  (HOSE: HM:VRE) xác định năm 2025 tiếp tục giữ vững vị thế chủ đầu tư bất động sản bán lẻ số một về độ phủ và tổng diện tích mặt sàn bán lẻ tại Việt Nam. >>> \n * Vàng thế giới nối dài chuỗi kỷ lục, lên mốc 3,140 USD. Thị trường vàng thế giới lại lập kỷ lục mới trong ngày 31/03 trong bối cảnh giới đầu tư lo ngại về các chính sách thuế quan của Tổng thống Donald Trump và tác động tiềm tàng đến nền kinh tế toàn cầu, cùng với căng thẳng địa chính trị đang gia tăng. >>> \n * Chứng khoán toàn cầu lao dốc, Nikkei 225 sụt hơn 1,400 điểm. Làn sóng bán tháo cổ phiếu toàn cầu đã kéo dài sang ngày thứ 4 trong bối cảnh Tổng thống Donald Trump sắp công bố loạt thuế quan mới và những lo ngại về cuộc chiến thương mại toàn cầu ngày càng sâu sắc hơn. >>> \n * WSJ: Chính quyền Trump cân nhắc áp thuế 20% với hầu hết đối tác thương mại. Chính quyền Trump đang gấp rút hoàn thiện chi tiết chương trình thuế quan mới trước thời hạn tự đề ra vào ngày 02/04. Nhiều phương án đang được cân nhắc khi Tổng thống cam kết cải tổ nền kinh tế Mỹ với loạt thuế quan mới. >>> \n * Trump nói sẽ áp thuế đối ứng với tất cả các quốc gia. Tổng thống Donald Trump cho biết ông sẽ áp thuế đối ứng với \"tất cả các quốc gia\", làm rõ những đồn đoán trước đó về việc chính sách này có thể chỉ giới hạn ở một số nước. >>> \n * Dòng tiền phân hóa ở nhóm bất động sản. Với đà giảm của chỉ số, dòng tiền đang khá trầm lắng. Trong tuần vừa qua, nhóm bất động sản và chứng khoán ghi nhận dòng tiền phân hóa. >>> \n * VN-Index vượt 1,300 điểm, hàng trăm cổ phiếu vẫn lẹt đẹt quanh đáy năm 2024. Trong khi thị trường chứng khoán Việt Nam liên tục lên những mức cao mới, hàng trăm mã cổ phiếu vẫn đang lẹt đẹt quanh vùng giá đáy năm 2024. >>> \n * Thương vụ “sai lầm” của Warren Buffett đang hồi sinh ngoạn mục?. Sau 4 năm chìm trong bóng tối, Warren Buffett cuối cùng đã nhìn thấy tia sáng hy vọng từ thương vụ Precision Castparts – một canh bạc trị giá 37 tỷ USD mà ông thực hiện vào năm 2016 và chính \"nhà hiền triết xứ Omaha\" từng thẳng thắn gọi là \"sai lầm lớn\" trong sự nghiệp đầu tư của mình. >>> \n * Ranh giới giữa đầu tư, cá độ thể thao và đặt cược chính trị đang dần bị xóa nhòa?. Ranh giới giữa đầu tư truyền thống, cá độ thể thao và đặt cược chính trị đang ngày càng mờ nhạt tại Mỹ. Dù vậy, nhìn vào những khoản đầu tư thành công tại một số quỹ tại Việt Nam, người tham gia vẫn có thể rút ra được những bài học riêng. >>> \n * Tỷ suất lợi nhuận đầu tư chung cư tại Thủ Đức: Cân nhắc giữa dòng tiền và tiềm năng tăng giá. Dựa trên dữ liệu từ 26 dự án tại TP. Thủ Đức (khu vực quận Thủ Đức cũ), bài viết phân tích tỷ suất lợi nhuận cho thuê và khả năng gia tăng giá trị của các dự án chung cư, giúp nhà đầu tư có cái nhìn tổng quan khi lựa chọn kênh đầu tư phù hợp. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * FPTS: Triển vọng sáng cho Bidiphar \n * Góc nhìn 01/04: Có thể về dưới 1,300? \n * Dat Xanh Services luân chuyển lãnh đạo cấp cao \n * Hai thành viên HĐQT DTG nộp đơn từ nhiệm trước thềm ĐHĐCĐ \n * Bà Trương Mỹ Lan lấy tiền ở đâu để bồi hoàn cho người bị hại? \n * THG đặt kế hoạch doanh thu 2025 cao kỷ lục, dự chia cổ tức 40% năm thứ 9 \n * DPG lên kế hoạch lãi hơn 280 tỷ đồng, dự kiến phát hành gần 38 triệu cp thưởng \n * Tập đoàn Bảo Việt (HN:BVS) đạt hơn 2,000 tỷ đồng lợi nhuận sau thuế hợp nhất 2024 \n * Muốn tăng vốn khủng, Bac A Bank chỉ đặt mục tiêu lợi nhuận khiêm tốn trong năm 2025 \n * ĐHĐCĐ Timexco: Nâng nhẹ cổ tức, sẽ thuê thêm các cây xăng mới \n * NET chi cổ tức kỷ lục 65%, cài số lùi lợi nhuận 2025 \n * Cổ tức kỷ lục tại doanh nghiệp sản xuất vàng hiếm hoi trên sàn, thị giá từng vượt 300,000 đồng/cp \n * OCB đặt mục tiêu lãi trước thuế 2025 tăng 33%, chia cổ tức tiền mặt \n * Chủ tịch và Tổng Giám đốc Bảo hiểm Petrolimex (HM:PLX) nhận thù lao hơn 2 tỷ đồng \n * ABC báo lãi thấp nhất 17 năm, không chia cổ tức 2024 \n * Petrosetco (HM:PET) kỳ vọng lãi sau thuế 244 tỷ, chuẩn bị cho sự kiện PVN thoái vốn \n * Kỳ vọng vào KCN Kim Thành, COMA 18 đặt mục tiêu lãi sau thuế 2025 gấp hơn 5 lần năm trước \n * DPM (HM:DPM) chi hơn 1,000 tỷ cho nhân sự, lãi giảm sau kiểm toán \n * DIC Holdings 30 năm trưởng thành và phát triển \n * Lãnh đạo mua bán cổ phiếu: Lực bán áp đảo bên mua chiều đăng ký \n * DTC rời sàn HNX sau 3 năm, trở lại UPCoM với giá 4,600 đồng/cp \n * Nhà đầu tư nước ngoài mua hơn 48% lượng cổ phiếu do MCH (HN:MCH) chào bán \n * Theo dấu dòng tiền cá mập 31/03: Khối ngoại bán ròng hơn 1,300 tỷ đồng \n * Lỗ ròng 2 năm liên tiếp, cổ phiếu TCR bị đưa vào diện kiểm soát từ 04/04 \n * Top cổ phiếu đáng chú ý đầu tuần 31/03 \n * 31/03: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Giá lợn hơi tăng cao, người nuôi tích cực tái đàn đáp ứng nguồn cung \n *  SHB  (HM:SHB) nhận giải thưởng “Ngân hàng có sáng kiến giải pháp thanh toán tốt nhất Việt Nam” từ The Asian Banker \n * Vay tiền ngân hàng rồi qua đời, số nợ có được ngân hàng xoá? \n * Giá vàng thế giới sẽ ra sao sau quý tăng mạnh nhất trong 39 năm? \n * Phát hiện 40 mỏ vàng ở Tây Bắc, trữ lượng gần 30 tấn vàng \n * Giá vàng tăng dựng đứng, USD neo cao \n VĨ MÔ ĐẦU TƯ \n * Xu hướng sống xanh, đầu tư bền vững tại các thành phố vệ tinh \n * Đề xuất nhiều chính sách đột phá để phát triển nhà ở xã hội \n * Hà Nội: Giá trúng đấu giá đất ở Sóc Sơn, Quốc Oai gấp từ 11 đến 19 lần khởi điểm \n * Đề xuất công chức, viên chức được ưu tiên mua nhà ở xã hội \n * Chuyển hồ sơ dự án Bệnh viện Bạch Mai, Việt Đức cơ sở 2 tới Bộ Công an \n * Hải Phòng đề xuất bán hơn 4.100 căn chung cư thuộc tài sản công \n * Thực hư hơn 300 căn hộ tại TPHCM bị nứt tường nghi do rung chấn động đất \n * The Gió Riverside được cấp chứng nhận quyền sử dụng đất \n TÀI CHÍNH THẾ GIỚI \n * Bắc Kinh bơm 72 tỷ USD mua cổ phần các ngân hàng lớn nhất \n * Doanh thu mảng ô tô của Huawei tăng gần gấp 6 lần bất chấp sự kìm hãm từ Mỹ \n * Thế giới “dựng rào”, Trung Quốc đối mặt gần 200 vụ điều tra thương mại tại WTO \n * Trump muốn làm Tổng thống thêm một nhiệm kỳ \n * Ông Trump dọa sẽ áp thuế 25% với dầu mỏ Nga \n * Các nền kinh tế tìm cách thích ứng với áp lực thuế quan \n * Các hãng buôn hàng hóa tiếp tục kiếm bộn lợi nhuận \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền phân hóa ở nhóm bất động sản",
      "time": "31 thg 3, 2025",
      "posted_date": "Ngày đăng 03:30 01/04/2025",
      "main_content": "Vietstock - Dòng tiền phân hóa ở nhóm bất động sản \n Với đà giảm của chỉ số, dòng tiền đang khá trầm lắng. Trong tuần vừa qua, nhóm bất động sản và chứng khoán ghi nhận dòng tiền phân hóa. \n Thị trường duy trì đà giảm trong tuần giao dịch cuối tháng 3/2025 (24 - 28/03). VN-Index giảm nhẹ 0.3% còn 1,317.46 điểm, HNX-Index giảm 3.1% còn 238.2 điểm. Dù đồng loạt giảm ở cả hai sàn, thanh khoản thị trường lại biến động ngược chiều. Ở sàn HOSE, thanh khoản giảm nhẹ 1 chữ số so với tuần trước. Khối lượng giao dịch giảm gần 8% về còn 838.2 đơn vị/phiên. Trong khi đó, giá trị giao dịch giảm 6.5% về còn gần 19 ngàn tỷ đồng/phiên. \n Ngược lại, sàn HNX có thanh khoản tăng nhẹ vào khoảng 4%. Khối lượng giao dịch và giá trị giao dịch theo đó tăng lên mức 61.2 triệu đơn vị/phiên và hơn 1 ngàn tỷ đồng/phiên. \n  \n Dòng tiền kém sôi động được khắc họa rõ nét khi nhóm tăng thanh không có nhiều mã đạt mức thanh khoản bằng lần. Chỉ một số cổ phiếu là đạt mức thanh khoản vượt trội như HVH, CRC, SMC, DL1 (HN:DL1). Phần lớn cổ phiếu trong top tăng thanh khoản sàn HOSE ghi nhận mức tăng từ 60 - 80%. Còn mức tăng ở sàn HNX thấp hơn chỉ từ 15 - 40%. \n Với bối cảnh thanh khoản chung như trên, dòng tiền có xu hướng phân hóa ở nhiều nhóm ngành. \n Với cổ phiếu bất động sản, các mã VRE (HM:VRE), TLD, TCH, NRC (HN:NRC), API, DTD, TIG, EVS… hút tiền với thanh khoản trong top tăng mạnh. Ngược lại, FIR, IJC (HM:IJC), NLG (HM:NLG), HDG (HM:HDG), EVG, BCM (HM:BCM), L14, AAV, CEO lọt vào nhóm bị rút tiền. \n Nhóm chứng khoán cũng có diễn biến tương tự. TVC, MBS (HN:MBS), BVS (HN:BVS), EVS ở nhóm tăng mạnh thanh khoản. Ngược lại, VFS, VIG, IPA bị rút tiền. \n Trong bối cảnh thanh khoản ảm đạm, nhóm cao su có một tuần hút tiền. TRC, CSM (HM:CSM), DPR (HM:DPR) lọt nhóm tăng mạnh thanh khoản sàn HOSE. \n Ở chiều giảm, ngân hàng có dấu hiệu bị rút tiền nhẹ. NAB, VPB (HM:VPB), MSB, OCB, VCB (HM:VCB), NVB… lọt top giảm khối lượng dịch trên 2 sàn niêm yết. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 01/04: Có thể về dưới 1,300?",
      "time": "31 thg 3, 2025",
      "posted_date": "Ngày đăng 02:23 01/04/2025",
      "main_content": "Vietstock - Góc nhìn 01/04: Có thể về dưới 1,300? \n Các công ty chứng khoán (CTCK) cùng nhìn nhận thị trường đang chịu áp lực điều chỉnh với rủi ro ngắn hạn gia tăng. VN-Index có thể tiếp tục giảm khi lực bán vẫn áp đảo. Nhà đầu tư được khuyến nghị nên thận trọng, tránh bắt đáy sớm và ưu tiên quản trị rủi ro. \n Nguy cơ về dưới 1,300 \n CTCK VPBank (HM:VPB) (VPBankS): Thị trường giảm không nằm ngoài dự đoán của nhà đầu tư khi thị trường thế giới đang biến động mạnh. Điểm đáng chú ý trong phiên ngoài việc nước ngoài vẫn bán mạnh thì diễn biến giảm của thị trường ở phiên chiều đến từ nhóm cổ phiếu trụ bị bán mạnh cũng là tác nhân tác động lên chỉ số. \n Điều này khiến chỉ số VN-Index không ngược dòng thành công và nguy cơ sẽ kiểm nghiệm lại mức đáy tâm lý ở 1,295 - 1,300 điểm. Nhà đầu tư nên hạn chế lướt sóng khi biến động của thị trường đang tăng lên, không bình quân giá xuống và hạ tỷ trọng margin về mức an toàn. \n Dư địa giảm không còn nhiều \n CTCK Tiên Phong (TPS): Chỉ số VN-index đánh mất hỗ trợ 1,316 điểm, đây là mốc mà TPS đã lưu ý trước đó, với kịch bản sau khi thủng hỗ trợ này chỉ số có thể tìm về các mức hỗ trợ thấp hơn từ 1,296 - 1,300 điểm. Nhận thấy dư địa giảm của thị trường không còn nhiều nên TPS đưa ra khuyến cáo nhà đầu tư ưu tiên quan sát và hạn chế bán ra khi chỉ số lùi về gần vùng hỗ trợ mạnh để tránh sai sót không đáng có. \n Nhìn về trung và dài hạn, TPS vẫn lạc quan vì các yếu tố vĩ mô trong nước thuận lợi và định giá của thị trường chung vẫn tương đối hấp dẫn. \n Khó tăng trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung 1D, VN-Index đóng cửa tạo nến đỏ giảm điểm về dải dưới Bollinger Band cùng khoảng gap tạo từ đầu phiên bên trên, cho thấy lực cung vẫn áp đảo tới cuối phiên. Chỉ báo CMF = -0.2 cho thấy lực cầu chủ đồng chưa quay trở lại ngay thị trường. \n Với các thông tin vĩ mô đang được chờ đợi công bố vào cuối tuần này cùng lực chốt lời của nhà đầu tư trong nước và sức ép lớn của khối ngoại, xu hướng của chỉ số chung sẽ khó có thể lấy lại đà tăng mạnh mẽ như trước trong ngắn hạn. Tuy nhiên, nhà đầu tư cũng không nên bán đuổi cổ phiếu vào những thời điểm giảm mạnh trong phiên mà nên canh các thời điểm hồi phục để cơ cấu danh mục, đồng thời vẫn có lọc tìm những cổ phiếu vẫn giữ được xu hướng tăng và thu hút được dòng tiền để giải ngân vị thế mới khi thị trường thiết lập được trạng thái cân bằng trở lại. \n Tương đối tiêu cực \n CTCK Asean (Aseansc): Thị trường ghi nhận phiên giảm thứ 4 liên tiếp với giá đóng cửa ở mức gần thấp nhất trong ngày, là tín hiệu tương đối tiêu cực. Điều này cho thấy bên bán đang chiếm ưu thế, và xu hướng ngắn hạn trở nên xấu đi. \n Tuy nhiên, về kỹ thuật, VN-Index đang tiến vào vùng quá bán và có thể hồi phục trở lại bất cứ lúc nào. Do đó, ở kịch bản trung lập, lực cầu được kỳ vọng gia tăng trở lại khi VN-Index về vùng hỗ trợ xung quanh ngưỡng 1,300 điểm. \n Nhà đầu tư có tỷ trọng cổ phiếu thấp có thể xem xét giải ngân từng phần tại vùng hỗ trợ xung quanh ngưỡng 1,300 điểm, tập trung vào các mã hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá thấp và cổ tức tiền mặt cao, ưu tiên nhóm cổ phiếu ngân hàng, chứng khoán và đầu tư công. \n Nhà đầu tư có tỷ trọng cổ phiếu cao không nên sợ hãi bán ra bằng mọi giá, mà nên xem xét cơ cấu lại cổ phiếu yếu trong danh mục ở những phiên hồi phục kỹ thuật, cũng như chuẩn bị phương án quản trị rủi ro phù hợp. Tỷ trọng cổ phiếu hợp lý ở mức tối đa 40% đối với các vị thế ngắn hạn. \n Tiếp tục giảm điểm? \n CTCK KB Việt Nam (KBSV): Chỉ số đã về đến cận trên của vùng hỗ trợ kế tiếp nhưng với quán tính lao dốc còn đang khá mạnh, các nhịp hồi phục sớm nhiều khả năng chỉ mang tính T+. Nhiều khả năng VN-Index sẽ xuống gần nửa dưới của vùng hỗ trợ trước khi có cơ hội tạo đáy ngắn hạn rõ ràng hơn. \n Cẩn trọng khi mua mới \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, SHS đã liên tục cập nhật, cảnh báo các vùng giá không phải để giải ngân thêm. Tuy nhiên, hiện tại VN-Index đang chịu áp lực điều chỉnh về vùng giá 1,280 - 1,300 điểm. CTCK cho rằng đây là vùng giá tương đối hợp lý để xem xét giải ngân. \n Thị trường có thể phân hóa tốt ở vùng giá này, dựa trên các yếu tố nội tại của doanh nghiệp, kết quả kinh doanh quý 1/2025 cũng như triển vọng tăng trưởng của năm 2025. Nhà đầu tư tỷ trọng trung bình nên hạn chế bán ra ở vùng giá này. Xem xét cẩn trọng đối với các vị thế mua mới. Ưu tiên tập trung vào các mã cơ bản tốt, có kỳ vọng kết quả kinh doanh tăng trưởng. \n Có thể về 1,300 \n CTCK BIDV (HM:BID) (BSC): Về giao dịch của khối ngoại, hôm nay khối này bán ròng hơn 1 ngàn tỷ đồng trên sàn HOSE. Trong những phiên tới, VN-Index có thể tìm điểm cân bằng trong vùng 1,300 - 1,315 sau nhịp điều chỉnh. \n Xu hướng đang tiêu cực hơn \n CTCK Đông Á (DAS): Thị trường điều chỉnh, chỉ số VN-Index giảm xuống dưới mức hỗ trợ 1,315 điểm, xu hướng trở nên tiêu cực so với giai đoạn đi ngang trước đó. Nhà đầu tư có thể nắm giữ danh mục chờ tín hiệu thị trường rõ ràng hơn, quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, cổ phiếu khu công nghiệp. \n * Tiếp tục cập nhật... \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 01/04/2025: Nhà đầu tư đang khá bi quan trong ngắn hạn",
      "time": "31 thg 3, 2025",
      "posted_date": "Ngày đăng 02:30 01/04/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 01/04/2025: Nhà đầu tư đang khá bi quan trong ngắn hạn \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 31/03/2025. VN30-Index giảm điểm cùng với khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 31/03/2025. Cụ thể, VN30F2504 (F2504) giảm 0.37%, còn 1,360 điểm; VN30F2505 (F2505) giảm 0.38%, còn 1,360.5 điểm; hợp đồng VN30F2506 (F2506) giảm 0.63%, còn 1,359.2 điểm; hợp đồng VN30F2509 (F2509) giảm 0.42%, còn 1,361 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,363.88 điểm. \n Trong phiên giao dịch ngày 31/03/2025, hợp đồng VN30F2504 bất ngờ giảm mạnh và chuyển sang trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra và kéo dài cho đến hết phiên với sự cân bằng của cả lực cung và lực cầu. Qua đó, khiến cho hợp đồng tương lai này tiếp tục chìm trong sắc đỏ và đóng cửa ở mức 1,360 điểm. \n Đồ thị trong phiên của VN30F2504 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2504 thu hẹp so với phiên trước đó và đạt giá trị -3.88 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2504 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 21.11% và 21.75% so với phiên ngày 28/03/2025. Cụ thể, khối lượng giao dịch F2504 giảm 21.37% với 133,558 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2505 đạt 589 hợp đồng, tăng 157.21%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 31/03/2025 đạt 600 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 01/04/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 31/03/2025, VN30-Index giảm điểm cùng với khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, VN30-Index quay về test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,345-1,365 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 01/04/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2509 và GB05F2512 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 01/04/2025: Rủi ro điều chỉnh ngắn hạn vẫn còn",
      "time": "31 thg 3, 2025",
      "posted_date": "Ngày đăng 01:11 01/04/2025",
      "main_content": "Vietstock - Vietstock Daily 01/04/2025: Rủi ro điều chỉnh ngắn hạn vẫn còn \n VN-Index giảm mạnh với sự xuất hiện mẫu hình nến Falling Window. Đây là phiên giảm điểm thứ 4 liên tiếp gần đây kèm theo khối lượng giao dịch duy trì dưới mức trung bình 20 ngày. Điều này cho thấy dòng tiền vẫn chưa có dấu hiệu quay trở lại. Hiện tại, chỉ số đang test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,290-1,310 điểm). \n Trong các phiên tới, việc giữ vững ngưỡng này là yếu tố quan trọng để hạn chế rủi ro điều chỉnh sâu hơn. Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line ngày càng nới rộng hơn. Nhà đầu tư cần thận trọng trong quyết định đầu tư nếu xu hướng điều chỉnh vẫn còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 31/03/2025 \n - Các chỉ số chính tiếp tục giảm điểm trong phiên giao dịch ngày 31/03. VN-Index giảm 0.8% so với phiên trước, xuống còn 1,306.86 điểm; HNX-Index mất 1.32%, về mức 235.06 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 753 triệu đơn vị, tăng 18.3% so với phiên trước. Trong khi đó, khối lượng khớp lệnh trên sàn HNX giảm nhẹ 7.3%, đạt gần 51 triệu đơn vị. \n - Khối ngoại đẩy mạnh bán ròng với giá trị gần 1,246 tỷ đồng trên sàn HOSE và hơn 59 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam tiếp tục nối dài chuỗi điều chỉnh trong phiên giao dịch cuối cùng của tháng 3. Trước làn sóng bán tháo lan rộng trên thị trường tài chính toàn cầu, VN-Index cũng không nằm ngoài xu hướng khi mất gần 7 điểm ngay sau khi mở cửa đầu tuần. Sự suy yếu rõ rệt của nhóm cổ phiếu trụ khiến chỉ số nhanh chóng mất đà, trong khi lực cầu bắt đáy chưa đủ mạnh để tạo ra bất kỳ nỗ lực hồi phục đáng kể nào. Thêm vào đó, áp lực bán từ khối ngoại ngày càng đè nặng, khiến tình hình chỉ số càng trở nên khó khăn hơn. VN-Index khép lại quý 1/2025 tại ngưỡng 1,306.86 điểm, tăng 3.2% so với đầu năm. \n - Xét về mức độ ảnh hưởng, tổng 10 cổ phiếu tác động tiêu cực nhất đã lấy đi hơn 8 điểm của VN-Index, áp đảo hoàn toàn so với đóng góp chưa đến 1.5 điểm từ top 10 cổ phiếu tích cực. Trong đó, GVR (HM:GVR), VCB (HM:VCB) và FPT (HM:FPT) là những rào cản lớn nhất, lấy đi tổng cộng hơn 4.5 điểm của chỉ số chung. \n - VN30-Index mất hơn 10 điểm, xuống còn 1,363.88 điểm. Độ rộng nghiêng về phía bán với 20 mã giảm, 8 mã tăng và 2 mã đứng giá. GVR chịu áp lực nặng nề nhất khi giảm hết biên độ, theo sau là BCM (HM:BCM), MSN (HM:MSN), FPT và  SHB  (HM:SHB) đều giảm trên 2%. Trong khi đó, không có mã trong 8 cổ phiếu giữ được sắc xanh tăng trên 1%. \n Sắc đỏ bao trùm hầu hết các nhóm ngành. Nhóm nguyên vật liệu lao dốc mạnh nhất với GVR, PHR (HM:PHR) và DPR (HM:DPR) giảm sàn, cùng áp lực bán mạnh ở những mã lớn khác như HPG (HM:HPG) (-1.47%), DGC (HM:DGC) (-3.21%), CSV (HM:CSV) (-4.86%), DPM (HM:DPM) (-1.7%), DCM (HM:DCM) (-1.78%), BMP (HM:BMP) (-3.32%), NTP (HN:NTP) (-2.65%) và MSR (HN:MSR) (-5.15%). \n Các nhóm công nghệ thông tin và viễn thông cũng giảm mạnh trên 2% với áp lực chính từ FPT (-2.42%), CMG (HM:CMG) (-3.31%); VGI (-2.93%), FOC (-3.13%), ELC (-1.02%), MFS (-4.72%) và TTN (-2.2%). Tương tự, các nhóm trụ cột như tài chính và bất động sản cũng đồng loạt điều chỉnh đáng kể. Một vài điểm sáng đơn lẻ như MSB (+2.95%), MBB (HM:MBB) (+0.84%), FTS (HM:FTS) (+1.2%), ORS (+2.05%); KBC (HM:KBC) (+2.51%) và HDC (HM:HDC) (+3.18%) chưa đủ để giúp chỉ số khởi sắc hơn. \n Chăm sóc sức khỏe là nhóm sót lại duy nhất giữ được sắc xanh trong phiên đầu tuần. Ngoài sắc tím nổi bật của FIT (HM:FIT), các cổ phiếu DVN (HN:DVN) (+2.75%), TRA (HM:TRA) (+2.93%), OPC (+1.28%), PBC (+2.6%), PMC (+9.11%),… cũng thu hút lực cầu đáng chú ý. \n VN-Index giảm mạnh với sự xuất hiện mẫu hình nến Falling Window. Đây là phiên giảm điểm thứ 4 liên tiếp gần đây kèm theo khối lượng giao dịch duy trì dưới mức trung bình 20 ngày. Điều này cho thấy dòng tiền vẫn chưa có dấu hiệu quay trở lại. Hiện tại, chỉ số đang test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,290-1,310 điểm). Trong các phiên tới, việc giữ vững ngưỡng này là yếu tố quan trọng để hạn chế rủi ro điều chỉnh sâu hơn. Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line ngày càng nới rộng hơn. Nhà đầu tư cần thận trọng trong quyết định đầu tư nếu xu hướng điều chỉnh vẫn còn tiếp diễn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Falling Window \n VN-Index giảm mạnh với sự xuất hiện mẫu hình nến Falling Window. Đây là phiên giảm điểm thứ 4 liên tiếp gần đây kèm theo khối lượng giao dịch duy trì dưới mức trung bình 20 ngày. Điều này cho thấy dòng tiền vẫn chưa có dấu hiệu quay trở lại. Hiện tại, chỉ số đang test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,290-1,310 điểm). Trong các phiên tới, việc giữ vững ngưỡng này là yếu tố quan trọng để hạn chế rủi ro điều chỉnh sâu hơn. \n Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line ngày càng nới rộng hơn. Nhà đầu tư cần thận trọng trong quyết định đầu tư nếu xu hướng điều chỉnh vẫn còn tiếp diễn. \n  \n HNX-Index - Test lại đáy cũ đầu tháng 3/2025 \n HNX-Index nối dài chuỗi giảm điểm với 5 phiên liên tiếp vừa qua cho thấy tâm lý bi quan của nhà đầu tư vẫn còn hiện hữu. Hiện tại, chỉ số đang nằm trên đường SMA 50 ngày đồng thời test lại đáy cũ đầu tháng 3/2025 (tương đương vùng 234-237 điểm). Nếu chỉ số tiếp tục rơi xuống ngưỡng này thì tình hình sẽ càng chuyển biến tiêu cực. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy nguy cơ điều chỉnh ngắn hạn vẫn còn tiếp tục diễn ra trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 31/03/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 31/03/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FIT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top 5 nhóm ngành kỳ vọng tăng trưởng lợi nhuận mạnh mẽ quý I/2025",
      "time": "31 thg 3, 2025",
      "posted_date": "Ngày đăng 15:31 31/03/2025",
      "main_content": "Investing.com --  Mùa công bố kết quả kinh doanh quý 1/2025 đang đến gần, và thị trường đang kỳ vọng vào một đợt tăng trưởng mạnh mẽ của VN-Index nhờ lợi nhuận khả quan từ các ngành. Agriseco đã chỉ ra 5 nhóm ngành có tiềm năng lợi nhuận cao trong quý 1/2025, bao gồm: Bất động sản tăng 30%, Chăn nuôi tăng 30%, Thủy sản tăng 25%, Bán lẻ tăng 20% và Ngân hàng tăng 15%. \n Trong ngành bất động sản, đặc biệt là phân khúc dân cư, triển vọng trong quý 1/2025 được kỳ vọng sẽ tăng trưởng do nền thấp từ cùng kỳ năm trước. Thị trường bất động sản trong 2 tháng đầu năm ghi nhận sự tăng trưởng mạnh mẽ tại khu vực miền Nam, với giao dịch và giá bất động sản gia tăng. Các doanh nghiệp sở hữu quỹ đất lớn và có dự án mở bán sẽ ghi nhận sự tăng trưởng mạnh mẽ, trong khi các doanh nghiệp môi giới có thể hồi phục nhờ sự gia tăng giao dịch. \n Ngành bất động sản khu công nghiệp cũng dự báo duy trì tăng trưởng với sự phân hóa rõ rệt trong quý 1. Các doanh nghiệp đầu ngành, sở hữu quỹ đất lớn và hợp đồng cho thuê dự kiến sẽ ghi nhận lợi nhuận tăng trưởng nhờ dòng vốn FDI vào Việt Nam tăng trưởng mạnh mẽ trong đầu năm 2025. \n Ngành chăn nuôi dự báo sẽ tăng trưởng mạnh trong quý 1/2025 nhờ giá lợn tăng khoảng 20% từ đầu năm và giá nguyên liệu thức ăn chăn nuôi duy trì ở mức thấp. Các doanh nghiệp trong ngành chăn nuôi đang đẩy mạnh đầu tư mở rộng công suất và gia tăng quy mô đàn. \n Ngành thủy sản cũng có triển vọng hồi phục tích cực trong quý 1/2025, với lợi nhuận dự báo tăng khoảng 20-30%. Giá cá tra thương phẩm hiện đang ở mức cao nhất trong 3 năm, giúp cải thiện biên lợi nhuận cho các doanh nghiệp trong ngành. Các yếu tố từ thị trường quốc tế như thuế và tỷ giá USD cũng đang hỗ trợ tích cực cho ngành thủy sản. \n Ngành bán lẻ dự báo sẽ tiếp tục tăng trưởng nhờ nhu cầu tiêu dùng phục hồi. Doanh thu bán lẻ trong 2 tháng đầu năm đã tăng khoảng 10% so với cùng kỳ năm trước, vượt mức tăng trưởng của năm ngoái. Các doanh nghiệp bán lẻ lớn như MWG và FRT duy trì đà tăng trưởng ổn định. \n Cuối cùng, nhóm ngành ngân hàng dự báo tiếp tục tăng trưởng lợi nhuận trong quý 1/2025 với mức tăng khoảng 10-15%. Tăng trưởng tín dụng dự báo sẽ tiếp tục duy trì ở mức cao, đặc biệt là trong các lĩnh vực bất động sản, đầu tư công và sản xuất thương mại. Biên lãi ròng (NIM) cũng được cải thiện nhờ chi phí vốn thấp và lãi suất huy động tiếp tục giảm. \n Về mặt tổng thể, các nhóm ngành trên đều có triển vọng khả quan trong quý 1/2025, nhờ vào nền tảng kinh tế phục hồi và các yếu tố hỗ trợ vĩ mô từ thị trường quốc tế và trong nước. Sự phục hồi mạnh mẽ trong lợi nhuận của các ngành này dự báo sẽ là yếu tố thúc đẩy VN-Index đi lên, mở ra cơ hội cho các nhà đầu tư. \n Tuy nhiên, sự phân hóa trong kết quả kinh doanh giữa các doanh nghiệp vẫn là yếu tố cần theo dõi, nhất là đối với những doanh nghiệp có tiềm năng tăng trưởng vượt trội. Với các dự báo tích cực từ các chuyên gia, nhà đầu tư có thể kỳ vọng vào một mùa kết quả kinh doanh đầy sôi động và lợi nhuận hấp dẫn trong thời gian tới. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MWG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/03: Tâm lý bi quan xuất hiện",
      "time": "31 thg 3, 2025",
      "posted_date": "Ngày đăng 20:09 31/03/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/03: Tâm lý bi quan xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 31/03/2025, VN-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, VN-Index quay về test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 1,300-1,315 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 31/03/2025, HNX-Index giảm 5 phiên liên tiếp cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, HNX-Index cắt xuống dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó cho thấy triển vọng ngắn hạn đang dần kém sắc. \n  \n CSV (HM:CSV) - CTCP Hóa chất Cơ bản Miền Nam \n Trong phiên sáng 31/03/2025, CSV giảm giá mạnh cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu quay về test lại đường SMA 200 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và giá cổ phiếu rơi khỏi ngưỡng hỗ trợ này thì kịch bản điều chỉnh có thể xảy ra trong các phiên tới. \n  \n HDC (HM:HDC) - CTCP Phát triển Nhà Bà Rịa - Vũng Tàu \n Trong phiên sáng 31/03/2025, HDC tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Thêm vào đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại cho thấy triển vọng tăng ngắn hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CSV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]