[
   {
      "title": "Chứng khoán tháng 5: “Sell in May” có về?",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 18:02 06/05/2024",
      "main_content": "Vietstock - Chứng khoán tháng 5: “Sell in May” có về? \n Lại một tháng 5 nữa tới với thị trường chứng khoán (TTCK). Hứng nhịp chỉnh mạnh cuối tháng 4 cũng như đứng trước nhiều áp lực nóng đè nặng lên thị trường, nhà đầu tư đang quan tâm liệu “Sell in May and go away”có ứng nghiệm? \n “Sell in May” có về? \n Bà Nguyễn Thị Thùy Linh - Giám đốc Khối Phân tích và Đầu tư, Công ty Chứng khoán An Bình (ABS) - nhận định, TTCK đã có nhịp hồi phục đáng kể trong các tháng đầu năm 2024 và vượt mức đỉnh trung hạn đạt được cuối tháng 9/2023 trong nửa đầu tháng 4. Do đó, thị trường đã điều chỉnh mạnh sau khi đã tăng đủ thời gian và biên độ. \n Kết thúc tháng 4, chỉ số VN-Index giảm gần 6% so với tháng trước - xuống 1,209.5 điểm, sau khi vượt đỉnh cũ 1,255 điểm của tháng 9/2023. \n Nhịp điều chỉnh xảy ra ứng với diễn biến tỷ giá USD/VND tăng, giá vàng tăng, lạm phát tại Mỹ chưa có dấu hiệu hạ nhiệt và Fed chưa hạ lãi suất như các nhà phân tích dự báo. \n Sang tháng 5, thông thường hiệu ứng “Sell in May” là do thị trường bước vào giai đoạn khá trống thông tin, do hầu hết các doanh nghiệp đã công bố kết quả kinh doanh quý 1 và kế hoạch cả năm trong đại hội cổ đông - điều đã phản ánh vào giá từ trước đó. \n Ngoài ra, hiện nay tại Mỹ, chỉ số DJI cũng đang có trạng thái điều chỉnh ngắn hạn trong bối cảnh lợi suất trái phiếu Kho bạc Mỹ và chỉ số sức mạnh đồng USD (DXY) tăng cao. Nếu trạng thái này chuyển sang điều chỉnh trung hạn thì sẽ có thể ảnh hưởng tới tiêu cực tới TTCK Việt Nam. \n Tuy nhiên, chuyên gia ABS không đánh giá cao kịch bản diễn ra Sell in May năm nay do một số yếu tố: \n Thứ nhất, mặt bằng lãi suất ngân hàng dù có dấu hiệu tăng trở lại nhưng vẫn đang ở mức thấp kỷ lục, hỗ trợ cải thiện lợi nhuận doanh nghiệp và giúp TTCK duy trì sức hấp dẫn với nhà đầu tư. \n Thứ hai, thị trường đã điều chỉnh mạnh trong tháng 4 và đang nỗ lực cân bằng trở lại. \n Cuối cùng là xung đột Israel - Iran được kiểm soát, giá vàng thế giới giảm và các động thái của Ngân hàng Nhà nước (NHNN) bán ngoại tệ và vàng ra thị trường giúp hạ nhiệt tỷ giá và giá vàng trong nước. \n Dù vậy, TTCK vẫn chưa đi vào pha tăng trưởng thực sự. Về mặt kỹ thuật, từ 2023 đến nay, chỉ số VN-Index đang tạo vùng cấu trúc đi ngang biên độ giá trung hạn 200-240-260 điểm. Do đó, trong ngắn hạn, các nhịp điều chỉnh có thể diễn ra với biên độ rộng, nhất là với các cổ phiếu chưa có yếu tố cơ bản hỗ trợ. \n Với phân tích tổng quan đó, trong tháng 5, ABS Reseach dự báo VN-Index sẽ dao động trong vùng từ 1,130 đến 1,250 điểm. Nhà đầu tư có thể kỳ vọng việc tạo đáy ngắn hạn của thị trường, với các nhịp tăng ngắn hạn, nhưng đây sẽ là quãng thời gian giao dịch khá khó khăn. \n Ông Nguyễn Thanh Lâm - Giám đốc Nghiên cứu Phân tích, khối Khách hàng Cá nhân, Maybank Investment Bank cho rằng, thị trường trong tháng 5 sẽ có sự cân bằng tốt hơn so với giai đoạn điều chỉnh mạnh của tháng 4 vừa qua. Mặc dù vậy, tháng 5 cũng là giai đoạn vùng trũng của thông tin, quá trình cân bằng và hồi phục sẽ diễn ra với tốc độ chậm, không loại trừ khả năng vẫn sẽ có áp lực chốt lời trong giai đoạn đầu tháng 5. \n Về mức điểm thấp nhất của VN-Index, đường giá có thể có đoạn kiểm tra lại vùng đáy liền trước 1,170 điểm và mức cao nhất trong tháng 5 theo kỳ vọng sẽ là khu vực 1,235 điểm. \n Nói về hiệu ứng \"Sell in May\", ông Lâm nhận định, hiệu ứng này có tồn tại với TTCK. Thống kê diễn biến từ năm 2010 đến nay, hiệu suất trung bình trong tháng 5 là -0.5%, vào loại thấp nếu so với các tháng còn lại trong năm. Vị chuyên gia nghiêng về khả năng hiệu ứng \"Sell in May\" có thể sẽ tiếp tục ảnh hưởng lên thị trường cho năm nay. Hiện tượng này hay xảy ra vì tháng 5 thường là giai đoạn trống thông tin, khi kết quả kinh doanh quý 1 đã được công bố trước đó và mùa đại hội cổ đông sôi động nhất cũng thường chủ yếu trong tháng 4. \n Chứng khoán sẽ thất thường nếu tỷ giá leo thang \n Trả lời câu hỏi về tác động của tỷ giá tới chứng khoán trong bối cảnh tỷ giá đang nóng hiện nay, bà Linh cho rằng, việc lạm phát tại Mỹ neo cao và Fed trì hoãn giảm lãi suất, trong khi lãi suất trong nước giảm xuống mức thấp kỷ lục, khiến chênh lệch lãi suất USD và VND (HM:VND) ở mức cao và dòng vốn chuyển dịch từ thị trường Việt Nam sang các tài sản USD. Do đó, tỷ giá có diễn biến tăng gần nhất từ cuối tháng 2/2024 và sau khi vượt mức tăng 3% tính từ đầu năm sẽ tạo ra sức ép đối với công tác điều hành của NHNN. \n TTCK thường phản ứng rất nhạy với diễn biến nóng của tỷ giá. Gần đây, NHNN đã có động thái bán ra ngoại tệ và vàng để hạ nhiệt tỷ giá và giá vàng. Tuy nhiên, nếu tỷ giá vẫn tiếp tục leo thang, có thể dẫn đến những pha tăng - giảm bất thường của thị trường trong thời gian tới. \n Về phía ông Lâm, vị chuyên gia cho rằng, nếu tỷ giá vẫn không hạ nhiệt, khả năng Nhà nước sẽ phải cố gắng cân bằng giữa mục tiêu giữ ổn định tỷ và giữ mặt bằng lãi suất thấp. Theo ông Lâm đánh giá, có thể sẽ có sự nhích tăng trở lại ở mặt bằng lãi suất, song cũng cần lưu ý rằng lãi suất hiện đang được giữ ở mức thấp kỷ lục và do đó việc tăng trở lại với liều lượng vừa phải để cân đối áp lực tỷ giá không phải là một thông điệp về thay đổi chính sách tiền tệ. \n Dưới góc nhìn đó, trong ngắn hạn, về góc độ tâm lý, TTCK sẽ vẫn có phần thận trọng, nhưng về trung - dài hạn thì các định hướng vẫn tạo ra môi trường thuận lợi cho đà đi lên của thị trường. \n Tiếp tục phòng thủ \n Với các phân tích thị trường trong ngắn hạn, bà Linh cho rằng, nhà đầu tư cần đánh giá thực chất trong tháng 5 và tháng 6 tới, VN-Index đã điều chỉnh xong chưa để quyết định chuyện giao dịch hay đầu tư. Trước mắt, nhà đầu tư nên chọn vị thế phòng thủ và nên giao dịch với vị thế ngắn hạn cho tới khi tín hiệu tăng trung hạn diễn ra. \n Giám đốc Phân tích ABS chỉ ra các nhóm ngành có triển vọng 2024 tích cực sẽ là các ngành được hưởng lợi từ chính sách của Chính phủ, tình hình vĩ mô, giá cả hàng hóa, chu kỳ tăng trưởng hoặc có câu chuyện riêng… \n Dự báo các ngành có kết quả kinh doanh 2024 tăng trưởng cao hơn thị trường chung bao gồm: chứng khoán, ngân hàng, bán lẻ, bất động sản khu công nghiệp, cao su, vật liệu xây dựng, hàng xuất khẩu (thủy sản, đá xây dựng…), công nghệ - viễn thông… \n Ông Lâm thì cho rằng nhà đầu tư vẫn nên thận trọng khi tháng 5 là giai đoạn trũng thông tin và cần có thêm thời gian để tâm lý thị trường \"cảm thấy ổn\" nếu có xuất hiện trở lại một số đợt nhích tăng về mặt bằng lãi suất. Do đó, một chiến lược nghiêng về phòng thủ sẽ vẫn là lựa chọn phù hợp. \n Xét trong trung - dài hạn đến cuối năm nay và nửa đầu năm sau, các bức tranh lớn hơn sẽ có nhiều sự hứa hẹn, đặc biệt là các câu chuyện liên quan đến sự hồi phục mạnh mẽ hơn của nền kinh tế cũng như các doanh nghiệp niêm yết và mục tiêu nâng hạng thị trường. Những điều này sẽ giúp đảm bảo cho đà tăng trong trung - dài hạn của thị trường thời gian tới. \n Xét đến cuối năm 2024, chuyên gia Maybank dành sự quan tâm đặc biệt đến các nhóm ngành như: công nghệ, bán lẻ, chứng khoán và ngân hàng. \n “Nâng hạng thị trường chắc chắn vẫn sẽ là động lực quan trọng, không hẳn chỉ riêng cho nhóm chứng khoán mà với cả thị trường nói chung trong 1-2 năm tới” - ông Lâm dự báo. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/05: Thị trường tích cực đầu phiên",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 16:47 06/05/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/05: Thị trường tích cực đầu phiên \n Tiếp đà tăng của các phiên trước, VN-Index tăng điểm cùng với sự đóng góp tích cực đến từ nhóm VN30, nhóm ngành bán buôn và chứng khoán. \n Tính tới 9h30, sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 21 mã tăng, 7 mã giảm và 2 mã đứng giá. Trong đó, các mã cổ phiếu tăng tốt từ đầu phiên như PLX (HM:PLX) (+1.39%), MSN (HM:MSN) (+1.00%), MWG (HM:MWG) (+0.36%), SSI (HM:SSI) (+0.87%), VIB (HM:VIB) (+0.94%), MBB (HM:MBB) (+0.89%). Ở chiều ngược lại, HDB (HM:HDB), VIC (HM:VIC) là những cổ phiếu có mức giảm mạnh lần lượt là (-1.43%) và (-1.24%)... \n Bên cạnh đó, nhóm bán buôn cũng đóng góp không nhỏ với mức tăng 1.4% khi các cổ phiếu đều ghi nhận sắc xanh như PLX tăng 1.39%, DGW (HM:DGW) tăng 1.19 %, PET (HM:PET) tăng 0.21% và VFG (HM:VFG) tăng 3.22%. \n Theo sau là nhóm ngành chứng khoán cùng với mức tăng 1.07%. Chủ yếu đến từ các mã cổ phiếu như VCI (HM:VCI) (+1.18%), HCM (+0.95%), BSI (+1.18), SSI (+0.87%), VND (HM:VND) (+0.74%),  SHS  (HN:SHS) (+1.1%), FTS (HM:FTS) (+1.28%), VIX (HM:VIX) (+0.89%) và MBS (HN:MBS) (+0.37%). \n Lý Hỏa \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sếp TCAM: Fed sẽ không thể duy trì lãi suất cao, thời điểm vàng đang đến gần",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 15:08 06/05/2024",
      "main_content": "Vietstock - Sếp TCAM: Fed sẽ không thể duy trì lãi suất cao, thời điểm vàng đang đến gần \n Sáng ngày 04/05/2024, Công ty Quản lý quỹ Thành Công (TCAM) tổ chức sự kiện Quản lý Tài sản với chủ đề “Thời điểm vàng 2024”. Tại sự kiện, các chuyên gia TCAM đã chỉ ra nhiều dấu hiệu cho một thời điểm vàng để đầu tư vào thị trường chứng khoán. \n Fed sẽ không thể duy trì lãi suất cao \n Ông Nguyễn Đông Hải – Tổng Giám đốc TCAM chia sẻ lãi suất là chìa khóa để nhìn nhận xem xu hướng đầu tư sắp tới thế nào. Ở thời điểm hiện tại chỉ còn Mỹ duy trì lãi suất cao. Nếu lãi suất Mỹ tiếp tục cao thì thời điểm này không phải thời điểm vàng để đầu tư nhưng lãi suất Mỹ không thể tiếp tục ở mức này. \n Có 2 lý do để lãi suất Mỹ phải giảm. Cơ quan quyết định lãi suất là Fed dùng dữ liệu lạm phát và số liệu kinh tế trong đó có số liệu việc làm để ra quyết. \n Trong đó, lạm phát có dấu hiệu nhích lên nhưng trong 1 năm trở lại thì đã giảm rất nhiều. Xu hướng là giảm từ đỉnh 7% về 3%. “Không rõ mục tiêu bao nhiêu thì Fed giảm thì không biết nhưng có lẽ là dưới 3%”, ông Hải dự báo. \n Còn về số liệu kinh tế và việc làm, quý 1 vừa rồi kinh tế Mỹ tăng trưởng 1% thấp hơn quý trước cho thấy kinh tế Mỹ hạ nhiệt. Số liệu việc làm cũng giảm so với kỳ vọng, người đi tìm việc đã khó khăn hơn. \n Với góc nhìn dài hạn như vậy, TCAM chắc chắn Mỹ sẽ phải giảm lãi suất, câu hỏi là giảm bao nhiêu và bao giờ? \n Ông Hải nhấn mạnh rằng lãi suất Mỹ cao là trở ngại rất lớn nhưng xu hướng là không thể cao mãi, do đó, thời điểm vàng đang đến gần. Nếu nhà đầu tư đợi Mỹ giảm lãi suất thì có thể sẽ phải mua ở mức giá cao hơn. \n Mức 1,200 của VN-Index là rất thấp trong chu kỳ 5 năm \n Trở lại thị trường Việt Nam, ông Hồ Quốc Bình - Trưởng phòng quản lý danh mục đầu tư TCAM đã có phần trình bày về thời điểm vàng nhìn ở góc độ kinh tế Việt Nam. \n Theo đó, nền kinh tế Việt Nam \"đã đi qua đáy\", nhiều định chế tài chính lớn cũng dự báo tốc độ tăng trưởng GDP của nước ta có thể đạt từ 6-6.5% trong năm nay. Gần đây hoạt động xuất khẩu không chỉ quay lại mức tăng trưởng dương, mà liên tục xuất siêu. Mặc dù thị trường khó khăn, song tốc độ giải ngân vốn FDI đang rất lớn. Chưa kể lượng khách du lịch nội địa, khách quốc tế tới Việt Nam cũng tăng tốt. \n Năm 2023, giải ngân đầu tư đạt kỷ lục hơn 625 ngàn tỷ đồng. Giải ngân đầu tư công năm 2024 vẫn tích cực. \n Thị trường chứng khoán đang ở đâu? Kinh tế đang chuyển biến tích cực nhưng thị trường đang chiết khấu 20% từ mức 1,500. Khác với nhiều nước khác. Chứng khoán Mỹ liên tục vượt đỉnh thì mức 1,200 của VN-Index là mức rất thấp trong chu kỳ 5 năm tới. \n Về mặt định giá, ông Bình dẫn số liệu cho thấy bình quân PE Việt Nam là 15 lần, hiện tại PE đang là 13.7 lần. Tăng trưởng doanh nghiệp không tích cực, đo đó, mức định giá hiện tại thấp trên nền lợi nhuận thấp. Khi yếu EPS (thu nhập doanh nghiệp) tăng thì tiềm năng tăng trưởng sẽ rất lớn. Còn về PB, chỉ số định giá này đang ở mức cận dưới trong lịch sử. \n Năm 2023, doanh nghiệp Việt Nam ghi nhận tăng trưởng âm 5%. Năm nay dự báo sẽ tăng trưởng 15 - 20%. Lợi nhuận doanh nghiệp đã tăng trưởng tốt trong quý 4/2023 và quý tiếp tục duy trì tăng trưởng trong quý 1 năm nay. \n Mặt khác, Việt Nam là nước có tiền gửi tiết kiệm trên GDP cao trên thế giới, hơn 60%. Trong xu hướng, lãi suất càng ngày càng giảm thì trong chu kỳ sắp tới lãi suất sẽ từ 4 - 4.5%. Người gửi tiền sẽ phải đi tìm một kênh đầu tư khác. \n Dòng tiền vào chứng khoán sẽ còn mạnh mẽ hơn khi lãi suất thấp đi. Các số liệu đang cho thấy tiềm năng của kênh chứng khoán khi tài khoản mở mới vượt trội trong các năm qua, quy mô vốn hóa trên GDP tăng, thanh khoản tăng mạnh với giá trị bình quân 3 năm gần nhất luôn trên 15 ngàn tỷ đồng. \n Đáng chú ý, có hơn 104 ngàn tỷ đồng đang được nhà đầu tư để ở các công ty chứng khoán, tính tới quý đầu năm 2024. \n Việt Nam cũng đang đứng trước cơ hội nâng hạng thị trường. Khi được nâng lên thị trường mới nổi, các quỹ sẽ phẩn bổ nhiều tiền hơn. Dự báo, cuối quý 3, quý 4, khi các nút thắt được tháo gỡ, FTSE sẽ nâng hạng thị trường Việt Nam. Sau nâng hạng, 1.5 tỷ USD do các quỹ tham chiếu theo FTSE sẽ được rót vào Việt Nam trong năm 2026. \n Nói về các ngành có tiềm năng, ông Bình đánh giá cao các ngành, bao gồm: Ngành ngân hàng với nội lực tốt, tăng trưởng với chất lượng tài sản ổn định; ngành xuất khẩu, bán lẻ, vật liệu sẽ hưởng lợi từ xu hướng hồi phục tiêu dùng; ngành khu công nghiệp hưởng lợi từ xu hướng dịch chuyển đtnn, công nghệ, VN cạnh tranh nhờ nhân lực chất lượng và chi phí rẻ. Bên cạnh đó là các cổ phiếu định giá rẻ, cổ tức cao. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dự báo diễn biến cổ phiếu ngân hàng 6/5 -10/5: 1 mã cổ phiếu 'lội ngược dòng', kỳ vọng sinh lời đến 50%.",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 14:12 06/05/2024",
      "main_content": "Thị trường chứng khoán tuần cuối tháng 4 và đầu tháng 5 ghi nhận sự hồi phục tích cực sau tuần giảm điểm mạnh. Thị trường chứng khoán tuần cuối tháng 4 và đầu tháng 5 ghi nhận sự hồi phục tích cực sau tuần giảm điểm mạnh. Sau kỳ nghỉ lễ dài, chỉ số VN-Index cho thấy sự tích cực và duy trì sắc xanh. Kết thúc phiên giao dịch thứ 6 (3/5), VN- Index tăng 4,67 điểm, đạt tại mốc 1.221,03 điểm (tăng 3,7% so với ngày 23/4). \n Tuy nhiên, tâm lý e dè thận trọng của nhà đầu tư vẫn còn khi thanh khoản duy trì và phục hồi thấp (giảm 2,4% so với tuần trước nghỉ lễ) với tổng giá trị giao dịch bình quân toàn thị trường chỉ đạt 17.498 tỷ đồng/phiên. \n Thêm vào đó, thị trường cũng đón nhận thông tin từ Fed với quyết định giữ nguyên mức lãi suất lần thứ 6. Ngoài ra, bất chấp ảnh hưởng của hoạt động của các quỹ ETF trong việc cơ cấu danh mục với tâm điểm cổ phiếu MWG (HM:MWG) chính thức bị loại khỏi rổ VN-Diamond Index và thêm cổ phiếu BMP (HM:BMP) trong phiên cuối tuần, VN-Index vẫn ghi nhận đà tăng tích cực. \n Diễn biến cổ phiếu ngân hàng tuần qua \n Đi cùng với đà hồi phục của thị trường, nhìn tổng thể nhóm cổ phiếu “vua” thời gian qua đã có điểm tăng khá tốt. Góp mặt hỗ trợ điểm số thị trường chung diễn biến tích cực gồm có: VCB (HM:VCB) (+2,1%), CTG (HM:CTG) (0,47%), VPB (HM:VPB) (0,27%), TCB (HM:TCB) (+5,9%),  SHB  (HM:SHB) (3,1%), ACB (HM:ACB) (+2,6%), HDB (HM:HDB) (10,13%)... Ở chiều hướng ngược lại, LPB (HM:LPB) (-0,74%), MBB (HM:MBB) (-0,88%)... là những mã cổ phiếu chịu áp lực điều chỉnh. \n Đáng chú ý, Top 10 cổ phiếu có thanh khoản lớn nhất sàn HoSE sau tuần nghỉ lễ được điểm tên bởi TCB, LPB và SHB. Xét về giao dịch khối ngoại, VCB, BID (HM:BID) là 2 cổ phiếu ngân hàng được dòng vốn ngoại chảy vào. Ngược lại, 2 mã cổ phiếu VPB và HDB lần lượt bị bán ròng với giá trị lần lượt 61 tỷ đồng và 49 tỷ đồng. \n Dự báo xu hướng tuần 6/5 - 10/5: Thị trường khó những vẫn có cổ phiếu ngược dòng? \n Chia sẻ với chúng tôi, ông Đức Hiền - Sáng lập cộng đồng đầu tư Go Invest nhận định rằng, ở giai đoạn thị trường chưa rõ xu hướng, nhà đầu tư thường có tâm lý e ngại mua mới cổ phiếu. \n Tuy vậy, nếu phân tích và chọn lọc kỹ lưỡng, ông Hiền cho biết, vẫn có thể lựa chọn được những cổ phiếu tăng trưởng tiềm năng đi ngược xu hướng. Một trong những \"ứng viên\" sáng giá lần này là cổ phiếu SHB của nhóm ngân hàng. \n Diễn biến thị trường VN-IndexNếu như phần đông nhóm ngân hàng đều đã tăng trưởng ấn tượng kể từ tháng 11/2023 đến nay: ACB tăng gần 29%, CTG tăng 32,42%, MBB tăng 32,11%, BID tăng 42,8%... thì SHB khiêm tốn chỉ tăng vỏn vẹn gần 14% trong vòng 6 tháng. \n Ông Hiền cho rằng, SHB có thể là cổ phiếu khởi động muộn hơn các “đàn anh” nhưng vẫn còn nhiều cơ hội khi mới đây ngân hàng đã đón nhận rất nhiều thông tin tích cực từ cuộc họp ĐHCĐ thường niên vào ngày 25/4. \n Theo đó, Ban lãnh đạo công ty cho biết lợi nhuận quý I/2024 của ngân hàng đạt cao nhất lịch sử với mức 4.017 tỷ đồng. Qua đó, ngân hàng đặt mục tiêu lợi nhuận trước thuế năm 2024 đạt 11.286 tỷ đồng, tăng 22% so với năm 2023. \n Hai năm tới cũng là thời điểm, doanh nghiệp nhận còn lại khoản tiền thanh toán 50% vốn giai đoạn 2 của thương vụ thoái vốn SHBFinance. Giá trị thương vụ này được đánh giá nằm trong top đầu các thương vụ chuyển nhượng vốn cho nhà đầu tư nước ngoài trên thị trường. Đây là một đóng góp lớn cho mục tiêu tăng trưởng tham vọng của ngân hàng trong ngắn hạn. \n Năm nay cũng là năm đầu tiên đánh dấu việc SHB quay trở lại chia cổ tức bằng tiền mặt ở mức 5% kể từ năm 2013. Điều đó cho thấy, tiềm lực tài chính hiện tại của ngân hàng rất dồi dào và có thể đây là thời điểm bắt đầu hái quả ngọt cho cổ đông trung thành với doanh nghiệp trong thời gian dài vừa qua. \n Cũng vì những tín hiệu tích cực đó, mà mới đây ông Đỗ Quang Vinh (Phó chủ tịch HĐQT kiêm Phó tổng giám đốc SHB, con trai ông Đỗ Quang Hiển) đã có động thái đăng ký mua 100 triệu cổ phiếu SHB kể từ ngày 19/4 - 17/5, số tiền dự chi cho kế hoạch lần nay lên đến hơn 1.000 tỷ đồng. \n Tước đó, vào tháng 1/2020, ông Đỗ Vinh Quang (con trai khác của bầu Hiển) cũng từng bỏ ra khoảng 233 tỷ đồng để đăng ký mua 35,9 triệu cổ phiếu SHB. Khiến cho cổ phiếu này tăng hơn 3 lần chỉ trong khoảng thời gian ngắn từ tháng 1-4/2020, bất chấp thị trường sụp đổ do sự kiện Covid năm 2020. \n  \n  \n Về phân tích kỹ thuật, sử dụng công cụ Fibonacci extension để xác định giá mục tiêu cổ phiếu SHB trong vòng 3-6 tháng, ông Hiền cho rằng, vùng mua khuyến nghị cổ phiếu nằm trong khoảng 10.900 - 11.700 VND (HM:VND) với: \n Phân tích vùng mua cổ phiếu SHB- Mục tiêu thận trọng: 13.300 VND ~ tương ứng với mức Fibo Ext 100% (Tỷ suất sinh lời dự kiến: 18%) \n - Mục tiêu tích cực: 15.000 VND ~ tương ứng mức Fibo Ext 161,8% (Tỷ suất sinh lời dự kiến: 33%) \n - Mục tiêu tham vọng: 17.500 VND ~ tương ứng với mức Fibo Ext 261,8% (Tỷ suất sinh lời dự kiến: 55%) \n >> Dự báo diễn biến cổ phiếu ngân hàng 18/3 - 22/3: VN-Index hướng về 1300 điểm, 1 mã cổ phiếu kỳ vọng tăng đến 30% \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "06/05: Đọc gì trước giờ giao dịch cổ phiếu?",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 13:30 06/05/2024",
      "main_content": "Vietstock - 06/05: Đọc gì trước giờ giao dịch cổ phiếu? \n Điểm lại những tin tức kinh tế - tài chính nổi bật cuối tuần vừa qua. \n * Chủ tịch Trần Bá Dương: “Hy vọng năm 2025 HNG sẽ có lãi”. Tại ĐHĐCĐ thường niên 2024 diễn ra vào ngày 04/05/2024, các lãnh đạo của CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HOSE: HM:HNG) đã có những chia sẻ về tình hình đầu tư nông nghiệp tại Lào cũng như quan điểm về việc Công ty đứng trước nguy cơ bị hủy niêm yết. >>> \n * Chủ tịch HQC Trương Anh Tuấn ngồi \"ghế nóng\" Thành phố Vàng và động thái “lạ” ngay sau đó. Mới đây, ông Trương Anh Tuấn – Chủ tịch HĐQT CTCP Tư vấn – Thương mại – Dịch vụ Địa ốc Hoàng Quân (HOSE: HQC) trở thành Chủ tịch HĐQT kiêm đại diện pháp luật của CTCP Đầu tư Thành phố Vàng kể từ ngày 25/04/2024. >>> \n * Mỹ tạo ít việc làm hơn dự báo, tỷ lệ thất nghiệp tăng lên 3.9%. Nền kinh tế Mỹ có thêm ít việc làm hơn dự báo trong tháng 4/2024, chấm dứt chuỗi tăng trưởng việc làm mạnh mẽ trước đó - một yếu tố đã khiến Fed phải tỏ ra cẩn trọng trong quá trình cân nhắc giảm lãi suất. >>> \n * Bộ Công an sẽ tham gia xử lý tình trạng sở hữu chéo ngân hàng. Thủ tướng yêu cầu Bộ Công an phối hợp với Ngân hàng Nhà nước Việt Nam khẩn trương có các giải pháp ngăn chặn, xử lý tình trạng sở hữu chéo, thao túng tại các tổ chức tín dụng, bảo đảm an toàn hệ thống các tổ chức tín dụng và an ninh tài chính, tiền tệ. >>> \n * Doanh thu phí bảo hiểm nhân thọ tiếp tục giảm mạnh. Theo số liệu của Hiệp hội Bảo hiểm Việt Nam, doanh thu phí bảo hiểm nhân thọ 3 tháng đầu năm 2024 ước đạt 33,553 tỷ đồng, giảm hơn 11% với cùng kỳ năm 2023. Nguyên nhân chủ yếu do số lượng hợp đồng khai thác mới sản phẩm bảo hiểm liên kết đầu tư giảm đến 42%. >>> \n * Thực hư việc Vinaconex (HM:VCG) rút vốn tại dự án Cát Bà Amatina?. Tại ĐHĐCĐ thường niên 2024 của Vinaconex, lãnh đạo Công ty khẳng định vẫn tiếp tục bơm vốn cho Cát Bà Amatina và không rút khỏi dự án này. >>> \n * HAG lãi 12 quý liên tiếp, tái cơ cấu tài chính để khắc phục chứng khoán bị cảnh báo. CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL, HOSE: HAG) báo lãi ròng quý 1/2024 đạt 215 tỷ đồng, đánh dấu 12 quý liên tiếp có lãi. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Một công ty ngừng trả 7 tỷ đồng cổ tức vì chưa đủ tiền \n * VPBankS lãi sau thuế quý 1 gần 146 tỷ, 40% tài sản ở dạng trái phiếu \n * \"Cháy vé\" tàu về quê dịp Tết, ngành đường sắt thắng lớn quý đầu năm \n * Techcombank (HM:TCB) sẽ chi gần 5,300 tỷ đồng cổ tức vào đầu tháng 6 \n * Chứng khoán FPT (HM:FTS) chốt quyền trả 5% cổ tức tiền mặt và 40% cổ phiếu thưởng \n * Trung tướng Tô Ân Xô thông tin về lời khai của nguyên Bí thư Tỉnh ủy Bắc Giang \n * Pomina: Lỗ hơn 200 tỷ vì hai nhà máy tạm ngừng, vẫn đang tìm kiếm nhà đầu tư \n * Ông Lê Bá Thọ làm Chủ tịch CADIVI \n * Lãi quý 1 tăng 28%, Phân lân Ninh Bình sắp chia cổ tức tỷ lệ 16% \n * Nhiều yếu tố hỗ trợ, lãi ròng quý 1 của Cảng Sài Gòn gấp đôi cùng kỳ \n * Cổ phiếu nào giúp VN-Index giữ mạch tăng sau kỳ nghỉ lễ? \n * Góc nhìn tuần 06 - 10/05: VN30-Index kiểm định mốc 1,242? \n * Tuần 06-10/05: Nổi bật 2 doanh nghiệp chia cổ tức gấp nhiều lần thị giá \n * Bí quyết để Warren Buffett đầu tư xuất sắc và sống hạnh phúc \n * Giao dịch quỹ đầu tư trầm lắng \n TÀI CHÍNH NGÂN HÀNG \n * Đề xuất mức trích lập dự phòng rủi ro của tổ chức tín dụng \n * Chính sách quản lý và điều tiết thị trường vàng ở Việt Nam theo thời gian \n * Vụ án Thuduc House: Cựu Phó cục trưởng cục Thuế TP.HCM được giảm 1 năm tù \n * Tổng cục Thuế kiến nghị bắt buộc không dùng tiền mặt mua, bán vàng \n * Dầu có tuần giảm mạnh nhất trong 3 tháng, dầu Brent giảm 7% \n * Ngành thuế yêu cầu đánh giá hiệu quả thực hiện hóa đơn điện tử bán lẻ xăng dầu \n * Giá USD suy yếu \n VĨ MÔ ĐẦU TƯ \n * Chi tiết giao dịch giữa Quốc Cường Gia Lai (HM:QCG) và bà Trương Mỹ Lan liên quan phán quyết trả lại gần 2.883 tỉ đồng \n * Lâm Đồng yêu cầu rà soát tất cả dự án phân lô bán nền tại Đà Lạt và Bảo Lộc \n * Giá thuê văn phòng tiếp tục tăng trong dài hạn? \n * Tổ chức thi tuyển quốc tế quy hoạch kiến trúc bán đảo Bình Quới – Thanh Đa trong tháng 5 \n * Đã khởi công, triển khai thủ tục 9/29 dự án giao thông lớn liên kết vùng Đông Nam Bộ \n * Tây Ninh thông qua danh mục 53 dự án đầu tư trong năm 2024 \n * Sai phạm ở siêu dự án Đại Ninh 3.600 ha khiến nhiều quan chức bị bắt \n TÀI CHÍNH THẾ GIỚI \n * OECD nâng dự báo tăng trưởng của kinh tế toàn cầu năm nay và năm tới \n * Công ty của Warren Buffett sở hữu núi tiền mặt 189 tỷ USD \n * Warren Buffett mạnh tay bán 116 triệu cp Apple (NASDAQ:AAPL) trong quý 1 \n * Chờ đợi gì từ cuộc họp thường niên của Berkshire Hathaway khi vắng bóng Charlie Munger? \n * Nhật Bản: Đồng yen có thể suy yếu xuống mức kỷ lục của 38 năm trước \n * Warren Buffett đang cân nhắc đầu tư vào Canada, núi tiền mặt có thể cán mốc 200 tỷ USD vào cuối quý 2 \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu nào giúp VN-Index giữ mạch tăng sau kỳ nghỉ lễ?",
      "time": "05 thg 5, 2024",
      "posted_date": "Ngày đăng 04:32 06/05/2024",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index giữ mạch tăng sau kỳ nghỉ lễ? \n Hai chỉ số thị trường tiếp chuỗi đà tăng trong tuần giao dịch 02-03/05/2024 sau kỳ nghỉ lễ dài ngày. VN-Index tăng gần 1% so với cuối tuần giao dịch trước, lên mức 1,221.03 điểm. HNX-Index tăng 0.6%, kết thúc tuần ở mức 228.22 điểm. \n Ngược chiều đà tăng điểm, thanh khoản trên hai sàn chưa cải thiện. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên giảm 13%, về gần 607 triệu cp/phiên. Đối với HNX, thanh khoản trung bình giảm 21%, đạt trên 58.5 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, nhóm ngân hàng là điểm tựa cho chỉ số nhưng có sự phân hóa. Có 4/10 mã ảnh hưởng tích cực nhất đến VN-Index thuộc nhóm này gồm VCB, TCB (HM:TCB), ACB (HM:ACB) và HDB (HM:HDB) - đóng góp cho chỉ số hơn 4.4 điểm. Dẫn đầu toàn sàn là VCB góp 1.8 điểm, xếp sau TCB góp 1.4 điểm. \n *Các nguồn thu tăng trưởng âm, Vietcombank (HM:VCB) giảm 4% lãi trước thuế quý 1 \n *Techcombank sẽ chi gần 5,300 tỷ đồng cổ tức vào đầu tháng 6 \n *Nhà sáng lập ACB Trần Mộng Hùng qua đời \n Trái với diễn biến tích cực, trong 10 mã khiến chỉ số mất điểm nhiều nhất, tới 6 mã ngân hàng gồm CTG (HM:CTG), LPB (HM:LPB), STB (HM:STB), VPB (HM:VPB), TPB (HM:TPB) và EIB (HM:EIB), song không ảnh hưởng nhiều đến kết quả cuối cùng khi kéo giảm chưa đầy 1.9 điểm. \n Loạt các cổ phiếu đầu ngành cũng hỗ trợ cho đà tăng chung của thị trường như MSN (HM:MSN), FPT (HM:FPT) cùng đóng góp 0.9 điểm; SAB (HM:SAB) và HVN (HN:HVN) góp 0.7 điểm mỗi mã; VRE (HM:VRE) góp 0.5 điểm. \n *Vietnam Airlines lãi kỷ lục hơn 4,300 tỷ đồng trong quý 1 \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 02-03/05/2024 \n (tính theo điểm)​ \n Rổ VN30 tuần qua giữ vững được sắc xanh. Toàn sàn có 21 mã tăng, 8 mã giảm giá và duy nhất BID (HM:BID) đứng giá. Dẫn dắt sắc xanh là TCB kéo tăng hơn 3.6 điểm, xếp sau là FPT gần 3 điểm, ACB trên 2.2 điểm. Đối trọng bên kia là hai mã ngân hàng STB và VPB lần lượt giảm 1.2 điểm và 0.7 điểm. \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 02-03/05/2024 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 02-03/05/2024 \n (tính theo điểm)​ \n Trụ đỡ chính cho chỉ số HNX-Index duy trì đà tăng tuần qua là IDC (HN:IDC) mang về 0.8 điểm, áp đảo 9 mã xếp sau. Trong khi đó, BAB (HN:BAB) dẫn đầu nhóm kéo giảm song giá trị vỏn vẹn 0.1 điểm. \n *Do đâu IDICO lãi gấp 4.7 lần cùng kỳ trong quý đầu năm? \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 02-03/05/2024 \n (tính theo điểm)​ \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 06 - 10/05: VN30-Index kiểm định mốc 1,242?",
      "time": "05 thg 5, 2024",
      "posted_date": "Ngày đăng 03:51 06/05/2024",
      "main_content": "Vietstock - Góc nhìn tuần 06 - 10/05: VN30-Index kiểm định mốc 1,242? \n Theo Vietcap, ngưỡng kháng cự MA50 tại vùng 1,256 điểm sẽ tiếp tục thúc đẩy lực bán chốt lãi tại nhóm cổ phiếu VN30. Chỉ số VN30-Index theo đó có thể xuất hiện nhịp điều chỉnh giảm để kiểm định lại đường MA20 vừa vượt qua tại 1,242 điểm. \n Giao dịch cẩn trọng \n CTCK BIDV (HM:BID) (BSC): Cây nến doji phiên 03/05 cho thấy sự cân bằng giữa lực mua và bán ở ngưỡng kháng cự 1,220. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Chưa nên giải ngân \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Thị trường vận động theo kịch bản tích cực và VN-Index vẫn đang có xu hướng tiệm cận trở lại ngưỡng cản trung hạn tại vùng 1,250 điểm, tuy nhiên sau 5 phiên tăng điểm liên tiếp VN-Index rất có thể sẽ có các nhịp rung lắc do đó cơ hội giải ngân ngắn hạn khá hạn chế và nhà đầu tư ngắn hạn không nên giải ngân ở trạng thái vận động hiện tại, nhà đầu tư nên kiên nhẫn chờ đợi nhịp rung lắc điều chỉnh. \n Với nhà đầu tư trung - dài hạn, thị trường đang vận động trở lại kênh tích lũy rộng 1,150 điểm - 1,250 điểm nhưng đang trong nhịp tăng ngắn hạn nên mặt bằng giá hiện tại không còn quá hấp dẫn khi VN-Index đang vận động ở nửa trên của kênh tích lũy, nếu muốn giải ngân thêm nhà đầu tư trung hạn nên chờ nhịp rung lắc mới. \n Kiểm định mốc 1,242 \n CTCK Vietcap: Dự báo trong phiên tới, ngưỡng kháng cự MA50 tại vùng 1,256 điểm sẽ tiếp tục thúc đẩy lực bán chốt lãi tại nhóm cổ phiếu VN30. Chỉ số VN30-Index theo đó có thể xuất hiện nhịp điều chỉnh giảm để kiểm định lại đường MA20 vừa vượt qua tại 1,242 điểm. Nếu áp lực bán không mạnh và khiến hỗ trợ này chưa bị vi phạm, VN30 vẫn còn khả năng kéo dài đà hồi phục sau đó. Ngược lại, nếu vi phạm hỗ trợ này, tín hiệu đảo chiều giảm có thể sẽ hình thành. \n Lướt sóng nhanh gọn \n CTCK Shinhan Việt Nam (SSV): VN-Index kỳ vọng sẽ giao dịch trong biên độ 1,170 – 1,230 tương ứng lần lượt với EMA 200 và EMA 50.  Nhà đầu tư nên tham gia thị trường với tỷ trọng thấp hơn giai đoạn uptrend trước và nhanh chóng chốt lời sớm với upside vừa phải. \n Giải ngân ở các nhịp điều chỉnh \n CTCK Yuanta Việt Nam (YSVN): Thị trường có thể tiếp tục đà tăng trong phiên đầu tuần 06/05 và nếu chỉ số VN-Index chưa thể vượt được mức 1,225 điểm thì thị trường có thể sẽ tiếp tục đi ngang quanh mức hiện tại với biên độ hẹp và thanh khoản thấp. Đồng thời, rủi ro ngắn hạn tiếp tục giảm dần, đặc biệt dòng tiền có dấu hiệu trở lại nhóm cổ phiếu vốn hóa lớn và nhiều cổ phiếu vốn hóa lớn đã xác nhận xu hướng tăng cho thấy cơ hội mua mới tăng dần. \n Xu hướng ngắn hạn của thị trường chung được nâng lên mức trung tính. Do đó, các nhà đầu tư ngắn hạn có thể tăng dần tỷ trọng cổ phiếu lên mức cân bằng và xem xét mua mới tại các nhịp điều chỉnh. \n Tận dụng nhịp hồi để cơ cấu danh mục \n CTCK Phú Hưng (PHS): Các chỉ số đã vào vùng cung 1,248-1,287 (VN30), tương ứng vùng 1,220-1,250 (VN-Index), khả năng sẽ có rung lắc trong nửa đầu tuần sau. \n Về HNX-Index, chỉ số cũng tiếp tục có phiên tăng điểm thứ hai liên tiếp, tín hiệu xuất hiện nến rút đầu khi về gần vùng cản 230-235, khả năng có thể tiếp tục rung lắc nếu tăng lên vùng này. \n Chiến lược chung nên tận dụng nhịp hồi để cơ cấu danh mục, và chờ đợi nhịp chỉnh tích cực trở lại mới nên cân nhắc tham gia. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm cổ phiếu nào có thành tích tốt nhất trong 4 tháng năm 2024?",
      "time": "05 thg 5, 2024",
      "posted_date": "Ngày đăng 21:08 05/05/2024",
      "main_content": "Chỉ số VN-Index duy trì xu hướng tăng trong suốt quý 1/2024 trước khi chững lại và điều chỉnh mạnh trong 3 tuần đầu tháng 4/2024. Các nhóm cổ phiếu có thành tích tốt nhất từ đầu năm đến nay bao gồm: Dịch vụ, Dệt may, Hóa chất; Vận tải; Thực phẩm; Chứng khoán. Chứng khoánNhóm cổ phiếu nào có thành tích tốt nhất trong 4 tháng năm 2024?Lệ Giang • {Ngày xuất bản}Chỉ số VN-Index duy trì xu hướng tăng trong suốt quý 1/2024 trước khi chững lại và điều chỉnh mạnh trong 3 tuần đầu tháng 4/2024. Các nhóm cổ phiếu có thành tích tốt nhất từ đầu năm đến nay bao gồm: Dịch vụ, Dệt may, Hóa chất; Vận tải; Thực phẩm; Chứng khoán. \n Theo báo cáo của Bộ phận Phân tích Kinh tế và Thị trường Tài chính- Ngân hàng Thương mại Cổ phần Kỹ thương Việt Nam (Techcombank (HM:TCB)), tính trong 4 tháng đầu năm nay, VN-Index đã tăng 5,2%. Riêng tháng 4, VN-Index đã có sự điều chỉnh khá mạnh. Dù vậy, chỉ số vẫn duy trì xu hướng tăng với thanh khoản ở mức cao nhất trong 2 năm trở lại đây. \n Diễn biến chỉ số VN-IndexTính đến 22/4, chỉ số VN-Index vẫn tăng 5,2% so với thời điểm đầu năm nhưng giảm 5,4% so với đầu tháng 3/2024. Nhóm nhà đầu tư nước ngoài tiếp tục xu hướng bán ròng trong 4 tháng đầu năm với mức bán ròng trên 17.000 tỷ VNĐ trên sàn HSX. \n Chỉ số VN-Index đã gặp áp lực điều chỉnh quanh mức 1.270 - 1.290 điểm. Techcombank cho rằng, nhiều khả năng chỉ số VN-Index cần thời gian để tích lũy tạo nền giao dịch vững chắc trước khi bứt phá lên các mức điểm mới trong các Quý còn lại của năm 2024. \n Các nhóm cổ phiếu có thành tích tốt nhất từ đầu năm đến nay bao gồm: Dịch vụ (22,76%); Dệt may (11,33%), Hóa chất (7,9%); Vận tải (7,29%) ;Thực phẩm (6,7%); Chứng khoán (5,8%); Thủy sản (5,6%). \n Nhóm ngành Ngân hàng và nhóm Ngành Dịch vụ tài chính dẫn dắt đà tăng của thị trường trong 3 tháng đầu năm, song đã nhanh trong suy yếu vào tháng 4/2024. Đây cũng là nguyên nhân khiến thị trường sụt giảm. \n Hoạt động kiểm thử hệ thống mới KRX đang tiếp tục được triển khai và hoàn thiện với kỳ vọng đưa vào vận hành trong quý 2/2024. Trong khi khả năng nâng hạng thị trường đang ngày càng trở nên rõ ràng hơn với việc ban hành một số quy định mới cho phép nhà đầu tư tổ chức nước ngoài giao dịch không ký quỹ 100% tiền. Thanh khoản thị trường tiếp tục duy trì ở mức tốt và đạt mức cao nhất trong 2 năm. Đà bán ròng mạnh của khối ngoạị tiếp tục là lực cản cho xu hướng tăng của thị trường. \n Các nhà phân tích của Techcombank vẫn cho thấy sự lạc quan vào triển vọng tăng trưởng của thị trường chứng khoán Việt Năm trong các quý còn lại của năm 2024. “Những nhóm ngành được hưởng lợi sự phục hồi của nền kinh tế có thể kể đến đó là xây dựng và vật liệu xây dựng, thép, ngân hàng, chứng khoán là những ngành đã cho thấy sự phục hồi trong quý 4 và kỳ vọng sẽ tiếp diễn xu thế này trong năm 2024”. \n Nhóm ngành xây dựng và vật liệu xây dựng, thép, ngân hàng, chứng khoán được kỳ vọng tiếp đà tăng trưởngTuy vậy, theo phân tích từ Techcombank, thị trường cũng đang ở giai đoạn điều chỉnh sau khi đã tăng khá mạnh trong thời gian qua. Vì vậy, nhà đầu tư nên theo dõi những phiên điều chỉnh để gia tăng tỷ trọng, tránh mua đuổi cổ phiếu ở vùng giá cao. \n Nhận định chứng khoán 6-10/5: VN-Index hướng lên 1.250 điểm, NĐT tiếp tục 'quan sát' \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 6-10/5: VN-Index hướng lên 1.250 điểm, NĐT tiếp tục 'quan sát'",
      "time": "05 thg 5, 2024",
      "posted_date": "Ngày đăng 17:42 05/05/2024",
      "main_content": "VN-Index trải qua tuần hồi phục kèm thanh khoản thấp với sự dẫn dắt của nhóm cổ phiếu trụ. Các công ty chứng khoán nghiêng về khả năng đà tăng được duy trì trong tuần tới, vùng kháng cự tại 1.230 điểm và 1.250 điểm cần được lưu ý. \n  \n Xét dưới góc nhìn ngắn hạn, VN-Index vẫn tiếp tục xu hướng hồi phục sau đáy w nhỏ, đà hồi phục sẽ còn tiếp diễn hướng tới 1.250 điểm nhưng trong quá trình hồi phục sẽ có các nhịp rung lắc đan xen. VN-Index sẽ đối diện lại ngưỡng cản trung hạn 1.250 điểm và vận động chỉ số tại khu vực này sẽ quyết định xu hướng tiếp theo. \n Về góc nhìn trung hạn, VN-Index đã trở lại kênh tích lũy rộng 1.150 - 1.250 điểm và đang trong nhịp tăng ngắn hạn của vận động swing trong kênh tích lũy, xu hướng trung hạn vẫn là vận động tích lũy và quá trình tích lũy có thể kéo dài hơn bởi thị trường sẽ cần nhiều thời gian vận động chặt chẽ lại. Tuy nhiên, hiện VN-Index đang vận động trong nửa trên kênh tích lũy nên cơ hội giải ngân trung hạn là không rõ ràng. \n Chứng khoán TPS: Trung lập - thị trường cần tín hiệu từ thanh khoản \n Thị trường tăng điểm nhưng lại thiếu hụt thanh khoản, điều này tiếp tục rấy lên những lo ngại về rung lắc, đảo chiều của thị trường. Giá tăng do được hỗ trợ lớn từ nhóm cổ phiếu vốn hóa lớn có biến động tốt, còn nhìn chung trên thị trường giao dịch với tâm lý khá trầm lắng sau kỳ nghỉ lễ. \n Tại khung đồ thị 1D, RSI tiếp tục cải thiện và đã vượt lên vùng 50, 2 đường MACD cũng đã có dấu hiệu giao cắt trong thời gian ngắn tới đây, histogram của MACD cũng sắp chuyển sang màu xanh (dương). \n Kết thúc tuần giao dịch, VN-Index tiệm cận 1.230 điểm - vùng kháng cự tiếp theo của chỉ số trên cả đồ thị tuần và ngày. Tại vùng này, TPS duy trì quan điểm sẽ tiềm ẩn những rủi ro ở đây khi mà thanh khoản chưa được cải thiện. Nhà đầu tư chỉ nên cân nhắc giao dịch khi có sự trở lại của thanh khoản. \n Chứng khoán Vietcap: Tích cực - VN-Index hướng lên 1.256 điểm \n Dự báo trong phiên tới, ngưỡng kháng cự MA50 tại vùng 1.256 điểm sẽ tiếp tục thúc đẩy lực bán chốt lãi tại nhóm cổ phiếu VN30. Chỉ số theo đó có thể xuất hiện nhịp điều chỉnh giảm để kiểm định lại đường MA20 vừa vượt qua tại 1.242 điểm. Nếu áp lực bán không mạnh và khiến hỗ trợ này chưa bị vi phạm, VN30 vẫn còn khả năng kéo dài đà hồi phục sau đó. Ngược lại, nếu vi phạm hỗ trợ này, tín hiệu đảo chiều giảm có thể sẽ hình thành. \n Chứng khoán SSI (HM:SSI): Tiêu cực - thị trường có rủi ro điều chỉnh về 1.208 điểm \n VN-Index đang tiệm cận khu vực kháng cự 1.220 - 1.223 điểm. Các chỉ báo kỹ thuật RSI và ADX giữ trạng thái trung tính yếu. Qua đó cho thấy xu hướng hồi phục đang dần suy yếu và có rủi ro điều chỉnh về vùng mục tiêu 1.208 điểm. \n Chứng khoán BSC: Trung lập - thận trọng kháng cự 1.228 - 1.235 điểm \n VN-Index vẫn đang có nhịp hồi phục với thanh khoản thấp trong tuần quỹ ETF cơ cấu danh mục. Chỉ số đã vượt qua Fibonacci 32,8% xu hướng tăng điểm trung hạn và hướng tới ngưỡng kháng cự 1.228 - 1.235 điểm. 2 cây nến doji với thanh khoản thấp cho thấy thị trường đang tăng điểm trong nghi ngờ cũng như nhà đầu chưa sẵn sàng tham gia trở lại. Ngưỡng kháng cự đang khá gần, áp lực bán sẽ nhanh chóng gia tăng qua đó kiểm tra sức mạnh của nhịp hồi phục trong tuần tới. \n >> Mirea Asset gọi tên 10 cổ phiếu đầu ngành có mức sinh lời đến 65% trong 12 tháng tới \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 06-10/05/2024",
      "time": "05 thg 5, 2024",
      "posted_date": "Ngày đăng 14:30 05/05/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 06-10/05/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Three White Candle \n Trong phiên giao dịch ngày 03/05/2024, VN-Index tiếp tục tăng điểm sau khi test thành công nhóm đường SMA 100 ngày và SMA 200 ngày, đồng thời xuất hiện mẫu hình nến Three White Candles cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại trong các phiên tới thì đà tăng sẽ càng được củng cố thêm. \n Tuy nhiên, khối lượng giao dịch vẫn đang nằm dưới mức trung bình 20 phiên trong các phiên gần đây. Nếu yếu tố này có sự cải thiện trong thời gian tới thì triển vọng ngắn hạn sẽ tích cực hơn. \n  \n HNX-Index - Duy trì đà phục hồi ngắn hạn \n Trong phiên giao dịch ngày 03/05/2024, HNX-Index tăng điểm nhẹ kèm theo khối lượng có sự cải thiện so với phiên trước nhưng vẫn nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý khá thận trọng của nhà đầu tư đang hiện hữu. \n Mặt khác, HNX-Index đang phục hồi sau khi test lại đường trendline hỗ trợ dài hạn trong bối cảnh Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua ở vùng quá bán (oversold) nên khả năng cao nhịp phục hồi này sẽ tiếp tục được duy trì trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 03/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ tiếp tục lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]