[
   {
      "title": "Nhịp đập Thị trường 04/03: Bất động sản trở thành trụ đỡ",
      "time": "04 thg 3, 2025",
      "posted_date": "Ngày đăng 17:40 04/03/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/03: Bất động sản trở thành trụ đỡ \n Sau nhịp giảm có phần khá sốc đầu phiên, VN-Index đang ở thế giằng có quanh vùng cận dưới của tham chiếu. \n Áp lực chính đang đến từ nhóm cổ phiếu ngân hàng, các cổ phiếu thép, phân bón và công nghệ. Ngược lại, bất động sản đang là nhóm nâng đỡ thị trường. Loạt cổ phiếu ngân hàng gồm BID (HM:BID), LPB (HM:LPB), VCB (HM:VCB), VPB (HM:VPB), MBB… đang dẫn đầu nhóm đè thị trường. Ngược lại, GVR (HM:GVR), VHM (HM:VHM), VIC (HM:VIC), KDH (HM:KDH), KBC (HM:KBC) đang kéo tăng chỉ số. \n Sắc đỏ vẫn đang chiếm lĩnh cho nhóm cổ phiếu tài chính. Ngược lại, ở nhóm bất động sản, VHM, KBC, DXG (HM:DXG), DIG (HM:DIG), HDC (HM:HDC), NVL… đều đang tăng điểm. \n Các cổ phiếu thép đang thể hiện không quá tích cực. HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG), SMC… đang giảm điểm nhẹ. Song hành ở nhóm cổ phiếu phân bón cũng đang mang sắc đỏ. Đại diện là DPM (HM:DPM), DCM (HM:DCM), AVG… \n Mở cửa: Áp lực bán xuất hiện ở nhóm ngân hàng \n Ngay đầu phiên 04/03, sắc đỏ lấn át thị trường trên diện rộng. VN-Index tới 9h20 giảm gần 4 điểm về còn 1,305 điểm. Số mã giảm lên tới gần 300 mã trong khi chỉ có hơn 170 mã giảm. \n Sắc đỏ đầu phiên bao trùm ở nhóm tài chính ngân hàng. Hàng loạt cổ phiếu giảm điểm nhẹ. Với tỷ trọng vốn hóa của nhóm này, áp lực lên điểm số của thị trường không hề nhẹ. Mặt khác, các cổ phiếu ở các ngành nguyên vật liệu, công nghiệp, bất động sản cũng ở trong cảnh giảm điểm đầu phiên. \n Các cổ phiếu công nghệ thông tin như FPT (HM:FPT), CMG (HM:CMG), ELC cũng giảm nhẹ đầu phiên. \n Tới 9h30, sắc đỏ đã dịu bớt và thị trường rơi vào tình trạng phân hóa ở các nhóm ngành. Dù diễn biến ở nhóm ngân hàng vẫn khá yếu, song, một số mã đã hiện sắc xanh như TCB (HM:TCB), VIB (HM:VIB), NAB. Nhóm chứng khoán có phần tích cực hơn khi FTS (HM:FTS), HCM, MBS (HN:MBS), CTS, VDS… đang tăng điểm. \n Ở nhóm bất động sản, nhiều mã đang có sắc xanh tích cực. KBC, DIG, VHM, QCG (HM:QCG), SZC (HM:SZC), VHM, VIC… đang tăng với thanh khoản tốt. \n Nhờ đó, chỉ số đã thu hẹp đà mức giảm đầu phiên về còn giảm hơn 1 điểm. \n Cổ phiếu họ Bamboo Capital gồm BCG, TCD, BCR vẫn đang giảm sàn. \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bất chấp biến động của thị trường, khối ngoại đẩy mạnh việc gom cổ phiếu ngân hàng",
      "time": "04 thg 3, 2025",
      "posted_date": "Ngày đăng 16:16 04/03/2025",
      "main_content": "Vietstock - Bất chấp biến động của thị trường, khối ngoại đẩy mạnh việc gom cổ phiếu ngân hàng \n Trong khi thị trường chứng khoán Việt Nam đang chịu áp lực bán ròng từ khối ngoại, cổ phiếu OCB bất ngờ được nhà đầu tư nước ngoài gom mạnh trong tháng 2/2025. Động thái cho thấy niềm tin của nhà đầu tư về tiềm năng tăng trưởng dài hạn của OCB. \n Áp lực bán ròng đè nặng lên VN-Index \n Theo báo cáo chiến lược tháng 2/2025 của CTCP Chứng khoán Tiên Phong (TPS), thị trường chứng khoán toàn cầu chứng kiến nhiều biến động lớn với sự phân hóa rõ rệt. Các thị trường chứng khoán lớn như Mỹ, châu Âu vẫn giữ được đà tăng trưởng ổn định. HangSeng- chỉ số chứng khoán Trung Quốc đang dẫn đầu mức tăng trưởng trong khu vực, phản ánh tâm lý lạc quan khi nền kinh tế Trung Quốc có dấu hiệu phục hồi, trong quý 4/2024, GDP của Trung Quốc tăng 5.4% so với cùng kỳ năm trước, đánh dấu mức tăng mạnh nhất kể từ quý 2/2023. \n Kể từ đầu năm đến 28/02/2025 chỉ số MSCI ACW, chỉ số cổ phiếu toàn cầu hàng đầu của MSCI, ghi nhận mức tăng trưởng tốt khi đạt mức 2.57%. Trong đó tập trung chủ yếu ở thị trường chứng khoán Châu Âu và Hàn Quốc lần lượt chỉ số STOXX 600 và KOSPI tăng trưởng mạnh, tương ứng 9.8% và 5.6%. \n Các thị trường Đông Nam Á đều tương đối ảm đạm trong những tháng đầu năm 2025 do suy giảm dòng vốn đầu tư nước ngoài vào các thị trường này. Thị trường Việt Nam dù ghi nhận tăng trưởng nhưng vẫn ở mức tương đối khi VN-Index tăng 3%, thậm chí VN30 chỉ nhích nhẹ 0.87%, thấp đáng kể so với tình hình chung của thị trường chứng khoán toàn cầu. \n Áp lực bán ròng đè nặng lên thị trường chứng khoán Việt Nam do hiệu suất đầu tư ở các thị trường khác tốt hơn. Tính trong 2 tháng đầu năm 2025, giá trị bán ròng đã vượt ngưỡng 16,000 tỷ đồng, tương ứng gần 630 triệu USD, với giá trị cổ phiếu bán ra gần 67,000 tỷ đồng, mua vào gần 51,000 tỷ đồng. \n Trái ngược với những kỳ vọng về sự quay trở lại của dòng vốn ngoại vào giai đoạn đầu năm theo tính chu kỳ, áp lực xả hàng vẫn nối tiếp từ năm bán ròng kỷ lục 2024 trước đó cho tới hiện tại. Lực bán chủ yếu tập trung vào nhóm cổ phiếu Bluechips, đặc biệt là cổ phiếu ngân hàng như STB (HM:STB), VCB (HM:VCB), CTG (HM:CTG), LPB… \n Khối ngoại đẩy mạnh mua cổ phiếu ngân hàng \n Theo nhiều chuyên gia, dư địa tăng trưởng của cổ phiếu ngân hàng trong năm 2025 vẫn còn lớn, thị trường diễn ra khá “sôi động”. Đơn cử như cổ phiếu OCB cũng có sự biến động khi nhà đầu tư nước ngoài Portal Global Limited giảm tỷ lệ sở hữu dưới 1%. Hiện tại theo quy định của pháp luật, ngân hàng có nhiều nhà đầu tư nước ngoài thì tổng cổ phần các nhà đầu tư nước ngoài được sở hữu tối đa là 30% vốn điều lệ. Riêng OCB, room khối ngoại đang được duyệt ở mức 22%, trong đó Aozora Bank (Nhật Bản) đang nắm giữ 15% vốn. \n Ở chiều ngược lại, hoạt động mua vào của khối ngoại đối với cổ phiếu này trong tháng 2/2025 cũng gia tăng đáng kể. Theo dữ liệu thống kê của VietstockFinance từ ngày 03/02/2025 đến ngày 28/02/2025, khối ngoại đã mua ròng gần 17.72 triệu cổ phiếu OCB, trong đó khối ngoại thực hiện mua 35.25 triệu và bán 17.53 triệu cổ phiếu, phần lớn là các giao dịch thỏa thuận. Từ đó room ngoại còn lại đã giảm xuống còn 51 triệu cổ phiếu tương đương 2.09% vốn điều lệ so với mức 2.8% vào cuối năm 2024. \n Kết thúc năm 2024, lợi nhuận trước thuế lũy kế của OCB đạt 4,006 tỷ đồng giảm 3.2% so với cùng kỳ. Trong đó kết quả riêng quý 4 đã có sự tăng trưởng vượt bậc so với các quý trước đó, với lợi nhuận đạt 1,453 tỷ tăng 230.1% so với quý 3. \n Tính đến 31/12/2024, tổng tài sản của OCB đạt 280,712 tỷ đồng tăng 16.9% so với năm 2023. Đặc biệt, ngân hàng ghi nhận tốc độ tăng trưởng tín dụng thị trường 1 đạt gần 20%, cao hơn trung bình ngành (15.08%). Trong đó, dư nợ tín dụng tiếp tục tập trung vào 2 nhóm chiến lược khách hàng cá nhân và doanh nghiệp vừa và nhỏ. Huy động thị trường 1 đạt 192,413 tỷ đồng, tăng 14.5% so với đầu năm. \n Chia sẻ về vấn đề này, ông Phạm Hồng Hải, Tổng Giám đốc OCB cho biết: \"Năm 2024 là một năm OCB có sự thay đổi mạnh mẽ về chiến lược kinh doanh cũng như hoạt động của ngân hàng. Cụ thể, trước bức tranh kinh tế thế giới và Việt Nam với nhiều biến số khó lường, chúng tôi lựa chọn phương thức thay đổi chiến lược để linh hoạt, nhanh chóng thích nghi với thị trường, tiên quyết theo đuổi mục tiêu hoạt động, kinh doanh bền vững. Do vậy, OCB đã tiến hành tái cơ cấu lại danh mục kinh doanh theo hướng đa dạng nguồn thu, nâng cao chất lượng tài sản, tích cực nâng cao hiệu quả công tác quản trị nợ, thu hồi cũng như xử lý nợ xấu. Bằng chứng cho thấy, quý 4, tình hình kinh doanh của OCB đã có những chuyển biến vô cùng ấn tượng khi lợi nhuận trước thuế tăng đột phá so với quý trước. Ngân hàng cũng duy trì bảng cân đối tài sản lành mạnh với tỷ lệ nợ xấu tuân thủ quy định của NHNN. \n Mặc dù kết quả kinh doanh chưa đạt như kỳ vọng nhưng tôi tin, với định hướng rõ ràng cùng nền tảng từ kết quả của quý 4/2024, năm 2025, OCB chắc chắn sẽ quay trở lại đường đua tăng trưởng với một tâm thế mới, cùng những dấu ấn, thành tựu mới\". \n Minh Tài \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Mốc 1.300 điểm của VN-Index lần này liệu có khác?",
      "time": "04 thg 3, 2025",
      "posted_date": "Ngày đăng 09:28 04/03/2025",
      "main_content": "Investing.com -- Theo Dragon Capital, việc VN-Index vượt qua mức 1.300 điểm lần này khác với những lần trước nhờ vào các yếu tố hỗ trợ như lãi suất được nới lỏng, tăng cường đầu tư công, triển vọng nâng hạng thị trường và cải thiện thanh khoản. \n Kể từ khi vượt qua mốc 1.300 điểm vào phiên 24/2, VN-Index đã duy trì trên mức này trong 6 phiên liên tiếp. Đây là lần thứ ba thị trường đạt được ngưỡng này sau các lần vào tháng 6/2022 và 6/2024. Sau 6 tuần tăng trưởng liên tiếp, dòng tiền đã chuyển hướng qua các nhóm ngành khác nhau, như thép, bất động sản khu công nghiệp và chứng khoán. \n Điều này phản ánh tâm lý lạc quan của nhà đầu tư, nhưng cũng đặt ra câu hỏi về tính bền vững của đà tăng, vì trong các lần trước, chứng khoán thường quay đầu nhanh chóng. Lần này, thị trường đã liên tục rung lắc kể từ khi vượt qua mốc 1.300 điểm, với 5 phiên chịu áp lực bán mạnh. Thị trường phân hóa rõ rệt, nhiều cổ phiếu và nhóm ngành phải điều chỉnh hoặc tích lũy đi ngang. \n Dragon Capital nhận định rằng bối cảnh kinh tế Việt Nam hiện tại có nhiều yếu tố thuận lợi so với các lần trước. Đầu tiên là chính sách tiền tệ được nới lỏng, với việc Chính phủ thúc đẩy giảm lãi suất để kích thích tăng trưởng. Sau công điện tăng cường các giải pháp giảm lãi, nhiều ngân hàng đã điều chỉnh lại biểu lãi suất huy động cho tất cả các kỳ hạn. Theo thống kê từ VnExpress, mức lãi suất cao nhất cho kỳ hạn 12 tháng gửi trực tuyến là 6,05%, trong khi mức phổ biến dao động từ 5-6% mỗi năm. \n Yếu tố tiếp theo hỗ trợ là sự tăng tốc đầu tư công. Các dự án trọng điểm quốc gia đang được triển khai mạnh mẽ ngay từ đầu năm, tạo động lực tăng trưởng cho nền kinh tế. Năm 2025 sẽ là năm kết thúc các dự án hạ tầng trọng điểm quốc gia giai đoạn 2021-2025, và là bước đệm cho các dự án chiến lược định hình vị thế đất nước trong giai đoạn 2026-2030. \n Về thị trường chứng khoán, triển vọng nâng hạng thị trường đang đến gần. Hệ thống công nghệ thông tin mới KRX dự kiến triển khai trong quý II, mở ra cơ hội nâng hạng theo chuẩn FTSE vào tháng 9. Dragon Capital cho rằng điều này sẽ thu hút dòng vốn đầu tư nước ngoài trở lại. \n Bên cạnh đó, thanh khoản của thị trường cũng được cải thiện. Trong tuần qua, giá trị giao dịch trung bình trên HoSE đạt hơn 18.000 tỷ đồng mỗi phiên, dấu hiệu cho thấy dòng tiền đang quay lại thị trường. \n VN-Index quay lại mốc 1.300 điểm, điều mà nhiều công ty chứng khoán đã dự báo trước. Các kịch bản này được xây dựng dựa trên dự báo tăng trưởng lợi nhuận doanh nghiệp khả quan, nền kinh tế phát triển mạnh mẽ hơn, và chính sách tài khóa tiếp tục được nới lỏng. Một số công ty còn dựa vào tốc độ giải ngân đầu tư công nhanh chóng và khả năng nâng hạng thị trường. \n Chứng khoán Sài Gòn - Hà Nội (  SHS  (HN:SHS)) cho rằng việc VN-Index tăng điểm trong 6 tuần liên tiếp là một tín hiệu tích cực với thanh khoản cải thiện dần. Nhờ vượt qua vùng kháng cự tâm lý và thanh khoản cao hơn mức trung bình của năm 2024, triển vọng thị trường trung hạn trở nên lạc quan hơn. Tuy nhiên, xu hướng ngắn hạn vẫn duy trì tăng trưởng với vùng hỗ trợ gần nhất quanh mức 1.300 điểm. Tuy nhiên, không loại trừ khả năng thị trường sẽ chịu áp lực điều chỉnh để kiểm tra lại vùng này. \n Dragon Capital cũng cảnh báo rằng áp lực chốt lời và các yếu tố từ chính sách thương mại toàn cầu có thể gây ra những đợt điều chỉnh ngắn hạn. Khi tình hình quốc tế trở nên rõ ràng hơn, dòng tiền có thể được tái phân bổ, ảnh hưởng trực tiếp đến xu hướng thị trường. \n Quỹ ngoại khuyến nghị nhà đầu tư nên kiên định với chiến lược dài hạn, tiếp tục đầu tư định kỳ và tích lũy ở các mức giá hợp lý, đồng thời theo dõi chặt chẽ diễn biến vĩ mô để tối ưu hóa danh mục đầu tư. \n Trong ngắn hạn, SHS cho rằng thị trường đang phân hóa tích cực, với nhiều cơ hội ngắn hạn luân chuyển giữa các nhóm ngành. Tuy nhiên, sau 6 tuần tăng trưởng liên tiếp, VN-Index không còn là mức hấp dẫn để tăng thêm tỷ trọng đầu tư vào nhiều cổ phiếu. \n Thị trường cần một giai đoạn tích lũy để tạo nền giá mới với thanh khoản cao hơn mức trung bình của năm 2024, tương đương khoảng 19.000 tỷ đồng mỗi phiên. Do đó, nhà đầu tư nên duy trì tỷ trọng hợp lý, tập trung vào các cổ phiếu có nền tảng cơ bản vững mạnh, thuộc các ngành chiến lược và có tiềm năng tăng trưởng vượt trội. \n Sau phiên giao dịch ngày 3/3, Chứng khoán Kiến Thiết (CSI) cho rằng thị trường đã vượt qua ngưỡng đầu tiên trong vùng kháng cự 1.307-1.327 điểm và kỳ vọng đà tăng sẽ tiếp tục. Mặc dù xu hướng tích cực vẫn rõ ràng, nhưng ở vùng này, rủi ro điều chỉnh bắt đầu gia tăng, vì vậy nhóm phân tích này vẫn giữ quan điểm canh bán và thực hiện hóa lợi nhuận dần. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Room ngoại và quyền tự quyết của doanh nghiệp",
      "time": "04 thg 3, 2025",
      "posted_date": "Ngày đăng 15:39 04/03/2025",
      "main_content": "Vietstock - Room ngoại và quyền tự quyết của doanh nghiệp \n Room ngoại - tức tỷ lệ cổ phần tối đa mà nhà đầu tư nước ngoài được sở hữu trong một công ty đại chúng - vẫn luôn là vấn đề nhạy cảm... \n Để nâng hạng TTCK từ cận biên lên mới nổi nhằm hút dòng vốn ngoại mạnh hơn, cạnh tranh với các nước khác,  rào cản lớn nhất nằm ở chính sách phòng thủ mang tên giới hạn room ngoại. Ảnh minh họa. \n Room ngoại chưa bao giờ hết nóng \n Room ngoại vừa là công cụ bảo vệ doanh nghiệp nội, vừa là thước đo mức độ mở của thị trường chứng khoán (TTCK). Do đó, kể từ khi TTCK Việt Nam ra đời đến nay, câu hỏi về room ngoại tại các công ty đại chúng chưa bao giờ hết nóng. Nhà đầu tư ngoại mang tiền đến nhưng cũng từ đó tạo ra nỗi lo doanh nghiệp nội bị thâu tóm, đặc biệt là trong những ngành, nghề nhạy cảm và có liên quan đến an ninh quốc gia. Do đó, Chính phủ muốn mở cửa nhưng không thể mở toang hết. \n Thị trường thì kêu gào cần nâng hạng TTCK từ cận biên (Frontier Market) lên mới nổi (Emerging Market) để hút dòng vốn ngoại mạnh hơn, cạnh tranh với các nước khác. Thế nhưng, rào cản lớn nhất lại nằm ở chính sách phòng thủ mang tên giới hạn room ngoại. \n Trước năm 2015, nhà đầu tư ngoại chỉ có thể sở hữu tối đa 49% cổ phần trong các công ty đại chúng, kể cả ngành nghề kinh doanh không có điều kiện. Quy định này nhằm bảo vệ doanh nghiệp nội trước làn sóng đầu tư ngoại nhưng cũng khiến thị trường kém hấp dẫn. Đến năm 2015, Nghị định 60/2015/NĐ-CP ra đời như một làn gió mới. Lần đầu tiên, công ty đại chúng được phép mở room ngoại lên 100% nếu không thuộc ngành nghề bị hạn chế. Quan trọng hơn, doanh nghiệp được quyền tự quyết định room ngoại, miễn là không vượt quá mức tối đa luật định. Quyết định này phải được thông qua bởi đại hội đồng cổ đông và ghi nhận vào điều lệ công ty. Điều này trao cho doanh nghiệp sự chủ động chưa từng có trong việc xác định chiến lược về cổ đông. \n Lúc đó, thị trường trở nên sôi động hơn hẳn. Các quỹ đầu tư ngoại đã giải ngân tiền vào nhiều mã cổ phiếu lớn. Chỉ số VN-Index tăng trưởng mạnh kèm theo thanh khoản cải thiện. \n Thế nhưng, thực tiễn cho thấy độ mở của TTCK Việt Nam đối với nhà đầu tư ngoại chưa đáp ứng được yêu cầu. \n Trên thị trường, nhiều công ty đã kín room, nhà đầu tư ngoại muốn mua cũng không được. Một số công ty lại tận dụng quyền tự quyết để đặt room ngoại thấp hơn mức tối đa mà pháp luật quy định. Nghĩa là các công ty này chủ động dựng lên hàng rào để hạn chế sự tiếp cận của nhà đầu tư ngoại. Ví dụ, có ngân hàng thương mại chỉ mở room 5% dù luật cho phép 30%. Điều này khiến dòng vốn ngoại bị chặn lại và phần nào ảnh hưởng đến mục tiêu nâng hạng TTCK. \n Công ty đại chúng tự quyết room ngoại: nhiều bất cập \n Việc để các công ty đại chúng tự quyết room ngoại thấp hơn luật định từng được kỳ vọng là cách gia tăng quyền tự chủ và đảm bảo tính linh hoạt, phù hợp với chiến lược phát triển đặc thù của từng công ty. Nhưng thực tế, nó lại gây ra không ít vấn đề. \n Đầu tiên là thiếu minh bạch. Nhà đầu tư ngoại không biết tại sao công ty A mở room 49%, công ty B chỉ mở 30% mặc dù kinh doanh cùng ngành, nghề. Điều này gây khó khăn cho các quỹ đầu tư lớn khi xây dựng danh mục. Họ cần sự rõ ràng, minh bạch và đồng bộ chứ không phải một thị trường mà “mỗi người một kiểu”. \n Thứ hai, quyền tự quyết dễ bị lạm dụng. Một số công ty đặt room thấp không phải vì lợi ích chiến lược mà để bảo vệ lợi ích của một nhóm cổ đông kiểm soát. Điều này đi ngược xu hướng hội nhập, khiến TTCK Việt Nam bị đánh giá là bảo hộ quá mức. \n Thứ ba, quyền lợi của nhà đầu tư ngoại không được đảm bảo. Đơn cử như trường hợp xảy ra cách đây không lâu tại một ngân hàng thương mại. Ngân hàng này đã quyết định hạ room ngoại xuống thấp hơn tỷ lệ thực tế mà nhà đầu tư nước ngoài đang sở hữu tại thời điểm đó. Hệ quả là nhà đầu tư nước ngoài bị đặt vào tình thế bị động - phải bán ra cổ phiếu để đảm bảo room ngoại mới và chỉ được bán cho nhà đầu tư trong nước. Từ đây, những bất ổn trong quản trị công ty cũng đã phát sinh. Điều này ảnh hưởng tiêu cực đến tâm lý của nhóm cổ đông nước ngoài tại ngân hàng này nói riêng và nhà đầu tư nước ngoài nói chung. \n Do vậy, MSCI từng chỉ ra rằng giới hạn sở hữu nước ngoài là rào cản rất lớn đối với Việt Nam trong tiến trình nâng hạng TTCK. Nếu các công ty cứ tự ý đặt room thấp, tiêu chí “khả năng tiếp cận thị trường” để xét nâng hạng sẽ mãi là điểm yếu. \n Bỏ quyền tự quyết room ngoại - liệu có ổn? \n Giữa năm 2024, ý tưởng/đề xuất siết lại quyền tự quyết room ngoại của công ty đại chúng bắt đầu manh nha, hướng tới việc buộc công ty đại chúng phải mở room ngoại tối đa theo luật, trừ trường hợp đặc biệt. Theo đó, nếu luật cho phép room ngoại 49% thì công ty phải mở room đúng 49% mà không được tự ý giới hạn ở mức thấp hơn như hiện nay. Chỉ trong một số trường hợp đặc thù được Thủ tướng Chính phủ cho phép thì công ty mới được giảm room. Đề xuất này đã được chính thức đưa vào dự thảo Nghị định sửa đổi Nghị định 155/2020/NĐ-CP về hướng dẫn chi tiết Luật Chứng khoán. \n Đề xuất này phản ánh sự thay đổi tư duy. Thay vì để doanh nghiệp tự do “phòng thủ”, Nhà nước muốn kiểm soát chặt hơn. Điều này không mới. Từ năm 2021, Ủy ban Chứng khoán nhà nước (SSC) đã bàn đến việc bỏ cơ chế tự quyết, sau khi MSCI liên tục phê bình Việt Nam về tiêu chí “khả năng tiếp cận thị trường”. Các chuyên gia cho rằng nếu cứ để công ty tự đặt room thấp, nhà đầu tư ngoại sẽ chán nản, dòng vốn sẽ chảy sang Thái Lan, Indonesia thay vì đổ vào Việt Nam. \n Đề xuất bỏ quy định cho phép công ty đại chúng tự quyết room ngoại thấp hơn luật định có cả ưu lẫn nhược. \n Về mặt tích cực, nó giúp TTCK mở cửa hơn. Nhà đầu tư ngoại sẽ yên tâm khi biết mọi công ty đại chúng đều tuân theo một chuẩn chung và giảm được rủi ro trước những thay đổi về room ngoại không lường trước của công ty đại chúng. Điều này đặc biệt quan trọng với các quỹ ETF, vốn cần mua cổ phiếu hàng loạt mà không lo bị giới hạn bất ngờ. Nó cũng đẩy nhanh quá trình nâng hạng TTCK, đưa Việt Nam lên bản đồ đầu tư toàn cầu. Dòng vốn ngoại chảy vào mạnh hơn, kinh tế sẽ được hưởng lợi. \n Nhưng đề xuất này cũng gây lo ngại. Doanh nghiệp mất quyền tự chủ và công cụ tự vệ. Có ý kiến lo ngại rằng liệu các công ty đại chúng có bị ép mở cửa quá mức? Những ngành nhạy cảm như ngân hàng, bất động sản có chịu nổi áp lực từ nhà đầu tư ngoại không? Yêu cầu phê duyệt từ Thủ tướng trong các trường hợp đặc thù cũng là một vấn đề đáng bàn. Nếu mỗi công ty muốn giảm room đều phải xin phép Thủ tướng thì thủ tục sẽ rườm rà, phát sinh thêm nhiều chi phí tuân thủ. Chưa kể, tiêu chí để xác định “trường hợp đặc thù” vẫn còn bỏ ngỏ. \n Quy định sửa đổi này cũng sẽ tác động không nhỏ tới các công ty đại chúng trên sàn. Theo khảo sát của người viết, tại HOSE, hiện có đến 56 công ty đang giới hạn room ngoại ở mức 0%, 39 công ty có tỷ lệ room ngoại từ 4,99% đến dưới 49% (bao gồm các ngân hàng). Phần lớn trong các công ty này là đối tượng phải chịu sự tác động và đối mặt với thách thức không nhỏ về sự thay đổi cơ cấu cổ đông khi bắt buộc phải nâng room ngoại. \n Chưa kể, hiện tại nhiều ngân hàng thương mại đang tự giới hạn room ngoại dưới mức 30% (mức theo luật định) để chờ đợi cơ hội chào bán cho cổ đông chiến lược nước ngoài. Riêng tại HOSE, có đến tám ngân hàng thuộc diện này. Do đó, nếu quyền tự quyết room ngoại không còn, kế hoạch về phát triển cổ đông chiến lược có thể bị ảnh hưởng. \n Nói tóm lại, đề xuất này là con dao hai lưỡi. Nó tốt cho thị trường chung nhưng cũng có thể gây khó cho từng công ty cụ thể. Vấn đề là làm sao cân bằng được cả hai: quyền tự do kinh doanh của doanh nghiệp và lợi ích chung của thị trường. Do đó, đề xuất này cần được đánh giá tác động một cách toàn diện hơn để đong đếm lợi ích và rủi ro. Ban soạn thảo cần chỉ ra được số lượng công ty đại chúng bị ảnh hưởng bởi quy định này và giải pháp để tránh gây xáo trộn, đặc biệt chú ý đến các công ty trong những ngành, nghề nhạy cảm như ngân hàng. \n Việt Nam đang trong giai đoạn quan trọng để nâng hạng TTCK. Chúng ta cần một khung pháp lý rõ ràng, thông thoáng, song vẫn tôn trọng quyền, lợi ích của các bên. Thiết nghĩ pháp luật nên có cơ chế để khuyến khích các công ty, đặc biệt là công ty niêm yết lớn, mở room để đón dòng vốn ngoại. \n Thay vì tước quyền tự quyết room ngoại của các công ty, hãy đưa tiêu chí về mở room ngoại thành điều kiện/tiêu chí để xếp hạng về quản trị công ty, xếp hạng tín nhiệm hay tuyển chọn vào các rổ chỉ số. Nếu doanh nghiệp có lý do chính đáng để hạ room, hãy cho họ cơ chế nhưng phải thông qua một quy trình công khai và minh bạch với tiêu chí được quy định rõ ràng. \n Đồng thời, việc hạ room ngoại không được thấp hơn mức sở hữu thực tế của các nhà đầu tư nước ngoài tại thời điểm quyết định, trừ trường hợp tình trạng sở hữu thực tế đang trái với quy định pháp luật. \n Lưu Minh Sang (Trường Đại học Kinh tế - Luật, ĐHQG TPHCM) \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "04/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "04 thg 3, 2025",
      "posted_date": "Ngày đăng 13:00 04/03/2025",
      "main_content": "Vietstock - 04/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Kỳ vọng gì ở VNM (HM:VNM), BAF và STB?. Các công ty chứng khoán (CTCK) khuyến nghị VNM khả quan do lợi nhuận ròng 2025-2026 được kỳ vọng tăng trưởng nhờ sự phục hồi của thị trường nội địa và sự tăng trưởng mạnh mẽ tại khu vực nước ngoài; định giá BAF đã hợp lý dù triển vọng dài hạn tích cực; mua STB (HM:STB) do tiềm năng từ việc thanh lý tài sản đảm bảo lô 32.5% cổ phần STB. >>> \n * VIB (HM:VIB) đặt mục tiêu tăng vốn lên hơn 34,000 tỷ đồng năm 2025, lãi trước thuế vượt 11,000 tỷ. Ngân hàng TMCP Quốc tế Việt Nam (HOSE: VIB) vừa công bố tài liệu ĐHĐCĐ thường niên 2025 với kế hoạch kinh doanh, phương án tăng vốn và bổ sung 1 thành viên HĐQT nhiệm kỳ IX (2023-2027). >>> \n * Lợi nhuận ngành ô tô khởi sắc quý cuối năm, nhóm xe tải hụt hơi. Nhu cầu gia tăng cùng chính sách giảm lệ phí trước bạ trong quý cuối năm 2024 đã thúc đẩy thị trường ô tô phục hồi đáng kể. >>> \n * Dư nợ vay của doanh nghiệp bất động sản phình to. Thống kê từ VietstockFinance cho thấy, tổng dư nợ vay của 97 doanh nghiệp bất động sản trên sàn (HOSE, HNX và UPCoM) tại thời điểm 31/12/2024 tăng hơn 20% so với đầu năm, lên hơn 282 ngàn tỷ đồng. >>> \n * Thời điểm cân nhắc bỏ room đã khác trước. Việc bỏ room tín dụng là một câu hỏi lớn trong suốt nhiều năm qua, luôn là một chủ đề gây tranh luận. Room tín dụng có những mặt tích cực khi là công cụ quan trọng giúp ổn định vĩ mô trong hơn thập niên qua. Tuy nhiên, khi năng lực cạnh tranh của các ngân hàng thương mại ngày càng gia tăng, yêu cầu linh hoạt cao thì “chiếc áo” room tín dụng trở nên quá chật. Ai cũng nhận ra điều đó, nhưng câu hỏi sẽ là khi nào thời điểm phù hợp nhất. >>> \n * Tín dụng bất động sản phục vụ sản xuất kinh doanh tại TPHCM tăng trưởng tích cực. Trong năm 2024, cho vay phát triển hạ tầng KCX-KCN tại TPHCM đạt 55 nghìn tỷ đồng, chiếm 5% tổng dư nợ tín dụng bất động sản, nhưng tăng trưởng cao nhất trong năm, tăng 34.8% so với cuối năm 2023. >>> \n * Thủ tướng: Xử lý nghiêm các ngân hàng tự do tăng lãi suất và cạnh tranh lãi suất không lành mạnh. Thủ tướng yêu cầu nghiêm cấm các ngân hàng thương mại tự do tăng lãi suất không theo định hướng, cạnh tranh không lành mạnh. Để thúc đẩy tăng trưởng kinh tế năm 2025 từ 8% trở lên, Thủ tướng cũng lưu ý đến vấn đề lãi suất, tạo điều kiện để người dân, doanh nghiệp tiếp cận nguồn vốn. >>> \n * Warren Buffett: Thuế quan của Trump sẽ đánh thẳng vào túi tiền người dân. Trong một lần hiếm hoi lên tiếng về chính sách thương mại của Tổng thống Donald Trump, nhà đầu tư huyền thoại Warren Buffett đã không ngần ngại gọi đích danh các mức thuế quan là \"một loại thuế đánh vào hàng hóa\" - thứ cuối cùng sẽ gây ra lạm phát và làm tổn thương người tiêu dùng. >>> \n * Nhóm chứng khoán, thép có tuần hút tiền. Thị trường chứng khoán thanh khoản tăng mạnh ở nhóm cổ phiếu chứng khoán, thép trong tuần qua. Nhiều cổ phiếu bứt phá tăng thanh khoản bằng lần so với tuần trước. >>> \n * Bank – chứng – thép có đủ sức nâng đỡ VN-Index?. Với tuần tăng thứ 6 liên tiếp, thị trường chứng khoán Việt Nam đã vươn qua mốc 1,300 điểm. Liệu bộ ba bank – chứng – thép có thể trở thành trụ cột đưa VN-Index chinh phục những đỉnh cao mới sau mốc 1,300 điểm? >>> \n * Kẹt hàng trăm tỷ cho vay lãi suất 0%/năm, DGT lại dời ngày trả lãi trái phiếu?. CTCP Công trình Giao thông Đồng Nai (UPCoM: DGT) mới đây thông qua nghị quyết xin ý kiến trái chủ về việc dời ngày thanh toán lãi trái phiếu DGTH2224001 đến thời điểm đáo hạn vào tháng 02/2026. >>> \n * Dự báo cơ cấu ETF tháng 3: Cổ phiếu ngân hàng hút tiền, nhóm bất động sản chịu áp lực bán. Thị trường tài chính Việt Nam sắp đón làn sóng tái cơ cấu từ các quỹ ETF vào tháng 3/2025. FTSE Russell công bố kết quả rà soát FTSE Vietnam Index vào ngày 07/03, và MarketVector công bố điều chỉnh cho chỉ số tham chiếu của VNM ETF một tuần sau đó, vào ngày 15/3. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * FTSE đang có điều kiện thuận lợi để đánh giá thị trường chứng khoán Việt Nam \n * Góc nhìn 04/03: Tăng điểm vẫn là xu hướng chủ đạo? \n * TNT (HM:TNT) Group: Toàn bộ BKS từ nhiệm, lãi ròng 2024 chạm đáy hơn thập kỷ \n * CSV (HM:CSV) có Chủ tịch HĐQT mới \n * Phó Giám đốc TMX bị khởi tố, tạm đình chỉ công tác, cổ phiếu vẫn \"tím lịm\" \n * DGC (HM:DGC) thay Tổng Giám đốc mới trước thềm ĐHĐCĐ, lên kế hoạch đi lùi năm 2025 \n * SCJ bị phạt và truy thu thuế hơn 2 tỷ đồng \n * Kê khai thiếu thuế GTGT và TNDN, JVC phải nộp khắc phục gần 13 tỷ \n * Viconship (HM:VSC) nhập sai số liệu, thổi phồng lãi ròng quý 4 thêm 127 tỷ \n * Vừa tăng vốn vượt ngàn tỷ, Chứng khoán Guotai Junan lên kế hoạch kinh doanh hồi phục \n * BAF lập 3 công ty con vốn 760 tỷ, chuẩn bị cho dự án “chuồng trại cao tầng” \n * Thị giá lập đỉnh mới, một công ty thủy điện sắp trả cổ tức 15% bằng tiền \n * Lãnh đạo mua bán cổ phiếu: Nhộn nhịp chiều đăng ký \n * Công ty mẹ và loạt lãnh đạo L40 đăng ký thoái toàn bộ vốn \n * Phó Tổng Giám đốc TRACODI thoái bớt vốn giữa tâm bão khủng hoảng, cổ phiếu nằm sàn \n * ACBS góp mặt vào danh sách cổ đông sở hữu trên 1% vốn VIB \n * Dầu khí Long Sơn bán thành công toàn bộ 93 triệu cp riêng lẻ, tiền “tươi” đã về tài khoản \n * Chubb sắp thâu tóm chi nhánh Việt Nam của Liberty Mutual? \n * Gần 5.3 triệu cp BCG sắp bị bán giải chấp? \n * Theo dấu dòng tiền cá mập 03/03: TPB (HM:TPB) bị khối ngoại xả ròng hơn 256 tỷ \n * Chủ chuỗi Bánh Givral đưa lộ trình giải quyết tình trạng chứng khoán bị cảnh báo \n * Top cổ phiếu đáng chú ý đầu tuần 03/03 \n * 03/03: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Giá than toàn cầu đang ở mức thấp nhất trong bốn năm qua \n * Khoa học công nghệ và chế biến sâu: Chìa khóa giúp nông nghiệp bứt phá \n * Điểm danh loạt ngân hàng giảm lãi suất huy động sau cuộc họp với NHNN \n * Lãi suất tiền gửi tiết kiệm giảm nhanh \n * Khách hàng qua đời, ngân hàng trả lại tiền trong tài khoản thế nào? \n * Nợ thuế từ 50 triệu đồng trở lên bị tạm hoãn xuất cảnh \n * Tập đoàn của nữ đại gia đứng đầu danh sách nợ thuế \n * Tỷ giá trung tâm tăng mạnh, vàng SJC cộng 500.000 đồng mỗi lượng \n * Lý do 600 tấn vàng từ khắp thế giới đổ vào Mỹ trong 2 tháng đầu năm \n VĨ MÔ ĐẦU TƯ \n * Đất huyện Hà Nội trúng đấu giá hơn 90 triệu đồng/m2, sắp đấu thêm gần trăm thửa \n * Sân bay Phan Thiết và Thành Sơn được định hướng khai thác lưỡng dụng \n * TPHCM đặt mục tiêu hoàn thành cải tạo chung cư cũ trước năm 2035 \n * Đồng Nai: IDC (HN:IDC) và DTA đăng ký làm hơn 5 ngàn căn NƠXH, gia hạn dự án nhà ở công nhân của Pou Chen Việt Nam \n * Sau lùm xùm bán đất sai quy hoạch, KĐT Thanh Hà bị cấm huy động vốn trái phép \n * Sun Group tiếp tục tung “siêu phẩm” nhân đôi lợi thế thương mại tại Sun Urban City Hà Nam \n * An Gia (AGG (HM:AGG)) hỗ trợ người trẻ an cư tại The Gió Riverside \n TÀI CHÍNH THẾ GIỚI \n * Cổ phiếu trà sữa Mixue tăng sốc 43% trong ngày giao dịch đầu tiên \n * Ngân hàng Mỹ tiết lộ nguyên nhân sự cố chuyển khoản nhầm 81,000 tỷ USD \n * Trung Quốc chuẩn bị công bố gói kích thích kinh tế lớn giữa áp lực thuế quan từ Mỹ \n * Mỹ chưa quyết định áp mức thuế quan với Mexico và Canada \n * Người dân Hàn Quốc ngày càng sợ khởi nghiệp \n * Campuchia tập trung cải thiện sản xuất, mở rộng thị trường \n * Trump đưa 5 đồng tiền ảo vào dự trữ chiến lược, Bitcoin tăng hơn 10%, Cardano tăng 60% \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm chứng khoán, thép có tuần hút tiền",
      "time": "03 thg 3, 2025",
      "posted_date": "Ngày đăng 03:32 04/03/2025",
      "main_content": "Vietstock - Nhóm chứng khoán, thép có tuần hút tiền \n Thị trường chứng khoán thanh khoản tăng mạnh ở nhóm cổ phiếu chứng khoán, thép trong tuần qua. Nhiều cổ phiếu bứt phá tăng thanh khoản bằng lần so với tuần trước. \n Điểm số thị trường ghi nhận mức tăng nhẹ trong tuần giao dịch 24 - 28/02, VN-Index tăng 0.6% lên 1,305.36 điểm, HNX-Index tăng 0.7% lên 239.19 điểm. Tuy vậy, thanh khoản lại diễn biến ngược chiều ở hai sàn niêm yết. \n Đối với sàn HOSE, khối lượng giao dịch tăng hơn 9% lên gần 850 triệu đơn vị/phiên, giá trị giao dịch tăng 16% lên gần 19 ngàn tỷ đồng/phiên. Ở HNX, khối lượng giao dịch giảm nhẹ gần 13% về còn 70.3 triệu đơn vị/phiên, giá trị giao dịch giảm 6% còn hơn 1.2 ngàn tỷ đồng/phiên. \n  \n Thanh khoản sàn HOSE tích cực một phần nhờ dòng tiền mạnh ở nhóm thép và chứng khoán. Trong đó có một số mã vượt trội với thanh khoản tăng hàng đầu thị trường. Cổ phiếu TLH có thanh khoản tăng vượt trội hơn 700% lên mức 2.4 triệu đơn vị/phiên. Giá cổ phiếu này đã tăng tới 36% trong tuần qua. \n BSI cũng có tuần tăng mạnh khi khối lượng giao dịch tăng 370% lên 1.5 triệu đơn vị/phiên. Với dòng tiền mạnh, giá cổ phiếu cũng tăng tới 16% lên gần 54,000 đồng/cp. PSI dẫn đầu sàn HNX với khối lượng giao dịch tăng trên 440%, đạt hơn 550 ngàn đơn vị/phiên. \n Nhóm cổ phiếu thép cũng có nhiều đại diện tăng mạnh thanh khoản như HSG (HM:HSG), HPG (HM:HPG), NKG (HM:NKG), VGS. Tương tự với nhóm chứng khoán, một loạt mã ghi nhận khối lượng giao dịch tăng mạnh, gồm: CTS, FTS (HM:FTS), AGR (HM:AGR), SSI (HM:SSI), DSE, PSI, BVS (HN:BVS), VIG, MBS (HN:MBS), TVC. \n Ở chiều giảm thanh khoản, một số cổ phiếu dược như DBD (HM:DBD), DCL, IMP (HM:IMP) dẫn đầu nhóm cổ phiếu giảm mạnh thanh khoản. Bên cạnh đó, nhóm cổ phiếu vật liệu xây dựng cũng có nhiều đại diện bị rút tiền. Có thể kể tới những cái tên như CRC, GKM, BCC (HN:BCC), VCS (HN:VCS). \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 04/03: Tăng điểm vẫn là xu hướng chủ đạo?",
      "time": "03 thg 3, 2025",
      "posted_date": "Ngày đăng 02:31 04/03/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 04/03: Tăng điểm vẫn là xu hướng chủ đạo? \n Các công ty chứng khoán (CTCK) đồng thuận về triển vọng tăng điểm của VN-Index trong phiên giao dịch tiếp theo. Dù vậy, Aseansc vẫn giữ quan điểm về 1 đợt điều chỉnh mạnh do thị trường đã liên tục đi lên từ giữa tháng 1. \n Tăng điểm \n CTCK BIDV (HM:BID) (BSC): Xu hướng tăng điểm của VN-Index vẫn đang được củng cố nhờ vận động nâng đỡ giá từ các cổ phiếu lớn cũng như luân chuyển ngành và dòng cổ phiếu. Dù vậy, chỉ số vẫn cần vượt qua 1,315 điểm để tạo ngưỡng an toàn cho những phiên điều chỉnh qua đó xác nhận xu hướng tăng điểm trong trung dài hạn, hướng tới các vùng điểm cao mới trong năm 2025. \n Vẫn sẽ tăng? \n CTCK Tiên Phong (TPS): Thị trường tăng điểm với giá trị giao dịch khớp lệnh cải thiện so với hôm trước là dấu hiệu tích cực cho thấy xu hướng tăng trong ngắn hạn của thị trường chưa bị đe dọa. TPS dự báo thị trường sẽ tiếp tục quán tính tăng điểm vào phiên giao dịch kế tiếp, nếu chỉ số VN-Index vượt mức 1,310 điểm, vùng điểm số từ 1,320 - 1,345 sẽ là mục tiêu tiềm năng cho các phiên giao dịch kế tiếp. \n Tuy nhiên, nhà đầu tư cần lưu ý rằng chỉ báo RSI đang đi vào vùng quá mua cho thấy vị thế mua mới không thực sự hấp dẫn, trong trường hợp chỉ số có sự rung lắc bất ngờ, mức 1,299 sẽ là hỗ trợ gần nhất. \n Cơ hội tiến về 1,330 điểm \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, một phiên bùng nổ theo đà đã giúp chỉ số VN-Index mở rộng đà tăng ngày một cách dứt khoát, xu hướng đi ngang trong 6 phiên vừa qua cũng sẽ chuyển hướng sang nhịp tăng mới. Trong trường khợp thanh khoản thị trường tiếp tục được duy trì trên ngưỡng 20,000 tỷ đồng ở các phiên sắp tới, thị trường có cơ hội về lại mức kháng cự ở khu vực 1,330 – 1,350 điểm. \n Tiếp tục rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): Chỉ báo RSI đi vào vùng quá mua cho thấy VN-Index có xác suất tiếp tục rung lắc quanh vùng chỉ số hiện tại để hấp thụ lực cung, trước khi có vận động rõ ràng hơn. \n VCBS khuyến nghị nhà đầu tư thực hiện hóa lợi nhuận với những mã đã đạt mục tiêu, đặc biệt là các cổ phiếu mang tính đầu cơ cao, và tạm thời giữ sức mua để quan sát diễn biến trên thị trường trong những phiên tới cũng như chờ đợi sự xuất hiện nhiều hơn của các cơ hội giải ngân mua mới. \n Tiếp đà phục hồi \n CTCK Asean (Aseansc): CTCK nhận định thị trường chứng khoán Việt Nam hiện đang trong giai đoạn tích lũy và có thể tiếp đà phục hồi trong thời gian tới. \n Tuy nhiên, nhà đầu tư cần chú trọng đến việc quản trị rủi ro danh mục, bởi không loại trừ khả năng thị trường sẽ có một đợt điều chỉnh mạnh, nhất là khi thị trường đã phục hồi từ giữa tháng 1 đến nay nhưng chưa trải qua một nhịp điều chỉnh đáng kể nào. \n Lưu ý rủi ro đảo chiều \n CTCK KB Việt Nam (KBSV): Nhịp hồi phục về cuối phiên giúp VN-Index có thêm một mẫu nến tăng điểm nghiêng về chiều hướng tích cực. Tuy nhiên, biên độ tăng điểm hạn chế cùng độ rộng tương đối cân bằng giữa số mã tăng và giảm cho thấy đà tăng chưa thực sự thuyết phục. \n Điểm đáng chú ý là lực cầu bắt đáy vẫn được duy trì ổn định tại các vùng giá thấp, giúp tạo bệ đỡ và diễn biến lội ngược dòng cho một số mã dẫn dắt. Với xu hướng tăng điểm ngắn hạn đang là chủ đạo, cơ hội mở rộng thêm nhịp hồi phục vẫn được để ngỏ. Tuy nhiên, rủi ro đảo chiều cần được lưu ý khi chỉ số tiến sâu lên vùng kháng cự kế tiếp. \n Vẫn chịu áp lực rung lắc \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Ngắn hạn VN-Index vẫn đang chịu áp lực rung lắc liên tục để kiểm tra lại vùng giá 1,300 điểm, cũng như tạo nền giá mới trên nền thanh khoản mới. Trong ngắn hạn, thị trường phân hóa khá tích cực. Nhiều cơ hội ngắn hạn luân chuyển ở các nhóm ngành. \n Tuy nhiên VN-Index sau 6 tuần tăng giá lên tiếp từ vùng giá 1,220 điểm lên 1,300 điểm, đây cũng không phải là vùng giá hấp dẫn để gia tăng thêm tỷ trọng đầu tư đối với nhiều cổ phiếu. Các vị thế gia tăng tỉ trọng cần chọn lọc cẩn thận. Tập trung vào các mã chất lượng tốt và kiểm soát rủi ro ngắn hạn. Hiện tại, chỉ số VN-Index đang nổ lực vượt lên xu hướng tích lũy trung hạn kéo dài. \n Chờ cơ hội rõ ràng hơn \n CTCK Đông Á (DAS): Nhà đầu tư nên tiếp tục nắm giữ danh mục đầu tư, chờ thị trường xác nhận xu hướng rõ ràng hơn, quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, cổ phiếu khu công nghiệp. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 04/03/2025: Khối ngoại giao dịch thiếu ổn định",
      "time": "03 thg 3, 2025",
      "posted_date": "Ngày đăng 02:30 04/03/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 04/03/2025: Khối ngoại giao dịch thiếu ổn định \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 03/03/2025. VN30-Index tăng điểm cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 03/03/2025. Cụ thể, VN30F2503 (F2503) tăng 0.29%, đạt 1,361 điểm; VN30F2504 (F2504) tăng 0.36%, đạt 1,360.9 điểm; hợp đồng VN30F2506 (F2506) tăng 0.59%, đạt 1,364.9 điểm; hợp đồng VN30F2509 (F2509) tăng 0.51%, đạt 1,364.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,361.16 điểm. \n Trong phiên giao dịch ngày 03/03/2025, hợp đồng VN30F2503 xuất hiện trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra trong phiên chiều cùng với sự cân bằng của cả lực cung và lực cầu. Qua đó, giúp cho hợp đồng tương lai này giữ nguyên được sắc xanh và đóng cửa ở mức 1,361 điểm. \n Đồ thị trong phiên của VN30F2503 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2503 đảo chiều so với phiên trước đó và đạt giá trị -0.16 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2503 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 22.19% và 21.85% so với phiên ngày 28/02/2025. Cụ thể, khối lượng giao dịch F2503 giảm 22.47% với 158,067 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2504 đạt 746 hợp đồng, tăng 91.77%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 03/03/2025 đạt 577 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 03/03/2025, VN30-Index tăng điểm cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, VN30-Index tiếp tục quá trình test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,345-1,365 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán tại vùng quá mua (overbought). Nếu tín hiệu bán được duy trì và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 04/03/2025: Phân hóa mạnh",
      "time": "03 thg 3, 2025",
      "posted_date": "Ngày đăng 01:08 04/03/2025",
      "main_content": "Vietstock - Vietstock Daily 04/03/2025: Phân hóa mạnh \n VN-Index trải qua phiên tăng điểm với diễn biến phân hóa mạnh. Tuy nhiên, khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy dòng tiền tham gia vẫn khá tích cực. Trong các phiên tới, chỉ số cần phá vỡ khỏi đỉnh cũ tháng 6/2024 (tương đương vùng 1,290-1,310 điểm) nếu muốn duy trì đà tăng. Hiện tại, chỉ báo MACD tiếp tục hướng lên kể từ khi cho tín hiệu mua vào cuối tháng 1/2025. Nếu trạng thái này tiếp tục giữ vững trong thời gian tới thì triển vọng ngắn hạn vẫn còn lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 03/03/2025 \n - Các chỉ số chính tăng giảm trái chiều trong phiên giao dịch 03/03. VN-Index kết phiên tăng 0.31%, lên mức 1,309.37 điểm; HNX-Index giảm 0.36%, xuống còn 238.34 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 802 triệu đơn vị, tăng nhẹ 6.6% so với phiên trước; khối lượng khớp lệnh trên sàn HNX đạt hơn 75 triệu đơn vị, tăng 20.7%. \n - Khối ngoại duy trì đà bán ròng trên sàn HOSE với giá trị gần 406 tỷ đồng và bán ròng hơn 99 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Diễn biến giằng co và phân hóa tiếp tục chi phối thị trường trong phiên giao dịch đầu tuần. Nhóm cổ phiếu trụ luân phiên giữ nhịp giúp VN-Index giao dịch với sắc xanh nhẹ trong hầu hết thời gian giao dịch, trong khi lực bán chiếm thế áp đảo hơn hẳn ở các cổ phiếu vừa và nhỏ. Kết phiên, VN-Index dừng tại mốc 1,309.37 điểm, tăng hơn 4 điểm so với phiên trước. \n - VHM (HM:VHM), VIC và VNM (HM:VNM) là những trụ cột đóng góp chính cho đà tăng của VN-Index hôm nay với hơn 2.5 điểm tăng. Trong khi đó, CTG (HM:CTG), TPB (HM:TPB) và GVR (HM:GVR) gây sức ép đáng kể ở phía ngược lại, lấy đi gần 1 điểm của chỉ số chung. \n - VN30-Index kết phiên tăng 4.73 điểm, lên mức 1,361.16 điểm. Sắc xanh chiếm ưu thế với 18 mã tăng, 8 mã giảm và 4 mã đứng giá. Bộ 3 cổ phiếu nhà Vingroup (HM:VIC) là điểm sáng nổi bật nhất thị trường khi bứt phá lần lượt 3.28%, 2.06% và 1.72%, chiếm 3 vị trí đầu bảng. Trong khi đó, TPB trải qua một phiên giao dịch đầy khó khăn khi áp lực bán áp đảo đẩy giá cổ phiếu mất 3%. Các cổ phiếu còn lại chủ yếu dao động nhẹ quanh mốc tham chiếu. \n Hầu hết các nhóm ngành đóng cửa trong sắc xanh, nhưng diễn biến phân hóa thể hiện rõ ở mỗi nhóm. Nhóm viễn thông dẫn đầu thị trường với mức tăng hơn 2%, chủ yếu nhờ giao dịch tích cực của VGI (+2.09%), FOX (HN:FOX) (+3.29%), YEG (HM:YEG) (+2.56%) và VNB (HN:VNB) (+1.59%). \n Theo sau là nhóm bất động sản cũng tăng hơn 1%, đóng góp đáng kể cho chỉ số chung với vị thế vốn hóa lớn. Ngoài bộ 3 nhà Vingroup, nhiều cổ phiếu cũng thu hút được lực cầu đáng chú ý như PDR (HM:PDR) (+1.01%), KBC (HM:KBC) (+1.35%), TCH (+1.71%), SIP (+1.32%), NTC (+2.84%),… Tuy nhiên, áp lực điều chỉnh cũng xuất hiện ở không ít mã, tiêu biểu là NVL (HM:NVL), DXG (HM:DXG), IDC (HN:IDC), NLG (HM:NLG), IJC (HM:IJC), DXS, VPI (HM:VPI), AGG (HM:AGG),… \n Nhóm ngành tài chính níu giữ sắc xanh yếu ớt nhờ nỗ lực chính từ nhóm chứng khoán. Nhiều cổ phiếu bứt phá ấn tượng trong nửa cuối phiên như SSI (HM:SSI) (+1.14%), VCI (HM:VCI) (+2.33%), HCM (+1.12%), FTS (HM:FTS) (+4.86%), BSI (+2.97%), VIX (HM:VIX) (+3.06%), MBS (HN:MBS) (+1.68%), BVS (HN:BVS) (+1.53%),… Trong khi đó, phần lớn các “cổ phiếu vua” đều giảm điểm hoặc đi ngang, ngoại trừ một vài mã giữ được sắc xanh như BVB, EIB (HM:EIB), STB (HM:STB), VIB (HM:VIB), MBB (HM:MBB) và SSB. \n Ở chiều ngược lại, nhóm công nghiệp là điểm trừ khi trở thành ngành duy nhất phải đóng cửa trong sắc đỏ. Áp lực bán gia tăng khiến hàng loạt mã giảm điểm, tiêu biểu là ACV (HN:ACV) (-0.56%), MVN (-1.55%), PHP (HN:PHP) (-1.64%), CTD (HM:CTD) (-3.26%), VTP (-0.58%), HAH (-1.88%), SGP (HN:SGP) (-2.43%), BCG và TCD giảm sàn. \n VN-Index trải qua phiên tăng điểm với diễn biến phân hóa mạnh. Tuy nhiên, khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy dòng tiền tham gia vẫn khá tích cực. Trong các phiên tới, chỉ số cần phá vỡ khỏi đỉnh cũ tháng 6/2024 (tương đương vùng 1,290-1,310 điểm) nếu muốn duy trì đà tăng. Hiện tại, chỉ báo MACD tiếp tục hướng lên kể từ khi cho tín hiệu mua vào cuối tháng 1/2025. Nếu trạng thái này tiếp tục giữ vững trong thời gian tới thì triển vọng ngắn hạn vẫn còn lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD tiếp tục cho tín hiệu mua \n VN-Index trải qua phiên tăng điểm với diễn biến phân hóa mạnh. Tuy nhiên, khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy dòng tiền tham gia vẫn khá tích cực. Trong các phiên tới, chỉ số cần phá vỡ khỏi đỉnh cũ tháng 6/2024 (tương đương vùng 1,290-1,310 điểm) nếu muốn duy trì đà tăng. \n Hiện tại, chỉ báo MACD tiếp tục hướng lên kể từ khi cho tín hiệu mua vào cuối tháng 1/2025. Nếu trạng thái này tiếp tục giữ vững trong thời gian tới thì triển vọng ngắn hạn vẫn còn lạc quan. \n  \n HNX-Index - Liên tục test đỉnh cũ tháng 8/2024 \n HNX-Index giảm điểm đồng thời duy trì trạng thái giằng co khi liên tục test lại đỉnh cũ tháng 8 (tương đương vùng 238-242 điểm). Nếu trong thời gian tới, chỉ số không phá vỡ khỏi vùng này thì khả năng quay lại đà giảm sẽ rất lớn. \n Hiện tại, chỉ báo Stochastic Oscillator đang cho tín hiệu bán trong vùng quá mua (overbought). Ngoài ra, MACD có khả năng cũng cho tín hiệu bán tương tự khi khoảng cách dần thu hẹp với Signal Line. Nếu trạng thái này xảy ra thì tình hình sẽ càng chuyển biến tiêu cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 03/03/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 03/03/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thanh khoản TTCK cao nhất 5 tháng",
      "time": "03 thg 3, 2025",
      "posted_date": "Ngày đăng 17:11 03/03/2025",
      "main_content": "Investing.com -- Nhà đầu tư đã mạnh tay đổ vốn vào các cổ phiếu chứng khoán và nhóm vốn hóa lớn như HPG, VHM, VIB, đẩy thanh khoản lên mức 21.130 tỷ đồng, cao nhất trong vòng 5 tháng qua. \n Trước phiên giao dịch hôm nay, nhiều nhóm phân tích đã dự báo VN-Index có thể tiếp tục xu hướng tăng ngắn hạn nhờ dòng tiền đổ vào các mã có nền tảng cơ bản tốt, giúp đối phó với sức bán mạnh từ khối ngoại. Dự báo này đã chính xác khi chỉ số đại diện của sàn TP.HCM duy trì trên mức tham chiếu phần lớn thời gian trong phiên, và đóng cửa sát 1.310 điểm, tăng 4 điểm so với cuối tuần trước. \n Các nhà đầu tư trong nước đã mạnh tay giải ngân, đặc biệt vào những phút cuối của phiên giao dịch, giúp thanh khoản sàn TP.HCM tăng gần 2.500 tỷ đồng, đạt mức 21.130 tỷ đồng. Tổng thanh khoản trên cả sàn HNX và UPCoM đạt gần 23.500 tỷ đồng. \n Cổ phiếu TPBank của Ngân hàng Tiên Phong dẫn đầu về giá trị giao dịch với 1.003 tỷ đồng, vượt xa các mã cùng ngành như VIB, EIB, CTG. \n Dòng tiền tập trung chủ yếu vào nhóm cổ phiếu chứng khoán, khi 4 trong số 5 cổ phiếu có thanh khoản lớn nhất thị trường thuộc nhóm này. Trong đó, cổ phiếu ORS, liên quan đến TPBank, đạt khối lượng giao dịch hơn 530 tỷ đồng. Các cổ phiếu dẫn đầu còn lại là VIX, SSI và VCI. \n Mặc dù nhà đầu tư trong nước mạnh tay giải ngân, khối ngoại vẫn tiếp tục bán ròng trong 8 phiên liên tiếp. Trong phiên hôm nay, nhóm nhà đầu tư ngoại đã bán ròng hơn 380 tỷ đồng, chủ yếu tập trung vào TPB. \n Mặc dù VN-Index tăng điểm, sự chênh lệch giữa số lượng cổ phiếu tăng và giảm không đáng kể. VHM đóng góp lớn nhất cho sự tăng trưởng của VN-Index khi tăng 3,3% so với tham chiếu, đạt mức 42.550 đồng. Trong khi đó, CTG tác động tiêu cực nhất đến chỉ số khi giảm 0,6%. \n Thị trường cũng không ghi nhận sự đồng thuận trong các nhóm ngành. Ngành bất động sản là ví dụ điển hình của sự phân hóa mạnh mẽ, khi các cổ phiếu vốn hóa vừa và lớn như VHM, VRE, PDR, KDH đều tăng, còn các cổ phiếu như NVL, DXG, NLG, HQC lại giảm. \n Bốn cổ phiếu thuộc họ Bamboo Capital, gồm BCG, BGE, BCR và TCD, đều đóng cửa ở mức giá sàn và không có bên mua sau khi doanh nghiệp thông báo bị cơ quan chức năng khởi tố vụ án và khởi tố bị can đối với ông Nguyễn Hồ Nam. \n BCG đối mặt với áp lực bán tháo mạnh mẽ, với gần 71 triệu cổ phiếu dư bán ở giá sàn, trong khi khối lượng giao dịch chỉ đạt 5 triệu cổ phiếu. BCR và BGE, giao dịch trên sàn UPCoM, cũng giảm hơn 14%, thiết lập vùng đáy kể từ khi niêm yết trên sàn chứng khoán. \n Theo các chuyên gia từ Công ty Chứng khoán Đông Á, mặc dù thị trường đã trải qua nhiều phiên dao động mạnh, nhưng vẫn duy trì được mốc 1.300 điểm và thanh khoản ổn định. Vì vậy, xu hướng tăng có thể tiếp tục trong tuần này. Các nhà đầu tư được khuyến khích chú ý đến các nhóm cổ phiếu ngân hàng, bất động sản và hạ tầng xây dựng, vì những nhóm này có thể hưởng lợi từ đợt sóng đầu tư công. \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]