[
   {
      "title": "Góc nhìn 21/12: Lấy lại vùng 1,030 điểm?",
      "time": "20 thg 12, 2022",
      "posted_date": "Ngày đăng 00:58 21/12/2022",
      "main_content": "Vietstock - Góc nhìn 21/12: Lấy lại vùng 1,030 điểm? \n TVSI kỳ vọng chỉ số sẽ tiếp tục đà hồi phục trong phiên ngày mai (21/12) và thành công lấy lại vùng 1,030 điểm để tái tích lũy trở lại. \n Giằng co trong vùng 1,010 - 1,030 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong những phiên tới, thị trường có thể sẽ có những phiên giằng co trong vùng 1,010 - 1,030, hoặc lùi xuống tiếp và bật lên tại vùng 1,000. \n Vùng hỗ trợ 980 - 1,000 điểm \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Dưới góc nhìn kỹ thuật, VN-Index kết phiên (20/12) tạo nến đỏ dài giảm điểm xuyên thủng hỗ trợ vùng 1,030. Với việc đường histogram của chỉ báo MACD đã suy yếu rõ rệt cùng với sự hướng lên dốc của đường DI - cho thấy quán tính giảm điểm đang quay trở lại. \n Trong kịch bản xấu, nếu đà bán tiếp tục gia tăng, VN-Index sẽ giảm về ngưỡng 0.382 tương ứng với vùng điểm 980 - 1,000, vùng điểm này cũng sẽ là vùng hỗ trợ mạnh của thị trường trong ngắn hạn. \n Tái tích lũy trở lại \n CTCK Tân Việt (TVSI): VN-Index kết phiên 20/12 với cây nến hammer giảm điểm đi kèm thanh khoản lớn cho thấy áp lực bán gia tăng rất lớn. Tuy nhiên, nhờ lực cầu ở vùng giá thấp nên chỉ số đã hồi phục trở lại phần nào. Với đà hồi phục vào cuối phiên, TVSI kỳ vọng chỉ số sẽ tiếp tục đà hồi phục trong phiên ngày mai (21/12) và thành công lấy lại vùng 1,030 điểm để tái tích lũy trở lại. \n Phục hồi \n CTCK Yuanta Việt Nam: Yuanta cho rằng thị trường có thể sẽ hồi phục sau khi chỉ số VN-Index vẫn trụ vững đường trung bình 50 phiên trong phiên giao dịch 21/12. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên chỉ số VN-Index có thể sẽ chưa thể xuyên thủng hoàn toàn đường trung bình 50 phiên, nhưng rủi ro ngắn hạn đã có chiều hướng gia tăng. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm mạnh cho thấy các nhà đầu tư đang thận trọng hơn. Xu hướng ngắn hạn của thị trường chung hạ từ mức tăng xuống trung tính. \n Điều chỉnh \n CTCK Sài Gòn-Hà Nội ( SHS  (HN:SHS)): Xét về tổng thể VN-Index trên thực tế đã thoát khỏi kênh Downtrend trung hạn và đang vận động trong sóng hồi phục đầu tiên, ngưỡng hỗ trợ của VN-Index cho đợt điều chỉnh hiện tại là quanh 1,000 điểm, do đó việc thị trường điều chỉnh hiện tại chưa làm thay đổi trạng thái vận động nhưng mức độ chặt chẽ của khu vực tích lũy trong điều chỉnh rộng ra sẽ làm đợt hồi phục tiếp theo ít tin cậy hơn. \n Thị trường vẫn trong khu vực điều chỉnh của sóng hồi (chưa xác nhận uptrend) do đó với góc nhìn ngắn hạn, SHS cho rằng nhà đầu tư ngắn hạn có thể tận dụng đợt điều chỉnh đang diễn ra để tham gia vào thị trường. \n Tiếp tục điều chỉnh \n CTCK KB Việt Nam (KBSV): VN-Index lao dốc mạnh trong phiên 20/12 trước khi hồi phục và lấy lại một phần điểm số đã mất về cuối phiên. Lực cầu bắt đáy gia tăng quanh vùng hỗ trợ sâu 100x, tương ứng với MA50, đã cho phản ứng và giúp cho chỉ số tránh được một nhịp giảm sâu. Mặc dù vậy, VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh trong phiên tiếp theo (21/12) trước khi thiết lập một mặt bằng giá vững chắc hơn. \n * Tiếp tục cập nhật \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sau 2 phiên, Hòa Phát (HPG) lại bị Sabeco (SAB) đánh bật khỏi Top 10 vốn hóa",
      "time": "20 thg 12, 2022",
      "posted_date": "Ngày đăng 23:40 20/12/2022",
      "main_content": "Với phiên giảm mạnh hôm nay, cổ phiếu HPG trở thành mã ảnh hưởng tiêu cực nhất đến VN-Index khi lấy đi của chỉ số gần 1,4 điểm. Kết phiên giao dịch ngày 20/12/2022, cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) (sàn HOSE) giảm phiên thứ 2 liên tiếp với mức -5% về còn 19.000 đồng thị giá; khớp lệnh đến cuối phiên giao dịch đạt 45,5 triệu đơn vị. Khối ngoại giao dịch tới 8,85 triệu cổ phiếu HPG trong phiên này trong đó mua vào 7,62 triệu đơn vị và bán ra 1,23 triệu đơn vị. \n Với phiên giảm mạnh này, cổ phiếu HPG cũng là mã ảnh hưởng tiêu cực nhất đến VN-index khi lấy đi của chỉ số gần 1,4 điểm. \n Nhóm thép phiên này, cổ phiếu TLH bị kéo về mức giá sàn 7.110 đồng; VGS giảm 8% trong khi HSG (HM:HSG) đứng giá; NKG (HM:NKG) và POM (HM:POM) tăng lần lượt 3,9% và 5%. \n Trở lại với cổ phiếu HPG, như chúng tôi đã thông tin trước đó, trong phiên cuối tuần trước (ngày 16/12/2022), nhóm cổ phiếu thép ghi nhận dấu ấn lớn với HPG tăng hơn 5,4% lên 20.400 đồng; các mã HSG, NKG, POM, TLH, VGS đều được kéo lên mức giá trần. \n Phiên này, HPG trở thành mã đóng góp tích cực nhất cho VN-Index với 1,6 điểm tăng.Đáng nói, đây cũng là phiên đánh dấu chuỗi 1 tháng hồi mạnh tới 73% của cổ phiếu Hòa Phát tính từ mức thấp nhất phiên 16/11 (11.800 đồng); nhịp hồi này giúp vốn hóa cổ phiếu HPG tăng thêm 50.000 tỷ đồng lên hơn 118.600 tỷ đồng - vượt qua SAB của Sabeco (HM:SAB) để chiếm lại vị trí thứ 10 về vốn hóa trên sàn HOSE (sau khi bị đánh bật hồi tháng 7/2022). \n Tuy nhiên, với việc tăng 0,3% trong phiên hôm nay và chỉ giảm nhẹ 1,2% trong phiên trước đó, Sabeco (SAB) vừa lấy lại vị trí thứ 10 về vốn hóa từ tay của chính Hòa Phát. \n Với 2 phiên giảm giá gần nhất, cổ phiếu HPG lại cắt xuống trở lại đường MA100 và tiệm cận (dưới) đường MA20 tại mức 18.200 đồng. Trong một vài phiên tới, nếu cổ phiếu HPG cắt xuống MA20, không ngoại trừ khả năng xu hướng phân phối đỉnh (ngắn hạn) sẽ kết thúc và nhịp điều chỉnh sẽ bắt đầu. Nhà đầu tư cần cân nhắc kỹ trước khi ra các quyết định giao dịch ở thời điểm hiện tại. \n Thông tin liên quan, Hiệp hội Thép Việt Nam (VSA) vừa cho biết, trong tháng 11/2022, tình hình sản xuất thép xây dựng vẫn tiếp tục sụt giảm so với các tháng trước và cùng kỳ 2021 do một các công ty thép cắt giảm sản xuất. \n Cụ thể, sản lượng thép xây dựng sản xuất trong tháng 11 đạt 682.800 tấn - giảm 5% so với tháng 10 và giảm 37% so với tháng 11/2021. Tiêu thụ thép xây dựng đạt 874.631 tấn - tăng 23% so với tháng trước và đi ngang so với cùng kỳ năm 2021. Trong số này, xuất khẩu thép xây dựng đạt 97.462 tấn - giảm 52,5% YoY. \n Tính chung 11 tháng đầu năm, sản xuất thép xây dựng đạt 11,2 triệu tấn - đi ngang so với cùng kỳ 2021. Tiêu thụ thép xây dựng đạt 11,2 triệu tấn - tăng 3% (bao gồm 2 triệu tấn xuất khẩu). \n VSA cho biết giá nguyên liệu sản xuất thép giảm liên tục từ tháng 4 đến nay, nhu cầu tiêu thụ thép sụt giảm khi thị trường bất động sản chững lại, biến động tỷ giá đồng ngoại tệ là những yếu tố khiến các nhà máy thép gặp nhiều khó khăn. Đa phần các nhà máy đều trong tình trạng tồn kho giá cao, kết quả kinh doanh giảm sút do cạnh tranh về giá bán và thị phần. \n Hiện nay một số doanh nghiệp đã tạm ngưng giảm giá bán, điều này khiến thị trường trở nên bình ổn hơn trước, thúc đẩy việc tiêu thụ và từng bước tái tạo tồn kho. Tuy vậy, các công ty thương mại, nhà phân phối vẫn hạn chế mua vào, giao dịch kém đi, chủ yếu nhắm đến việc thu hồi công nợ cuối năm. \n Theo số liệu của VSA, 11 tháng đầu năm, tiêu thụ thép xây dựng của Hòa Phát đạt 3,9 triệu tấn, tăng 11% so với cùng kỳ năm 2021, chiếm gần 35% thị phần tiêu thụ thép xây dựng, dẫn đầu toàn ngành. Mới đây, Hòa Phát cũng vừa thông báo điều chỉnh tăng giá thép trong nước. \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 21/12/2022: VN-Index test đường SMA 50 ngày",
      "time": "20 thg 12, 2022",
      "posted_date": "Ngày đăng 00:12 21/12/2022",
      "main_content": "Vietstock - Vietstock Daily 21/12/2022: VN-Index test đường SMA 50 ngày \n Tâm lý bi quan tiếp tục hiện diện trên thị trường. VN-Index có phiên giảm điểm và test lại đường SMA 50 ngày. Nếu đường SMA 50 ngày vẫn được giữ vững trong thời gian tới thì tình hình sẽ bớt bi quan hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/12/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 20/12/2022. Cụ thể, VN-Index giảm 15.27 điểm, xuống mức 1,023.13 điểm; HNX-Index giảm 4.71 điểm, xuống còn 207.53 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 954 triệu đơn vị, tăng 11.93% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 16%, đạt gần 118 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 1,852 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 39 tỷ đồng. \n - Chứng khoán Mỹ tiếp tục giảm điểm vào ngày thứ Hai (19/12), khi những lo ngại về suy thoái kinh tế ngày càng tăng. Thị trường chứng khoán trong nước tiếp tục có phiên giao dịch tiêu cực với các chỉ số chính đồng loạt giảm mạnh. VN-Index mở cửa phiên giao dịch ngay dưới tham chiếu và dần nới đà giảm của mình. Chỉ số có lúc giảm hơn 25 điểm trước khi thu hẹp đà giảm ở cuối phiên. Kết thúc giao dịch, VN-Index giảm 15.27 điểm, xuống mức 1,023.13 điểm. \n - VN30-Index kết phiên giảm 20.43 điểm (-1.95%), kết phiên ở mức 1,029.79 điểm. Bên bán chiếm ưu thế vượt trội trong rổ VN30 với 24 mã giảm, 4 mã tăng và 2 mã đứng giá. Giảm mạnh nhất trong rổ là các mã NVL (HM:NVL), GVR (HM:GVR), PDR (HM:PDR) và VRE (HM:VRE). Ở chiều ngược lại, VNM (HM:VNM) là cổ phiếu tăng giá mạnh nhất khi tiến 2.2%. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), TCB (HM:TCB), VPB (HM:VPB), GVR là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Trong khi đó, VNM, CTG (HM:CTG), HVN (HN:HVN) là những mã có tác động tích cực nhất. Tính riêng VNM đã góp gần 1 điểm cho chỉ số này. \n - Thiết bị điện là một trong những ngành giảm mạnh nhất thị trường trong phiên giao dịch. Hai ông lớn là GEX (HM:GEX) và SAM (HM:SAM) cùng giảm hết biên độ. Các cổ phiếu khác như CAV (HM:CAV), RAL, PAC (HM:PAC) cùng sụt giảm xuống dưới mức tham chiếu. \n - Nhiều cổ phiếu chứng khoán giao dịch tiêu cực với mức giảm mạnh. Cụ thể, VIX (HM:VIX), FTS (HM:FTS), ORS giảm sàn. Các mã như  SHS  (HN:SHS), SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI) hay MBS (HN:MBS) đều sụt giảm mạnh quanh mức 2%-4%. \n - Tâm lý bi quan tiếp tục hiện diện trên thị trường. VN-Index có phiên giảm điểm và test lại đường SMA 50 ngày. Nếu đường SMA 50 ngày vẫn được giữ vững trong thời gian tới thì tình hình sẽ bớt bi quan hơn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo MACD cho bán trở lại \n Trong phiên giao dịch ngày 20/12/2022, VN-Index xuất hiện cây nến đỏ với bóng mờ dưới dài (long lower shadow) sau khi test đường SMA 50 ngày. Điều này cho thấy tình hình chưa quá bi quan. Nếu đường này vẫn trụ vững thì đà tăng trung hạn vẫn chưa bị phá vỡ. \n Tuy nhiên, chỉ báo MACD đã cho bán trở lại nên rủi ro điều chỉnh đang tăng lên. \n  \n HNX-Index - Rủi ro đang tăng lên \n Trong phiên giao dịch ngày 20/12/2022, HNX-Index chấm dứt chuỗi giằng co và giảm điểm mạnh cho thấy bên bán đã quay trở lại. \n Tuy nhiên, khối lượng giao dịch vẫn nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ thị trường. \n Chỉ báo Stochastic Oscillator tiếp tục đi xuống và rơi khỏi vùng quá mua (overbought). Người viết dự kiến chỉ số sẽ tiếp tục bi quan trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 20/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/12/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu IBC giảm sàn 20 phiên liên tiếp, VN-Index rời mốc 1.025 điểm",
      "time": "20 thg 12, 2022",
      "posted_date": "Ngày đăng 22:54 20/12/2022",
      "main_content": "VN-Index giảm sâu từ đầu phiên chiều và duy trì sắc đỏ trong cả phiên giao dịch. Dù ghi nhận lực bán mạnh tại một số cổ phiếu trong phiên ATC song may mắn là chỉ số vẫn giữ được mốc 1.020 điểm khi kết phiên. 3 cổ phiếu tác động xấu nhất VN-Index là HPG (HM:HPG), TCB (HM:TCB), VPB (HM:VPB) lấy đi lần lượt 1,39 - 1,3 và 1,06 điểm. Ngược lại, các mã VNM (HM:VNM), CTG (HM:CTG), HVN (HN:HVN) lần lượt đóng góp 0,91 - 0,55 và 0,41 điểm tăng. \n VRE (HM:VRE) sau phiên hôm trước gánh rổ VN30 đã đảo chiều giảm tới 5,7% trong phiên hôm nay; VIC (HM:VIC) tiếp tục có thêm phiên giảm giá với biên độ -1,1% về 55.900 đồng. Đáng nói, đây đã là phiên giảm thứ 9 phiên tiếp của mã này. Cổ phiếu còn lại trong họ Vin là VHM (HM:VHM) may mắn kết phiên tại tham chiếu 48.200 đồng dù đã có thời điểm giảm về 46.x. \n Cổ phiếu NVL (HM:NVL) kết phiên giảm sàn về 16.300 đồng với thanh khoản gần 37 triệu đơn vị. 2 mã PDR (HM:PDR) và GVR (HM:GVR) cũng kết phiên ở mức cận sàn. \n Phiên hôm nay, các dòng cổ phiếu chứng kiến đà hồi phục tích cực về cuối phiên có thể kể đến như dầu khí, hóa chất, thép,... \n Đóng cửa, VN-Index giảm 15,27 điểm (1,47%) về 1.023,13 điểm, HNX-Index giảm 4,71 điểm (2,22%) còn 207,53 điểm, UPCoM-Index giảm 1,08 điểm (1,5%) xuống 71,03 điểm. \n Toàn thị trường hôm nay có 90 mã bị bán hết biên độ trong đó một số gương mặt đáng chú ý có DIG (HM:DIG), LDG (HM:LDG), HPX, TGG (HM:TGG), NRC (HN:NRC), IDJ, L14, IBC (HM:IBC); 2 mã TIG và API cũng bị bán cận sàn. \n Cổ phiếu IBC giảm sàn 20 phiên liên tiếp, VN-Index rời mốc 1.025 điểm \n Với IBC, đây đã là phiên giảm sàn thứ 20 liên tiếp trong chuỗi 21 phiên giảm liên tục của cổ phiếu nhà ông Nguyễn Ngọc Thủy - Shark Thủy. Hiện mã chỉ còn giá 3.720 đồng; dư bán giá sàn tăng vọt lên hơn 13,6 triệu đơn vị trong khi khối lượng khớp lệnh thành công vẫn đì đẹt vài chục nghìn cổ phiếu. \n Nhà đầu tư nước ngoài mua ròng mạnh 1.594 tỷ và là phiên mua ròng thứ 21 của khối này. Có thể nói hôm nay thái độ mua ròng kiên định của khối này đã góp một phần giúp các nhà đầu tư Việt “định tâm” tránh một phiên bán tháo không cần thiết. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bloomberg: Áp lực thanh khoản khổng lồ trên thị trường bất động sản Việt Nam",
      "time": "20 thg 12, 2022",
      "posted_date": "Ngày đăng 23:52 20/12/2022",
      "main_content": "Vietstock - Bloomberg: Áp lực thanh khoản khổng lồ trên thị trường bất động sản Việt Nam \n Rủi ro thanh khoản ngày càng lớn dần trong lĩnh vực bất động sản và có thể đe dọa tới đà tăng trưởng của đất nước hình chữ S. \n  \n Với khoảng 4.6 tỷ USD trái phiếu bất động sản đến hạn trong năm 2023, các công ty sẽ gặp khó khăn trong việc trả nợ nếu không có sự hỗ trợ từ Chính phủ, theo các giám đốc điều hành công ty bất động sản và các chuyên viên phân tích. \n Giới chuyên gia e ngại về nguy cơ xảy ra làn sóng vỡ nợ và cuộc khủng hoảng có thể lan rộng từ lĩnh vực bất động sản sang ngành ngân hàng lẫn nền kinh tế. Nếu xét về giá trị tuyệt đối, quy mô nợ của bất động sản Việt Nam vẫn nhỏ so với Trung Quốc, nhưng ngành này cũng đóng góp 11% vào hoạt động kinh tế Việt Nam. Lo ngại về một kiểu tác động tương tự với Trung Quốc, nhiều chuyên gia kêu gọi Chính phủ Việt Nam hành động trước khi quá trễ. \n “Lĩnh vực bất động sản đang khủng hoảng”, ông Trần Xuân Ngọc, Tổng Giám đốc Tập đoàn bất động sản Nam Long, cho hay. “Chúng tôi không biết khi nào cơn khủng hoảng qua đi vì nó phụ thuộc vào động thái từ Chính phủ”. \n Cuộc khủng hoảng này cũng sẽ đe dọa tới đà tăng trưởng kinh tế của đất nước hình chữ S (được IMF dự báo ở mức 7% trong năm 2022). Ngoài ra, rắc rối của thị trường bất động sản cũng tác động tới ngành ngân hàng – một lĩnh vực có mối quan hệ mật thiết với bất động sản. Hai ngành này chiếm 50% tỷ trọng của chỉ số VN-Index. \n Dấu hiệu căng thẳng đã bắt đầu lan rộng. Fitch Ratings gần đây ước tính doanh số bán nhà sẽ giảm 5% trong năm 2023. Cùng với đó, chi phí ngày càng tăng sẽ làm gia tăng đòn bẩy ở các công ty bất động sản. Vì quá thiếu tiền, nhiều doanh nghiệp đã phải tìm tới các khoản vay ngầm (shadow loans) ở mức lãi suất rất cao và bán bất động sản ở mức chiết khấu tới 40%. Ông Trần Xuân Ngọc cho biết thông thường cần 2 tháng để bán 1,000 căn nhà mới ở Việt Nam, giờ thì cần tới 6-8 tháng. \n Rắc rối của ngành bất động sản có thể sẽ tệ hơn khi trái phiếu đến hạn. CTCK SSI (HM:SSI) dự báo năm 2023 sẽ là năm trái phiếu bất động sản đến hạn lớn nhất. Hầu hết đều do các ngân hàng và nhà đầu tư nhỏ lẻ nắm giữ. \n Cuộc khủng hoảng bất động sản đã bắt đầu từ trước khi Việt Nam tăng cường kiểm soát việc phát hành trái phiếu doanh nghiệp sau nhiều cáo buộc về hoạt động phi pháp. Đây cũng là khởi đầu cho hàng loạt động thái khác nhằm chấn chỉnh thị trường bất động sản, bao gồm cả bắt giữ nhiều lãnh đạo cấp cao tại các doanh nghiệp. \n Ông Nguyễn Mạnh Dũng, Chuyên viên phân tích tại Maybank, cho hay để thị trường bất động sản cải thiện, Việt Nam cần điều chỉnh Nghị định 65. \n Trước đó, Bộ Tài chính Việt Nam đang đề xuất sửa đổi, bổ sung Nghị định 65, trong đó cho phép các công ty kéo dài kỳ hạn trả nợ trái phiếu tới 2 năm trong bối cảnh thiếu vốn. \n Việt Nam vẫn tập trung vào mục tiêu tăng trưởng kinh tế với mong muốn trở thành một trung tâm sản xuất lớn trên thế giới. Theo Bloomberg, điều này có nghĩa Việt Nam sẵn lòng hành động nhanh hơn và chủ động hơn trong việc giải quyết rủi ro. Tháng trước, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết Chính phủ đang thực hiện các biện pháp để giúp các công ty bất động sản tiếp cận vốn. \n Tuy nhiên, với Tiến sĩ Cấn Văn Lực, Chuyên gia Kinh tế trưởng BIDV (HM:BID) và Thành viên Hội đồng Tư vấn Chính sách Tài chính - tiền tệ Quốc gia, các đề xuất này có thể vẫn chưa đủ để giải quyết rắc rối trên thị trường bất động sản. \n Ông cho rằng cần làm nhiều hơn để thu hút nhà đầu tư trở lại thị trường trái phiếu, như rút ngắn thời gian phê duyệt phát hành trái phiếu doanh nghiệp ra công chúng, từ 6 tháng-1 năm xuống còn 1 tháng hoặc ngắn hơn. \n “Các biện pháp đề xuất trước đó đã gỡ bỏ khó khăn về phía cung, tạo điều kiện để nhà phát hành cảm thấy dễ thở hơn. Tuy nhiên, cũng cần có các giải pháp về phía cầu để thúc đẩy dòng vốn mới vào thị trường”, ông Lực cho biết. \n Việc đẩy nhanh quá trình cấp phép cho các công ty bất động sản, giảm lãi suất và đảm bảo chính xác thông tin bán trái phiếu cũng sẽ tạo hiệu ứng tích cực, bà Trần Khánh Hiền, Giám đốc nghiên cứu phân tích tại CTCK VNDirect, nhận định. \n Hiện tại, dòng tiền đang là vấn đề đáng quan ngại nhất. Các công ty phụ thuộc vào nguồn vốn ngắn hạn vẫn đang đánh giá các quy định mới xoay quanh việc phát hành và giao dịch trái phiếu doanh nghiệp khi 4.6 tỷ USD trái phiếu đến hạn vào năm 2023. Tái tài trợ cho khoản nợ trái phiếu sẽ trở thành “bài kiểm tra khó nhằn về khả năng trả nợ của các công ty bất động sản”, bà Hiền dự báo. \n Những nhà đầu tư đã nhanh chân tháo chạy khỏi cổ phiếu bất động sản từ trước, với giá cổ phiếu NVL, HPX và PDR (HM:PDR) đã giảm hơn 80% so với đầu năm. Trong đó, Novaland (HM:NVL) hiện đang trong quá trình tái cấu trúc doanh nghiệp. Hiệp hội bất động sản Việt Nam cho biết thị trường bất động sản có nguy cơ suy yếu và có thể tác động tiêu cực tới nền kinh tế. \n  \n Những bên cho vay công ty bất động sản thông qua kênh trái phiếu cũng sẽ bị vạ lây. Trái phiếu bất động sản chiếm từ 30%-70% danh mục trái phiếu doanh nghiệp của Techcombank (HM:TCB), TPBank và MB, theo một phân tích của CTCK Bản Việt công bố vào ngày 18/10. \n Ngoài ra, khi thị trường cổ phiếu bị bán tháo và mất niềm tin như hiện nay, việc huy động vốn thông qua phát hành cổ phiếu cũng trở nên khó khăn. So với đầu năm, chỉ số VN-Index đã giảm 31%, là thị trường giảm mạnh thứ 2 trên thế giới. \n “Thị trường bất động sản sẽ đối mặt với nhiều cơn gió ngược trong ngắn hạn, không chỉ từ các động thái chính sách mà còn là môi trường lãi suất ngày càng tăng”, ông Nguyễn Đức Hải, Giám đốc Đầu tư cấp cao chứng khoán thu nhập cố định tại Công ty TNHH Quản lý Quỹ Manulife, nhận định. \n Thiên Vân (Theo Bloomberg) \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền chứng khoán 2022: Từ “hưng phấn quá mức” đến “bi quan quá đà” và cú lao của VN-Index",
      "time": "20 thg 12, 2022",
      "posted_date": "Ngày đăng 21:46 20/12/2022",
      "main_content": "Khi niềm tin trở lại, nút thắt thanh khoản được tháo gỡ thì dù thị trường con gấu vẫn luôn có cơ hội sinh lời hiệu quả. \"Bắt bệnh\"... \n 2022 là một năm đầy biến động đối với thị trường chứng khoán toàn cầu và Việt Nam cũng không phải ngoại lệ. Sau khi trải qua một giai đoạn tăng giá kéo dài gấp 2,3 lần (từ 662 điểm giữa tháng 3/2020 lên đỉnh 1.500 điểm), VN-Index quay đầu giảm 30% về mức 1.036,28 điểm (tại ngày 1/12/2022). \n Tốc độ lao dốc của chứng khoán Việt Nam cao hơn nhiều so với mức giảm của thị trường chứng khoán trên thế giới và trong khu vực. Theo đó, mức vốn hóa thị trường cổ phiếu 3 sàn HOSE, HNX và UPCoM ngày 30/11/2022 ước đạt 5.383 nghìn tỷ đồng - giảm 30,7% so với cuối năm 2021, tương đương 63,5% GDP. \n Hầu hết các mã cổ phiếu đều đã “chiết khẩu” ít nhất từ 30% đến 90% so với vùng đỉnh 1.500 của chỉ số, tuy nhiên dòng tiền rót vào thị trường lại sụt giảm đáng kể, thanh khoản khá ảm đạm so với sự sôi động của cùng kỳ năm ngoái. Theo thống kê, trong tháng 11 chỉ còn 11,4 nghìn tỷ VND/phiên - giảm 42% so với cuối năm 2021. \n Thanh khoản thấp góp phần khiến VN-Index chưa thể phục hồi đáng kể dù các yếu tố tiêu cực về lạm phát, chiến tranh đang dần dịu đi và những hành vi vi phạm trên thị trường chứng khoán đã được cơ quan có thẩm quyền xử lý quyết liệt đồng thời thế giới nói chung và Trung Quốc, thị trường xuất khẩu lớn của Việt Nam đều có những tín hiệu tích cực trong việc mở cửa trở lại, bình thường hoá hoạt động trở về trước khi xảy ra đại dịch COVID. \n Bên cạnh đó, các chỉ số kinh tế của Việt Nam cũng được ghi nhận tăng trưởng tốt, vậy điều gì đã khiến dòng tiền “mất hút” dù thị trường được đánh giá là “khá rẻ”? \n Tại Diễn đàn Kinh tế Việt Nam - Vietnam Economic Forum (VEF (HN:VEF)) lần thứ 5, TS. Cấn Văn Lực, Lực - Chuyên gia Kinh tế trưởng BIDV (HM:BID) & Thành viên Hội đồng Tư vấn Chính sách Tài chính - Tiền tệ Quốc gia đã đưa ra 4 yếu tố chính khiến thanh khoản đi xuống. \n Thứ nhất, dòng tiền vào thị trường chứng khoán Việt Nam sụt giảm mạnh so với 2 năm trước. Hiện tượng này là do hầu hết những dòng tiền chính đổ vào TTCK Việt Nam thời gian qua đều giảm. Cụ thể, nhà đầu tư nước ngoài không còn được tiếp cận nguồn vốn giá rẻ dễ dàng như trước do các gói hỗ trợ đã chấm dứt, lãi suất thấp đã không còn, thanh khoản thị trường tài chính toàn cầu eo hẹp hơn và hệ thống ngân hàng toàn cầu cũng thắt chặt điều kiện cho vay do e ngại rủi ro suy thoái, rủi ro tài chính toàn cầu tăng lên. Tính chung 10 tháng năm 2022, khối ngoại đã bán ròng hơn 1.000 tỷ VND (HM:VND). \n Tuy nhiên, trong tháng 11/2022, khối ngoại đã quay lại mua ròng khá nhiều (gần 16.000 tỷ VND) do thị trường đang bắt đáy, giá chứng khoán khá thấp so với triển vọng. \n Bên cạnh đó, dòng tiền của nhà đầu tư trong nước cũng bị hạn chế trong bối cảnh doanh nghiệp gặp khó khăn hơn trong việc tiếp cận nguồn vốn tín dụng do năng lực tài chính suy giảm, hạn mức tăng trưởng tín dụng kiểm soát chặt chẽ; phát hành TPDN khó khăn hơn sau những vụ việc vi phạm qui định vừa qua và qui định luật pháp theo hướng chặt chẽ hơn; giải ngân đầu tư công còn chậm, vòng quay vốn chậm, chi phí đầu vào tăng và doanh nghiệp nợ đọng lẫn nhau... khiến lượng vốn dành cho hoạt động đầu tư của doanh nghiệp bị giảm đi đáng kể. \n Nhà đầu tư cá nhân cũng hạn chế vay ký quỹ để đầu tư chứng khoán (đến hết tháng 9/2022, dư nợ cho vay margin ở mức 165.000 tỷ VND, giảm 18% so với cuối năm 2021) trong bối cảnh thị trường biến động mạnh và rủi ro gia tăng. \n Thứ hai, làn sóng bán giải chấp diễn ra trên diện rộng. Dù dư nợ cho vay ký quỹ đã giảm 18% từ mức đỉnh cuối quý 1/2022 (201.200 tỷ đồng) song vẫn là mức cao trong vòng 2 năm 2020- 2021 (cao hơn giai đoạn thị trường tăng trưởng mạnh). Việc giá cổ phiếu giảm mạnh đã dẫn đến việc một số nhà đầu tư sở hữu nhiều cổ phiếu đã bị các công ty chứng khoán bán giải chấp (hiện tượng force sell) để bù đắp phần sụt giảm của giá cổ phiếu dùng thế chấp cho các khoản vay ký quỹ, cũng là để hạ tỷ lệ nợ về mức an toàn theo quy định. \n Thứ ba, những vụ việc vi phạm pháp luật ảnh hưởng không nhỏ đến tâm lý nhà đầu tư. Hàng loạt quyết định khởi tố, bắt tạm giam lãnh đạo của một số doanh nghiệp lớn được ban bố cùng các biện pháp chấn chỉnh TTCK và bất động sản. Cùng với đó, một số thông tin sai sự thật lan truyền trên mạng xã hội cũng làm “nhũng nhiễu” thị trường. \n Không chỉ cổ phiếu của những doanh nghiệp vi phạm mà còn cả những cổ phiếu khác cũng bị bán tháo do tâm lý lo ngại, thận trọng lan rộng, dẫn đến nhiều giá cổ phiếu giảm sàn. Việc xử lý, giải quyết và tháo gỡ khó khăn, vướng mắc, rào cản pháp lý còn chậm cũng có tác động nhất định đến thị trường và niềm tin của nhà đầu tư. \n Nhiều nhà đầu tư đang bắt đầu dịch chuyển sang những kênh đầu tư ít rủi ro hơn như tiền gửi ngân hàng (đặc biệt trong bối cảnh lãi suất huy động đang tăng lên), dẫn đến việc thanh khoản thị trường sụt giảm, từ đó tạo ra vòng xoáy tác động tiêu cực đến tâm lý nhà đầu tư cá nhân và kéo giá cổ phiếu tiếp tục giảm sâu. \n Thứ tư, tâm lý đám đông khá phổ biến trên thị trường. Đặc điểm của nhóm nhà đầu tư cá nhân này là họ đưa ra quyết định đầu tư không dựa trên lý trí hay phân tích tài chính, mà mua bán chủ yếu theo tin đồn. Do vậy họ thường xuyên chuyển đổi trạng thái rất nhanh từ “hưng phấn quá mức” đến “bi quan quá đà” mỗi khi thị trường có điều chỉnh. \n ... Khơi dòng \n Đánh giá thanh khoản là vấn đề then chốt đối với sự hồi phục của chứng khoán Việt Nam. Cuối tuần qua, Ngân hàng Nhà nước đã có cuộc họp với ngân hàng để tháo gỡ khó khăn cho doanh nghiệp. \n Phó Thống đốc thường trực Đào Minh Tú cho biết, Ngân hàng Nhà nước đã có chỉ đạo các ngân hàng đều phải giảm lãi suất huy động, giảm lãi suất cho vay theo quy mô và tiềm lực để hỗ trợ doanh nghiệp và nền kinh tế. \n Ông Tú nhấn mạnh “đó là chỉ đạo chứ không phải kêu gọi… Còn ngân hàng nào khó khăn không làm được thì báo cáo để chúng tôi có biện pháp hỗ trợ''. \n Cuộc họp này của Ngân hàng Nhà nước được đánh giá là kịp thời trong bối cảnh mặt bằng lãi suất huy động tiếp tục tăng cao trước áp lực của thị trường trái phiếu, giảm tỷ lệ vốn tín dụng/vốn huy động (LDR) của các ngân hàng. \n Các chỉ đạo của Chính phủ về tháo gỡ thanh khoản cho thị trường trái phiếu, sửa đổi quy định triển khai gói tín dụng hỗ trợ lãi suất 2% trong tuần trước cũng là các tín hiệu vĩ mô tích cực tác động tới tâm lý TTCK. \n Những khó khăn ngắn hạn về thanh khoản, dòng tiền hoạt động của doanh nghiệp khi siết cung tiền, áp lực đáo hạn thị trường trái phiếu, mặt bằng lãi suất cao đã được Chính phủ nhận diện và chỉ đạo tháo gỡ. Đây là điểm mấu chốt để dòng tiền trên TTCK lạc quan trở lại sau khi tìm cách thoát ra do lo sợ về đổ vỡ thanh khoản của một số doanh nghiệp niêm yết và áp lực bán giải chấp. \n Định giá TTCK Việt Nam đang rẻ, rẻ nhất trong 10 năm qua. Thị trường đang ở mức đáy với nhiều cổ phiếu còn thấp hơn thời điểm COVID-19, thấp hơn định giá thị trường các nước trong khu vực từ 20 - 30%, nhiều cổ phiếu P/E chỉ 6 - 7 lần và P/B dưới 1 lần trong khi tăng trưởng của doanh nghiệp vẫn ở mức 2 con số dù thấp hơn với kỳ vọng trước đây… Đó là các nhận định dựa trên số liệu thông kê của các tổ chức đầu tư chuyên nghiệp. \n Trên nền tảng định giá thị trường thấp, vĩ mô ổn định và được điều tiết linh hoạt, thị trường vẫn còn đủ câu chuyện để hấp dẫn dòng tiền như cổ phiếu hưởng lợi từ đầu tư công, hưởng lợi từ sự mở cửa trở lại của thị trường Trung Quốc hay trên nền định giá rẻ, nhóm cổ phiếu bất động sản khu công nghiệp trở nên hấp dẫn khi thu hút vốn đầu tư nước ngoài vẫn là điểm sáng tách biệt với những khó khăn của lĩnh vực bất động sản nhà ở thương mại. Cổ phiếu các ngành, lĩnh vực hưởng lợi này đã thu hút dòng tiền, trở thành điểm sáng trong nhiều phiên giao dịch. \n Sóng cổ phiếu các nhóm này sẽ còn tiếp diễn ít nhất trong nửa đầu năm 2023 khi các thông tin tích cực như dự báo chuyển thành hiện thực. \n Khi niềm tin trở lại thì dù thị trường con gấu vẫn luôn có cơ hội sinh lời hiệu quả và cơ hội rất lớn khi thị trường chuyển biến, đảo chiều xu thế bởi những quyết định và biến chuyển quan trọng ở tầm vĩ mô. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giảm 22 điểm, VN-Index thủng mốc 1.020",
      "time": "20 thg 12, 2022",
      "posted_date": "Ngày đăng 19:56 20/12/2022",
      "main_content": "Xu hướng giảm giá tiếp tục kéo dài về cuối phiên sáng. Sắc đỏ áp đảo hoàn toàn trên bảng điện với số mã giảm gấp gần 6 lần số mã tăng. Bước sang phiên giao dịch sáng 20/12, dư âm của cuối phiên hôm qua tiếp tục khiến thị trường đỏ lửa từ sớm và với sức ép ngày một tăng trên bảng điện tử khi có tới hơn 350 mã giảm trên HOSE và chưa đầy 50 mã tăng, VN-Index đã lùi xuống quanh 1.020 điểm, tương đương mất khoảng 20 điểm sau hơn 1 giờ giao dịch. \n Nhóm bluechip giảm mạnh, chỉ số VN30-Index cùng thời điểm giảm gần 25 điểm, với những cổ phiếu ngân hàng VIB (HM:VIB), MBB (HM:MBB), TPB (HM:TPB), STB (HM:STB), TCB (HM:TCB) giảm từ hơn 3% đến gần 5%; các mã MWG (HM:MWG), HPG (HM:HPG), VHM (HM:VHM) và PDR (HM:PDR) giảm cũng từ 3% đến hơn 6%; riêng NVL (HM:NVL) kết phiên sáng giảm sàn. \n Nhóm cổ phiếu bất động sản, xây dựng bị bán mạnh, ngoài các bluechip kể trên thì những HPX, VGC (HN:VGC), NHA, NLG (HM:NLG), DRH, FCN (HM:FCN), DIG (HM:DIG), TGG (HM:TGG), DXS, VCG (HM:VCG), DLG,… đều mất điểm sâu \n Nhóm cổ phiếu công ty chứng khoán cũng lao dốc với ORS, TVB, AGR (HM:AGR), VDS (HM:VDS), CTS giảm từ 3% đến hơn 6%,... Các mã vốn hóa lớn trong ngành như SSI (HM:SSI), VND (HM:VND), HCM, MBS (HN:MBS),... giảm 2,2 - 4,2%. \n Dù có thời điểm VN-Index có gắng bảo toàn ngưỡng 1.020 điểm nhưng trước áp lực bán liên tục được tung vào thị trường, chỉ số này đã không thể cầm cự và xuyên thủng mốc này khi kết phiên. \n Tạm dừng phiên sáng, VN-Index giảm 22,21 điểm (2,14%) về 1.016,19 điểm, HNX-Index giảm 4,67 điểm (2,2%) còn 207,57 điểm, UPCoM-Index giảm 1,42 điểm (1,97%) về 70,7 điểm. \n Tổng khối lượng giao dịch trên sàn HOSE đạt hơn 485 triệu đơn vị - tương ứng giá trị 8.155 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE tiếp tục duy trì ở mức trung bình với gần hơn 7.000 tỷ đồng - tăng gần 500 tỷ đồng so với phiên hôm qua. \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/12: Rủi ro đang tăng lên",
      "time": "20 thg 12, 2022",
      "posted_date": "Ngày đăng 19:22 20/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/12: Rủi ro đang tăng lên \n Trong phiên giao dịch buổi sáng ngày 20/12/2022, VN-Index xuất hiện cây nến đỏ dài cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 20/12/2022, VN-Index xuất hiện cây nến đỏ dài cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Chỉ số đang chuẩn bị test lại đường SMA 50 ngày. Nếu ngưỡng này bị phá vỡ thì đà giảm dài hạn sẽ quay trở lại khi mà chỉ báo MACD đã cho tín hiệu bán mạnh. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 20/12/2022, HNX-Index giảm điểm mạnh đi kèm khối lượng khá thấp cho thấy nhà đầu tư đang thận trọng. \n Chỉ báo Stochastic Oscillator tiếp tục đi xuống và rơi khỏi vùng quá mua (overbought). Người viết dự kiến chỉ số sẽ tiếp tục bi quan trong thời gian tới. \n  \n POW (HM:POW) - Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP \n Trong phiên giao dịch buổi sáng ngày 20/12/2022, POW tiếp tục giảm điểm cho thấy tâm lý bi quan đang quay trở lại. \n Giá cổ phiếu đang test lại đường SMA 50 ngày. Nếu đường này vẫn trụ vững thì đà tăng trung hạn vẫn chưa bị phá vỡ. \n Tuy nhiên, chỉ báo MACD đã cho bán trở lại nên rủi ro điều chỉnh đang tăng lên. \n  \n VND (HM:VND) - CTCP Chứng khoán VNDirect \n Trong phiên giao dịch buổi sáng ngày 20/12/2022, VND hình thành mẫu hình nến gần giống Black Closing Marubozu cho thấy triển vọng ngắn hạn đang bi quan trở lại. \n Nếu vùng 14,500-15,000 (tương đương đáy cũ tháng 06/2022) không thể trụ vững trong phiên chiều thì tình hình sẽ chuyển biến xấu hơn. \n Chỉ báo Stochastic Oscillator đã cho bán trở lại trong vùng quá mua (overbought) nên rủi ro đang ở mức cao. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ủy ban Chứng khoán Nhà nước sẽ cảnh báo sớm rủi ro cho các nhà đầu tư",
      "time": "20 thg 12, 2022",
      "posted_date": "Ngày đăng 18:45 20/12/2022",
      "main_content": "Vietstock - Ủy ban Chứng khoán Nhà nước sẽ cảnh báo sớm rủi ro cho các nhà đầu tư \n Ủy ban Chứng khoán Nhà nước sẽ rà soát tổng thể các quy định tại Luật Chứng khoán và các văn bản hướng dẫn nhằm khắc phục ngay những bất cập, vướng mắc, khôi phục niềm tin và sẽ có những cảnh báo sớm đối với nhà đầu tư về các rủi ro nếu có của thị trường chứng khoán. \n Thị trường chứng khoán Việt Nam, sau hơn 20 năm vận hành, vẫn vắng bóng những tổ chức độc lập bảo vệ nhà đầu tư. Ảnh: THÀNH HOA \n Thông tin tại hội thảo “Lành mạnh hóa thị trường tài chính và thị trường bất động sản để phát triển kinh tế nhanh và bền vững” mới đây, Ủy ban Chứng khoán Nhà nước cho biết, dù còn nhiều khó khăn nhưng cơ hội vẫn còn cho thị trường chứng khoán Việt Nam. \n Trong thời gian tới kinh tế Việt Nam nói chung và thị trường chứng khoán nói riêng vẫn phải đối mặt với nhiều khó khăn, thách thức. \n Theo Ủy ban Chứng khoán Nhà nước, nếu lãi suất huy động tiếp tục gia tăng như trong giai đoạn vừa qua thì dòng tiền sẽ tiếp tục quay trở lại hệ thống ngân hàng, đồng thời gây áp lực đến lãi suất cho vay, ảnh hưởng tới chi phí vốn vay của doanh nghiệp trong nước; hoạt động sản xuất kinh doanh của doanh nghiệp trong thời gian tới có thể khó khăn hơn. \n Ngoài ra, việc lạm phát vẫn duy trì ở mức cao, lãi suất gia tăng trong thời gian qua và triển vọng kinh tế tăng trưởng chậm lại của một số nền kinh tế lớn sẽ khiến nhu cầu tiêu dùng hàng nhập khẩu của người dân các nước này sụt giảm, nhất là tại các đối tác thương mại quan trọng của Việt Nam như Mỹ, EU. \n Điều này sẽ ảnh hưởng đến hoạt động của các doanh nghiệp xuất khẩu, tăng trưởng xuất khẩu của Việt Nam do vậy cũng có thể chậm lại trong thời gian tới. Bên cạnh đó, xung đột địa chính trị trên thế giới tiếp tục kéo dài cũng tiềm ẩn tác động tiêu cực đến kinh tế Việt Nam nói chung và thị trường chứng khoán nói riêng. \n Trong thời gian tới, nhằm đảm bảo sự vận hành liên tục, thông suốt của thị trường chứng khoán, thúc đẩy thị trường phát triển theo hướng bền vững, an toàn, minh bạch, bảo vệ quyền và lợi ích hợp pháp của nhà đầu tư, Ủy ban Chứng khoán Nhà nước sẽ về hoàn thiện khung pháp lý và thể chế, rà soát tổng thể các quy định tại Luật Chứng khoán và các văn bản hướng dẫn nhằm khắc phục ngay những bất cập, vướng mắc, từ đó khôi phục niềm tin của thị trường. \n Về giám sát, thanh tra trên thị trường, Ủy ban Chứng khoán Nhà nước cho biết, sẽ nâng cao vai trò và trách nhiệm của các tuyến giám sát, trong đó coi trọng tuyến giám sát thứ nhất là các công ty chứng khoán là cần thiết nhằm bảo đảm một thị trường vận hành minh bạch, hiệu quả. \n Theo đó, Uỷ ban Chứng khoán Nhà nước sẽ tăng cường giám sát các công ty chứng khoán thực hiện đúng và đầy đủ vai trò là chủ thể giám sát tuyến đầu theo quy định tại Luật Chứng khoán 2019 và các văn bản hướng dẫn để kịp thời ngăn ngừa và phát hiện sớm các vi phạm trên thị trường. \n Ủy ban cũng cho biết sẽ có những cảnh báo sớm đối với nhà đầu tư về các rủi ro (nếu có) của thị trường, đồng thời tiếp tục đẩy mạnh công tác kiểm tra, thanh tra, xử lý nghiêm các hành vi vi phạm. \n Về hoạt động tổ chức thị trường, cơ quan này khẳng định, sẽ đẩy nhanh tiến độ đưa vào vận hành hệ thống công nghệ thông tin KRX nhằm tạo điều kiện triển khai các sản phẩm, dịch vụ mới và bảo đảm thị trường vận hành thông suốt, liên tục, an toàn, hiệu quả. \n Ngoài ra, Uỷ ban Chứng khoán Nhà nước cho biết đang chỉ đạo các bên liên quan chuẩn bị nền tảng giao dịch trái phiếu doanh nghiệp chào bán riêng lẻ nhằm phát triển một thị trường giao dịch trái phiếu doanh nghiệp thứ cấp minh bạch, an toàn; tái cấu trúc công ty chứng khoán, công ty quản lý quỹ theo đề án đã được Thủ tướng Chính phủ phê duyệt. \n Uỷ ban Chứng khoán Nhà nước sẽ tích cực phối hợp với các tổ chức quốc tế triển khai các giải pháp để sớm nâng hạng thị trường chứng khoán Việt Nam theo lộ trình đã đặt ra nhằm thu hút sự tham gia của nhà đầu tư nước ngoài tại thị trường Việt Nam. \n Thị trường chứng khoán Việt Nam năm 2022 đã trải qua nhiều biến động. Xu hướng giảm điểm của thị trường bắt đầu từ tháng 4, trong đó đan xen những nhịp phục hồi vào tháng 5 và tháng 8 và cuối tháng 11 đến nay. \n Tính đến ngày 30-11, chỉ số VN-Index đạt 1048,42 điểm, giảm 30% so với cuối năm 2021. Thanh khoản thị trường cũng có xu hướng giảm liên tục trong giai đoạn này, với giá trị giao dịch bình quân giảm từ 26.299 tỉ đồng/phiên trong tháng 4 xuống còn 13.017 tỉ đồng/phiên trong tháng 11. Tính chung 11 tháng năm nay, giá trị giao dịch bình quân đạt 20.556 tỉ đồng/phiên, giảm 22,7% so với bình quân năm 2021. \n N.Tân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/12: Đỏ điểm đầu phiên",
      "time": "20 thg 12, 2022",
      "posted_date": "Ngày đăng 16:44 20/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/12: Đỏ điểm đầu phiên \n Sau phiên quay đầu giảm mạnh hôm qua, sáng nay chứng khoán Việt tiếp tục mở cửa trong sắc đỏ trước áp lực từ thị trường chứng khoán thế giới. \n Đêm hôm qua, thị trường chứng khoán Mỹ có một phiên giao dịch với điểm số giảm mạnh. Dow Jones giảm 0.49% còn 32,757 điểm, S&P 500 giảm 0.9% còn lên 3,817 điểm, Nasdaq giảm 1.49% còn 10,546 điểm \n 9h26 thị trường chứng khoán Châu Á chỉ có chỉ số Nikkei 225 tăng 0.26%, Taiwan Weighted giảm 0.1%, KOSPI giảm 0.1%, S&P/ASX200 giảm 0.63%, IDX Composite giảm 0.27%, SZSE Component giảm 0.84%, ShangHai giảm 0.69%, Hang Seng giảm 1.01%. \n Chỉ số phái sinh VN30F2301 mở phiên ATO giảm 3.5 điểm từ 1,045 giảm còn 1,041.5 điểm. Vào lúc 9h29 VN30F2212 dừng ở mức 1,042 điểm. \n VN-Index đang giảm nhẹ 0.9 điểm (0.09%) còn 1,037.5 điểm. VN30 giảm 1.42 điểm (0.14%) còn 1,048.8 điểm. HNX-Index tăng 1.33 điểm (0.63%) lên 213.57 điểm, UPCoM tăng 0.08 điểm (0.11%) lên 72.2 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 95 (1 cổ phiếu trần)/189 (4 cổ phiếu sàn). \n Rổ VN30 có 11 cổ phiếu tăng giá, 17 cổ phiếu giảm giá. KDH (HM:KDH) đang tăng 1.7% dẫn đầu top tăng của rổ. Theo sau là SSI (HM:SSI) và POW (HM:POW) cùng tăng 0.5%. Ở chiều ngược lại VHM (HM:VHM), STB (HM:STB), PDR (HM:PDR) giảm lần lượt là 1%, 1.3% và 1.2%. \n Cổ phiếu ngành chứng khoán  đang tăng nhẹ 0.2% với sự dẫn đầu của TVS (1.56%), BVS (HN:BVS) (1.58%), BSI (1.75%). \n Trần Vương \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]