[
   {
      "title": "Nhịp đập Thị trường 13/06: Rớt mạnh đầu phiên",
      "time": "13 thg 6, 2022",
      "posted_date": "Ngày đăng 16:34 13/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/06: Rớt mạnh đầu phiên \n Thị trường chứng khoán mở cửa phiên thứ Hai đầu tuần cực kỳ tiêu cực. Các chỉ số đồng loạt giảm sâu. VN-Index rớt hơn 30 điểm ngay sau phiên ATO và hiện đang giao dịch quanh mức 1,253 điểm; HNX-Index giảm mạnh hơn 8 điểm và đang giao dịch quanh mức 298 điểm. \n VN30-Index cũng giảm mạnh hơn 31 điểm. Bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với toàn bộ các mã cùng hiện sắc đỏ. Trong đó, VRE (HM:VRE), PLX (HM:PLX), GVR (HM:GVR) và PNJ (HM:PNJ) là những mã giảm mạnh nhất với mức giảm từ 4%-5%. \n Toàn bộ các nhóm ngành đều đang hiện sắc đỏ. Trong đó, các ngành như bất động sản, ngân hàng, dầu khí đang là những nhóm có ảnh hưởng tiêu cực nhất đến thị trường. \n Ở ngành chế biến thủy sản, nhiều ông lớn đang có mức giảm khá mạnh. Cụ thể, ACL nằm sàn ngay đầu phiên. IDI, FMC, CMX (HM:CMX) cùng giảm hơn 6%, VHC (HM:VHC) giảm mạnh gần 6%, ANV (HM:ANV) rớt hơn 3%. \n Ngành chứng khoán cũng đang là một trong những ngành giảm mạnh nhất trong phiên. Các cổ phiếu như VND (HM:VND), SSI (HM:SSI), VCI (HM:VCI), HCM hay MBS (HN:MBS) cùng giảm từ 3%-5%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "13/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "13 thg 6, 2022",
      "posted_date": "Ngày đăng 13:30 13/06/2022",
      "main_content": "Vietstock - 13/06: Đọc gì trước giờ giao dịch chứng khoán? \n Khởi đầu tuần mới với các thông tin tài chính - chứng khoán đáng chú ý trong nước và trên thế giới. \n * Giá dầu sẽ tăng phi mã trong mùa hè này?. Giá dầu đã ở mức cao dù nhu cầu tại Trung Quốc - nước tiêu thụ hàng đầu - giảm đáng kể. Giờ, khi nước này mở cửa trở lại, giá có khả năng gia tăng mạnh mẽ. >>> \n * Sẽ giảm năm đóng bảo hiểm xã hội còn 15 năm, tiến tới 10 năm. Luật Bảo hiểm xã hội sẽ được sửa đổi theo hướng giảm dần thời gian đóng bảo hiểm xã hội từ 20 năm, rút dần xuống 15 năm và tiến tới có thể 10 năm; sẽ có quy định xử lý nghiêm những trường hợp ép công nhân mua bán, chuyển đổi sổ bảo hiểm qua nhiều hình thức trá hình… >>> \n * Tuần 13-17/06: Đến 42 doanh nghiệp chốt quyền cổ tức, cao nhất trên 100%. Tổng cộng 42 doanh nghiệp chốt quyền trả cổ tức bằng tiền mặt trong tuần từ 13-17/06. Tỷ lệ cao nhất đến 102.8%. >>> \n * Giao dịch quỹ đầu tư: Áp lực bán mạnh. Tuần qua (06-10/06/2022), chiều bán có xu hướng chiếm ưu thế trong giao dịch của các quỹ đầu tư. >>> \n * GAS (HM:GAS) kéo VN-Index về lại dưới ngưỡng 1,300 điểm. Sau khi phân hóa ở tuần giao dịch trước, hai chỉ số thị trường đồng loạt giảm điểm trong tuần 06-10/06/2022. Cụ thể, VN-Index không thể giữ vững ngưỡng 1,300 và kết thúc tuần với 1,284.08 điểm, tương ứng giảm 0.3% so với tuần giao dịch trước. Tương tự, HNX-Index cũng giảm 1.3%, về mức 306.44 điểm. >>> \n * Thị trường tiền ảo tuần qua: Rung lắc trong “vùng biển động”. Thị trường tiền ảo đang đi qua “vùng biển động”, với Bitcoin có lúc lên trên ngưỡng 31,000 USD và rồi lại trở về gần 29,000 USD sau thông tin về lạm phát của Mỹ. >>> \n * CEO VNDirect lý giải về kỷ lục mở mới gần nửa triệu tài khoản. Tháng 5, nhà đầu tư trong nước đã mở mới gần 480,000 tài khoản, gấp đôi so với tháng trước và là con số kỷ lục trong lịch sử. >>> \n * VNM (HM:VNM) ETF gọi tên  SHB  (HM:SHB), VCG (HM:VCG), loại ORS. Rạng sáng ngày 11/06 theo giờ Việt Nam, MV Index Solutions (MVIS) thông báo thêm cổ phiếu SHB và VCG vào danh mục của MVIS Vietnam Index – chỉ số tham chiếu của VNM ETF, đồng thời loại ORS. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * TS. Trần Du Lịch: “Mô hình giám sát thị trường tài chính Việt Nam phải đủ quyền lực và đủ rộng” \n * Dragon Capital tiếp tục thua lỗ trong tháng 5 \n * Thị trường đang rất rẻ, nhà đầu tư nên tham lam hơn cho góc nhìn dài hạn \n * Bà Tạ Thanh Bình: Chấn chỉnh vi phạm không phải để siết mà để thị trường phát triển bền vững \n * OGC (HM:OGC) muốn \"gỡ\" hơn 2,550 tỷ nợ xấu ra khỏi báo cáo tài chính \n * Chuyên gia quỹ SSIAM nói về chiến lược đầu tư “bỏ trứng vào một giỏ” \n * Góc nhìn tuần 13 - 17/06: Sẽ vào vùng rung lắc? \n * GMC (HM:GMC) lên kế hoạch lãi trước thuế 2022 tăng 9% \n * Vì sao TTF (HM:TTF) không báo cáo giao dịch bán cổ phiếu quỹ? \n TÀI CHÍNH NGÂN HÀNG \n * Khởi tố gần 2.000 vụ án liên quan đến tín dụng đen \n * Giá xăng ngày mai tiếp tục lập kỷ lục mới, vượt 32.000 đồng/lít? \n * Thủ tướng yêu cầu xem xét, xử lý thông tin cung cấp xăng dầu của Malaysia cho Việt Nam \n * Nông sản Việt phải 'học' Thái Lan \n * Mỗi năm thất thu 85% số thuế phải thu từ Google (NASDAQ:GOOGL) và Facebook (NASDAQ:META) \n * Bộ Công an cho phép, ngân hàng mới được cung cấp dịch vụ định danh eKYC? \n * MoMo thâu tóm một công ty chứng khoán \n * Thống đốc NHNN: Công cụ hạn mức tín dụng đã ngăn chặn được những cuộc đua lãi suất \n * UAE: 'Giá dầu sẽ lập đỉnh mới' \n TÀI CHÍNH THẾ GIỚI \n * Lạm phát Mỹ tăng mạnh 8.6%, đập tan hy vọng lạm phát đã tạo đỉnh \n * Bộ trưởng Tài chính Mỹ: Không có dấu hiệu nền kinh tế rơi vào suy thoái \n * Chỉ số giá sản xuất của Trung Quốc giảm tốc trong tháng 5 \n * EU cấm bán xe xăng và diesel từ năm 2035 \n * Terra bị cáo buộc rửa tiền 80 triệu USD mỗi tháng \n Đông Tư \n  \n ProPicks AI đánh giá GOOGL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GOOGL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 13-17/06/2022: Rủi ro điều chỉnh tăng lên",
      "time": "12 thg 6, 2022",
      "posted_date": "Ngày đăng 01:00 13/06/2022",
      "main_content": "Vietstock - Vietstock Weekly 13-17/06/2022: Rủi ro điều chỉnh tăng lên \n Trong khung thời gian tuần (06-10/06/2022), VN-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư vẫn còn khá giằng co trong ngắn hạn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 06-10/06/2022 \n Trong khung thời gian tuần (06-10/06/2022), VN-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư vẫn còn khá giằng co trong ngắn hạn. \n Chỉ số không thể giữ vững đà tăng sau khi vượt ngưỡng 1,300 điểm chứng tỏ lực bán tại đây vẫn còn khá mạnh. \n Việc cây nến đỏ xuất hiện bao trùm cả cây nến xanh trước đó cũng cho thấy sự tiêu cực và nếu chỉ số không thể chinh phục thành công ngưỡng trên trong tuần tới thì rủi ro điều chỉnh sẽ tăng lên. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo Stochastic Oscillator có thể cho bán trở lại \n Trong phiên giao dịch ngày 10/06/2022, VN-Index tiếp tục giằng co mạnh và vẫn nằm trên đường middle của Bollinger Bands. \n Tuy nhiên, khối lượng giao dịch trồi sụt khá thất thường cho thấy tâm lý nhà đầu tư đang phân vân và không ổn định trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đang ở trong vùng overbought và có thể cho bán trở lại trong tuần tới. \n  \n HNX-Index - Phân kỳ giá lên của Stochastic Oscillator đã hình thành \n Trong phiên giao dịch ngày 10/06/2022, HNX-Index đang dịch chuyển xoay quanh đường middle của Bollinger Bands nên xu hướng ngắn hạn chưa rõ ràng. \n Nếu có thể vượt lên trên mức 315 điểm thì chỉ số sẽ hình thành mẫu hình Triple Bottom. Khi đó triển vọng ngắn hạn sẽ tích cực hơn khi mà phân kỳ giá lên của Stochastic Oscillator đã hình thành. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 10/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 13 - 17/06: Sẽ vào vùng rung lắc?",
      "time": "12 thg 6, 2022",
      "posted_date": "Ngày đăng 20:00 12/06/2022",
      "main_content": "Vietstock - Góc nhìn tuần 13 - 17/06: Sẽ vào vùng rung lắc? \n Theo các công ty chứng khoán (CTCK), phiên điều chỉnh cuối tuần 06 – 10/06 cho thấy áp lực bán gia tăng sau đợt hồi phục của thị trường. Có thể thị trường sẽ vào vùng rung lắc trong thời gian tới. \n Nghiêng về hướng phòng thủ \n CTCK Tân Việt (TVSI): Diễn biến phiên giao dịch ngày 10/06 đúng nghĩa với một phiên điều chỉnh tương đối mạnh và điều hơi đáng tiếc là thanh khoản lại tăng trở lại khi thị trường giảm cho thấy cung đang quyết liệt hơn cầu hay nói cách khác người cầm cổ phiếu đang bán một cách quyết đoán. TVSI đánh gía xác suất tạo đỉnh nhịp hồi của phiên nay là khá cao khi chỉ số VN30 có ba phiên liên tiếp tiến thất bại khi tiến lên gần kháng cự 1,350 điểm. Điều duy nhất còn tích cực trong phiên 10/06 là thanh khoản không vượt trội so với các phiên tăng điểm mạnh trước đó và hỗ trợ tốt ngày 07/06 ở mức 1,260 vẫn được đánh giá cao trong trường hợp thị trường diễn biến tiêu cực. \n Do đó, nhà đầu tư ngắn hạn nên giảm trạng thái cổ phiếu trong tuần vừa qua (06 - 10/06) theo khuyến nghị và các thời điểm có các nhịp hồi phục của tuần tới (13 - 17/06). Theo đó, danh mục nên đưa về trạng thái phòng vệ với tỷ lệ cổ phiếu nắm giữ < 50% tổng tài sản. \n Quan tâm cổ phiếu bất động sản, xây dựng hạ tầng, bán lẻ \n CTCK Đông Á (DAS): Thị trường điều chỉnh đột ngột trong thời gian cuối phiên giao dịch 10/06. Một phần lý do giảm điểm đến từ sự ảnh hưởng tâm lý khi thị trường chứng khoán thế giới sụt giảm từ Châu Á và Châu Âu, một phần khác từ sự chốt lời ở ngưỡng VN-Index 1300 sau khi đã phục hồi hơn 100 điểm từ vùng đáy. Tuy nhiên xu thế tăng trung hạn vẫn giữ nguyên khi có nhiều cơ hội đầu tư dài hạn trên thị trường hiện nay do mặt bằng định giá cổ phiếu đang hấp dẫn, triển vọng kinh tế 2022 tiếp tục tăng trưởng. Nhà đầu tư có thể tìm kiếm cơ hội giải ngân bổ sung trong những nhịp điều chỉnh của thị trường. \n Nhà đầu tư có thể xem xét giải ngân trong những phiên điều chỉnh quan tâm các nhóm cổ phiếu bất động sản, bán lẻ, xây dựng hạ tầng, cổ phiếu khu công nghiệp. \n Dao động quanh vùng 1,250 - 1,300 điểm \n CTCK MB (MBS (HN:MBS)): Thị trường có tuần 06 - 10/06 điều chỉnh nhẹ gần 4 điểm, tương đương mất 0.3% sau 3 tuần tăng liên tiếp. Phiên giảm 10/06 không nằm ngoài xu hướng điều chỉnh của chứng khoán thế giới khi nhà đầu tư chờ đợi dữ liệu lạm phát tại Mỹ. \n Do vậy, nếu không gặp áp lực chốt lời ở các nhóm cổ phiếu vốn đã tăng mạnh trong thời gian vừa qua như: dầu khí, thủy sản, cảng biển, phân bón, … thì việc thị trường giảm điểm cũng nằm trong xu hướng chung của chứng khoán thế giới. \n Đây là phiên giảm mạnh nhất kể từ mức đáy tháng 5 vừa qua và áp lực giảm trên diện rộng, tuy vậy thanh khoản phiên này vẫn thấp hơn so với mức bình quân ở 3 phiên đầu tuần do nhóm cổ phiếu chịu áp lực bán chủ yếu đến từ nhóm cổ phiếu Mid Cap và Small Cap. Về kỹ thuật, chỉ số VN-Index sau khi không giữ được ngưỡng tâm lý 1,300 điểm, có khả năng sẽ dao động trong vùng 1,250 điểm - 1,300 điểm, vùng hỗ trợ cho chỉ số này trong tuần sau ở 1,250 điểm - 1,260 điểm. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "GAS kéo VN-Index về lại dưới ngưỡng 1,300 điểm",
      "time": "11 thg 6, 2022",
      "posted_date": "Ngày đăng 02:00 12/06/2022",
      "main_content": "Vietstock - GAS (HM:GAS) kéo VN-Index về lại dưới ngưỡng 1,300 điểm \n Sau khi phân hóa ở tuần giao dịch trước, hai chỉ số thị trường đồng loạt giảm điểm trong tuần 06-10/06/2022. Cụ thể, VN-Index không thể giữ vững ngưỡng 1,300 và kết thúc tuần với 1,284.08 điểm, tương ứng giảm 0.3% so với tuần giao dịch trước. Tương tự, HNX-Index cũng giảm 1.3%, về mức 306.44 điểm. \n Nguyên nhân chính khiến VN-Index chững lại đà tăng cũng như đánh rơi mốc 1,300 chủ yếu đến từ GAS. Từ một “đầu kéo” tích cực trong tuần trước, GAS trong tuần này làm mất của chỉ số gần 2.3 điểm, gần gấp đôi so với 1.2 điểm của VHM (HM:VHM) xếp ngay sau. \n Điều đáng chú ý là sự tiêu cực của GAS lại xảy ra trong bối cảnh giá dầu vẫn đang neo ở mức cao và được dự báo còn tiếp tục tăng. Ấy vậy mà, giá cổ phiếu này lại giảm liên tục trong 3 phiên cuối tuần, trong đó giảm sàn trong phiên 10/06. Xét cả tuần, GAS đã giảm hơn 4% so với tuần giao dịch trước, về mức 118,700 đồng/cp. \n * UAE: 'Giá dầu sẽ lập đỉnh mới' \n * GAS dự chi hơn 5,700 tỷ đồng trả cổ tức \n Tương tự GAS, hai cổ phiếu “họ Vin” là VHM và VIC (HM:VIC) cũng lần lượt kéo giảm 1.2 điểm và 0.8 điểm. Dù từ đầu tháng 6 đến nay, giá cổ phiếu diễn biến không tích cực nhưng VHM vừa đón một cổ đông lớn mới là Government of Singapore. \n * Quỹ Singapore trở thành cổ đông lớn của VHM \n Về nhóm ngân hàng, các cổ phiếu thuộc nhóm này đang có sự phân hóa khi TCB (HM:TCB) và VCB (HM:VCB) đang cố gắng kéo dài đà tăng, thì TPB (HM:TPB) và BID (HM:BID) lại làm chỉ số mất gần 1.5 điểm. \n Một trong những sự kiện nổi bật của ngành ngân hàng tuần qua là việc Ngân hàng Trung ương châu Âu (ECB) thừa nhận ý định nâng lãi suất 25 điểm cơ bản tại cuộc họp tháng 7, đồng thời để ngỏ khả năng nâng lãi suất mạnh hơn vào tháng 9 trong bối cảnh lạm phát cao kỷ lục. \n * ECB bắt đầu nâng lãi suất từ tháng 7, có thể nâng 50 điểm cơ bản vào tháng 9 \n Rổ VN30 có thêm 1 tuần cân bằng giữa số cổ phiếu kéo tăng và số cổ phiếu kéo giảm. Dẫn đầu nhóm kéo tăng tuần này là TCB với 3.8 điểm, cách hơn 1 điểm với MSN (HM:MSN) xếp ngay sau. Trong khi đó, FPT (HM:FPT) là cổ phiếu kéo giảm nhiều nhất khi làm mất hơn 3 điểm của chỉ số. \n Đối với HNX-Index, nguyên nhân khiến chỉ số này có tuần giảm thứ 2 liên tiếp phần lớn đến từ CEO khi cổ phiếu này làm giảm của chỉ số gần 1 điểm, trong khi cổ phiếu tích cực nhất tuần là PTI (HN:PTI) chỉ kéo tăng gần 0.7 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 06-10/06/2022: VN-Index chưa thể vượt hoàn toàn ngưỡng 1,300 điểm",
      "time": "11 thg 6, 2022",
      "posted_date": "Ngày đăng 15:15 11/06/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 06-10/06/2022: VN-Index chưa thể vượt hoàn toàn ngưỡng 1,300 điểm \n VN-Index tăng điểm khá tích cực và vượt ngưỡng 1,300 điểm trong tuần. Tuy nhiên lực bán mạnh xuất hiện ở phiên cuối tuần đã khiến chỉ số rớt trở lại xuống dưới ngưỡng này. Điểm tích cực là khối lượng giao dịch đang có sự phục hồi và cùng với đó là khối ngoại đang duy trì mua trong trong các tuần gần đây. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 06-10/06/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm 23.72 điểm, kết phiên ở mức 1,284.08 điểm; HNX-Index giảm 6.3 điểm, dừng chân ở mức 306.44 điểm. Xét cho cả tuần, VN-Index giảm 3.9 điểm (-0.3%); HNX-Index giảm 4.04 điểm (-1.3%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 542 triệu cổ phiếu/phiên, tăng 9.63% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 79 triệu cổ phiếu/phiên, tăng 1.19% so với tuần giao dịch trước. \n Thị trường chứng khoán tiếp tục có tuần giao dịch thận trọng. Chỉ số giằng co mạnh ngay dưới ngưỡng tâm lý quan trọng 1,300 điểm ở hai phiên đầu tuần rồi bứt phá vượt lên trên ngưỡng này ở hai phiên sau đó. Cùng với đó, khối lượng giao dịch trong các phiên cũng có sự cải thiện đáng kể. Tuy nhiên, áp lực bán đã khiến VN-Index giảm điểm trở lại ở phiên cuối tuần. Kết thúc tuần giao dịch, VN-Index giảm tổng cộng 3.9 điểm, dừng chân ở mức 1,284.08 điểm. \n Xét về mức độ ảnh hưởng, GAS (HM:GAS) là cổ phiếu có tác động tiêu cực nhất đến VN-Index trong tuần qua khi lấy đi hơn 2 điểm của chỉ số này. Theo sau GAS là các cổ phiếu VHM (HM:VHM), FPT (HM:FPT) và TPB (HM:TPB). Ở chiều ngược lại, MSN (HM:MSN), TCB (HM:TCB), GVR (HM:GVR) và POW (HM:POW) là những mã có tác động tích cực nhất khi góp hơn 5 điểm cho chỉ số. \n Ngành bất động sản trong tuần qua giao dịch khá ảm đạm. Nhiều cổ phiếu bất động sản thương mại giảm sâu như DXG (HM:DXG) (-4.6%), DIG (HM:DIG) (-9.09%), FLC (HM:FLC) (-9.29%)… Tuy nhiên, nhiều cổ phiếu ở nhóm bất động sản khu công nghiệp lại có diễn biến trái chiều. Trong đó, KBC (HM:KBC) tăng 2.02%, ITA (HM:ITA) tiến 2.93%, IJC (HM:IJC) tăng 4.56%. \n Với việc giá dầu thế giới đang ở mức cao, cùng với đó, Goldman Sachs (NYSE:GS) dự báo giá dầu tăng lên 140 USD/thùng khiến cho triển vọng của nhóm cổ phiếu họ dầu khí vẫn tốt trong tương lai. Trong tuần qua, nhiều cổ phiếu thuộc nhóm này bật tăng mạnh ở những phiên đầu tuần, tuy nhiên lại nhanh chóng điều chỉnh giảm trở lại ngay sau đó. Tính cho cả tuần, PVS (HN:PVS) giảm 4.81%, PVD (HM:PVD) lùi 0.87%. Ngược lại, OIL (HN:OIL) nhích nhẹ 2.78%, BSR (HN:BSR) tiến 9.39%. \n Nhà đầu tư nước ngoài mua ròng gần 786 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 767 tỷ đồng trên sàn HOSE và mua ròng gần 19 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là NT2 và YEG (HM:YEG) \n NT2 tăng 12.77%: CTCP Điện lực Dầu khí Nhơn Trạch 2 (HOSE: HM:NT2) có tuần giao dịch sôi động khi bứt phá mạnh mẽ và vượt vùng đỉnh cũ tháng 12/2021. Cổ phiếu hiện đang test lại vùng này (theo lý thuyết phân tích kỹ thuật thì vùng này đã chuyển từ kháng cự thành hỗ trợ cho cổ phiếu). Bên cạnh đó, khối lượng giao dịch cũng liên tục nằm trên mức trung bình 20 phiên gần nhất thể hiện dòng tiền đang rất sôi động. \n YEG tăng 15.89%: Cổ phiếu YEG có tuần thứ 2 liên tiếp tăng mạnh, cùng với đó, khối lượng giao dịch cũng rất dồi dào khi liên tục nằm trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền đang trở lại với cổ phiếu này. \n Cổ phiếu giảm giá mạnh trong tuần qua là BII \n BII giảm 22.22%: Quý I/2022, CTCP Louis Land (HNX: BII) ghi nhận doanh thu thuần đạt hơn 151 tỷ đồng, tăng 40% so với cùng kỳ. Tuy nhiên, BII lại lỗ sau thuế hơn 9 tỷ đồng so với khoản lãi 4.2 tỷ đồng cùng kỳ. Trong tuần qua, giá cổ phiếu BII giảm mạnh hơn 22%, xuống 4,200 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Rủi ro tài chính tiền tệ trong bối cảnh mới và giải pháp chiến lược đối với Việt Nam",
      "time": "10 thg 6, 2022",
      "posted_date": "Ngày đăng 21:38 10/06/2022",
      "main_content": "Vietstock - Rủi ro tài chính tiền tệ trong bối cảnh mới và giải pháp chiến lược đối với Việt Nam \n Sáng ngày 10/06, tại chương trình Hội thảo khoa học quốc gia “Định hình lại hệ thống tài chính toàn cầu và chiến lược của Việt Nam” lần 2, nhiều rủi ro về tài chính tiền tệ hiện nay và giải pháp đối với Việt Nam đã được các chuyên gia đề xuất. \n Lạm phát toàn cầu (CPI) năm 2022 dự đoán ở mức 7.4% \n TS. Cấn Văn Lực - Thành viên Hội đồng Tư vấn chính sách tài chính tiền tệ quốc gia cho biết kinh tế thế giới hiện phục hồi không đồng đều và kinh tế Trung Quốc tăng trưởng chậm lại là yếu tố rất quan trọng. Năm trước, kinh tế Trung Quốc tăng trưởng 8.1%, năm nay chỉ còn khoảng 4% và Trung Quốc đang góp 30% tăng trưởng kinh tế toàn cầu. Như thế, có thể thấy 15% tăng trưởng kinh tế năm nay sụt giảm do Trung quốc. \n Thêm nữa, chiến sự Nga-Ukraine và các lệnh trừng phạt khiến câu chuyện đứt gãy chuỗi cung ứng càng trầm trọng. Dịch bệnh và chiến sự Nga-Ukraine thúc đẩy kinh tế xanh. \n Những yếu tố này tác động tiêu cực đến tăng trưởng kinh tế toàn cầu. Đầu tiên, Mỹ bắt đầu thu hồi các gói hỗ trợ, thắt chặt chính sách tiền tệ, tăng lãi suất. 3 yếu tố này khiến tăng trưởng kinh tế toàn cầu năm nay giảm từ 1-1.3 điểm phần trăm. \n Theo số liệu IMF công bố tháng 4/2022, lạm phát toàn cầu (CPI) năm 2022 dự đoán ở mức 7.4% và sẽ dịu dần từ 2023-2025. Trong đó, xăng dầu là yếu tố quan trọng nhất đóng góp vào CPI. Năm trước, xăng dầu đã tăng 67%, năm nay bình quân khoảng 55% và năm tới, nếu chiến sự Nga-Ukraine dịu hơn thì xăng dầu dự báo có thể giảm 13%. \n Mức độ rủi ro tài chính toàn cầu tăng lên \n TS. Cấn Văn Lực chia sẻ nhiều yếu tố làm cho mức độ rủi ro tài chính toàn cầu tăng lên. \n Thứ nhất, Nga nợ các NHTW châu Âu khoảng 135 tỷ USD. Ý, Pháp và Áo là 3 chủ nợ lớn của Nga có khả năng chịu rủi ro vỡ nợ. Nợ toàn cầu đã tăng lên mức kỷ lục 256% GDP năm 2021. \n Thứ hai, các NHTW đang ở thế tiến thoái lưỡng nan. Rủi ro vỡ nợ tăng khi lãi suất tăng: Srilanka tuyên bố vỡ nợ (T4/2022); 70 quốc gia (chủ yếu các quốc gia thu nhập thấp, nghèo) trong tình trạng nguy hiểm nợ như Pakistan, Ghana, El Salvador, Tunisia, Ai Cập…. Tỷ lệ vỡ nợ TPDN Trung Quốc ở mức kỷ lục 23.3 tỷ USD năm 2021 (40% là DNNN); dự báo tăng 10-30% năm 2022 (trong đó, tỷ lệ vỡ nợ TPDN bất động sản tăng 28-32%)… \n Thứ ba, xu hướng tăng lãi suất là chủ đạo, tác động lên mặt bằng lãi suất, tỷ giá, lạm phát, dòng vốn… \n Thứ tư, rủi ro dịch chuyển dòng vốn đầu tư. Dòng tiền sẽ chảy về chỗ lãi suất cao và rủi ro chấp nhận được. \n Thứ năm, điều kiện tài chính toàn cầu thắt chặt hơn và đắt đỏ hơn. Dòng tiền rẻ giờ không còn nữa. Trong bối cảnh tăng lãi suất như vậy, tỷ giá biến động tương đối mạnh. Đồng Việt Nam từ đầu năm đến nay mất giá khoảng 1.6% so với USD và dự báo mất giá 2% cho cả năm trong bối cảnh nhiều đồng tiền mất giá 2-10%. Riêng Nhân dân tệ đã mất giá 4.4-4.5%. \n Thứ sáu, chứng khoán biến động mạnh, riêng VN-Index đã mất khoảng 14-15% điểm. \n Thứ bảy, Fintech, tiền kỹ thuật số phát triển nhanh, khiến rủi ro bất ổn tài chính tăng.  Nhiều kỷ lục mới về tiền kỹ thuật số năm 2020-2021 như hiện có 19,775 loại tiền kỹ thuật số, vốn hóa đạt 2,000 tỷ USD cuối năm 2021. Tỷ lệ chấp nhận tăng 881% so với năm 2020 và tăng 2,300% so với năm 2019; sự ra đời của NFT (Non-fungible token - Giấy chứng nhận tài sản số không thể thay thế)… \n Thứ tám, tội phạm tài chính tăng. Tội phạm liên quan đến tiền kỹ thuật số lên tới 15 tỷ USD, số tiền bị đánh cắp liên quan đến tiền kỹ thuật số lên mức 3.2 tỷ USD (riêng DeFi chiếm 75%), theo Chainalysis. \n Thiệt hại do tấn công ransomware (mã độc tống tiền) 20 tỷ USD, gấp 57 lần năm 2015; dự báo lên tới 265-270 tỷ USD năm 2025-2030, tốc độ tăng 30%/năm, theo CyberSecurity Venture. \n Rủi ro, thách thức đối với thị trường tài chính Việt Nam \n  \n Quy mô thị trường tài chính của Việt Nam khoảng 300% GDP, so với các nước trong khu vực thì ở mức trung bình. Cấu trúc quy mô thị trường tài chính Việt Nam thiên lệch về phía ngân hàng, tổng tài sản hệ thống ngân hàng tương đối lớn. \n Mức độ cung ứng vốn ra nền kinh tế, hệ thống ngân hàng đóng góp 47-50% tín dụng, đầu tư công 14%, FDI 15%, trái phiếu 21%, cổ phiếu 3%. \n Như vậy, rủi ro đối với hệ thống tài chính tiền tệ Việt Nam còn có khác biệt. \n Thứ nhất, lạm phát Việt Nam đang gia tăng, Ngân hàng Nhà nước (NHNN) đang rơi vào thế khó. Vừa qua, NHNN cũng đã yêu cầu các NHTM phấn đấu giảm lãi suất để hỗ trợ phục hồi kinh tế nhưng hiện nay, NIM của ngân hàng đang giảm. Năm trước, khoảng 3.3%, năm nay còn khoảng 2.9%. \n Thứ hai, áp lực gia tăng về nghĩa vụ trả nợ cũng tăng lên, cả doanh nghiệp và Chính phủ. \n Rủi ro thị trường chứng khoán năm nay cao hơn, các vụ vi phạm trên thị trường chứng khoán cũng diễn ra vào năm nay. \n Tuy nhiên, khu vực ngân hàng có năng lực tài chính nâng lên rất nhiều. Hệ số CAR hiện nay được đảm bảo theo Basel II. Tuy nhiên, nhu cầu hiện nay của các ngân hàng vẫn là tăng vốn. Nợ xấu tiềm ẩn sau khi chấm dứt các chính sách cho phép giãn, hoãn nợ sẽ tăng lên. \n Rủi ro hệ thống tài chính của bộ tứ liên thông rất chặt chẽ: Ngân hàng - chứng khoán - bảo hiểm - bất động sản. \n Giải pháp chiến lược đối với Việt Nam \n TS. Cấn Văn Lực đề xuất một số giải pháp để ổn định thị trường tài chính Việt Nam như nâng cao hiệu quả phối hợp chính sách (CSTK và CSTT nhằm thực hiện hiệu quả Chương trình phục hồi 2022-2023); ổn định vĩ mô, kiểm soát lạm phát và rủi ro hệ thống tài chính, rủi ro bộ tứ liên thông. \n Hoàn thiện thể chế như Luật giao dịch điện tử; Luật bảo vệ dữ liệu cá nhân; quy định về tiền KTS, CBDC; cơ chế sandbox về Fintech theo nghĩa rộng; Luật hóa xử lý nợ xấu; sửa đổi Nghị định 153/2020/NĐ-CP; NĐ 156 và rà soát Luật Chứng khoán, Luật DN; phát triển các tổ chức xếp hạng tín nhiệm theo thông lệ quốc tế… \n Nâng cao năng lực quản lý, kiểm tra - giám sát; kiểm soát rủi ro an ninh mạng, an toàn thông tin - dữ liệu; ứng dụng công nghệ trong dự báo, tăng khả năng chống chịu các cú sốc; xây dựng cơ sở dữ liệu tài chính - tiền tệ; \n Thực thi có hiệu quả Kế hoạch tái cơ cấu và Kế hoạch chuyển đổi số trong lĩnh vực tài chính - ngân hàng; xây dựng lộ trình phát triển tài chính xanh; \n Nỗ lực nâng hạng thị trường chứng khoán Việt Nam trước năm 2025: Nâng cao tính minh bạch, chuyên nghiệp, đa dạng hóa sản phẩm - dịch vụ tài chính, nâng cao năng lực của các định chế tài chính và nhà đầu tư chuyên nghiệp; \n Tăng cường giáo dục tài chính (gồm cả tài chính số, tiền kỹ thuật số…). \n Cát Lam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dragon Capital tiếp tục thua lỗ trong tháng 5",
      "time": "10 thg 6, 2022",
      "posted_date": "Ngày đăng 20:31 10/06/2022",
      "main_content": "Vietstock - Dragon Capital tiếp tục thua lỗ trong tháng 5 \n Với mức lỗ 8.2% trong tháng 5, ước tính VEIL, quỹ lớn nhất thuộc nhóm Dragon Capital đã lỗ 14.33% sau 5 tháng tại thị trường Việt Nam. \n Đóng cửa phiên giao dịch cuối tháng 5 (31/05/2022), thị trường chứng khoán Việt Nam thủng mốc 1,300 điểm, giảm 74.12 điểm, tương đương giảm hơn 5% so với tháng 4, xuống còn 1,292.68 điểm. Hơn nữa, chỉ số đã giảm gần 233 điểm so với phiên giao dịch đầu tiên của năm 2022 (04/01/2022), tương đương mức giảm hơn 15%. \n Trước diễn biến tiêu cực của thị trường chung, Vietnam Enterprise Investments Limited (VEIL) - quỹ lớn nhất thuộc Dragon Capital ghi nhận mức giảm 7.8% giá trị tài sản ròng/chứng chỉ quỹ (NAV/shares) trong tháng 5, xuống còn 10.46. \n Tại thời điểm cuối tháng 5, tổng số chứng chỉ quỹ giảm gần 1.1 triệu chứng chỉ so với tháng 4, do vậy có thể lý giải sự sụt giảm 7.8% về NAV/shares trong  tháng qua chủ yếu đến từ giá trị chứng khoán giảm. \n Trong đó, NAV giảm gần 196 triệu USD (giảm 8.2%) trong tháng 5 và giảm gần 436 triệu USD (giảm 14.33%) so với đầu năm nay. \n Quỹ thuộc Dragon Capital cho biết giá trị tài sản trong tháng 5 suy yếu mạnh hơn mức giảm của chỉ số VN-Index chủ yếu do chịu áp lực giảm từ cổ phiếu ngành kim loại và khai khoáng. \n Tại ngày 02/06/2022, tỷ trọng tiền mặt trong danh mục của quỹ là 5.16%, tương đương gần 113 triệu USD. So với mức 2.29% hồi cuối tháng 4, tỷ trọng tiền mặt của quỹ đã tăng 2.87 điểm phần trăm, tương đương tăng hơn 58 triệu USD. \n Trong khi đó, lượng chứng chỉ quỹ giảm hơn 1 triệu chứng chỉ quỹ cho thấy quỹ đã bán ròng hơn 58 triệu USD (khoảng hơn 1,342 tỷ đồng) trong tháng 5. \n Dragon Capital cũng đưa ra những nhận định khả quan về thị trường chứng khoán Việt Nam. Theo đó, P/E hiện đã về mức giá khá rẻ với 11.x lần ở vùng chỉ số 1,200 điểm. Đồng thời, các chỉ báo về kỹ thuật cũng đã về vùng quá bán cùng mức thanh khoản xuống thấp đáng kể, giảm 40% so với bình quân 2021. Bên cạnh đó, bối cảnh kinh tế vĩ mô Việt Nam vẫn duy trì được sự ổn định và hồi phục tương đối tốt. \n “Chúng tôi nhận định thị trường đã giảm về vùng định giá hấp dẫn và đang có dấu hiệu quá bán. Nhà đầu tư nên chủ động tái cơ cấu danh mục để tận dụng tốt đợt điều chỉnh mạnh này của thị trường, tăng tỷ trọng các nhóm ngành và doanh nghiệp có tiềm năng tăng trưởng lợi nhuận tốt trong thời gian tới”, nhóm phân tích của Dragon Capital bày tỏ quan điểm. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/06: Áp lực bán tiếp diễn",
      "time": "10 thg 6, 2022",
      "posted_date": "Ngày đăng 19:14 10/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/06: Áp lực bán tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 10/06/2022, VN-Index hình thành mẫu hình nến High Wave Candle và điều chỉnh nhẹ. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 10/06/2022, VN-Index hình thành mẫu hình nến High Wave Candle và điều chỉnh nhẹ. \n Nếu trong phiên giao dịch buổi chiều ngưỡng 1,300 điểm (tương đương Fibonacci Retracement 38.2%) trụ vững thì rủi ro sẽ không quá cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index đang dịch chuyển xoay quanh đường Middle của Bollinger Bands nên xu hướng ngắn hạn chưa rõ ràng. \n Nếu có thể vượt lên trên mức 315 điểm thì chỉ số sẽ hình thành mẫu hình Triple Bottom. Khi đó triển vọng ngắn hạn sẽ tích cực hơn. \n  \n PVI - CTCP PVI (HN:PVI) \n Cổ phiếu PVI đã vượt lên trên đường Middle của Bollinger Bands và dải này đang bung nén cho thấy xu hướng ngắn hạn đang khá tích cực. \n Chỉ báo MACD đã cho tín hiệu mua và vượt lên ngưỡng 0 nên động lực tăng trưởng đang rất lớn. \n Tuy nhiên, khối lượng giao dịch cần duy trì trên mức trung bình 20 ngày để đà tăng được vững chắc hơn. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên giao dịch buổi sáng ngày 10/06/2022, cổ phiếu tiếp tục tăng cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đã quay lại cổ phiếu này. \n Mục tiêu giá (targer price) gần nhất của HAX là vùng 25,500-26,500 (tương đương ngưỡng Fibonacci Retracement 38.2%) nếu kịch bản lạc quan vẫn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 10/06: Giảm đầu phiên",
      "time": "10 thg 6, 2022",
      "posted_date": "Ngày đăng 16:51 10/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/06: Giảm đầu phiên \n Đêm qua, lo ngại trước ngày công bố báo cáo chỉ số lạm phát tháng 5, chỉ số Dow Jones rớt 638.11 điểm (-1.94%), S&P 500 rớt 97.95 điểm (- 2.38%) và Nasdaq rớt 332.05 điểm (- 2.75%). Sáng nay các thị trường chứng khoán châu Á đều chìm trong sắc đỏ. Một ngày giao dịch hứa hẹn nhiều giông bão với với thị trường chứng khoán Việt Nam. \n Vừa hết phiên giao dịch ATO, VN-Index đã rớt gần 10 điểm xuyên qua mức cản tâm lý 1,300. Tuy nhiên đến 9h30, VN-Index hồi phục nhẹ, dừng lại mức 1,303.02 điểm, còn rớt 4.78 điểm (-0.37%) trong đó có 85 cổ phiếu tăng giá (1 cổ phiếu tăng trần) 292 cổ phiếu giảm giá (0 cổ phiếu sàn). VN30 rớt 6.09 điểm (-0.45%) dừng ở mức 1,336.83 điểm. Trong rổ VN30 có 5 cổ phiếu tăng giá và 25 cổ phiếu giảm giá. MWG (HM:MWG) đang dẫn đầu đà tăng của VN30. \n MWG sáng nay hở room nước ngoài ngay từ đầu phiên đã được đặt trên 800,000 cổ phiếu ATO. Ngày 16/06 này là ngày giao dịch không hưởng quyền cổ tức của MWG (tỷ lệ 1:1). \n HNX-Index giảm 0.32 điểm (-0.1%) dừng ở 312.42 điểm với 32 cổ phiếu tăng giá (năm cổ phiếu trần), 96 cổ phiếu giảm giá (8 cổ phiếu sàn). Sàn UPCoM dùng ở 94.74 điểm giảm 0.15 điểm (-0.16%). \n Ngành chứng khoán, bất động sản ngân hàng cùng chìm trong sắc đỏ. Thông tin Chính phủ đẩy mạnh tiến trình đầu tư công đã giúp cho cổ phiếu ngành vật liệu xây dựng đi ngược lại xu hướng thị trường, tăng 0.83% toàn ngành, trong đó HPG (HM:HPG) tăng 0.55%, HSG (HM:HSG) tăng 0.44%, NKG (HM:NKG) tăng 3.56%, HT1 (HM:HT1) tăng 2.54%... \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]