[
   {
      "title": "Thanh khoản thị trường có thể giảm nhẹ 5-10% trong 2022",
      "time": "21 thg 1, 2022",
      "posted_date": "Ngày đăng 16:00 21/01/2022",
      "main_content": "Vietstock - Thanh khoản thị trường có thể giảm nhẹ 5-10% trong 2022 \n Theo ông Trần Đức Anh, Giám đốc Vĩ mô và Chiến lược Thị trường Chứng khoán KB Việt Nam (KBSV), thanh khoản TTCK năm 2022 sẽ suy yếu nhẹ so với năm 2021 khi mặt bằng lãi suất hồi phục nhẹ và dòng tiền rút ra phục vụ hoạt động sản xuất kinh doanh. Dù vậy, định giá thị trường vẫn tương đối hấp dẫn xét trong bối cảnh mặt bằng lãi suất ở mức thấp và tiềm năng tăng trưởng cao của doanh nghiệp niêm yết. \n Năm 2021 đang dần khép lại, nhân dịp cuối năm, người viết đã có dịp trao đổi với ông Trần Đức Anh về triển vọng của thị trường chứng khoán trong năm 2022 sắp tới. \n Thị trường chứng khoán (TTCK) 2021 liên tục lập kỷ lục thanh khoản mới, cao gấp nhiều lần so với giai đoạn những năm trước đây. Theo ông, đâu là những yếu tố chính kéo thanh khoản thị trường đi lên? \n Ông Trần Đức Anh: Thanh khoản thị trường tăng mạnh trong năm 2021 đến từ 3 nguyên nhân chính. Thứ nhất, mặt bằng lãi suất huy động giảm mạnh khiến kênh tiền gửi ngân hàng kém hấp dẫn đối với người dân, đặc biệt trong bối cảnh lo ngại lạm phát gia tăng vào cuối năm, trong khi các kênh đầu tư khác (vàng, USD, trái phiếu…) cũng có những hạn chế nhất định. Thứ hai, dịch bệnh khiến nền kinh tế đình trệ, đặc biệt trong các giai đoạn giãn cách xã hội, khiến nguồn tiền nhàn rỗi gia tăng, kết hợp với nhu cầu đầu tư cao của người dân để cải thiện thu nhập. Thứ ba, sức hấp dẫn của TTCK gia tăng trong bối cảnh chỉ số VN-Index liên tục phá đỉnh nhờ bệ đỡ từ kết quả kinh doanh khởi sắc ở nhóm doanh nghiệp niêm yết. \n Ông dự báo thanh khoản thị trường trong năm 2022 sẽ diễn biến thế nào? \n Ông Trần Đức Anh: Đối với năm 2022, tôi cho rằng thanh khoản sẽ suy yếu nhẹ so với năm 2021 (với mức giảm 5-10%) khi mặt bằng lãi suất hồi phục nhẹ và dòng tiền rút ra phục vụ hoạt động sản xuất kinh doanh khi nền kinh tế vận hành ở trạng thái bình thường mới. Thanh khoản sàn HOSE dự báo ở mức xấp xỉ 19 ngàn tỷ đồng/phiên. \n Với sự bùng nổ tài khoản mở mới trong năm 2021, Việt Nam đã ghi nhận đến khoảng 4 triệu tài khoản chứng khoán (cuối tháng 11). Liệu làn sóng nhà đầu tư mới vẫn sẽ ào ạt kéo dài sang năm 2022? \n Ông Trần Đức Anh: Xu hướng số tài khoản mở mới chứng khoán sẽ tiếp tục gia tăng trong năm 2022, trong bối cảnh kênh đầu tư chứng khoán đang dần trở nên phổ biến hơn với người dân nhờ có nhiều ưu điểm so với kênh gửi tiết kiệm thông thường. Trên thực tế, tỷ lệ số tài khoản chứng khoán tại Việt Nam trên tổng số người dân mới đạt xấp xỉ 4%, còn ở mức rất thấp so với khu vực và việc con số này tiếp tục tăng trong các năm tới, song hành với sự phát triển của nền kinh tế cũng như của thị trường chứng khoán, là xu hướng chắc chắn sẽ xảy ra. \n Tuy nhiên, tôi cũng cho rằng tốc độ tăng trong năm 2022 sẽ chậm lại so với năm 2021 do mặt bằng lãi suất huy động nhiều khả năng sẽ tăng nhẹ trong năm sau dưới áp lực lạm phát, cầu tín dụng phục hồi, cũng như chính sách tiền tệ dần thắt chặt của các ngân hàng trung ương (NHTW) lớn. Đồng thời, nền kinh tế vận hành trở lại khi dịch Covid-19 dần được kiểm soát khiến dòng tiền nhàn rỗi sẽ quay trở lại các hoạt động sản xuất kinh doanh thông thường thay vì đổ vào kênh chứng khoán như trong các giai đoạn nền kinh tế đình trệ bởi giãn cách xã hội. \n Trong năm 2022, dòng tiền khối ngoại sẽ vận động thế nào? Nhìn về dài hạn, ông đánh giá thế nào về triển vọng của dòng tiền ngoại? \n Ông Trần Đức Anh: Trong ngắn hạn, giai đoạn nửa đầu năm 2022, tôi không cho rằng khối ngoại sẽ mua ròng trở lại khi mà các yếu tố kích hoạt động thái bán ròng của khối này 2 năm qua vẫn được duy trì, đặc biệt trong bối cảnh Fed và các NHTW lớn khác bắt đầu thắt chặt chính sách tiền tệ. Dù vậy, áp lực bán ròng nhiều khả năng sẽ suy yếu khi kinh tế Việt Nam dần phục hồi trở lại, gói kích thích kinh tế của Chính phủ được thông qua, hoạt động cổ phần hoá, thoái vốn doanh nghiệp Nhà nước được đẩy mạnh và câu chuyện nâng hạng thị trường trở nên rõ nét hơn sẽ là yếu tố níu giữ dòng vốn ngoại ở lại. Nhìn xa hơn, tính từ nửa năm 2022 trở đi, tôi kỳ vọng khối ngoại sẽ quay trở lại mua ròng khi mà TTCK Việt Nam thể hiện rõ hơn sức hấp dẫn nội tại, đặc biệt ở khía cạnh tăng trưởng của doanh nghiệp niêm yết nhờ được hưởng lợi từ nền kinh tế vĩ mô tăng trưởng mạnh mẽ. \n Ông dự báo đâu sẽ là những nhóm ngành có thể thu hút dòng tiền mạnh mẽ trong năm 2022? \n Ông Trần Đức Anh: Với động lực tăng trưởng chính của thị trường trong năm 2022 là sự phục hồi của nền kinh tế giai đoạn hậu Covid với lực đỡ từ gói kích thích kinh tế của Chính phủ, tôi cho rằng nhóm cổ phiếu sẽ tăng trưởng, vì được hưởng lợi từ bối cảnh thuận lợi của kinh tế vĩ mô như sự phục hồi trong hoạt động, tiêu dùng trong nước, tăng trưởng xuất khẩu, Chính phủ đẩy mạnh đầu tư công, thu hút vốn FDI, và xu hướng chuyển đổi số… sẽ thu hút mạnh sự quan tâm của dòng tiền. Trong đó tôi đặc biệt chú ý đến cổ phiếu các ngành hàng tiêu dùng không thiết yếu, dệt may, công nghệ thông tin và hạ tầng xây dựng. \n Nhà đầu tư nên dựa vào dấu hiệu nào để đón đầu dòng tiền? \n Ông Trần Đức Anh: Đối với những cổ phiếu có tính cơ bản, diễn biến tăng nóng có thể được lý giải xuất phát từ kỳ vọng cao trong hoạt động sản xuất kinh doanh (ngân hàng, chứng khoán, thép, hạ tầng xây dựng…), và thực tế phần đông các doanh nghiệp trong những ngành này đều ghi nhận lợi nhuận tăng trưởng mạnh nhờ hưởng lợi từ nhiều yếu tố khách quan. Ở nửa sau 2021, khi nhóm cổ phiếu cơ bản tăng nóng chùng xuống, nhóm cổ phiếu có tính đầu cơ cao thay thế thu hút sự quan tâm của dòng tiền và tăng giá mạnh. Diễn biến này thuần tuý thể hiện sự vận động của dòng tiền đầu cơ và thường không có tín hiệu cụ thể. \n Trong bối cảnh dòng tiền từ nhà đầu tư cá nhân trong nước sẽ tiếp tục dồi dào trong năm 2022, tôi cho rằng sự vận động luân chuyển của dòng tiền sẽ còn tiếp diễn và nhà đầu tư nên ưu tiên lựa chọn cổ phiếu ở những doanh nghiệp kỳ vọng có sự cải thiện mạnh trong kết quả kinh doanh. \n Theo ông, mức định giá của thị trường chứng khoán Việt Nam đang là đắt hay rẻ? \n Ông Trần Đức Anh: P/E chỉ số VN-Index đang giao dịch trên 17 lần, đang cao so với lịch sử. Tuy nhiên, con số này vẫn tương đối hấp dẫn xét trong bối cảnh mặt bằng lãi suất ở mức thấp và tiềm năng tăng trưởng cao của doanh nghiệp niêm yết. \n Tôi dự báo VN-Index có thể chạm mức cao nhất 1,800 điểm trong năm 2022. Thanh khoản sàn HOSE giảm so với 2021, xấp xỉ mức 19 ngàn tỷ đồng/phiên. \n Về khả năng nâng hạng thị trường Việt Nam trong năm 2022, cơ hội là có đối với phân hạng của FTSE, tuy nhiên chưa khả thi với phân hạng của MSCI. \n Xin cám ơn ông! \n Xuân Nghĩa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Trở thành Fn trong chứng khoán!",
      "time": "21 thg 1, 2022",
      "posted_date": "Ngày đăng 15:26 21/01/2022",
      "main_content": "Vietstock - Trở thành Fn trong chứng khoán! \n Làm thế nào để F0 trở thành Fn và phát triển bền vững cùng thị trường? \n Năm 2021 vừa qua là một năm thăng hoa của thị trường chứng khoán Việt Nam (TTCK), đặc biệt là số lượng nhà đầu tư cá nhân mới (F0) tham gia thị trường. Số liệu của Trung tâm Lưu ký chứng khoán Việt Nam (VSD) cho biết đến 31-12-2021 có 4,27 triệu tài khoản giao dịch của nhà đầu tư cá nhân, tăng 55,27% so với cùng thời điểm năm 2020, và tăng 83,26% so với năm 2019. Trong số những nhà đầu tư F0 của năm 2021, nhiều người có mức lợi nhuận trong mơ, nhưng cũng nhiều người trắng tay sau vài lần may mắn đầu tiên. Và cả hai trường hợp đều có hại cho TTCK về lâu dài. \n Cái gì quá cũng có hại \n Chỉ số VN-Index trong năm 2021 tăng 35,73%, cao hơn rất nhiều so với nhiều TTCK khác, kể cả S&P500 của Mỹ. Nhưng không những vậy, nhiều nhà đầu tư cá nhân đã x2, x3 tài khoản của mình với niềm vui sướng lâng lâng và tự hào rằng mình “giỏi”, đã đánh bại được thị trường. Có điều, lịch sử và kinh nghiệm trên TTCK khắp nơi cho thấy đây thường là điểm bắt đầu nguy hiểm cho nhà đầu tư và cả thị trường. \n Trên đà chiến thắng của mình, nhà đầu tư cá nhân sẽ dễ dàng rơi vào tâm lý chủ quan, và gia tăng vị thế đầu tư của mình. Chẳng hạn như một nhà đầu tư cá nhân bắt đầu với số tiền 100 triệu đồng vào khoảng tháng 6-2021 với vài cổ phiếu, sau ba tháng thì tài khoản là 150 triệu đồng, lợi nhuận lên đến 50% trong vòng ba tháng tức khoảng 200%/năm. Nếu nhà đầu tư này không biết là mình đang may mắn, vào đúng thời điểm xu hướng tăng mạnh của thị trường hay của những cổ phiếu đó, mà cho rằng kết quả là do khả năng, sự giỏi giang của mình thì rất dễ nổi lòng tham. \n Khi số lượng nhà đầu tư càng tăng, đầu cơ càng giảm, thì thị trường sẽ phát triển lành mạnh và bền vững. Khi đó thì nhà đầu tư, doanh nghiệp niêm yết, thị trường tài chính, và cả nền kinh tế đều được hưởng lợi. \n Khi đó, sẽ dùng toàn bộ số vốn còn lại để bỏ vào cổ phiếu, thậm chí còn vay thêm nợ và sử dụng toàn bộ đòn bẩy (margin) mà công ty chứng khoán có thể cung cấp, như cách mà thị trường gọi là all-in. Nếu giá trị của danh mục tăng lên 500 triệu đồng, gấp 5 lần giá trị danh mục ban đầu thì chỉ cần danh mục bị điều chỉnh 20%, nhà đầu tư đã bị thua lỗ 100% giá trị danh mục ban đầu. Và với một số cổ phiếu bị làm giá thì chỉ cần vài ngày “lau sàn”, con số giảm 20% là quá bình thường hoặc không đáng kể. \n Từ thắng sang thua sẽ khiến nhà đầu tư rơi vào ba trường hợp: hoặc cay cú tiếp tục tìm đến những cơ hội rủi ro hơn mong gỡ lại, hoặc rời bỏ thị trường trong oán hờn, hoặc tạm dừng để suy ngẫm và tham gia với sự cẩn trọng hơn. Trường hợp đầu tiên kéo dài tùy khả năng tài chính của từng người nhưng thường cũng không lâu, và rơi vào trường hợp hai. Những người trong trường này sẽ như chim khôn sợ cành cong, mang một nỗi sợ hãi với TTCK, sẽ quay lại chỉ trích TTCK là nơi cờ bạc chứ không như mục đích ban đầu của họ là đầu tư. Không những vậy, cũng rất có thể họ là những người không muốn TTCK phát triển, không muốn những người xung quanh mình tham gia. \n Rơi vào trường hợp thứ ba là những người may mắn, bản lĩnh, hoặc cả hai. Họ phát hiện ra rằng đầu cơ cổ phiếu ngắn hạn không là nơi dành cho số đông cá nhân, và đầu tư là khác với đầu cơ. Ý định ban đầu của ai cũng muốn đầu tư vào chứng khoán, nhưng hành động thì lại là đầu cơ. \n Trở thành nhà đầu tư và đi cùng thị trường lâu dài \n Trong đầu tư chứng khoán, có người ví von nó giống như ăn kiêng để tốt cho sức khỏe: cả hai đều đơn giản, nhưng cũng đều khó. Khó là ở tính kỷ luật, và sự kiên trì đều đặn. Đã có nhiều đúc kết từ các chuyên gia, tổ chức tư vấn tài chính cá nhân trong việc đầu tư chứng khoán, giúp cá nhân trở thành một nhà đầu tư đích thực và phát triển cùng thị trường. \n Điều đầu tiên là cần có mục tiêu đầu tư rõ ràng với kỳ hạn dài, thường tính theo đơn vị là năm. Nếu nhìn vào một thị trường phát triển trong 5, 10, 20 năm hoặc thậm chí dài hơn thì những đợt khủng hoảng cũng không ảnh hưởng lớn đến kết quả đầu tư. Như trường hợp chỉ số S&P500, sau khủng hoảng tài chính toàn cầu 2008-2009 và dịch Covid-19 năm 2000 thì đến thời điểm này cũng ở mức cao. Chỉ số VN-Index qua nhiều lần giảm mạnh, như năm 2009 thì đến bây giờ cũng ở mức cao. Trong năm năm qua, VN-Index tăng 118,38%, nếu tính 10 năm thì là 322,21%, và tính từ lúc bắt đầu năm 2020 là 1.373,19%. \n Điều thứ hai là phải đa dạng hóa danh mục đầu tư. Đây là điều nhà đầu tư cá nhân ít quan tâm nhưng là quan trọng với các nhà đầu tư chuyên nghiệp. Bởi vì trong ngắn hạn, thị trường luôn biến động và không ai có thể đoán chính xác thị trường sẽ như thế nào. Một danh mục được đa dạng hóa sẽ có mức thiệt hại ít hơn khi thị trường bị điều chỉnh bởi vì những cổ phiếu tăng sẽ bù lại cho những cổ phiếu giảm. Mức thiệt hại thấp sẽ giúp nhà đầu tư về tâm lý vững vàng hơn. \n Yếu tố tâm lý dẫn đến điều thứ ba là phải bình tĩnh. Một lời khuyên rất đáng giá trong đầu tư dài hạn là không được hoảng loạn, không rút tiền ra khỏi thị trường khi đã đầu tư vào chỉ số hay các doanh nghiệp mà mình đã tìm hiểu kỹ có yếu tố nền tảng thuyết phục được mình. Những biến động của thị trường là chuyện bình thường, và những biến động lớn còn có thể là cơ hội tốt vì xu hướng hồi phục tự nhiên, và những lúc đó là thời điểm để phương pháp mua bình quân giá (DCA) phát huy tác dụng. \n Điều thứ tư là nên giữ một tỷ lệ tiền mặt nhất định, và tăng nguồn tiền mặt từ các nguồn thu nhập. Bởi vì đầu tư chứng khoán dài hạn như là một cuộc chạy marathon chứ không phải là chạy nước rút, nên cần phải có một nguồn tiền dự phòng khi thị trường điều chỉnh. Ngoài ra, chứng khoán chỉ là một trong những lớp tài sản. Với những người không dành toàn thời gian cho chứng khoán thì việc tăng thu nhập từ nghề nghiệp chính của mình là hiệu quả hơn rất nhiều so với đầu tư. \n Và cuối cùng là cần liên tục cập nhật kiến thức và kinh nghiệm đầu tư, để có những công cụ quản trị rủi ro phù hợp cũng như tìm ra được những cơ hội đầu tư mới. Việc tìm kiếm lời khuyên, tư vấn từ những người chuyên nghiệp, có độ tin cậy cao cũng là một cách để tối ưu thời gian và nguồn lực của nhà đầu tư cá nhân. \n Như vậy, việc trở thành một nhà đầu tư Fn trên TTCK không hề phức tạp, nhưng lại không dễ vì đòi hỏi sự kiên trì, và kỷ luật. Khi số lượng nhà đầu tư càng tăng, đầu cơ càng giảm, thì thị trường sẽ phát triển lành mạnh và bền vững. Khi đó thì nhà đầu tư, doanh nghiệp niêm yết, thị trường tài chính, và cả nền kinh tế đều được hưởng lợi. \n TS. Võ Đình Trí \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 21/01: Tiếp tục hồi phục?",
      "time": "20 thg 1, 2022",
      "posted_date": "Ngày đăng 01:01 21/01/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 21/01: Tiếp tục hồi phục? \n Một số CTCK dự báo mặc dù các nhịp rung lắc có thể sớm xuất hiện nhưng cơ hội mở rộng thêm nhịp hồi phục vẫn được duy trì với vùng cản kế tiếp tại 148x, tương ứng với đường MA50. \n Sự rung lắc có thể diễn ra ở vùng giá cao \n CTCK Asean (Aseansc): Thị trường phiên 20/01 ghi nhận phiên hồi phục thứ 2 trong bối cảnh thanh khoản tăng khá nhưng vẫn thấp hơn trung bình 20 phiên. Điểm tích cực là dòng tiền lan tỏa khắp các nhóm ngành, đặc biệt là nhóm bất động sản và xây dựng, đã giúp thị trường trở nên hưng phấn. Aseansc dự báo trong phiên giao dịch 21/01 tới, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để VN-Index kiểm tra vùng kháng cự gần 1,470-1,475 điểm, và xa hơn là vùng kháng cự 1,480-1,485 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao, khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Tiếp tục nhịp hồi phục kỹ thuật \n CTCK Đông Á (DAS): Thị trường phục hồi mạnh trong phiên đáo hạn hợp đồng tương lai chỉ số VN30. Nhóm cổ phiếu ngân hàng đóng góp đáng kể vào mức tăng của chỉ số, tuy nhiên tâm điểm thị trường là nhóm cổ phiếu bất động sản tăng mạnh sau chuỗi giảm sâu, lấy lại tâm lý hy vọng cho nhà đầu tư. Thanh khoản thị trường tuy có cải thiện lên gần với mức trung bình 30 phiên. VN-Index có thể tiếp tục nhịp hồi kỹ thuật trong những phiên tới kể từ 21/01. Tuy nhiên, dòng tiền càng gần kỳ nghỉ lễ dài ngày sẽ có phần thận trọng hơn, giao dịch T+ sẽ được nhà đầu tư thực hiện nhằm bảo toàn lợi nhuận. \n DAS khuyến nghị nhà đầu tư hạn chế sử dụng margin, có thể giao dịch T+ trong nhịp hồi kỹ thuật để tìm kiếm lợi nhuận ngắn hạn. Đối với danh mục đầu tư trung dài hạn có thể giải ngân từng phần vào các cổ phiếu cơ bản đang có chỉ số định giá hấp dẫn, quan tâm nhóm ngân hàng, dầu khí và cổ phiếu khu công nghiệp. \n Test lại ngưỡng MA50 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): VN-Index đang trong quá trình đi lên để test lại ngưỡng MA50 và sẽ tích lũy quanh vùng này cho đến khi đủ xung lực vượt lên các ngưỡng kháng cự tiếp theo. \n Tiêu cực trong ngắn hạn \n CTCK Mirae Asset: Đóng cửa với mức cao nhất trong ngày 20/01 đã giúp cho điểm số đánh giá kỹ thuật của VN-Index được cải thiện lên mức -4 điểm, so với -6 điểm ở phiên trước. Tuy nhiên, trạng thái đánh giá ngắn hạn vẫn đang ở mức tiêu cực. \n Hạ dần tỷ trọng \n CTCK KB Việt Nam (KBSV): Sau khi thử thách lại vùng hỗ trợ gần quanh 143x, chỉ số đã cho phản ứng tích cực và quay lên thử thách vùng kháng cự 146x. Mặc dù các nhịp rung lắc có thể sớm xuất hiện nhưng cơ hội mở rộng thêm nhịp hồi phục vẫn được duy trì với vùng cản kế tiếp tại 148x, tương ứng với đường MA50. KBSV khuyến nghị nhà đầu tư tiếp tục hạ dần tỷ trọng của các vị thế ngắn hạn khi chỉ số và các mã cổ phiếu nắm giữ tiếp cận các vùng cản gần. \n Minh Hồng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 21/01/2022: Khả năng điều chỉnh vẫn còn",
      "time": "20 thg 1, 2022",
      "posted_date": "Ngày đăng 00:05 21/01/2022",
      "main_content": "Vietstock - Vietstock Daily 21/01/2022: Khả năng điều chỉnh vẫn còn \n VN-Index phục hồi mạnh trong phiên giao dịch ngày 20/01/2021 và tăng hơn 22 điểm. Khối lượng giao dịch tăng so với phiên trước, tuy nhiên, vẫn nằm dưới mức trung bình 20 ngày. Chỉ báo MACD và Stochastic Oscillator vẫn chưa cho tín hiệu mua trở lại nên áp lực điều chỉnh vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/01/2022 \n - Các chỉ số thị trường cùng giao dịch tích cực trong phiên ngày 20/01/2022. Cụ thể, chỉ số VN-Index tăng 1.56%, đạt mức 1,465.3 điểm, HNX-Index tăng 0.61%, lên mức 411.8 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 762 triệu đơn vị, tăng mạnh 36.64% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 20.55%, đạt gần 79 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 156 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 21 tỷ đồng. \n - Bước vào phiên ngày 20/01/2022, VN-Index mở cửa giao dịch tương đối ảm đạm. Chỉ số dành hơn nửa thời gian đầu của phiên sáng giao dịch trong sắc đỏ. Tuy vậy, với lực bắt đáy xuất hiện ở vùng giá thấp đã giúp VN-Index hồi phục lên trên mức tham chiếu trước khi kết thúc phiên sáng. Bước sang phiên chiều, thị trường tích cực trở lại. Với hàng loạt các cổ phiếu bất động sản bật tăng mạnh mẽ cùng sự hồi phục của nhiều cổ phiếu Large Cap, VN-Index cũng theo đó bứt phá mạnh. Kết phiên giao dịch, VN-Index tăng hơn 22 điểm, đạt mức 1,465.3 điểm. \n - VN30-Index kết phiên trong sắc xanh khi tăng 10.26 điểm, đạt mức 1,492.81 điểm. Bên bán áp đảo hoàn toàn trong rổ VN30 với 21 mã tăng, 3 mã đứng giá và chỉ có 6 mã giảm giá. Nổi bật trong rổ phải kể đến hai mã BID (HM:BID) và POW (HM:POW). Trong khi BID bật tăng ấn tượng và kết phiên trong sắc tím, cổ phiếu POW cũng leo dốc 5.9%. Theo sau đó là các mã CTG (HM:CTG), STB (HM:STB), GVR (HM:GVR). Ở chiều ngược lại, VJC (HM:VJC), VIC (HM:VIC) và VNM (HM:VNM) là những mã giảm giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, BID, CTG, VHM (HM:VHM) và BCM (HM:BCM) là những mã có tác động tích cực nhất đến VN-Index. Riêng BID đã góp hơn 4 điểm tăng cho chỉ số này. Trong khi đó, VIC, VJC, VNM là những mã có tác động tiêu cực nhất, tuy nhiên mức độ ảnh hưởng không lớn. \n - Ngành bất động sản chứng kiến sự hồi phục mạnh mẽ. Trong đó, có không ít những mã tăng trần khi kết phiên như: ITA (HM:ITA), CEO, DXG (HM:DXG), L14,… Giá cổ phiếu AGG (HM:AGG) cũng bật tăng hết biên độ. Thông tin CTCP Tập đoàn An Gia (AGG) giữ được đà tăng trưởng tốt trong năm 2021 với lợi nhuận 420 tỷ đồng. Trong năm 2022, doanh nghiệp dự kiến bàn giao, ra mắt nhiều dự án mới và tích cực thâu tóm, mở rộng quỹ đất. Đây là một thông tin tích cực ủng hộ cho đà tăng của cổ phiếu này. \n - Ngành thủy sản là một trong những ngành tăng điểm mạnh nhất trong phiên. Trong đó, VHC (HM:VHC), ANV (HM:ANV), FMC cùng hiện sắc xanh từ 1%-3%. Nổi bật trong nhóm là CMX (HM:CMX), cổ phiếu này leo dốc hết biên độ trong phiên giao dịch ngày 20/01/2022. \n - Nhóm cổ phiếu ngành xây dựng lại chứng kiến sự phân hóa. Trong khi các mã THD, CII (HM:CII), ROS (HM:ROS) nằm sàn, thì các mã như HBC (HM:HBC), SCG, BCG và CTD (HM:CTD) cùng nhau tăng trần. Một số cổ phiếu khác cũng có mức tăng tốt như HHV (HN:HHV) tăng hơn 8%, HTN bật tăng hơn 6%. \n - VN-Index phục hồi mạnh trong phiên giao dịch ngày 20/01/2021 và tăng hơn 22 điểm. Khối lượng giao dịch tăng so với phiên trước, tuy nhiên, vẫn nằm dưới mức trung bình 20 ngày. Chỉ báo MACD và Stochastic Oscillator vẫn chưa cho tín hiệu mua trở lại nên áp lực điều chỉnh vẫn còn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test lại vùng 1,470-1,480 điểm \n Trong phiên giao dịch ngày 20/01/2022, VN-Index phục hồi mạnh với cây nến xanh có thân khá lớn. Bên cạnh đó, số mã tăng áp đảo số mã giảm chứng tỏ bên mua đang chiếm lại được ưu thế. Trong phiên tới, chỉ số sẽ có thể test vùng kháng cự 1,470-1,480 điểm (đường SMA 50 ngày và trendline tăng dài hạn). \n Tuy khối lượng giao dịch có tăng so với các phiên trước nhưng vẫn duy trì ở dưới mức trung bình, qua đó cho thấy dòng tiền vẫn chưa quá mạnh mẽ. Chỉ báo MACD và Stochastic Oscillator vẫn chưa quá khả quan nên áp lực điều chỉnh hiện vẫn còn. \n Đường SMA 100 ngày và vùng đỉnh cũ đã bị vượt qua của tháng 07/2021 (tương đương vùng 1,400-1,420 điểm) sẽ là hỗ trợ quan trọng nếu trạng thái điều chỉnh tiếp tục diễn ra. \n  \n HNX-Index - Khối lượng giao dịch vẫn khá yếu \n Trong phiên giao dịch ngày 20/01/2022, HNX-Index xuất hiện mẫu hình nến gần giống Hammer. Hình ảnh bóng dưới dài (long lower shadow) xuất hiện gần ngưỡng Fibonacci Retracement 50% chứng tỏ bên mua đã hiện diện quanh hỗ trợ này. \n Khối lượng giao dịch sụt giảm hơn các phiên trước và liên tục nằm dưới mức trung bình 20 ngày, qua đó chứng tỏ tâm lý nhà đầu tư vẫn đang rất thận trọng. \n Bên cạnh đó, chỉ báo MACD đã đánh mất mức 0. Chỉ báo Stochastic Oscillator đang rơi vào vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện và chỉ báo vượt vùng này thì tình hình sẽ lạc quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 20/01/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/01/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bank of America dự báo giá mục tiêu cổ phiếu MSN đạt 198,600 đồng/cp",
      "time": "20 thg 1, 2022",
      "posted_date": "Ngày đăng 20:26 20/01/2022",
      "main_content": "Dịch vụ \n Vietstock - Bank of America dự báo giá mục tiêu cổ phiếu MSN đạt 198,600 đồng/cp \n Bank of America (BofA) mới đây công bố báo cáo khuyến nghị mua cổ phiếu MSN của Tập đoàn Masan (HOSE: HM:MSN). BofA cho rằng cổ phiếu MSN nằm trong nhóm công ty ngành hàng tiêu dùng hàng đầu ASEAN và giá mục tiêu dự phóng ở mức 198,600 đồng/cp. Nhờ tăng tốc chuyển đổi, lợi nhuận trên vốn chủ sở hữu (ROE) của MSN được BofA kỳ vọng sẽ tăng từ mức 8% vào năm 2019 lên 18% vào năm 2025, trong đó, mảng tiêu dùng - bán lẻ The CrownX dự kiến sẽ đóng góp 71% tăng trưởng EBITDA của Tập đoàn. \n Trước đó, ngày 7/1, HSBC nhận định cổ phiếu của Tập đoàn Masan (HOSE: MSN) tăng trưởng tốt hơn VN-Index 53% và dự kiến giá cổ phiếu của Masan là 200,000 đồng/cp. \n Tiềm năng phát triển mạnh mẽ của nền tảng tiêu dùng – bán lẻ độc đáo tại Việt Nam \n Thành lập vào nửa đầu năm 2020, The CrownX là nền tảng tiêu dùng bán lẻ hợp nhất Masan Consumer Holdings (MCH (HN:MCH)) và WinCommerce (WCM) và được xem là phiên bản Việt Nam của các ông lớn bán lẻ lớn thế giới như Reliance Retail/Jio (Ấn Độ) hay  Alibaba  (NYSE:BABA) (Trung Quốc). \n Tháng 5/2021, The CrownX bắt tay cùng Lazada tăng tốc tích hợp mô hình bán lẻ offline to online. Dịch Covid-19 đã đẩy nhanh xu hướng thương mại điện tử đang “bùng nổ” tại Việt Nam. Tuy nhiên, các mặt hàng được phục vụ ở kênh mua sắm này chủ yếu là các mặt hàng không thiết yếu, giá trị cao và tần suất mua hàng thấp như thiết bị điện tử, thời trang, mỹ phẩm. Nhu yếu phẩm là lĩnh vực chiếm 50% thị trường bán lẻ và 25% chi tiêu của người tiêu dùng Việt lại chưa được phục vụ đúng cách trên kênh online. \n Sức mạnh hiệp lực giữa WinMart/WinMart+ và nền tảng online của Lazada sẽ thúc đẩy quá trình hiện đại hóa ngành bán lẻ của Việt Nam diễn ra nhanh chóng hơn. Theo đó, các siêu thị và cửa hàng WinMart/WinMart+ sẽ hiệp lực cùng nền tảng thương mại điện tử hàng đầu, bán nhu yếu phẩm online với thời gian giao hàng siêu tốc đến người tiêu dùng. Tập đoàn đặt cũng mục tiêu duy trì có lãi khi hệ thống bán lẻ mở rộng quy mô thông qua kế hoạch gia tăng mức đóng góp của danh mục nhãn hàng riêng, chiếm 20-25% doanh số kênh bán lẻ hiện đại; thúc đẩy xu hướng mua sắm nhu yếu phẩm trên kênh online. \n Masan ưu tiên tăng tốc mở rộng mô hình mini-mall tại The CrownX. Khi đến các cửa hàng WinMart+ theo mô hình mini-mall, khách hàng có thể đồng thời mua nhu yếu phẩm, trà, café từ kiosk Phúc Long, dược phẩm, thực phẩm chức năng từ Phano, trải nghiệm các dịch vụ tài chính linh hoạt của Techcombank (HM:TCB) như nộp rút tiền mặt, chuyển khoản, thanh toán hoá đơn, gửi tiết kiệm hay sử dụng dịch vụ viễn thông từ nhà mạng Reddi. \n Đặc biệt, với quy định mới cho phép triển khai mobile money tại Việt Nam, Reddi có cơ hội mở rộng khách hàng đến nhóm người tiêu dùng chưa có tài khoản ngân hàng, hiện chiếm tỷ lệ lớn trong hơn 100 triệu dân số Việt Nam. Điều này giúp hiện thực hóa mục tiêu các sản phẩm của Masan ngày càng chiếm tỷ trọng cao hơn trong chi tiêu của người dân. \n Vào những ngày cuối cùng của năm 2021, WCM khai trương các của hàng WinMart+ nhượng quyền đầu tiên. Theo Masan, khi mô hình này được nhân rộng, người tiêu dùng sẽ tiết kiệm được từ 5-10% cho các nhu cầu thiết yếu, nhà sản xuất và nông dân sẽ gia tăng lợi nhuận từ 5-10%, đối tác nhượng quyền bán lẻ sẽ gia tăng lợi nhuận từ 5-10% so với hiện tại. Mô hình này đặt nền móng cho mục tiêu vận hành 10,000 cửa hàng tự sở hữu và 20,000 cửa hàng nhượng quyền, phục vụ 30-50 triệu khách hàng vào năm 2025, tăng gấp 10 lần quy mô điểm bán so với hiện tại. \n Tập trung vào các chiến lược, WCM đã có các kết quả khả quan trong năm 2021. Doanh thu thuần đạt 309 ngàn tỷ đồng, EBITDA đã cải thiện 2,334 tỷ đồng, đạt lợi nhuận 1,100 tỷ đồng dự kiến 2021 từ mức lỗ 1,234 tỷ đồng trong năm 2020. \n Triển vọng của các mảng kinh doanh khác do ảnh hưởng của xu hướng tiêu dùng mới \n Masan Consumer Holdings liên tiếp ra mắt các sản phẩm mới, thúc đẩy xu hướng cao cấp hóa, đáp ứng nhu cầu tiêu dùng hiện đại. Doanh thu thuần MCH năm 2021 và Quý 4/2021 tăng lần lượt 20.0% và 32.3% so với cùng kỳ năm trước, đạt mức 28,764 tỷ đồng và 10,070 tỷ đồng. EBITDA năm 2021 đạt 6,845 tỷ đồng, tăng trưởng 19.1% so với cùng kỳ năm trước \n Bên cạnh đó, các mảng kinh doanh của Masan MEATLife (MML) cũng có kết quả khả quan khi kết hợp cùng với hệ thống WinMart/WinMart+. Các sản phẩm thịt của MML đóng vai trò quan trọng trong chiến lược tập trung vào thực phẩm tươi sống của WCM đồng thời tận dụng mạng lưới điểm bán của WCM để gia tăng khả năng tiếp cận người tiêu dùng. Doanh thu thuần của MML năm 2021 tăng trưởng 17.2% so với năm 2020. Riêng mảng thịt theo hình thức nhượng quyền thương mại của MML đã tăng 71% so với cùng kỳ trong năm 2021. EBITDA năm 2021 của MML giảm 2.8% so với năm 2020, chủ yếu do biên lợi nhuận thấp hơn của thức ăn chăn nuôi, được bù đắp nhờ biên lợi nhuận của mảng thịt tích hợp (thịt heo). \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BABA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giám đốc Đầu tư Võ Văn Cường (TPS): Chờ dòng vốn từ các quỹ ETFs mới",
      "time": "20 thg 1, 2022",
      "posted_date": "Ngày đăng 20:00 20/01/2022",
      "main_content": "Vietstock - Giám đốc Đầu tư Võ Văn Cường (TPS): Chờ dòng vốn từ các quỹ ETFs mới \n Ông Võ Văn Cường, Giám đốc Đầu tư CTCP Chứng khoán TPS kỳ vọng xu hướng tích cực của TTCK sẽ thu hút dòng tiền của các quỹ ETFs mới tham gia đầu tư vào, giúp tăng giá trị giao dịch trong năm 2022. Giá trị giao dịch bình quân có thể đạt mức 40,000 tỷ đồng/phiên. \n VN-Index có thể chạm 1,750 điểm trong 2022 \n Chia sẻ với người viết, ông Võ Văn Cường dự báo trong kịch bản cơ sở với lợi nhuận của các công ty niêm yết tăng trưởng khoảng 8% cho năm 2022, VN-Index có thể chạm mốc 1,750 điểm, tương ứng mức tăng khoảng 18%. Trong điều kiện lạc quan với cộng hưởng làn sóng nhà đầu tư tiếp tục gia tăng và trở thành một xu hướng đầu tư mới và lợi nhuận của các công ty tiếp tục duy trì mức tăng hơn 2 chữ số, theo đó VN-Index có thể vượt mốc 1,900 điểm tương ứng mức tăng hơn 30% so với cuối năm 2021. \n Ngược lại, kịch bản xấu nhất nếu các doanh nghiệp niêm yết không thể duy trì tăng trưởng lợi nhuận trong năm 2022 và ghi nhận mức sụt giảm 5%-10% khả năng VN-Index cũng sẽ biến động trong trạng thái tiêu cực và sụt giảm khoảng 5%-7%. \n Hiện tại mức định giá theo PE toàn thị trường 17.5 lần là hợp lý. Tuy nhiên, nếu loại trừ 7 ngân hàng niêm yết mới từ 2018 đến nay, hệ số PE (trailing 4 quý gần nhất) tiệm cận mốc 22 là mức cao kỷ lục và khá đắt. \n Thanh khoản bình quân năm 2022 dự phóng 40,000 tỷ đồng/phiên \n Hiện tại, giá trị giao dịch mỗi phiên tăng hơn 3 lần so với cuối năm 2020 và tăng 10 lần so với cuối năm 2019. Điều này nhờ: (1) tăng trưởng thị thường chứng khoán, (2) khả năng tạo ra lợi nhuận vượt trội cho các nhà đầu tư tham gia thị trường và (3) làn sóng nhà đầu tư mới tham gia thị trường kéo theo dòng tiền từ các nhà đầu tư này cùng với đó là sự tham gia tích cực của từ dòng vốn của các công ty chứng khoán thông qua nghiệp vụ cho vay ký quỹ. \n Dự phóng giá trị giao dịch trên thị trường chứng khoán (TTCK) Việt Nam sẽ tiếp tục tăng mạnh trong năm 2022 nhờ lực lượng nhà đầu tư mới tiếp tục gia tăng, bổ sung nguồn vốn của nhóm các công ty chứng khoán và xu hướng tích cực của TTCK cũng thu hút dòng tiền của các quỹ ETFs mới tham gia đầu tư vào, giúp tăng giá trị giao dịch trong năm 2022. Giá trị giao dịch bình quân có thể đạt mức 40,000 tỷ đồng/phiên. \n Nói thêm về làn sóng nhà đầu tư mới (F0), vị chuyên gia khẳng định đây là xu hướng chung theo sự phát triển của TTCK Việt Nam, ngoài ra do ảnh hưởng dịch bệnh cũng kích hoạt sự tham gia của F0 ngày càng nhiều trên thị trường. Xu hướng này trong giai đoạn phát triển của thị trường cùng với sự hỗ trợ về công nghệ sẽ tiếp tục thu hút thêm nhiều nhà đầu tư mới không những trong năm 2022 và có thể còn kéo dài thêm nhiều năm nữa. Điều thúc đẩy xu hướng này là do nhà đầu tư tìm thấy những cơ hội tích cực, khả năng sinh lời vượt trội khi đầu tư vào chứng khoán với sự lạc quan trên thị trường trong dài hạn. \n Bất động sản, năng lượng, thực phẩm và đồ uống có khả năng thu hút dòng tiền mạnh \n Dự báo về nhóm ngành, ông Cường cho rằng bất động sản, năng lượng, thực phẩm và đồ uống (thuộc ngành hàng tiêu dùng) là 3 ngành có khả năng thu hút mạnh dòng tiền trong năm 2022 nhờ dự báo tăng trưởng lợi nhuận vượt trội với mức tăng lần lượt 31%, 29% và 26% so với năm 2021. \n Điều này nhờ vào 5 yếu tố chính. Thứ nhất, lãi suất vay ở mức thấp giúp nhu cầu bất động sản tăng mạnh. Thứ hai, kết nối cơ sở hạ tầng giao thông metro, đường cao tốc, dự án sân bay, cảng biển giúp như cầu nhà ở, nhà cho thuê tăng mạnh. Thứ ba, làn sóng dịch chuyển đầu tư của các tập đoàn kinh tế lớn đến Việt Nam cũng giúp nhu cầu thuê văn phòng và khu công nghiệp tăng mạnh. \n Thứ tư, giá dầu phục hồi và triển khai các dự án dầu khí và khí hóa lỏng mới. Cuối cùng, tiêu dùng nội địa dự báo hồi phục nhanh hơn các lĩnh vực khác, đặc biệt là thực phẩm và đồ uống và các mặt hàng tiêu dùng thiết yếu. \n Nhà đầu tư nên đánh giá triển vọng của từng ngành, tác động tích cực từ các chính sách nới lỏng tiền tệ và mở rộng tài khóa nhằm hỗ trợ nền kinh tế hồi phục và cuối cùng là khả năng tạo ra lợi nhuận của từng ngành. \n Năm 2022, ngoài chính sách nới lỏng tiền tệ và mở rộng tài khóa, nhà đầu tư còn cần lưu tâm đến tình hình thúc đẩy giải ngân đầu tư công thông qua các dự án cơ sở hạ tầng và sự hồi phục mạnh mẽ trong lĩnh vực tiêu dùng nội địa. \n Chờ đón dòng vốn từ những quỹ ETFs mới \n Tính đến thời điểm hiện tại, khối ngoại đã bán ròng hơn 62,500 tỷ đồng, tương ứng khoảng 2.7 tỷ USD. Đây năm thứ 3 bán ròng của khối ngoại tính năm 2007 đến nay, và là mức bán ròng kỷ lục trên thị trường, gấp 9 lần mức bán ròng năm 2016 và hơn 3.3 lần mức bán ròng năm 2020. \n Có một vài nguyên nhân lý giải cho hoạt động này của khối ngoại. Đó là việc các quỹ ngoại đến thời hạn thoái vốn, các nhà quản lý quỹ phân bổ lại các khoản mục đầu tư cho các thị trường phát triển hơn, hay các quỹ ETFs ngoại mô phỏng theo các chỉ số trên thị trường Việt Nam cũng bị rút ròng dòng tiền. Ngoài ra, các thương vụ đầu tư tư nhân vào các tập đoàn lớn đến ngày đáo hạn và cần phải thoái vốn, và việc thị trường tăng tích cực trong năm 2021 cũng thúc đẩy nhà đầu tư nước ngoài chốt lời và ghi nhận lợi nhuận. \n Theo xu hướng lạc quan và tích cực trên thị trường, ông Cường cho rằng khả năng dòng vốn của các quỹ ngoại có thể sẽ phân bổ lại nguồn vốn vào các thị trường như Việt Nam trong vài năm tới. Điều này do một phần tại các thị trường phát triển các yếu tốt rủi ro nổi lên và khó khăn hơn trong việc tìm kiếm lợi nhuận của các quỹ đầu tư truyền thống và các quỹ đầu tư mô phỏng theo chỉ số ETFs. \n Dòng vốn từ các quỹ ETFs mới, các nhà đầu tư đến từ Mỹ được kỳ vọng sẽ tìm kiếm cơ hội nhiều hơn ở thị trường Việt Nam, một khi thị trường tiếp tục gia tăng về quy mô và chất lượng cũng như khả năng được xem xét nâng hạng lên thị trường mới nổi trong vài năm tới. \n Xuân Nghĩa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/01: Bên mua và bên bán đang cân bằng",
      "time": "20 thg 1, 2022",
      "posted_date": "Ngày đăng 19:23 20/01/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/01: Bên mua và bên bán đang cân bằng \n Trong phiên giao dịch buổi sáng ngày 20/01/2022, VN-Index phục hồi ở và vẫn duy trì trên đường SMA 100 ngày. Những cây nến thân nhỏ liên tiếp xuất hiện trong những ngày vừa qua cho thấy bên mua và bên bán đang cân bằng trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 20/01/2022, VN-Index phục hồi ở và vẫn duy trì trên đường SMA 100 ngày. Những cây nến thân nhỏ liên tiếp xuất hiện trong những ngày vừa qua cho thấy bên mua và bên bán đang cân bằng trở lại. \n Chỉ báo Stochastic Oscillator đã giảm sâu và hiện đang về gần vùng quá bán (oversold). Chỉ báo MACD tiếp tục sụt giảm sau khi đánh mất mức 0. Những tín hiệu này chứng tỏ áp lực điều chỉnh vẫn có thể xuất hiện. \n Đường SMA 100 ngày và vùng đỉnh cũ đã bị vượt qua của tháng 07/2021 (tương đương vùng 1,400-1,420 điểm) sẽ là hỗ trợ quan trọng của VN-Index nếu trạng thái rung lắc vẫn diễn ra. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 20/01/2022, HNX-Index tiếp tục giảm điểm sau khi rơi khỏi vùng hỗ trợ 410-420 điểm (ngưỡng Fibonacci Retracement 38.2% và đường SMA 100 ngày). Điều này cho thấy tâm lý nhà đầu tư vẫn đang bi quan về triển vọng của thị trường. \n Bên cạnh đó, chỉ báo MACD và chỉ báo Stochastic Oscillator vẫn đang duy trì đà giảm. Điều này chứng tỏ rủi ro tiếp tục điều chỉnh là vẫn còn. \n Tuy nhiên, hình ảnh bóng nến dưới dài (long lower shadow) xuất hiện gần ngưỡng Fibonacci Retracement 50% (quanh mức 400 điểm) thể hiện bên mua đang trở lại quanh vùng hỗ trợ này. \n  \n PTB (HM:PTB) - CTCP Phú Tài \n Trong phiên giao dịch sáng ngày 20/01/2022, giá cổ phiếu PTB bứt phá đầy mạnh mẽ và trở lại trên đường SMA 100 ngày với mẫu hình nến White Opening Marubozu. Điều này cho thấy bên mua đang áp đảo tuyệt đối. \n Nếu đà tăng này tiếp tục được duy trì đến hết phiên thì khả năng cao PTB sẽ hướng tới vùng đỉnh lịch sử tháng 10/2021 trong thời gian tới. \n Khối lượng giao dịch bùng nổ (vượt mức trung bình 20 phiên chỉ trong phiên sáng) thể hiện dòng tiền đang đổ về cổ phiếu này. Bên cạnh đó, chỉ báo MACD và chỉ báo Stochastic Oscillator duy trì đà tăng, qua đó chứng tỏ xu hướng tăng của PTB vẫn đang được ủng hộ. \n  \n SZC (HM:SZC) - CTCP Sonadezi Châu Đức \n Giá cổ phiếu phục hồi trở lại sau khi tạo mẫu hình nến Hammer tại vùng hỗ trợ 60,000-63,000 (đỉnh cũ tháng 11/2021 và đường SMA 50 ngày). Đây vẫn sẽ là hỗ trợ quan trọng nếu SZC bất ngờ xuất hiện điều chỉnh bất ngờ. \n Giá vẫn nằm trên các đường MA quan trọng nên xu hướng tăng trong trung và dài hạn vẫn được giữ vững. Mục tiêu của giá trong thời gian tới sẽ là vùng đỉnh cũ lịch sử vào đầu tháng 01/2022 và ngưỡng Fibonacci Projection 78.6% (tương đương vùng 72,000-75,000). \n Chỉ báo Relative Strength Index tăng trưởng trở lại và vượt trendline giảm ngắn hạn. Bên cạnh đó, chỉ báo MACD cũng đã tạm ngừng đà giảm, nếu tín hiệu mua xuất hiện ở chỉ báo này thì tình hình sẽ lạc quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/01: VN-Index mở cửa giảm vì ngân hàng, BĐS nhà ở tiếp tục phân hóa",
      "time": "20 thg 1, 2022",
      "posted_date": "Ngày đăng 16:40 20/01/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/01: VN-Index mở cửa giảm vì ngân hàng, BĐS nhà ở tiếp tục phân hóa \n VN-Index sớm giảm 5 điểm khi sàn HOSE mở cửa. Ngoại trừ nhóm ngành chứng khoán và sắt thép, đa số các nhóm ngành lớn khác trên sàn HOSE chìm nhanh vào sắc đỏ, bao gồm ngân hàng, BĐS nhà ở, dầu khí, xây dựng… \n Cả 4 đại gia ngân hàng có gốc nhà nước tiếp tục mở cửa trong sắc đỏ sáng nay, tiếp nối kết quả chiều qua. Ngoài ra, trên nhóm này k chỉ ở sàn HOSE mà còn 2 sàn còn lại, sắc đỏ chiếm đa số, ngoại trừ ở một số mã như  SHB  (HM:SHB), TPB (HM:TPB), OCB… \n Nhóm BĐS nhà ở đang có diễn biến phân hóa, tính trên sàn HOSE. Nếu mở rộng 3 sàn thì đỏ nhiều hơn xanh. Một số cổ phiếu đang tiếp tục hồi, nối tiếp chiều qua như AGG (HM:AGG), CRE (HM:CRE), NDN (HN:NDN), NLG (HM:NLG), DXG (HM:DXG), NTL, PDR… Tuy nhiên, bộ ba cổ phiếu nhà Vin lại đang giảm nhẹ, 1 số mã khác tiếp tục giảm sâu như CEO, THD, QCG (HM:QCG), DIG (HM:DIG), LDG… \n Nhóm BĐS công nghiệp tiếp tục đi ngược nhóm BĐS nhà ở trong đầu phiên sáng nay, tương tự chiều qua. Ở nhóm này, SNZ (HN:SNZ) tăng ấn tượng nhất, gần 10%. Một số mã tăng nóng chiều qua như ITA (HM:ITA), KBC (HM:KBC), BCM (HM:BCM), PHR (HM:PHR) hay TID thì sáng nay vẫn tăng nhẹ. \n Nhóm chứng khoán tiếp tục sắc xanh trên diện rộng ngay từ khi mở cửa, dù mức tăng không lớn như chiều qua. Sau ATO chỉ có vài mã giảm giá như MBS (HN:MBS), TVB và bất ngờ là HCM. \n Chỉ số HNX-Index tiếp tục giảm sâu hơn nhiều so với VN-Index, nguyên nhân chủ yếu vẫn là do các Large Cap sàn này rớt sàn, là CEO và THD. Ở những mã Large Cap còn lại, đa số cũng giảm giá, nhng mức giảm không có tệ như hai mã kia, mà chỉ loanh quanh trên dưới -1%. \n Chỉ số sàn UPCoM ngược lại đang tăng nhẹ, lần này rõ thấy nhờ sự hỗ trợ của khá nhiều largecap như ACV (HN:ACV), MSR (HN:MSR), MCH (HN:MCH), TVN (HN:TVN), SNZ, QNS (HN:QNS), VGT… Tuy nhiên 2 đại gia dầu khí ở sàn này là BSR (HN:BSR) và OIL (HN:OIL) đang giảm loanh quanh gần 3%. \n Hoàng Nam \n  \n ProPicks AI đánh giá NDN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NDN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 20/01: Giằng co trong phiên đáo hạn phái sinh?",
      "time": "19 thg 1, 2022",
      "posted_date": "Ngày đăng 01:25 20/01/2022",
      "main_content": "Vietstock - Góc nhìn 20/01: Giằng co trong phiên đáo hạn phái sinh? \n Phiên đáo hạn hợp đồng tương lai VN30 tháng 1 sẽ diễn ra vào ngày 20/01. Đa phần các công ty chứng khoán (CTCK) dự báo thị trường có thể tiếp tục xu hướng giằng co, rung lắc mạnh. \n Lưu ý 20/01 là phiên đáo hạn phái sinh \n CTCK BIDV (HM:BID) (BSC): Theo lịch sự kiện phiên đáo hạn hợp đồng tương lai VN30 tháng 1 sẽ diễn ra vào ngày 20/01. Cùng với diễn biến gần đây của VN-Index, BSC dự báo chỉ số sẽ có những phiên kiểm tra lại ngưỡng MA50 xung quanh 1,460-1,470 điểm và tích luỹ quanh đây do hiệu ứng nghỉ Tết đang tới gần để có đủ xung lực vượt lên trên các ngưỡng kháng cự tiếp theo. \n Có thể giằng co trong phiên sáng \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường có thể sẽ tiếp tục trạng thái giằng co tích lũy trong phiên giao dịch tới (kể từ phiên 20/01), nhất là khi 20/01 là ngày đáo hạn hợp đồng phái sinh tháng 1/2022. Dự báo trong phiên giao dịch ngày 20/01, sự giằng co có thể tiếp tục diễn ra trong phiên sáng giữa lực mua tại hỗ trợ 1,435 - 1,440 điểm và lực bán tại kháng cự 1,445 - 1,450 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Xem xét mua chọn lọc các cổ phiếu có nội tại cơ bản tốt \n CTCK Đông Á (DAS): VN-Index có thể xuất hiện nhịp hồi kỹ thuật sau khi bị giảm nhanh về vùng 1,420 điểm, nhưng nhà đầu tư vẫn nên thận trọng với cổ phiếu đầu cơ vì những lý do dòng tiền thu hẹp mùa cuối năm, khó kích thích một nhịp tăng đủ dài để tìm kiếm lợi nhuận. Với nhà đầu tư đang xây dựng danh mục đầu tư dài hạn, DAS khuyến nghị thể xem xét mua chọn lọc các cổ phiếu có nội tại cơ bản tốt, lợi nhuận quý 4 tăng trưởng làm cho hệ số định giá hấp dẫn hơn bình quân thị trường. \n Nhà đầu tư ngắn hạn nên hạn chế sử dụng margin, có thể giao dịch T+ tận dụng nhịp hồi kỹ thuật trên cơ sở cổ phiếu có sẵn. Nhà đầu tư theo chiến lược đầu tư trung dài hạn có thể giải ngân từng phần vào các cổ phiếu cơ bản đang có chỉ số định giá hấp dẫn, giá cổ phiếu đã chiết khấu cao do ảnh hưởng thị trường chung. \n Trải lệnh bán hạ một phần tỷ trọng của các vị thế ngắn hạn \n CTCK KB Việt Nam (KBSV): Phiên 19/01, VN-Index trải qua một phiên tăng điểm giằng co với các nhịp tăng giảm đan xen trong biên độ hẹp. Tiếp nối phiên 18/01, hiệu ứng sớm của vùng hỗ trợ gần quanh 1,41x cùng với sự tiết giảm của bên bán giúp chỉ số tiếp tục duy trì trạng thái cân bằng, hồi phục nhẹ. \n Theo KBSV, diễn biến này để ngỏ cơ hội mở rộng nhịp hồi phục trong những phiên tới nhưng chưa đủ để loại bỏ rủi ro quay xuống test lại hoặc chớm phá đáy 1 lần nữa. Nhà đầu tư được khuyến nghị trải lệnh bán hạ một phần tỷ trọng của các vị thế ngắn hạn tại các vùng kháng cự gần. \n Duy Na \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 20/01/2022: Tín hiệu kỹ thuật vẫn chưa khả quan",
      "time": "19 thg 1, 2022",
      "posted_date": "Ngày đăng 00:15 20/01/2022",
      "main_content": "Vietstock - Vietstock Daily 20/01/2022: Tín hiệu kỹ thuật vẫn chưa khả quan \n VN-Index có một phiên giao dịch khá giằng co và thận trọng với mẫu hình nến gần giống Spinning top. Khối lượng giao dịch giảm mạnh hơn 19% trên sàn HOSE. Nhiều chỉ báo kỹ thuật cho thấy tín hiệu không khả quan nên nhiều khả năng nhịp điều chỉnh sẽ còn tiếp diễn. Đường SMA 100 ngày và vùng 1,400-1,420 điểm (đỉnh cũ đã bị vượt qua của tháng 07/2021) sẽ ngưỡng hỗ trợ quan trọng cho VN-Index trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/01/2022 \n - Các chỉ số thị trường có diễn biến trái chiều trong phiên ngày 19/01/2022. Cụ thể, chỉ số VN-Index tăng 0.27%, lên mức 1,442.79 điểm, HNX-Index tiếp tục giảm mạnh ở mức 2.83%, xuống còn 409.31 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 558 triệu đơn vị, giảm mạnh 19.26% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 8.4%, đạt gần 99 triệu đơn vị. \n - Khối ngoại bán ròng mạnh trên sàn HOSE với giá trị hơn 4,970 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 5 tỷ đồng. Phần lớn khối lượng bán ròng đến cổ phiếu MSN (HM:MSN), riêng cổ phiếu này đã có mức bán ròng gần 4,892 tỷ đồng. \n - VN-Index bước vào phiên giao dịch ngày 19/01/2022 hồi phục hơn 7 điểm. Sau những phút đầu hứng khởi ở đầu phiên, VN-Index đã hụt hơi thấy rõ trong phần còn lại của phiên sáng và dần quay trở lại giao dịch nhập nhằng quanh mức tham chiếu. Có một số thời điểm chỉ số chìm nhẹ trong sắc đỏ, nhưng VN-Index đã kịp tăng trở lại và kết phiên sáng với 6.67 điểm tăng. Sang phiên chiều, diễn biến thị trường còn “tẻ nhạt” hơn phiên sáng, thanh khoản thị trường heo hút và VN-Index hầu như không có mức tăng giảm mạnh nào đáng chú ý. VN-Index dừng phiên ở mức tăng 3.85 điểm, đạt mức 1,442.79 điểm. \n - Dù có tới 18 mã cổ phiếu tăng giá và chỉ 10 mã giảm giá, VN30-Index chỉ có thể tăng nhẹ hơn 5 điểm. Hàng loạt các cổ phiếu ngân hàng như STB (HM:STB), BID (HM:BID), HDB (HM:HDB) hay MBB (HM:MBB) giảm trung bình hơn 2%. Mức giảm của nhiều cổ phiếu trụ cột đã làm lu mờ đáng kể đà tăng của SSI (HM:SSI) (+6.9%), POW (HM:POW) (+4.2%) hay MSN (+3.2%). Đà tăng tốt của SSI có thể được giải thích nhờ ước tính lợi nhuận năm 2021 đạt kỷ lục hơn 3,000 tỷ đồng. Cổ phiếu MSN cũng cho ra những kết quả kinh doanh đầy tích cực với đà tăng trưởng ở tất cả các mảng kinh doanh. \n - Về mức độ ảnh hưởng, MSN, BCM (HM:BCM), SSI và GVR (HM:GVR) là những mã có tác động tích cực nhất đến chỉ số VN-Index, khi kéo thị trường tăng tổng cộng hơn 4 điểm. Trong khi đó, VCB (HM:VCB), BID và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - Ngành chứng khoán có một phiên giao dịch hết sức thành công (+5.23%), đây cũng là ngành tăng mạnh nhất trên sàn giao dịch trong phiên 19/01/2022. Hàng loạt các công ty chứng khoán công bố kết quả kinh doanh hết sức mạnh mẽ là thông tin hỗ trợ cho đà tăng của nhiều cổ phiếu trong nhóm này. Cổ phiếu VND (HM:VND), VCI (HM:VCI), TVS và FTS (HM:FTS) đồng loạt tăng kịch trần. Những cái tên khác như HCM,  SHS  (HN:SHS) hay MBS (HN:MBS) cũng có cho mình mức tăng mạnh, cùng tăng trên 5%. \n - Ngành bất động sản cho thấy sự phân hóa lớn. Trong khi những cổ phiếu trong nhóm bất động sản như BCM, KBC (HM:KBC), SZC (HM:SZC) hay ITA (HM:ITA) đều tăng mạnh thì những cổ phiếu bất động sản khác như CEO, DIG (HM:DIG), HDC (HM:HDC) hay HAR vẫn tiếp tục xu hướng giảm mạnh do những thông tin không mấy tích cực trong thời gian qua. Kết phiên, ngành bất động sản chỉ tăng nhẹ 0.52%. \n - Ngành bán lẻ có sự phục hồi và tăng trung bình 2.45%. Những ông lớn ngành bán lẻ MWG (HM:MWG) và FRT (HM:FRT) cùng nhau tăng tốt, lần lượt ở mức 2.61% và 5.9%. Trong nhóm này có tới 13/18 mã kết phiên trong sắc xanh tích cực. \n - VN-Index có một phiên giao dịch khá giằng co và thận trọng với mẫu hình nến gần giống Spinning top. Khối lượng giao dịch giảm mạnh hơn 19% trên sàn HOSE. Nhiều chỉ báo kỹ thuật đang cho tín hiệu không khả quan nên nhịp điều chỉnh khả năng sẽ còn tiếp diễn. Đường SMA 100 ngày và vùng 1,400 - 1,420 điểm (đỉnh cũ đã bị vượt qua của tháng 07/2021) sẽ ngưỡng hỗ trợ quan trọng cho VN-Index trong thời gian tới. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo MACD đánh mất mức 0 \n Trong phiên giao dịch ngày 19/01/2022, VN-Index đóng cửa với mẫu hình nến gần giống Spinning Top chứng tỏ tâm lý nhà đầu tư đang khá giằng co. Chỉ số vẫn đang bám đường Lower Band và dải Bollinger Bands tiếp tục mở rộng, qua đó chứng tỏ nhịp điều chỉnh có thể tiếp diễn. \n Khối lượng giao dịch sụt giảm và duy trì dưới mức trung bình 20 ngày. Chỉ báo Stochastic Oscillator tiếp tục lao dốc và đang về gần vùng quá bán (oversold). Bên cạnh đó, chỉ báo MACD đã đánh mất mức 0. Những tín hiệu này chứng tỏ tình hình vẫn đang khá bi quan. \n Đường SMA 100 ngày và vùng 1,400-1,420 điểm (đỉnh cũ đã bị vượt qua của tháng 07/2021) sẽ là hỗ trợ gần nhất nếu trạng thái điều chỉnh tiếp tục xuất hiện ở chỉ số này. \n  \n HNX-Index - Dòng tiền đang khá yếu \n Trong phiên giao dịch ngày 19/01/2022, HNX-Index tiếp tục lao dốc mạnh và phá vỡ vùng hỗ trợ 410-420 điểm (ngưỡng Fibonacci Retracement 38.2% và đường SMA 100 ngày). Khối lượng giao dịch sụt giảm dưới mức trong bình chứng tỏ dòng tiền đang không quá mạnh mẽ. \n Bên cạnh đó, chỉ báo MACD rơi xuống dưới mức 0. Chỉ báo Stochastic Oscillator vẫn đang duy trì đà giảm và hiện đã rơi về vùng oversold. Điều này chứng tỏ rủi ro tiếp tục điều chỉnh là vẫn còn. Hiện tại, ngưỡng Fibonacci Retracement 50% đang là hỗ trợ gần nhất cho HNX-Index. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt trở lại đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 19/01/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/01/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]