[
   {
      "title": "VN-Index vừa phá kỷ lục về thanh khoản và giá trị giao dịch",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 23:47 18/03/2024",
      "main_content": "Kỷ lục cũ về thanh khoản của Vn-Index lập được hồi tháng 8/2023. Phiên giao dịch hôm nay 18/3, thị trường chứng khoán Việt Nam đỏ lửa sau mấy phút hứng khởi buổi sáng. Kết phiên Vn-Index giảm 20,22 điểm, về dưới 1.244 điểm. Toàn sàn có đến 407 mã giảm trong đó có 9 mã giảm sàn; 103 mã tăng trong đó có 6 mã tăng trần, còn lại 49 mã đứng giá. \n Đáng chú ý, ngay từ phiên sáng, thanh khoản thị trường đã rất cao với hơn 1 tỷ cổ phiếu giao dịch, giá trị 27.000 tỷ đồng. \n  \n  \n Với thanh khoản kỷ lục hơn 1,7 tỷ cổ phiếu khớp lệnh, VN-Index đã phá được kỷ lục cũ lập vào tháng 8/2023. \n Về thanh khoản, trước đó phiên giao dịch ngày 18/8/2023 VN-Index cũng có phiên biến động mạnh, lên cao nhất ở mức 1.228,98 điểm và có lúc xuống thấp nhất 1.174,3 điểm, tương ứng biến động 54,68 điểm. Vn-Index mở cửa ở mức 1.227,02 điểm và đóng cửa ở 1.177,99 điểm, có hồi nhẹ gần 4 điểm so với thời điểm giảm sâu nhất trong ngày. Tổng khối lượng chứng khoán giao dịch trong phiên đạt 1,702 tỷ đơn vị. \n Về giá trị, cũng phiên ngày 18/8/2023 tổng giá trị giao dịch chứng khoán đạt 36.145 tỷ đồng. \n Phiên giao dịch hôm nay, với gần 1,709 tỷ cổ phiếu, tăng xấp xỉ 500.000 cổ phiếu so với phiên trước đó, phá kỷ lục cũ. Về giá trị, với hơn 43.132 tỷ đồng, phiên giao dịch hôm nay vượt xa kỷ lục cũ đạt được về giá trị trong phiên. \n Đáng chú ý, các mã cổ phiếu lọt top thanh khoản cao gồm: DIG (HM:DIG) (78,9 triệu cổ phiếu), VIX (HM:VIX) (62,7 triệu cổ phiếu), VND (HM:VND) (50,8 triệu cổ phiếu), HPG (HM:HPG) (50,1 triệu cổ phiếu). \n >> Kỷ lục cũ về thanh khoản của Vn-Index lập được hồi tháng 8/2023. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại bán ròng 2.850 tỷ đồng tuần cơ cấu ETF",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 15:17 18/03/2024",
      "main_content": "Investing.com – Đà rơi của VN Index tiếp diễn trong phiên đầu tuần giao dịch 11 - 15/3, nhóm cổ phiếu ngân hàng tiếp tục là nguyên nhân kéo chỉ số về vùng 1.235. VN-Index dần cân bằng và bắt đầu hồi phục nhanh, chỉ trong 2 phiên sau đó chỉ số đã vượt ngưỡng 1.270 và tiếp tục kiểm định đỉnh cũ tại 1.275 trong phiên tiếp theo (14/3). \n Tại vùng đỉnh cũ, áp lực bán đã thắng thế và đẩy VN-Index lùi về chốt tuần tại 1.263,78, tăng 16,43 điểm, tương đương 1,32% so với tuần trước. \n Tổng giá trị giao dịch bình quân trên toàn thị trường đạt 28.368 tỷ đồng. Tính riêng khớp lệnh, giá trị bình quân phiên ở mức 26.661 tỷ đồng, giảm -% so với tuần trước, nhưng vẫn cao hơn 19,8% so với trung bình 5 tuần. \n Thống kê cho thấy cổ phiếu GVR (HM:GVR) là “công thần” lớn nhất tuần qua, với mức tăng hơn 19% trong tuần mã này đã giúp chỉ số tăng 5,74điểm. FPT (HM:FPT) và GAS (HM:GAS) lần lượt xếp hai vị trí tiếp theo khi giúp VN-Index tăng 1,92 điểm và 1,63 điểm. Chiều giảm điểm, VCB (HM:VCB) và VPB (HM:VPB) vẫn trong nhịp giảm đã khiến chỉ số chính sàn HOSE mất lần lượt 1,49 điểm và 0,66 điểm trong tuần. \n Top cổ phiếu ảnh hưởng đến VN-Index trong tuần 11/3-15/3 \n  \n NĐT nước ngoài tiếp tục bán ròng gần 2.607 tỷ đồng trên HOSE đồng trong tuần chốt danh mục quý I/2024 của 2 quỹ ETF FTSE và VNM, diễn biến này cũng đã xảy ra trong đợt review quý IV/2023. Tính riêng giao dịch khớp lệnh họ bán ròng hơn 2.600 tỷ đồng. \n Trong đó, VNM bị khối ngoại bán ra gần 532 tỷ đồng và là cổ phiếu bị bán mạnh nhất, bỏ xa mã thứ hai là VHM (HM:VHM) với giá trị bán ròng 375 tỷ đồng. \n Tính từ đầu tháng 3 đến nay, cổ phiếu của Vinamilk (HM:VNM) đã bị khối ngoại bán ròng hơn 980 tỷ đồng qua đó nâng tổng giá trị bán ròng luỹ kế từ đầu năm 2024 lên hơn 2.600 tỷ, lớn nhất thị trường. Kể từ khi đảo chiều tháng 10 năm ngoái, khối ngoại đã bán ròng 5 tháng liên tục trên cổ phiếu này. \n Cùng chiều, khối ngoại cũng rút ròng nhiều cổ phiếu thuộc nhóm vốn hóa lớn như MWG (HM:MWG) (291 tỷ đồng), MSN (267 tỷ đồng), HPG (HM:HPG) (189 tỷ đồng), VPB (187 tỷ đồng), VCB (184 tỷ đồng), SAB (HM:SAB) (170 tỷ đồng). \n Ở chiều ngược lại, hai cổ phiếu FTS (HM:FTS) và EIB (HM:EIB) dẫn đầu danh mục Top 10 mua ròng của nhà đầu tư nước ngoài. Bộ đôi này được khối ngoại mua mạnh nhất với giá trị 201 tỷ đồng trong tuần. \n Tương tự, NĐT ngoại cũng mua ròng MBB (HM:MBB) (157 tỷ đồng), KDH (HM:KDH) (124 tỷ đồng) và SSI (HM:SSI) (112 tỷ đồng). Danh mục Top10 gom ròng còn có sự góp mặt của DIG (HM:DIG) (81 tỷ đồng), NLG (HM:NLG) (77 tỷ đồng), GVR (69 tỷ đồng), CTD (HM:CTD) (68 tỷ đồng) và PNJ (HM:PNJ) (66 tỷ đồng). \n  \n Ngược lại, trên HNX, NĐT nước ngoài bán ròng hơn 88 tỷ đồng, tương đương với khối lượng gần 4,4 triệu đơn vị. \n Trong đó, khối ngoại bán ròng hơn 27,8 tỷ đồng ở cổ phiếu IDC (HN:IDC) của Tổng Công ty IDICO. Theo sau là DTD (23,8 tỷ đồng) và những giao dịch tương tự ở các mã như TIG (5,6 tỷ đồng), VGS (3,7 tỷ đồng), GKM (3,3 tỷ đồng),… \n Ở chiều ngược lại, cổ phiếu PVS (HN:PVS) của Tổng Công ty Cổ phần Dịch vụ Kỹ thuật Dầu khí Việt Nam dẫn đầu bên mua với giá trị gần 61,7 tỷ đồng. Kế tiếp là CEO (44,5 tỷ đồng),  SHS  (HN:SHS) (26,9 tỷ đồng), TNG (HN:TNG) (7 tỷ đồng), BVS (HN:BVS) (4,5 tỷ đồng),… \n  \n Tại UPCoM, khối ngoại bán ròng 5 phiên liên tục với gần 155 tỷ đồng, tương đương với khối lượng gần 5,4 triệu cổ phiếu. \n Trong đó, nhà đầu tư ngoại rút ròng hơn 65,4 tỷ đồng ở cổ phiếu BSR (HN:BSR) của Công ty Cổ phần Lọc Hóa Dầu Bình Sơn. Cùng chiều, cổ phiếu VEA (HN:VEA) bị bán ròng với hơn 62,3 tỷ đồng. Ngoài ra, nước ngoài cũng rút ròng các cổ phiếu như CEO, SHS, TNG, BVS với giá trị 4,5 - 44,5 tỷ đồng. \n Bên cạnh đó, khối ngoại mua ròng 17,5 tỷ đồng ở cổ phiếu MCH (HN:MCH) của Hàng tiêu dùng Masan (HM:MSN). Danh mục mua ròng còn có sự góp mặt của VGT (HN:VGT), DDV, VGG (HN:VGG), KCB,... với giá trị thấp hơn. \n  \n Bạn chưa biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi từ mã chiết khấu: \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/03: Áp lực bán mạnh xuất hiện",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 19:27 18/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/03: Áp lực bán mạnh xuất hiện \n VN-Index và HNX-Index giảm mạnh với các cây nến đỏ dài cho thấy tâm lý bi quan của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 18/03/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống Black Marubozu đồng thời cắt xuống đường Middle của Bollinger Bands cho thấy tâm lý bi quan của nhà đầu tư. \n Thêm vào đó, chỉ báo Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán cho thấy rủi ro điều chỉnh vẫn hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 18/03/2024, HNX-Index giảm mạnh và xuất hiện cây nến đỏ có thân dài kèm theo khối lượng giao dịch phiên sáng vượt mức trung bình 20 phiên cho thấy tâm lý tiêu cực của nhà đầu tư. \n Chỉ báo MACD và Stochastic Oscillator cho tín hiệu bán trở lại. Điều này cho thấy áp lực bán có thể tiếp diễn trong các phiên tiếp theo. \n  \n DIG (HM:DIG) - Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng \n Trong phiên giao dịch sáng 18/03/2024, giá cổ phiếu DIG tiếp tục đà tăng kèm theo khối lượng phiên sáng vượt mức trung bình 20 phiên thể hiện tâm lý lạc quan của nhà đầu tư. \n Giá cổ phiếu tiếp tục hồi phục trong kênh giá lên (Bullish Price Channel) trong bối cảnh chỉ báo MACD và Stochastic Oscillator đã xuất hiện tín hiệu mua trở lại cho thấy triển vọng tích cực. \n Tuy nhiên, giá cổ phiếu cũng đang gặp áp lực cung khi secondary test tại ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 29,500-30,500). \n  \n DPG - CTCP Tập đoàn Đạt Phương \n Trong phiên sáng 18/03/2024, cổ phiếu DPG hình thành mẫu nến Rising Window kèm theo khối lượng giao dịch ở mức cao vượt trên mức trung bình 20 ngày cho thấy tâm lý tích cực của nhà đầu tư. \n Giá cổ phiếu tiếp tục đà tăng sau khi xuất hiện giao cắt vàng (Golden cross) trong bối cảnh chỉ báo MACD đã cho tín hiệu mua khi cắt lên đường Signal thể hiện triển vọng khá lạc quan. \n Trong kịch bản tích cực, giá cổ phiếu có thể tiếp tục tiến đến vùng giá mục tiêu tiếp theo tại ngưỡng Fibonacci Retracement 38.2% (tương đương vùng 46,500-47,500). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giữa lùm xùm thẻ tín dụng Eximbank và lúc Vn-Index giảm 25 điểm, EIB lại ngược dòng tăng giá",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 18:08 18/03/2024",
      "main_content": "Phiên sáng nay, có lúc Vn-Index đã \"bay\" mất 30 điểm trước khi hồi lại. Phiên giao dịch sáng nay 18/3, đầu tuần mới, thị trường chứng khoán bất ngờ biến động mạnh. Từ mức tăng hơn 6 điểm đầu giờ , bất ngờ lao dốc, giảm 30 điểm. Tuy vậy cũng rất nhanh sau đó thị trường hồi phục nhẹ. \n Nhóm cổ phiếu ngân hàng không thoát được xu hướng, giảm mạnh. Tuy vậy bất ngờ khi trong đó vẫn còn một số mã “xanh mướt”, ngược chiều tăng điểm. \n EIB gây bất ngờ khi vẫn tăng nhẹ trong bối cảnh ngân hàng Eximbank (HM:EIB) đang bị nhắc tới liên tục liên quan vụ nợ thẻ tín dụng 8,5 triệu đồng vào 11 năm trước, nay dư nợ lên đến 8,8 tỷ đồng. \n >> Góc nhìn luật sư từ vụ nợ thẻ tín dụng Eximbank 8 triệu đồng, sau 11 năm 'gánh' 8,8 tỷ đồng \n Sự việc đã được thanh tra NHNN vào cuộc, người quan tâm vẫn chờ đợi kết qủa cuối cùng khi vị khách hàng trong vụ việc cho biết đã liên hệ luật sư. \n Tính đến 11h, có hơn 9,7 triệu cổ phiếu EIB khớp lệnh, tổng giá trị 174 tỷ đồng. \n Ngoài EIB, nhóm ngân hàng còn có cổ phiếu SGB tăng điểm, tuy vậy thanh khoản cổ phiếu này rất thấp, chỉ 73.400 cổ phiếu khớp lệnh. \n Thị trường chứng khoán chứng kiến phiên thanh khoản tăng đột biến, tính đến 11h, có hơn 816 triệu cổ phiếu khớp lệnh với giá trị 20.900 tỷ đồng. \n Nhóm ngân hàng hút 2.400 tỷ đồng, thua xa nhóm chứng khoán (5.200 tỷ đồng) và bất động sản (2.800 tỷ đồng). \n >> VN-Index giảm hơn 30 điểm, thị trường xuất hiện tin xấu? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm hơn 30 điểm, thị trường xuất hiện tin xấu?",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 17:36 18/03/2024",
      "main_content": "Thông tin Ngân hàng Nhà nước phát hành tín phiếu hút tiền về từ ngày 11/3 khiến đà tăng của thị trường chứng khoán bị thử thách. Sau tuần hồi phục trước đó, VN-Index lao dốc mạnh ngay trong nửa đầu phiên sáng 18/3. 10h30: Thị trường chứng khoán mở cửa rung lắc nhẹ quanh tham chiếu. Tuy nhiên, biến cố bất ngờ xuất hiện khi chỉ số lao dốc hơn 30 điểm về mức 1.232 điểm. \n Từ đây, lực cầu nhập cuộc giúp biên độ giảm thu hẹp còn 20 điểm, tại mốc 1.242 điểm. \n Thanh khoản sàn HoSE nhanh chóng vượt mức hơn 15.000 tỷ đồng. Phe bán chiếm áp đảo trên các bảng điện tử và ở hầu hết các nhóm ngành trong đó có cổ phiếu VN30. \n Các cổ phiếu nhóm ngành hóa chất gặp áp lực bán mạnh trong đó DGC (HM:DGC) và CSM (HM:CSM) giảm sàn. Ở nhóm ngân hàng, BID (HM:BID), VCB (HM:VCB), TCB (HM:TCB), CTG… gây sức ép lớn lên chỉ số. \n Khối ngoại cũng bán ròng 267,8 tỷ đồng, tập trung vào các mã cổ phiếu là DGC, VHM (HM:VHM), SSI (HM:SSI), DCM… \n Bất động sản là điểm sáng hiếm hoi của thị trường khi vẫn ghi nhận sắc xanh của DIG (HM:DIG), CEO, NVL (HM:NVL), PDR (HM:PDR), DXG (HM:DXG), TCH, CII (HM:CII), HDC (HM:HDC), BCR, HQC... \n cổ phiếu DIC Corp thậm chí khớp lệnh gần 40 triệu đơn vị chỉ sau hơn 1 giờ giao dịch. Có thời điểm mã tăng trần lên mức 30.450 đồng/cp. \n >> Cổ phiếu HQC rục rịch trở lại? \n Nhận định thị trường tuần mới (18-22/3), Chứng khoán VCBS nhận định, ở khung đồ thị ngày, chỉ số chung đang có diễn biến rung lắc, tích lũy trở lại sau khi chạm mốc hỗ trợ 1.240 điểm, tương đương với mức 0.786 của thang đo Fibonacci thoái lui, chỉ báo dòng tiền CMF tuy hướng xuống nhưng vẫn đang neo ở vùng cao 0,17 cho thấy thị trường hiện tại vẫn chưa quá xấu. Nếu VN-Index tiếp tục điều chỉnh tích lũy thì kỳ vọng sẽ sớm lấy lại động lực và quay lại xu hướng tăng. \n Ở khung đồ thị giờ, chỉ báo dòng tiền CMF vẫn đang hướng lên cho thấy dòng tiền vẫn đang tham gia thị trường và chưa có dấu hiệu rút ra cùng chỉ báo RSI mới hình thành 1 đỉnh và chưa cho dấu hiệu hình thành đỉnh thứ 2 cho thấy xác suất cao thị trường sẽ tiếp tục tích lũy trước khi bước vào nhịp tăng điểm mới và hướng lên khu vực 1.300 điểm. \n VCBS khuyến nghị các nhà đầu tư có thể tận dụng những phiên rung lắc tích lũy để cân nhắc giải ngân đối với cổ phiếu cho tín hiệu kiểm định chắc chắn vùng hỗ trợ hoặc vượt qua kháng cự thuộc nhóm ngành thu hút dòng tiền ổn định như bất động sản, hóa chất, chứng khoán, ngân hàng. \n >> Lo ngại VN-Index tạo mô hình 2 đỉnh giống tháng 9/2023? \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tầm soát sức khỏe các cổ phiếu ngân hàng sau 2 tuần điều chỉnh",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 17:15 18/03/2024",
      "main_content": "Vietstock - Tầm soát sức khỏe các cổ phiếu ngân hàng sau 2 tuần điều chỉnh \n Dù đã có một số mã cổ phiếu ngân hàng hồi phục trong tuần vừa qua nhưng phần lớn các cổ phiếu đã trải qua 2 tuần điều chỉnh. Đây cũng là thời điểm để nhà đầu tư cần thêm góc nhìn kỹ thuật về sức mạnh của tất cả các cổ phiếu ngân hàng. \n Đợt sóng cổ phiếu ngân hàng đã thổi một làn gió tươi mới vào thị trường đầu năm 2024. Chỉ đến tuần giao dịch đầu tiên của tháng 03/2024, sự suy yếu mới được bộc lộ ra khiến VN-Index chững lại ở vùng đỉnh 18 tháng đi cùng với nhiều rung lắc. \n Dù dòng tiền đã đi theo kịch bản luân chuyển một cách ấn tượng nhưng nhà đầu tư vẫn còn lo ngại về sức mạnh của cổ phiếu ngân hàng. Vì vậy, việc \"khám sức khỏe\" qua yếu tố kỹ thuật toàn bộ các cổ phiếu đang niêm yết hoặc đăng ký giao dịch trên 3 sàn sẽ phần nào giúp giải tỏa một phần nỗi sợ \"thầm kín\". \n Cụ thể, sau phiên giao dịch thứ Sáu (15/03), nhóm ngân hàng còn lại 6/27 mã còn giữ được xu hướng tăng ngắn hạn (thị giá vượt trên bình quân 20 phiên gần nhất - MA20). Đây là điều gần như trái ngược hoàn toàn với vận động trong giai đoạn tháng 01/2024, khi có thời điểm toàn bộ cả 27 mã đều ghi nhận xu hướng tăng ngắn hạn. \n Dù vậy, cần lưu ý rằng, không có một cổ phiếu nào có thể tăng liên tục không ngừng nghỉ trong một xu hướng tăng. Thực tế sóng ngân hàng đã bắt đầu từ giai đoạn tháng 11-12 năm 2023 cho tới tháng 03/2024 với nhiều cổ phiếu đã liên tục lập kỷ lục giá như BID (HM:BID), ACB (HM:ACB), HDB (HM:HDB), MBB (HM:MBB), VCB (HM:VCB), NAB. \n Dù đã mất đi một phần thành quả nhưng cả 6 cổ phiếu kể trên đều chỉ đang dao động quanh MA20 với biên độ dưới 1% trong khi vẫn giữ vững xu hướng tăng trung hạn và dài hạn. \n Bên cạnh đó, thuật ngữ “điều chỉnh” trong đầu tư tài chính được định nghĩa là mức giảm giá của một cổ phiếu hoặc chứng khoán từ đỉnh gần nhất phải từ 10% trở lên. Do đó, cả 6 cổ phiếu ngân hàng kể trên đều chưa được xem đã bước vào nhịp điều chỉnh. \n Tất nhiên, kịch bản này vẫn có thể xảy ra với các cổ phiếu kể trên và nhưng sẽ khó đi theo hướng giảm sâu và đồng loạt. Một số cổ phiếu cùng ngành như VPB (HM:VPB), SSB, NVB (HN:NVB) thay vì tạo ra xu hướng tăng rõ rệt trong cơn sóng ngân hàng vừa qua, vẫn đang tích lũy khiến nhà đầu tư mang theo tâm lý ức chế. \n Trong báo cáo mới nhất đánh giá về ngành ngân hàng được CTCK Mirae Asset Vietnam (MAS (HN:MAS)) thực hiện, triển vọng năm 2024 của ngành được kỳ vọng tăng trưởng khả quan hơn so với năm 2023. \n Trước hết, tốc độ giải ngân nhanh trong tháng cuối năm 2023 và tăng trưởng tín dụng bền vững được kỳ vọng trong năm 2024 sẽ bàn đạp vững chắc cho thu nhập lãi thuần (NII) phục hồi. \n  \n Hơn nữa, kỳ vọng NIM đã tạo đáy và tăng trở lại cũng đóng vai trò chất xúc tác cho tăng trưởng NII. Ngoài ra, thu nhập ngoài lãi cũng sẽ phục hồi tốt hơn nhờ triển vọng kinh tế lạc quan hơn, với các mảng như thu nhập dịch vụ từ các giao dịch trong nước và hoạt động xuất khẩu, dịch vụ bán chéo bảo hiểm sẽ tăng trưởng tích cực hơn nhờ nền thấp trong năm 2023 với mức tăng trưởng âm được ghi nhận tại đa phần các NHTM, quá trình số hóa sẽ làm suy giảm sự tương quan giữa doanh thu và chi phí. \n Trong ngắn hạn, diễn biến giá cổ phiếu ngân hàng sẽ tùy thuộc nhiều vào dòng tiền hơn là các yếu tố cơ bản. Sẽ không có quá nhiều cơ hội đầu tư ngắn hạn đối với nhóm ngành này, đặc biệt là đối với các nhà đầu tư “thụ động” nhưng có thời gian nắm giữ ngắn. Do đó, giao dịch ngắn hạn sẽ phù hợp hơn đối với các nhà đầu tư chuyên nghiệp, kết hợp với phân tích triển vọng thị trường. \n Ngược lại, đối với chiến lược đầu tư dài hạn, MAS vẫn nhận thấy cơ hội đầu tư tại các cổ phiếu có những yếu tố như định giá chưa quá cao, chất lượng tài sản ổn định và tiềm năng tăng trưởng, như CTG (HM:CTG), TCB (HM:TCB), MBB hay ACB. \n Quân Mai \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/03: Diễn biến giằng co xuất hiện",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 16:50 18/03/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/03: Diễn biến giằng co xuất hiện \n Diễn biến giằng co đầu đầu phiên giao dịch. Cho thấy tâm lý thận trọng của nhà đầu tư, các chỉ số chính đều dao động quanh mức tham chiếu. \n VN-Index giảm gần 2 điểm, giao dịch quanh mức 1,265 điểm; HNX-Index về mức 240 điểm. \n Trạng thái tâm lý giằng co đầu phiên, trong rổ VN30 với 16 mã giảm, 9 mã tăng và 5 mã đứng giá. Trong đó, MSN (HM:MSN), FPT (HM:FPT),  MBB là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, GVR (HM:GVR), VIC (HM:VIC) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu xây dựng và bất động sản là một trong những ngành nổi bất nhất thị trường. Các cổ phiếu như DIG (HM:DIG) tăng 2.28%, DXG (HM:DXG) tăng 1.90% và CEO tăng 1.36% \n Bên cạnh đó, nhóm cổ phiếu ngành chứng khoán cũng cho tín hiệu tích cực đầu phiên, cụ thể các cổ phiếu như  SHS  (HN:SHS) tăng 1.57%, VIX (HM:VIX) tăng 0.24% và VND (HM:VND) tăng 0.21% \n Trái lại, nhóm cổ phiếu ngành bán lẻ bị sắc đỏ bao phủ trong đầu phiên giao giao dịch. Các cổ phiếu như MWG (HM:MWG) giảm 0.29% và PNJ (HM:PNJ) giảm 1.80%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Lo ngại VN-Index tạo mô hình 2 đỉnh giống tháng 9/2023?",
      "time": "17 thg 3, 2024",
      "posted_date": "Ngày đăng 00:08 18/03/2024",
      "main_content": "Giai đoạn nửa sau tháng 9 đến cuối tháng 10/2023, VN-Index từng ghi nhận nhịp giảm hơn 200 điểm sau khi tạo mô hình 2 đỉnh. Sau tuần giảm điểm trước đó, thị trường chứng khoán hồi phục tương đối tích cực cả về điểm số lần thanh khoản trong tuần từ 11-15/3. Dòng tiền tiếp tục lan tỏa mạnh mẽ, đặc biệt ở nhóm bán lẻ, dầu khí, vận tải biển và bất động sản - xây dựng. \n Đóng cửa tuần, VN-Index tăng 16,4 điểm (+1,32%) lên 1.263,8 điểm. Thanh khoản sàn HOSE đạt hơn 25.200 tỷ đồng/phiên; HNX-Index tăng 3,2 điểm (+1,36%) lên mức 239,5. \n >> Cổ phiếu FRT (HM:FRT) - Tín hiệu đảo chiều xuất hiện \n  \n  \n Cùng với diễn biến phân hóa ở nhóm cổ phiếu ngân hàng, khối ngoại cũng trở thành lực cản khi bán ròng tới 2.850 tỷ đồng trong tuần qua (bao gồm 2.606 tỷ đồng trên HoSE, 88 tỷ trên HNX và 152 tỷ đồng trên sàn UPCoM). Chỉ tính riêng phiên cuối tuần, nhóm này đã rút hơn 1.300 tỷ ra khỏi thị trường. \n Tuần qua, sau hai phiên tăng mạnh các ngày 12-13/3, thị trường điều chỉnh trở lại trong 2 phiên cuối tuần qua đó nhanh chóng mất mốc 1.270 điểm. Trong bối cảnh thị trường đón nhận nhiều thông tin như diễn biến lạm phát Mỹ hay Ngân hàng Nhà nước Việt Nam phát hành tín phiếu hút hàng chục nghìn tỷ đồng tiền về, nhiều ý kiến bắt đầu lo ngại về một bull-trap và tạo mô hình 2 đỉnh. \n Theo ông Nguyễn Việt Quang - Giám đốc Trung tâm kinh doanh 3, Công ty Chứng khoán Yuanta Việt Nam, lo lắng trên hoàn toàn có cơ sở. Kỹ thuật thị trường hiện đã phát đi một số tín hiệu cảnh báo như: VN-Index đang tạo phân kỳ giữa giá và RSI (thường xuất hiện khi thị trường tạo mô hình 2-3 đỉnh); chỉ số đã xuất hiện quanh 3 phiên phân phối và 1 phiên phân phối mạnh vào ngày 8/3 cũng như đang gặp vùng kháng cự mạnh hợp lưu bởi fibo 61.8 và vùng đỉnh tháng 9/2022. \n Dù vậy, rủi ro thị trường tạo 2 đỉnh ở vùng điểm số hiện tại đã giảm đi nhiều. Việc VN-Index có lặp lại kịch bản cuối tháng 9/2023 hay không phụ thuộc lớn vào mức độ hút tiền về của Ngân hàng Nhà nước (hiện mới chỉ ở mức 75.000 tỷ đồng). \n >> Nhận định thị trường 18-22/3: Các công ty chứng khoán cùng nhìn về một hướng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đại gia ngành cao su GVR \"gánh team\" tuần qua",
      "time": "17 thg 3, 2024",
      "posted_date": "Ngày đăng 03:25 18/03/2024",
      "main_content": "Vietstock - Đại gia ngành cao su GVR (HM:GVR) \"gánh team\" tuần qua \n Hai chỉ số thị trường trở lại tăng điểm trong tuần 11-15/03/2024. Cụ thể, VN-Index tăng 1.32% so với cuối tuần giao dịch trước, lên mức 1,263.78 điểm. HNX-Index tăng 1.36%, kết thúc tuần ở mức 239.54 điểm. \n Trái ngược đà tăng điểm, thanh khoản trên hai sàn tuần qua sụt giảm so với tuần giao dịch trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên giảm 12.5% xuống 983.8 triệu cp/phiên. Tại HNX, thanh khoản trung bình giảm nhẹ 2.5% về mức 114.6 triệu cp/phiên. \n Tuần qua, thị trường đón nhận nhiều thông tin đáng chú ý trong nước như sáng 14/03, Thủ tướng Chính phủ Phạm Minh Chính chủ trì Hội nghị triển khai nhiệm vụ điều hành chính sách tiền tệ năm 2024 tập trung tháo gỡ khó khăn cho sản xuất kinh doanh, thúc đẩy tăng trưởng và ổn định kinh tế vĩ mô. \n Trong 4 phiên qua (11-14/03), Ngân hàng Nhà nước (NHNN) đã phát hành tổng cộng gần 60,000 tỷ đồng tín phiếu với lãi suất đấu thầu cùng ở mức 1.4%/năm. \n *NHNN đã hút gần 60,000 tỷ đồng qua kênh tín phiếu sau 4 phiên liên tiếp \n Ở quốc tế, chỉ số giá tiêu dùng (CPI) của Mỹ tháng 2 tăng 0.4% so với tháng trước và tăng 3.2% so với cùng kỳ. Chỉ số giá sản xuất (PPI) tăng 0.6% so với tháng trước, cao hơn nhiều so với dự báo tăng 0.3% của các chuyên gia và vượt mức 0.3% của tháng 1. Đây cũng là một lời cảnh báo rằng lạm phát vẫn còn là vấn đề nhức nhối với nền kinh tế Mỹ. \n *Tin buồn của Fed: CPI tăng mạnh hơn dự báo trong tháng 2 \n *Thêm một chỉ số lạm phát Mỹ tăng mạnh hơn dự báo, Fed khó hạ lãi suất sớm \n Xét về mức độ ảnh hưởng, “ông lớn” cao su GVR là nhân tố đóng góp lớn nhất tới hơn 5.7 điểm cho VN-Index. Tuần qua, mã này ghi nhận 5 phiên tăng điểm liên tiếp, trong đó 1 phiên tăng kịch trần và đồng thời xác lập mức giá cao nhất trong hơn 2 năm. \n Đóng cửa ngày 15/03, thị giá GVR tăng 5.49% lên mức 34,600 đồng/cp, khớp lệnh 5.68 triệu đơn vị. Tính riêng tuần qua, mã này tăng hơn 19% và tăng gần 140% trong 1 năm qua. \n Gần đây, GVR đã công bố tài liệu họp ĐHĐCĐ bất thường năm 2024, dự kiến tổ chức ngày 29/03 với nhiều nội dung quan trọng. Nổi bật tờ trình về kế hoạch 2024 đi ngang với doanh thu 25,000 tỷ đồng và lãi trước thuế 4,101 tỷ đồng, nhưng GVR dự kiến “dốc hầu bao” chi trả cổ tức 3% bằng tiền mặt, tương ứng chi ra khoảng 1,200 tỷ đồng. \n Bên cạnh đó, Tập đoàn cũng dự kiến chuyển nhượng vốn tại loạt doanh nghiệp đang niêm yết, bao gồm cả CTCP Đầu tư Sài Gòn VRG (HOSE: SIP) - một trong những nhà phát triển khu công nghiệp lớn nhất tại miền Nam. \n *GVR lên kế hoạch 2024 tăng trưởng nhẹ, tái cơ cấu nhiều khoản đầu tư đến năm 2025 \n Tiếp theo đó là cặp đôi lớn FPT (HM:FPT) và GAS (HM:GAS) đóng góp lần lượt hơn 1.9 điểm và 1.6 điểm cho chỉ số. \n Thông tin chú ý tại FPT, Tập đoàn này lần đầu lên kế hoạch lãi trước thuế vượt 10,000 tỷ đồng trong năm 2024, đồng thời dự kiến trả cổ tức còn lại năm 2023 bằng tiền tỷ lệ 10% ngay trong quý 2/2024 và phát hành cổ phiếu thưởng tỷ lệ 15%. Tất cả các phương án này sẽ được trình ĐHĐCĐ thường niên thông qua vào ngày 10/04. \n *FPT dự kiến nối dài kỷ lục doanh thu và lợi nhuận, phát hành hơn 190 triệu cp thưởng \n Đối với nhóm ngân hàng, có 2 cổ phiếu biểu hiện tích cực tuần qua là BID (HM:BID) và VIB (HM:VIB), kéo tăng lần lượt 1.6 điểm và 0.6 điểm cho chỉ số. Tuy nhiên, có 4/10 cổ phiếu cổ phiếu tiêu cực nhất thuộc nhóm cổ phiếu “vua”, bao gồm VCB (HM:VCB), VPB (HM:VPB), LPB (HM:LPB) và  SHB  (HM:SHB). Số cổ phiếu này lấy đi của chỉ số hơn 2.7 điểm, riêng “anh cả” VCB kéo giảm 1.5 điểm - cao nhất cả sàn. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 11-15/03/2024 \n (tính theo điểm)​ \n Rổ VN30 chứng kiến sự cân bằng ở 2 nhóm kéo tăng và kéo giảm. Trong khi nhóm kéo tăng góp mặt 14 cổ phiếu thì nhóm kéo giảm ghi nhận 16 cổ phiếu. Áp đảo nhóm kéo tăng là FPT đóng góp gần 6.5 điểm, ngược lại VPB dẫn đầu nhóm kéo giảm với gần 1.6 điểm. \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 11-15/03/2024 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 11-15/03/2024 \n (tính theo điểm)​ \n Đối với HNX-Index, nguyên nhân khiến chỉ số trở lại tăng điểm chủ yếu đến từ 4 cổ phiếu IDC (HN:IDC), VCS (HN:VCS),  SHS  (HN:SHS) và MBS (HN:MBS) đóng góp từ 0.4-0.5 điểm mỗi mã. Phía bên kia, PRE là cổ phiếu dẫn đầu nhóm này nhưng chỉ kéo giảm 0.1 điểm. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 11-15/03/2024 \n (tính theo điểm)​ \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng quyền tuần 18-22/03/2024: Rủi ro vẫn còn tiềm ẩn",
      "time": "17 thg 3, 2024",
      "posted_date": "Ngày đăng 03:00 18/03/2024",
      "main_content": "Vietstock - Thị trường chứng quyền tuần 18-22/03/2024: Rủi ro vẫn còn tiềm ẩn \n Kết thúc phiên giao dịch ngày 15/03/2024, toàn thị trường có 40 mã tăng, 102 mã giảm và 32 mã tham chiếu. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng đạt 1.29 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 15/03/2024, toàn thị trường có 40 mã tăng, 102 mã giảm và 32 mã tham chiếu. \n Độ rộng thị trường trong 20 phiên gần nhất. Đvt: Phần trăm (%) \n  \n Nguồn: VietstockFinance \n Trong phiên giao dịch ngày 15/03/2024, bên bán tiếp tục dẫn dắt thị trường khiến phần lớn các mã chứng quyền giảm. Cụ thể, các mã chứng quyền lớn trong nhóm giảm giá là CTCB2302, CFPT2316, CHPG2366 và CMBB2314. \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 15/03 đạt 52.88 triệu CW, giảm 9.77%; giá trị giao dịch đạt 50.57 tỷ đồng, giảm 4.34% so với phiên 14/03. Trong đó, CFPT2313 là mã dẫn đầu thị trường về khối lượng và giá trị giao dịch, với tổng khối lượng đạt 3.21 triệu CW, tương đương giá trị 7.57 tỷ đồng. \n Khối ngoại tiếp tục bán ròng trong phiên 15/03 với tổng mức bán ròng đạt 1.29 triệu CW. Trong đó, CSTB2331 và CTPB2305 là hai mã bị bán ròng nhiều nhất. Tính cho cả tuần, khối ngoại bán ròng gần 6.5 triệu chứng quyền. \n Công ty chứng khoán KIS, SSI (HM:SSI), HCM, ACBS, VND (HM:VND) hiện đang là các tổ chức phát hành có nhiều mã chứng quyền nhất thị trường. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n  \n Nguồn: VietstockFinance \n lII. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 18/03/2024, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính Phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CTCB2302 và CMSN2302 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CNVL2303 và CHPG2318 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]