[
   {
      "title": "Masan đón dòng vốn tín dụng hơn 15.000 tỷ, MSN bất ngờ hoá trụ chính kéo VN-Index",
      "time": "12 thg 3, 2023",
      "posted_date": "Ngày đăng 22:16 12/03/2023",
      "main_content": "Khoản vay hợp vốn năm 2023 được kỳ vọng sẽ giúp Masan (HM:MSN) gia tăng nguồn vốn dài hạn và củng cố thanh khoản. \n  \n Theo đó, gói tín dụng được bảo lãnh phát hành, thu hút sự tham gia của các bên cho vay chính và quản lý sổ đăng ký đầu tư, bao gồm ngân hàng BNP Paribas, Credit Suisse, HSBC, Standard Chartered và United Overseas. \n Các bên tham gia vào khoản vay hợp vốn năm 2023 của Masan đã cam kết thanh toán 375 triệu USD. Khoản vay bằng USD có lãi suất cộng thêm 3,5% với lãi suất tham chiếu (lãi suất qua đêm có bảo đảm), tương đương lãi suất 8% mỗi năm. \n Với thời hạn 5 năm, khoản vay hợp vốn năm 2023 được kỳ vọng sẽ giúp Masan gia tăng nguồn vốn dài hạn và củng cố thanh khoản. \n Cùng với khoản vay hợp vốn được đăng ký vượt mức trị giá 600 triệu USD vào quý 4/2022, Masan có khả năng huy động gói tín dụng xấp xỉ 1,25 tỷ USD chỉ trong 6 tháng qua. \n Ban điều hành MSN sẽ tiếp tục tối ưu hóa bảng cân đối kế toán, giảm chi phí lãi vay và giảm nợ thông qua các bước thực thi chiến lược trong thời gian sắp tới. \n Trước khi giải ngân khoản vay hợp vốn năm 2023, Masan có 17.147 tỷ đồng tiền và các khoản tương đương tiền cho phép công ty đầu tư vào các sáng kiến phục vụ tăng trưởng và thanh toán tất cả các khoản nợ đáo hạn trong thời gian sắp tới. Ngày 9/3 vừa qua, Masan thông báo đã tất toán 3.000 tỷ đồng trái phiếu đúng hạn. \n Cũng trong thời gian qua, Thời gian qua, nhờ hoạt động kinh doanh hiệu quả, năng lực tài chính vững chắc, Masan (MSN) là một trong số ít doanh nghiệp huy động thành công trái phiếu, lần gần nhất là lô MSNH2227001 trị giá 700 tỷ. \n Hoàn tất chuỗi sự kiện giới thiệu cơ hội đầu tư vào gói tín dụng hợp vốn lên đến 650 triệu USD và thanh toán trái phiếu đúng hạn là thông tin tích cực tác động đến diễn biến cổ phiếu MSN tuần qua (6 - 10/3). \n Kết phiên 10/3, thị giá MSN đạt 83.900 đồng/cp, tương ứng tăng gần 13% sau 1 tuần, theo đó trở thành trụ kéo chính của thị trường trong tuần qua khi mang về cho VN-Index gần 3 điểm. \n Đáng chú ý, trước đó, MSN là tác nhân chính khiến VN-Index giảm điểm mạnh trong tuần 27/2 - 3/3. Song nhờ đà hồi phục vừa qua, MSN đã góp phần giúp chỉ số vượt mốc 1.050 điểm. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Việt \"ngược dòng\" thế giới, hàng nghìn tỷ tiền ngoại đang chờ giải ngân",
      "time": "12 thg 3, 2023",
      "posted_date": "Ngày đăng 23:23 12/03/2023",
      "main_content": "VN-Index đã tăng 4 phiên liên tiếp với việc dòng tiền nội và ngoại có dấu hiệu quay trở lại. Nhà đầu tư đang đón đợi hàng nghìn tỷ được khối ngoại giải ngân trong tuần tới. Tuần giao dịch từ 6 - 10/3/2023, Dow Jones đã giảm 4,4%, S&P 500 mất 4,5% và Nasdaq giảm 4,7%. Các chỉ số đại diện sàn chứng khoán Trung Quốc, Nhật Bản cũng kết tuần trong sắc đỏ. \n Bất chấp những tín hiệu không khả quan từ Cục Dự trữ Liên bang Mỹ (Fed), thị trường chứng khoán trong nước vẫn có một tuần giao dịch khá tích cực với mức tăng 28 điểm của VN-Index lên mức 1.053 điểm. \n Tương tự, HNX-Index kết tuần tại 207,9 điểm - tăng 1,5% và UPCOM-Index tăng 1,3% lên 76,8 điểm. \n Thanh khoản thị trường hồi phục với giá trị giao dịch bình quân 3 sàn tăng 13,4% lên mức 9.912 tỷ đồng/phiên. \n Tâm lý tích cực giúp hầu hết các ngành nghề đều tăng điểm trong đó có 2 trụ cột chính là ngành ngân hàng và bất động sản. \n Sau nhiều tuần phân hóa, cổ phiếu ngân hàng đồng thuận trở lại với VPB (HM:VPB) tăng 7,7%, CTG (HM:CTG) tăng 5%, HDB (HM:HDB) tăng 3,9%, BID (HM:BID) tăng 2,7% và VCB (HM:VCB) tăng 1,3%,... Chỉ duy nhất 2 cổ phiếu giảm giá là BAB (HN:BAB) và NVB (HN:NVB) với mức giảm dưới 2%. \n Tương tự, nhóm bất động sản hồi trở lại nhờ thông tin liên quan đến Nghị định 08 về phát hành trái phiếu doanh nghiệp. Một số mã tăng khá như DXG (HM:DXG) tăng 11,4%, KDH (HM:KDH) tăng 8,8%, VHM (HM:VHM) tăng 4,6%, NLG (HM:NLG) tăng 1,2%,... \n Cổ phiếu thép cũng tăng điểm trong bối cảnh ngành thép được kỳ vọng sẽ hồi phục nhờ gói đầu tư công giá trị của Chính phủ; NKG (HM:NKG) tăng 8,8%, HSG (HM:HSG) tăng 7,2%, HPG (HM:HPG) tăng 4,7%,... \n Khối ngoại với 4/5 phiên mua ròng đã có tuần mua mạnh trở lại với giá trị 915 tỷ đồng trên sàn HOSE. Tâm điểm mua tại HSG và SSI (HM:SSI) với lần lượt 177 tỷ và 164 tỷ. Chiều bán ròng, DCM (HM:DCM) bị bán ra gần 100 tỷ. \n  \n  \n Theo nhận định của chứng khoán MB, sau khi đã tích lũy đi ngang 5 phiên trước đó, thị trường tăng tốt ở hai phiên vừa qua đang tạo vùng đệm về lợi nhuận cho nhà đầu tư, nhiều cổ phiếu đang có mức lãi vượt trội so với thị trường chung. Các nhịp rung lắc như trong phiên chiều sẽ qua nhanh khi nhà đầu tư đã có “vốn”. \n Về kỹ thuật, VN-Index đã lấy lại các ngưỡng kỹ thuật quan trọng như MA100, MA50,… nhờ đó đã lôi kéo được dòng tiền mới quay lại thị trường khi các chỉ báo kỹ thuật được cải thiện lên trạng thái tích cực. \n Sang tuần tới đây, một số công ty chứng khoán nhận định một dòng tiền lớn hàng nghìn tỷ đồng có thể đổ vào thị trường bởi các quý ETF ngoại. \n Novaland (HM:NVL) muốn phát hành thêm gần 3 tỷ cổ phiếu để tái cấu trúc nợ và làm dự án﻿ \n Một nhà đầu tư mong UBCK và HOSE... \"thông cảm cho tôi\"﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "MSN góp phần giúp VN-Index quay lại vùng trên 1,050",
      "time": "11 thg 3, 2023",
      "posted_date": "Ngày đăng 14:00 11/03/2023",
      "main_content": "Vietstock - MSN góp phần giúp VN-Index quay lại vùng trên 1,050 \n Sau nhiều tuần giảm điểm liên tiếp, hai chỉ số thị trường trong tuần 06-10/03/2023 đã ghi nhận kết quả khả quan trở lại. Theo đó, VN-Index tăng 2.75% so với cuối tuần trước, lên 1,053.00 điểm; còn HNX-Index tăng 1.45%, kết thúc tuần với 207.96 điểm. \n Tuy nhiên, thanh khoản trên 2 sàn lại có biểu hiện trái ngược nhau. Trong khi thanh khoản bình quân của sàn HOSE tăng 12.53%, lên gần 462 triệu cp/phiên, thì ở sàn HNX thanh khoản giảm nhẹ 1.17%, còn hơn 54 triệu cp/phiên. \n Trụ kéo chính của thị trường trong tuần qua là MSN  khi mang về cho VN-Index gần 3 điểm dù trước đó cổ phiếu này là “tội đồ” chính khiến VN-Index giảm điểm mạnh trong tuần 27/02-03/03/2023. \n Đà tăng của MSN diễn ra trong bối cảnh Masan (HM:MSN) ngày 10/03 công bố hoàn tất chuỗi sự kiện giới thiệu cơ hội đầu tư vào gói tín dụng hợp vốn lên đến 650 triệu USD (khoản vay hợp vốn năm 2023), tương đương hơn 15,000 tỷ đồng. \n Trước đó 1 ngày, Masan cũng đã thanh toán 3,000 tỷ đồng trái phiếu phát hành vào năm 2020 và đáo hạn vào ngày 09/03/2023. \n *Masan tiếp tục hút dòng vốn ngoại lên đến 15,000 tỷ đồng \n Nếu tính theo nhóm ngành thì nhóm ngân hàng với vốn hóa lớn đang trở thành “đầu kéo” cho VN-Index trong tuần qua. Cụ thể, có đến 4 cổ phiếu thuộc nhóm ngân hàng đã góp mặt trong top 10 cổ phiếu tích cực nhất tuần, gồm VPB (HM:VPB), CTG (HM:CTG), BID (HM:BID) và VCB (HM:VCB). Theo đó, 4 cổ phiếu này kéo tăng gần 7 điểm, trong đó VPB dẫn đầu cả nhóm với hơn 2.2 điểm. \n Bên cạnh nhóm ngân hàng, nhóm cổ phiếu “họ Vin” cũng có một tuần khá tích cực khi VHM (HM:VHM) và VRE (HM:VRE) kéo tăng gần 3.3 điểm cho chỉ số. Riêng VHM đã kéo tăng gần 2.1 điểm trong bối cảnh Công ty này vừa thông qua việc thành lập 2 công ty con do VHM nắm 99.9% vốn điều lệ, gồm Công ty TNHH Đầu tư và Phát triển Bất động sản Trường Lộc và Công ty TNHH Đầu tư và Phát triển Bất động sản Phát Đạt. \n *VHM thông qua thành lập 2 công ty con với tổng vốn điều lệ hơn 11 ngàn tỷ đồng \n Một số cổ phiếu của các doanh nghiệp đầu ngành khác cũng có tác động tích cực đến chỉ số trong tuần qua như HPG (HM:HPG) của ngành thép kéo tăng gần 1.4 điểm; GAS (HM:GAS) của ngành xăng dầu, HVN (HN:HVN) của ngành hàng không cũng kéo tăng với gần 1.2 điểm mỗi cổ phiếu. \n Đối với rổ VN30 tuần qua, nhóm kéo tăng đã lấy lại được ưu thế khi có đến 27 cổ phiếu tham gia nhóm này, ngược lại chỉ có 3 cổ phiếu vẫn ở nhóm kéo giảm. Trong đó, VPB là cổ phiếu dẫn đầu nhóm kéo tăng với gần 6.5 điểm, MSN xếp sau với hơn 5.5 điểm. Phía ngược lại, SAB (HM:SAB) là cổ phiếu kéo giảm mạnh nhất nhưng chỉ vỏn vẹn 0.1 điểm. \n Trong khi đó ở HNX-Index, sự phục hồi của chỉ số này chủ yếu nhờ công của  SHS  (HN:SHS) khi hỗ trợ chỉ số gần 0.4 điểm. Ngược lại, VIF (HN:VIF) là cổ phiếu “kìm chân” chỉ số nhiều nhất với hơn 0.3 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index kết tuần giảm 3 điểm, nhà đầu tư chờ tín hiệu từ dòng tiền ngoại tuần tới",
      "time": "10 thg 3, 2023",
      "posted_date": "Ngày đăng 23:39 10/03/2023",
      "main_content": "Thị trường chứng khoán Việt Nam phiên 10/3/2023 ghi nhận sắc đỏ nhẹ ở cả chỉ số chính. Dù vậy, đây không phải điều đáng lo ngại. Kết phiên, VN-Index giảm 2,95 điểm (0,28%) về 1.053 điểm, HNX-Index giảm 1,17 điểm (0,56%) xuống 207,86 điểm, UPCoM-Index tăng 0,17 điểm (0,22%) lên 76,77 điểm. \n Thanh khoản toàn thị trường đạt 10.299 tỷ đồng trong đó giao dịch khớp lệnh đạt 8.745 tỷ. \n Khối ngoại tiếp tục mua ròng 396 tỷ đồng và có phiên mua mạnh nhất trong 4 phiên gần đây. Sang tuần tới, một số công ty chứng khoán nhận định một dòng tiền lớn hàng nghìn tỷ đồng có thể đổ vào thị trường bởi các quý ETF ngoại. \n Phiên hôm nay, chỉ số ngành bất động sản đã kịp chuyển xanh khi gần như giao dịch cả ngày trong sắc đỏ. \n Tâm lý thận trọng diễn ra trong cả thời gian giao dịch sáng và chiều hầu hết các nhóm cổ phiếu đều giao dịch phân hóa. Độ rộng thị trường vẫn tiêu cực về cuối phiên với 256 mã giảm giá so với 135 mã tăng giá trong đó nhóm VN30 có 20 mã giảm và 8 mã tăng. \n Nhóm ngân hàng diễn biến kém sắc với 18/27 mã giảm. 4 mã ảnh hưởng tiêu cực nhất lên thị trường đều là các đại diện đến từ nhóm ngân hàng bao gồm VCB (HM:VCB), BID (HM:BID), TCB (HM:TCB), ACB (HM:ACB),... \n Nhóm thép lớn bơi ngược thị trường khi lần lượt HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG) đều kết phiên xanh nhẹ. \n Hôm nay, các cổ phiếu lớn nhóm dầu khí đa phần giảm điểm như PVS (HN:PVS), BSR (HN:BSR), PVD (HM:PVD), PLX (HM:PLX), PSH, OIL (HN:OIL),... Các mã nhỏ với thanh khoản thấp như PPY, PVY, PTX bất ngờ kết phiên tại mức giá trần. \n Cổ phiếu CFV sau chuỗi 14 phiên tăng trần liên tiếp đã giảm sàn trở lại và rơi về mức 57.500 đồng dù có thời điểm trong phiên tăng trần. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 13-17/03/2023: Lạc quan trong ngắn hạn",
      "time": "10 thg 3, 2023",
      "posted_date": "Ngày đăng 00:33 11/03/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 13-17/03/2023: Lạc quan trong ngắn hạn \n Triển vọng của VN-Index tích cực với 4/5 phiên tăng điểm trong tuần. Khối lượng giao dịch có sự cải thiện cho thấy dòng tiền đang dần quay trở lại thị trường. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 13-17/03/2023 \n Giao dịch: Thị trường giảm điểm nhẹ trong phiên cuối tuần, VN-Index giảm 2.95 điểm, còn 1,053.00 điểm; HNX-Index giảm 1.17 điểm, kết phiên ở mức 207.96 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 28.23 điểm (2.75%), HNX-Index tăng 2.97 điểm (1.45%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 462 triệu cổ phiếu/phiên, tăng 12.53% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 54 triệu cổ phiếu/phiên, giảm nhẹ 1.17% so với tuần giao dịch trước. \n Thị trường chứng khoán có tuần tăng điểm khá ấn tượng bất chấp diễn biến xấu của thị trường thế giới. Dòng tiền khối ngoại quay trở lại mua ròng là động lực chính bình ổn tâm lý và giữ chỉ số VN-Index tăng liên tiếp đến gần cuối tuần Tuy nhiên, đà hồi phục có phần chững lại ở phiên giao dịch cuối tuần khi diễn biến xấu thị trường thế giới. Tính cho cả tuần, VN-Index tăng 28.23 điểm, lên mức 1,053 điểm. \n Xét theo mức độ đóng góp, SAB (HM:SAB), PLX (HM:PLX) và KDC (HM:KDC) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VHM (HM:VHM) đã lấy đi khoảng 0.2 điểm của chỉ số này. Ở chiều ngược lại, MSN (HM:MSN), VPB (HM:VPB), VHM và CTG (HM:CTG) là những cổ phiếu có ảnh hưởng tích cực nhất trong tuần. \n Cổ phiếu chế biến thủy sản có tuần giao dịch tương đối tích cực, với phiên cuối tuần không có mã nào giảm giá, các mã đầu ngành ANV (HM:ANV), IDI đều tăng ổn định. Năm 2022, dù thực hiện chính sách “Zero Covid” nhưng Trung Quốc vẫn chi 19.1 tỷ USD để nhập khẩu các loại thuỷ sản phục vụ cho nhu cầu tiêu dùng nội địa, tăng 35.3% so với năm 2021. Xu hướng này dự kiến sẽ còn tiếp tục trong năm 2023. Đây được xem là “chiếc bánh” khổng lồ cho các doanh nghiệp thủy sản Việt Nam. \n Ngành sản xuất hàng gia dụng là một trong những điểm sáng trong tuần qua. Các cổ phiếu các doanh nghiệp trong ngành như MSH (HM:MSH), STG, TNG (HN:TNG)... khởi sắc. Chỉ số ngành sức mạnh giá RRG (VS-RS) ở trên mức 100 cho thấy ngành này đang mạnh hơn (outperform) so với thị trường chung. \n  \n Nhà đầu tư nước ngoài mua ròng hơn 1,000 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 913 tỷ đồng trên sàn HOSE và mua ròng gần 95 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là PDR (HM:PDR) và DXG (HM:DXG) \n PDR tăng 11.9%: PDR có tuần giao dịch khá tích cực với mức tăng 11.9%. Ngày 5/3/2023, Chính phủ đã ban hành Nghị định số 08/2023/NĐ-CP sửa đổi, bổ sung và ngưng hiệu lực thi hành một số điều tại các nghị định quy định về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế để góp phần giải quyết vấn đề khó khăn trước mắt về thanh khoản, góp phần tạo điều kiện cho doanh nghiệp cân đối nguồn tiền phục vụ sản xuất kinh doanh và thanh toán nghĩa vụ trái phiếu đến hạn, đồng thời bảo đảm quyền lợi của chủ sở hữu trái phiếu, tuân thủ theo đúng quy định của pháp luật. PDR được hưởng lợi rất nhiều từ chính sách này và giúp giá cổ phiếu bứt phá. \n DXG tăng 11.39%: Giá cổ phiếu DXG có sự biến động mạnh với những cây nến xanh đỏ xen kẽ liên tiếp. Tuy nhiên nhìn chung DXG vẫn giữ được nhịp tăng trưởng khá ổn định. \n Cổ phiếu giảm giá mạnh trong tuần qua là TTB \n TTB giảm 12.14%: Dẫn đầu về mức giảm trong tuần với khối lượng giao dịch ở mức khá cao. TTB vẫn đang tiếp tục hứng chịu đà giảm kéo dài từ đợt sụt giảm mạnh cuối tháng 2. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/03: Áp lực bán xuất hiện",
      "time": "10 thg 3, 2023",
      "posted_date": "Ngày đăng 19:21 10/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/03: Áp lực bán xuất hiện \n Áp lực bán đã xuất hiện sau các phiên tăng điểm liên tiếp khi các chỉ số chính đều giằng co trong sắc đỏ. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 10/03, VN-Index giảm điểm trở lại sau 4 phiên tăng điểm liên tiếp cho thấy áp lực chốt lời ngắn hạn đang xuất hiện khi giá đang đến gần đường trendline dài hạn (tương đương vùng 1,065-1,075 điểm). \n Khối lượng giao dịch duy trì ở mức thấp cho thấy nhà đầu tư vẫn đang giữ tâm lý khá thận trọng trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index giảm điểm và hình thành mẫu hình nến gần giống Black Marubozu cho thấy tâm lý nhà đầu tư đang khá tiêu cực trong ngắn hạn. \n Chỉ số đang nằm dưới cả hai đường SMA 50 ngày và SMA 100 ngày nên xu hướng trong dài hạn tiếp tục bi quan. \n  \n PDR (HM:PDR) - CTCP Phát triển Bất động sản Phát Đạt \n Giá cổ phiếu giảm nhẹ cho thấy áp lực chốt lời ngắn hạn đã xuất hiện gần đỉnh cũ tháng 02/2023 (tương đương vùng 12,000-12,300). \n Nến xanh chiếm số lượng áp đảo trong 8 phiên gần nhất cho thấy bên mua đang thắng thế. \n Chỉ báo Stochastic Oscillator tăng trở lại và cho tín hiệu mua. Mặt khác, phân kỳ giá lên (bullish divergence) cũng đã hình thành trong vùng quá bán (oversold). \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 52,000-53,000) được đánh giá là khá mạnh và hiện vẫn trụ vững. \n Chỉ báo MACD đã cho tín hiệu mua trở lại chứng tỏ khả năng phục hồi đang được cải thiện. \n Mẫu hình Falling Wedge đang hình thành. Nếu giá cổ phiếu VIC phá vỡ được cạnh trên của mẫu hình thì triển vọng ngắn hạn sẽ chuyển biến tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PDR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 10/03: Giảm trở lại",
      "time": "10 thg 3, 2023",
      "posted_date": "Ngày đăng 16:52 10/03/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/03: Giảm trở lại \n Sau 4 phiên tăng điểm, thị trường trở lại với sắc đỏ trong đầu phiên giao dịch sáng nay. \n Ngày hôm qua, thị trường Mỹ đã có một phiên tăng giảm mạnh, chỉ số Nasdaq Composite giảm 2.05% còn 11,338.36 điểm. Chỉ số S&P 500 giảm 1.85% còn 3918.82 điểm, chỉ số Dow Jones giảm 1.66% còn 32,254 điểm. \n 9h35, theo chân thị trường Mỹ tất cả các thị trường trọng điểm mhâu Á đều theo chiều hướng giảm cụ thể Nikkei 225 giảm 0.76%, ShangHai giảm 1.01%, SZSE Component giảm 0.95%,Hang Seng giảm 2.37%, S&P/ASX200 giảm 1.83%. KOSPI giảm 1.19%, IDX Composite giảm 0.41%. \n Chỉ số phái sinh VN30F2303 mở phiên ATO  giảm mạnh 7.8 điểm từ 1,050.7 điểm còn 1,042.9 điểm. Vào 9h39 VN30F2303 khớp ở mức 1,042.3 điểm. \n VN-Index đang giảm 6.18 điểm (0.59%) còn 1,049.47 điểm. VN30 giảm 6.01 điểm (0.57%) còn 1,044.27 điểm. HNX-Index giảm 0.76 điểm (0.36%) còn 208.27 điểm, UPCoM đang đứng tại tham chiếu 76 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu giảm giá áp đảo số cổ phiếu tăng giá là 67 (1 cổ phiếu  trần)/214 (1 cổ phiếu sàn). \n Rổ VN30 đang có 4 cổ phiếu tăng giá, 25 cổ phiếu đứng giá. Ba cổ phiếu tăng giá tốt nhất là MSN (HM:MSN) (+1.1%); STB (HM:STB) (+0.4%); GVR (HM:GVR)(+0.3%) và ba cổ phiếu giảm giá mạnh nhất rổ là PDR (HM:PDR) (-2.1%), NVL (HM:NVL) (-2.3%), CTG (HM:CTG) (-1.5%). \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "10/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "10 thg 3, 2023",
      "posted_date": "Ngày đăng 13:00 10/03/2023",
      "main_content": "Vietstock - 10/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * 11 ngân hàng đã được NHNN cấp hạn mức tín dụng? . Chuyên gia của Công ty Chứng khoán VNDirect cho biết, NHNN đã cấp hạn mức tín dụng cho một số ngân hàng trong tuần vừa qua. >>> \n * Theo dấu dòng tiền cá mập 09/03: Dòng tiền tự doanh và khối ngoại tiếp tục ngược chiều . Phiên 09/03, trong khi khối ngoại mua ròng trên cả 2 sàn HOSE và HNX, tự doanh công ty chứng khoán tiếp tục bán ròng phiên thứ 2 liên tiếp. >>> \n * Góc nhìn 10/03: Dòng tiền đang quay trở lại?. Các công ty chứng khoán (CTCK) cho rằng dòng tiền đang quay lại thị trường trong bối cảnh các chỉ báo kỹ thuật đang tốt dần lên. Theo đó, nhịp hồi phục của VN-Index có thể sẽ tiếp tục được kéo dài. >>> \n * Quay lưng với Mỹ, Anh, doanh nghiệp Trung Quốc chọn Thụy Sĩ để huy động vốn. Căng thẳng chính trị với Mỹ gia tăng, cùng với tiêu chuẩn kế toán khắt khe hơn ở Anh khiến các doanh nghiệp Trung Quốc không còn muốn niêm yết tại các thị trường này. >>> \n * DFF được trái chủ cho gia hạn thời gian thanh toán gốc, lãi trái phiếu đã quá hạn. CTCP Tập đoàn Đua Fat (UPCoM: DFF) vừa công bố nghị quyết của người sở hữu trái phiếu DFFH2123001 cho phép Công ty được gia hạn việc thanh toán gốc, lãi trái phiếu có dư nợ 111.9 tỷ đồng đã quá hạn. >>> \n * Thêm 2 doanh nghiệp bất động sản không thể trả lãi trái phiếu đúng hạn. Ngày 28/02/2023, CTCP Dịch vụ - Thương mại Thành phố Hồ Chí Minh (Setra) và CTCP Dịch vụ Giải trí Hưng Thịnh Quy Nhơn (HQN) đã có văn bản gửi đến Sở Giao dịch Chứng khoán Hà Nội (HNX) nhằm thông báo về việc chậm thanh toán gốc, lãi trái phiếu. >>> \n * VNDirect: Chứng khoán Việt Nam sắp đón hơn 6,000 tỷ từ các quỹ ngoại. Với việc tăng vốn của Fubon ETF và sự thay đổi tỷ trọng cổ phiếu Việt Nam của VNM (HM:VNM) ETF, CTCK VNDirect kỳ vọng dòng vốn nước ngoài sẽ đổ vào thị trường khoảng 6,100 tỷ đồng trong vài tuần tới. >>> \n * Quỹ ETF trăm triệu đô tiếp tục mua ròng mạnh HPG (HM:HPG), SSI (HM:SSI), VND (HM:VND). Từ 24/02-06/03, quỹ VanEck Vietnam ETF (VNM ETF) tiếp tục câu chuyện mua ròng khi chi tiền mua mạnh nhiều mã cổ phiếu Việt và không bán ra cổ phiếu nào. >>> \n * Nhận tin vui từ Trung Quốc, cổ phiếu du lịch hàng không dậy sóng. Hàng loạt ông lớn ngành du lịch, hàng không nhận tin vui sau khi Trung Quốc thông báo nối lại tour du lịch đoàn tới Việt Nam từ ngày 15/03. Cổ phiếu tăng trần như thể hiện cho niềm vui đó. >>> \n * Tài khoản mở mới hồi phục trong tháng 2 nhưng chưa về mức 100 ngàn tài khoản. Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 2/2023 đạt hơn 6.99 triệu tài khoản, tăng 64 ngàn tài khoản so với đầu tháng. >>> \n * Kinh doanh bất động sản là gì, đóng góp như thế nào cho nền kinh tế?. Khi kết luận hội nghị trực tuyến về tháo gỡ và thúc đẩy thị trường bất động sản… mới đây (17-2-2023), Thủ tướng Chính phủ khẳng định cơ quan quản lý, địa phương và doanh nghiệp cần cùng gỡ khó khăn cho thị trường bất động sản để cùng phát triển chứ “không ai giải cứu cho ai”. Hội nghị diễn ra trong bối cảnh thị trường bất động sản đã rơi vào khủng hoảng gần một năm nay. Những ông lớn đầu ngành đã liên tục “kêu cứu” và chấp nhận nhiều biện pháp như thu hẹp quy mô, giảm nhân sự, dừng hoặc bán bớt dự án để sống sót. Vậy hoạt động kinh doanh bất động sản là gì? >>> \n * Chủ tịch Fed nói dữ liệu sẽ quyết định mức nâng lãi suất của tháng 3. Trong ngày thứ Tư (08/03), Chủ tịch Jerome Powell cho biết Fed vẫn để ngỏ về mức nâng lãi suất tại cuộc họp tháng này. Trước đó, giới đầu tư cho rằng những phát biểu của ông Powell trong ngày 07/03 cho thấy Fed có khả năng nâng 50 điểm cơ bản, thay vì 25 điểm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Bac A Bank bán “ế” trái phiếu \n * Masan (HM:MSN) đã thanh toán 3,000 tỷ đồng trái phiếu cho trái chủ \n * Chứng khoán Bản Việt (VCI (HM:VCI)) muốn đổi tên \n * Bị đình chỉ giao dịch, MIM xin HNX bỏ qua vi phạm \n * Chứng khoán CSI đặt kế hoạch lợi nhuận 2023 giảm 5%, không chia cổ tức 2022 \n * Những doanh nghiệp không vay ngân hàng vẫn tăng trưởng 3 năm liên tiếp \n * Cổ đông ngoại Sankyu đăng ký mua 10 triệu cp AMS \n * REE (HM:REE) dự kiến bán hơn 1 triệu cp quỹ dưới dạng ESOP \n * VDSC: Tiêu thụ thép khó tăng trưởng trong năm 2023 \n * PHC sẽ chuyển nhượng hết vốn khỏi chủ đầu tư dự án Florence Tower \n * Thành viên ban lãnh đạo PRC muốn bán hết cổ phiếu trước thềm trả cổ tức kỷ lục \n * VCI đặt kế hoạch lãi trước thuế 2023 đạt 1,000 tỷ đồng \n * CAV (HM:CAV) sẽ tạm ứng cổ tức bằng tiền tỷ lệ 20% \n * Công ty chứng khoán đang nắm bao nhiêu trái phiếu? \n * Trái phiếu doanh nghiệp được gỡ khó: Doanh nghiệp mong trái chủ đồng hành \n * Phó Chủ tịch APH mua thỏa thuận thành công 750,000 cp \n * Giá cổ phiếu hồi phục, Dragon Capital bán ra 1.75 triệu cp GEX (HM:GEX) \n * Top cổ phiếu đáng chú ý đầu phiên 09/03 \n TÀI CHÍNH NGÂN HÀNG \n * NHNN chi nhánh TPHCM: Xử lý nghiêm các hành vi mua, bán ngoại tệ trái phép \n * Siêu lừa Nguyễn Thị Hà Thành cấu kết với 17 cán bộ ngân hàng chiếm đoạt 433 tỷ đồng hầu tòa \n * Bất chấp tai tiếng, chuỗi cầm đồ vẫn nở rộ, hút mạnh vốn ngoại \n * Chính phủ yêu cầu NHNN tập trung xử lý các ngân hàng yếu kém \n * Giá thép ngày 9/3: Giá thép tiếp tục tăng mạnh \n * Nên bỏ hay giữ Quỹ bình ổn giá? \n * Cần luật hóa quy định xử lý nợ xấu \n * Vàng thế giới tăng nhẹ khi đồng USD giảm \n * Dầu tiếp tục giảm do lo ngại nâng lãi suất Mỹ \n VĨ MÔ ĐẦU TƯ \n * Góp ý nhiều \"chi tiết nóng\" cho dự thảo Luật Đất đai (sửa đổi) \n * Sắp đấu giá đất ven đô Hà Nội, cao nhất 51 triệu đồng/m2 \n * Bộ Giao thông lên tiếng việc lùi tiến độ hoàn thành sân bay Long Thành \n * Khu kinh tế Dung Quất diện tích hơn 45.3 ngàn ha \n * Tập đoàn Sunny thỏa thuận đầu tư hơn 2 tỷ USD vào Thái Nguyên \n * Doanh nghiệp 'thích' Nhà nước thu hồi đất cho dự án \n * Trà Vinh kêu gọi đầu tư 44 dự án trong năm 2023 \n * TP.HCM: Xây dựng đô thị nén ở 5 huyện ngoại thành \n * Tháo gỡ khó khăn cho đất xen cài \n * Lý giải nguyên nhân một dự án tại Hà Nội sôi động giao dịch bất chấp thị trường \n TÀI CHÍNH THẾ GIỚI \n * Giới siêu giàu lựa chọn mua nhà ở đâu \n * Giới đầu tư toàn cầu đặt cược lãi suất tại Mỹ sẽ đạt đỉnh ở 6% \n * Ngân hàng quan trọng trong ngành tiền ảo đã quyết định thanh lý tài sản \n * ECB cam kết \"làm bất cứ điều gì\" để kiểm soát lạm phát \n * Người mua nhà Trung Quốc đổ xô trả nợ trước hạn \n * Dow Jones giảm nhẹ khi nhà đầu tư đánh giá chu kỳ thắt chặt của Fed \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 10/3: Kiểm tra lại ngưỡng kháng cự 1.050 điểm",
      "time": "09 thg 3, 2023",
      "posted_date": "Ngày đăng 05:29 10/03/2023",
      "main_content": "Công ty chứng khoán cho rằng 2 chỉ báo MACD và RSI vẫn hướng lên tích cực và chưa có dấu hiệu tạo đỉnh cho thấy nhịp phục hồi vẫn đang được kéo dài, tiến tới vùng 1.070-1.080 điểm. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Đà tăng điểm được duy trì \n Về góc nhìn kỹ thuật, VN-Index đóng phiên tạo nến xanh tăng điểm duy trì sự tích cực của thị trường. \n Xét về khung đồ thị giờ, VN-Index đang có xu hướng vượt khỏi vùng mây ichimoku, kèm với việc 2 chỉ báo MACD và RSI vẫn đang hướng lên tích cực và chưa có dấu hiệu tạo đỉnh đầu tiên, cho thấy nhịp phục hồi vẫn đang được kéo dài, hướng lên vùng 1.070-1.080 điểm. \n Chúng tôi khuyến nghị các nhà đầu tư đã mua gia tăng đối với những cổ phiếu khả dụng trong tài khoản ở các phiên trước tiếp tục duy trì vị thế, nhưng nên hạn chế mua mới và sẵn sàng tâm lý chốt lời nếu thị trường xuất hiện dấu hiệu đảo chiều trong những phiên tới. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường đang có dấu hiệu kiểm tra lại ngưỡng kháng cự 1.050 điểm \n Xu hướng tăng nhẹ kéo dài trong phiên hôm nay và kết phiên tăng nhẹ 6,77 điểm. Độ rộng nghiêng về phía tích cực với 15/19 ngành tăng điểm, trong đó ngành du lịch và giải trí tăng mạnh nhờ thông tin Trung Quốc sẽ mở tour du lịch sang Việt Nam kể từ ngày 15/3. \n Thị trường đang có dấu hiệu kiểm tra lại ngưỡng kháng cự 1.050 điểm. Thanh khoản gia tăng trong những phiên gần đây đang ủng hộ xu hướng tăng điểm của VN-Index. \n Tuy nhiên, các nhà đầu tư vẫn nên giao dịch thận trọng trước khả năng FED nâng lãi suất vượt mức dự kiến. Quyết định này sẽ phụ thuộc khá nhiều vào con số CPI tháng 02 (14/3). \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội phục hồi vẫn còn \n Thanh khoản cải thiện tích cực hỗ trợ cho đà tăng điểm của chỉ số VN-Index và để ngỏ cơ hội mở rộng nhịp hồi phục trong các phiên tiếp theo. \n Mặc dù vậy, VN-Index sẽ sớm gặp áp lực điều chỉnh trở lại quanh ngưỡng kháng cự mạnh 1.070 điểm, tương ứng với cạnh trên của kênh giảm điểm thiết lập hồi tháng 2. \n Nhà đầu tư được khuyến nghị bán hạ vị thế trading quanh ngưỡng kháng cự đã đề cập và đưa tỷ trọng về mức an toàn. \n Nhận định phái sinh ngày 10/3 \n Công ty chứng khoán Yuanta Việt Nam (FSC): Nhịp điều chỉnh kỹ thuật có thể xuất hiện với vùng 1043-1046 điểm sẽ hỗ trợ cho giá \n VN30F2303 tiếp tục hồi phục và đang tịnh tiến dần lên ngưỡng 50% Fibo Retracement (quanh 1063 điểm). Chỉ báo RSI duy trì trong vùng quá mua cho thấy động lực tăng đang khá mạnh. Đồng thời, nhịp điều chỉnh kỹ thuật có thể xuất hiện với vùng 1043-1046 điểm sẽ hỗ trợ cho giá. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức giảm. Nhà đầu tư áp dụng chiến lược Mua (Long) ở nhịp giảm trong phiên về 1.043 - 1.046 điểm, dừng lỗ 1.041 điểm với mục tiêu hướng đến 1.063 điểm. Vị thế Bán (Short) xem xét khi giá gặp cản tại 1.063 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Áp lực điều chỉnh sẽ sớm quay trở lại khi F1 tiếp cận ngưỡng kháng cự mạnh quanh 1.06x \n F1 tăng điểm giằng co với biên độ mở rộng về cuối phiên. Lực cầu bên mua áp đảo bên bán đã giúp cho chỉ số có một phiên chớm phá ngưỡng cản gần quanh 1.045 - 1.050. \n Mặc dù cơ hội mở rộng nhịp hồi phục trong các phiên tới vẫn tiếp tục hiện hữu, áp lực điều chỉnh sẽ sớm quay trở lại khi F1 tiếp cận ngưỡng kháng cự mạnh quanh 1.06x, tương ứng với cạnh trên của kênh giảm điểm thiết lập hồi tháng 2. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng phiên thứ 4, cố phiếu dịch vụ - du lịch \"đua trần\" sau tin vui từ Trung Quốc",
      "time": "09 thg 3, 2023",
      "posted_date": "Ngày đăng 23:32 09/03/2023",
      "main_content": "Sau phiên hôm nay, giới phân tích vẫn bảo lưu triển vọng VN-Index hướng vùng cản 1.080 - 1.085 điểm trong ngắn hạn. Nhóm ngân hàng với VCB (HM:VCB), STB (HM:STB), TCB (HM:TCB), ACB (HM:ACB), VIB (HM:VIB),... nhóm hàng không với HVN (HN:HVN), VJC (HM:VJC) (trong đó HVN tăng trần) là những mã tác động tích cực tới VN-Index phiên hôm nay. Trong khi đó, BID (HM:BID), VRE (HM:VRE), NVL (HM:NVL), BCM (HM:BCM) gây sức ép ở chiều ngược lại dù sắc đỏ chỉ dưới 1%. \n Nhóm bất động sản lại tiêu cực dần về cuối phiên khi BCM, VRE, NVL, KBC (HM:KBC), DIG… giảm điểm khiến nhóm này giảm nhẹ 0,08%. Cùng sắc đỏ nhẹ còn có nhóm chứng khoán. \n Ngược lại, vận tải kho bãi, thiết bị điện, dịch vụ lưu trú - ăn uống - giải trí là các nhóm tăng mạnh nhất phiên này. \n Ở nhóm điện, GAS (HM:GAS), POW (HM:POW), IDC (HN:IDC), NT2 (HM:NT2), GEG (HM:GEG), SHP (HM:SHP), GHC,… cũng kết phiên trong sắc xanh. \n Nhóm cổ phiếu đầu tư công sau phiên bứt phá trước đo đã \"ỉu\" trở lại trong phiên này khi FCN (HM:FCN), LCG, VCG (HM:VCG), HT1 (HM:HT1) kết phiên trong sắc đỏ dưới 1,5%. \n Nhóm cổ phiếu du lịch, dịch vụ giải trí có liên quan cũng được hưởng lợi từ việc Trung Quốc thông báo đưa Việt Nam vào danh sách thí điểm mở cửa du lịch theo đoàn đợt 2 từ ngày 15/3; các mã DAH, SKG, VNG tăng kịch trần, YEG (HM:YEG) +4,7%, TCT +3,1%,… \n Ở nhóm cổ phiếu nông nghiệp, dịch vụ, bán lẻ DGW (HM:DGW) được kéo lên mức giá trần 37.250 đồng, DBC (HM:DBC) +5,6%, HAP +5,3%, BAF +4,1%, HAG (HM:HAG) +3,4%, PAN (HM:PAN) +3,1%, TSC +2,7%,… \n Một vài cổ phiếu đơn lẻ ở nhóm bất động sản, xây dựng, dịch vụ khác có mức tăng vượt trội như EVG tăng trần +6,9%, GEX (HM:GEX) +5%, ACC +4,9%, HDC (HM:HDC) +4,1%, ITA (HM:ITA) +3,9%, CTD (HM:CTD) +3,7%. \n Kết phiên, VN-Index tăng 6,77 điểm (+0,65%) lên 1.055,95 điểm qua đó có phiên tăng thứ 4 liên tiếp; HNX-Index tăng 0,35 điểm (+0,17%) lên 209,03 điểm; UPCoM-Index tăng 0,11 điểm (+0,15%) lên 76,6 điểm. \n Thanh khoản toàn thị trường đạt tăng mạnh so với phiên trước đó với gần 12.000 tỷ đồng trên cả 3 sàn trong đó thanh khoản sàn HOSE đạt hơn 10.700 tỷ. \n Khối ngoại mua ròng gần 200 tỷ đồng, đây là phiên thứ 3 liên tiếp khối này trở lại mua ròng. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]