[
   {
      "title": "07/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 2, 2023",
      "posted_date": "Ngày đăng 13:00 07/02/2023",
      "main_content": "Vietstock - 07/02: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ phiếu nhựa và dệt may hút tiền. Dòng tiền hồi phục lại trong bối cảnh thị trường giảm điểm tuần 30/01 - 03/02. Các nhóm cổ phiếu sản xuất như nhựa và dệt may được dòng tiền chú ý tới. >>> \n * Tự doanh 06/02: Bán ròng hơn 133 tỷ đồng. Phiên 06/02, khối tự doanh công ty chứng khoán bán ròng hơn 133.3 tỷ đồng. Trong đó, mã bị bán ròng mạnh nhất là FPT (HM:FPT) (20.7 tỷ đồng), theo sau là 3 ngân hàng VCB (HM:VCB), VPB (HM:VPB), ACB (HM:ACB), với giá trị lần lượt 14 tỷ đồng, 13.6 tỷ đồng và 11 tỷ đồng. Ở chiều ngược lại, MWG (HM:MWG) được mua ròng mạnh nhất với 20.1 tỷ đồng. >>> \n * Góc nhìn 07/02: Mở rộng nhịp điều chỉnh?. KBSV cho rằng rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át chừng nào VN-Index vẫn chưa chinh phục thành công ngưỡng cản gần quanh 109x. >>> \n * Ngoài tín dụng ngân hàng, chứng khoán, TPDN cũng cần khơi thông để hỗ trợ vốn cho doanh nghiệp. “Cùng với vốn tín dụng ngân hàng, các kênh khác như vốn chứng khoán, trái phiếu doanh nghiệp (TPDN) cũng cần phải khơi thông để cùng đồng hành hỗ trợ doanh nghiệp và nền kinh tế”. >>> \n * VNZ lại bật trần bằng 100 cp, tài sản cựu Chủ tịch áp sát mốc 2 ngàn tỷ. Phiên chiều 06/02, cổ phiếu của CTCP VNG (UPCoM: VNG) chứng kiến phiên thứ 4 liên tiếp có lệnh khớp ở mức giá trần. Khối lượng tiếp tục là 100 cp, giống như 3 phiên trước. >>> \n * Đề nghị điều tra tố cáo 'gửi tiết kiệm tại SCB lại thành hợp đồng bảo hiểm Manulife'. Cơ quan chức năng thuộc Bộ Tài chính đã chuyển đơn tố cáo của hàng chục công dân về việc họ đi gửi tiền tiết kiệm tại Ngân hàng SCB song bị \"hô biến' thành hợp đồng bảo hiểm với Manulife tới C03, Bộ Công an để xem xét, giải quyết theo quy định. >>> \n * Lãnh đạo mua bán cổ phiếu: Chủ tịch HPX tiếp tục bán giải chấp. Thống kê giao dịch nội bộ tuần 30/01-03/02/2023 cho thấy lượng giao dịch nội bộ tuần sau Tết Nguyên đán tiếp tục ở mức thấp, các lãnh đạo doanh nghiệp cùng bên có liên quan vẫn khá thận trọng trong bối cảnh thị trường chưa xác định được xu hướng rõ ràng. >>> \n * Tránh những \"cú phanh gấp\". Năm 2020, 2021 và những tháng đầu năm 2022, thị trường trái phiếu doanh nghiệp (TPDN) nước ta tăng với tốc độ cao, đưa thị trường này lên quy mô đáng kể khi so với các nền kinh tế khác có cùng trình độ phát triển. >>> \n * Cuộc đua 2 doanh nghiệp niêm yết đầu ngành nhựa, BMP (HM:BMP) lần đầu vượt NTP (HN:NTP) ở chỉ số này. Từ khi bước lên sàn chứng khoán đến nay, cuộc đua của hai doanh nghiệp đầu ngành nhựa BMP và NTP luôn gay cấn. Bước sang năm 2022, lần đầu tiên BMP vượt NTP ở chỉ số này sau 16 năm niêm yết. >>> \n * Gặp khó, Vietnam Airlines (HN:HVN) muốn bán vốn ở công ty nhiên liệu hàng không Skypec. Mới đây, Tổng công ty Hàng không Việt Nam (Vietnam Airlines, HOSE: HVN) mời các đơn vị tư vấn lập và triển khai phương án chuyển nhượng vốn của hãng tại Công ty TNHH MTV Nhiên liệu hàng không Việt Nam (Skypec). >>> \n * FMC, SCS (HM:SCS) và PVS (HN:PVS) có gì hấp dẫn?. Các công ty chứng khoán (CTCK) khuyến nghị mua FMC do triển vọng ngành tích cực đi kèm với những cơ hội tại thị trường xuất khẩu; khả quan cho SCS nhờ được hưởng lợi chính từ đà tăng trưởng trong dài hạn; nâng khuyến nghị từ khả quan lên mua PVS nhờ các dự án điện gió ngoài khơi sẽ dẫn dắt thời kỳ tăng trưởng mới. >>> \n * Cấu trúc thị trường bất động sản nhà ở Việt Nam. Các số liệu thống kê cho thấy, nguồn cung nhà ở tại Việt Nam hiện nay chủ yếu là nhà tự xây, trong khi các đơn vị phát triển chính thức đang có vai trò rất khiêm tốn. Thêm vào đó, nhà ở được xây hàng năm đa phần là nhà riêng lẻ gắn liền với đất, trong khi tỷ lệ căn hộ trong các tòa nhà cao tầng là rất khiêm tốn. Đây là một cấu trúc thị trường đang ở mức độ thấp và gây nhiều khó khăn cho quá trình phát triển của xã hội, đặc biệt là việc nâng cao chất lượng nhà ở, chất lượng đô thị. >>> \n * Góc nhìn chưa hoàn chỉnh của cơ quan quản lý về trái phiếu doanh nghiệp. Trao đổi với báo chí, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho rằng những sai phạm của một số cá nhân, tổ chức trên thị trường trái phiếu doanh nghiệp (TPDN) riêng lẻ thời gian qua chỉ là hiện tượng “con sâu làm rầu nồi canh”. >>> \n * TNG (HN:TNG) đạt doanh thu tháng 1 gần 400 tỷ đồng, xuất khẩu chiếm tới 99%. Theo báo cáo cập nhật kết quả kinh doanh, tháng 1/2023, CTCP Đầu tư và Thương mại TNG (HNX: TNG) ghi nhận doanh thu tiêu thụ gần 397 tỷ đồng, vượt 5% kế hoạch doanh thu 377 tỷ đồng đề ra trong tháng 1. >>> \n * Lãi suất thực dương của Việt Nam cao nhất thế giới?. Lãi suất huy động cao gấp đôi, gấp ba chỉ số lạm phát trong khi ngành ngân hàng viện đủ mọi lý do để chưa hạ lãi suất khiến các doanh nghiệp càng thêm khó khăn. Nghịch lý này đang tồn tại ngay trong chỉ đạo của Chính phủ về cung ứng đủ vốn cho nền kinh tế. >>> \n * PGS (HN:PGS).TS. Đinh Trọng Thịnh: Chứng khoán vẫn là kênh đầu tư tốt trong năm 2023. Kênh chứng khoán, dù là mua bán cổ phiếu hay trái phiếu, trong năm 2023 này vẫn sẽ là kênh tốt. >>> \n * 5 điểm căng thẳng thế giới phải đối mặt khi kỷ nguyên tiền rẻ kết thúc. Kỷ nguyên tiền rẻ đã kết thúc, song thị trường tài chính thế giới vẫn chưa cảm nhận hết tác động của nó, đặc biệt trong năm 2023. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * HSBC: Du lịch sẽ là ngành then chốt trong năm 2023 \n * Tiêu thụ thép tháng 1 của Hòa Phát (HM:HPG) giảm 36% so với cùng kỳ \n * ABI thoát lỗ quý 4, lợi nhuận cả năm vẫn giảm 19% \n * AMD ký được hợp đồng kiểm toán, kỳ vọng sớm khắc phục tình trạng hạn chế giao dịch \n * NAF muốn chi 309 tỷ đồng để sở hữu 99.9% Thực phẩm Nghệ An \n * SSI (HM:SSI) Research: VN-Index có thể lên 1,100-1,125 điểm \n * Thủy điện Miền Nam sắp tạm ứng hơn trăm tỷ đồng cổ tức tiền mặt \n * BaoVietBank lãi trước thuế 2022 hơn 90 tỷ đồng, nợ xấu cải thiện \n * Lợi nhuận PRE đi ngang trong quý 4 \n * DPM (HM:DPM) tạm ứng cổ tức đợt 1/2022 tỷ lệ 40% \n * Cổ đông lớn cùng 2 Phó Tổng CTX tiếp tục đăng ký bán gần 12 triệu cp \n * VinaCapital Ventures đầu tư 1 triệu USD vào nền tảng công nghệ nông nghiệp Koina \n * Ricons báo lãi 2022 tăng 13%, tiền mặt gấp gần 3 lần đầu năm \n * Cuộc tháo chạy của nhà đầu tư nghiệp dư trên thị trường chứng khoán Mỹ \n TÀI CHÍNH NGÂN HÀNG \n * 10 năm, số thu từ thuế thu nhập cá nhân tăng hơn 3 lần \n * Yêu cầu tổng rà soát việc cấp phép kinh doanh xăng dầu \n * IEA: Thị trường dầu có thể nhận cú huých nhu cầu từ Trung Quốc \n * Chất lượng tài sản duy trì ở top đầu ngành, TPBank dự kiến trả cổ tức bằng tiền mặt lên tới 25% \n * Xuất khẩu cá tra nhận tín hiệu lạc quan từ thị trường Mỹ và Trung Quốc \n * Đề xuất quy định lại về Quỹ Bảo hiểm thất nghiệp: Giúp lao động ứng phó cú sốc? \n * 'Đại chiến' góp ý sửa Nghị định 95 và Nghị định 83 về kinh doanh xăng dầu \n * Giá gạo Việt tăng cao nhất trong vòng 2 năm \n VĨ MÔ ĐẦU TƯ \n * Bộ Giao thông vận tải được bổ sung vốn đầu tư hơn 31.000 tỷ đồng \n * Giá thuê đất công nghiệp tăng cao \n * ​Bà Rịa – Vũng Tàu hủy chủ trương chuyển dự án du dịch Sông Ray thành dự án nhà ở \n * HoREA đề nghị cá nhân bắt tay 'đầu nậu' phân lô bán nền phải qua sàn \n * Bộ Xây dựng thừa nhận chưa sàng lọc tốt năng lực chủ đầu tư dự án bất động sản \n * Kiến nghị cho phép chuyển nhượng dự án dù chưa hoàn thành nghĩa vụ thuế \n TÀI CHÍNH THẾ GIỚI \n * Các thị trường châu Á chuẩn bị cho một tuần nhiều biến động \n * Kim ngạch thương mại Việt Nam-Lào năm 2022 tăng trưởng ấn tượng \n * Cuộc chia ly không nhiều nước mắt \n * Công ty AI và chứng khoán ăn theo 'cơn sốt' ChatGPT \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia: Chứng khoán nửa đầu năm 2023 ít dấu ấn, VN-Index khó thủng mốc 870 điểm",
      "time": "06 thg 2, 2023",
      "posted_date": "Ngày đăng 05:16 07/02/2023",
      "main_content": "Trong 2 chương trình \"Khớp lệnh\" gần nhất, các chuyên gia chứng khoán đều đồng quan điểm rằng thị trường chứng khoán vẫn có thể gặp khó trong nửa đầu năm 2023. Tuy nhiên, khả năng VN-Index \"thủng\" đáy cũ 873 điểm là khó xảy ra. VN-Index khó thủng đáy 87x điểm \n Trong chương trình \"Khớp lệnh\" trưa ngày 3/2/2023, ông Đỗ Bảo Ngọc, Sáng lập nền tảng hỗ trợ đầu tư Fstock đã có những nhận định về diễn biến thị trường trong năm Quý Mão 2023. \n Trả lời nhà đầu tư câu hỏi liệu thị trường đã hình thành vùng đáy dài hạn hay chưa, vị chuyên gia cho rằng đáy năm 2022 (vùng 870 điểm) có thể đã là đáy dài hạn của thị trường; những quan ngại trong năm cũ được nhận định sẽ giảm bớt trong năm nay. Do đó để thị trường có thể phá đáy cũ không phải là điều dễ dàng. \n  \n  \n \"Trong điều kiện như vậy, rõ ràng chứng khoán, cổ phiếu là yếu tố có rủi ro rất lớn. Liệu năm nay chúng ta có điều gì để có sự sợ hãi tương tự? Tôi chưa nhận thấy có yếu tố rủi ro nào đến mức độ như thế nữa. Thậm chí trong giai đoạn cuối năm nay sẽ có những chuyển biến tích cực hơn về mặt chính sách\", ông Bảo Ngọc nhấn mạnh. \n \"Vùng đáy 870 điểm có thể chính là đáy dài hạn của thị trường chứng khoán Việt Nam và năm 2023 sẽ là một năm hài hoà hơn. Trường hợp những rủi ro lớn liên quan đến kinh tế thế giới có tác động tiêu cực đến Việt Nam xảy ra như suy thoái, nhà đầu tư nước ngoài rút vốn thì thị trường mới có khả năng test đáy cũ\", ông Ngọc nhận định. \n Vấn đề cần quan tâm ở hiện tại là thị trường sau khi điều chỉnh sẽ về mức hỗ trợ nào, về ngắn hạn có thể thấy đường MA20 quanh mức 1.050 – 1.060 điểm đang được hỗ trợ, dù vậy vị chuyên gia cho rằng mức 1.000 điểm là mức khá hài hoà, thị trường sẽ chỉ về vùng điểm này nếu có những diễn biến xấu xảy ra. \n Xác suất về 800 điểm không nhiều \n Trước đó cũng trong chương trình \"Khớp lệnh\" ngày 30/1/2023, ông Lã Giang Trung - CEO Passion Investment đã chia sẻ 2 kịch bản của thị trường trong năm 2023. \n Theo ông Trung, 2023 sẽ là một năm tương đối tích cực với thị trường chung tuy nhiên sẽ có những biến động lớn. Nếu nửa đầu năm thị trường không có biến động quá lớn, không có cú giảm mạnh thì nửa cuối năm 2023 sẽ rất tích cực, còn nếu nửa đầu năm có giai đoạn khó khăn thì năm nay sẽ còn tích cực hơn rất nhiều. \n Trả lời cho câu hỏi liệu thị trường giá xuống năm 2022 đã kết thúc hay chưa, ông Trung cho biết có ba điều kiện cho thấy thị trường giá xuống đã kết thúc là mức độ giảm; thời gian giảm và chính sách tiền tệ. \n  \n  \n Cuối cùng, vấn đề chính sách tiền tệ cũng chưa thực sự quay đầu. Trong ba điều kiện để kết thúc một thị trường giá xuống, ông Trung mới thấy có một điều kiện là thị trường đã giảm đủ sâu, hai điều kiện còn lại chưa thỏa mãn. \n Bên cạnh đó, vị chuyên gia nhận định câu chuyện sẽ dễ hơn rất nhiều với ngưỡng 900 điểm do thị trường đã xuống rất sâu, có thể thời gian chưa đủ nhưng rất dễ có giai đoạn hồi lên. Ở ngưỡng 1.100 điểm, nếu thị trường thực sự chưa tạo đáy và bắt đầu có biểu hiện lao dốc thì rủi ro sẽ rất lớn vì khi đó thị trường hoàn toàn có thể phá được đáy cũ do từ 1.100 điểm quay lại dưới 900 điểm đã xảy ra rất nhiều lần. \n Ngoài kịch bản thị trường có thể đi sideway up, ông Trung đưa ra một dự báo nhiều khả năng sẽ xảy ra hơn là thị trường có thể giảm 10% so với đáy cũ về 800 điểm. \n  \n  \n Khi ấy, quan điểm của ông Lã Giang Trung đã nhận phải nhiều ý kiến trái chiều do nhà đầu tư đặt niềm tin vào đà hưng phấn của năm 2021 và cho rằng chỉ số khó thủng mốc 1.000 điểm. Tuy nhiên, những biến động thị trường quý cuối năm 2022 gần sát với dự đoán của ông Lã Giang Trung và trên các trang mạng xã hội người người đua nhau đùa vui rằng “Chúng ta nợ ông Lã Giang Trung một lời xin lỗi”. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu nhựa và dệt may hút tiền",
      "time": "06 thg 2, 2023",
      "posted_date": "Ngày đăng 03:30 07/02/2023",
      "main_content": "Vietstock - Cổ phiếu nhựa và dệt may hút tiền \n Dòng tiền hồi phục lại trong bối cảnh thị trường giảm điểm tuần 30/01 - 03/02. Các nhóm cổ phiếu sản xuất như nhựa và dệt may được dòng tiền chú ý tới. \n Chuỗi tăng điểm trong tháng 1 của thị trường chứng khoán đã kết thúc trong tuần 30/01 - 03/02. Theo đó, tuần 30/01 - 03/02, cả hai chỉ số chính của HOSE và HNX đều giảm điểm đáng kể. VN-Index giảm gần 3.6% còn 1,077.15 điểm, HNX-Index giảm 2.5% còn 215.28 điểm. \n Khi thị trường đi xuống, dòng tiền lại có xu hướng sôi động hơn. Khối lượng và giá trị giao dịch ở cả 2 sàn đều tăng mạnh. Sàn HOSE có khối lượng giao dịch và giá trị giao dịch tăng 25% và 23% lên hơn 755.1 triệu đơn vị/phiên và 13.3 ngàn tỷ đồng/phiên. Trong khi đó, khối lượng giao dịch và giá trị giao dịch sàn HNX tăng 38.5% và 35.5% lên mức 92.5 triệu đơn vị/phiên và 1.35 ngàn tỷ đồng/phiên. \n  \n Trong tuần qua, dòng tiền sàn HOSE có xu hướng ưa thích với các cổ phiếu thuộc nhóm ngành sản xuất. \n Nhiều cổ phiếu nhựa hút tiền mạnh với khối lượng giao dịch tăng bằng lần so với tuần trước. DAG dẫn đầu sàn HOSE về mức tăng thanh khoản với khối lượng giao dịch bình quân gần 500 ngàn đơn vị/phiên, tăng hơn 300%. Các cổ phiếu nhựa như AAA (HM:AAA), NHH (HM:NHH), BMP (HM:BMP) cũng thuộc nhóm tăng mạnh thanh khoản so với trước. \n Hầu hết các cổ phiếu này đều tăng giá theo đà tăng thanh khoản, chỉ có BMP ghi nhận mức giảm gần 7%. \n Nhóm cổ phiếu dệt may cũng có một tuần tích cực. ADS, TCM (HM:TCM), AAT đều ghi nhận thanh khoản tăng mạnh. \n Ở sàn HNX, dòng tiền dàn trải ở nhiều nhóm ngành. Cổ phiếu than như TC6, TVD, thiết bị y tế như SRA, AMV cùng một số cổ phiếu xây dựng (VC2, MST, DDG…) thuộc nhóm tăng mạnh thanh khoản. \n Chiều ngược lại, cổ phiếu bất động sản (QCG (HM:QCG), VRE (HM:VRE), VIC (HM:VIC)) và ngân hàng (EIB (HM:EIB), BID (HM:BID), CTG (HM:CTG)) có xu hướng bị rút tiền nhẹ trên sàn HOSE. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 7/2: Cẩn thận lực bán bất ngờ dâng cao",
      "time": "06 thg 2, 2023",
      "posted_date": "Ngày đăng 02:46 07/02/2023",
      "main_content": "Công ty chứng khoán khuyến nghị các nhà đầu tư ngắn hạn nên cân nhắc giữ tỷ trọng tài khoản hợp lý, hạn chế mở mới giao dịch. Nhận định chứng khoán ngày 7/2 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Nếu nhịp phục hồi ngắn xảy ra, VN-Index sẽ gặp vùng cản mạnh tại khu vực 1.100 điểm \n Dưới góc nhìn kỹ thuật, VN-Index tiếp tục kết phiên tạo nến Spinning top cho thấy sự giằng co giữa phe mua và phe bán. Thị trường vẫn đang có diễn biến rung lắc, đi ngang khi chạm đường trung bình động MA20. \n Bên cạnh đó, tại khung đồ thị ngày, chỉ báo RSI vẫn đang bẻ ngang và chưa cho tín hiệu tích cực trở lại, kèm với việc MACD vẫn đang hướng xuống tiêu cực nên xác xuất VN-Index bất ngờ có lực bán mạnh trở lại là cần được tính đến. \n Theo thang đo Fibonacci mở rộng, nếu tính từ đáy 11/2022, VN-Index đã chạm mốc 0,618, tương đương với vùng điểm quanh 1.120 điểm. Nếu nhịp phục hồi ngắn xảy ra, VN-Index sẽ gặp vùng cản mạnh tại khu vực 1.100 điểm. \n Chúng tôi khuyến nghị các nhà đầu tư ngắn hạn nên cân nhắc giữ tỷ trọng tài khoản hợp lý, hạn chế mở mới giao dịch và chủ động bán hạ tỷ trọng nếu thanh khoản bán chủ động bất ngờ xuất hiện trở lại. \n Công ty chứng khoán KB Việt Nam (KBSV): Rủi ro điều chỉnh hiện hữu \n Lực mua chủ động gia tăng quanh ngưỡng hỗ trợ gần 1.06x điểm đã giúp cho chỉ số VN-Index bật tăng trở lại sau hai phiên đi ngang trong biên độ hẹp. \n Mặc dù vậy, rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át chừng nào VN-Index vẫn chưa chinh phục thành công ngưỡng cản gần quanh 1.09x điểm. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trading quanh ngưỡng kháng cự đã đề cập. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường rung lắc trong quá trình quay trở lại ngưỡng kháng cự cũ 1.100 điểm \n Tuy mở cửa giảm điểm, nhưng VN-Index đã có một ngày giao dịch tích cực và cuối cùng kết phiên tăng hơn 12 điểm so với phiên trước đó. Độ rộng thị trường nghiêng về phía tích cực với 15/19 ngành tăng điểm, trong đó, những ngành tăng tích cực nhất phải kể đến là dầu khí và ngân hàng. \n Phiên tăng điểm với thanh khoản thấp cho thấy thị trường vẫn còn khá e dè. Trong ngắn hạn, thị trường có thể sẽ có những phiên rung lắc trong quá trình quay trở lại ngưỡng kháng cự cũ 1.100 điểm, nhất là sau khi thị trường trải qua phiên giảm điểm hơn 3% mới đây. \n Nhận định phái sinh ngày 7/2 \n VN30F2302 giằng co đóng cửa tăng 8.7 điểm so với tham chiếu với basis spread -3.8 điểm.  Khối lượng trên VN30F2302 tăng 21%, VN30F2303 tăng 133%, VN30F2306 tăng 373% và VN30F2309 giảm 37% so với phiên liền trước. \n VN30-Index tăng 8,67 điểm, tương đương 0,9%, đóng cửa tại 1.094,37 điểm. Thanh khoản khớp lệnh giảm với 144,7 triệu cổ phiếu. VN30-Index đã tăng trở lại trong phiên giao dịch đầu tuần mới. Xu hướng tăng đầu phiên có thể giúp chỉ số tiếp cận vùng cản 1.110 - 1.120 điểm, tuy nhiên, tạm thời vẫn cần cân nhắc rủi ro suy yếu từ vùng cản này. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Vùng 1099-1104 điểm sẽ là vùng cản trong phiên tới trong khi 1075 điểm sẽ là hỗ trợ quan trọng của VN30F2302 \n VN30F2302 có phiên hồi phục cần thiết với chỉ báo MACD đã cắt lên đường signal. Đồng thời, theo mẫu hình sóng Elliott, VN30F2302 vẫn còn kịch bản quay lại vùng 1.030 - 1.035 điểm ở sóng tăng 5 theo mẫu hình cái nêm hướng lên Rising Wedge. \n Trước mắt, vùng 1099-1104 điểm sẽ là vùng cản trong phiên tới trong khi 1075 điểm sẽ là hỗ trợ quan trọng. Trên khung Daily, xu hướng ngắn hạn duy trì ở mức giảm. Nhà đầu tư áp dụng chiến lược Mua (Long) tại vùng 1.089 - 1.090 điểm, dừng lỗ 1.088 điểm và chốt lời vùng 1.099 - 1.102 điểm. Vị thế Bán (Short) xem xét tại vùng 1.105 - 1.107 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át \n F1 trải qua một nhịp rung lắc giằng co trong phiên trước khi hồi phục và mở rộng đà tăng điểm đến cuối phiên. Lực mua chủ động gia tăng quanh ngưỡng hỗ trợ gần 1.07x đã giúp cho chỉ số bật tăng trở lại sau hai phiên đi ngang trong biên độ hẹp. \n Mặc dù vậy, rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át chừng nào F1 vẫn chưa chinh phục thành công ngưỡng cản gần quanh 1.100. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các hợp đồng tương lai tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 07/02: Mở rộng nhịp điều chỉnh?",
      "time": "06 thg 2, 2023",
      "posted_date": "Ngày đăng 01:06 07/02/2023",
      "main_content": "Vietstock - Góc nhìn 07/02: Mở rộng nhịp điều chỉnh? \n KBSV cho rằng rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át chừng nào VN-Index vẫn chưa chinh phục thành công ngưỡng cản gần quanh 109x. \n Bước vào giai đoạn tích lũy ngắn hạn \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng thị trường có thể sẽ giảm và tiếp tục đi ngang gần đường trung bình 20 phiên của chỉ số VN-Index trong phiên giao dịch tới. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên thị trường có thể sẽ tiếp tục đi ngang trong ngắn hạn và dòng tiền sẽ tiếp tục phân hóa giữa các nhóm cổ phiếu. Ngoài ra, độ rộng xu hướng thị trường tiếp tục giảm nhẹ cho thấy các nhà đầu tư vẫn còn thận trọng với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục đứng ngoài thị trường và nắm giữ tỷ trọng cổ phiếu ở mức hiện tại. Đồng thời, các nhà đầu tư cần hạn chế gia tăng tỷ trọng cổ phiếu vào thời điểm này hoặc nếu có thì chỉ nên xem xét với tỷ trọng rất thấp. \n Xu hướng ngắn hạn đang rủi ro \n CTCK Tân Việt (TVSI): Xu hướng ngắn hạn hiện tại đang ngày càng rủi ro. Chiến lược giao dịch ngắn hạn TVSI khuyến nghị là nhà đầu tư nên canh các nhịp hồi phục để giảm tỷ trọng cổ phiếu. Để tham gia mua mới trở lại thì cần chờ sự cải thiện của thanh khoản thị trường. \n Xu hướng hồi phục trong ngắn hạn \n CTCK Tiên Phong (TPS): Hiện tại, vùng 1,050-1,060 điểm vẫn sẽ là hỗ trợ quan trọng cho xu hướng hồi phục của thị trường trong ngắn hạn. Nếu vùng này vẫn được giữ vững thì cơ hội test lại ngưỡng Fibonacci Retracement 61.8% là vẫn còn. \n Vùng cản mạnh tại 1,100 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): Nếu nhịp phục hồi ngắn xảy ra, VN-Index sẽ gặp vùng cản mạnh tại khu vực 1,100. VCBS khuyến nghị các nhà đầu tư ngắn hạn nên cân nhắc giữ tỷ trọng tài khoản hợp lý, hạn chế mở mới giao dịch và chủ động bán hạ tỉ trọng nếu thanh khoản bán chủ động bất ngờ xuất hiện trở lại. \n Kiểm định vùng kháng cự gần 1,090-1,100 \n CTCK Asean (Aseansc): Asean kỳ vọng rằng thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên tới. Dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,090-1,100 điểm, và xa hơn là vùng kháng cự 1,110-1,120 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Rủi ro mở rộng nhịp điều chỉnh \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một nhịp rung lắc giằng co trong phiên trước khi hồi phục và mở rộng đà tăng điểm đến cuối phiên. Lực mua chủ động gia tăng quanh ngưỡng hỗ trợ gần 106x đã giúp cho chỉ số bật tăng trở lại sau hai phiên đi ngang trong biên độ hẹp. Mặc dù vậy, rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át chừng nào VN-Index vẫn chưa chinh phục thành công ngưỡng cản gần quanh 109x. \n Hỗ trợ điều chỉnh tại 1,000 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Sau kỳ vọng thị trường sau giai đoạn điều chỉnh sẽ có đợt hồi phục mới, SHS luôn nhấn mạnh khả năng hồi phục của VN-Index sau điều chỉnh để hướng tới 1,150 điểm trong thời gian tới. Theo góc nhìn ngắn hạn, ngưỡng 1,000 điểm sẽ là ngưỡng hỗ trợ cho đợt điều chỉnh này để đảm bảo VN-Index không quay trở lại xu hướng downtrend và với phiên hồi phục hôm nay, SHS kỳ vọng đợt điều chỉnh trong sóng hồi này có thể sớm kết thúc. \n Rung lắc trong ngắn hạn \n CTCK BIDV (HM:BID) (BSC): Phiên tăng điểm với thanh khoản thấp cho thấy thị trường vẫn còn khá e dè. Trong ngắn hạn, thị trường có thể sẽ có những phiên rung lắc trong quá trình quay trở lại ngưỡng kháng cự cũ 1,100 điểm, nhất là sau khi thị trường trải qua phiên giảm điểm hơn 3% mới đây. \n Đức Đỗ \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng 12 điểm, BID - VCB - TCB kéo trụ bank",
      "time": "06 thg 2, 2023",
      "posted_date": "Ngày đăng 23:12 06/02/2023",
      "main_content": "VN-Index tăng mạnh về nửa cuối phiên chiều sòn dòng tiền chưa có sự lan tỏa đều giưa các nhóm. Thị trường chứng khoán phiên giao dịch ngày 6/2/2023 vẫn đang phản ứng khá tốt với mốc hỗ trợ quan trọng MA20 tương ứng với vùng 1.065 - 1.070 điểm. \n Mặc dù áp lực bán vào đầu phiên sáng khá mạnh tuy nhiên lực cầu đỡ đến từ một số mã ngân hàng và đầu tư công đã giúp thị trường cân bằng trở lại vào cuối phiên sáng và tiếp diễn lực hồi phục đến cuối phiên chiều. \n Tại rổ VN30, PLX (HM:PLX) tăng mạnh 4%; các mã NVL (HM:NVL), POW (HM:POW), TCB (HM:TCB),… cùng tăng trên 3%; các mã còn lại như SSI (HM:SSI), SAB (HM:SAB), BVH (HM:BVH), ACB (HM:ACB), VRE (HM:VRE),… có mức tăng phổ biến quanh 1%. \n Ở chiều ngược lại, VIB (HM:VIB) giảm 2,7% xuống mức 23.650 đồng; MWG (HM:MWG) và STB (HM:STB) giảm dưới 1,5% trong khi các mã MSN (HM:MSN), VHM (HM:VHM) và HDB (HM:HDB) đỏ nhẹ dưới 0,5%. \n Nhóm cổ phiếu ngân hàng phân hóa trong khi nhóm thép, bất động sản cũng không thoát khỏi cục diện chung. Điếm nhấn đáng chú ys đến từ việc cổ phiếu KHG của Khai Hoàn Land được kéo lên mức giá trần 5.720 đồng với khớp lệnh đến cuối phiên đạt hơn 7,7 triệu đơn vị cùng dư mua giá trần 1,37 triệu cổ phiếu. \n Đáng nói, đây đã là phiên tăng thứ 9 trong 2 tuần giao dịch gần nhất của mã trong đó có tới 3 phiên tăng trần. Tính chung 10 phiên giao dịch gần đây, cổ phiếu này đã tăng tới 33,6% giá trị từ mức 4.280 đồng. \n Thông tin tích cực có lễ đến từ việc quý 4/2022, công ty bất ngờ báo lãi sau thuế cao gấp gần 5 lần quý 3 và tăng khoảng 500% so với cùng kỳ năm 2021 - đạt 251 tỷ đồng). Tính chung cả năm, mức doanh thu này giúp lợi nhuận ròng năm 2022 của Khải Hoàn Land tăng gần 30% so với năm 2021. \n Đóng cửa, VN-Index tăng 12,14 điểm (1,13%) lên 1.089,29 điểm, HNX-Index giảm 0,81 điểm (0,36%) về 214,47 điểm, UPCoM-Index tăng 0,43 điểm (0,56%) xuống 75,96 điểm. \n Thanh khoản toàn thị trường đạt gần 10.680 tỷ đồng nhưng vẫn thấp hơn giá trị giao dịch trung bình 20 phiên. \n Khối ngoại tiếp tục duy trì mua ròng trong đó mua 392 tỷ đồng trên sàn HOSE với STB (126 tỷ) và SSI (42 tỷ). Trên sàn HNX, khối ngoại mua ròng 9,5 tỷ đồng trong đó IDC (HN:IDC) là mã được mua ròng nhiều nhất với giá trị 2,7 tỷ. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 07/02/2023: Sẽ còn rung lắc nhưng rủi ro giảm mạnh là không cao?",
      "time": "06 thg 2, 2023",
      "posted_date": "Ngày đăng 00:03 07/02/2023",
      "main_content": "Vietstock - Vietstock Daily 07/02/2023: Sẽ còn rung lắc nhưng rủi ro giảm mạnh là không cao? \n VN-Index có phiên giao dịch tăng điểm trở lại cho thấy tâm lý của nhà đầu tư đã bớt bi quan. Khối ngoại tiếp tục mua ròng và dòng tiền thông minh vẫn duy trì tốt trên đường trung bình 20 ngày cho thấy rủi ro sụt giảm mạnh trong những phiên tới là không cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/02/2023 \n - Thị trường chứng khoán giao dịch trái chiều trở lại trong phiên 06/02/2023. Kết phiên, VN-Index tăng 1.13%, lên mức 1,089.29 điểm; HNX-Index giảm nhẹ 0.38%, dừng chân ở mức 214.47 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 415 triệu đơn vị, giảm 17.92% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 10.3%, đạt hơn 50 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 390 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 10 tỷ đồng. \n - Thị trường chứng khoán mở cửa giao dịch trong tâm lý thận trọng khi các chỉ số chính cùng sụt xuống dưới tham chiếu. VN-Index sau khi giảm gần 10 điểm trong nửa đầu phiên sáng thì bắt đầu hồi phục trở lại. Chỉ số dần lấy lại sắc xanh và tích cực khi về cuối, VN-Index kết thúc phiên với mức tăng 12.14 điểm. Trong khi đó, HNX-Index lại giao dịch tiêu cực hơn khi dừng chân ở mức giảm 0.81 điểm. \n - VN30-Index kết phiên tăng 8.67 điểm (+0.8%), lên mức 1,094.37 điểm. Bên mua chiếm ưu thế hơn trong rổ VN30 với 22 mã tăng, 6 mã giảm và 2 mã đứng giá. Giao dịch ấn tượng nhất trong rổ là các cổ phiếu PLX (HM:PLX), BID (HM:BID), POW (HM:POW), VCB (HM:VCB) và TCB (HM:TCB). Ở chiều ngược lại, VIB (HM:VIB), MWG (HM:MWG) và STB (HM:STB) là những cổ phiếu dẫn đầu dà giảm. \n - Về mức độ ảnh hưởng, nhóm ngân hàng bao gồm các mã như VCB, BID, CTG (HM:CTG) hay TCB là những cổ phiếu có tác động tích cực nhất đến VN-Index. Tính riêng VCB đã góp gần 4 điểm tăng cho chỉ số. Trong khi đó, VIB, MWG và STB là những cổ phiếu có ảnh hưởng tiêu cực nhất. \n - Nhiều cổ phiếu nhóm phát điện có phiên tăng khá tốt. Trong đó, PC1 (HM:PC1) tăng hết biên độ, GEG (HM:GEG), REE (HM:REE), POW, NT2 (HM:NT2) hay QTP (HN:QTP) cùng tiến tốt quanh mức 3%-4%. Theo Quyết định 02/2023/QĐ-TTg về khung giá của mức giá bán lẻ điện bình quân, mức giá bán lẻ điện bình quân (chưa bao gồm thuế giá trị gia tăng) tối thiểu là 1.826,22 đồng/kWh; mức giá bán lẻ điện bình quân tối đa là 2,444.09 đồng/kWh. So với mức khung giá bán lẻ điện được quy định tại Quyết định 34/2017, giá tối thiểu tăng 220 đồng và giá tối đa tăng 538 đồng/kWh. Thông tin trên đã tác động tích cực đến nhóm cổ phiếu này. \n - Ngành nông lâm ngư cũng có phiên giao dịch tích cực. Trong đó, bộ đôi HNG (HM:HNG) và HAG (HM:HAG) cùng tăng tốt lần lượt ở mức 2.55% và 1.39%. Các cổ phiếu khác như VIF (HN:VIF), ASM (HM:ASM) và BAF cùng hiện sắc xanh tích cực. \n - VN-Index có phiên giao dịch tăng điểm trở lại cho thấy tâm lý của nhà đầu tư đã bớt bi quan. Khối ngoại tiếp tục mua ròng và dòng tiền thông minh vẫn duy trì tốt trên đường trung bình 20 ngày cho thấy rủi ro sụt giảm mạnh trong những phiên tới là không cao. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rủi ro vẫn còn hiện diện \n Trong phiên giao dịch ngày 06/02/2023, VN-Index tăng điểm trở lại cho thấy tâm lý bi quan trong ngắn hạn đã được giảm bớt. \n Tuy nhiên, khối lượng giao dịch thấp cùng với chỉ báo MACD đã cho tín hiệu bán trở lại nên rủi ro vẫn đang ở mức cao. \n  \n HNX-Index - Trạng thái sideway được duy trì \n Trong phiên giao dịch ngày 06/02/2023, HNX-Index liên tục hình thành những cây nến có thân nhỏ cho thấy sự phân vân của nhà đầu tư. \n Chỉ báo Stochastic Oscillator cũng đã cho bán trở lại trong vùng overbought và chỉ số chưa thể phá vỡ SMA 100 ngày nên rủi ro điều chỉnh đang tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 06/02/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/02/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ASM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tuần đầu năm Quý Mão, Chủ tịch Novaland \"bỏ túi\" gần 900 tỷ đồng",
      "time": "06 thg 2, 2023",
      "posted_date": "Ngày đăng 22:34 06/02/2023",
      "main_content": "Chủ tịch HĐQT Novaland (HM:NVL), Thế giới Di động (HM:MWG) và Bất động sản Phát Đạt là những người hiếm hoi kiếm được tiền hoặc không bị thất thoát tài sản trong tuần vừa qua. Tuần đầu năm Quý Mão, thị trường chứng khoán Việt Nam giao dịch khá ảm đạm khi VN-Index lao dốc 40 điểm (-3,58%) về mốc 1.077 điểm. Giá trị vốn hóa sàn HoSE theo đó bốc hơi gần 160.000 tỷ đồng. \n Diễn biến này đã khiến top 30 người giàu nhất sàn chứng khoán còn sở hữu khối tài sản hơn 412.000 tỷ đồng, tức bị \"thổi bay\" khoảng 20.000 tỷ chỉ sau một tuần. Ngược lại vẫn có một số ít người giàu tăng tài sản nhờ giá cổ phiếu đi lên. \n Trong đó, tỷ phú Bùi Thành Nhơn là người kiếm được nhiều tiền nhất khi \"bỏ túi\" thêm 870 tỷ đồng tuần qua để nâng giá trị cổ phiếu lên trên 13.100 tỷ đồng. Điều này là nhờ cổ phiếu NVL đi ngược thị trường với mức tăng giá hơn 7% lên 14.950 đồng. \n Hiện ông Nhơn nắm giữ trực tiếp hơn 96,76 triệu cổ phiếu NVL (tỷ lệ 4,96%), đồng thời các công ty riêng Novagroup và Diamond Properties sở hữu tổng cộng 776 triệu cổ phiếu khác (39,85%). \n Tài sản của vị tỷ phú này gia tăng sau khi ông chính thức được bổ nhiệm trở lại chức vụ Chủ tịch Hội đồng quản trị Novaland (Mã: NVL) sau hơn một năm chuyển giao quyền lực, đồng thời là người đại diện pháp luật mới. \n Lãnh đạo của Đầu tư Thế Giới Di Động (Mã: MWG) cũng kiếm thêm tiền từ chứng khoán trong tuần qua. Cổ phiếu MWG tăng giá hơn 4% lên mức 47.800 đồng. \n Hiện chủ tịch HĐQT Nguyễn Đức Tài nắm giữ trực tiếp hơn 35 triệu cổ phiếu và gián tiếp qua công ty Tư vấn Đầu tư Thế giới Bán lẻ 153,4 triệu cổ phiếu khác. Tài sản của vị này theo đó tăng thêm 340 tỷ lên trên 9.000 tỷ đồng. \n Ông Nguyễn Văn Đạt - Chủ tịch HĐQT Bất động sản Phát Đạt (Mã: PDR (HM:PDR)) cũng là người hiếm hoi trong danh sách 30 người giàu nhất sàn chứng khoán vẫn giữ được nguyên tài sàn bởi cổ phiếu PDR đi ngang trong tuần qua. \n  \n  \n Ở chiều ngược lại, tỷ phú Phạm Nhật Vượng là người mất nhiều tiền nhất khi cổ phiếu Vingroup (Mã: HM:VIC) rơi mạnh 5,4% xuống 56.000 đồng. Theo đó, khối tài sản của ông cũng giảm 7.100 tỷ về khoảng 124.400 tỷ đồng, vẫn là người giàu nhất Việt Nam. \n Diễn biến tích cực của cổ phiếu HPG từ đầu năm 2023 đã kéo Chủ tịch Hoà Phát - ông Trần Đình Long trở lại vị trí top 2. Tuy nhiên mã cổ phiếu này cũng bị mất giá trong tuần qua khiến tài sản của ông Long giảm khoảng 600 tỷ đồng. Vợ ông Long - bà Vũ Thị Hiền cũng đứng ở vị trí thứ 9. \n Nếu tuần trước, cuộc đua giành top 2 vẫn kịch liệt giữa Chủ tịch Hoà Phát, Techcombank (HM:TCB) và Masan (HM:MSN) thì tại ngày 4/2 khoảng cách đã có phần xa hơn, khi bộ đôi tỷ phú Hồ Hùng Anh - Nguyễn Đăng Quang mỗi người đánh bay 2.200 tỷ. \n Giá cổ phiếu VJC suy giảm khiến cho CEO Vietjet (HM:VJC) Air - bà Nguyễn Thị Phương Thảo thất thoát 1.400 tỷ đồng. Hay đại gia Đỗ Anh Tuấn bị mất khoảng 700 tỷ đồng do cổ phiếu hệ sinh thái Sunshine Group giảm giá. \n Trong tuần, cổ phiếu VNZ của CTCP VNG đã có 3 phiên tăng trần lên 444.300 đồng/cổ phiếu, qua đó đưa CEO Lê Hồng Minh gia nhập câu lạc bộ những người sở hữu khối tài sản trên 1.000 tỷ đồng với lượng cổ phiếu trị giá 1.567 tỷ đồng. Tuy vậy ở mức giá hiện tại thì vốn hóa của VNG mới đạt gần 16.000 tỷ đồng - vẫn còn cách khá xa cột mốc vốn hóa tỷ đô.﻿ \n Hiện sàn chứng khoán có hơn 100 người sở hữu lượng cổ phiếu trị giá trên 1.000 tỷ đồng.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research: VN-Index hướng đến vùng 1,100-1,125 điểm",
      "time": "06 thg 2, 2023",
      "posted_date": "Ngày đăng 20:30 06/02/2023",
      "main_content": "Vietstock - SSI (HM:SSI) Research: VN-Index hướng đến vùng 1,100-1,125 điểm \n Tại báo cáo chiến lược thị trường tháng 2, trung tâm phân tích Chứng khoán SSI (SSI Research) cho rằng vận động của thị trường trong tháng 2 sẽ phụ thuộc vào khả năng kiểm định MA 20 ngày (quanh vùng 1,068-1,072 điểm) của VN-Index. \n Nếu xây nền và giữ vững MA 20 ngày, khả năng mở rộng đà hồi phục theo xu thế đi lên từ cuối năm 2022 vẫn sẽ được duy trì với vùng mục tiêu 1,100-1,125 điểm. \n Ngược lại, rủi ro điều chỉnh giảm, khả năng quay lại vùng hỗ trợ gần là 1,050 điểm và xa hơn là nền giá 1,000 điểm. \n Kịch bản giằng co tích lũy trong tháng 2 \n Theo SSI, thị trường chứng khoán (TTCK) Việt Nam cũng như TTCK toàn cầu đã có bước nhảy vọt chỉ trong thời gian ngắn tháng 1/2023. Dù chỉ với 16 phiên giao dịch, VN-Index đóng cửa phiên cuối tháng tại mốc 1,111.18 điểm, tăng 104 điểm, tương đương 10.34% so với đầu năm. \n Nhịp tăng trên giúp VN-Index ghi nhận mức cao mới kể từ phiên 04/10/2022 và nằm trong nhóm các chỉ số tăng tốt nhất thế giới. Phần lớn kỳ vọng của nhà đầu tư về động thái các ngân hàng trung ương (NHTW) lớn chậm lại đà tăng lãi suất và câu chuyện Trung Quốc mở cửa trở lại đã phản ánh vào nhịp tăng này. \n Trên TTCK Việt Nam, xu hướng dòng vốn từ khối ngoại tích cực hơn dự đoán với tầm nhìn đầu tư dài hạn, động lực từ khối ngoại hiện đang làm nhẹ bớt những lo ngại về rủi ro ngắn hạn, cụ thể là số liệu kết quả kinh doanh quý 4 đi xuống (tổng lợi nhuận sau thuế quý 4/2022 toàn thị trường giảm 31.4% so với cùng kỳ và giảm 54.8% nếu loại trừ lợi nhuận từ nhóm Ngân hàng), đồng thời số liệu vĩ mô tháng 1 cho thấy nền kinh tế đang đối mặt nhiều khó khăn. \n Dưới tác động của những yếu tố trên, SSI nghiêng nhiều hơn về kịch bản thị trường sẽ giằng co tích lũy trong tháng 2. \n Theo đó, khả năng chốt lời sẽ gia tăng trong bối cảnh tháng 2 là tháng trống thông tin; tuy nhiên, nếu dòng tiền từ khối ngoại được duy trì và các yếu tố hỗ trợ đến từ chính sách tài khóa mở rộng của Chính phủ (thông qua việc đẩy mạnh giải ngân đầu tư công) hay Nghị định 65 sửa đổi dự kiến trình Chính phủ trong tháng 2 để được thông qua sẽ tác động tích cực lên TTCK theo chiều ngược lại. \n Dù vậy, TTCK vẫn tồn tại các yếu tố rủi ro tiềm ẩn đến từ trong nước như áp lực thanh khoản hệ thống, bắt nguồn từ lượng trái phiếu doanh nghiệp đến hạn hay như các khó khăn trên thị trường bất động sản vẫn kéo dài do lãi suất có thể đạt đỉnh nhưng sẽ khó hạ nhiệt ngay. Trong khi đó, rủi ro căng thẳng địa chính trị vẫn chưa thể loại trừ. \n Nhìn chung, SSI kỳ vọng Việt Nam có thể đạt tăng trưởng GDP 6.2% trong năm 2023. Đây là con số nổi bật trong bối cảnh xu hướng kinh tế thế giới giảm tốc đáng kể. \n Tại ngày 03/02/2023, P/E dự phóng năm 2023 của thị trường là 8.1 lần, thấp hơn 42.5% so với mức P/E trung bình là 14.16 lần trong giai đoạn 2009- 2022. \n Lịch sử TTCK cho thấy các giai đoạn biến động mạnh nhất của thị trường theo chiều hướng xấu khả năng tạo cơ hội tốt nhất, do đó SSI tiếp tục duy trì chiến lược tổng thể vào các nhịp điều chỉnh mạnh do biến số rủi ro mang lại sẽ đẩy mạnh mua vào cho chiến lược đầu tư trung hạn. \n Với tầm nhìn ngắn hạn, nhà đầu tư có thể linh hoạt với chiến lược giao dịch năng động “mua thấp bán cao”. \n Thế Mạnh \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/02: Tâm lý giằng co chi phối thị trường",
      "time": "06 thg 2, 2023",
      "posted_date": "Ngày đăng 19:24 06/02/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/02: Tâm lý giằng co chi phối thị trường \n Trong phiên giao dịch buổi sáng ngày 06/02/2023, VN-Index tăng nhẹ trở lại nhưng đi kèm với khối lượng thấp cho thấy nhà đầu tư đang khá thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 06/02/2023, VN-Index tăng nhẹ trở lại nhưng đi kèm với khối lượng thấp cho thấy nhà đầu tư đang khá thận trọng. \n Chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán vào tuần trước. Nếu tín hiệu này vẫn duy trì trong thời gian tới thì tình hình sẽ chuyển biến xấu hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 06/02/2023, HNX-Index hình thành mẫu hình nến Hammer cho thấy tình trạng giằng co của chỉ số. \n Chỉ số chưa thể phá vỡ SMA 100 ngày nên rủi ro điều chỉnh đang tăng lên khi mà chỉ báo Stochastic Oscillator đã cho bán trở lại. \n  \n BMI (HM:BMI) - Tổng Công ty cổ phần Bảo Minh \n Trong phiên giao dịch ngày 06/02/2023, BMI tiếp tục tăng điểm cho thấy tâm lý đã bớt bi quan hơn của nhà đầu tư. \n Tuy nhiên, chỉ báo MACD sắp cho bán trở lại, nếu tín hiệu này xuất hiện thì rủi ro ngắn hạn sẽ tăng lên. \n Khối lượng giao dịch trong phiên sáng duy trì mức thấp chứng tỏ nhà đầu tư đang tỏ ra thận trọng. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Các cây nến xanh đỏ liên tục xuất hiện xen kẽ nhau cho thấy sự phân vân của nhà đầu tư. \n Tuy nhiên, giá cổ phiếu vẫn duy trì trên đường Middle của Bollinger Bands nên xu hướng tăng chưa bị phá vỡ. \n Chỉ báo Stochastic Oscillator sắp cho mua trở lại nên rủi ro hiện không quá cao. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BMI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]