[
   {
      "title": "VN-Index có phiên giảm mạnh nhất 1 tháng, SHB tiếp tục bay cao trong ngày T+2",
      "time": "12 thg 1, 2024",
      "posted_date": "Ngày đăng 22:21 12/01/2024",
      "main_content": "Sau chuỗi lên điểm 17 phiên, VN-Index xuất hiện nhịp bán mạnh đầu ngày 12/1. Tuy nhiên, lực cầu nhập cuộc ở nhóm cổ phiếu ngân hàng nhanh chóng thu hẹp biên độ giảm. 15h: Thị trường chứng khoán ghi nhận phiên giảm mạnh nhất sau gần 1 tháng dù mức giảm chỉ 7,5 điểm. Đóng cửa, VN-Index mất mốc 1.155 điểm - vùng giá cũ hồi giữa tháng 10. \n Kịch bản về một phiên điều chỉnh đã được công ty chứng khoán đưa ra ngay trong phiên trước đó trong bối cảnh chỉ số gặp khó khi chinh phục vùng 1.165-1.170 điểm. \n Tất cả các chỉ số đều kết phiên cuối tuần trong sắc đỏ ngoại trừ VN30-Index. 9 cổ phiếu VN30 ngược dòng tích cực đều đến từ nhóm ngân hàng. \n Ngoại trừ VPB (HM:VPB) đứng tham chiếu, các mã TPB (HM:TPB), HDB (HM:HDB) tăng nhẹ, nhóm STB (HM:STB), TCB (HM:TCB), CTG (HM:CTG),  SHB  (HM:SHB) tăng từ 1-2%; cổ phiếu ACB (HM:ACB) và MBB (HM:MBB) duy trì trạng thái tích cực từ đầu phiên sáng và đóng cửa tăng lần lượt 2,2% và 3,4%. \n Tổng giá trị giao dịch trên 3 sàn đạt hơn 25.500 tỷ đồng trong đó khớp lệnh sàn HoSE đạt 22.751 tỷ. Khối ngoại sàn HoSE giao dịch cân bằng khi mua ròng gần 12 tỷ đồng. \n Cổ phiếu SHB có phiên thứ 7 liên tiếp dẫn đầu thanh khoản toàn thị trường và đóng cửa tiếp tục tăng 1,7%>> Lý giải dòng tiền 'khủng' đang giao dịch cổ phiếu SHB từ đầu năm 2024 \n 11h25: Thị trường chứng khoán hồi phục về cuối phiên sáng, VN-Index có thời điểm hồi trở lại ngay sát tham chiếu. Một số cổ phiếu ngân hàng quay trở lại với vai trò lực đỡ chỉ số như STB (+0,5%), TCB (+0,9%), MBB (+2,2%), ACB (+2,6%) \n Các mã CTG, BID (HM:BID), SHB, TPB cũng hồi phục nhẹ giúp VN30 xanh trở lại. \n 10h: Thị trường giảm mạnh, song mức giảm ở nhóm cổ phiếu ngân hàng nhìn chung là không quá lớn (chủ yếu dưới 1,5%) ngoại trừ VCB (HM:VCB) giảm 1,8%. ACB và MBB là 2 mã đang nhấp nháy vùng tham chiếu. \n Sắc đỏ tràn ngập các bảng điện tử, áp đảo ở tất cả các nhóm ngành. Lực bán gia tăng chỉ sau 1h giao dịch đẩy thanh khoản toàn thị trường lên mức 6.400 tỷ đồng. \n >> Sau VCB, BID, MBB, thêm cổ phiếu ngân hàng sắp vượt đỉnh lịch sử \n Số liệu cập nhật từ Bộ Lao động Mỹ cho thấy, chỉ số giá tiêu dùng (CPI) của Mỹ trong tháng 12/2023 đã tăng 0,3% - vượt mức ước tính (chỉ 0,2%) so với dự kiến. Đây cũng là mức tăng lớn nhất trong 3 tháng gần nhất khi hầu hết các nhà kinh tế và hoạch định chính sách đều nhận thấy áp lực lạm phát đang giảm bớt. \n Tính chung năm 2023, CPI Mỹ tăng 3,4%. \n Loại trừ giá thực phẩm và năng lượng dễ biến động, CPI lõi tăng 0,3% trong tháng 12 và 3,9% so với một năm trước. \n Phần lớn mức tăng là do giá nhà ở tăng cao. Giá nhà ở tăng 0,5% trong tháng 12 và chiếm hơn một nửa mức tăng CPI lõi. Tính cả năm, giá nhà ở tăng 6,2%, tương đương khoảng 2/3 mức tăng lạm phát. \n Cục Dự trữ Liên bang Mỹ (Fed) nhiều khả năng vẫn sẽ duy trì quan điểm về việc hoàn tất kế hoạch bắt đầu cắt giảm lãi suất. Các quan chức Fed nhận thấy tỷ lệ lạm phát sẽ giảm xuống dưới 2,5% vào năm 2024 và có thể đạt mục tiêu 2% vào năm 2025. \n Thị trường tài chính dự đoán sẽ có sáu đợt hạ lãi suất vào năm 2024 với lần cắt giảm đầu tiên sẽ diễn ra vào tháng 3. Nhưng các quan chức cấp cao của Fed trong vài tuần qua đã cho rằng các nhà đầu tư đã kết luận quá sớm và đưa ra con số là ba lần cắt giảm trong năm nay. \n Kết phiên giao dịch 11/1, thị trường chứng khoán Mỹ diễn ra bình lặng. Nasdaq Composite đi ngang ở mức 14.970,2 điểm. Dow Jones tăng nhẹ hơn 15 điểm và duy trì vùng đỉnh 37.711 điểm. Ngược lại, S&P 500 giảm 0,07% xuống 4.780,2 điểm. \n Tuần này, thị trường tài chính Mỹ sẽ chính thức khởi động mùa báo cáo lợi nhuận quý IV/2023. Các đại diện Bank of America, Wells Fargo và JPMorgan Chase sẽ công bố kết quả kinh doanh trong ngày 12/1. \n Trong nước, VN-Index đã tăng 9/10 phiên gần nhất. Rộng hơn, chỉ số đã tăng 14/17 phiên trở lại đây (+71 điểm). Vùng cản 1.165-1.170 điểm đang làm khó chỉ số. \n Trong nhận định cuối phiên 11/1, đa số công ty chứng khoán đều nêu quan điểm từ trung lập đến rủi ro ngắn hạn. \n Việc chỉ số hình thành mẫu nến doji biên độ rộng phần nào cho thấy trạng thái giao dịch giằng co quyết liệt giữa 2 bên. Tuy vậy, diễn biến thị trường trong những phiên gần đây đang dần thể hiện rõ xu hướng phân phối khi phe bán dần áp đảo trở lại sau những nhịp tăng điểm tích cực đầu phiên. Mặc dù cơ hội tiếp tục đi lên vẫn được để ngỏ với vùng kháng cự kế tiếp đặt tại 1.185 (+/-10) điểm nhưng áp lực rung lắc sẽ tiếp tục ở mức cao trong những phiên sắp tới và rủi ro đảo chiều có thể gia tăng trong trường hợp nhóm cổ phiếu ngân hàng điều chỉnh. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/01: Tín hiệu tiêu cực dần rõ ràng",
      "time": "12 thg 1, 2024",
      "posted_date": "Ngày đăng 19:04 12/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/01: Tín hiệu tiêu cực dần rõ ràng \n VN-Index và HNX-Index đều giảm điểm cùng khối lượng giao dịch trong phiên sáng có sự gia tăng cho thấy tâm lý không mấy quá lạc quan của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 12/01/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Dragonfly Doji cùng khối lượng giao dịch dự kiến vượt mức trung bình 20 phiên chứng tỏ lực mua vẫn hiện hữu. \n Tuy nhiên, Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nếu chỉ báo rơi xuống vùng này thì rủi ro sẽ gia tăng. \n VN-Index hiện đã vượt qua và nằm trên đường SMA 100 ngày và SMA 200 ngày. Nhóm SMA này dự kiến sẽ là hỗ trợ tốt nếu quá trình điều chỉnh xảy ra. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index tăng nhẹ trong phiên giao dịch ngày 12/01/2024 giảm điểm và tiếp tục nằm dưới đường SMA 100 ngày sau khi retest đường SMA này cho thấy tâm lý nhà đầu tư chưa thể lạc quan trở lại. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought) sau khi xuất hiện phân kỳ giá giảm (Bearish Divergence) nên rủi ro ngắn hạn ngày càng gia tăng. \n Ngoài ra, HNX-Index đang ở gần cạnh dưới của mẫu hình Rising Wedge. Nếu kịch bản bi quan xảy ra thì mục tiêu giá (price target) tiềm năng sẽ là đáy cũ tháng 11/2023 (tương đương vùng 202-205 điểm). \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Giá cổ phiếu MBB trong phiên giao dịch 12/01/2024 tăng mạnh đồng thời xuất hiện mẫu hình nến Bullish Engulfing kèm khối lượng giao dịch liên tục vượt mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Thêm vào đó, chỉ báo MACD tiếp tục tăng mạnh sau khi cho tín hiệu mua trở lại cho thấy triển vọng tích cực vẫn hiện hữu. \n Hiện tại, giá cổ phiếu MBB đang bám sát Upper Band của Bollinger Bands trong khi ADX liên tục gia tăng trên mức 40. Điều này cho thấy xu hướng tăng vẫn đang được củng cố. \n  \n PVT (HM:PVT) - Tổng Công ty cổ phần Vận tải Dầu khí \n Trong phiên giao dịch ngày 12/01/2024, giá cổ phiếu PVT tăng cùng khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây thể hiện tâm lý không ổn định của nhà đầu tư. \n Bên cạnh đó, MACD và Stochastic Oscillator tiếp tục suy yếu sau khi cho tín hiệu bán trở lại cho thấy triển vọng không mấy lạc quan. \n Hiện tại, PVT đang pullback về test lại cạnh dưới của mẫu hình Rising Wedge. Nếu tình hình không có sự cải thiện tích cực và giá tiếp tục điều chỉnh vượt mức Fibonancci Projection 23.6% (tương đương vùng 24,600-25,300) thì mục tiêu giá (price target) của mẫu hình này là vùng 22,300-23,000. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Diễn biến bất ngờ nhóm cổ phiếu ngân hàng: Hút hơn 2.000 tỷ đồng, tập trung MBB và SHB",
      "time": "12 thg 1, 2024",
      "posted_date": "Ngày đăng 16:46 12/01/2024",
      "main_content": "Vn-Index sáng nay giảm sâu ngay sau khi bắt đầu mở cửa giao dịch, nhóm cổ phiếu ngân hàng hút tiền lớn nhất. Cập nhật lúc 10h30ph \n Tính đến 10h20ph phiên sáng, thị trường chứng khoán nói chung vẫn chìm trong sắc đỏ, Vn-Index \"rút chân\", còn giảm gần 10 điểm với 369 mã giảm toàn sàn. \n Nhóm cổ phiếu ngân hàng liên tục đảo chiều. Đáng chú ý nhất vẫn là  SHB  (HM:SHB) - cổ phiếu hút tiền nhiều phiên liên tiếp. Đã có 19,4 triệu cổ phiếu SHB khớp lệnh, tổng giá trị xấp xỉ 230 tỷ đồng. SHB cũng là cổ phiếu ngân hàng được giao dịch nhiều nhất sáng nay. \n Sau SHB, MBB (HM:MBB) là cổ phiếu được giao dịch nhiều thứ 2 với gần 15,8 triệu đơn vị, hút 320 tỷ đồng. Chỉ tính riêng MBB và SHB đã hút 550 tỷ đồng. \n Dòng tiền đổ vào nhóm cổ phiếu ngân hàng tiếp tục tăng mạnh, vượt 2.000 tỷ đồng - cao hơn nhiều so với nhóm cổ phiếu chứng khoán và bất động sản. \n Cập nhật lúc 9h45ph \n Sáng nay 12/1 thị trường chứng khoán bất ngờ đảo chiều giảm mạnh. Cập nhật lúc 9h30ph Vn-Index đã giảm 15 điểm. Toàn sàn chỉ 23 mã tăng và có đến 361 mã giảm điểm, trong đó có 8 mã giảm sàn. Thanh khoản cũng rất lớn với 130 triệu cổ phiếu giao dịch, tổng giá trị 2.600 tỷ đồng. \n Nhóm cổ phiếu ngân hàng \"đỏ lửa\", chỉ duy nhất PGB duy trì sắc xanh và VAB tham chiếu. \n Tuy vậy chỉ ít phút sau đó, 9h35ph, Vn-Index hồi nhẹ, còn giảm hơn 10 điểm. Nhóm cổ phiếu ngân hàng cũng hồi sinh trong gang tấc, ACB (HM:ACB), MBB và PGB tăng điểm; VAB, VBB, SHB ở giá tham chiếu. \n  \n  \n SHB gây chú ý với hơn 10 triệu cổ phiếu khớp lệnh, nhanh chóng về vùng giá tham chiếu. \n VCB (HM:VCB) giảm 1,9%, kèm theo đó là \"kéo giảm\" Vn-Index xuống 1,56 điểm. BID (HM:BID) là cổ phiếu kéo giảm Vn-Index nhiều thứ 2 với 0,47 điểm. \n sắc xanh của ACB, MBB cũng giữ được không lâu khi cập nhật lúc 9h45ph đã về mức tham chiếu. \n >> VN-Index giảm 13 điểm sau số liệu CPI Mỹ tăng vượt dự báo \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nghi ngờ khả năng cắt giảm lãi suất của FED, chứng khoán đỏ lửa",
      "time": "12 thg 1, 2024",
      "posted_date": "Ngày đăng 17:53 12/01/2024",
      "main_content": "Thị trường đã giảm bớt kỳ vọng vào việc Cục Dự trữ Liên bang Mỹ (Fed) cắt giảm lãi suất từ tháng 3 dựa trên số liệu báo cáo mới nhất. Bản báo cáo được chờ đợi từ Bộ Lao động Mỹ vừa ra cho thấy chỉ số giá tiêu dùng (CPI) tháng 12 tăng mạnh hơn so với kỳ vọng, với mức tăng 0,3% so với tháng trước và tăng 3,4% so với cùng kỳ năm trước. Trong cuộc khảo sát của hãng tin Dow Jones trước đó, các nhà kinh tế học dự báo CPI tăng 0,2% trong tháng và tăng 3,2% trong cả năm. Trong tháng 11, chỉ số ghi nhận mức giảm 0,2% trong tháng và tăng 3,1% so với cùng kỳ năm 2022. \n CPI lõi - thước đo không bao gồm giá của hai nhóm mặt hàng có nhiều biến động là thực phẩm và năng lượng - có mức tăng phù hợp với dự báo: 0,3% so với tháng trước và 3,9% so với cùng năm trước. Mức tăng năm là thấp nhất kể từ tháng 5/2021. Dữ liệu này cho thấy lạm phát dù tiếp tục xu hướng giảm nhưng giảm chậm, còn dai dẳng. \n  \n  \n “Việc CPI nhích lên là một lời nhắc nhở quan trọng về bản chất khó lường của sự phục hồi kinh tế và tính chất lẫn lộn của các dữ liệu kinh tế vĩ mô. Thị trường cần chuẩn bị tinh thần cho sự biến động có thể xảy ra và Fed có thể duy trì hoặc thậm chí tăng cường lập trường chính sách tiền tệ thắt chặt để ứng phó với áp lực lạm phát này”, Giám đốc đầu tư Jon Maier của công ty Global X nhận định với hãng tin CNBC. \n VN-Index chìm trong “sắc đỏ” \n  \n  \n Nhà đầu tư nước ngoài bán ròng gần 80 tỷ đồng, chủ yếu bán VNM (HM:VNM) 15,5 tỷ đồng, VHC (HM:VHC) 13,63 tỷ đồng, VHM (HM:VHM) 12,28 tỷ đồng. Ở chiều ngược lại, khối ngoại mua ròng MWG (HM:MWG) 27,05 tỷ đồng, VPB (HM:VPB) 10,47 tỷ đồng... \n Điểm nhấn trong phiên đến từ nhóm thủy sản khi giữ được dòng tiền trong điều kiện thị trường suy giảm mạnh như VHC (+2,01%), ANV (HM:ANV) (+0,48%), ASM (HM:ASM) (+2,82%)... \n >> Nhận định chứng khoán 12/1: Rung lắc sẽ tiếp tục xuất hiện và rủi ro đảo chiều gia tăng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng kéo VN-Index về sát tham chiếu, dấu ấn ACB, MBB",
      "time": "12 thg 1, 2024",
      "posted_date": "Ngày đăng 18:28 12/01/2024",
      "main_content": "Sau chuỗi lên điểm 17 phiên, VN-Index xuất hiện nhịp bán mạnh đầu ngày 12/1. Tuy nhiên, lực cầu nhập cuộc ở nhóm cổ phiếu ngân hàng nhanh chóng thu hẹp biên độ giảm. 11h25: Thị trường chứng khoán hồi phục về cuối phiên sáng, VN-Index có thời điểm hồi trở lại ngay sát tham chiếu. Một số cổ phiếu ngân hàng quay trở lại với vai trò lực đỡ chỉ số như STB (HM:STB) (+0,5%), TCB (HM:TCB) (+0,9%), MBB (HM:MBB) (+2,2%), ACB (HM:ACB) (+2,6%) \n Các mã CTG (HM:CTG), BID (HM:BID),  SHB  (HM:SHB), TPB (HM:TPB) cũng hồi phục nhẹ giúp VN30 xanh trở lại. \n 10h: Thị trường giảm mạnh, song mức giảm ở nhóm cổ phiếu ngân hàng nhìn chung là không quá lớn (chủ yếu dưới 1,5%) ngoại trừ VCB (HM:VCB) giảm 1,8%. ACB và MBB là 2 mã đang nhấp nháy vùng tham chiếu. \n Sắc đỏ tràn ngập các bảng điện tử, áp đảo ở tất cả các nhóm ngành. Lực bán gia tăng chỉ sau 1h giao dịch đẩy thanh khoản toàn thị trường lên mức 6.400 tỷ đồng. \n >> Sau VCB, BID, MBB, thêm cổ phiếu ngân hàng sắp vượt đỉnh lịch sử \n Số liệu cập nhật từ Bộ Lao động Mỹ cho thấy, chỉ số giá tiêu dùng (CPI) của Mỹ trong tháng 12/2023 đã tăng 0,3% - vượt mức ước tính (chỉ 0,2%) so với dự kiến. Đây cũng là mức tăng lớn nhất trong 3 tháng gần nhất khi hầu hết các nhà kinh tế và hoạch định chính sách đều nhận thấy áp lực lạm phát đang giảm bớt. \n Tính chung năm 2023, CPI Mỹ tăng 3,4%. \n Loại trừ giá thực phẩm và năng lượng dễ biến động, CPI lõi tăng 0,3% trong tháng 12 và 3,9% so với một năm trước. \n Phần lớn mức tăng là do giá nhà ở tăng cao. Giá nhà ở tăng 0,5% trong tháng 12 và chiếm hơn một nửa mức tăng CPI lõi. Tính cả năm, giá nhà ở tăng 6,2%, tương đương khoảng 2/3 mức tăng lạm phát. \n Cục Dự trữ Liên bang Mỹ (Fed) nhiều khả năng vẫn sẽ duy trì quan điểm về việc hoàn tất kế hoạch bắt đầu cắt giảm lãi suất. Các quan chức Fed nhận thấy tỷ lệ lạm phát sẽ giảm xuống dưới 2,5% vào năm 2024 và có thể đạt mục tiêu 2% vào năm 2025. \n Thị trường tài chính dự đoán sẽ có sáu đợt hạ lãi suất vào năm 2024 với lần cắt giảm đầu tiên sẽ diễn ra vào tháng 3. Nhưng các quan chức cấp cao của Fed trong vài tuần qua đã cho rằng các nhà đầu tư đã kết luận quá sớm và đưa ra con số là ba lần cắt giảm trong năm nay. \n Kết phiên giao dịch 11/1, thị trường chứng khoán Mỹ diễn ra bình lặng. Nasdaq Composite đi ngang ở mức 14.970,2 điểm. Dow Jones tăng nhẹ hơn 15 điểm và duy trì vùng đỉnh 37.711 điểm. Ngược lại, S&P 500 giảm 0,07% xuống 4.780,2 điểm. \n Tuần này, thị trường tài chính Mỹ sẽ chính thức khởi động mùa báo cáo lợi nhuận quý IV/2023. Các đại diện Bank of America, Wells Fargo và JPMorgan Chase sẽ công bố kết quả kinh doanh trong ngày 12/1. \n Trong nước, VN-Index đã tăng 9/10 phiên gần nhất. Rộng hơn, chỉ số đã tăng 14/17 phiên trở lại đây (+71 điểm). Vùng cản 1.165-1.170 điểm đang làm khó chỉ số. \n Trong nhận định cuối phiên 11/1, đa số công ty chứng khoán đều nêu quan điểm từ trung lập đến rủi ro ngắn hạn. \n Việc chỉ số hình thành mẫu nến doji biên độ rộng phần nào cho thấy trạng thái giao dịch giằng co quyết liệt giữa 2 bên. Tuy vậy, diễn biến thị trường trong những phiên gần đây đang dần thể hiện rõ xu hướng phân phối khi phe bán dần áp đảo trở lại sau những nhịp tăng điểm tích cực đầu phiên. Mặc dù cơ hội tiếp tục đi lên vẫn được để ngỏ với vùng kháng cự kế tiếp đặt tại 1.185 (+/-10) điểm nhưng áp lực rung lắc sẽ tiếp tục ở mức cao trong những phiên sắp tới và rủi ro đảo chiều có thể gia tăng trong trường hợp nhóm cổ phiếu ngân hàng điều chỉnh. \n  \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Đo lường sức mạnh của các cổ phiếu ngân hàng trong đợt sóng đầu năm 2024",
      "time": "12 thg 1, 2024",
      "posted_date": "Ngày đăng 17:47 12/01/2024",
      "main_content": "Vietstock - Đo lường sức mạnh của các cổ phiếu ngân hàng trong đợt sóng đầu năm 2024 \n Với 26/27 cổ phiếu ngân hàng tăng giá từ đầu năm 2024, có thể khẳng định sóng ngân hàng đã hiện diện trên thị trường chứng khoán Việt Nam. Dù vậy, dựa trên một số tiêu chí kỹ thuật, giữa các cổ phiếu ngành này cũng đang có những thứ hạng riêng được thể hiện. \n Tính đến hết phiên giao dịch ngày 11/01, các cổ phiếu ngành ngân hàng trên cả 3 sàn đã có tổng cộng 26/27 mã có mức tăng giá so với cuối năm 2023. Trường hợp duy nhất chưa tăng giá là cổ phiếu SSB cũng chỉ đang tạm thời giảm 1.3% và hoàn toàn có thể sẽ có hiện tượng tăng \"đuổi\" khi sóng ngân hàng vẫn chưa có dấu hiệu kết thúc. \n So sánh với mức tăng từ đầu năm của VN-Index (+2.9%), nhóm Ngân hàng đang có 23 mã có thành tích đánh bại chỉ số trong đó một số mã như KLB (HN:KLB), MBB (HM:MBB), VCB (HM:VCB), OCB,  SHB  (HM:SHB), NVB (HN:NVB), CTG (HM:CTG) đã tăng hơn 10%. Chiều ngược lại, ngoài SSB, còn 3 cổ phiếu khác đang có đà tăng yếu hơn VN-Index là VPB (HM:VPB) (+2.3%), HDB (HM:HDB) (+2.5%), NAB (+2.6%). \n Dù vậy, sẽ rất khó thể cho rằng, cổ đông của các ngân hàng HDB, NAB đang bị bỏ lại sau so với các mã khác bởi NAB đã tăng tới 131% trong năm 2023 đồng thời là cổ phiếu tăng mạnh nhất năm. Còn HDB cũng đã tăng 54% trong năm 2023. \n Vì vậy, việc đo lường trạng thái giá dựa trên các tiêu chí kỹ thuật và khoảng cách so với giá cao nhất thời đại, sẽ cung cấp một cái nhìn rõ hơn về sức mạnh của các cổ phiếu này. \n Dựa trên đo khoảng cách của VN-Index so đỉnh thời đại (-24%), sẽ chỉ còn 9 cổ phiếu đang thể hiện sức mạnh ấn tượng và trong số này đã bao gồm cả NAB và HDB - cách giá cao nhất thời đại 4% và 7%. \n 26/27 mã có mức tăng giá so với cuối năm 2023 \n  \n 2 cổ phiếu vừa có những động thái phá kỷ lục giá trong tuần giao dịch này là ACB (HM:ACB) và BID (HM:BID) đều đứng ở những vị trí cao nhất khi chênh lệch thị giá và giá lịch sử đều chỉ là 2-3%. \n Ngoại trừ STB (HM:STB) chưa bứt phá khỏi đường xu hướng trung hạn (MA100), cả 8 cổ phiếu còn lại đều có điểm chung là đã chinh phục được cả 3 đường xu hướng ngắn hạn, trung hạn và dài hạn. Việc nhà đầu tư \"đánh sóng\" tham gia mua mới với những cổ phiếu mạnh nhất này có thể sẽ không còn tạo ra lợi nhuận cao nhưng rủi ro cũng thấp hơn so với mã đi sau. \n Còn với những cổ phiếu còn lại, nhịp tăng \"đuổi\" vẫn có thể xảy ra đem lại lợi nhuận cao hơn cho nhà đầu tư tới \"trễ\". Tuy nhiên, bài toán lợi nhuận và rủi ro cần phải được cân nhắc khi dòng tiền có thể chuyển hướng đi tìm cơ hội ở các nhóm ngành khác. \n Theo đánh giá mới nhất của CTCK SSI (HM:SSI) về triển vọng các cổ phiếu ngân hàng năm 2024, mức định giá hiện tại phần lớn các cổ phiếu đã phản ánh rủi ro tín dụng đến từ nợ quá hạn và khoản vay tái cơ cấu theo Thông tư 02. \n Tuy nhiên, mức định giá này có thể chưa phản ánh hết các khoản vay tái cấp vốn cho chủ đầu tư bất động sản được giải ngân trong năm 2023 tại một số ngân hàng nhất định (được phân loại ở nợ Nhóm 1). \n Ngoài ra, khi xem xét đến diễn biến giá của các ngân hàng trong chu kỳ trước, SSI nhận thấy định giá hầu như không thay đổi trong quá trình xử lý nợ xấu, tuy nhiên sẽ được định giá lại trong vòng 6-12 tháng trước khi hoàn tất quá trình xử lý nợ xấu. \n Trong quá trình này, những ngân hàng có khả năng tăng vốn sớm hơn sẽ có điều kiện tốt hơn để đẩy nhanh quá trình xử lý nợ xấu, giành thêm thị phần và đạt kết quả khả quan hơn so với các ngân hàng khác. \n  \n SSI Research duy trì quan điểm trung lập đối với ngành ngân hàng trong năm 2024 do quá trình củng cố bộ đệm dự phòng tiếp diễn khiến lợi nhuận toàn ngành chưa thể bứt tốc mạnh mẽ ngay. Tuy nhiên, nhà phân tích của SSI đánh giá cao những cổ phiếu có chất lượng tài sản tốt như ACB và VCB, vì các ngân hàng này sẽ hoàn tất xử lý nợ xấu sớm hơn nhiều so với các cổ phiếu cùng ngành. \n BID cũng là cổ phiếu ưa thích của SSI Research do kế hoạch phát hành riêng lẻ sắp tới sẽ hỗ trợ tích cực cho quá trình xử lý nợ xấu cũng như triển vọng tăng trưởng trung hạn. Ngoài ra, có thêm STB vì câu chuyện xoay quanh tiến độ cơ cấu. \n  \n Đối với TCB (HM:TCB) và MBB, sẽ cần theo dõi chặt chẽ những diễn biến mới cũng như quá trình tháo gỡ nút thắt của thị trường trường bất động sản để đánh giá liệu các ngân hàng này có thể đạt được tốc độ phục hồi tốt hơn kỳ vọng hay không. Còn với CTG, do ngân hàng đã đẩy mạnh trích lập dự phòng trong 2 năm qua, dự báo tốc độ tăng trưởng lợi nhuận có thể sẽ có bước ngoặt mới, có thể là vào cuối năm 2024 hoặc 2025. \n Trong khi đó, với các cổ phiếu khác, nhà đầu tư được khuyến nghị có thể quan sát lại vào cuối năm vì có thể mất ít nhất 1-2 năm nữa để hoàn tất quá trình xử lý nợ xấu. \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/01: Bán trên diện rộng, thị trường giảm sâu đầu phiên",
      "time": "12 thg 1, 2024",
      "posted_date": "Ngày đăng 16:50 12/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/01: Bán trên diện rộng, thị trường giảm sâu đầu phiên \n Thị trường mở cửa với mức giảm mạnh, có thời điểm VN-Index giảm tới hơn 15 điểm. Tính tới 9h40, chỉ số đã hồi phục về mức 1,151.5 điểm, còn giảm gần 11 điểm. \n Sắc đỏ phủ rộng trên toàn thị trường, trên 440 mã giảm điểm. Các nhóm ngành đều đang giảm điểm trừ nhóm chế biến thủy sản, VHC (HM:VHC), ANV (HM:ANV), ASM (HM:ASM), IDI vẫn đang tăng giá. \n Nhóm tài chính, bất động sản đang được giao dịch mạnh. Thanh khoản thị trường tăng cao trong nửa đầu phiên sáng cho thấy nhà đầu tư vẫn đang tìm kiếm cơ hội. \n Ở thị trường Mỹ, kết thúc phiên giao dịch ngày 11/01, chỉ số Nasdaq Composite đi ngang, khép phiên ở mức 14,970.19 điểm. Chỉ số Dow Jones nhích 15.29 điểm (tương đương 0.04%) lên 37,711.02 điểm. Chỉ số S&P 500 lùi 0.07% xuống 4,780.24 điểm. Vào đầu phiên, S&P 500 đã tích tắc dao động trên mức đóng cửa cao kỷ lục là 4,796.56 điểm. \n Báo cáo chỉ số giá tiêu dùng CPI tháng 12/2023 cao hơn một chút so với dự báo. Cụ thể, CPI tăng 0.3% trong tháng 12/2023 và tăng 3.4% so với cùng kỳ năm trước, cao hơn so với dự báo tăng 0.2% trong tháng 12/2023 và tăng 3.2% so với cùng kỳ năm trước. \n Trần Vương \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vừa phát hành cổ phiếu 'giá bèo', doanh nghiệp lại chi cổ tức khủng",
      "time": "12 thg 1, 2024",
      "posted_date": "Ngày đăng 13:32 12/01/2024",
      "main_content": "Vừa hào phóng chốt phát hành cổ phiếu ESOP thấp hơn 25 lần so với giá thị trường, CTCP Sữa Quốc tế lại chi trăm tỷ đồng để trả cổ tức bằng tiền mặt với tỷ lệ cao, lên đến 85%. Chứng khoánVừa phát hành cổ phiếu 'giá bèo', doanh nghiệp lại chi cổ tức khủngNgọc Cương • {Ngày xuất bản}Vừa hào phóng chốt phát hành cổ phiếu ESOP thấp hơn 25 lần so với giá thị trường, CTCP Sữa Quốc tế lại chi trăm tỷ đồng để trả cổ tức bằng tiền mặt với tỷ lệ cao, lên đến 85%. \n CTCP Sữa Quốc tế (mã: IDP) thông báo chốt danh sách cổ đông nhận tạm ứng cổ tức bằng tiền đợt 1/2023 với tỷ lệ 85%. Ngày giao dịch không hưởng quyền là 19/1/2024. \n Với hơn 61,3 triệu cổ phiếu đang lưu hành, ước tính IDP cần chi hơn 521 tỷ đồng cho đợt trả cổ tức này. Thời gian chi trả dự kiến vào ngày 5/2. \n Cổ phiếu IDP chính thức giao dịch trên sàn UpCom từ đầu năm 2021. Nhiều năm qua, IDP liên tục trả cổ tức ‘khủng’. Cụ thể, năm 2021 IDP trả 90%, năm 2022 là 60% và đợt 1/2023 là 85%. \n Với mức tri chả như vậy, IDP nằm trong số ít doanh nghiệp có mức chi trả cổ tức cao nhất trên cả 3 sàn. \n Không chỉ hào phóng về cổ tức, hồi tháng 11/2023, HĐQT IDP cũng thông qua kế hoạch phát hành cổ phiếu theo chương trình lựa chọn cho người lao động (ESOP) với giá rất hời. \n Theo đó, IDP dự kiến sẽ phát hành 1,2 triệu cổ phiếu ESOP trong quý I/2024 giá 10.000 đồng/cp, tương đương 12 tỷ đồng. Với mức giá phát hành trên, cổ đông và lãnh đạo IDP hưởng lợi gấp 25 lần so với giá cổ phiếu IDP đang giao dịch trên thị trường là hơn 250.000 đồng/cp. \n Sữa Quốc tế được biết đến với thương hiệu sữa hộp Kun, Ba Vì và LIF (love in farm). \n Về tình hình kinh doanh, quý III/2023, CTCP Sữa Quốc tế ghi nhận doanh thu đạt 1.646 tỷ đồng, tăng nhẹ 1% so với cùng kỳ. Kết quả, Sữa Quốc tế lãi sau thuế 255 tỷ đồng, tăng 33% so với cùng kỳ. \n Lũy kế 9 tháng năm 2023, doanh thu và lợi nhuận sau thuế của Sữa Quốc tế lần lượt đạt 4.978 tỷ đồng và 708 tỷ đồng, tương ứng tăng 13% và 10% so với cùng kỳ. \n Năm 2023, Sữa Quốc tế lên kế hoạch kinh doanh với doanh thu 7.141 tỷ đồng và lợi nhuận sau thuế 776 tỷ đồng, lần lượt tăng 17% và giảm 4% so với kết quả năm 2022. Như vậy, công ty đã hoàn thành hơn 91% mục tiêu lãi cả năm chỉ sau 9 tháng. \n Kết phiên giao dịch ngày 11/1, cổ phiếu IDP đạt 250.000 đồng/cp. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * CTS: Ngày 9/1, CTCP Chứng khoán Ngân hàng Công thương Việt Nam tiếp tục thông qua Nghị quyết về việc vay ngắn hạn CTCP Đầu tư Sài Gòn VRG tối đa 2.550 tỷ đồng. \n * DXG: Ngày 9/1, HĐQT CTCP Tập đoàn Đất Xanh (HM:DXG) đã thông qua chủ trương vay vốn tại ngân hàng với tổng hạn mức 4.700 tỷ đồng. \n * TNS: CTCP Thép Tấm Lá Thống Nhất là doanh nghiệp thép đầu tiên công bố báo cáo tài chính quý IV/2023, với lãi ròng gần 3 tỷ đồng; sản lượng và tiêu thụ gấp hơn 5 lần cùng kỳ. \n * MBS: CTCP Chứng khoán MB (HN:MBS) vừa công bố báo cáo tài chính quý IV/2023 với lãi ròng gấp 2,4 lần cùng kỳ, đạt gần 173 tỷ đồng. \n * IDC (HN:IDC): Tổng công ty IDICO thông báo chốt danh sách cổ đông nhận tạm ứng cổ tức đợt 2/2023 bằng tiền tỷ lệ 15%. Ngày giao dịch không hưởng quyền là 15/1. Thời gian chi trả dự kiến vào 31/1. \n * SAF: CTCP Lương thực Thực phẩm Safoco thông báo chốt danh sách cổ đông nhận tạm ứng cổ tức năm 2023 bằng tiền mặt tỷ lệ 30%. Ngày giao dịch không hưởng quyền là 23/1. Ngày thanh toán dự kiến vào 1/2. \n * RCC: Bà Nguyễn Thùy Linh, con dâu ông Tạ Hữu Diễn - Chủ tịch HĐQT CTCP Tổng công ty Công trình Đường sắt, đăng ký bán 1 triệu cổ phiếu RCC trong thời gian từ 12-31/1, theo phương thức thỏa thuận và khớp lệnh, nhằm cân đối tài chính cá nhân. \n * SJE: Ngày 9/1, HĐQT CTCP Sông Đà 11 đã thông qua đề án cấu trúc chi nhánh để thành lập ba công ty con hoạt động trong lĩnh vực xây gồm: Công ty TNHH Sông Đà 11.1; Công ty TNHH Sông Đà 11.5 và Công ty TNHH Sông Đà 11 tại miền Nam. \n * CRE (HM:CRE): CTCP Bất động sản Thế Kỷ đã chậm trả lãi cho trái chủ đối với trái phiếu mà công ty phát hành cho Công ty cổ phần Chứng khoán VNDirect. \n VN-Index \n Kết phiên giao dịch ngày 11/1, VN-Index tăng 0,68 điểm (+0,06%) lên 1.162,22 điểm, HNX-Index tăng 1,3 điểm (+0,56%) lên 232,71 điểm, UpCOM-Index tăng 0,41 điểm (+0,47%), lên 87,56 điểm. \n Theo Công ty Chứng khoán  SHS  (HN:SHS), xu hướng ngắn hạn của thị trường vẫn đang duy trì ở mức tích cực, nhưng có thể sẽ kiểm định lại ngưỡng hỗ trợ ngắn hạn. \n SHS kỳ vọng sau nhịp rung lắc này, VN-Index sẽ tiếp tục tiến vào khu vực kỳ vọng tích lũy trung hạn trong biên độ 1.150-1.250 điểm và thời gian tích lũy trung hạn trong khu vực này dự báo sẽ kéo dài. \n Còn Chứng khoán Tân Việt (TVSI) nhận định, vùng 1.130-1.150 điểm là hỗ trợ ngắn hạn và dự báo sẽ là vùng giúp chỉ số hồi phục bật lên mạnh mẽ nếu có nhịp rung lắc mạnh xảy ra. \n Trong phiên giao dịch cuối tuần, với việc số ngành giảm điểm trong tuần vẫn đang chiếm ưu thế nhẹ, chỉ số khả năng cao vẫn chưa thể vượt qua vùng kháng cự hiện tại. \n >> Thêm 6 doanh nghiệp sắp chốt quyền nhận cổ tức bằng tiền, tâm điểm VIB (HM:VIB), IDP \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 12/1: Rung lắc sẽ tiếp tục xuất hiện và rủi ro đảo chiều gia tăng",
      "time": "12 thg 1, 2024",
      "posted_date": "Ngày đăng 02:54 12/01/2024",
      "main_content": "VN-Index phiên ngày 11/1 tăng điểm nhẹ, tạo cây nến doji tại vùng kháng cự cho thấy xu hướng lưỡng lự của thị trường. Đánh giá phiên ngày mai, các công ty chứng khoán bày tỏ quan điểm không quá khả quan. \n  \n Về góc nhìn kỹ thuật, VN-Index tăng điểm nhẹ nhưng cho thấy rõ sự chững lại và kết phiên hình thành nến Doji thể hiện sự lưỡng lự của nhà đầu tư. Xét về khung đồ thị 1H, 2 chỉ báo RSI và MACD đều đang hướng xuống nhưng VN-Index vẫn duy trì tốt về mặt điểm số cho thấy thị trường có khả năng sẽ điều chỉnh, tích lũy trong biên độ hẹp trước khi quay trở lại xu hướng đi lên. Ở khung đồ thị ngày, RSI đang bẻ ngang ở vùng cao và đường MACD Histogram tạo phân kỳ âm cũng củng cố thêm cho nhận định trên. \n Chứng khoán VCBS khuyến nghị các nhà đầu tư theo dõi sát thị trường và gia tăng tỷ trọng danh mục với những cổ phiếu ghi nhận sự tích lũy tốt trong những phiên gần đây và giữ vững được vùng hỗ trợ nhưng chưa bước vào nhịp tăng điểm mới, trong đó ưu tiên các cổ phiếu thuộc những nhóm ngành như chứng khoán, bất động sản. \n Chứng khoán  SHS  (HN:SHS): Tiêu cực - thị trường có thể kiểm định lại vùng hỗ trợ 1.150 điểm \n Thị trường tiếp tục diễn biến rung lắc như dự báo khi áp lực bán chốt lãi tại vùng giá cao gia tăng. VN-Index đang chững lại đà tăng khi chốt phiên chỉ tăng +0,68 điểm (+0,06%) và đóng cửa ở 1.162,22 điểm, vẫn vận động chặt chẽ trên vùng hỗ trợ 1.150 điểm. \n Xu hướng ngắn hạn của thị trường vẫn đang duy trì ở mức tích cực nhưng có thể sẽ kiểm định lại ngưỡng hỗ trợ ngắn hạn, chúng tôi kỳ vọng sau nhịp rung lắc này Vn-Index sẽ tiếp tục tiến vào khu vực kỳ vọng tích lũy trung hạn trong biên độ 1.150-1.250 điểm và thời gian tích lũy trung hạn trong khu vực này dự báo sẽ kéo dài. \n Chứng khoán BSC: Trung lập - thị trường sẽ xuất hiện các phiên rung lắc \n VN-Index mở cửa phiên sáng với sắc xanh và động lực vẫn đến từ nhóm cổ phiếu Ngân hàng. Thị trường đóng cửa phiên sáng với tổng giá trị khớp lệnh hai sàn đều giảm so với phiên trước với các mã Ngân hàng đều tụt giá dần về cuối phiên cho thấy lực cầu đang suy yếu. \n Kết phiên, VN-Index đạt 1.162,22 điểm, tăng 0,06% tương đương 0,68 điểm so với phiên giao dịch trước. Độ rộng thị trường nghiêng về phía tích cực với 12/18 ngành tăng điểm trong đó ngành Bảo hiểm, Dầu khí dẫn đầu đà tăng. Ở chiều ngược lại, ngành Hóa chất, Truyền thông dẫn đầu đà giảm. Khối ngoại hôm nay mua ròng trên HSX và bán ròng ở HNX. \n Hiện tại, VN-Index tiếp tục củng cố trên ngưỡng 1.160 điểm tuy nhiên dấu hiệu suy yếu về thanh khoản cùng với áp lực chốt lời có thể khiến VN-Index sẽ có những phiên rung lắc tại đây. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường chuyển từ khả quan xuống trung tính \n Mặc dù tăng điểm thế nhưng khối lượng giảm nhẹ đã khiến cho điểm số đánh giá kỹ thuật của VN-Index giảm từ mức +5 KHẢ QUAN xuống mức +3 TRUNG TÍNH. Hệ số P/E của VN-Index hiện tại đang ở mức 15.5. \n Hỗ trợ gần nhất của chỉ số tại 1.160 điểm. \n  \n  \n Sau những nhịp tăng dốc giai đoạn đầu phiên, VN-Index dần suy yếu và đảo chiều giảm điểm, đánh mất hầu hết thành quả tăng điểm về cuối phiên. \n Việc chỉ số hình thành mẫu nến doji biên độ rộng phần nào cho thấy trạng thái giao dịch giằng co quyết liệt giữa 2 bên. Tuy vậy, diễn biến thị trường trong những phiên gần đây đang dần thể hiện rõ xu hướng phân phối khi phe bán dần áp đảo trở lại sau những nhịp tăng điểm tích cực đầu phiên. Mặc dù cơ hội tiếp tục đi lên vẫn được để ngỏ với vùng kháng cự kế tiếp đặt tại 1.185 (+-10) điểm nhưng áp lực rung lắc sẽ tiếp tục ở mức cao trong những phiên sắp tới và rủi ro đảo chiều có thể gia tăng trong trường hợp nhóm cổ phiếu ngân hàng điều chỉnh. \n Nhà đầu tư được khuyến nghị chỉ tham gia mua trading tỷ trọng thấp tại vùng hỗ trợ gần quanh 1.140 (+-5) điểm và ngược lại, bán giảm tỷ trọng với các mã đang nắm giữ tại các nhịp tăng chớm vượt đỉnh/chạm kháng cự. \n >> Nhận định chứng khoán 8-12/1: Sau tuần khai xuân thuận lợi, VN-Index có thể bước vào nhịp rung lắc \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index 'thoát thua' trong phiên cổ phiếu HAG tăng cận trần",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 22:06 11/01/2024",
      "main_content": "Thị trường gặp cản tại vùng giá 1.165-1.170 điểm. VN-Index với lực kéo từ nhóm cổ phiếu ngân hàng đã 2 lần chinh phục bất thành mốc 1.165. 15h: Việc bộ 3 cổ phiếu ngân hàng CTG (HM:CTG), TPB (HM:TPB), ACB (HM:ACB) hồi về giá tham chiếu trong phiên ATC đã giúp thị trường chứng khoán thoát thua phút 89. VN-Index đóng cửa tăng 0,7 điểm và bảo toàn mốc 1.160. Các chỉ số sàn HNX và UPCoM đóng cửa lần lượt tăng 1,3 và 0,3 điểm. \n Thị trường trở lại trạng thái cân bằng sau thời điểm chịu áp lực bán ra từ 14h-14h30. \n Thanh khoản trên 3 sàn giảm đáng kể so với phiên trước đó, còn hơn 19.400 tỷ đồng. Khối ngoại đảo chiều mua ròng trở lại 122 tỷ đồng trên sàn HoSE. \n ASM (HM:ASM) là cổ phiếu duy nhất đứng tham chiếu trong Top 10 mã được mua mạnh nhất sàn HoSE phiên 11/114h15: VN-Index giảm gần 4 điểm về dưới mốc 1.160. Nhiều mã ngân hàng như CTG, MBB (HM:MBB), BID (HM:BID) giảm từ 1-2%; nhóm ACB, STB (HM:STB), VCB (HM:VCB), TPB cũng chịu áp lực bán nhẹ. \n Chiều ngược lại, SAB (HM:SAB), POW (HM:POW), BCM (HM:BCM), BVH (HM:BVH) đang là các mã tích cực nhất rổ VN30 với biên độ tăng từ 1-3%. \n 11h30: Áp lực bán xuất hiện khiến biên độ tăng của VN-Index thu hẹp còn hơn 4 điểm. Thanh khoản toàn thị trường ở mức 9.700 tỷ đồng. \n Khối ngoại đảo chiều mua ròng nhẹ 93 tỷ đồng trên sàn HoSE. \n Nhìn chung, trạng thái tích cực vẫn ghi nhận trên cả 3 sàn phiên sáng nay. Tuy nhiên, với việc VN-Index đã tăng 80 điểm trong 3 tuần qua, nhóm cổ phiếu trụ ngân hàng tăng 10-18% cùng thời điểm, rủi ro thị trường điều chỉnh vẫn đang hiện hữu. \n 10h55: Thị trường nới rộng đà tăng sau 10h30. Bên cạnh nhóm ngân hàng, một số mã nhận được lực cầu lớn như VIX (HM:VIX) (+2,1%), CII (HM:CII) và POW tăng trên 3%. \n Đáng chú ý, cổ phiếu HAG (HM:HAG) của Tập đoàn Hoàng Anh Gia Lai bất ngờ được kéo lên mức giá trần 14.150 đồng/cp. Tạm tính, đây là mức cao nhất kể từ giữa tháng 1/2022. \n Cần lưu ý, vùng giá hiện tại cũng là các mức kháng cự cũ tháng 3 và 9/2022. Nhà đầu tư cần chờ thêm tín hiệu xác nhận kỹ thuật trước khi mở vị thế ở thời điểm này. \n Diễn biến giá cổ phiếu HAG>> Hoàng Anh Gia Lai (HAG) muốn hoán đổi công nợ của Chăn nuôi Gia Lai thành vốn góp \n Dòng tiền đang giao dịch mạnh ở bộ đôi SHB-EIB cũng như HAG-HNG. \n 10h: Thị trường chứng khoán mở cửa trong sắc xanh nhẹ và nới rộng biên độ tăng trên 5 điểm. VN-Index vượt mốc 1.165 với lực kéo chủ đạo tiếp tục đến từ nhóm ngân hàng. \n Cổ phiếu EIB (HM:EIB) tăng 4,5% sau mức tăng 2,4% phiên trước đó. Mã  SHB  (HM:SHB) tăng 2,5% sau phiên bùng nổ thanh khoản hơn 90 triệu đơn vị ngày 10/1. Một số mã VN30 như STB, VPB (HM:VPB), MBB, CTG cũng tăng tích cực sau mở cửa. \n Ở chiều ngược lại, BID và VCB đang tạm thời điều chỉnh sau chuỗi tăng dài gần 2 tuần qua. \n Cổ phiếu bất động sản cũng giao dịch tích cực, trong đó bộ ba VIC (HM:VIC), VHM (HM:VHM) và VRE (HM:VRE) đều tăng giá. Một số largecap như BCM, DXG (HM:DXG), PDR (HM:PDR) đang giảm nhẹ. \n Dòng thép xanh trở lại trong đó NKG (HM:NKG) và HSG (HM:HSG) cũng tăng trên 1%, POM (HM:POM) và HPG (HM:HPG) tăng 0,9%, \n Cổ phiếu PSH tăng kịch trần ngay đầu phiên, dứt chuỗi 4 phiên sàn trước đó. Đây là diễn biến tích cực sau công văn của Bộ Tài chính về việc công ty có thể được cho phép nộp thuế \"trả góp\" thay vì bị cưỡng chế. \n >> Công ty chứng khoán bật mí xu hướng dòng tiền trước dịp Tết Nguyên Đán \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]