[
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/01: Tiếp tục tâm lý thận trọng",
      "time": "25 thg 1, 2024",
      "posted_date": "Ngày đăng 19:31 25/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/01: Tiếp tục tâm lý thận trọng \n VN-Index và HNX-Index diễn biến khá ảm đạm trong phiên sáng kèm theo khối lượng dưới mức trung bình 20 ngày trong các phiên trở lại đây cho thấy tâm lý nhà đầu tư đang rất thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 25/01/2024, VN-Index giảm điểm cùng khối lượng giao dịch có sự sụt giảm cho thấy tâm lý thận trọng của nhà đầu tư đang hiện hữu. \n Chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện trở lại thì rủi ro trong ngắn hạn sẽ càng gia tăng. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 25/01/2024, HNX-Index xuất hiện mẫu hình nến Inverted Hammer kèm theo khối lượng giao dịch sụt giảm cho thấy tâm lý thận trọng của nhà đầu tư. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi xuống nên triển vọng ngắn hạn vẫn chưa thể lạc quan. \n  \n AAA - CTCP Nhựa An Phát (HM:AAA) Xanh \n Trong phiên giao dịch sáng 25/01/2024, AAA tăng mạnh đồng thời hình thành mẫu hình nến thân dài cùng khối lượng có sự đột phá vượt mức trung bình 20 phiên thể hiện tâm lý nhà đầu tư rất lạc quan. \n Hiện tại, giá cổ phiếu AAA đã vượt qua cạnh trên của mẫu hình Ascending Triangle sau khi xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày. Nếu giá tiếp tục vượt SMA 200 ngày thì mục tiêu giá (price target) tiềm năng là 11,000-11,200. \n Tuy nhiên, chỉ báo MACD đang có tín hiệu phân kỳ giá giảm (Bearish Divergence) nếu tín hiệu bán xuất hiện trở lại thì rủi ro điều chỉnh ngắn hạn sẽ tăng. \n  \n NTL - CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm \n Trong phiên sáng 25/01/2024, Bật tăng mạnh tăng và tiếp tục bám sát Upper Band của Bollinger Bands kèm theo khối lượng có sự đột phá cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n Bên cạnh đó, cổ phiếu NTL đã phá vỡ (breakout) đường Neckline của mẫu hình Inverse Head and Shoulders. Nếu xu hướng tăng dài hạn vẫn được duy trì thì mục tiêu giá có thể đạt được là 40,800-42,000. \n Mặc dù, chỉ báo Stochastic Oscillator và MACD đã cho tín hiệu mua nhưng tín hiệu phân kỳ giá giảm (Bearish Divergence) vẫn còn. Khả năng cao sẽ có nhịp điều chỉnh trong ngắn hạn nếu tín hiệu bán xuất hiện trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng 24/1: Khối ngoại 'gom mạnh' EIB, VPB, STB",
      "time": "24 thg 1, 2024",
      "posted_date": "Ngày đăng 04:47 25/01/2024",
      "main_content": "Bên cạnh nhóm chứng khoán, khối ngoại tích cực \"gom mạnh\" cổ phiếu ngân hàng trên sàn HoSE. Tài chính Ngân hàngDiễn biến cổ phiếu ngân hàng 24/1: Khối ngoại 'gom mạnh' EIB (HM:EIB), VPB (HM:VPB), STBMinh Nguyệt • {Ngày xuất bản}Bên cạnh nhóm chứng khoán, khối ngoại tích cực \"gom mạnh\" cổ phiếu ngân hàng trên sàn HoSE. \n Kết thúc phiên giao dịch ngày 24/1, chỉ số VN-Index và HNX-Index đều không giữ được sắc xanh, giảm lần lượt 4,53 điểm và 0,73 điểm. Trong đó, VN-Index kết phiên sát 1.173 điểm. UPCoM-Index là chỉ số duy nhất giữ được sắc xanh, tăng nhẹ 0,19 điểm so với phiên ngày hôm qua. \n Thanh khoản thị trường cải thiện, khớp lệnh 733 triệu cổ phiếu (tăng 7% so với phiên 23/1), giá trị giao dịch đạt 15.506 tỷ đồng. \n Sắc đỏ áp đảo sàn HoSE, với 167 mã tăng, 297 mã giảm và 103 mã tham chiếu. Trong đó, dòng tiền phân bổ 5.666 tỷ đồng vào nhóm tăng giá, 6.674 tỷ đồng vào nhóm giảm giá và 963 tỷ đồng vào nhóm tham chiếu. \n >> VN-Index mất mốc 1.175 điểm, khối ngoại mua ròng loạt cổ phiếu ngân hàng \n Khối ngoại tiếp tục \"gom\" trong phiên, với gần 9 triệu cổ phiếu được mua ròng, tương đương giá trị mua ròng đạt gần 90 tỷ đồng. Trong đó, tập trung mua ròng SSI (HM:SSI), EIB, HPG (HM:HPG), VCG (HM:VCG). \n Cổ phiếu MWG (HM:MWG) vốn được mua ròng mạnh những phiên gần đây bỗng \"xoay chiều\", trở thành cổ phiếu bán ròng mạnh nhất trong phiên 24/1. \n Ngược với khối nhà đầu tư nước ngoài, khối tự doanh bán ròng 818 tỷ đồng sau 3 phiên mua ròng. \n  \n  \n Tác động đến chỉ số VN-Index, STB (HM:STB) (đóng góp 0,12 điểm) và HDB (HM:HDB) (đóng góp 0,11 điểm) và  SHB  (HM:SHB) (đóng góp 0,09 điểm) tác động mạnh nhất đến chỉ số thị trường. Trong khi đó, ở chiều ngược lại, nhóm Big4 ngân hàng ảnh hưởng không nhỏ tới đà giảm thị trường chung, kéo giảm 1,61 điểm. \n >> Bốn mã cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng đến 53% \n  \n  \n Ở chiều tăng giá, chỉ có 2 cổ phiếu tăng giá với biên độ trên 1% là PGB (+1,52%) và ABB (ST:ABB) (+1,22%). Theo sau là SHB (+0,83%), STB (+0,82%) và HDB (+0,71%). Trong đó, cổ phiếu PGB đóng cửa với mức giá 26.700 đồng/cp; khối lượng giao dịch tăng gấp 29 lần so với phiên trước đó. \n >> Nhà đầu tư nắm giữ cổ phiếu ngân hàng nào ăn mừng lớn nhất năm nay? \n  \n  \n Về diễn biến khối ngoại, theo sau SSI, EIB là mã cổ phiếu được mua ròng mạnh nhất trên sàn HoSE với giá trị mua ròng hơn 79 tỷ đồng, gấp 3,7 lần so với phiên trước đó. \n Theo sau EIB là VPB (mua ròng 31,2 tỷ đồng), STB (mua ròng 29,6 tỷ đồng), CTG (HM:CTG) (mua ròng 23,7 tỷ đồng) và VCB (HM:VCB) (mua ròng 21,5 tỷ đồng). \n >> Diễn biến cổ phiếu ngân hàng 22/1: Bất ngờ HDB, CTG, EIB và STB được khối ngoại 'gom ròng' mạnh \n  \n  \n Theo sau TPB, các nhà đầu tư nước ngoài tập trung \"xả\" BID (bán ròng 10,7 tỷ đồng) sau 8 phiên mua ròng và OCB (bán ròng 2,3 tỷ đồng). \n >> 3 mã cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng tới 17% \n ProPicks AI đánh giá ABB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ABB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 25/1: Thiếu vắng góc nhìn tích cực, thị trường tiếp tục điều chỉnh",
      "time": "24 thg 1, 2024",
      "posted_date": "Ngày đăng 01:50 25/01/2024",
      "main_content": "VN-Index ngày 25/1 giảm 4,53 điểm, đánh dấu chuỗi 3 cây nến giảm liên tục. Nhận định phiên ngày mai, các công ty chứng khoán đưa ra góc nhìn kém khả quan về thị trường. \n  \n Yuanta cho rằng thị trường có thể sẽ tiếp tục điều chỉnh trong phiên kế tiếp nhưng đà giảm có thể thu hẹp về cuối phiên và sớm quay trở lại đà tăng. Đồng thời, mức hỗ trợ gần nhất của chỉ số VN-Index là mức 1.159 điểm. Ngoài ra, Yuanta đánh giá rủi ro ngắn hạn vẫn ở mức thấp và đây chỉ là nhịp điều chỉnh kỹ thuật sau chuỗi tăng kéo dài trước đó, áp lực điều chỉnh của thị trường có thể xuất phát từ nhóm cổ phiếu ngân hàng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cao và hạn chế mua đuổi ở nhóm cổ phiếu vốn hóa lớn. Đồng thời, Yuanta cho rằng nhịp điều chỉnh có thể là cơ hội để các nhà đầu tư có thể tăng tỷ trọng ở nhóm cổ phiếu Midcaps. \n Chứng khoán  SHS  (HN:SHS): Tiêu cực - thị trường có thể về lại vùng 1.150 - 1.160 điểm \n VN-Index sau nhịp tăng tiến gần ngưỡng kháng cự tâm lý 1.200 điểm đã điều chỉnh giảm trong 2 phiên vừa qua, vận động thường thấy trước các ngưỡng cản. \n Xét dưới góc nhìn ngắn hạn, thị trường đang trong nhịp điều chỉnh trước ngưỡng kháng cự tâm lý. Trường hợp xấu nhất, VN-Index có thể test lại vùng nền tích lũy nhỏ tại 1.150 - 1.160 điểm. Tuy nhiên, SHS cho rằng thị trường sẽ trở lại tích cực sau điều chỉnh và hoàn toàn có khả năng vượt ngưỡng cản tâm lý 1.200 điểm trong thời gian tới. \n Về góc nhìn trung hạn, sau giai đoạn thị trường giảm sâu thì thị trường cần vận động để tiến tới vùng cân bằng mới và tích lũy lại, với biên độ dao động rộng nên thời gian hình thành nền mới sẽ kéo dài. \n Chứng khoán BSC: Tiêu cực - thị trường xu hướng về vùng 1.165 - 1.170 điểm \n VN-Index tiếp tục điều chỉnh nhẹ trong phiên ngày hôm nay, kết phiên tại mốc 1.172,97 điểm, giảm hơn 4 điểm so với hôm qua. \n Độ rộng thị trường nghiêng về phía tiêu cực với 16/18 ngành giảm điểm, trong đó ngành Bán lẻ tiếp tục dẫn đầu đà giảm. Ở chiều ngược lại, ngành Dịch vụ tài chính có một phiên giao dịch tích cực. Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên cả hai sàn HSX và HNX. \n Trong những phiên giao dịch tới, diễn biến của VN-Index phụ thuộc vào lực cầu bắt đáy tại vùng 1.165 - 1.170 điểm. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường trạng thái trung tính \n Phiên giao dịch giảm điểm khiến điểm số kỹ thuật của chúng tôi giảm từ mức +2 về mức 0, trạng thái đánh giá trong ngắn hạn là TRUNG TÍNH. Hệ số P/E của VN-Index ở mức 15.6x. \n  \n  \n  \n  \n Bên cạnh đó, áp lực chốt lời gia tăng được phản ánh qua hình ảnh bóng nến trên dài và lượng cung này đã nhanh chóng khiến thị trường quay đầu bất chấp nỗ lực bứt phá của nhóm ngân hàng thương mại và chứng khoán. Hiện tại, chỉ số đã áp sát lại hỗ trợ là đường SMA 7 ngày và khoảng trống giá đang hiện diện quanh hỗ trợ trên. Do đó, TPS kỳ vọng nhịp điều chình của chỉ số sẽ diễn ra một cách nhẹ nhàng và lực cầu nâng đỡ sẽ sớm trở lại tại mốc hỗ trợ trên. \n >> Tỷ giá bứt tốc về đỉnh cũ, kịch bản VN-Index tháng 10/2023 có lặp lại? \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng khoán vào vùng 'khó kiếm lời', đâu là chiến lược đầu tư cần ưu tiên?",
      "time": "24 thg 1, 2024",
      "posted_date": "Ngày đăng 02:06 25/01/2024",
      "main_content": "Câu chuyện tìm kiếm lợi nhuận giai đoạn trước Tết Nguyên đán 2024 dần trở thành bài toán không hề dễ giải với nhiều nhà đầu tư theo trường phái lướt sóng, T+. Thị trường chứng khoán chứng kiến sự suy yếu của dòng tiền trong gần 2 tuần trở lại đây - đặc biệt là sau khi những tín hiệu chốt lời ngắn hạn ở nhóm cổ phiếu ngân hàng xuất hiện. \n Sàn HoSE ghi nhận giá trị khớp lệnh trung bình phiên chỉ 13.000-16.000 tỷ đồng trong bối cảnh dòng tiền vào nhóm ngân hàng giảm mạnh. \n 4 tuần giao dịch gần nhất, các cổ phiếu trụ bank là trở thành lực kéo chủ đạo giúp VN-Index tăng gần 90 điểm. Tuy nhiên, những biểu hiện suy yếu bắt đầu diễn ra trong tuần tăng giá thứ tư của nhóm ngân hàng. \n >> Cổ phiếu ngân hàng vào nhịp chốt lời ngắn hạn, thận trọng khi thị trường 'mất thanh khoản' \n Sự phân hóa theo chiều giảm ở dòng ngân hàng 2 phiên gần nhất trong khi các nhóm còn lại không đủ \"câu chuyện\" để dẫn dắt khiến thị trường chứng khoán tạm thời \"hết lực\" trước cao điểm 1.200. \n Cổ phiếu vừa chuyển xanh đã chịu áp lực bán khiến câu chuyện tìm kiếm lợi nhuận đầu tư giai đoạn trước Tết Nguyên đán 2024 dần trở thành bài toán không hề dễ giải với nhiều nhà đầu tư theo trường phái lướt sóng, T+. \n  \n  \n Trong báo cáo cập nhật mới đây, đội ngũ phân tích Công ty Chứng khoán DSC cho rằng, với bối cảnh vĩ mô hiện tại, khả năng năm 2024 sẽ là năm của trạng thái Sideway-market, tức độ biến động giữa đáy và đỉnh sẽ dao động trong biên độ +/- 20%. \n Trải qua những thị trường Sideway điển hình như giai đoạn 2014-2016 và 2018-2019, DSC nhận thấy chiến lược đầu tư giá trị sẽ giúp nhà đầu tư có xác suất thành công cao hơn các chiến lược khác, cũng như phát huy được hiệu suất đầu tư tốt nhất. \n Về mặt kỹ thuật, DSC lựa chọn cách mua khi cổ phiếu giá trị về gần sát vùng hỗ trợ mạnh (vùng đáy lớn gần nhất) và bán khi cổ phiếu tiếp cận kháng cự (vùng đỉnh lớn gần nhất). Đây là chiến lược khả dĩ thay vì áp dụng mua cổ phiếu giá trị một cách máy móc qua các chỉ số tài chính; cách tiếp cận này rất dễ dính phải Value-Trap (bẫy giá trị) của một thị trường Sideway, nó chỉ đúng trong thị trường giảm giá (Bear-market). \n Các đặc điểm nhận diện vùng đáy thị trường Sideway bao gồm: Chỉ số giảm 10-15% từ đỉnh; Chỉ số cách không quá +/-5% so với vùng đáy lớn gần nhất; vùng đáy thường xuất hiện bên dưới đường MA200; thanh khoản ghi nhận ở mức rất thấp trong quá trình tạo đáy (giảm một nửa so với vùng đỉnh). \n >> VN-Index mất mốc 1.175 điểm, khối ngoại mua ròng loạt cổ phiếu ngân hàng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 25/01/2024: Rủi ro ngắn hạn gia tăng",
      "time": "24 thg 1, 2024",
      "posted_date": "Ngày đăng 02:30 25/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 25/01/2024: Rủi ro ngắn hạn gia tăng \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 24/01/2024. VN30-Index tiếp tục giảm điểm đồng thời xuất hiện mẫu hình nến Inverted Hammer kèm theo khối lượng giao dịch có sự gia tăng so với phiên trước đó cho thấy tâm lý nhà đầu tư vẫn chưa thể lạc quan trở lại. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 24/01/2024. Cụ thể, VN30F2402 (F2402) giảm 0.28%, còn 1,180.7 điểm; VN30F2403 (F2403) giảm 0.41%, còn 1,180.1 điểm; hợp đồng VN30F2406 (F2406) giảm 0.28%, còn 1,178 điểm; hợp đồng VN30F2409 (F2409) giảm 0.51%, còn 1,175.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,179.45 điểm. \n Trong phiên giao dịch ngày 24/01/2024, VN30F2402 diễn biến giằng co mạnh trong suốt phiên sáng với lợi thế nghiêng về phe Long giúp cho F2402 duy trì tốt trên mốc tham chiếu. Sang phiên chiều, bên bán quay lại gia tăng áp lực và hành động có phần quyết liệt hơn khiến mọi thành quả của bên mua bị xóa sạch qua đó hợp đồng tương lai này đảo chiều giảm nhẹ 3.3 điểm. \n Đồ thị trong phiên của VN30F2402 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2402 mở rộng so với phiên trước đó và đạt giá trị 1.25 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2402 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 12.4% và 12.2% so với phiên ngày 23/01/2024. Cụ thể, khối lượng giao dịch F2402 tăng 12.4% với 201,972 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2403 đạt 334 hợp đồng, tăng 6.03%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 24/01/2024 đạt 137 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 24/01/2024, VN30-Index tiếp tục giảm điểm đồng thời xuất hiện mẫu hình nến Inverted Hammer thèm theo khối lượng giao dịch có sự gia tăng so với phiên trước đó cho thấy tâm lý nhà đầu tư vẫn chưa thể lạc quan trở lại. \n Bên cạnh đó, chỉ báo MACD và đường Signal tiếp tục thu hẹp khoảng cách. Điều này cho thấy rủi ro điều chỉnh sẽ tăng cao nếu tín hiệu bán xuất hiện trở lại. \n Tuy nhiên, chỉ số vẫn tiếp tục nằm trên đường Middle của Bollinger Bands nên triển vọng tích cực trong trung hạn vẫn hiện hữu. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index mất mốc 1.175 điểm, khối ngoại mua ròng loạt cổ phiếu ngân hàng",
      "time": "24 thg 1, 2024",
      "posted_date": "Ngày đăng 22:21 24/01/2024",
      "main_content": "Sự suy yếu của các nhóm cổ phiếu dẫn dắt, đặc biệt là ngân hàng khiến VN-Index mất đi lực kéo ngay khi vượt mốc 1.180 điểm. 15h: Thị trường chứng khoán giảm phiên thứ 2 liên tiếp về dưới mức 1.173 điểm. Sự suy yếu của các nhóm cổ phiếu dẫn dắt, đặc biệt là ngân hàng khiến VN-Index mất đi lực kéo ngay khi vượt mốc 1.180. \n Sự phân hóa diễn ra trên diện rộng song sắc xanh nhẹ của bộ 3 cổ phiếu Vingroup (HM:VIC) cùng một số mã ngân hàng như  SHB  (HM:SHB), STB (HM:STB), HDB (HM:HDB), LPB (HM:LPB) và nhóm chứng khoán lớn như SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI), HCM, VIX (HM:VIX) phần nào giúp thị trường đứng vững trước áp lực chốt lời. \n Giá trị giao dịch trên cả 3 sàn tiếp tục duy trì mức thấp với khoảng 17.200 tỷ đồng. \n Khối ngoại có phiên mua ròng thứ 10 liên tiếp trên sàn HoSE, giá trị giảm còn 49 tỷ đồng. HPG cùng với các cổ phiếu nhóm tài chính như EIB (HM:EIB), SSI, VPB (HM:VPB), SHB, STB, CTG (HM:CTG), VCI, HDB là tâm điểm gom mua. \n >> Khối ngoại mua ròng gần 17 triệu cổ phiếu Hòa Phát (HM:HPG) \n 14h15: VN-Index bất ngờ giảm mạnh hơn 5 điểm sau 14h qua đó mất mốc 1.175 điểm. Một số cổ phiếu VN30 giảm trên 1% như ACB (HM:ACB), VJC (HM:VJC), MSN (HM:MSN), BID (HM:BID), MWG (HM:MWG) và TPB (HM:TPB). \n 11h30: Kết phiên sáng, VN-Index giảm 1,25 điểm về mức 1.176,25 điểm. Khối lượng giao dịch trên cả 3 sàn đạt hơn 6.700 tỷ đồng. \n 10h30: VN-Index về tham chiếu lúc 10h trước khi chuyển đỏ ngay sau đó. Sắc đỏ xuất hiện nhiều hơn ở nhóm VN30 gây áp lực lên thị trường. \n Cổ phiếu LDG (HM:LDG), FIR, DC4 đang tăng trần trên sàn HoSE. Một số mã đáng chú ý có HCD, HQC, HNG (HM:HNG), TVB tăng từ 3-6%. \n Cổ phiếu HCM của Chứng khoán HSC tăng vượt trội so với nhóm chứng khoán với biên độ 2,6%, hướng lên vùng đỉnh 2 năm. 7,7 triệu cổ phiếu HCM đã được sang tay - tương đương trung bình 20 phiên. \n 9h45: Thị trường chứng khoán rung lắc hẹp trong vùng 1.175-1.180 điểm ngay đầu phiên giao dịch. \n Các nhóm chứng khoán và thép đang đồng thuận tăng giá nhẹ. Một số cổ phiếu như SSI, VND, VIX nhanh chóng được sang tay từ 4-6 triệu đơn vị. \n Hay như nhóm cổ phiếu nông nghiệp với bộ đôi HAG-HNG đang tăng từ 1,5-5%. \n >> 3 tháng sau \"cái bắt tay\" chiến lược, cổ phiếu HAG (HM:HAG) áp sát đỉnh 9 năm, LPB tiệm cận đỉnh lịch sử \n Nhóm vận tải giao dịch tích cực với VOS tăng 3,4%, HAH tăng 1,3%, PVP tăng 1,1%, PVT (HM:PVT) tăng 2,1%... \n Trong khi đó, nhóm ngân hàng giao dịch phân hóa với BID, CTG, TPB, VIB (HM:VIB), ACB giảm giá nhẹ. \n Chứng khoán  SHS  (HN:SHS) nhận định, phiên giảm hơn 5 điểm ngày 23/1 chưa ảnh hưởng tới xu hướng tăng ngắn hạn của thị trường trong kênh tích lũy trung hạn. \n Xu hướng ngắn hạn của thị trường vẫn tích cực mặc dù diễn biến rung lắc, điều chỉnh khi VN-Index tiệm cận cản tâm lý 1.200 điểm là hoàn toàn có thể diễn ra. Nhà đầu tư ngắn hạn tiếp tục nắm giữ danh mục hiện tại, tránh mua đuổi trong các phiên tới. Nhà đầu tư trung, dài hạn hoàn toàn có thể giải ngân vào những mã đầu ngành, kỳ vọng kết quả tích cực trong năm nay nhưng với quan điểm mua tích lũy dần vì thời điểm hình thành uptrend mới sẽ còn khá dài. \n >> Nhận định chứng khoán 24/1: Không loại trừ trường hợp thị trường điều chỉnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tỷ giá bứt tốc về đỉnh cũ, kịch bản VN-Index tháng 10/2023 có lặp lại?",
      "time": "24 thg 1, 2024",
      "posted_date": "Ngày đăng 23:48 24/01/2024",
      "main_content": "Cặp USD/VND đang 'tăng nóng' trở lại và đã lên mức đỉnh giai đoạn tháng 10/2023 - thời điểm Ngân hàng Nhà nước liên tục hút ròng tiền đồng thông qua tín phiếu để ổn định tỷ giá. Tỷ giá trung tâm VND/USD hôm nay (24/1) được Ngân hàng Nhà nước (NHNN) công bố điều chỉnh mức 24.030 VND/USD, giảm 1 đồng so với phiên giao dịch ngày 23/1. \n Tại Vietcombank (HM:VCB), tỷ giá có mức mua vào là 24.360 VND/USD và mức bán ra là 24.730 VND/USD, tăng 25 đồng so với phiên giao dịch ngày 23/1. Giá mua và bán USD hiện tại nằm trong khoảng từ 23.400 - 25.300 VND/USD \n Hiện tỷ giá được phép giao dịch của các ngân hàng thương mại dao động từ 23.400 - 25.181 VND/USD. Tỷ giá đồng Đô la Mỹ cũng đã được Sở giao dịch NHNN đưa về phạm vi mua bán từ 23.400 - 25.181 VND/USD. \n Trên thị trường tự do, USD cũng tăng sau khi chững lại ở phiên trước. Khảo sát tại một số cửa hàng, giá USD mua vào đã chạm mốc 24.930 đồng, trong khi giá bán ra ở mức 25.000 đồng. Chênh lệch mua - bán duy trì 100 đồng mỗi USD, thấp hơn nhiều so với tỷ giá yết tại các nhà băng. \n  \n  \n  \n  \n Cuối tuần trước, Chủ tịch Fed San Francisco Mary Daly cho rằng nền kinh tế và chính sách tiền tệ của Hoa Kỳ đang ở “vùng tốt” và còn quá sớm để nghĩ rằng việc cắt giảm lãi suất sắp xảy ra. Đồng thời, doanh số bán lẻ trong tháng 12 tăng mạnh hơn dự kiến và tâm lý người tiêu dùng của Đại học Michigan tăng vọt lên 78,8 vào tháng 1, cao nhất kể từ tháng 7/2021. Thị trường hiện có ít hơn 50% khả năng Fed sẽ cắt giảm lãi suất vào tháng 3, giảm đáng kể so với gần 2/3 cơ hội được thấy một tuần trước. \n  \n  \n Theo SSI (HM:SSI) Research, cán cân thương mại cũng được dự đoán khó có khả năng hỗ trợ tích cực như giai đoạn 2023. Số liệu xuất nhập khẩu đầu tháng 1 cho thấy xu hướng này khi nhập khẩu tăng mạnh hơn xuất khẩu khá nhiều. Chênh lệch giữa giá vàng trong nước và quốc tế vẫn chưa có sự cải thiện rõ rệt và khiến biến động tỷ giá trên thị trường tự do khó lường hơn. \n >> Nhận định chứng khoán 23/1: Giữ vững đà tăng, VN-Index có thể lên 1.210 điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 25/01: Áp lực rung lắc trong ngắn hạn?",
      "time": "24 thg 1, 2024",
      "posted_date": "Ngày đăng 01:38 25/01/2024",
      "main_content": "Vietstock - Góc nhìn 25/01: Áp lực rung lắc trong ngắn hạn? \n Nhiều công ty chứng khoán (CTCK) cho rằng xu hướng ngắn hạn của VN-Index sẽ chịu áp lực điều chỉnh trong những phiên sắp tới. \n VN-Index giữ xu hướng tăng trung hạn \n CTCK Đông Á (DAS): VN-Index hiện giữ được xu hướng tăng trung hạn, tuy nhiên điều chỉnh ngắn hạn có thể kiểm định lại vùng hỗ trợ 1,160 điểm. \n Chiến lược có thể áp dụng là tiếp tục giải ngân vào các cổ phiếu có kết quả kinh doanh tốt để đồng hành với xu hướng trung hạn của thị trường, quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản dân cư, vật liệu xây dựng ... \n Vùng quan trọng 1,165 - 1,170 điểm \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, diễn biến của VN-Index phụ thuộc vào lực cầu bắt đáy tại vùng 1,165 - 1,170 điểm. \n VN-Index có thể tiếp tục chịu áp lực rung lắc \n CTCK KB Việt Nam (KBSV): Nhiều khả năng VN-Index có thể tiếp tục chịu áp lực rung lắc khi vận động trong vùng kháng cự 1,185 điểm (+/-10). \n Nhà đầu tư được khuyến nghị tránh mua đuổi với các nhịp hồi phục sớm đầu phiên và chỉ trải lệnh mua tỷ trọng nhỏ các vị thế trading khi chỉ số về quanh 1,150 điểm (+/-5). \n Có thể quay trở lại kiểm định vùng 1,160 điểm \n CTCK Asean (Aseansc): Thị trường tiệm cận vùng cản 1,180 điểm đi cùng với sự điều chỉnh của nhóm ngành ngân hàng dẫn tới những phiên điều chỉnh của thị trường. Phiên 24/01 thị trường giảm qua khỏi mốc EMA6 1,173.3 điểm cho thấy tín hiệu đầu cơ không còn quá tích cực trong ngắn hạn. \n Cuối phiên khi test lại trading gap của phiên ngày 19/01, điểm số có sự hồi phục nhẹ vào cuối phiên. \n Song thị trường vẫn có thể quay trở lại kiểm định vùng 1,160 điểm (Swing high cũ) để xác nhận lại cấu trúc tăng. Khối lượng chưa quá lớn và hầu hết các cổ phiếu đều đang nằm ở cấu trúc tích lũy. \n Nhà đầu tư tiếp tục nắm giữ cổ phiếu, cân nhắc mua vào nếu có những nhịp rung lắc tại ngưỡng 1,160 điểm và cân nhắc hạ tỷ trọng tài khoản khi điểm số vượt ngưỡng 1,195 - 1,211 điểm (trading gap cũ). \n Áp lực bán vẫn còn có thể gia tăng \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index bắt đầu phiên giao dịch tăng điểm nhẹ, tuy nhiên áp lực bán xuất hiện đã nhanh chóng kéo chỉ số chung xuống. Phiên sáng ghi nhận sự sụt giảm của thanh khoản và áp lực điều chỉnh đến ở nhiều nhóm ngành cho thấy tâm lý thận trọng của nhà đầu tư trong ngắn hạn. Trong bối cảnh như vậy thì nhóm chứng khoán nổi lên như một điểm sáng khi thu hút được dòng tiền và có diễn biến tăng điểm tốt. \n Về góc nhìn kỹ thuật, VN-Index ghi nhận phiên giao dịch rung lắc điều chỉnh. Chỉ báo RSI và MACD ở khung đồ thị ngày đã hình thành đỉnh đầu tiên và tiếp tục hướng xuống cho thấy áp lực bán vẫn còn có thể gia tăng và ngưỡng hỗ trợ gần nhất của thị trường sẽ quanh khu vực 1,165 điểm. \n Tuy nhiên, đường Senkou pan A và Senkou pan B vẫn đang hướng lên cho thấy thị trường vẫn đang nằm trong xu hướng tăng trung hạn và những nhịp điều chỉnh là cần thiết để VN-Index tiếp tục hướng lên các vùng điểm cao. \n Các nhà đầu tư dài hạn có thể duy trì tỷ trọng cổ phiếu. Đối với nhà đầu tư ngắn hạn, có thể cân nhắc chốt lời những cổ phiếu cho dấu hiệu không phá vỡ được kháng cự, đồng thời gia tăng tỷ trọng với những mã kiểm định vững vùng hỗ trợ và đang trong quá trình tích lũy trước nhịp tăng mới. \n VN-Index tiếp tục duy trì xu hướng điều chỉnh \n CTCK Tiên Phong (TPS): Hiện tại, chỉ số đã áp sát lại hỗ trợ là đường SMA7 ngày và khoảng trống giá đang hiện diện quanh hỗ trợ trên, nhịp điều chỉnh của chỉ số được kỳ vọng sẽ diễn ra một cách nhẹ nhàng và lực cầu nâng đỡ sẽ sớm trở lại tại mốc hỗ trợ trên \n Vẫn duy trì xu hướng tích cực trong ngắn hạn \n CTCK Beta (Beta): Trong ngày giao dịch 24/01, VN-Index một lần nữa thất bại khi nỗ lực đi vào vùng kháng cự mạnh 1,180 - 1,200 điểm dù có sự hỗ trợ bởi diễn biến tích cực của nhóm chứng khoán và một số ngân hàng, nhưng áp lực cung mạnh trong phiên chiều khiến VN-Index một lần nữa đóng cửa trong sắc đỏ khi giảm 4.53 điểm (-0.38%), thanh khoản khớp lệnh dù cải thiện tăng 7.3% so với phiên trước nhưng vẫn dưới mức bình quân 20 phiên giao dịch. \n Theo quan điểm kỹ thuật, mặc dù VN-Index đã điều chỉnh phiên thứ 2 liên tiếp, nhưng về mặt xu hướng đường chỉ số vẫn đang duy trì xu hướng tích cực trong ngắn hạn khi nằm trên các đường trung bình quan trọng. \n Các chỉ báo kỹ thuật như SAR, MACD và (DI+, DI-) duy trì tín hiệu tích cực củng cố cho xu hướng ngắn hạn hiện tại. Tuy nhiên, chỉ báo RSI đã rời khỏi vùng quá mua, đồng thời chỉ báo MACD Histogram đang suy giảm giá trị hàm ý sức mạnh của xu hướng tăng ngắn hạn đang có phần hạ nhiệt. Hiện tại, vùng 1,150 – 1,160 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Trong giai đoạn sắp tới, nhiều khả năng sẽ có một phần dòng tiền chọn phương án nghỉ ngơi trước kỳ nghỉ lễ dài nên phần nào sẽ ảnh hưởng đến thanh khoản của thị trường. \n Đà mua ròng 10 phiên liên tiếp của khối ngoại trên sàn HOSE cho thấy tín hiệu duy trì tích cực đối với xu hướng dòng vốn của khối ngoại trong giai đoạn hiện nay. Khi kết quả hoạt động kinh doanh của các doanh nghiệp vẫn đang được công bố, dòng tiền vẫn đang cho thấy có sự phân hóa và ưu tiên phân bổ vào cổ phiếu của những doanh nghiệp có kết quả kinh doanh khả quan trong quý 4/2023, cũng như triển vọng kinh doanh trong năm 2024. \n Nhịp điều chỉnh trước ngưỡng kháng cự tâm lý \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xét dưới góc nhìn ngắn hạn, thị trường đang trong nhịp điều chỉnh trước ngưỡng kháng cự tâm lý, trường hợp xấu nhất VN-Index có thể test lại vùng nền tích lũy nhỏ như thể hiện trên biểu đồ (1,150 - 1,160 điểm). Thị trường sẽ trở lại tích cực sau điều chỉnh và hoàn toàn có khả năng vượt ngưỡng cản tâm lý 1,200 điểm trong thời gian tới. \n Về góc nhìn trung hạn, sau giai đoạn thị trường giảm sâu thì thị trường cần vận động để tiến tới vùng cân bằng mới và tích lũy lại, với biên độ dao động rộng nên thời gian hình thành nền mới sẽ kéo dài. Với những vận động của VN-Index trong thời gian qua xác nhận VN-Index khả năng tích lũy trong kênh rộng 1,150 - 1,250 điểm. \n Phiên 24/01, thị trường tiếp tục điều chỉnh. Nhà đầu tư ngắn hạn nên tiếp tục theo dõi nhịp điều chỉnh đang diễn ra. Nhà đầu tư trung, dài hạn hoàn toàn có thể giải ngân nhưng với quan điểm mua tích lũy dần do thị trường đang dần củng cố và hình thành nền tảng tích lũy nhưng quá trình này sẽ kéo dài. \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 25/01/2024: Rủi ro tăng lên",
      "time": "24 thg 1, 2024",
      "posted_date": "Ngày đăng 00:14 25/01/2024",
      "main_content": "Vietstock - Vietstock Daily 25/01/2024: Rủi ro tăng lên \n VN-Index tiếp tục giảm điểm kèm theo xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý nhà đầu tư đang khá bi quan và rủi ro tăng lên. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/01/2024 \n - Các chỉ số chính giảm trong ngày 24/01/2024. Kết phiên, VN-Index giảm 0.38%, về mức 1,172.97 điểm; HNX-Index giảm 0.32%, về mức 228.53 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 644 triệu đơn vị, tăng 7.24% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 7.55% so với phiên trước, đạt gần 56 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 63 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 2 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu tăng giảm trái chiều quanh mức tham chiếu và duy trì trạng thái đến hết phiên sáng. Đến phiên chiều, chỉ số tiếp tục theo kịch bản phiên sáng và diễn biến giao dịch khá ảm đạm, cho đến đến gần cuối phiên lực bán xuất hiện áp đảo dẫn đến chỉ số giảm tiêu cực hơn. Kết phiên, VN-Index giảm 4.53 điểm, tương đương 0.38%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), HCM và STB (HM:STB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 0.4 điểm tăng. Ở chiều ngược lại, BID (HM:BID), VCB (HM:VCB) và MSN (HM:MSN) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 4.4 điểm, về mức 1,179.45 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 7 mã tăng, 19 mã giảm và 4 mã đứng giá. Trong đó, cổ phiếu MWG (HM:MWG) và MSN ghi nhận giảm tiêu cực nhất với mức giảm lần lượt là 2.2% và 1.9%. Ngược lại, cổ phiếu  SHB  (HM:SHB) tăng trưởng tích cực nhất với mức tăng là 0.8%. \n - Kết phiên ngày 24/01/2024, VN-Index tiếp tục giảm điểm và tác động tiêu cực đến hầu hết các nhóm ngành. Tuy nhiên, nhóm chứng khoán chính là điểm sáng trong phiên hôm nay khi vẫn đóng góp tích cực cho chỉ số. Cụ thể, đa số mã cổ phiếu trong nhóm đều ghi nhận sắc xanh như SSI (HM:SSI) (+0.59%), VND (HM:VND) (+0.68%), VCI (HM:VCI) (+0.71%), MBS (HN:MBS) (+0.83%), CTS (+0.7%),... Riêng cổ phiếu HCM tăng trưởng mạnh nhất khi đạt mức tăng 4.38%. \n VN-Index tiếp tục giảm điểm kèm theo xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý nhà đầu tư đang khá bi quan và rủi ro tăng lên. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Inverted Hammer \n VN-Index tiếp tục giảm điểm kèm theo xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý nhà đầu tư đang bi quan. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh sẽ khá cao trong thời gian tới. \n  \n HNX-Index - Chỉ báo MACD rơi xuống dưới ngưỡng 0 \n HNX-Index giảm điểm đồng thời cắt xuống dưới đường SMA 50 ngày và SMA 200 ngày cho thấy tình hình đang trở nên tiêu cực hơn. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán và rơi xuống dưới ngưỡng 0. Điều này cho thấy xu hướng giảm trong ngắn hạn đã quay trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang duy trì bên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ không quá lớn. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 24/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/01/2024 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Một cổ phiếu bất động sản sàn HoSE giảm gần 50% từ đầu năm 2024",
      "time": "24 thg 1, 2024",
      "posted_date": "Ngày đăng 17:38 24/01/2024",
      "main_content": "Trong nhịp lao dốc 9 tháng qua, cổ phiếu công ty bất động sản này đã \"bốc hơi\" hơn 70% giá trị. Đầu phiên sáng 24/1, cổ phiếu FIR của CTCP Địa ốc First Real (sàn HoSE) nhanh chóng được kéo lên mức giá trần 10.700 đồng/cp, khớp lệnh tạm tính lúc 9h55 đạt 0,7 triệu đơn vị, dư mua giá trần 2 triệu cp. Các giao dịch mua chủ động chiếm 70% tổng lượng khớp lệnh. \n Động thái tăng giá diễn ra ngay sau phiên \"giải cứu\" giá sàn trước đó. Cụ thể, trong phiên 23/1, hơn 7,7 triệu cổ phiếu FIR đã được sang tay - mức cao kỷ lục trong lịch sử niêm yết của cổ phiếu bất động sản này. Theo đó, thay vì tiếp tục giảm sàn, FIR thu hẹp đà giảm về cuối phiên còn 3,4%. \n Mặc dù vậy, tính từ đầu năm 2024, cổ phiếu FIR đã giảm gần 50% giá trị - mức giảm mạnh nhất nhóm bất động sản trong cùng thời điểm. \n  \n  \n Rộng hơn, nhịp điều chỉnh kể từ thời điểm thiết lập đỉnh lịch sử 36.x đồng đã diễn ra từ giữa tháng 4/2023. Sau 9 tháng, giá FIR giảm hơn 70% và gần như ngược dòng xu hướng phục hồi của nhóm cổ phiếu bất động sản. \n Động thái giảm giá được cho là đến từ câu chuyện kinh doanh đáng thất vọng trong năm tài chính 2023. Cụ thể, Địa ốc First Real báo lãi sau thuế kiểm toán vỏn vẹn 19 tỷ đồng - giảm tới 84% so với mức 114,5 tỷ đồng đạt được trong năm 2022. Con số này tương đương 15% chỉ tiêu cả năm. \n Còn nhớ tại ĐHCĐ thường niên 2023, khi chia sẻ về kế hoạch kinh doanh, ông Nguyễn Anh Tuấn - Chủ tịch HĐQT FIR cho biết: \"HĐQT đã cân đo đong đếm rất kỹ lưỡng trước khi đề ra kế hoạch doanh thu và lợi nhuận như trong báo cáo\". \n \"Chúng tôi thấy con số đó phù hợp. Hiện tại, First Real có nhiều sản phẩm đã đầy đủ cơ sở pháp lý và sẵn sàng tung ra thị trường. Chỉ cần thị trường cho tín hiệu tốt, chúng tôi sẽ tung ra các sản phẩm tồn kho. Nếu tình hình thuận lợi, doanh thu trong vòng hai năm 2023-2024 sẽ đạt hơn 1.000 tỷ đồng\", ông Tuấn nói. \n Mới nhất, Địa ốc First Real vừa công bố báo cáo tài chính riêng quý I/2024 (từ 1/10-31/12/2023) với tình hình cải thiện mạnh từ đáy. \n Cụ thể, FIR ghi nhận doanh thu đi ngang so với cùng kỳ năm trước, đạt hơn 54 tỷ đồng; lãi sau thuế gần 9,9 tỷ đồng - giảm 33% so với cùng kỳ năm trước song gấp 5-6 lần hai quý ngay trước đó. Đáng nói, đây cũng là mức lãi cao nhất trong năm Dương lịch 2023. \n >> Trong \"nước mắt\" thị trường chứng khoán, một cổ phiếu bất động sản đã tăng gần 1.000% \n Cần nhấn mạnh, thời điểm từ tháng 4/2023 trở về trước, FIR là một trong những cổ phiếu hiếm hoi ngược dòng VN-Index và tăng mạnh (>260%) kể từ thời điểm dịch COVID-19 bùng phát hồi đầu năm 2020. \n Liên quan đến đà tăng nói trên, trong hơn 3 tháng trở lại đây, hàng chục cá nhân đã bị UBCKNN ra quyết định xử phạt nặng liên quan đến hành vi thổi giá cổ phiếu FIR hồi nửa đầu năm 2022. \n >> Tiếp chuyện FIR: Thêm 2 cá nhân, 19 người có liên quan bị xử phạt thao túng giá cổ phiếu \n ProPicks AI đánh giá FRT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FRT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]