[
   {
      "title": "VN-Index giảm gần 600 điểm sau 10 tháng, đà \"hưng phấn\" năm 2021 hóa \"ác mộng\" kinh hoàng năm 2022",
      "time": "11 thg 11, 2022",
      "posted_date": "Ngày đăng 06:40 11/11/2022",
      "main_content": "Việc hàng trăm cổ phiếu bị cuốn vào đà lao dốc mạnh từ 30 - 90% giá trị khiến sự hưng phấn của năm 2021 bỗng trở thành cơn ác mộng với chứng sĩ trên thị trường - ác mộng thua lỗ - margin và bán giải chấp cổ phiếu. Phiên ngày 10/11/2022, VN-Index giảm điểm ngay sau ATO và không thể hồi phục trong hầu hết thời gian giao dịch, các dòng giảm mạnh nhất là ngân hàng, bất động sản, chứng khoán, dầu khí. Không một nhóm ngành nào giữ được sắc xanh trước áp lực bán tháo. \n Nhiều cổ phiếu bị bán giải chấp hàng loạt dẫn đến hiệu ứng Domino trên toàn thị trường khiến 301 cổ phiếu bị bán về giá sàn và VN-Index chính thức thủng đáy cũ 962 điểm. \n VN-Index về mức thấp nhất kể từ tháng 11/2020 \n Trên HOSE, số mã nằm sàn còn nới rộng quy mô lên 170 cổ phiếu, rổ VN30 có tới 11 mã đóng cửa trong sắc xanh lơ là SSI (HM:SSI), GVR (HM:GVR), MBB (HM:MBB), STB (HM:STB), HPG (HM:HPG), MSN (HM:MSN), MWG (HM:MWG), NVL (HM:NVL), PDR (HM:PDR), VPB (HM:VPB), CTG (HM:CTG). \n Kết phiên, VN-Index giảm 38,25 điểm (3,89%) về 947,24 điểm và trở thành chỉ số chứng khoán “tệ” nhất châu Á phiên này; vốn hóa sàn HOSE bị \"thổi bay\" hơn 153.000 tỷ đồng về mức 3.780.776 tỷ đồng.﻿ \n Kết phiên, HNX-Index cũng giảm tới 9 điểm (4,47%) xuống 192,39 điểm, UPCoM-Index giảm 3,41 điểm (4,72%) còn 68,8 điểm. \n Tính từ mức cao nhất VN-Index từng chạm tới là 1.536,45 điểm (phiên 10/1/2022) và mức đóng cửa cao nhất 1.524,70 điểm (phiên 4/4/2022), đến thời điểm hiện tại, VN-Index đã giảm lần lượt ﻿giảm gần 590 điểm (-38,3%) và 577 điểm (-37,9%). \n Việc giảm sâu khiến VN-Index trở thành một trong 5 chỉ số giảm mạnh nhất thị trường chứng khoán thế giới kể từ đầu năm 2022 đến nay.﻿ Đáng nói hơn, việc hàng trăm cổ phiếu bị cuốn vào đà lao dốc mạnh từ 30 - 90% giá trị sau 10 tháng khiến sự hưng phấn của năm 2021 bỗng trở thành cơn ác mộng với chứng sĩ trên thị trường - ác mộng thua lỗ - margin và bán giải chấp cổ phiếu. \n Nhận định của ﻿CEO Passion Investment ứng nghiệm sau 4 tháng\n﻿Phiên giảm mạnh phiên ngày 10/11/2022 đã chính thức đẩy Vn-Index về dưới mức 950 điểm - mức thấp nhất 2 năm. Tại vùng giá này, cách đây hơn 4 tháng, ông Lã Giang Trung - CEO Passion Investment từng nhận định VN-Index sẽ rơi về mức 950 điểm và nhận được nhiều ý kiến trái chiều (thời điểm đó). \n Ông Lã Giang Trung (ảnh trái) \n Lý giải về cơ sở nào để đưa ra dự báo này mới đây cũng như nhận định về diễn biến thị trường chứng khoán trong ngắn, trung và dài hạn, ông Lã Giang Trung nhấn mạnh: \"Quan điểm của tôi về việc VN-Index về mức 950 chưa thay đổi. Cơ sở dự báo này dựa vào quá trình bắt đầu từ tháng 3/2022, Fed đã bắt đầu thắt chặt chính sách tiền tệ, điều này ảnh hưởng đến các quốc gia trên thế giới trong đó có cả Việt Nam. Chính sách thắt chặt sẽ làm giảm thanh khoản. \n Quá trình vừa qua là thắt chặt chính sách tiền tệ một cách từ từ và thị trường chứng khoán giảm từ đấy cho đến bây giờ. Quá trình đi xuống này sẽ dừng lại khi việc thắt chặt tiền tệ dừng lại và chuyển sang nới lỏng. \n Trong ngắn hạn, biến động của các chỉ số phụ thuộc vào thời gian áp dụng chính sách thắt chặt tiền tệ, thời gian áp dụng lâu thì thị trường sẽ còn đi xuống. \n Nếu xét trong trung hạn (1 năm), VN-Index sẽ tốt hơn so với thời điểm hiện tại bởi theo dự báo đến tháng 3/2023, Fed sẽ dừng chính sách thắt chặt tiền tệ. \n Tất nhiên thị trường sẽ có lúc tăng lúc giảm song khi kinh tế phát triển thì thị trường chứng khoán trong dài hạn sẽ tiếp tục tăng trưởng và hoàn toàn có thể vươn lên đỉnh cao mới\".﻿ \n Nhà đầu tư nên làm gì lúc này?﻿\nĐến thời điểm hiện tại, sau 2 lần VN-Index rơi khỏi mốc 1.000 điểm chỉ trong chưa đầy 3 tuần giao dịch, nhà đầu tư hoàn toàn có cơ sở để khẳng định đây chính là kháng cự mạnh của chỉ số đại diện sàn chứng khoán Việt Nam hiện tại. Việc thị trường liên tục xuyên phá các vùng hỗ trợ quan trọng khiến nhà đầu tư và giới phân tích bắt đầu nghĩ đến khả năng VN-Index rơi về mức 900 điểm.﻿ \n Trong bản tin nhận định sau phiên, Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng, về góc nhìn kỹ thuât, tại khung đồ thị ngày, 2 chỉ báo MACD và RSI đều hướng xuống phá đi cơ hội tạo phân kỳ dương 3 đoạn cho thấy tâm lý nhà đầu tư vẫn đang rất tiêu cực và VN-Index chưa thể hình thành đáy trung hạn. \n Theo thang đo Fibonacci mở rộng, ngưỡng 1.0 tương ứng với vùng điểm 900 sẽ là mốc tiếp theo mà VN-Index có thể hướng đến. \n VCBS khuyến nghị nhà đầu tư tiếp tục đứng ngoài quan sát thị trường đến khi lực cầu xuất hiện cho tín hiệu, chuyển biến tích cực hơn. \n Tương tự, Chứng khoán Sài Gòn – Hà Nội ( SHS  (HN:SHS)) nhận định xu hướng ngắn hạn VN-Index vẫn chưa thực sự tích cực khi giá đáy sau vẫn thấp hơn đáy trước, nhiều mã vẫn còn chịu áp lực bán tháo, giải chấp. Chỉ số cũng chưa thoát khỏi xu hướng giảm giá kéo dài nối các đỉnh giá cao nhất tháng 8,9 và 11/2022 cho đến nay. ﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 11/11: VN-Index có thể lùi về vùng 900",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 02:45 11/11/2022",
      "main_content": "Chuyên gia tại các công ty chứng khoán đều khuyến nghị nhà đầu tư nên đứng ngoài thị trường vào ngày mai. \n  \n Chỉ số VN-Index lại có phiên giảm mạnh nhất trên thế giới cho thấy khó khăn của thị trường trong nước là do yếu tố nội tại.Về kỹ thuật, VN-Index để mất ngưỡng hỗ trợ ở mức đáy tháng 10 đang tạo tín hiệu xấu, kích hoạt áp lực cắt lỗ khiến thanh khoản tăng lên. \n Nhà đầu tư sau nhiều lần bắt đáy không thành công sẽ thận trọng, bên cạnh nguồn lực cạn kiệt thì tâm lý cũng sẽ chuyển sang phòng thủ. \n Do vậy, thanh khoản thị trường nhiều khả năng còn tiếp tục sụt giảm, với các phiên tăng thanh khoản thấp và các phiên giảm thanh khoản cao. Nhà đầu tư chưa nên bắt đáy, không dùng margin, có thể đứng ngoài thị trường quan sát. \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index chưa thể hình thành đáy trung hạn, nên đứng ngoài quan sát \n Hành động bán tháo cổ phiếu xảy ra trên diện rộng khiến cho 447 mã giảm, trong đó có 170 mã giảm sàn đẩy VN-Index lui về 947 điểm. \n Về góc nhìn kỹ thuật, tại khung đồ thị ngày, 2 chỉ báo MACD và RSI đều hướng xuống phá đi cơ hội tạo phân kỳ dương 3 đoạn, cho thấy tâm lý nhà đầu tư vẫn đang rất tiêu cực và VN-Index chưa thể hình thành đáy trung hạn. \n Theo thang đo Fibonacci mở rộng, ngưỡng 1,0 tương ứng với vùng điểm 900 điểm sẽ là mốc tiếp theo mà VN-Index có thể hướng đến. \n Chúng tôi khuyến nghị nhà đầu tư tiếp tục đứng ngoài quan sát thị trường đến khi lực cầu xuất hiện cho tín hiệu chuyển biến tích cực hơn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Duy trì tỷ trọng tiền mặt và chờ đợi tín hiệu tích cực hơn \n VN-Index giảm điểm mạnh. Nhịp giảm điểm kéo dài từ phiên sáng đến phiên chiều. Độ rộng nghiêng về phía tiêu cực với 19 ngành đều giảm điểm. \n Thanh khoản thị trường duy trì tại ngưỡng trung bình 20 phiên. Chỉ số VN-Index trở về ngưỡng hỗ trợ 950 điểm và có thể kiểm tra lại ngưỡng hỗ trợ này trong các phiên giao dịch tới. Khuyến nghị nhà đầu tư duy trì tỷ trọng tiền mặt và chờ đợi tín hiệu tích cực hơn của thị trường. \n  \n  \n VN30-Index giảm 42,88 điểm, giảm 4,38%, đóng cửa tại 936,8 điểm. Thanh khoản khớp lệnh tăng mạnh với 252,6 triệu cổ phiếu. \n VN30-Index cũng được thu hẹp một phần đà giảm. Tuy nhiên, mức độ hồi phục còn khiêm tốn, chưa cho thấy động thái tăng mua của dòng tiền. Dự kiến VN30-Index tạm thời sẽ tiếp tục lùi bước và thăm dò quanh mốc hỗ trợ 925 điểm trong phiên kế tiếp. \n Công ty chứng khoán Yuanta Việt Nam (FSC): 900 - 907 điểm là vùng hỗ trợ mạnh của VN30F2211 \n VN30F2211 tiếp tục rơi mạnh về cuối phiên và giá đang có tín hiệu bật nhẹ từ ngưỡng Fibo 100% Projection tương ứng 904,7 điểm. Đồng thời, đây cũng là vùng hội tụ của đường kênh giá giảm nên xác suất tạo đáy ngắn hạn tại vùng này là khá cao. Đồng thời, trên khung Daily, xu hướng giảm nhưng đồ thị giá đang ở giai đoạn cuối của sóng 5 giảm giá với vùng hỗ trợ mạnh 900 - 907 điểm. \n Nhà đầu tư mở vị thế Mua (Long) ở nhịp rung lắc về 905 - 908 điểm, hoặc khi giá tăng vượt 921 điểm với mục tiêu ngắn trong phiên 933 - 935 điểm. Vị thế Bán (Short) lướt ngắn xem xét tại vùng cản gần 933 - 935 điểm, dừng lỗ 936 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong những phiên tới với vùng hỗ trợ kế tiếp được đặt quanh 900 \n Sau những nỗ lực hồi phục bất thành đầu phiên, F1 đảo chiều lao dốc mạnh đến cuối phiên. Sau khi đánh mất vùng hỗ trợ gần quanh 955, chỉ số giảm sâu với thanh khoản gia tăng trở lại cho thấy áp lực từ bên bán tiếp tục chiếm ưu thế. \n F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong những phiên tới với vùng hỗ trợ kế tiếp được đặt quanh 900 (+-5). Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch ngắn hạn trong phiên theo chiều bán \n Các HĐ đều giảm theo nhịp vận động VN30. BSC khuyến nghị các nhà đầu tư giao dịch ngắn hạn trong phiên theo chiều bán. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Mùa sales từ thị trường chứng khoán",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 02:25 11/11/2022",
      "main_content": "Vietstock - Mùa sales từ thị trường chứng khoán \n Ngày lễ độc thân có thể trở thành một mùa sales thường niên ở Việt Nam khi chúng ta có thể tận dụng cơ hội để mua sắm đồ dùng lâu dài cho gia đình với mức giá chiết khấu. Những cơ hội như thế không nhiều trong năm và không phải ai cũng phù hợp để mua hàng giảm giá như thế. Trong nội dung bài viết này, người viết xin nói về cách chúng ta có thể tận dụng. \n Những gì diễn ra ở thị trường chứng khoán Việt Nam hiện tại đều vượt xa những gì có thể tưởng tượng đối với những nhà đầu tư tổ chức giàu kinh nghiệm trên thị trường, chưa nói gì với hàng loạt nhà đầu tư F0 còn đang chưa hiểu điều gì diễn ra với họ. \n Các số liệu thống kê cho thấy thị trường chứng khoán Việt Nam thực tế đã biến động hơn rất nhiều từ giai đoạn 2018 trở lại đây khi số phiên biến động trên +/2% cao nhất từ giai đoạn 2010 lại đây. Ngoại trừ năm 2009 thị trường chứng khoán rơi vào giai đoạn đi ngang sau chiến tranh thương mại Mỹ-Trung thì gần như số phiên biến động mạnh đều xấp xỉ 38-40 phiên trên tổng số 252 phiên, tương đương với khoảng 15-16%, tức là trung bình 6 phiên sẽ có phiên biến động mạnh. \n Thị trường chứng khoán năm 2017 cũng tăng trưởng mạnh với VN-Index tăng gần 50% tuy nhiên mức độ biến động lớn trong các phiên trong năm của thị trường là rất thấp. Điều này trái ngược hoàn toàn so với giai đoạn 2020-2022 khi thị trường tăng trưởng đột biến nhưng thực tế số phiên biến động lớn hơn rất nhiều. \n Sự tham gia ồ ạt của dòng tiền từ những nhà đầu tư cá nhân chưa có nhiều kinh nghiệm đã khiến thị trường biến động sang hai cực của sự tăng giảm. Số phiên giảm mạnh lấn áp số phiên tăng mạnh thể hiện những rủi ro rất lớn khi thị trường giảm giá cho các nhà đầu tư. Điều đó khiến việc đầu tư cổ phiếu trong ngắn hạn trở nên quá rủi ro. Tuy nhiên, điều đó cũng góp phần tạo ra các cơ hội sales cho những nhóm nhà đầu tư có lợi thế. \n Cơ hội cho những người đầu tư trung hạn \n Những thông tin tiêu cực liên tiếp đến khi công ty tốt hay công ty xấu đều bị bán ra như nhau. Điều đó khiến cho một số công ty có tình hình kinh doanh tốt vẫn bị giảm giá rất nhiều dù tình hình kinh doanh vẫn rất ổn định. Mục đích của việc đầu tư cổ phiếu là chia sẻ lợi nhuận và triển vọng từ việc ăn nên làm ra của các doanh nghiệp niêm yết được lựa chọn. \n Một trong những kết quả hữu hình nhất đánh giá chất lượng lợi nhuận của doanh nghiệp đó là cổ tức, bởi đó là những gì nhà đầu tư thực tế nhận được. Các cổ phiếu trả cổ tức cao so với mức lợi nhuận của doanh nghiệp cũng sẽ không khác gì một trái phiếu với dòng thu nhập cố định. Trong giai đoạn thị trường giảm giá sẽ tạo ra một mức tỷ suất cổ tức hấp dẫn so với mức giá hiện hành ngoài thị trường. \n Một ví dụ đơn giản để chúng ta có thể hình dung là những cổ phiếu như DSN (HM:DSN) là những cổ phiếu của những công ty có mô hình kinh doanh không bị tác động nhiều bởi những yếu tố chính sách và môi trường lãi suất gia tăng quốc tế nên triển vọng kinh doanh bền vững hơn. Tuy nhiên, giá cổ phiếu vẫn bị điều chỉnh tương đối trong thời gian qua, dựa trên mức cổ tức trung bình khoảng 6.000 đồng/cổ phiếu trong giai đoạn trước dịch thì những cổ phiếu như DSN có thể cho mức suất cổ tức trung bình khoảng 12%/năm dựa trên mức giá mua vào khoảng 52.000 đồng/cổ phiếu. Cổ phiếu DSN là cổ phiếu có mức thanh khoản thấp trên thị trường tuy nhiên chúng ta hoàn toàn có thể tìm thấy rất nhiều các cổ phiếu ngành nhiệt điện, thủy điện, nước, dịch vụ cảng… cũng đang được được giao dịch với mức suất cổ tức cũng rất hấp dẫn tương tự. \n Thị trường vẫn luôn có những biến động trong ngắn hạn và thị trường vẫn có thể sụt giảm sâu thêm tuy nhiên đối với các nhà đầu tư giá trị thì mức giá cổ phiếu hiện tại dựa trên mức cổ tức của từng cổ phiếu đã cho chúng ta một mức giá sàn để chúng ta có thể cân nhắc đầu tư trong thời gian 1-2 năm tới bất kể xu hướng thị trường có như thế nào. \n Cơ hội thực sự cho những người tích lũy dài hạn \n Cổ phiếu là một công cụ rủi ro cao trong ngắn hạn nhưng lại rủi ro thấp trong dài hạn. Thị trường chứng khoán thực tế là một phong vũ biểu của nền kinh tế do đó luôn phản ánh xu thế phát triển của các nền kinh tế trong dài hạn. Những nhà đầu tư cổ phiếu về dài hạn luôn có lợi thế để đạt được mức sinh lời ổn định tùy thuộc vào tiềm năng của nền kinh tế. \n Ở các quốc gia phát triển, kênh chứng khoán luôn là kênh tích lũy dài hạn của đại bộ phận người dân khi định kỳ họ sẽ trích một phần tiết kiệm, thay vì bỏ tất cả vào tiền gửi ngân hàng chỉ được hưởng lãi suất thấp thì những nhà đầu tư có khả năng chịu đựng rủi ro cao hơn sẽ có thể phân bổ vào các rổ cổ phiếu chứng khoán dưới dạng các chứng chỉ quỹ. \n Thông thường, họ cứ mua dần các chứng chỉ quỹ và với xu hướng tăng trưởng của giá chứng khoán chung thì mức giá trung bình của các cổ phiếu nắm giữ sẽ có xu hướng gia tăng theo thời gian. Thị trường chứng khoán giảm giá chính là các cơ hội để những nhà đầu tư dài hạn có thể gia tăng trạng thái tích lũy sớm hơn cho những phần lẽ ra tiết kiệm sau này, qua đó giúp trung bình giá thấp hơn. So với mức đỉnh của chỉ số VN-Index 1.550 điểm thì việc có thể “block” vào được mức giá 1.000 điểm hiện tại sẽ là mức giá “sales” rất hời cho những nhà đầu tư dài hạn, đặc biệt là những nhà đầu tư chuẩn bị gia nhập vào thị trường. \n Thị trường chứng khoán biến động tăng giảm tuy nhiên xu hướng tăng vẫn là xu hướng chủ đạo, điều đó đã được xác nhận tại phần lớn các nền kinh tế trên thế giới. Như những gì chúng ta thấy ở thị trường chứng khoán Mỹ và một thị trường chứng khoán gần với chúng ta hơn là Thái Lan trong hai mươi năm qua, thị trường chứng khoán có tăng có giảm, tuy nhiên các thị trường đều duy trì xu hướng tăng trưởng trong dài hạn. \n Khi độc thân và khi có gia đình chúng ta cũng nên đầu tư khác nhau. Khi còn trẻ thì chúng ta có xu hướng tìm kiếm các trải nghiệm đầu tư, thậm chí là đầu tư mạo hiểm. Tuy nhiên, khi có gia đình chúng ta sẽ có khuynh hướng đầu tư thận trọng và an toàn hơn. Khi đó sau lưng chúng ta không chỉ có bản thân mình mà còn có người thân. Chúng ta khi đó sẽ nghĩ về những kênh đầu tư thận trọng và tìm kiếm các tư vấn từ các nhà cố vấn tài chính hơn. \n Thị trường chứng khoán của năm 2023 có thể sẽ là những điều kiện rất thuận lợi để các giải pháp đầu tư bền vững cho các nhà đầu tư từ các định chế tài chính và đầu tư có thể triển khai. Trong mối bối cảnh mà nhà đầu tư, cả nhà đầu tư cá nhân phổ thông và cả những nhà đầu tư có khối tài sản lớn vẫn đang rất hoang mang như thế này thì tiếng nói của các cố vấn tài chính sẽ có trọng lượng hơn trong việc hoạch định tài chính cho các cá nhân trong dài hạn để có thể tận dụng được những cơ hội từ mức định giá rẻ từ thị trường hiện tại. \n Lê Hoài Ân, CFA \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "300 cổ phiếu giảm sàn phiên 10/11",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 23:23 10/11/2022",
      "main_content": "Nhiều cổ phiếu bị bán giải chấp hàng loạt dẫn đến hiệu ứng Domino trên toàn thị trường, VN-Index chính thức thủng đáy cũ 962 điểm. 15h00: VN-Index giảm 38 điểm \n VN-Index giảm điểm ngay từ đầu phiên giao dịch và không thể hồi phục trong hầu hết thời gian giao dịch, các dòng giảm mạnh nhất là ngân hàng, bất động sản, chứng khoán, dầu khí. Không một nhóm ngành nào giữ được sắc xanh trước áp lực bán tháo. \n Nhiều cổ phiếu bị bán giải chấp hàng loạt dẫn đến hiệu ứng Domino trên toàn thị trường, VN-Index chính thức thủng đáy cũ 962 điểm. \n Trên HOSE, số mã nằm sàn còn nới rộng quy mô lên 170 cổ phiếu, rổ VN30 có tới 11 mã đóng cửa trong sắc xanh lơ là SSI (HM:SSI), GVR (HM:GVR), MBB (HM:MBB), STB (HM:STB), HPG (HM:HPG), MSN (HM:MSN), MWG (HM:MWG), NVL (HM:NVL), PDR (HM:PDR), VPB (HM:VPB), CTG (HM:CTG). \n Đóng cửa, VN-Index giảm 38,25 điểm (3,89%) về 947,24 điểm, HNX-Index giảm 9 điểm (4,47%) xuống 192,39 điểm, UPCoM-Index giảm 3,41 điểm (4,72%) còn 68,8 điểm \n Thanh khoản thị trường phiên này đạt tổng cộng hơn 12.100 tỷ đồng.﻿ \n 13h18: Đà tăng nới rộng \n Sau giờ nghỉ, đà tăng của VN-Index tiếp tục được nới rộng; VN-Index giảm hơn 33 điểm về sát mốc 950.﻿ \n Tương tự, HNX-Index cũng giảm gần 7 điểm về ngưỡng 194,x điểm.﻿ \n Toàn thị trường ghi nhận tới gần 160 mã giảm sàn. Sàn HOSE chỉ còn 17 mã tăng trong khi có tới 431 mã giảm.﻿ \n Cùng với 2 mã NVL và PDR, một loạt mã rổ VN30 bắt đầu bị bán giá sàn/cận sàn như GVR, HPG, STB, SSI, VIB (HM:VIB), KDH﻿ \n 11h30: VN-Index giảm hơn 30 điểm \n Xu hướng giảm giá tiếp tục kéo dài về cuối phiên sáng. Sắc đỏ áp đảo hoàn toàn trên bảng điện với số mã giảm gấp gần 7 lần số mã tăng. Toàn thị trường ghi nhận hơn 100 mã giảm kịch sàn. \n Tương tự, ở nhóm VN30, chỉ có VJC (HM:VJC) là cổ phiếu duy nhất duy trì được sắc xanh đến cuối phiên trong khi các cổ phiếu còn lại đồng loạt giao dịch dưới ngưỡng tham chiếu, riêng NVL và PDR dư bán sàn với khối lượng lên tới hàng chục triệu đơn vị. \n Tạm dừng phiên sáng, VN-Index giảm 30,64 điểm (3,11%) về 954,95 điểm, HNX-Index về 6,16 điểm (3,06%) còn 195,23 điểm, UPCoM-Index giảm 2,19 điểm xuống 70,01 điểm. \n Tổng giá trị giao dịch toàn thị trường đạt 5.221 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE tiếp tục duy trì ở mức trung bình với gần 4.476 tỷ đồng. \n 11h00: VN-Index về mốc 960 \n Đà giảm của thị trường càng trở nên trầm trọng trước áp lực bán mạnh ở các cổ phiếu dẫn dắt. Nhóm VN30 chỉ còn VJC xanh nhẹ trong khi ﻿số mã giảm từ 2% trở nên tăng nhanh. \n Riêng VHM (HM:VHM), NVL, VNM (HM:VNM), VCB (HM:VCB) và HPG đã lấy đi của chỉ số hơn 6,5 điểm.﻿ \n 9h35: Cổ phiếu trụ đồng loạt giảm sớm \n Thị trường điều chỉnh trở lại ngay đầu phiên giao dịch khi phần lớn các bluechip đầu ngành đều chìm trong sắc đỏ.﻿ \n Như thường lệ, 2 cổ phiếu NVL và PDR tiếp tục giảm sàn ngay sao ATO trong đó NVL giảm về mức 44.950 đồng - dư bán giá sàn hơn 25,5 triệu đơn vị; PDR giảm về mức 28.150 đồng - dư bán sàn gần 51 triệu cổ phiếu trong khi số lượng khớp lệnh chỉ ở mức 3.400 đơn vị.﻿ \n Ngoại trừ VJC, VIC (HM:VIC), VRE (HM:VRE), SAB (HM:SAB) còn xanh nhẹ, các mã còn lại tại rổ VN30 đều đỏ giá trong đó HPG, KDH (HM:KDH) giảm từ 4,5 - 5%; MWG, GVR, STB, VHM cũng lao dốc từ 3 - 3,5%.﻿ \n VN-Index tạm giảm 15 điểm về mốc 970 điểm với sắc đỏ áp đảo trên bảng điện tử.﻿ \n ﻿Trước đó phiên 9/11, thị trường chứng khoán phiên nay giao dịch giằng co khi VN-Index dao động trong khu vực 980 - 995. \n Đóng cửa, VN-Index tăng 3,94 điểm (0,4%) lên 985,59 điểm, HNX-Index tăng 1,62 điểm (0,81%) đạt 201,39 điểm, UPCoM-Index giảm 0,08 điểm (0,11%) xuống 72,2 điểm. \n Nếu không có sự đổi màu phiên ATC của bộ đôi VIC và VRE cùng lệnh mua kéo cổ phiếu VHM tăng giá mạnh hơn trong cùng thời điểm, nhiều khả năng VN-Index sẽ kết phiên hôm nay trong sắc đỏ.﻿ \n Tổng thanh khoản trên cả 3 sàn phiên này cao hơn phiên trước - đạt khoảng 11.500 tỷ. \n Công ty Chứng khoán Yuanta Việt Nam (FSC) nhận định, thị trường có thể tiếp tục đi ngang và giằng co quanh mức hiện tại trong phiên kế tiếp \n VN-Index xuất hiện mô hình nến Doji Star nhưng ở dạng cân bằng với khối lượng giao dịch giảm cho thấy thị trường khó có thể sẽ có xu hướng đột biến trong phiên kế tiếp. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục đứng ngoài thị trường và chờ điểm xác nhận xu hướng tăng để có vị thể giải ngân an toàn.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 11/11: Về vùng 900 điểm?",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 01:08 11/11/2022",
      "main_content": "Vietstock - Góc nhìn 11/11: Về vùng 900 điểm? \n Các công ty chứng khoán (CTCK) đánh giá tâm lý tiêu cực đã quay trở lại thị trường, xu hướng giảm có thể sẽ tiếp tục kéo dài. Nhà đầu tư nên đứng ngoài quan sát và không sử dụng margin. \n Tâm lý tiêu cực quay trở lại \n CTCK Tân Việt (TVSI): TVSI dưới góc độ phân tích kỹ thuật đánh giá việc kết thúc phiên 10/11 ở vùng giá thấp sẽ tạo áp lực rất lớn cho phiên cuối tuần 11/11. TVSI cho rằng tâm lý tiêu cực đang tiếp tục quay trở lại và bao trùm khắp thị trường với rủi ro hiện vẫn ở mức cao cho nhà đầu tư ngắn hạn. \n Về vùng 900 điểm \n CTCK MB (MBS (HN:MBS)): MBS về góc nhìn kỹ thuât, tại khung đồ thị ngày, 2 chỉ báo MACD và RSI đề hướng xuống phá đi cơ hội tạo phân kỳ dương 3 đoạn cho thấy tâm lý nhà đầu tư vẫn đang rất tiêu cực và VN-Index chưa thể hình thành đáy trung hạn. Theo thang đo Fibonacci mở rộng, ngưỡng 1.0 tương ứng với vùng điểm 900 sẽ là mốc tiếp theo mà VN-Index có thể hướng đến. \n MBS khuyến nghị nhà đầu tư, tiếp tục đứng ngoài quan sát thị trường đến khi lực cầu xuất hiện cho tín hiệu, chuyển biến tích cực hơn. \n Xu hướng giảm giá kéo dài \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định xu hướng ngắn hạn VN-Index vẫn chưa thực sự tích cực khi giá đáy sau vẫn thấp hơn đáy trước, nhiều mã vẫn còn chịu áp lực bán tháo, giải chấp. VN-Index cũng chưa thoát khỏi xu hướng giảm giá kéo dài nối các đỉnh giá cao nhất tháng 08, 09 và 11/2022 cho đến nay. Xu hướng trung hạn vẫn trong vùng tê liệt kéo dài trước những diễn biến tiêu cực, áp lực giải chấp liên tiếp của các cổ đông lớn. \n Chưa nên bắt đáy \n CTCK MB (MBS): MBS về kỹ thuật cho rằng chỉ số VN-Index để mất ngưỡng hỗ trợ ở mức đáy tháng 10 đang tạo tín hiệu xấu, kích hoạt áp lực cắt lỗ khiến thanh khoản tăng lên. Nhà đầu tư sau nhiều lần bắt đáy không thành công sẽ thận trọng, bên cạnh nguồn lực cạn kiệt thì tâm lý cũng sẽ chuyển sang phòng thủ. Do vậy, thanh khoản thị trường nhiều khả năng còn tiếp tục sụt giảm, với các phiên tăng thanh khoản thấp và các phiên giảm thanh khoản cao. Nhà đầu tư chưa nên bắt đáy, không dùng margin, có thể đứng ngoài thị trường quan sát. \n Dao động trong vùng 930-960 điểm \n CTCK Asean (Aseansc): Aseansc cho rằng, trong kịch bản tiêu cực, VN-Index phiên 11/11 có thể kiểm tra vùng hỗ trợ gần 930 – 940 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 910 – 920 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 950 – 960 điểm, vùng kháng cự tiếp theo dự báo ở mức 970 – 980 điểm. \n * Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 11/11/2022: Xu hướng giảm sẽ còn tiếp diễn",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 00:08 11/11/2022",
      "main_content": "Vietstock - Vietstock Daily 11/11/2022: Xu hướng giảm sẽ còn tiếp diễn \n VN-Index giảm điểm trở lại và hình thành cây nến đỏ dài cho thấy rủi ro đang tăng cao. Dải Bollinger Bands bung nén mạnh nên xu hướng giảm sẽ còn tiếp diễn trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 10/11/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 10/11/2022. Cụ thể, VN-Index giảm 3.89%, xuống mức 947.24 điểm; HNX-Index giảm 4.47%, xuống còn 192.39 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 638 triệu đơn vị, tăng 36.73% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 35.03%, đạt gần 60 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 17 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 42 tỷ đồng. \n - Thị trường chứng khoán có sự sụt giảm mạnh. Mở cửa phiên giao dịch, cổ phiếu bất động sản đi đầu giảm điểm từ sớm. Sắc đỏ chủ đạo vẫn chiếm lĩnh nhóm ngành này tương tự như các phiên gần đây. Đà tiêu cực này dần lan rộng trên toàn thị trường. Các chỉ số chính theo đó cũng dần nới rộng đà giảm và dường như là không có dấu hiệu chững lại. Bước sang phiên chiều, tình hình ngày càng tiêu cực khi lực bán gia tăng mạnh hơn. Số cổ phiếu nằm sàn cũng tăng mạnh khi có hơn 300 mã giảm hết biên độ trên toàn thị trường. Kết phiên, VN-Index giảm mạnh 38.35 điểm, xuống còn 947.24 điểm. HNX-Index giảm 9 điểm, dừng chân ở mức 192.39 điểm. \n - Cùng xu hướng với thị trường chung, VN30-Index kết phiên giảm 42.88 điểm (-4.38%). Bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 29 mã giảm và chỉ có 1 mã đứng giá. Trong đó, có tới 11 mã nằm sàn bao gồm CTG (HM:CTG), HPG (HM:HPG), MSN (HM:MSN), MWG…. \n - Về mức độ ảnh hưởng, MSN, CTG, VPB (HM:VPB), BID (HM:BID) là những mã có tác động tiêu cực nhất đến VN-Index khi lấy đi gần 8 điểm của chỉ số này. \n - Sự tiêu cực hiện diện ở hầu hết các nhóm ngành. Trong đó, các cổ phiếu nhóm chứng khoán, tài chính khác cùng nằm trong top ngành giảm điểm mạnh nhất thị trường trong phiên. Các ông lớn như SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI), HCM hay  SHS  (HN:SHS) đều giảm hết biên độ. \n - Theo sau đó, các ngành như nông - lâm - ngư, sản xuất nhựa - hóa chất hay khai khoáng cũng đều sụt giảm mạnh. \n - VN-Index giảm điểm trở lại và hình thành cây nến đỏ dài cho thấy rủi ro đang tăng cao. Dải Bollinger Bands bung nén mạnh nên xu hướng giảm sẽ còn tiếp diễn trong ngắn hạn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Bollinger Bands bung nén mạnh \n Trong phiên giao dịch ngày 10/11/2022, VN-Index tiếp tục giảm mạnh với cây nến đỏ dài cho thấy rủi ro tăng cao. \n Chỉ số tiếp tục bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng giảm điểm sẽ còn tiếp diễn. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên trở thành kháng cự mạnh trong thời gian tới. \n  \n HNX-Index - Black Marubozu hình thành \n Trong phiên giao dịch ngày 10/11/2022, HNX-Index hình thành mẫu hình nến Black Marubozu cho thấy nhà đầu tư đang rất bi quan. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn trước đó nên cũng sẽ trở thành kháng cự trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 10/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 10/11/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhiều cổ phiếu VN30 xuất hiện giá sàn, VN-Index nới rộng đà giảm",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 20:23 10/11/2022",
      "main_content": "Nhóm VN30 chỉ còn VJC (HM:VJC) xanh nhẹ trong khi ﻿số mã giảm từ 2% trở nên tăng nhanh. 13h18: Đà tăng nới rộng \n Sau giờ nghỉ, đà tăng của VN-Index tiếp tục được nới rộng; VN-Index giảm hơn 33 điểm về sát mốc 950.﻿ \n Tương tự, HNX-Index cũng giảm gần 7 điểm về ngưỡng 194,x điểm.﻿ \n Toàn thị trường ghi nhận tới gần 160 mã giảm sàn. Sàn HOSE chỉ còn 17 mã tăng trong khi có tới 431 mã giảm.﻿ \n Cùng với 2 mã NVL (HM:NVL) và PDR (HM:PDR), một loạt mã rổ VN30 bắt đầu bị bán giá sàn/cận sàn như GVR (HM:GVR), HPG (HM:HPG), STB (HM:STB), SSI (HM:SSI), VIB (HM:VIB), KDH﻿ \n 11h30: VN-Index giảm hơn 30 điểm \n Xu hướng giảm giá tiếp tục kéo dài về cuối phiên sáng. Sắc đỏ áp đảo hoàn toàn trên bảng điện với số mã giảm gấp gần 7 lần số mã tăng. Toàn thị trường ghi nhận hơn 100 mã giảm kịch sàn. \n Tương tự, ở nhóm VN30, chỉ có VJC là cổ phiếu duy nhất duy trì được sắc xanh đến cuối phiên trong khi các cổ phiếu còn lại đồng loạt giao dịch dưới ngưỡng tham chiếu, riêng NVL và PDR dư bán sàn với khối lượng lên tới hàng chục triệu đơn vị. \n Tạm dừng phiên sáng, VN-Index giảm 30,64 điểm (3,11%) về 954,95 điểm, HNX-Index về 6,16 điểm (3,06%) còn 195,23 điểm, UPCoM-Index giảm 2,19 điểm xuống 70,01 điểm. \n Tổng giá trị giao dịch toàn thị trường đạt 5.221 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE tiếp tục duy trì ở mức trung bình với gần 4.476 tỷ đồng. \n 11h00: VN-Index về mốc 960 \n Đà giảm của thị trường càng trở nên trầm trọng trước áp lực bán mạnh ở các cổ phiếu dẫn dắt. Nhóm VN30 chỉ còn VJC xanh nhẹ trong khi ﻿số mã giảm từ 2% trở nên tăng nhanh. \n Riêng VHM (HM:VHM), NVL, VNM (HM:VNM), VCB (HM:VCB) và HPG đã lấy đi của chỉ số hơn 6,5 điểm.﻿ \n 9h35: Cổ phiếu trụ đồng loạt giảm sớm \n Thị trường điều chỉnh trở lại ngay đầu phiên giao dịch khi phần lớn các bluechip đầu ngành đều chìm trong sắc đỏ.﻿ \n Như thường lệ, 2 cổ phiếu NVL và PDR tiếp tục giảm sàn ngay sao ATO trong đó NVL giảm về mức 44.950 đồng - dư bán giá sàn hơn 25,5 triệu đơn vị; PDR giảm về mức 28.150 đồng - dư bán sàn gần 51 triệu cổ phiếu trong khi số lượng khớp lệnh chỉ ở mức 3.400 đơn vị.﻿ \n Ngoại trừ VJC, VIC (HM:VIC), VRE (HM:VRE), SAB (HM:SAB) còn xanh nhẹ, các mã còn lại tại rổ VN30 đều đỏ giá trong đó HPG, KDH (HM:KDH) giảm từ 4,5 - 5%; MWG (HM:MWG), GVR, STB, VHM cũng lao dốc từ 3 - 3,5%.﻿ \n VN-Index tạm giảm 15 điểm về mốc 970 điểm với sắc đỏ áp đảo trên bảng điện tử.﻿ \n ﻿Trước đó phiên 9/11, thị trường chứng khoán phiên nay giao dịch giằng co khi VN-Index dao động trong khu vực 980 - 995. \n Đóng cửa, VN-Index tăng 3,94 điểm (0,4%) lên 985,59 điểm, HNX-Index tăng 1,62 điểm (0,81%) đạt 201,39 điểm, UPCoM-Index giảm 0,08 điểm (0,11%) xuống 72,2 điểm. \n Nếu không có sự đổi màu phiên ATC của bộ đôi VIC và VRE cùng lệnh mua kéo cổ phiếu VHM tăng giá mạnh hơn trong cùng thời điểm, nhiều khả năng VN-Index sẽ kết phiên hôm nay trong sắc đỏ.﻿ \n Tổng thanh khoản trên cả 3 sàn phiên này cao hơn phiên trước - đạt khoảng 11.500 tỷ. \n Công ty Chứng khoán Yuanta Việt Nam (FSC) nhận định, thị trường có thể tiếp tục đi ngang và giằng co quanh mức hiện tại trong phiên kế tiếp \n VN-Index xuất hiện mô hình nến Doji Star nhưng ở dạng cân bằng với khối lượng giao dịch giảm cho thấy thị trường khó có thể sẽ có xu hướng đột biến trong phiên kế tiếp. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục đứng ngoài thị trường và chờ điểm xác nhận xu hướng tăng để có vị thể giải ngân an toàn.﻿ \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán: Nhìn dài hạn sẽ thấy điểm tích cực",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 20:22 10/11/2022",
      "main_content": "Vietstock - Chứng khoán: Nhìn dài hạn sẽ thấy điểm tích cực \n Triển vọng thị trường chứng khoán trong dài hạn là tích cực vì nền kinh tế Việt Nam đang trong chu kỳ tăng trưởng khá nhanh so với các nước. \n Thời gian gần đây, dòng tiền đang gây áp lực lên thị trường chứng khoán Việt, tạo ra những cơn sóng giảm điểm (có lúc chỉ số VN-Index giảm xuống dưới mức 1.000 điểm), nhiều nhà đầu tư cá nhân rút khỏi thị trường. Tuy nhiên, các chuyên gia đều có chung nhận định lạc quan về thị trường chứng khoán Việt Nam trong dài hạn và khuyến nghị nhà đầu tư cần hết sức bình tĩnh, không nên rơi vào vòng xoáy bán lấy được. \n Nhiều lý do khiến thị trường giảm điểm \n Chị Ngọc Hương (quận 3, TP.HCM), nhân viên văn phòng, bắt đầu chơi chứng khoán từ cuối năm 2021, thời điểm thị trường tăng trưởng mạnh mẽ, hoạt động nhộn nhịp. Chị cũng kiếm kha khá tiền trong giai đoạn này khi thị trường trong xu hướng tăng nhưng gần đây thị trường ngày càng khó chơi, dù có thời điểm tăng nhưng nhìn chung là đi xuống. \n “Tôi đã mất 30% số tiền có trong tài khoản nên đã quyết định xóa app (ứng dụng đầu tư chứng khoán), không theo dõi, giao dịch nữa. Chờ một thời gian nữa xem sao rồi tính tiếp” - chị Hương chia sẻ. \n Các chuyên gia khuyến nghị nhà đầu tư chứng khoán cần hết sức bình tĩnh, không nên rơi vào vòng xoáy bán lấy được. Ảnh: HOÀNG GIANG \n Chị Hương không phải là nhà đầu tư cá nhân mới gia nhập thị trường (F0) duy nhất gặp tình trạng này. Nhiều F0 hiện nay đang trong tình trạng thua lỗ, có tâm lý nghe ngóng hoặc rút hẳn khỏi thị trường. \n Trước đó, chính các nhà đầu tư cá nhân đã từng tạo ra những cơn sóng tăng trưởng mạnh mẽ trên thị trường. Thậm chí làn sóng giao dịch khủng đã khiến sàn giao dịch chứng khoán TP.HCM (HOSE) có lúc nghẽn lệnh, giá trị giao dịch được đẩy lên mức bình quân 1 tỉ USD/ngày, điều chưa từng diễn ra trước đó. \n Nhưng hiện nay, với tình hình chứng khoán không mấy tích cực, nhà đầu tư giảm mạnh. Cụ thể, theo số liệu mới nhất từ Trung tâm Lưu ký chứng khoán Việt Nam, nhà đầu tư trong nước chỉ mở mới 102.244 tài khoản chứng khoán trong tháng 9, giảm 34% so với tháng trước. \n Bà Nguyễn Hoài Thu, Giám đốc điều hành Khối đầu tư chứng khoán và trái phiếu Tập đoàn VinaCapital, nhận định: Sau khi thị trường chứng khoán thanh lọc một số công ty và cá nhân có vi phạm đã mang lại môi trường đầu tư lành mạnh hơn và tăng tính hấp dẫn trong mắt nhà đầu tư chuyên nghiệp và quốc tế. Nhưng một số nhà đầu tư cá nhân lại có tâm lý lo lắng thể hiện qua dòng tiền và thanh khoản suy giảm rất nhiều trong thời gian gần đây. \n Bên cạnh đó, thị trường chứng khoán hiện còn gặp một số yếu tố bất lợi khác. Đầu tiên là những căng thẳng địa chính trị đang phủ bóng lên nền kinh tế toàn cầu tạo ra chuỗi đứt gãy trong chuỗi cung, thúc đẩy giá hàng hóa tăng lên. Việc lạm phát tăng lên ở khắp nơi trên thế giới thúc đẩy ngân hàng trung ương các nước đưa ra chính sách thắt chặt tiền tệ thay vì nới lỏng như những năm dịch COVID-19 vừa qua. Thắt chặt tiền tệ không có lợi cho thị trường chứng khoán, vì làm tăng chi phí vốn vay khiến lợi nhuận của các công ty bị co hẹp, giá cổ phiếu bị chiết khấu mạnh. \n TS Đinh Thế Hiển, chuyên gia kinh tế, cũng nhìn nhận thị trường chứng khoán Việt vẫn còn đi ngang và chưa xuất hiện cơ hội lướt sóng cho số đông, mà nguyên nhân là dòng tiền. Từ tháng 4 trở về trước năm 2021, dòng tiền lên đến hơn 20.000 tỉ đồng mỗi phiên. Số tiền này một phần đến từ “nhóm cá mập” giao dịch để tạo sóng thị trường. Nhưng những động thái mạnh mẽ làm trong sạch thị trường của cơ quan quản lý nhà nước khiến các cá mập phải lặn hết, giao dịch tạo sóng hết đất diễn khiến dòng tiền giảm. \n Ngoài ra, lãi suất huy động tăng mạnh khiến nhiều người rút tiền khỏi chứng khoán để gửi tiết kiệm. “Nhìn chung một khi dòng tiền rẻ không còn, chứng khoán sẽ bị ảnh hưởng mạnh. Tiền yếu, cổ phiếu không lên giá được. Xét trong ngắn hạn vẫn là cung cầu, có nghĩa tiền ít mà cổ phiếu nhiều, thị trường vẫn sẽ lình xình” - ông Hiển nhận xét. \n Chứng khoán Việt Nam đang rẻ \n Ông Trần Ngọc Báu, Giám đốc điều hành Công ty WiGroup, chuyên phân tích dữ liệu tài chính, cho biết dòng tiền vẫn sẽ là yếu tố quyết định đến tăng trưởng của thị trường chứng khoán. Do đó, năm 2022 là năm đẹp về kinh tế vĩ mô với mức tăng trưởng GDP mạnh mẽ, lạm phát thấp nhưng lại không đẹp về tiền tệ vì lãi suất tăng, dòng tiền rẻ không còn. \n Bước sang năm 2023, với việc Cục Dự trữ Liên bang Mỹ (Fed) giảm bớt tần suất tăng lãi suất sẽ hỗ trợ tốt cho chính sách tiền tệ của Việt Nam. Từ đó khiến áp lực hút ròng tiền không còn mạnh, dòng tiền kỳ vọng sẽ phục hồi dần, qua đó giúp thị trường chứng khoán tăng trưởng trở lại. \n Bà Nguyễn Hoài Thu, Giám đốc điều hành Khối đầu tư chứng khoán và trái phiếu Tập đoàn VinaCapital, cho rằng nhìn ở góc độ định giá, thị trường chứng khoán Việt Nam đang rẻ so với khu vực Đông Nam Á. Trong khi đó, số liệu từ báo cáo tài chính cho thấy lợi nhuận trước thuế của 200 công ty lớn nhất trên thị trường chứng khoán Việt Nam trong chín tháng đầu năm nay tăng 22% so với cùng kỳ. Các công ty niêm yết trên sàn được dự báo tăng trưởng lợi nhuận lên đến 19% trong năm 2023 với nhiều lĩnh vực tăng trưởng vượt trội như ngân hàng, cảng biển, bất động sản khu công nghiệp… Vì vậy, triển vọng thị trường chứng khoán trong dài hạn là tích cực. \n Đặc biệt, nền kinh tế Việt Nam đang trong chu kỳ tăng trưởng khá nhanh so với các nước cùng mức độ phát triển với mức dự báo trong dài hạn vẫn tăng trưởng 6%-7%. Các tổ chức xếp hạng tín nhiệm quốc tế cũng đánh giá triển vọng Việt Nam ở dạng “tích cực” trong trung hạn, tỉ lệ nợ chính phủ trên GDP thấp hơn so với nhiều quốc gia trong khu vực. \n “Nếu nhà đầu tư có tầm nhìn dài hạn thì dù phía trước vẫn có những khó khăn liên quan đến địa chính trị, lạm phát tăng cao trên thế giới… nhưng đây là thời điểm hấp dẫn để giữ cổ phiếu” - bà Thu đánh giá. \n Nhà đầu tư cần bình tĩnh \n TS Cấn Văn Lực và nhóm tác giả Viện Đào tạo và nghiên cứu BIDV (HM:BID) vừa công bố báo cáo cho biết việc thanh khoản thị trường sụt giảm mạnh tạo ra vòng xoáy tác động tiêu cực đến tâm lý nhà đầu tư đang nắm giữ cổ phiếu (lo không bán được), sẵn sàng bán bằng mọi giá, từ đó kéo giá cổ phiếu tiếp tục giảm sâu. \n Tâm lý đám đông khá phổ biến trên thị trường, bởi cơ cấu nhà đầu tư ở Việt Nam có điểm khác biệt khi nhà đầu tư cá nhân chiếm tới 80% giao dịch, trong khi tỉ lệ này ở những quốc gia phát triển chỉ khoảng 40%-50%. Đặc điểm của nhóm nhà đầu tư cá nhân là đưa ra quyết định đầu tư đôi khi không dựa trên lý trí hay phân tích tài chính kỹ lưỡng, mà chủ yếu theo đám đông, thậm chí là tin đồn. \n “Trong bối cảnh hiện nay, nhà đầu tư cần hết sức bình tĩnh, không nên rơi vào vòng xoáy bán lấy được; không nên dựa vào tin đồn thất thiệt, tâm lý đám đông, mà cần kiểm chứng, nắm bắt sát tình hình và triển vọng của doanh nghiệp; đa dạng hóa kênh đầu tư, hạn chế đòn bẩy và kiên trì nâng cao kiến thức, kinh nghiệm đầu tư chứng khoán là rất cần thiết” - nhóm nghiên cứu khuyến nghị. \n PHƯƠNG MINH \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hàng loạt cổ phiếu giảm sàn, VN-Index giảm 24 điểm",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 18:03 10/11/2022",
      "main_content": "Nhóm VN30 chỉ còn VJC (HM:VJC) xanh nhẹ trong khi ﻿số mã giảm từ 2% trở nên tăng nhanh. 11h00: VN-Index về mốc 960 \n Đà giảm của thị trường càng trở nên trầm trọng trước áp lực bán mạnh ở các cổ phiếu dẫn dắt. Nhóm VN30 chỉ còn VJC xanh nhẹ trong khi ﻿số mã giảm từ 2% trở nên tăng nhanh. \n Riêng VHM (HM:VHM), NVL (HM:NVL), VNM (HM:VNM), VCB (HM:VCB) và HPG (HM:HPG) đã lấy đi của chỉ số hơn 6,5 điểm.﻿ \n 9h35: Cổ phiếu trụ đồng loạt giảm sớm \n Thị trường điều chỉnh trở lại ngay đầu phiên giao dịch khi phần lớn các bluechip đầu ngành đều chìm trong sắc đỏ.﻿ \n Như thường lệ, 2 cổ phiếu NVL và PDR (HM:PDR) tiếp tục giảm sàn ngay sao ATO trong đó NVL giảm về mức 44.950 đồng - dư bán giá sàn hơn 25,5 triệu đơn vị; PDR giảm về mức 28.150 đồng - dư bán sàn gần 51 triệu cổ phiếu trong khi số lượng khớp lệnh chỉ ở mức 3.400 đơn vị.﻿ \n Ngoại trừ VJC, VIC (HM:VIC), VRE (HM:VRE), SAB (HM:SAB) còn xanh nhẹ, các mã còn lại tại rổ VN30 đều đỏ giá trong đó HPG, KDH (HM:KDH) giảm từ 4,5 - 5%; MWG (HM:MWG), GVR (HM:GVR), STB (HM:STB), VHM cũng lao dốc từ 3 - 3,5%.﻿ \n VN-Index tạm giảm 15 điểm về mốc 970 điểm với sắc đỏ áp đảo trên bảng điện tử.﻿ \n ﻿Trước đó phiên 9/11, thị trường chứng khoán phiên nay giao dịch giằng co khi VN-Index dao động trong khu vực 980 - 995. \n Đóng cửa, VN-Index tăng 3,94 điểm (0,4%) lên 985,59 điểm, HNX-Index tăng 1,62 điểm (0,81%) đạt 201,39 điểm, UPCoM-Index giảm 0,08 điểm (0,11%) xuống 72,2 điểm. \n Nếu không có sự đổi màu phiên ATC của bộ đôi VIC và VRE cùng lệnh mua kéo cổ phiếu VHM tăng giá mạnh hơn trong cùng thời điểm, nhiều khả năng VN-Index sẽ kết phiên hôm nay trong sắc đỏ.﻿ \n Tổng thanh khoản trên cả 3 sàn phiên này cao hơn phiên trước - đạt khoảng 11.500 tỷ. \n Công ty Chứng khoán Yuanta Việt Nam (FSC) nhận định, thị trường có thể tiếp tục đi ngang và giằng co quanh mức hiện tại trong phiên kế tiếp \n VN-Index xuất hiện mô hình nến Doji Star nhưng ở dạng cân bằng với khối lượng giao dịch giảm cho thấy thị trường khó có thể sẽ có xu hướng đột biến trong phiên kế tiếp. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục đứng ngoài thị trường và chờ điểm xác nhận xu hướng tăng để có vị thể giải ngân an toàn.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/11: Thị trường chuyển biến bi quan hơn",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 19:23 10/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/11: Thị trường chuyển biến bi quan hơn \n Trong phiên giao dịch buổi sáng ngày 10/11/2022, VN-Index tiếp tục giảm mạnh với cây nến đỏ dài cho thấy rủi ro tăng cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 10/11/2022, VN-Index tiếp tục giảm mạnh với cây nến đỏ dài cho thấy rủi ro tăng cao. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên trở thành kháng cự mạnh trong thời gian tới. Người viết dự kiến chỉ số sẽ rung lắc mạnh tại đây. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 10/11/2022, HNX-Index hình thành mẫu hình nến Black Marubozu nên quá trình điều chỉnh sẽ còn tiếp diễn. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn trước đó nên cũng sẽ trở thành kháng cự trong thời gian tới. \n NTL - CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm \n Trong phiên giao dịch buổi sáng ngày 10/11/2022, NTL hình thành mẫu hình nến Black Marubozu cho thấy tâm lý bi quan của nhà đầu tư. \n Khối lượng giao dịch cũng giảm xuống mức thấp chứng tỏ dòng tiền đang thận trọng trở lại. \n Thêm vào đó, chỉ báo ADX vẫn ở mức trên 60 nên xu hướng giảm vẫn đang rất mạnh. \n  \n IDC (HN:IDC) - Tổng Công ty IDICO – CTCP \n Trong phiên giao dịch buổi sáng ngày 10/11/2022, IDC hình thành mẫu hình nến Gravestone Doji cho thấy tâm lý giằng co mạnh của nhà đầu tư. \n Giá cổ phiếu cũng đã bám vào đường Lower Band của Bolliger Bands và dải này đang bung nén nên xu hướng giảm sẽ còn tiếp diễn. \n Chỉ báo MACD đã cho tín hiệu bán nên rủi ro điều chỉnh vẫn ở mức cao. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]