[
   {
      "title": "Chứng khoán Tuần 14-18/11/2022: Hồi phục mạnh mẽ trong tuần",
      "time": "18 thg 11, 2022",
      "posted_date": "Ngày đăng 00:11 19/11/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 14-18/11/2022: Hồi phục mạnh mẽ trong tuần \n VN-Index đảo chiều giảm và tăng tốt trở lại trong tuần với mức tăng gần 15 điểm. Khối lượng giao dịch bật tăng tốt trên trung bình 20 ngày gần nhất, khối ngoại cũng đồng thời mua ròng mạnh cho thấy xu hướng trong ngắn hạn khá tích cực. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 14-18/11/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index gần như không thay đổi khi chỉ tăng nhẹ 0.07 điểm, dừng chân ở mức 969.33 điểm; HNX-Index tăng 3.01 điểm, kết phiên ở mức 190.87 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 14.8 điểm (+1.55%), HNX-Index tăng 1.06 điểm (+0.56%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 709 triệu cổ phiếu/phiên, tăng 25.44% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 79 triệu cổ phiếu/phiên, tăng 32.5% so với tuần giao dịch trước. \n Dù khởi đầu tương đối tiêu cực khi VN-Index sụt giảm liên tiếp hai phiên đầu tuần với mức giảm lần lượt là 13.49 điểm và 29.14 điểm. Tuy nhiên, sự đảo chiều ấn tượng trong phiên thứ Tư (16/11/2022) đã giúp chỉ số lấy lại gần hết những điểm giảm trước đó. Chỉ số tiếp tục tăng tốt trong phiên kế tiếp và hiện sắc xanh tương đối tích cực trong phiên cuối tuần, dù phần lớn thời gian VN-Index giao dịch trong sắc đỏ. Tính cho cả tuần, VN-Index tăng tổng cộng 14.8 điểm, lên mức 969.33 điểm. \n Xét theo mức độ đóng góp, họ nhà Vingroup (HM:VIC) là VIC, VHM (HM:VHM) và VRE (HM:VRE) và các mã khác như HPG (HM:HPG), MSN (HM:MSN), CTG (HM:CTG) cùng là những mã có tác động tích cực nhất đến VN-Index. Tính riêng VIC đã góp hơn 11 điểm tăng cho chỉ số này. Ở chiều ngược lại, NVL (HM:NVL), EIB (HM:EIB), SAB (HM:SAB) và PDR (HM:PDR) là những mã có tác động tiêu cực nhất. \n Ngành vật liệu xây dựng là một trong những ngành giao dịch sôi động nhất tuần. Trong đó, nhóm cổ phiếu sắt thép bao gồm các mã HPG, HSG (HM:HSG), NKG (HM:NKG) hay POM (HM:POM) đều tăng tốt. Cụ thể, HPG bứt phá 22.76%, HSG leo dốc 10.99%, NKG tăng mạnh 7.61%, POM tăng 8.59%. Việc sản lượng thép toàn cầu tăng trở lại trong tháng 09/2022 cho thấy triển vọng phục hồi thị trường thép. Theo số liệu từ Hiệp hội Thép Thế giới, sản lượng thép thô toàn cầu tăng 3.7% lên mức 152 triệu tấn vào tháng 09/2022 so với cùng kỳ năm 2021. Sản lượng thép thô từ Trung Quốc, nước sản xuất và tiêu thụ hợp kim hàng đầu thế giới, đã tăng lên 87 triệu tấn trong tháng 09/2022, tăng 17.6% so với cùng kỳ năm trước. \n Ngoài các cổ phiếu họ Vingroup, nhiều cổ phiếu khác trong ngành bất động sản cũng có tuần giao dịch tích cực. Điển hình như NLG (HM:NLG) tăng 11.8%, NTL tăng 8.17%, IJC (HM:IJC) tiến tốt 9.99%... Theo sau đó, nhiều cổ phiếu ngành ngân hàng cũng có tuần tăng tốt. Các ông lớn như VCB (HM:VCB), CTG hay TPB (HM:TPB) cùng hiện sắc xanh tích cực. \n Nhà đầu tư nước ngoài mua ròng gần 5,204 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 5,020 tỷ đồng trên sàn HOSE và mua ròng gần 184 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là VIC và HPG \n VIC tăng 21.2%: Cổ phiếu VIC tăng tốt trong tuần qua cho thấy bên mua đang thắng thế trở lại. Cùng với đó, giá cổ phiếu cũng liên tục cắt lên đường SMA50 ngày và SMA100 ngày chứng tỏ xu hướng giảm đã bị đảo ngược hoàn toàn. \n HPG tăng 22.76%: Trong tuần qua, HPG tăng tốt gần 22% cho thấy tâm lý giao dịch của nhà đầu tư đã tích cực trở lại với cổ phiếu này. Chỉ báo MACD đã cho tín hiệu mua trong vùng oversold nên triển vọng trong ngắn hạn là khá tích cực. \n Cổ phiếu giảm giá mạnh trong tuần qua là NBB (HM:NBB) \n NBB giảm 19.75%: Cổ phiếu tiếp tục nối dài đà giảm từ trước đó với mức giảm gần 20% trong tuần qua. Tuy nhiên, khối lượng giao dịch của cổ phiếu vẫn khá dồi dào khi nằm trên mức trung bình 20 ngày gần nhất, điều này cho thấy dòng tiền vẫn chưa rời bỏ cổ phiếu này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường hồi xanh sau ATC, VN-Index tăng phiên thứ 3 liên tiếp",
      "time": "18 thg 11, 2022",
      "posted_date": "Ngày đăng 22:21 18/11/2022",
      "main_content": "VN-Index có phiên tăng thứ 3 liên tiếp song tiếp tục lỗi hẹn với mốc 970 điểm dù có thời điểm trong phiên đã vượt kháng cự này. 15h00: HPG (HM:HPG) hụt giá trần \n Sau 13h45, VN-Index liên tục rung lắc vùng 960 - 970 điểm. Những tưởng chỉ số sẽ kết phiên giảm trở lại nhưng lực cầu lớn trong phiên ATC đã kéo chỉ số hồi xanh với mức tăng gần như không đáng kể. Chỉ số có phiên tăng thứ 3 liên tiếp (lên mức 969,33 điểm) song tiếp tục lỗi hẹn với mốc 970 điểm dù có thời điểm trong phiên đã vượt mức này.﻿ \n Sắc xanh chiếm ưu trên các bảng điện tử và thị trường vẫn ghi nhận tới 161 mã tăng trần. Ở rổ VN30, cổ phiếu GVR (HM:GVR) được kéo trần trong phiên ATC trong khi HPG dù hụt giá trần nhưng vẫn tăng 6%. \n Phiên này, 2 chỉ số HNX-Index và UPCoM-Index cũng nới rộng đà tăng về cuối phiên trong đó HNX-Index tăng 3 điểm lên mốc 190,87 điểm và UPCoM-Index tăng 0,61 điểm lên 67,15 điểm.﻿ \n Thanh khoản toàn thị trường phiên này tăng so với phiên trước đó lên mức 15.300 tỷ đồng.﻿ \n 13h51: Lực cầu nhập cuộc \n Sau giờ nghỉ, lực cầu lớn nhập cuộc đã nhanh chóng kéo VN-Index trở lại tham chiếu (nhất là sau 13h30). \n Nhóm cổ phiếu VN30 từ việc bị sắc đỏ lấn át đã đồng loạt \"nổi dậy\" trong đó đáng kể nhất là việc HPF được kéo trần; nhiều mã ngân hàng trong nhóm như MBB (HM:MBB), ACB (HM:ACB), STB (HM:STB), BID, VIB (HM:VIB), VPB (HM:VPB), TPB (HM:TPB), TCB (HM:TCB) cũng đang giao dịch trong sắc xanh﻿. \n Tại thời điểm này, VN-Index tăng nhẹ trên mức tham chiếu trong khi VN30-Index đang tăng hơn 4 điểm. \n 11h30: VIC (HM:VIC) đổi màu, lực bán xuất hiện trên diện rộng \n Sắc đỏ lan rộng trên thị trường với số mã giảm gấp 3 lần mã tăng trong bối cảnh VN-Index đuối dần về cuối phiên sáng. \n Tại nhóm vốn hóa lớn, VN30-Index rơi gần 24 điểm với 26 mã giảm trong đó một nửa trong số này mất trên 3% thị giá. Chỉ có 3 mã duy trì được sắc xanh là KDH (HM:KDH), HPG, VNM (HM:VNM), riêng GAS (HM:GAS) đứng giá tham chiếu. \n Tạm dừng phiên sáng, VN-Index giảm 24,7 điểm (2,55%) về 944,56 điểm, HNX-Index giảm 3,05 điểm (1,62%) xuống 184,81 điểm, UPCoM-Index giảm 0,33 điểm (0,5%) xuống 66,21 điểm. \n Thanh khoản toàn thị trường đạt hơn 5.500 tỷ đồng﻿ \n 11h04: Nhóm ngân hàng diễn biến xấu \n VN-Index ﻿đang giảm hơn 13 điểm vè lùi về dưới mốc 960 điểm. \n GAS đang là mã tác động tiêu cực nhất thị trường khi lấy đi của VN-Index hơn 2,6 điểm. Các mã ngân hàng như BID, CTG (HM:CTG), VPB, VCB, MBB, HDB (HM:HDB) và TCB cũng góp mặt trong danh sách các mã ảnh hưởng tiêu cực lên chỉ số. \n Đà tăng của HPG và VIC hạ dần về mức 1,1% và 0,9%.﻿ \n Lực bán có vẻ vẫn chưa dừng lại sau khi thị trường bước qua thời điểm 11h. Không ngoại trừ khả năng VN-Index sẽ còn giảm thêm.﻿ \n 9h40: NVL (HM:NVL) - PDR (HM:PDR) dư bán sàn 186 triệu cổ phiếu \n Thị trường giảm sớm ngay sau ATO với việc sắc đỏ trở lại hàng loạt nhóm cổ phiếu trong đó có ngân hàng và bất động sản.﻿ \n Rổ VN30 ﻿có tới 22 mã giảm với NVL và PDR tiếp tục giảm sàn với dư bán sàn lần lượt 58 triệu và 128 triệu đơn vị. Ngoại trừ VIB đứng giá, các cổ phiếu ngân hàng còn lại trong rổ đều giảm giá. \n Họ Vin phân hóa với VHM (HM:VHM) và VRE (HM:VRE) đã quay đầu giảm giá nhẹ trong khi VIC vẫn sắm vai trụ đỡ của thị trường với mức tăng gần 3% \n ﻿HPG đang là mã tăng mạnh nhất với biên độ quanh 4,5%. Có thời điểm mã đã được kéo lên mức giá trần 15.200 đồng thị giá. Đáng chú ý, chỉ sau gần 30 phút, khối ngoại đã mua vào 9,3 triệu cổ phiếu HPG. \n Cổ phiếu NRC (HN:NRC) tiếp tục giảm sàn trước một số thông tin bất lợi gần đây.﻿ \n Trước đó trong phiên 17/11, đà tăng của VN-Index có phần hạ nhiệt song chỉ số vẫn có thêm hơn 26 điểm tăng để áp sát mốc 970 điểm. Tạm tính, đây đã là phiên tăng mạnh thứ 2 của chỉ số kể từ sau khi rơi về mức 911 điểm hồi đầu tuần. \n Thanh khoản toàn thị trường phiên này giảm mạnh so với phiên trước đó với tổng giá trị đạt hơn 12.600 tỷ.﻿ \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định, ngưỡng hỗ trợ ngắn hạn của thị trường là ngưỡng 950 điểm \n Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng VN-Index vẫn sẽ tiếp nối đà phục hồi để quay lại bám sát đường MA20 quanh khu vực 980 điểm.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HPG lập kỷ lục thanh khoản sau 16 năm niêm yết, khối ngoại trở thành \"công thần\"",
      "time": "18 thg 11, 2022",
      "posted_date": "Ngày đăng 22:36 18/11/2022",
      "main_content": "Kết phiên, mã HPG tăng 6% lên mức 15.100 đồng thị giá. Thị trường chứng khoán kết phiên 18/11/2022 trong sắc xanh song đà tăng của VN-Index gần như không đáng kể. \n Điểm nhấn phiên này là việc cổ phiếu GVR (HM:GVR) được kéo trần sau ATC trong khi cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) (sàn HOSE) đánh rơi sắc tím để xác lập chuỗi 3 phiên tăng trần sau hơn 1 thập kỷ.﻿ \n Kết phiên, mã HPG tăng 6% lên mức 15.100 đồng thị giá. Đáng chú ý, cổ phiếu thép lớn này ghi nhận khối lượng khớp lệnh tới gần 99,7 triệu cổ phiếu - mức kỷ lục kể từ khi lên sàn tháng 11/20﻿07 đồng thời phá kỷ lục 81,5 triệu cổ phiếu được giao dịch trong phiên 1/11/2022. \n Với phiên tăng hôm nay, cổ phiếu HPG đã ghi nhận chuỗi tăng mạnh 4 phiên liên tiếp kể từ mức 12.200 đồng ngày 14/11 - tương ứng tăng ﻿gần 20% sau 4 phiên. \n Trong chuỗi tăng này, HPG thậm chí ghi nhận 2 phiên tăng trần liên tiếp trong các ngày 16 và 17 qua đó tái lập lại thành tích 2 phiên tăng trần kể từ tháng 9/2012 - thời điểm biên độ dao động trên sàn HOSE vẫn là +/-5%. \n Chưa rõ nhịp tăng này của cổ phiếu HPG sẽ kéo dài đến khi nào song nếu nhìn rộng, cổ phiếu Hòa Phát đã liên tục giảm sâu từ sau khi đạt đỉnh hồi tháng 10/2021 và có thời điểm đã rơi xuống mức thấp nhất kể từ cuối tháng 7/2020. Với mức giá hiện tại, thị giá HPG vẫn còn thấp hơn khoảng 65% so với đỉnh - tương ứng vốn hóa \"bốc hơi\" gần 167.000 tỷ sau hơn một năm.﻿ \n ﻿Cùng với diễn biến giảm giá của cổ phiếu, giá trị tài sản theo vốn hóa của Chủ tịch HĐQT Tập đoàn - ông Trần Đình Long cũng giảm mạnh vê dưới 1 tỷ USD (Ngày 10/11 còn 942,3 triệu USD). \n Tuy nhiên, theo bảng xếp hạng thời gian thực của Forbes ngày 18/11, giá trị tài sản của ông Trần Đình Long đã tăng trở lại mức 1,2 tỷ USD sau 4 phiên hồi gần nhất. Với kết quả này, ông Long đã trở lại danh sách tỷ phú USD và xếp hạng 2.279 trên thế giới. \n Theo quan sát, thanh khoản cổ phiếu HPG đã liên tục tăng mạnh kể từ đầu tháng 11 đến nay trong bối cảnh cổ phiếu này liên tục lao dốc. Trung bình 10 phiên gần nhất, mã ghi nhận khối lượng khớp lệnh đạt hơn 51 triệu đơn vị/phiên. Cá biệt, các phiên ngày 1 và 10/11 thanh khoản đạt ngưỡng 80 triệu cổ phiếu. \n Đóng góp không nhỏ cho đà hồi phục của cổ phiếu Hòa Phát những phiên trở lại đây không thể không kể đến hoạt động gom hàng từ khối ngoại.﻿ \n Tính riêng phiên giao dịch hôm nay, khối ngoại ghi nhận mua vào tới gần 39 triệu cổ phiếu HPG trong khi bán ra 25,1 triệu đơn vị.﻿ Tính chung, khối ngoại vào ròng 13,7 triệu cổ phiếu HPG phiên này - tương ứng giá trị mua gần 207 tỷ. \n Đáng nói, đây cũng là phiên mua ròng thứ 6 liên tiếp của nhóm này tại cổ phiếu Hòa Phát với tổng khối lượng mua đạt﻿ 58,3 triệu đơn vị - tương ứng giá trị 845 tỷ đồng. \n Quan sát diễn biến giá hiện tại, với phiên tăng điểm hôm nay, cổ phiếu HPG đã vượt trở lại được MA20 tại mức 14.620 đồng đồng thời cho tín hiệu mua vào ngắn hạn khá tích cực. Tuy nhiên, nhà đầu tư vẫn cần chờ thêm tín hiệu xác nhận giá trước khi ra quyết định giao dịch.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Gần 100 triệu cp HPG được sang tay, cổ phiếu tăng 3 phiên liên tiếp",
      "time": "18 thg 11, 2022",
      "posted_date": "Ngày đăng 21:56 18/11/2022",
      "main_content": "Vietstock - Gần 100 triệu cp HPG được sang tay, cổ phiếu tăng 3 phiên liên tiếp \n Với những ai mạnh dạn bắt đáy HPG trong phiên 16/11, họ giờ rủng rỉnh khoản lãi 20%. \n Trong phiên VN-Index biến động liên tục, cổ phiếu HPG duy trì đà tăng mạnh và là cổ phiếu tác động tích cực nhất tới VN-Index. Khép phiên, cổ phiếu HPG gần trần lên 15,100 đồng/cp, nối dài chuỗi tăng mạnh liên tiếp. Tính trong 3 phiên qua, cổ phiếu HPG đã tăng 20%. \n Ngoài ra, HPG cũng lập kỷ lục thanh khoản mới trong phiên 18/11, với gần 100 triệu cp được sang tay. Trong đó, khối ngoại cũng tích cực giao dịch trong phiên này, với gần 39 triệu cp ở chiều mua và 25 triệu cp ở chiều bán. Trong 1 tuần qua, HPG cũng là cổ phiếu được nhà đầu tư nước ngoài mua ròng nhiều thứ hai trên sàn chứng khoán Việt, với tổng trị giá hơn 855 tỷ đồng. \n Đà tăng của cổ phiếu Hòa Phát (HM:HPG) diễn ra cùng nhịp với các cổ phiếu thép nói riêng và cả thị trường chứng khoán Việt nói chung. Hiện vẫn chưa biết rõ lý do gì giúp cổ phiếu HPG tăng mạnh đến vậy, hay chỉ đơn giản là do giá cổ phiếu đã giảm quá sâu. \n Nhìn về phía hoạt động kinh doanh, Hòa Phát vẫn chưa có tín hiệu gì tích cực khi Công ty vừa đóng 2 lò cao ở Khu liên hợp Dung Quất và 2 lò cao ở Khu liên hợp Hải Dương từ tháng 11/2022. Chưa hết, đến đầu tháng 12, Hòa Phát có khả năng tạm dừng thêm một lò cao ở Khu liên hợp Dung Quất. \n Trong báo cáo mới công bố trong ngày 09/11, SSI Research hạ dự báo lợi nhuận sau thuế năm 2022 của “vua thép” xuống mức 10.2 ngàn tỷ đồng, giảm 16% so với ước tính đầu tháng 11. Điều này có nghĩa Hòa Phát được dự báo lỗ ròng 270 tỷ đồng trong quý 4/2022. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sau giờ nghỉ, cổ phiếu HPG tăng trần, VN-Index bứt lên tham chiếu",
      "time": "18 thg 11, 2022",
      "posted_date": "Ngày đăng 20:52 18/11/2022",
      "main_content": "Sau giờ nghỉ, lực cầu lớn nhập cuộc đã nhanh chóng kéo VN-Index trở lại tham chiếu (nhất là sau 13h30). 13h51: Lực cầu nhập cuộc \n Sau giờ nghỉ, lực cầu lớn nhập cuộc đã nhanh chóng kéo VN-Index trở lại tham chiếu (nhất là sau 13h30). \n Nhóm cổ phiếu VN30 từ việc bị sắc đỏ lấn át đã đồng loạt \"nổi dậy\" trong đó đáng kể nhất là việc HPF được kéo trần; nhiều mã ngân hàng trong nhóm như MBB (HM:MBB), ACB (HM:ACB), STB (HM:STB), BID, VIB (HM:VIB), VPB (HM:VPB), TPB (HM:TPB), TCB (HM:TCB) cũng đang giao dịch trong sắc xanh﻿. \n Tại thời điểm này, VN-Index tăng nhẹ trên mức tham chiếu trong khi VN30-Index đang tăng hơn 4 điểm. \n 11h30: VIC (HM:VIC) đổi màu, lực bán xuất hiện trên diện rộng \n Sắc đỏ lan rộng trên thị trường với số mã giảm gấp 3 lần mã tăng trong bối cảnh VN-Index đuối dần về cuối phiên sáng. \n Tại nhóm vốn hóa lớn, VN30-Index rơi gần 24 điểm với 26 mã giảm trong đó một nửa trong số này mất trên 3% thị giá. Chỉ có 3 mã duy trì được sắc xanh là KDH (HM:KDH), HPG (HM:HPG), VNM (HM:VNM), riêng GAS (HM:GAS) đứng giá tham chiếu. \n Tạm dừng phiên sáng, VN-Index giảm 24,7 điểm (2,55%) về 944,56 điểm, HNX-Index giảm 3,05 điểm (1,62%) xuống 184,81 điểm, UPCoM-Index giảm 0,33 điểm (0,5%) xuống 66,21 điểm. \n Thanh khoản toàn thị trường đạt hơn 5.500 tỷ đồng﻿ \n 11h04: Nhóm ngân hàng diễn biến xấu \n VN-Index ﻿đang giảm hơn 13 điểm vè lùi về dưới mốc 960 điểm. \n GAS đang là mã tác động tiêu cực nhất thị trường khi lấy đi của VN-Index hơn 2,6 điểm. Các mã ngân hàng như BID, CTG (HM:CTG), VPB, VCB, MBB, HDB (HM:HDB) và TCB cũng góp mặt trong danh sách các mã ảnh hưởng tiêu cực lên chỉ số. \n Đà tăng của HPG và VIC hạ dần về mức 1,1% và 0,9%.﻿ \n Lực bán có vẻ vẫn chưa dừng lại sau khi thị trường bước qua thời điểm 11h. Không ngoại trừ khả năng VN-Index sẽ còn giảm thêm.﻿ \n 9h40: NVL (HM:NVL) - PDR (HM:PDR) dư bán sàn 186 triệu cổ phiếu \n Thị trường giảm sớm ngay sau ATO với việc sắc đỏ trở lại hàng loạt nhóm cổ phiếu trong đó có ngân hàng và bất động sản.﻿ \n Rổ VN30 ﻿có tới 22 mã giảm với NVL và PDR tiếp tục giảm sàn với dư bán sàn lần lượt 58 triệu và 128 triệu đơn vị. Ngoại trừ VIB đứng giá, các cổ phiếu ngân hàng còn lại trong rổ đều giảm giá. \n Họ Vin phân hóa với VHM (HM:VHM) và VRE (HM:VRE) đã quay đầu giảm giá nhẹ trong khi VIC vẫn sắm vai trụ đỡ của thị trường với mức tăng gần 3% \n ﻿HPG đang là mã tăng mạnh nhất với biên độ quanh 4,5%. Có thời điểm mã đã được kéo lên mức giá trần 15.200 đồng thị giá. Đáng chú ý, chỉ sau gần 30 phút, khối ngoại đã mua vào 9,3 triệu cổ phiếu HPG. \n Cổ phiếu NRC (HN:NRC) tiếp tục giảm sàn trước một số thông tin bất lợi gần đây.﻿ \n Trước đó trong phiên 17/11, đà tăng của VN-Index có phần hạ nhiệt song chỉ số vẫn có thêm hơn 26 điểm tăng để áp sát mốc 970 điểm. Tạm tính, đây đã là phiên tăng mạnh thứ 2 của chỉ số kể từ sau khi rơi về mức 911 điểm hồi đầu tuần. \n Thanh khoản toàn thị trường phiên này giảm mạnh so với phiên trước đó với tổng giá trị đạt hơn 12.600 tỷ.﻿ \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định, ngưỡng hỗ trợ ngắn hạn của thị trường là ngưỡng 950 điểm \n Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng VN-Index vẫn sẽ tiếp nối đà phục hồi để quay lại bám sát đường MA20 quanh khu vực 980 điểm.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng đồng loạt giảm, VN-Index vơi về mốc 955",
      "time": "18 thg 11, 2022",
      "posted_date": "Ngày đăng 18:04 18/11/2022",
      "main_content": "Lực bán có vẻ vẫn chưa dừng lại sau khi thị trường bước qua thời điểm 11h. Không ngoại trừ khả năng VN-Index sẽ còn giảm thêm. 11h04: Nhóm ngân hàng diễn biến xấu \n VN-Index ﻿đang giảm hơn 13 điểm vè lùi về dưới mốc 960 điểm. \n GAS (HM:GAS) đang là mã tác động tiêu cực nhất thị trường khi lấy đi của VN-Index hơn 2,6 điểm. Các mã ngân hàng như BID, CTG (HM:CTG), VPB (HM:VPB), VCB, MBB (HM:MBB), HDB (HM:HDB) và TCB (HM:TCB) cũng góp mặt trong danh sách các mã ảnh hưởng tiêu cực lên chỉ số. \n Đà tăng của HPG (HM:HPG) và VIC (HM:VIC) hạ dần về mức 1,1% và 0,9%.﻿ \n Lực bán có vẻ vẫn chưa dừng lại sau khi thị trường bước qua thời điểm 11h. Không ngoại trừ khả năng VN-Index sẽ còn giảm thêm.﻿ \n 9h40: NVL (HM:NVL) - PDR (HM:PDR) dư bán sàn 186 triệu cổ phiếu \n Thị trường giảm sớm ngay sau ATO với việc sắc đỏ trở lại hàng loạt nhóm cổ phiếu trong đó có ngân hàng và bất động sản.﻿ \n Rổ VN30 ﻿có tới 22 mã giảm với NVL và PDR tiếp tục giảm sàn với dư bán sàn lần lượt 58 triệu và 128 triệu đơn vị. Ngoại trừ VIB (HM:VIB) đứng giá, các cổ phiếu ngân hàng còn lại trong rổ đều giảm giá. \n Họ Vin phân hóa với VHM (HM:VHM) và VRE (HM:VRE) đã quay đầu giảm giá nhẹ trong khi VIC vẫn sắm vai trụ đỡ của thị trường với mức tăng gần 3% \n ﻿HPG đang là mã tăng mạnh nhất với biên độ quanh 4,5%. Có thời điểm mã đã được kéo lên mức giá trần 15.200 đồng thị giá. Đáng chú ý, chỉ sau gần 30 phút, khối ngoại đã mua vào 9,3 triệu cổ phiếu HPG. \n Cổ phiếu NRC (HN:NRC) tiếp tục giảm sàn trước một số thông tin bất lợi gần đây.﻿ \n Trước đó trong phiên 17/11, đà tăng của VN-Index có phần hạ nhiệt song chỉ số vẫn có thêm hơn 26 điểm tăng để áp sát mốc 970 điểm. Tạm tính, đây đã là phiên tăng mạnh thứ 2 của chỉ số kể từ sau khi rơi về mức 911 điểm hồi đầu tuần. \n Thanh khoản toàn thị trường phiên này giảm mạnh so với phiên trước đó với tổng giá trị đạt hơn 12.600 tỷ.﻿ \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định, ngưỡng hỗ trợ ngắn hạn của thị trường là ngưỡng 950 điểm \n Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng VN-Index vẫn sẽ tiếp nối đà phục hồi để quay lại bám sát đường MA20 quanh khu vực 980 điểm.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/11: Điều chỉnh trở lại",
      "time": "18 thg 11, 2022",
      "posted_date": "Ngày đăng 19:25 18/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/11: Điều chỉnh trở lại \n Trong phiên giao dịch buổi sáng ngày 18/11/2022, VN-Index xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý nhà đầu tư đang bi quan trở lại trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 18/11/2022, VN-Index xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý nhà đầu tư đang bi quan trở lại trong ngắn hạn. \n Khối lượng giao dịch không cao chứng tỏ nhà đầu tư đang hạn chế giao dịch khi thị trường không có nhiều thông tin hỗ trợ. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 18/11/2022, HNX-Index giảm điểm trở lại và chỉ báo MACD vẫn chưa cho tín hiệu mua. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn trước đó nên cũng sẽ trở thành kháng cự trong thời gian tới. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch buổi sáng ngày 18/11/2022, HSG tiếp tục hình thành mẫu hình nến Rising Window cho thấy triển vọng ngắn hạn đã tích cực trở lại. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n Mục tiêu giá (target price) mà cổ phiếu đang hướng tới là vùng 11,300-11,700 (tương đương vùng đáy cũ đã bị phá vỡ tháng 06/2022 và ngưỡng Fibonacci Retracement 38.2%). \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Trong phiên giao dịch buổi sáng ngày 18/11/2022, NLG tiếp tục hồi phục và hình thành mẫu hình nến Rising Window cho thấy tâm lý lạc quan trở lại của nhà đầu tư. \n Giá cổ phiếu cũng đã vượt lên trên đường Middle của Bollinger Bands và nếu dải này bung nén thì xu hướng tăng có thể quay trở lại trong ngắn hạn. \n Chỉ báo Stochastic Oscillator và MACD đã cho mua trở lại nên rủi ro điều chỉnh được giảm thiểu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HSG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "HPG - VIC kéo trụ, VN-Index giảm nhẹ đầu phiên",
      "time": "18 thg 11, 2022",
      "posted_date": "Ngày đăng 16:45 18/11/2022",
      "main_content": "Ngoại trừ VIB (HM:VIB) đứng giá, các cổ phiếu ngân hàng còn lại trong rổ VN30 đều giảm giá sớm. 9h40: NVL (HM:NVL) - PDR (HM:PDR) dư bán sàn 186 triệu cổ phiếu \n Thị trường giảm sớm ngay sau ATO với việc sắc đỏ trở lại hàng loạt nhóm cổ phiếu trong đó có ngân hàng và bất động sản.﻿ \n Rổ VN30 ﻿có tới 22 mã giảm với NVL và PDR tiếp tục giảm sàn với dư bán sàn lần lượt 58 triệu và 128 triệu đơn vị. Ngoại trừ VIB đứng giá, các cổ phiếu ngân hàng còn lại trong rổ đều giảm giá. \n Họ Vin phân hóa với VHM (HM:VHM) và VRE (HM:VRE) đã quay đầu giảm giá nhẹ trong khi VIC (HM:VIC) vẫn sắm vai trụ đỡ của thị trường với mức tăng gần 3% \n ﻿HPG đang là mã tăng mạnh nhất với biên độ quanh 4,5%. Có thời điểm mã đã được kéo lên mức giá trần 15.200 đồng thị giá. Đáng chú ý, chỉ sau gần 30 phút, khối ngoại đã mua vào 9,3 triệu cổ phiếu HPG (HM:HPG). \n Cổ phiếu NRC (HN:NRC) tiếp tục giảm sàn trước một số thông tin bất lợi gần đây.﻿ \n Trước đó trong phiên 17/11, đà tăng của VN-Index có phần hạ nhiệt song chỉ số vẫn có thêm hơn 26 điểm tăng để áp sát mốc 970 điểm. Tạm tính, đây đã là phiên tăng mạnh thứ 2 của chỉ số kể từ sau khi rơi về mức 911 điểm hồi đầu tuần. \n Thanh khoản toàn thị trường phiên này giảm mạnh so với phiên trước đó với tổng giá trị đạt hơn 12.600 tỷ.﻿ \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định, ngưỡng hỗ trợ ngắn hạn của thị trường là ngưỡng 950 điểm \n Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng VN-Index vẫn sẽ tiếp nối đà phục hồi để quay lại bám sát đường MA20 quanh khu vực 980 điểm.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/11: Giảm đầu phiên",
      "time": "18 thg 11, 2022",
      "posted_date": "Ngày đăng 16:45 18/11/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/11: Giảm đầu phiên \n Sau 2 phiên tăng mạnh, thị trường chứng khoán Việt mở cửa giảm điểm đầu phiên sáng nay. Đêm qua, thị trường chứng khoán Mỹ có một phiên giảm nhẹ, Dow Jones giảm 0.02%, còn 33,546 điểm, S&P 500 giảm 0.31% còn 3,946 điểm, Nasdaq giảm 0.35% còn 11,144 điểm \n 9h24, hoà cùng nhịp với thị trường Mỹ, thị trường chứng khoán châu Á cũng đỏ nhẹ nhàng. Nikkei 225 giảm 0.35%, Taiwan Weighted giảm  0.01%, KOSPI giảm 1.39%, S&P/ASX200 tăng 0.12%, IDX Composite tăng 0.44%, ShangHai giảm 0.15%, Hang Seng giảm 1.15%, SZSE Component giảm 0.13%. \n Chỉ số phái sinh VN30F2212 mở phiên ATO  giảm 3 điểm từ 963.1 điểm giảm xuống 960.1 điểm. Vào lúc 9h27 VN30F2212 dừng ở mức 954 điểm. \n VN-Index đang giảm 2.66 điểm (0.27%) còn 966.6 điểm. VN30 giảm 3.22 điểm (0.33%) còn 967.82 điểm. HNX-Index tăng 0.44 điểm (0.23%) lên 188.03 điểm, UPCoM tăng 0.3 điểm (0.45%) lên 66.84 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 128 (13 cổ phiếu  trần)/189 (10 cổ phiếu sàn). \n Rổ VN30 có 6 cổ phiếu tăng giá, 23 cổ phiếu giảm giá. HPG (HM:HPG) tăng mạnh nhất 3.5%, theo sau là VIC 2.6%. HPG gần đây được khối ngoại mua ròng liên tiếp với số lượng rất lớn. Cổ phiếu này đầu phiên đã chạm mức giá trần 15.2 tuy nhiên tại thời điểm 9h32 chỉ còn khớp tai mức giá 14.75. Điều đặc biệt mặc dù mới giao dịch hơn nửa tiếng nhưng khối ngoại đã mua ròng trên 8 triệu cổ phiếu. Một phong cách mua khá gấp gáp. \n VIC cùng với HPG gần đây là những cổ phiếu dẫn đầu thị trường, với thông tin Vinfast sẽ IPO ngay quý 1/2023 tại thị trường Mỹ. Một thông tin điểm nhấn, về tầm của Vinfast hay rộng hơn là tầm của Vingroup (HM:VIC). Hy vọng việc chinh chiến quốc tế sẽ giúp họ phần nào giảm bớt những khó khăn quốc nội. \n NVL và PDR (HM:PDR) vẫn tiếp tục chuỗi ngày dò đáy. Trong khi chủ tịch PDR và phó chủ tịch vừa tiếp tục lần thứ 3 mang tài sản bất động sản bù làm tài sản thế chấp phần cổ phiếu giảm giá. Một phong thái khá “tất tay”. Tuy nhiên sáng nay vẫn 120 triệu cổ phiếu chất giá sàn. Khá khó cho PDR. \n Phía NVL (HM:NVL) cũng tương tự với 58 triệu cổ phiếu chất giá sàn, nhưng có lẽ câu chuyện của cổ phiếu này không hoàn toàn nằm ở việc call margin. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thấy gì từ dòng tiền vào cổ phiếu HDB hơn nửa tháng qua?",
      "time": "18 thg 11, 2022",
      "posted_date": "Ngày đăng 06:37 18/11/2022",
      "main_content": "Kết phiên 17/11/2022, khối ngoại có phiên mua ròng thứ 6 liên tiếp tại cổ phiếu HDB của HDBank (HM:HDB) với tổng khối lượng mua vào hơn 9,1 triệu đơn vị - tương ứng giá trị hơn 135 tỷ đồng. Thị trường chứng khoán đã liên tiếp đón nhận hai phiên hồi phục mạnh mẽ các ngày 16 và 17/11/2022 khi VN-Index tích lũy được 58 điểm để trở lại ngưỡng sát mốc 970 điểm. \n Đóng góp đáng kể nhất cho nhịp hồi này phải kể đến nhóm cổ phiếu trụ bank. \n Phiên 17/11, ngoại trừ EIB (HM:EIB) tiếp tục giảm sàn, BID (HM:BID) đỏ nhẹ 0,1% cũng như các mã VPB (HM:VPB), TPB (HM:TPB) và PGB đứng giá, toàn bộ cổ phiếu cùng ngành đều tăng điểm trong đó ABB, VBB, NVB (HN:NVB), LPB (HM:LPB) được kéo trần; các mã lớn rổ VN30 cũng tăng từ 2 - 6%.﻿ \n Với HDB, cổ phiếu này tiếp tục ghi nhận phiên hồi mạnh thứ 2 liên tiếp với mức tăng 2,7% lên 15.300 đồng thị giá.﻿ Trong phiên, có thời điểm mã tăng lên mức 15.550 đồng - chạm đường MA20. \n Theo quan sát, thanh khoản nhóm cổ phiếu ngân hàng, đặc biệt là các cổ phiếu rổ VN30 trong 3 - 4 tuần trở lại đây bắt đầu tăng mạnh trở lại từ 50 - 90% so với trung bình 4 tháng trước đó. Có thể thấy ở VIB (HM:VIB), TCB (HM:TCB), TPB, CTG (HM:CTG), STB (HM:STB), MBB﻿. \n Tương tự, dòng tiền giao dịch cũng đã tăng trở lại ﻿tại cổ phiếu HDB của Ngân hàng HDBank với trung bình 10 phiên gần nhất đạt 4,7 triệu cổ phiếu - so với trung bình chỉ hơn 2 triệu đơn vị của 2 tháng trước đó. \n ﻿Diễn biến này là dễ hiểu trong bối cảnh thị trường chung liên tục điều chỉnh và nhóm cổ phiếu ngân hàng đã giảm về các mức định giá khá thích hợp cho hoạt động \"tích sản\". \n Theo quán sát, sau khi hình thành mẫu nến rút chân trong phiên 16/11, cổ phiếu HDB đang có xu hướng test lại đường MA20 tại mức 15.520 đồng. \n Nhà đầu tư cần quan sát thêm diễn biến giá cổ phiếu này ở thời điểm hiện tại, chờ tín hiệu bứt khỏi đường trung bình ngắn hạn nêu trên trước khi quyết định xuống tiền. \n Thông tin hỗ trợ đối với cổ phiếu HDB hiện là việc ông Nguyễn Hữu Đặng - Phó Chủ tịch HĐQT đã đăng ký mua vào 500.000 cổ phiếu. Tương tự, ông Đào Duy Tường - Trưởng Ban Kiểm soát cũng đăng ký mua vào số lượng cổ phiếu tương đương. Các giao dịch trên dự kiến được thực hiện từ ngày 15/11 đến hết 14/12/2022 theo phương thức khớp lệnh và thỏa thuận với mục đích đầu tư dài hạn.﻿ \n Ngoài ra, khối ngoại cũng vừa có phiên mua ròng thứ 6 liên tiếp tại mã này với tổng khối lượng mua vào là hơn 9,1 triệu cổ phiếu - tương ứng giá trị hơn 135 tỷ đồng.﻿ \n Ngoài ra, do là một trong những ngân hàng dẫn đầu về doanh số thẻ và phát triển nhiều giải pháp thanh toán thông minh, ưu đãi độc đáo cũng như nhiều giải pháp công nghệ hiện đại cho hàng triệu khách hàng, HDBank cũng vừa được Tổ chức thẻ quốc tế Visa vinh danh ở 2 hạng mục \"Ngân hàng dẫn đầu về tăng trưởng doanh số giao dịch Thẻ 2022\" và \"Ngân hàng dẫn đầu về tăng trưởng doanh số giao dịch Thẻ tín dụng 2022\".﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]