[
   {
      "title": "Cổ phiếu VIC giảm mạnh, dòng tiền chuyển sang nhóm chứng khoán",
      "time": "17 thg 8, 2023",
      "posted_date": "Ngày đăng 19:03 17/08/2023",
      "main_content": "Giai đoạn thị trường khá nhạy cảm với thông tin, nhà đầu tư được khuyến nghị giao dịch thận trọng, đặc biệt khi kỳ nghỉ lễ 2/9 sắp đến. Chứng khoánCổ phiếu VIC (HM:VIC) giảm mạnh, dòng tiền chuyển sang nhóm chứng khoánĐức Hậu • 17/08/2023 12:03Giai đoạn thị trường khá nhạy cảm với thông tin, nhà đầu tư được khuyến nghị giao dịch thận trọng, đặc biệt khi kỳ nghỉ lễ 2/9 sắp đến. \n 11h30: \n Tạm kết phiên sáng, VN-Index giảm 1,38 điểm; HNX-Index giảm 0,34 điểm và UPCoM-Index giảm 0,4 điểm. Sắc đỏ chiếm ưu thế trên cả 3 sàn. Thanh khoản toàn thị trường đạt gần 13.900 tỷ đồng. \n Cổ phiếu SSI (HM:SSI) bất ngờ tăng 5%, chạm mốc 30.000 đồng. Các mã FPT (HM:FPT), HPG (HM:HPG), VNM (HM:VNM), GVR (HM:GVR) tăng từ 1 - 2% qua đó kéo chỉ số nhóm VN30 về lại tham chiếu. \n Bước vào giờ nghỉ, VIC giảm mạnh nhất nhóm với 2,6%, 2 mã VRE (HM:VRE) và VHM (HM:VHM) giảm lần lượt 1,3% và 1,7%. Tính chung nhóm cổ phiếu họ Vin khiến VN-Index mất hơn 3,2 điểm. \n Sắc đỏ áp đảo nhóm ngân hàng dù mức giảm không lớn; EIB (HM:EIB), STB (HM:STB), SSB giảm quanh ngưỡng 1 - 1,5%. Trong khi đó, LPB (HM:LPB), CTG (HM:CTG), MSB,  SHB  (HM:SHB), VIB (HM:VIB) và VCB (HM:VCB) chỉ nhích nhẹ. \n Thông tin về phiên họp kiện toàn hệ thống KRX tới đây đang giúp các cổ phiếu chứng khoán bứt mạnh ngoại trừ VUA giảm giá. Các cổ phiếu nổi bật như MBS (HN:MBS), HCM, BSI,  SHS  (HN:SHS), BVS (HN:BVS), VCI (HM:VCI) tăng từ 2 - 3%; AGR (HM:AGR), VND (HM:VND), CTS, FTS (HM:FTS), SBS (HN:SBS), SSI tăng từ 3 - 5%. Cổ phiếu HBS tăng trần trong khi APS và VDS (HM:VDS) cũng nhấp nháy sắc tím \n Ở nhóm riêng lẻ, GEX (HM:GEX) tăng mạnh 4,6% trong khi VIX (HM:VIX) lình xình trên tham chiếu sau khi chạm kháng cự. \n Cổ phiếu LDG (HM:LDG) vẫn giảm sàn với dư bán gần 23 triệu đơn vị. \n Khối ngoại mua nhẹ 70 tỷ đồng trên cả 3 sàn với HPG và VIC được gom lần lượt 1,5 và 3,2 triệu đơn vị. Ngược lại, VPB (HM:VPB) tiếp tục là tâm điểm bán ra. \n 9h50: \n Cổ phiếu VIC chuyển đỏ nhẹ về 75.000 đồng/cp sau phiên tăng trần trước đó. \n Cổ phiếu VND dẫn đầu đà tăng ở nhóm chứng khoán với mức 4,2% lên ngưỡng 22.150 đồng/cp. Tuy nhiên đây cũng là ngưỡng kháng cự quan trọng mã cần vượt qua trong những phiên tới (đỉnh cũ 1 năm). \n Cổ phiếu LDG vẫn trong trạng thái giảm sàn trắng bên mua, dư bán sàn tăng lên ngưỡng 18,3 triệu cp. \n Thời điểm này, VN-Index đang giảm nhẹ ngay sát tham chiếu 1.243 điểm với dòng tiền giao dịch thận trọng. \n 9h25: \n Tại nhóm VN30, SSI và FPT là 2 mã đang tăng trên 1%; VIC và HPG tăng xấp xỉ 1%. Nhóm cổ phiếu ngân hàng phân hóa theo chiều giảm trong đó SSB giảm trên 2%; VCB, MBB (HM:MBB), BID (HM:BID), TPB (HM:TPB), TCB (HM:TCB),... đang đỏ nhẹ. \n Ở nhóm bất động sản, cổ phiếu LDG giảm sàn về dưới mốc 6.000 đồng/cp cùng trạng thái trắng bên mua; dư bán hơn 8 triệu đơn vị sau thông tin Sở Giao dịch Chứng khoán TP. HCM (HOSE) thông báo hủy giao dịch chui 2,6 triệu cổ phiếu LDG của Chủ tịch HĐQT Nguyễn Khánh Hưng (thực hiện trong phiên 15/8). \n Trong khi đó,2 mã tăng nóng là L14 và CEO quay đầu giảm giá sau khi xuất hiện tín hiệu đảo chiều trước đó. \n Cổ phiếu PDR (HM:PDR) của Phát Đạt mở gap tăng 4% ngay sau ATO. \n Nhóm chứng khoán bất ngờ giao dịch đồng thuận ngoại trừ sắc đỏ duy nhất của VUA. Các mã lớn như VDS, MBS, VND, BSI, SHS, HCM, VCI cùng tăng trên 1%. \n Thông tin được cho là thúc đẩy nhịp tăng sớm của nhóm này đến từ việc Sở Giao dịch Chứng khoán họp bàn về việc triển khai hệ thống KRX. \n Trong khi đó, việc Ngân hàng Nhà nước hạ lãi suất điều hành là một trong các động lực hỗ trợ đà tăng của thị trường trong 4 tháng vừa qua. Tuy nhiên, nếu tỷ giá VND/USD tiếp tục tăng trong các ngày tới, nhiều khả năng thị trường chứng khoán sẽ xuất hiện nhịp điều chỉnh từ 3 - 5%. Đây là yếu tố nhà đầu tư cần cân nhắc trong ngắn hạn đối với cổ phiếu nhóm chứng khoán. \n Xem thêm: Top 10 cổ phiếu tăng nổi bật 16/8: VIC, VIX, STB, TCB, DIG (HM:DIG), TDH, L14 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/08: Tiếp tục giằng co trong biên độ hẹp",
      "time": "17 thg 8, 2023",
      "posted_date": "Ngày đăng 19:30 17/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/08: Tiếp tục giằng co trong biên độ hẹp \n Trong phiên giao dịch sáng ngày 17/08/2023, VN-Index xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý lưỡng lự của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/08/2023, VN-Index xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý lưỡng lự của nhà đầu tư. \n Chỉ số vẫn duy trì trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm) và sẽ nhận được sự hỗ trợ của ngưỡng này trong trường hợp giảm trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 17/08/2023, HNX-Index xuất hiện mẫu hình nến Inveted Hammer và liên tục có các cây nến bóng dài (long shadow) trong các phiên gần đây cho thấy áp lực chốt lời vẫn còn khá lớn. \n Ngoài ra, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought) nên rủi ro điều chỉnh trong ngắn hạn đang tăng cao. \n  \n TPB (HM:TPB) - Ngân hàng TMCP Tiên Phong \n Trong phiên giao dịch sáng ngày 17/08/2023, TPB giảm điểm trở lại với khối lượng giao dịch ở mức thấp cho thấy tâm lý nhà đầu tư đang rất thận trọng. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà tăng vẫn còn được duy trì trong ngắn hạn. \n Ngoài ra, chỉ báo MACD đang đảo chiều và tiến sát đường Signal Line. Nếu tín hiệu mua xuất hiện thì triển vọng sắp tới sẽ trở nên tích cực hơn. \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Trong phiên giao dịch sáng ngày 17/08/2023, NVL xuất hiện mẫu hình nến có bóng dài (long shadow) và có mặt khá thường xuyên trong hai tuần trở lại đây cho thấy áp lực chốt lời vẫn còn mạnh. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn tiếp tục. \n Vùng 19,000 (tương đương vùng đỉnh cũ đã bị vượt qua trước đó) sẽ trở thành hỗ trợ chính trong kịch bản điều chỉnh sẽ diễn ra. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhà đầu tư Hàn Quốc rót vốn mạnh vào chứng khoán Việt",
      "time": "17 thg 8, 2023",
      "posted_date": "Ngày đăng 18:38 17/08/2023",
      "main_content": "Vietstock - Nhà đầu tư Hàn Quốc rót vốn mạnh vào chứng khoán Việt \n Theo dữ liệu từ Trung tâm Lưu ký chứng khoán Hàn Quốc (KSD), chỉ trong vòng 11 ngày đầu tháng 8/2023, nhà đầu tư Hàn Quốc đã mua ròng 9.1 triệu USD cổ phiếu tại Việt Nam. Trong đó, giá trị mua đạt 11 triệu USD, trong khi giá trị bán gần 2 triệu USD. \n Đợt mua ròng của nhà đầu tư Hàn Quốc diễn ra khi chứng khoán Việt trên đà thăng hoa kể từ tháng 6/2023. Chỉ số VN-Index đã vượt mốc 1,200 điểm vào cuối tháng 7/2023, tương đương mức tăng 20% so với đầu năm. \n Cổ phiếu VIC của tập đoàn đa ngành Vingroup (HM:VIC) đã góp phần dẫn dắt đà tăng trên thị trường chứng khoán trong thời gian gần đây. Trong tháng qua, cổ phiếu này đã tăng 43%. \n Động lực giúp thị trường Việt Năm tăng mạnh đến từ những động thái nới lỏng chính sách của Chính phủ lẫn Ngân hàng Nhà nước (NHNN). Trong đó, NHNN đã 4 lần hạ lãi suất điều hành, tái cơ cấu và gia hạn nợ xấu, trong khi Chính phủ đẩy mạnh tháo gỡ trái phiếu, bất động sản và đưa ra các biện pháp hỗ trợ khác. \n Baek Chan-gyu, Chuyên gia nghiên cứu tại NH Investment & Securities, cho biết: “Thị trường chứng khoán Việt Nam đã tăng mạnh nhờ môi trường tài chính trở nên khả quan sau các biện pháp kích thích kinh tế. Chẳng hạn như các đợt giảm lãi suất hay sự cải thiện trong thành tích của các công ty lớn”. \n Vũ Hạo (Theo Korea Postsen) \n  \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lợi suất trái phiếu kho bạc Mỹ tăng lên mức kỷ lục trong 15 năm qua",
      "time": "17 thg 8, 2023",
      "posted_date": "Ngày đăng 18:15 17/08/2023",
      "main_content": "Vietstock - Lợi suất trái phiếu kho bạc Mỹ tăng lên mức kỷ lục trong 15 năm qua \n Lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm tăng lên 4,26%, mức cao nhất kể từ năm 2008, sau khi Fed cho biết các nhà hoạch định chính sách chỉ ra rủi ro giá cả sẽ tăng cao kéo dài. \n Chứng khoán Âu Mỹ đa phần giảm điểm phiên 16/8, khi lợi suất trái phiếu kho bạc Mỹ tăng lên mức cao nhất trong nhiều năm còn đồng bảng Anh tăng giá sau số liệu lạm phát của nước này. \n Khép phiên này trên thị trường Phố Wall (Mỹ), chỉ số công nghệ Nasdaq Composite giảm 1,2% và khép phiên ở mức 13.474,63 điểm. \n Chỉ số công nghiệp Dow Jones giảm 0,5% xuống 34.765,74 điểm. Chỉ số tổng hợp S&P 500 sụt mất 0,8% xuống 4.404,33 điểm. \n Lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm tăng lên 4,26%, mức cao nhất kể từ năm 2008, sau khi Cục Dự trữ liên bang Mỹ (Fed) công bố biên bản cuộc họp cho thấy các nhà hoạch định chính sách chỉ ra rủi ro giá cả sẽ tăng cao kéo dài. \n Chuyên gia Art Hogan của Công ty Tư vấn Tài chính B.Riley Financial cho biết có một số lượng không nhỏ những người nghĩ rằng Fed cần tăng lãi suất trở lại trong năm nay. \n Ông nói thêm rằng có đủ lý do để các nhà đầu tư chốt lời ở thời điểm này. \n Ngoài ra, ông Hogan cũng chỉ ra các yếu tố khác đằng sau sự suy yếu của Phố Wall trong phiên ngày thứ Tư, bao gồm các số liệu kinh tế mới nhất của Trung Quốc và mô hình bán hàng theo mùa trong tháng Tám. \n Ở bên kia bờ Đại Tây Dương, các thị trường chứng khoán châu Âu đa phần giảm nhẹ với ngoại lệ là chứng khoán Đức. Theo đó, chỉ số FTSE 100 tại London (Anh) giảm 0,4% xuống 7.356,88 điểm. Chỉ số CAC 40 tại Paris (Pháp) giảm 0,1% xuống 7.260,25 điểm. Chỉ số tổng hợp Euro Stoxx 50 khi đóng cửa cũng hạ 0,1% xuống 4.284,27 điểm. \n Riêng chỉ số DAX 30 trên sàn Frankfurt (Đức) tăng 0,1% lên 15.789,45 điểm. \n Đồng bảng Anh mạnh lên khi báo cáo mới nhất cho thấy lạm phát tại nước này đã giảm xuống mức thấp nhất trong 15 tháng. \n Khép phiên này, đồng bảng được giao dịch ở mức 1,2725 USD đổi 1 bảng so với mức 1,2705 USD đổi 1 bảng trước đó. \n Tuy nhiên, giới chuyên gia chỉ ra rằng Vương quốc Anh có tỷ lệ lạm phát cao nhất trong số các quốc gia thành viên Nhóm bảy quốc gia công nghiệp phát triển hàng đầu thế giới (G7) và mức giảm trên có thể không đủ để ngăn chặn một đợt tăng lãi suất khác của Ngân hàng Trung ương Anh (BoE) vào tháng tới. \n Tại Việt Nam, khép phiên giao dịch ngày 16/8, chỉ số VN-Index tăng 9,21 điểm (0,75%) lên 1.243,26 điểm, còn chỉ số HNX-Index tăng 1,11 điểm (0,44%) lên 252,56 điểm./. \n H.Thủy \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/08: VIC bớt tăng, VN-Index giảm nhẹ",
      "time": "17 thg 8, 2023",
      "posted_date": "Ngày đăng 16:43 17/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/08: VIC (HM:VIC) bớt tăng, VN-Index giảm nhẹ \n Động lực kéo thị trường những phiên gần đây là VIC đã bớt nóng trong phiên giao dịch sáng nay, theo đó chỉ số chính sàn HOSE mở cửa giảm điểm nhẹ. \n Cổ phiếu VIC mở cửa có lúc tăng hơn 6% nhưng sau đó thu hẹp đà tăng, hiện chỉ còn tăng dưới 1%. VHM (HM:VHM) và VRE (HM:VRE) thậm chí còn giảm hơn 1%. Nhóm ngành bất động sản vì thế cũng giảm đầu phiên. \n Đáng chú ý LDG (HM:LDG) giảm sàn đầu phiên khi Sở Giao dịch Chứng Khoán TPHCM (HOSE) mới đây thông báo thực hiện loại bỏ đối với giao dịch bán hơn 2.6 triệu cổ phiếu CTCP Đầu tư LDG (HOSE: LDG) của ông Nguyễn Khánh Hưng. \n Nổi bật nhất sáng nay là chỉ số ngành chứng khoán khi bật tăng hơn 2% với 22 cổ phiếu trong ngành tăng giá, 3 mã đứng giá. \n Đến 9h42, VN-Index giảm nhẹ 0.05% trong khi HNX-Index và UPCoM-Index đều tăng. \n Phương Châu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VN30 tăng 16 điểm, thị trường trở lại mốc 1.240",
      "time": "16 thg 8, 2023",
      "posted_date": "Ngày đăng 22:06 16/08/2023",
      "main_content": "Cổ phiếu VIC của Tập đoàn Vingroup (HM:VIC) có phiên tăng trần thứ 5 trong chưa đầy 1 tháng qua. Chứng khoánCổ phiếu VN30 tăng 16 điểm, thị trường trở lại mốc 1.240Đức Hậu • 16/08/2023 15:06Cổ phiếu VIC của Tập đoàn Vingroup có phiên tăng trần thứ 5 trong chưa đầy 1 tháng qua. \n 15h: \n Càng sát 14h, thị trường càng tăng mạnh. VN-Index và HNX-Index cùng đóng cửa tại mức cao nhất ngày sau khi tăng 9,2 điểm và 1,1 điểm. Chỉ số sàn UPCoM cũng kịp hồi lên trên tham chiếu. \n VN-Index chính thức trở lại mốc 1.240 điểm và sàn HOSE đạt trạng thái cân bằng với 217 mã tăng và 243 mã giảm giá. \n Đóng cửa, sắc xanh chiếm ưu thế trở lại ở nhóm VN30 với 16 mã tăng và 10 mã giảm. VIC vẫn đóng cửa tăng trần cùng 19,4 triệu cổ phiếu được sang tay. 2 mã ngân hàng TCB (HM:TCB) và STB (HM:STB) bất tốc với nhịp tăng 3,7% và 4,4% qua đó góp cho chỉ số 1,8 điểm. Các mã khác như BID (HM:BID), FPT (HM:FPT), VPB (HM:VPB), VHM (HM:VHM) cũng tăng từ 1 - 2%. \n Ở nhóm nhỏ lẻ, cổ phiếu VSF tăng trần phiên thứ 2 liên tiếp trong khi FCM đã là phiên trần thứ 3; MHC, TDH cũng trở lại sắc tím; bộ đôi L14 - CEO dù không còn tăng trần song vẫn đóng cửa tăng trên 8%. \n VIX (HM:VIX) để lại dấu ấn lớn khi được kéo mạnh trong phiên chiều và đóng cửa tăng cận trần, mức 18.250 đồng/cp. \n Thanh khoản trên 3 sàn đạt 1,1 tỷ cổ phiếu, giá trị tương ứng 24.100 tỷ đồng. \n Khối ngoại bán ròng 69 tỷ đồng phiên hôm nay trong đó VPB tiếp tục bị bán thêm 3,9 triệu cp. Ngược lại, dòng tiền ngoại mua ròng CTG (HM:CTG), HAX, VIC và VRE (HM:VRE) với khối lượng từ 1,6 - 3,4 triệu đơn vị. \n Xem thêm: Danh sách doanh nghiệp chậm công bố BCTC kiểm toán bán niên 2023 trên HOSE \n Top cổ phiếu tăng mạnh nhất sàn HOSE phiên 16/8 \n 11h30: \n Tạm kết phiên, VN-Index tăng 7,44 điểm lên mức 1.241,49 điểm; HNX-Index tăng 0,19 điểm. Khối lượng giao dịch trên HOSE đạt hơn 9.100 tỷ đồng \n Tổng thể, phe bán vẫn chiếm ưu thế với 286 mã tăng và 377 mã giảm. \n Rổ VN30 đồng thuận với đà tăng của chỉ số khi phe mua thắng thế hơn với 19 mã tăng, 9 mã giảm và 2 mã đứng giá. \n HPG (HM:HPG) đang là mã tác động tiêu cực nhất đến VN-Index khi lấy đi gần 0,5 điểm. Ngược lại, VIC, TCB, VHM là những cổ phiếu tác động tích cực nhất với mức đóng góp gần 7 điểm. \n 9h45: \n Nhóm cổ phiếu dầu khí họ P đang ghi điểm với mức tăng hơn 2% của đầu tàu PVS (HN:PVS), Các mã PSH, PCD, PVC (HN:PVC) cũng tăng từ 2 - 3,5%. Cổ phiếu L14 và CEO tiếp tục tăng mạnh song chưa có được sắc tím như 2 phiên trước đó. \n Ở nhóm bất động sản, ngoại trừ VIC, VHM, VRE, HDG (HM:HDG), CEO, DXS còn xanh, các mã còn lại đều giao dịch trong sắc đỏ song mức giảm không quá mạnh. \n Phe bán đang chiếm ưu thế lớn trên các bảng điện tử khi số cổ phiếu giảm vượt trội so với phần còn lại. Giá trị giao dịch toàn thị trường giảm đáng kể so với cùng thời điểm phiên trước đó, đạt hơn 4.200 tỷ đồng. \n 9h20: \n Ngay sau ATO, thị trường chứng khoán tăng 5 điểm và hướng lên gần mốc 1.240. cổ phiếu VIC của Tập đoàn Vingroup nhanh chóng được kéo trần lên mức 75.600 đồng/cp cùng hơn 10 triệu đơn vị khớp lệnh thành công. Đây cũng là phiên tăng trần thứ 5 trong chưa đầy 1 tháng của mã. \n Tạm tính từ mức 51.000 đồng/cp phiên 26/7, đến nay, cổ phiếu VIC tăng 48,2% với thanh khoản đột biến. \n Theo thống kê của Bloomberg, tỷ phú Phạm Nhật Vượng đã có thêm 39 tỷ USD tài sản ròng sau khi công ty xe điện VinFast chính thức niêm yết trên Nasdaq vào tối 15/8, giờ Việt Nam. \n Bloomberg cho biết giá trị khối tài sản ròng của tỷ phú Phạm Nhật Vượng, tính đến sáng 16/8, giờ Việt Nam đạt mức 44,3 tỷ USD (Top 30 người giàu nhất thế giới). Đây là mức tài sản ròng lớn nhất từ trước tới nay của ông Vượng nói riêng và của một tỷ phú Việt nói chung. \n Dù vậy, theo cập nhật trên Bloomberg Billionaires Index tính đến sáng 16/8 theo giờ Việt Nam, tài sản ròng của tỷ phú Phạm Nhật Vượng hiện đang ở mức 5,71 tỷ USD - tăng 1,57 tỷ USD từ đầu năm 2023 và hiện là người giàu thứ 451 trên thế giới. \n Tương tự, theo cập nhật trên một bảng xếp hạng tỷ phú danh tiếng khác của tạp chí Forbes, tài sản ròng của tỷ phú Phạm Nhật Vượng hiện có giá trị ước tính 5,5 tỷ USD, được xếp hạng là người giàu thứ 496 trên thế giới. \n Trở lại với diễn biến thị trường, 2 mã cùng họ là VHM và VRE tăng lần lượt 3,2% và 1,8%. Chỉ tính riêng họ cổ phiếu Vingroup đã góp cho thị trường 7,5 điểm tăng. \n Các mã còn lại nhóm VN30 đang tăng giá nhẹ còn có SAB (HM:SAB), POW (HM:POW), HDB (HM:HDB) và TCB. Ở chiều ngược lại, SSB và BCM (HM:BCM) đang giảm trên 1%. \n Xem thêm: 1 cổ phiếu đầu tư công khu vực phía Nam vừa bị HOSE cắt margin \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 16/8: VIC, VIX, STB, TCB, DIG, TDH, L14",
      "time": "16 thg 8, 2023",
      "posted_date": "Ngày đăng 00:27 17/08/2023",
      "main_content": "Trong phiên VN-Index tăng hơn 9 điểm, cổ phiếu VIC, STB, VIX (HM:VIX), TCB, DIG (HM:DIG) trở thành những điểm nhấn nổi bật. Chứng khoánTop 10 cổ phiếu nổi bật phiên 16/8: VIC, VIX, STB, TCB, DIG, TDH, L14Quốc Trung • {Ngày xuất bản}Trong phiên VN-Index tăng hơn 9 điểm, cổ phiếu VIC, STB, VIX, TCB, DIG trở thành những điểm nhấn nổi bật. \n Đà tăng nới rộng ở 2 chỉ số sàn niêm yết kể từ thời điểm sát 14h; VN-Index và HNX-Index cùng đóng cửa tại mức cao nhất ngày sau khi tăng 9,2 điểm và 1,1 điểm. Chỉ số sàn UPCoM cũng kịp hồi lên trên tham chiếu. \n Thanh khoản trên 3 sàn đạt 1,1 tỷ cổ phiếu, giá trị tương ứng 24.100 tỷ đồng. Khối ngoại bán ròng 69 tỷ đồng phiên. \n  \n  \n Phiên giảm mạnh cùng lực bán lớn ngày 15/8 kéo VIC trở lại ngưỡng kháng cự hồi đầu tháng 12/2022. Tuy nhiên, phiên tăng trần hôm nay giúp mã bứt mạnh lên mức 75.600 đồng/cp - cao nhất 14 tháng. \n Gần 1 tháng trước thềm VinFast rung chuông niêm yết trên sàn Nasdaq, cổ phiếu VIC tăng gần 50%. 15 phiên gần nhất, mã ghi nhận tới 5 phiên tăng trần. \n  \n  \n Cổ phiếu VIX để lại dấu ấn lớn khi được kéo mạnh trong phiên chiều và đóng cửa tăng cận trần, mức 18.250 đồng/cp. Đây cũng là vùng giá cũ hồi cuối tháng 3/2022. \n Tính từ đầu đầu năm, VIX đã tăng 223% và là cổ tăng giá mạnh nhất nhóm chứng khoán. Hơn 5 tháng trở lại đây, cổ phiếu này đã tăng gấp 3 lần thị giá trừ mức 6.020 đồng/cp với lực nâng từ dòng tiền cá mập và khối lượng giao dịch luôn thuộc Top đầu thị trường. \n Nhà đầu tư được khuyến nghị nắm giữ và thực hiện chốt lời một phần nhằm tối ưu hóa lợi nhuận ở thời điểm hiện tại, quan sát chuyển động giá vùng kháng cự để ra quyết định giao dịch hợp lý. \n  \n  \n Dòng tiền lớn gia tăng vị thế trong 3 tuần gần nhất đã đẩy giá giá cổ phiếu STB tăng mạnh 16,5%. Mã đóng cửa phiên hôm nay tăng 4,4% lên mức 32.900 đồng/cp. \n Tại mức đóng hiện tại, cao nhất sau 16 tháng, STB chỉ còn cách đỉnh lịch sử 10,5% (vùng giá 35.x đồng/cp hồi đầu tháng 2/2022) 1 phiên tăng trần. \n  \n  \n Sau hơn 2 tuần tích lũy, cổ phiếu TCB phát tín hiệu tăng giá. Mã đóng cửa phiên 16/8 tăng 3,7% lên mức 35.300 đồng/cp - mức tăng ấn tượng chỉ xếp sau STB và VIC ở nhóm VN30. Khối lượng khớp lệnh phiên này cũng tăng đột biến, đạt 13,2 triệu đơn vị (gần 80% lượng giao dịch hôm nay đến từ dòng tiền cá mập). \n Hiện chỉ báo RSI hiện đang tiệm cận mốc 70 điểm. Kháng cự gần nhất của TCB là vùng giá 39.000 - 40.000 đồng/cp. \n  \n  \n Sau mẫu nến rút chân phiên đầu tuần, cổ phiếu NVL có 2 phiên điều chỉnh liên tiếp và đóng cửa phiên hôm nay giảm 0,5% còn 20.650 đồng/cp. \n Nhịp tăng của mã bắt đầu chậm lại song dòng tiền lớn vẫn duy trì vị thế và thanh khoản ổn định ngưỡng từ 40 triệu đơn vị/phiên trở lên. \n Xu hướng tăng giá của mã hiện chưa kết thúc. Tuy nhiên, nhà đầu tư theo trường phái T+ cần quan sát kỹ ngưỡng hỗ trợ gần nhất 20.500 đồng/cp. \n  \n  \n Bộ đôi L14 - CEO dù không còn tăng trần song vẫn đóng cửa tăng trên 8%. Tuy nhiên, cả 2 đều hình thành mẫu nến búa với thanh khoản tăng mạnh trong phiên này. \n Sau 3 phiên tăng gần 30% giá trị, áp lực chốt lời vùng giá cao xuất hiện. Rủi ro T+ cũng bắt đầu xuất hiện khi cả 2 đều trong trạng thái quá mua. \n  \n  \n Sở Giao dịch Chứng khoán TP. HCM (HOSE) thông báo bổ sung thêm 4 mã chứng khoán không đủ điều kiện giao dịch ký quỹ trong đó có HT1. Lý do được đưa ra là công ty lỗ bán niên hậu kiểm toán. Đây là doanh nghiệp được kỳ vọng hưởng lợi từ câu chuyện giải ngân vốn đầu tư công thông qua các dự án trọng điểm như đường bộ cao tốc Bắc - Nam, sân bay Long Thành,... \n Cụ thể, 6 tháng đầu năm 2023, Xi măng Vicem Hà Tiên đạt 3.942 tỷ đồng doanh thu và lỗ sau thuế gần 27 tỷ (cùng kỳ năm trước đạt lần lượt 4.219 tỷ và lãi 336,3 tỷ đồng). \n  \n  \n Điều cần chú ý ở thời điểm này là việc dòng tiền tạo lập liên tục giảm vị thế ở cổ phiếu xi măng này; lực bán từ nhóm nhà đầu tư nhỏ lẻ liên tục gia tăng trong hơn 1 tháng qua. \n TDH - Nhà Thủ Đức: Vượt cản? \n Ngày 23/5, HOSE thông báo đưa cổ phiếu TDH ra khỏi diện bị hạn chế giao dịch từ 25/5 do công ty đã khắc phục được nguyên nhân dẫn đến tình trạng chứng khoán bị hạn chế giao dịch. \n Ngay sau thông tin này, cổ phiếu TDH tăng 112% từ mức 3.030 đồng/cp và đóng cửa phiên hôm nay tại mức giá trần 6.430 đồng (bứt khỏi vùng giá 5.8x - 5.9x). Khối lượng giao dịch trong giai đoạn này duy trì ở ngưỡng 1 - 2 triệu đơn vị/phiên. Phiên phiên vượt ngưỡng 3 triệu cổ phiếu \n  \n  \n HQC - Địa ốc Hoàng Quân: Hàng trình chinh phục mốc 5.000 đồng vẫn khó khăn \n Sau khi Chủ tịch HĐQT Trương Anh Tuấn bán thành công toàn bộ vốn sở hữu, cổ phiếu HQC xuất hiện nhịp hồi đáng kể sát ngưỡng 5.000 đồng/cp. Tuy nhiên, áp lực bán liên tục xuất hiện khiến nỗ lực vượt cản bất thành. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 17/08: Cẩn trọng trong phiên đáo hạn hợp đồng phái sinh?",
      "time": "16 thg 8, 2023",
      "posted_date": "Ngày đăng 01:11 17/08/2023",
      "main_content": "Vietstock - Góc nhìn 17/08: Cẩn trọng trong phiên đáo hạn hợp đồng phái sinh? \n Các công ty chứng khoán (CTCK) thị trường đang phản ứng tích cực với thông tin niêm yết tại sàn Nasdaq của Vinfast, tuy nhiên nhà đầu tư nên cẩn trọng với áp lực bán trong phiên đáo hạn hợp đồng phái sinh 17/08. \n Áp lực bán gia tăng trong ngày đáo hạn hợp đồng phái sinh \n CTCK Asean (Aseansc): Aseansc nhận định bên mua đang chiếm ưu thế và xu hướng tăng tiếp tục được duy trì. Do đó, CTCK này cho rằng thị trường có thể tiếp tục quán tính tăng điểm trong phiên tới, tuy nhiên áp lực bán có thể gia tăng về cuối ngày, nhất là khi ngày 17/08 là ngày đáo hạn hợp đồng phái sinh tháng 8. \n Cơ hội hướng đến vùng 1,25x \n CTCK KB Việt Nam (KBSV): KBSV đánh giá lực cầu gia tăng áp đảo bên bán đã giúp cho chỉ số mở rộng đà tăng điểm tích cực và tiếp cận ngưỡng cản gần quanh 1,240. Mặc dù áp lực điều chỉnh sẽ ngày một gia tăng trong quá trình đi lên, VN-Index đang có nhiều cơ hội hướng lên vùng kháng cự kế tiếp quanh 1,25x. \n Khả năng điều chỉnh mạnh là không cao \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật nhận định VN Index đóng cửa phiên 16/08 tạo một nến rút chân có dạng Hammer và quay trở lại biên trên của vùng tích lũy 1,220-1,240 điểm. Tuy nhiên, đà tăng trong phiên 16/08 không có được sự đồng thuận ở nhiều nhóm cổ phiếu như những phiên trước mà chủ yếu đến từ nhóm vốn hóa lớn. Chỉ báo RSI sau khi rơi về dưới 70 trong những phiên liền trước thì cũng đã chính tức vượt lên trên 70 trong phiên 16/08. \n Do đó, VCBS cho rằng diễn biến hiện tại chưa phải là tín hiệu nguy hiểm và trong kịch bản tích cực thì chỉ số vẫn có thể hướng lên các mốc điểm số cao hơn, nhưng nhiều khả năng sẽ vẫn cần thêm một số phiên tích lũy để tạo nền giá mới chặt chẽ hơn. Mặt khác, vẫn có khả năng biên độ rung lắc có thể mở rộng hơn trong những phiên tới với mức hỗ trợ ở phía dưới nằm xung quanh 1,200 điểm (+/- 10 điểm), dù xác suất xảy ra nhịp điều chỉnh giảm mạnh ngay trong một vài phiên tới theo VCBS là không cao. \n Trạng thái đi ngang có thể kéo dài \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS xét dưới góc nhìn ngắn hạn nhận định nhịp tích lũy hiện tại có thể sớm kết thúc vì nền tảng tích lũy ngắn hạn đang chặt chẽ dần và phiên tăng điểm hôm nay phát tín hiệu khởi động cho một nhịp tăng mới. Các nhịp tăng ngắn hạn và điều chỉnh tích lũy đã liên tục được tạo ra từ khi VN-Index tạo uptrend và SHS kỳ vọng trạng thái vận động theo nhịp sẽ còn diễn ra cho đến khi VN-Index chạm ngưỡng kháng cự mạnh 1,300 điểm. Tuy vậy cũng không loại trừ khả năng thị trường vẫn có thể kéo dài thêm trạng thái đi ngang để tích lũy trước ngưỡng cản quan trọng 1,300 điểm. \n Chọn lọc mua mới sau giai đoạn tăng giá dài \n CTCK Đông Á (DAS): DAS cho biết với hiệu ứng Vinfast niêm yết NASDAQ, nhóm cổ phiếu trong rổ VN30 đã có phiên tăng giá  đẩy chỉ số VN-Index quay lại đỉnh ngắn hạn 1,040 điểm. Ở nhóm cổ phiếu vốn hóa nhỏ áp lực bán chốt lời khá mạnh, lực mua xuất hiện mỗi khi có nhịp chùng xuống của giá cổ phiếu nhóm này nên thị tường vẫn giữ được sự cân bằng. Tuy nhiên, giai đoạn tăng giá đã khá dài nên nhà đầu tư có sự chọn lọc hơn trong việc mua mới. Nhóm nhà đầu tư cá nhân gia tăng tham gia thị trường khi lãi suất thấp làm dịch chuyển từ kênh tiền gửi sang, dễ dao động tâm lý và thúc đẩy lượng cung khi thị trường điều chỉnh. Chiến lược ngắn hạn thiên về chốt lời giảm tỷ lệ margin. \n Tiếp tục đà tăng, kiểm tra mức kháng cự 1,246 điểm \n CTCK Yuanta (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN-Index có thể sẽ kiểm tra mức kháng cự 1,246 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên chỉ số VN-Index có thể sẽ chưa thể vượt được mức kháng cự 1,246 điểm trong 1-2 phiên tới. Điểm tích cực là chỉ số VN30 đang có chuyển động tích cực hơn cho thấy dòng tiền đang quay trở lại nhóm cổ phiếu vốn hóa lớn, nhưng dòng tiền có thể sẽ còn phân hóa giữa các nhóm cổ phiếu trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm nhẹ cho thấy các nhà đầu tư thận trọng hơn so với phiên trước, nhưng nhà đầu tư vẫn còn lạc quan với diễn biến thị trường hiện tại. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 17/08/2023: Đà tăng ngắn hạn sẽ được duy trì",
      "time": "16 thg 8, 2023",
      "posted_date": "Ngày đăng 00:05 17/08/2023",
      "main_content": "Vietstock - Vietstock Daily 17/08/2023: Đà tăng ngắn hạn sẽ được duy trì \n VN-Index tăng điểm trở lại nhưng khối lượng giao dịch chưa có sự cải thiện cho thấy tâm lý các nhà đầu tư vẫn còn khá phân vân. Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà tăng trong ngắn hạn vẫn được duy trì. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/08/2023 \n - Các chỉ số chính tăng điểm trong ngày 16/08/2023. Kết phiên, VN-Index tăng 0.75%, lên mức 1,243.26 điểm; HNX-Index tăng 0.44%, lên mức 252.56 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 866 triệu đơn vị, tăng 1.79% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 13.65% so với phiên trước, đạt hơn 103 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 25 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 26 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý lạc quan của nhà đầu tư khi liên tục duy trì sắc xanh trong phiên sáng. Sang phiên chiều, chỉ số tiếp tục tình trạng giằng co trên mức tham chiếu. Kết phiên, VN-Index tăng 9.21 điểm và đóng cửa cao nhất ngày, tương đương 0.75%. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), VHM (HM:VHM) và TCB (HM:TCB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo gần 6.5 điểm tăng. Ở chiều ngược lại, VJC (HM:VJC), GVR (HM:GVR) và MSN (HM:MSN) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 0.5 điểm. \n - VN30-Index kết phiên với mức tăng 15.71 điểm, lên mức 1,256.95 điểm. Trong đó, bên mua chiếm ưu thế hơn trong rổ VN30 với 16 mã tăng, 10 mã giảm và 4 mã đứng giá. Trong đó, cổ phiếu VIC dẫn dắt đà tăng với mức tăng 6.9%. Ngược lại, VJC là cổ phiếu giảm mạnh nhất, tương đương 1.1%. \n - Ngày 15/08, cổ phiếu VFS chào sàn ở mức giá 22 USD/cp, nhưng sau đó biến động cực mạnh. Cổ phiếu của VinFast có lúc giảm xuống 16 USD/cp trước khi tăng vọt và khép phiên ở mức 37 USD/cp. Với mức giá này, vốn hóa của VinFast vượt 85 tỷ USD và lọt top 5 công ty sản xuất xe lớn nhất trên toàn cầu. Sự kiện VinFast chào sàn ấn tượng kéo theo cổ phiếu nhóm “họ Vin” như VIC tăng trần, VHM tăng 1.94%, VRE (HM:VRE) tăng 0.64%. Điều này đưa nhóm cổ phiếu bất động sản tăng trưởng tốt nhất trên thị trường trong ngày 16/08/2023. \n VN-Index tăng điểm trở lại nhưng khối lượng giao dịch chưa có sự cải thiện cho thấy tâm lý các nhà đầu tư vẫn còn khá phân vân. Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà tăng trong ngắn hạn vẫn được duy trì. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại \n Trong phiên giao dịch ngày 16/08/2023, VN-Index tăng điểm trở lại nhưng khối lượng giao dịch chưa có sự cải thiện cho thấy tâm lý các nhà đầu tư vẫn phân vân. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà tăng trong ngắn hạn có thể được duy trì. \n Chỉ số vẫn duy trì trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm) và sẽ nhận được sự hỗ trợ của ngưỡng này trong trường hợp giảm trở lại. \n  \n HNX-Index - Đang bám vào Upper Band của Bollinger Bands \n Trong phiên giao dịch ngày 16/08/2023, HNX-Index tiếp tục xuất hiện cây nến có bóng dài (long shadow) cho thấy tình trạng rung lắc vẫn còn. \n Chỉ số vẫn đang bám vào Upper Band của Bollinger Bands nên xu hướng tăng có thể vẫn được duy trì. \n Ngoài ra, chỉ số đang hướng đến vùng 262-268 điểm (tương đương đáy cũ đã bị phá vỡ của tháng 06/2022). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng mạnh trong phiên giao dịch ngày 16/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/08/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VinFast 85 tỷ USD, cổ phiếu Vingroup 'bùng nổ', gánh thị trường chứng khoán",
      "time": "16 thg 8, 2023",
      "posted_date": "Ngày đăng 20:43 16/08/2023",
      "main_content": "Cổ phiếu Vingroup (HM:VIC) của tỷ phú Phạm Nhật Vượng tăng bứt phá sau khi VinFast niêm yết thành công trên sàn chứng khoán Nasdaq của Mỹ với mức định giá lên tới 85 tỷ USD. Chứng khoánVinFast 85 tỷ USD, cổ phiếu Vingroup 'bùng nổ', gánh thị trường chứng khoánMạnh Hà • {Ngày xuất bản}Cổ phiếu Vingroup của tỷ phú Phạm Nhật Vượng tăng bứt phá sau khi VinFast niêm yết thành công trên sàn chứng khoán Nasdaq của Mỹ với mức định giá lên tới 85 tỷ USD. \n Mở cửa phiên giao dịch ngày 16/8, sự hứng khởi của các nhà đầu tư sau thông tin VinFast (một công ty con của Vingroup) niêm yết thành công trên sàn chứng khoán Nasdaq của Mỹ với mức định giá lên tới 85 tỷ USD đã khiến cổ phiếu Vingroup (VIC) tăng kịch trần với dư mua rất lớn. \n Tính tới 10h9, cổ phiếu Vingroup tăng 4.900 đồng lên 75.600 đồng/cp với dư mua giá trần gần 5,9 triệu đơn vị. Đây là điều chưa từng có đối với cổ phiếu này. \n Trước đó, kể từ đầu tháng 8, sau khi có thông tin về kế hoạch niêm yết VinFast trên sàn chứng khoán Mỹ với định giá cao, cổ phiếu Vingroup có những phiên tăng trần với khối lượng và giá trị khớp lệnh kỷ lục, Đơn cử phiên 4/8, 21,2 triệu cổ phiếu VIC được chuyển nhượng, mức cao nhất kể từ khi niêm yết vào năm 2007. \n Nhiều khả năng trong phiên giao dịch hôm nay 16/8, Vingroup cũng sẽ tự lập kỷ lục về giao dịch. Trong 1 tiếng đầu buổi sáng, đã có hơn 11 triệu cổ phiếu VIC được chuyển nhượng trên sàn chứng khoán HOSE. \n Bên cạnh đó,  Vinhomes  (HM:VHM) của tỷ phú Phạm Nhật Vượng cũng tăng mạnh 1.400 đồng lên 63.100 đồng/cp.  Vincom Retail  (HM:VRE) cũng tăng khá ấn tượng. \n Việc bộ 3 cổ phiếu của tỷ phú Phạm Nhật Vượng tăng bứt phá đã giúp thị trường chứng khoán sôi động, chỉ số VN-Index tính tới 10h15 tăng hơn 6 điểm lên hơn 1.240 điểm. \n Nhóm cổ phiếu “họ Vin” tiếp tục tăng bứt phá trong buổi sáng 16/8 sau khi cổ phiếu VinFast tăng mạnh trên sàn chứng khoán Nasdaq của Mỹ, qua đó kéo vốn hóa của hãng xe ô tô điện Việt Nam tăng vọt. \n Kết thúc phiên giao dịch 15/8 trên sàn Nasdaq của Mỹ, cổ phiếu VinFast vọt lên trên ngưỡng 37 USD. (Ảnh chụp màn hình)Kết thúc phiên giao dịch 15/8 trên sàn Nasdaq của Mỹ, cổ phiếu VinFast vọt lên trên ngưỡng 37 USD. Với hơn 2,3 tỷ cổ phiếu đang lưu hành, ước tính quy mô vốn hóa của nhà sản xuất xe điện VinFast đạt mức 85 tỷ USD. Đây cũng là doanh nghiệp Việt có giá trị vốn hóa lớn nhất tính đến hiện tại. \n Tính đến hết ngày 15/8 tại Việt Nam, giá trị vốn hóa của Vingroup là khoảng 11,2 tỷ USD. Vinhomes là 11,4 tỷ USD và Vincom Retail là 3 tỷ USD. \n Bà Lê Thị Thu Thủy, Tổng Giám đốc VinFast cho biết, việc thị trường chứng khoán Mỹ định giá VinFast ở mức 85 tỷ USD là vượt tưởng tượng của bà cho dù bà và lãnh đạo VinFast tin tưởng mức định giá 23 tỷ USD là rất bình thường và giá trị của VinFast sẽ còn đi lên. \n Tuy nhiên, theo bà Thủy, mức định giá 85 tỷ USD đã khẳng định niềm tin của thị trường đối với doanh nghiệp. \n Bà Thủy cũng cho biết, mức định giá cao là một tin vui. VinFast có rất nhiều tiềm năng, nhưng phát triển mạnh mẽ hơn nữa phụ thuộc hoàn toàn vào chính doanh nghiệp. Và mọi thứ không phải màu hồng như ngày hôm nay (15/8). \n Vingroup hiện nắm giữ hơn 51% cổ phần VinFast. Và nếu tính theo tỷ lệ này, tập đoàn của tỷ phú Phạm Nhật Vượng đang sở hữu khối tài sản hơn 43 tỷ USD tại hãng xe điện Việt đang niêm yết cổ phiếu trên thị trường chứng khoán Mỹ. Con số này gấp gần 4 lần so với vốn hóa hiện tại của Vingroup. \n Trong vài tuần gần đây, cổ phiếu VIC của Vingroup tăng mạnh, thêm khoảng 30% và hiện lên trên 70.000 đồng/cp, nhưng vốn hóa chỉ đạt 270 nghìn tỷ đồng (tương đương khoảng hơn 11 tỷ USD). \n Với mức vốn hóa hơn 85 tỷ USD, VinFast đã chính thức vượt các ông lớn như Mercedes - Benz, BMW, , Honda, Ford (NYSE:F), General Motors và nhiều hãng xe danh tiếng. Đây cũng là bước ngoặt lịch sử VinFast trở thành công ty niêm yết đại chúng tại Mỹ, bước vào đường đua huy động vốn toàn cầu cùng với hàng ngàn doanh nghiệp lớn. \n Theo cập nhật của Forbes, tính tới ngày 16/8, ông Phạm Nhật Vượng có khối tài sản đạt 5,9 tỷ USD, tăng 200 triệu USD so với phiên liền trước và đứng thứ 458 trong danh sách những người giàu nhất hành tinh. \n Với việc cổ phiếu VinFast tăng mạnh và vốn hóa lên 85 tỷ USD, giá trị tài sản Vingroup (hiện sở hữu hơn 51% VinFast) có thể cũng lên theo. Tài sản của ông Vượng có thể tăng vọt. \n Trước đó, theo đánh giá của Bloomberg, tài sản ròng của tỷ phú Phạm Nhật Vượng có thể tăng thêm 11 tỷ USD nhờ VinFast, từ mức 5 tỷ USD lên 16 tỷ USD. Nếu tài sản của ông Vượng lên mức 16 tỷ USD, tỷ phú giàu nhất Việt Nam sẽ top 4 tỷ phú giàu nhất Đông Nam Á. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]