[
   {
      "title": "VEIL - Quỹ đầu tư thị trường chứng khoán Việt có tỷ phú Bill Gates là cổ đông gián tiếp, kinh doanh ra sao?",
      "time": "23 thg 9, 2023",
      "posted_date": "Ngày đăng 21:00 23/09/2023",
      "main_content": "Vietstock - VEIL - Quỹ đầu tư thị trường chứng khoán Việt có tỷ phú Bill Gates là cổ đông gián tiếp, kinh doanh ra sao? \n Với cơ cấu tài sản gần như hoàn toàn nằm tại các cổ phiếu vốn hóa lớn trên thị trường chứng khoán Việt Nam, dễ nhận ra xu hướng biến động tổng tài sản của VEIL gần như tương đồng với VN-Index. Bill & Melinda Gates Foundation là một trong số ít cổ đông lớn của VEIL, bắt đầu tham gia vào năm 2016. \n VEIL là quỹ lớn nhất thuộc Dragon Capital tại thị trường Việt Nam, ra mắt vào năm 1995 tại quần đảo Cayman. VEIL là quỹ đóng, đầu tư chủ yếu vào các công ty niêm yết và trước IPO tại Việt Nam. Ngày 05/07/2016, VEIL chính thức niêm yết trên sàn chứng khoán London với mã chứng khoán VEIL. \n Trong cơ cấu cổ đông của VEIL hiện tại, Inter Fund Management S.A đang là cổ đông lớn nhất nắm 13.39% vốn, tiếp đến là Bill & Melinda Gates Foundation với tỷ lệ sở hữu 12.05%. Theo tìm hiểu, Bill & Melinda Gates Foundation được thành lập bởi tỷ phú Bill Gates – nhà sáng lập kiêm cựu chủ tịch tập đoàn Microsoft (NASDAQ:MSFT) cùng người vợ cũ là bà Melinda. Bill & Melinda Gates Foundation đã gián tiếp đầu tư vào Việt Nam từ lâu thông qua VEIL.  Kể từ năm 2016, thời điểm lần đầu quỹ của Bill Gates và vợ cũ trở thành cổ đông lớn tại VEIL, tỷ lệ sở hữu tăng từ 11.34% lên 12.05% hiện nay. \n VEIL kinh doanh ra sao từ khi tỷ phú Bill Gates đầu tư? \n Nhìn chung sau 7 năm niêm yết trên sàn London, tổng tài sản ròng của VEIL ghi nhận mức tăng trưởng đáng kể. \n Tại thời điểm cuối tháng 06/2023, tổng tài sản ròng (NAV) của VEIL đạt hơn 1.77 tỷ USD, gấp hơn 1.8 lần so với năm 2016. Có lúc tổng tài sản ròng của VEIL vượt 2.6 tỷ USD vào năm 2021, thời điểm mà VN-Index tăng trưởng mạnh và lập đỉnh lịch sử. \n Trong cơ cấu tài sản, VEIL không còn phát sinh khoản vay tài chính nào kể từ năm 2019. Trước đó, tỷ trọng nợ vay cao nhất cũng chỉ chạm mốc 5% vào năm 2017, toàn bộ khoản vay đều tại ngân hàng Standard Chartered – chi nhánh Singapore. \n VEIL dành gần như toàn bộ tài sản của mình để đầu tư vào cổ phiêu niêm yết trên thị trường chứng khoán Việt Nam, chiếm đến 99.5% tổng tài sản tại thời điểm cuối tháng 06/2023; trong đó, nhóm 10 cổ phiếu chiếm tỷ trọng cao nhất, đóng góp đến 67%. \n Danh mục đầu tư của VEIL cho thấy nhóm ngành ngân hàng và bất động sản & xây dựng luôn duy trì tỷ trọng cao nhất, lần lượt đóng góp 39% và 22% vào danh mục, có thể kể đến như cổ phiếu ACB (HM:ACB), VPB (HM:VPB), VCB (HM:VCB) trong nhóm ngân hàng và VHM (HM:VHM), BCM (HM:BCM), KDH (HM:KDH) trong nhóm bất động sản & xây dựng. So với những năm trước, nhóm thực phẩm và đồ uống không còn duy trì tỷ trọng cao, chỉ còn đóng góp ở mức 3% tại thời điểm 30/06/2023, trong khi tại thời điểm năm 2016 đóng góp đến 17.7%, đồng vị trí đầu bảng với nhóm bất động sản & xây dựng. \n Với việc đầu tư phần lớn tài sản vào các cổ phiếu có vốn hóa lớn trên thị trường chứng khoán Việt Nam dẫn đến kết quả kinh doanh của VEIL cũng biến động khá tương đồng với biến động của VN-Index. Giai đoạn từ khi quỹ Bill & Melinda Gates Foundation bắt đầu là cổ đông, VEIL ghi nhận lợi nhuận tốt trong năm 2021 cùng với sự bùng nổ của VN-Index và sau đó cũng thua lỗ lớn khi VN-Index sụt giảm. \n Hôm 20/09 (theo giờ địa phương), tại New York, Mỹ, Thủ tướng Phạm Minh Chính đã tiếp ông Bill Gates, nhà sáng lập tập đoàn Microsoft, đồng thời là nhà sáng lập và Chủ tịch Quỹ Gates Foundations. \n Tại cuộc gặp, Thủ tướng đề nghị ông Bill Gates thông qua các quỹ tiếp tục hỗ trợ, ủng hộ các hoạt động khởi nghiệp đổi mới sáng tạo, khoa học công nghệ, ứng phó biến đổi khí hậu, thúc đẩy chuyển đổi xanh, tăng trưởng xanh, phát triển năng lượng tái tạo, nâng cao năng lực y tế và giáo dục… Đồng thời, mong muốn ông Bill Gates tham gia tư vấn chiến lược về khoa học công nghệ và đổi mới sáng tạo, góp phần giúp Việt Nam phát triển mạnh mẽ và bền vững trong giai đoạn rất quan trọng hiện nay. \n Về phần mình, Bill Gates cho biết luôn rất quan tâm, theo sát sự phát triển của Việt Nam. Việt Nam rất quan trọng trong chính sách phát triển của Microsoft và các quỹ. Ông bày tỏ mong muốn tiếp tục thúc đẩy các hoạt động hợp tác và hỗ trợ Việt Nam, tập trung vào lĩnh vực vệ sinh, nước sạch, môi trường, y tế, lĩnh vực AI và các mô hình giáo dục tiên tiến. Ông cũng cho biết sẽ có thông điệp nhân dịp Việt Nam khai trương cơ sở mới của Trung tâm Đổi mới sáng tạo quốc gia. \n Được biết, Gates Foundations tập trung vào phát triển nông nghiệp, dịch vụ tài chính cho người nghèo, nước sạch và vệ sinh môi trường, giáo dục toàn cầu, sức khỏe và dinh dưỡng... \n Ngoài Gates Foundations, Bill Gates đã thành lập Công ty Energy Breakthrough Venture (EBV) và Gates Ventures nhằm mục đích thúc đẩy đổi mới về năng lượng bền vững và các công nghệ khác nhằm giảm phát thải khí nhà kính. Trong đó, EBV đầu tư vào nhiều công ty khởi nghiệp đang cố gắng thương mại hóa các công nghệ mới, còn Gates Ventures là một tổ chức tư vấn về các vấn đề sức khỏe và phát triển toàn cầu cũng như danh mục đầu tư công nghệ. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSFT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hút thêm 10.000 tỷ qua tín phiếu, đây có phải nguyên nhân VN-Index đỏ lừa?",
      "time": "23 thg 9, 2023",
      "posted_date": "Ngày đăng 17:45 23/09/2023",
      "main_content": "NHNN tiếp tục chào bán tín phiếu sau phiên \"10.000 tỷ\" ngày 21/9. Tài chính Ngân hàngHút thêm 10.000 tỷ qua tín phiếu, đây có phải nguyên nhân VN-Index đỏ lừa?Dương Lam • {Ngày xuất bản}NHNN tiếp tục chào bán tín phiếu sau phiên \"10.000 tỷ\" ngày 21/9. \n Trong ngày 22/9, Ngân hàng Nhà nước (NHNN) tiếp tục hút 10.000 tỷ đồng khỏi hệ thống thông qua kênh tín phiếu kỳ hạn 28 ngày với lãi suất 0,5%/năm. \n Trước đó 1 ngày, NHNN đã chào thầu thành công gần 10.000 tỷ đồng tín phiếu cho 2 thành viên thị trường với kỳ hạn 28 ngày, lãi suất 0,69%/năm. \n  \n  \n Như vậy, chỉ trong hai ngày, NHNN đã hút gần 20.000 tỷ đồng từ thị trường. Động thái hút tiền diễn ra sau 15 tuần không có giao dịch trên thị trường mở được nhiều chuyên gia nhận định là không quá bất ngờ, góp phần giảm áp lực tỷ giá trên thị trường. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin tài chính sáng 23/9: Giá vàng và dầu tăng, USD chững lại",
      "time": "23 thg 9, 2023",
      "posted_date": "Ngày đăng 13:33 23/09/2023",
      "main_content": "Giá vàng hôm nay 23/9 trên thị trường thế giới tăng nhẹ. Giá xăng dầu thế giới đi lên. Trong khi đó, giá USD quốc tế có xu hướng chững lại, còn giá USD ngân hàng hồi phục. Tài chính Ngân hàngBản tin tài chính sáng 23/9: Giá vàng và dầu tăng, USD chững lạiHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 23/9 trên thị trường thế giới tăng nhẹ. Giá xăng dầu thế giới đi lên. Trong khi đó, giá USD quốc tế có xu hướng chững lại, còn giá USD ngân hàng hồi phục. \n Chốt phiên giao dịch 22/9, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 68,35 triệu đồng mỗi lượng và 69,05 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 68,35 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 69,07 triệu đồng. \n Doji Hà Nội niêm yết ở mức 68,25 triệu đồng một lượng ở chiều mua vào và 69,15 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco vào lúc 21 giờ 58 phút ngày 22/9 giờ Việt Nam ở mức 1.928,5 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.948,4 USD một ounce. \n Giá vàng hôm nay 23/9 trên thị trường thế giới tăng nhẹ sau áp lực bán mạnh trong bối cảnh Fed vừa quyết định giữ nguyên lãi suất. \n Trên thị trường chứng khoán, ở phiên giao dịch 22/9, VN-Index lao dốc. Kết thúc phiên giao dịch, chỉ số VN-Index giảm 19,69 điểm, xuống 1.193,05 điểm. HNX-Index giảm 8,72 điểm, xuống 243,15 điểm. UPCoM-Index giảm 1,63 điểm, xuống 90,76 điểm. \n Giá USD thế giới chững lại sau khi tăng lên mức cao (Ảnh: Daily Trust)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố hôm 22/9 ở mức 24.060 đồng mỗi USD, giảm 3 đồng so với phiên giao dịch trước đó. Giá USD tại các ngân hàng thương mại hôm 22/9 đảo chiều đi lên, chiếm lại mốc 24.500 đồng/USD ở chiều bán. \n Trên thế giới, giá USD có chiều hướng chững lại sau khi tăng lên mức cao nhất 6 tháng. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 51 phút ngày 22/9 giờ Việt Nam ở mức 105,36 điểm, giảm 0,01% so với phiên liền trước. \n Giá xăng dầu thế giới hôm nay 23/9 có xu hướng tiếp tục đi lên theo đà tăng của phiên trước. {{8849|Giá dầdầu Brent hướng mốc 95 USD mỗi thùng, còn giá dầu WTI vượt 91 USD một thùng. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm 23/9 được áp dụng theo mức giá tại phiên điều hành chiều 21/9 của liên bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh tăng mạnh. \n Cụ thể, giá xăng E5 RON 92 tăng lên 24.190 đồng một lít. Giá xăng RON 95 là 25.740 đồng một lít. Giá dầu diesel tăng lên mức 23.590 đồng một lít. Giá dầu hoả tăng lên 23.810 đồng mỗi lít. Giá dầu mazut tăng lên 17.840 đồng một lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán tuần 25-29/9: VN-Index có thể thoái lui về 1.120-1.140 điểm",
      "time": "23 thg 9, 2023",
      "posted_date": "Ngày đăng 14:07 23/09/2023",
      "main_content": "Thị trường đang trở nên tiêu cực hơn trong ngắn hạn sau phiên giảm mạnh 22/9, nhà đầu tư nên giữ tỷ trọng lướt sóng ở mức thấp nhằm hạn chế rủi ro bất ngờ. Chứng khoánNhận định chứng khoán tuần 25-29/9: VN-Index có thể thoái lui về 1.120-1.140 điểmBăng Băng • 23/09/2023 07:07Thị trường đang trở nên tiêu cực hơn trong ngắn hạn sau phiên giảm mạnh 22/9, nhà đầu tư nên giữ tỷ trọng lướt sóng ở mức thấp nhằm hạn chế rủi ro bất ngờ. \n Sau nhịp mở gap đầu phiên hôm nay (22/9), VN-Index tiếp tục lao dốc trước khi hồi phục và lấy lại một phần điểm số đã mất về cuối phiên. \n Áp lực bán mạnh kể từ đầu phiên đã khiến cho chỉ số xuyên thủng ngưỡng hỗ gần quanh 121x, hiện đã đảo vai trò là ngưỡng cản đáng lưu ý, và khiến cho trạng thái thị trường trở nên tiêu cực hơn. \n Kết phiên, VN-Index đóng cửa tại 1193.05, giảm hơn 19%, so với mức đóng cửa tuần trước, chỉ số mất 34,31 điểm, tương đương giảm 2,8% so với tuần trước. Theo thống kê, trong tuần vừa qua, nhóm cổ phiếu điện nước và chứng khoán chịu ảnh hưởng lớn nhất với mức giảm xấp xỉ 9%. \n Chứng khoán KB Việt Nam (KBSV): Rủi ro mở rộng nhịp điều chỉnh trong các phiên kế tiếp vẫn đang có phần chiếm ưu thế \n Mặc dù ngưỡng hỗ trợ xa quanh 117x, đã cho phản ứng và giúp VNIndex tránh được nhịp giảm sâu, rủi ro mở rộng nhịp điều chỉnh trong các phiên kế tiếp vẫn đang có phần chiếm ưu thế. \n NĐT được khuyến nghị bán hạ tỷ trọng trading đã mở trong các nhịp hồi sớm. \n  \n  \n Tuy lực cầu về cuối phiên 22/9 đã giúp cho VN-Index thu hẹp được đà giảm nhưng áp lực bán vẫn đang đè nặng lên thị trường. Xét về khung đồ thị ngày, 2 chỉ báo MACD và RSI vẫn đang hướng xuống tiêu cực cùng với việc gia tăng mạnh của DI- cho thấy áp lực bán vẫn có thể xuất hiện trong các phiên tới. Bên cạnh đó, tại khung đồ thị giờ, 2 chỉ báo MACD và RSI mới chỉ tạo 1 đáy nên thị trường có thể có những phiên bật nảy phục hồi trong các phiên tới nhưng xác suất cao vẫn chưa thể tìm lại được cân bằng ngay trong ngắn hạn. \n Nhịp điều chỉnh đang diễn ra là nhịp điều chỉnh thứ 2 xuất hiện ở vùng cản 1.250 điểm nên sẽ cần nhiều thời gian để thị trường bình ổn trở lại và hình thành nền tảng tích lũy mới. Xu hướng trung dài hạn của VN-Index vẫn duy trì tăng điểm tuy nhiên cần tích lũy thêm sau các rung lắc mạnh trước khi có các diễn biến tích cực hơn trong thời gian tới. \n Chứng khoán  SHS  (HN:SHS): Động thái điều chỉnh và tạo nền có thể còn kéo dài \n Thị trường trong ngắn hạn đang trong nhịp điều chỉnh với biến động mạnh, động thái điều chỉnh và tạo nền có thể còn kéo dài và cần thiết để thị trường tích lũy nội lực cho nhịp tăng tiếp theo, các nhà đầu tư ngắn hạn nên thận trọng ở giai đoạn hiện tại và kiên nhân chờ thêm các tín hiệu tin cậy về nhịp hồi phục của Vn-Index. \n Đối với nhà đầu tư trung, dài hạn trong các bản tin ngày và tuần SHS đều khuyến nghị giải ngân trong giai đoạn vừa qua từ chân sóng, do đó nếu tuân thủ chiến lược giải ngân nhà đầu tư có thể tiếp tục nắm giữ danh mục hiện tại. \n Chứng khoán Phú Hưng (PHS): Chỉ số có thể tiếp tục chịu sức ép về lại vùng hỗ trợ gần quanh ngưỡng đáy cũ 1.150 điểm \n Theo quan điểm kỹ thuật, VN Index có giảm điểm mạnh. Khối lượng giao dịch gia tăng lên trên mức bình quân 10 và 20 phiên, hàm ý áp lực chốt lời đang tăng cao. Không những vậy, chỉ số duy trì đóng cửa dưới MA5, cùng với MA5 cắt xuống dưới MA20, thể hiện tín hiệu điều chỉnh đang mạnh lên. Thêm vào đó, đường MACD tiếp tục hướng xuống dưới Signal duy trì tín hiệu bán và đường RSI hướng xuống dưới vùng 42, cho thấy áp lực giảm điểm vẫn hiện hữu và chỉ số có thể tiếp tục chịu sức ép về lại vùng hỗ trợ gần quanh ngưỡng đáy cũ 1.150 điểm. \n Nhìn chung, thị trường đang trở nên tiêu cực hơn trong ngắn hạn sau phiên giảm mạnh 22/9. Do đó, nhà đầu tư nên giữ tỷ trọng lướt sóng ở mức thấp nhằm hạn chế rủi ro bất ngờ từ thị trường chung. \n Chứng khoán VietCap (VCSC (HM:VCI)): VN-Index sẽ thoái lui về hỗ trợ thấp hơn tại 1.120-1.140 điểm nếu phá vỡ ngưỡng 1.170 \n Dự báo trong phiên tới, VN-Index có thể tiếp tục thể hiện những nỗ lực hồi phục để kiểm định lại vùng kháng cự quanh 1.200 điểm. Nếu lực mua đủ mạnh giúp chỉ số chốt phiên trên mốc này, thị trường sẽ có những cơ hội để sớm quay lại đà tăng. \n Ngược lại, nếu lực mua yếu và bị lực bán quanh vùng 1.200 điểm áp đảo trở lại, VN-Index sẽ tiếp tục đà giảm để kiểm định vùng hỗ trợ quanh 1.170 điểm một lần nữa. Nếu phá vỡ hỗ trợ này, VN-Index sẽ thoái lui về hỗ trợ thấp hơn tại 1.120-1.140 điểm. \n Tân Tạo: HOSE gỡ “lệnh” cảnh báo, kiểm soát - ITA (HM:ITA) sắp được cấp margin trở lại? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "7 cổ phiếu nổi bật chiến thắng VN-Index phiên 22/9",
      "time": "23 thg 9, 2023",
      "posted_date": "Ngày đăng 04:43 23/09/2023",
      "main_content": "VN-Index kết tuần giảm 4/5 phiên - tương ứng mất 34 điểm (-2,77%). Đây cũng là tuần giảm thứ 2 liên tiếp của chỉ số kể từ thời điểm chạm mốc 1.250 trong phiên 11/9. Chứng khoán7 cổ phiếu nổi bật chiến thắng VN-Index phiên 22/9Đức Hậu • {Ngày xuất bản}VN-Index kết tuần giảm 4/5 phiên - tương ứng mất 34 điểm (-2,77%). Đây cũng là tuần giảm thứ 2 liên tiếp của chỉ số kể từ thời điểm chạm mốc 1.250 trong phiên 11/9. \n Đóng cửa phiên giao dịch ngày 22/9, VN-Index giảm gần 20 điểm (-1,62%) về mức 1.193; HNX-Index thậm chí giảm tới 3,46% về 243.x điểm. Tổng giá trị giao dịch trên 3 sàn phiên này đạt hơn 37.300 tỷ đồng - tương ứng 1,67 tỷ cổ phiếu đã được sang tay. \n  \n  \n Sau cùng, chứng sĩ vừa trải quan tuần giao dịch nhiều mất mát sau phiên giảm mạnh của VN-Index ngày 22/9. Tuy nhiên, không ít cổ phiếu vẫn đem lại niềm vui cho nhà đầu tư trên thị trường. \n Theo quan sát, bộ 3 cổ phiếu VCB (Vietcombank (HM:VCB)), BID (BIDV (HM:BID)) và STB (Sacombank (HM:STB)) ngược xu hướng thị trường khi ghi nhận các mức tăng 2,6%, 1,9% và 1,7% cùng thanh khoản vượt trên trung bình 20 phiên. Mức tăng cả 3 mã ngân hàng góp cho VN-Index gần 4,8 điểm. \n BID hiện đang vận động trong vùng tích lũy trung hạn 43.x - 47.x. Cổ phiếu VCB ngắt chuỗi 4 phiên giảm liên tiếp và áp sát trở lại mốc 90.000 đồng. \n Đồng pha, cổ phiếu STB cũng duy trì trạng thái tích lũy ngay sát đỉnh lịch sử. \n Mới nhất, Sacombank đã công bố tổng thu nhập thuần 8 tháng năm 2023 đạt gần 17.500 tỷ đồng - tăng 9,3% so với cùng kỳ; lợi nhuận trước thuế hợp nhất đạt 6.157 tỷ - tăng 56% YoY và tương đương 65% kế hoạch cả năm. Được biết năm nay, STB đặt mục tiêu lãi 9.500 tỷ đồng - tăng 50% so với thực hiện của năm 2022. \n Tương tự VCB, BID và STB, các mã TLH của Thép Tiến Lên, DGC (HM:DGC) của Hóa chất Đức Giang và ANV (HM:ANV) của Thủy sản Nam Việt cũng ngược dòng thị trường - tăng mạnh. \n Cổ phiếu DGC tăng 4,3% lên mốc 98.000 đồng/cp (vượt kháng cự 1 năm lên cao nhất 15 tháng); khối lượng giao dịch tăng gấp đôi phiên trước, đạt 7,4 triệu cp. Sau 4 tháng, cổ phiếu đầu ngành hóa chất tăng gần gấp đôi giá trị. Nhà đầu tư ưu tiên vị thế nắm giữ với giá mục tiêu vùng 102.0 - 107.x đồng. \n  \n  \n Dòng tiền lớn tiếp tục gia tăng vị thế ở cổ phiếu thủy sản này trong 3 tuần gần nhất và là nhân tố kéo giá chủ lực. Tuy nhiên, điểm mua mới hiện tại đã không còn thích hợp. \n Trong báo cáo mới công bố, Chứng khoán Phú Hưng (PHS) đưa ra giá hợp lý đối với ANV là 44.600 đồng/cp. \n Với cổ phiếu TLH, bất chấp lực bán mạnh ở nhóm thép phiên hôm nay, mã vẫn đóng cửa tăng trần và có lần đầu quay lại mệnh giá sau gần 16 tháng. Khối lượng khớp lệnh phiên này đạt 6,9 triệu cp - tiếp tục duy trì mức cao nhất kể từ cuối tháng 11/2021 (thời điểm mã lập đỉnh giá). \n Sau 5 phiên tăng liên tiếp, cổ phiếu Thép Tiến Lên tăng 18,7% và loạt top cổ phiếu tăng mạnh nhất sàn HOSE tuần này. Hiện RSI đã vào vùng quá mua; áp lực chốt lời có thể gia tăng trong tuần tới khí giá hướng lên sát mốc 11.000 đồng. \n  \n  \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 22/9: VIC, VCB, STB, NVL, HSG, TLH, DGC, ANV",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 23:52 22/09/2023",
      "main_content": "Chứng sĩ khép lại tuần giao dịch nhiều mất mát sau phiên giảm mạnh của VN-Index ngày 22/9. Tuy nhiên, không ít cổ phiếu vẫn đem lại niềm vui cho nhà đầu tư trên thị trường. Chứng khoánTop 10 cổ phiếu nổi bật phiên 22/9: VIC, VCB, STB, NVL, HSG (HM:HSG), TLH, DGC (HM:DGC), ANVĐức Hậu • {Ngày xuất bản}Chứng sĩ khép lại tuần giao dịch nhiều mất mát sau phiên giảm mạnh của VN-Index ngày 22/9. Tuy nhiên, không ít cổ phiếu vẫn đem lại niềm vui cho nhà đầu tư trên thị trường. \n Kết phiên giao dịch cuối tuần, VN-Index giảm gần 20 điểm (-1,62%) về mức 1.193; HNX-Index thậm chí giảm tới 3,46% về 243.x điểm. \n Tổng giá trị giao dịch trên 3 sàn phiên này đạt hơn 37.300 tỷ đồng; khối ngoại bán ròng phiên thứ 5 liên tiếp trên sàn HOSE, giá trị ghi nhận 180 tỷ đồng. \n VIC - Vingroup (HM:VIC): Về mốc 50.000 đồng \n Sau hơn 1 tháng miệt mài điều chỉnh, mức giảm 4,2% cùng thanh khoản đột biến 17,5 triệu đơn vị phiên hôm nay đã kéo cổ phiếu VIC về mốc 50.000 đồng - giá cũ phiên 7/7. \n Thị giá của mã đầu ngành bất động sản tiếp tục chìm sâu dưới các đường hỗ trợ MA trong bối cảnh lực các giao dịch bán ra vẫn còn mạnh kéo RSI về vùng quá bán. \n Trong những phiên tới, nhiều khả năng VIC sẽ test lại vùng hỗ trợ quan trọng này. Nhà đầu tư được khuyến nghị chưa nên tham gia bắt đáy. \n  \n  \n May mắn hơn các mã TCH, DXG (HM:DXG), DIG (HM:DIG),... cổ phiếu NVL dù có thời giảm bị bán kịch biên độ song đóng cửa chỉ còn giảm 4,4% về lại đáy cũ phiên 22/8 (mốc 17.400 đồng). Vùng giá 18.1 vẫn là kháng cự gần nhất của cổ phiếu bất động sản này trong tuần giao dịch tới. \n Thông tin đáng chú ý: CTCP Tập đoàn Đầu tư Địa ốc No Va vừa công bố nghị quyết HĐQT về việc tái cơ cấu các khoản vay. Doanh nghiệp cho biết sẽ mua lại 2.252 tỷ đồng trong số 5.543 tỷ đồng trái phiếu đang lưu hành của mã NVLH2232001 và 94/231 tỷ tại mã NVLH2232002. Giá mua lại được xác định theo thỏa thuận giữa Novaland và các trái chủ. \n Thời điểm thực hiện từ ngày 22/9/2023. \n HSG - NKG (HM:NKG): Giảm sàn \n Thanh khoản ở nhóm cổ phiếu tài nguyên phiên 22/9 tăng đột biến hơn 3.000 tỷ trong bối cảnh các đại diện nhóm thép đồng loạt điều chỉnh mạnh; cổ phiếu Hoa Sen (HSG) và cổ phiếu Nam Kim (NKG) thậm chí giảm sàn. \n Thanh khoản cổ phiếu HSG tăng lên mức cao nhất 4 tháng, đạt 34,5 triệu đơn vị trong khi NKG cũng khớp tới 27,5 triệu cổ phiếu (mức cao nhất 10 tháng). \n Phiên giảm mạnh với vol lớn khiến NKG đứt mạch tăng giá. Trong khi đó, HSG may mắn trụ lại hỗ trợ 21.450 đồng. Tuy nhiên, nhà đầu tư cần ưu tiên vị thế bán chốt lời một phần nhằm tối ưu hiệu quả đầu tư trong bối cảnh thị trường chứng khoán liên tục rung lắc. \n  \n  \n Bộ 3 cổ phiếu Vietcombank (HM:VCB), BIDV (HM:BID) và Sacombank (HM:STB) ngược xu hướng thị trường khi ghi nhận các mức tăng 2,6%, 1,9% và 1,7% cùng thanh khoản lớn trên trung bình 20 phiên. Mức tăng cả 3 mã ngân hàng này góp cho VN-Index gần 4,8 điểm. \n BID hiện đang vận động trong vùng tích lũy trung hạn 43.x - 47.x. Cổ phiếu VCB ngắt chuỗi 4 phiên giảm liên tiếp và áp sát trở lại mốc 90.000 đồng. \n Đồng pha, cổ phiếu STB cũng duy trì trạng thái tích lũy ngay sát đỉnh lịch sử. \n TLH - DGC - ANV (HM:ANV): \n Tương tự VCB, BID và STB, các mã TLH của Thép Tiến Lên, DGC của Hóa chất Đức Giang và ANV của Thủy sản Nam Việt cũng ngược dòng thị trường - tăng mạnh. \n Cổ phiếu DGC tăng 4,3% lên mốc 98.000 đồng/cp (vượt kháng cự 1 năm lên cao nhất 15 tháng); khối lượng giao dịch tăng gấp đôi phiên trước, đạt 7,4 triệu cp. Sau 4 tháng, cổ phiếu đầu ngành hóa chất tăng gần gấp đôi giá trị. Nhà đầu tư ưu tiên vị thế nắm giữ với giá mục tiêu vùng 102.0 - 107.x đồng. \n  \n  \n Dòng tiền lớn tiếp tục gia tăng vị thế ở cổ phiếu thủy sản này trong 3 tuần gần nhất và là nhân tố kéo giá chủ lực. Tuy nhiên, điểm mua mới hiện tại đã không còn thích hợp. \n Trong báo cáo mới công bố, Chứng khoán Phú Hưng (PHS) đưa ra giá hợp lý đối với ANV là 44.600 đồng/cp. \n Với cổ phiếu TLH, bất chấp lực bán mạnh ở nhóm thép phiên hôm nay, mã vẫn đóng cửa tăng trần và có lần đầu quay lại mệnh giá sau gần 16 tháng. Khối lượng khớp lệnh phiên này đạt 6,9 triệu cp - tiếp tục duy trì mức cao nhất kể từ cuối tháng 11/2021 (thời điểm mã lập đỉnh giá). \n Sau 5 phiên tăng liên tiếp, cổ phiếu Thép Tiến Lên tăng 18,7% và loạt top cổ phiếu tăng mạnh nhất sàn HOSE tuần này. Hiện RSI đã vào vùng quá mua; áp lực chốt lời có thể gia tăng trong tuần tới khí giá hướng lên sát mốc 11.000 đồng. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu chứng khoán, bất động sản, thép - tâm điểm giảm sàn phiên VN-Index thủng 1.200",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 22:21 22/09/2023",
      "main_content": "Trong ngày VN-Index giảm gần 20 điểm, thị trường chứng khoán ghi nhận tới 900 mã giảm giá trong đó gần 70 mã giảm sàn. Chứng khoánCổ phiếu chứng khoán, bất động sản, thép - tâm điểm giảm sàn phiên VN-Index thủng 1.200Đức Hậu • {Ngày xuất bản}Trong ngày VN-Index giảm gần 20 điểm, thị trường chứng khoán ghi nhận tới 900 mã giảm giá trong đó gần 70 mã giảm sàn. \n Thị trường chứng khoán giảm mạnh phiên thứ 2 liên tiếp. Sau khi mất hơn 13 điểm phiên ngày 21/9, VN-Index giảm thêm gần 20 điểm (-1,62%) trong phiên cuối tuần và đóng cửa tại mức 1.193 điểm. \n Chỉ số sàn HNX thậm chí giảm tới 3,46% - tương ứng 8,7 điểm. \n Dù áp lực bán không quá khốc liệt như phiên VN-Index giảm 55 điểm ngày 18/8, tuy nhiên 3 sàn chứng khoán vẫn ghi nhận 900 mã giảm giá phiên này trong đó gần 70 mã giảm hết biên độ. Trước đó hơn 1 tháng, thị trường từng ghi nhận 1.000 mã chứng khoán giảm giá trong đó hơn 250 cổ phiếu giảm sàn trong ngày VN-Index điều chỉnh về vùng 1.17x. \n Chứng khoán, bất động sản, xây dựng là tâm điểm giảm sàn trong phiên hôm nay. Ở nhóm chứng khoán, có thể kể đến VND (HM:VND), HCM, VIX (HM:VIX), BSI, FTS (HM:FTS), CTS, VDS (HM:VDS), APG, ORS, VIG; các mã SSI (HM:SSI), APS và WSS cũng từng có thời điểm bị bán về mức giá sàn. \n Gần như toàn bộ nhóm này đều giảm trên 4% trong phiên hôm nay trong đó SSI, MBS (HN:MBS), VCI (HM:VCI),  SHS  (HN:SHS), PSI, TCI, BVS (HN:BVS), SBS (HN:SBS),... giảm từ 6% trở lên (thậm chí cận sàn). \n  \n  \n Cuối phiên, CLG, LEC, SGR (HM:SGR), VPH (HM:VPH) cùng với loạt tên tuổi như DXG (HM:DXG), DXS, DRH, TCH, DIG (HM:DIG) đóng cửa tại mức giá sàn. KHG, PDR (HM:PDR), QCG (HM:QCG), TDH, CEO đóng cửa giảm cận sàn trong khi các bluechip như NLG (HM:NLG), KDH (HM:KDH), KBC (HM:KBC), NVL (HM:NVL), VIC (HM:VIC), VHM (HM:VHM) đều giảm trên 4%. \n  \n  \n Với 2 phiên giảm mạnh cuối tuần, đa số các cổ phiếu nhóm chứng khoán và bất động sản - xây dựng đã giảm về dưới hỗ trợ MA50. Thị trường giảm điểm luôn đem đến cơ hội đầu tư ở những cổ phiếu được kỳ vọng tăng trưởng. Tuy nhiên, các quyết định mở vị thế mua ở thời điểm hiện tại cần được cân nhắc kỹ lưỡng. \n Xem thêm: Cổ phiếu Fecon (FCN) xác nhận đảo chiều sau tin không có lợi \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "8.000 tỷ đồng rút khỏi nhóm chứng khoán phiên VN-Index giảm 20 điểm",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 22:23 22/09/2023",
      "main_content": "Với khối lượng giao dịch từ 56 - 70 triệu cổ phiếu, các mã SSI (HM:SSI), VND (HM:VND) và VIX (HM:VIX) lần lượt ghi danh trong Top 4 cổ phiếu được mua bán mạnh nhất thị trường. Chứng khoán8.000 tỷ đồng rút khỏi nhóm chứng khoán phiên VN-Index giảm 20 điểmMinh Thuận • 22/09/2023 15:23Với khối lượng giao dịch từ 56 - 70 triệu cổ phiếu, các mã SSI, VND và VIX lần lượt ghi danh trong Top 4 cổ phiếu được mua bán mạnh nhất thị trường. \n 15h: \n Trong ngày VN-Index giảm gần 20 điểm (-1,62%) về mức 1.193, thị trường chứng khoán ghi nhận tới 900 mã giảm giá trong đó gần 70 mã giảm sàn. \n Chỉ số sàn HNX thậm chí giảm tới 3,46% - tương ứng 8,7 điểm. \n Tổng giá trị giao dịch trên 3 sàn phiên này đạt hơn 37.300 tỷ đồng trong đó chứng khoán bất ngờ trở thành tâm điểm xả bán của nhà đầu tư với gần 8.000 tỷ đồng - vượt mức 6.770 tỷ của nhóm bất động sản và 4.480 tỷ của nhóm ngân hàng. \n Với khối lượng giao dịch lần lượt 69,6 triệu cp, 56 triệu cp và 64,7 triệu cp, các mã SSI, VND và VIX lần lượt ghi danh trong Top 4 cổ phiếu được mua bán mạnh nhất thị trường hôm nay. \n Trong ngày nhóm thép chuyển xấu với tâm điểm HSG (HM:HSG), NKG (HM:NKG) giảm sàn, thanh khoản ở các cổ phiếu ngành tài nguyên cũng tăng đột biến với hơn 3.100 tỷ. \n Khối ngoại bán ròng phiên thứ 5 liên tiếp trên sàn HOSE với giá trị 180 tỷ đồng trong khi mua ròng hơn 14 tỷ trên 2 sàn còn lại. VIC (HM:VIC), LPB (HM:LPB), PVT (HM:PVT) là các mã được mua từ 1 - 2,5 triệu cp. Trong khi đó, VNM (HM:VNM) là cổ phiếu duy nhất được mua trên 1 triệu đơn vị; xếp sau có KBC (HM:KBC), SSI, VCB (HM:VCB), BID (HM:BID),... \n Xem thêm: Cổ phiếu chứng khoán, bất động sản, thép - tâm điểm giảm sàn phiên VN-Index thủng 1.200 \n 14h: \n Kết phiên sáng 22/9, sàn HOSE có 503 mã giảm và chỉ 30 mã tăng giá; VN-Index giảm 32,8 điểm (-2,7%) và thủng mốc 1.180 điểm; giá trị giao dịch tăng vọt với gần 19.600 tỷ đồng. \n Tương tự, HNX-Index giảm 9,23 điểm (-3,66%) và UPCoM-Index giảm 1,9 điểm (-2,06%). \n Lực bán diễn ra trên toàn thị trường, sắc đỏ nốt chửng toàn bộ các nhóm ngành trong đó tâm điểm xả bán diễn ra ở các nhóm bán lẻ, bất động sản, chứng khoán. \n Lực cầu bắt đáy sau thời điểm 13h30 giúp VN-Index thu hẹp gần nửa biên độ giảm. Tại thời điểm 14h, chỉ số sàn HOSE chỉ còn giảm gần 16 điểm, mức 1.195,x. HNX-Index cũng thu hẹp biên độ còn giảm 8 điểm. \n Các cổ phiếu như BID - VCB- STB (HM:STB), VGS - TLH, IDI - ANV (HM:ANV), DGC (HM:DGC),... ngược dòng thị tường và tăng điểm. \n Một số nhóm ngành đã chuyển xanh như thủy sản, tiện ích hay sản xuất hàng gia dụng. Trong khi đó, Các nhóm bất động sản, chứng khoán, khai khoáng, thiết bị điện vẫn chịu áp lực bán lớn. \n Với lực kéo của VCB, STB và BID, nhóm ngân hàng chỉ còn giảm 0,34 điểm. Đây cũng là các công thần gồng gánh thị trường. \n Khoảng 32.000 tỷ giá trị giao dịch đã được ghi nhận trên cả 3 sàn. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hơn  1,4 tỷ cổ phiếu “đổi chủ” trong phiên giảm sâu, nhà đầu tư cầm tiền đi săn?",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 22:39 22/09/2023",
      "main_content": "Phiên chiều 22/9, các nhóm ngành dần thu hẹp đà giảm khi áp lực bán vơi bớt, song, cổ phiếu chứng khoán và bất động sản vẫn diến biến tiêu cực với nhiều mã giảm sàn như VIX (HM:VIX), VND (HM:VND), HCM, FTS (HM:FTS), CTS, BSI, AGR (HM:AGR), APG, VDS (HM:VDS), DXS, DXG (HM:DXG), DIG (HM:DIG). Chứng khoánHơn 1,4 tỷ cổ phiếu “đổi chủ” trong phiên giảm sâu, nhà đầu tư cầm tiền đi săn?Nhật Hà • {Ngày xuất bản}Phiên chiều 22/9, các nhóm ngành dần thu hẹp đà giảm khi áp lực bán vơi bớt, song, cổ phiếu chứng khoán và bất động sản vẫn diến biến tiêu cực với nhiều mã giảm sàn như VIX, VND, HCM, FTS, CTS, BSI, AGR, APG, VDS, DXS, DXG, DIG. \n Nhóm chứng khoán, hầu hết các mã giảm hơn 6%. VIX, VND, HCM, FTS, CTS, BSI, AGR, APG, VDS khép phiên trong sắc xanh lơ. \n Thị trường chứng khoán ghi nhận biến động mạnh trong phiên giao dịch cuối tuần (22/9). VN-Index đóng cửa phiên sáng mất hơn 33 điểm với loạt cổ phiếu chứng khoán, bất động sản, đầu tư công nằm sàn. \n Tuy nhiên sang đến phiên chiều, áp lực bán vơi bớt, dòng tiền nhập cuộc bắt đáy đã chỉ số “hồi” lại đáng kể để kết phiên với mức giảm hơn 19,69 điểm (1,62%) xuống 1.193 điểm. \n Toàn thị trường có đến 906 cổ phiếu giảm giá, vượt hoàn toàn so với mã tăng điểm. Trong khi cổ phiếu các ngành dần thu hẹp đà giảm, chứng khoán và bất động sản vẫn diến biến tiêu cực.Ở nhóm bất động sản, bộ đôi DXS - DXG và DIG giảm hết biên độ, NVL (HM:NVL) bốc hơi 4% thị giá. \n  \n  \n Đáng chú ý, thanh khoản thị trường tăng đột biến với khối lượng giao dịch vượt ngưỡng 1,4 tỷ cổ phiếu. Tính riêng giá trị khớp lệnh trên sàn HOSE đạt trên 30.000 tỷ đồng (tương đương gần 1,2 tỷ USD). \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 18-22/09/2023: Tình hình đang xấu đi",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 00:16 23/09/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 18-22/09/2023: Tình hình đang xấu đi \n Thị trường chứng khoán thế giới biến động tiêu cực, các cổ phiếu lớn đồng loạt lao dốc và động thái bán ròng của khối ngoại khiến tâm lý nhà đầu tư hoang mang dẫn đến thị trường giảm điểm mạnh. VN-Index rơi xuống dưới đường SMA 50 ngày cho thấy tình hình càng bi quan hơn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 18-22/09/2023 \n Giao dịch: Các chỉ số chính giảm mạnh trong phiên cuối tuần, kết phiên, VN-Index giảm 19.69 điểm, về mức 1,1193.05 điểm; HNX-Index giảm 8.72 điểm, kết phiên về mức 243.15 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 34.31 điểm (-2.80%), HNX-Index giảm 9.61 điểm (-3.80%). \n Thị trường chứng khoán ghi nhận tuần giao dịch đầy tiêu cực với áp lực bán vẫn còn khá mạnh. Các cây nến đỏ chiếm số lượng áp đảo trong các phiên gần đây (4/5 phiên) cho thấy áp lực bán mạnh đang hiện diện. Riêng ngày giao dịch cuối cùng, chỉ số giảm điểm mạnh đã cắt xuống đường SMA 50 ngày cho thấy tình hình càng bi quan hơn. Kết tuần, VN-Index giảm 19.69 điểm, tương đương 1.62%. \n Xét theo mức độ đóng góp, VHM (HM:VHM), VIC (HM:VIC) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VHM đã lấy đi hơn 2.3 điểm của chỉ số này. Ở chiều ngược lại, VCB (HM:VCB), BID (HM:BID) và GAS (HM:GAS) là những mã có tác động tích cực nhất. Tính riêng VCB đã bù lại hơn 3.4 điểm cho chỉ số. \n Chiều ngày 21/09/2023, Ngân hàng Nhà nước đã có thông báo về việc phát hành gần 10 nghìn tỷ đồng tín phiếu kỳ hạn 28 ngày với lãi suất 0.69%/năm. Đây là đợt phát hành tín phiếu đầu tiên của Ngân hàng Nhà nước kể từ tháng 03/2023 và động thái này diễn ra trong bối cảnh thanh khoản hệ thống ngân hàng đang ở trạng thái dư thừa. \n Điều này được cho là có ảnh hưởng tiêu cực tác động lên nhóm cổ phiếu nhạy với diễn biến thanh khoản và lãi suất, trong đó có 2 nhóm ngành chứng khoán và bất động sản. \n Các mã cổ phiếu nhóm ngành chứng khoán giảm mạnh nhất là SSI (HM:SSI) (-6.19%), VND (HM:VND) (-6.82%), VCI (HM:VCI) (-6.81%),… Và một số mã cổ phiếu nhóm ngành bất động sản bị ảnh hưởng nặng nề phải kể đến như VHM (-4.38%), VIC (-4.21%), BCM (HM:BCM) (-1.56%), VRE (HM:VRE) (-2.66%),… \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 1,347 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 1.342 tỷ đồng trên sàn HOSE và bán ròng hơn 5 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là TCO \n TCO tăng 20.28%: TCO ghi nhận tuần giao dịch khởi sắc với mức tăng 20.28%. Cổ phiếu có chuỗi tăng 4 phiên liên tục với sự xuất hiện của mẫu hình nến Rising Window. Việc giá cổ phiếu TCO liên tiếp tăng đến nay sau thông tin miễn nhiệm chức vụ Tổng Giám đốc đối với Thành viên HĐQT Nguyễn Nam Hùng và bổ nhiệm ông Bùi Lê Quốc Bảo giữ chức vụ trên kể từ ngày 14/09. \n Cổ phiếu giảm giá mạnh trong tuần qua là ST8 \n ST8 giảm 13.44%: ST8 tuần qua giao dịch đầy biến động với sự xuất hiện mẫu hình nến Black Marubozu. Mặt khác, khối lượng giao dịch vẫn duy trì ngưỡng trung bình 20 ngày cho thấy lực bán vẫn còn rất mạnh. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]