[
   {
      "title": "Định giá thị trường dưới góc nhìn của giới phân tích",
      "time": "26 thg 1, 2025",
      "posted_date": "Ngày đăng 03:02 27/01/2025",
      "main_content": "Vietstock - Định giá thị trường dưới góc nhìn của giới phân tích \n Trong thế giới đầu tư đầy biến động, các nhà phân tích chứng khoán đóng vai trò không thể thiếu trong việc cung cấp thông tin chuyên sâu và đánh giá cơ hội đầu tư. Do đó, góc nhìn từ họ có thể cho biết liệu định giá của thị trường có đang hấp dẫn hay không. Nếu dựa trên góc nhìn này, thời điểm hiện tại có thể là cơ hội phù hợp để mở các vị thế đầu tư dài hạn trên thị trường chứng khoán. \n Nhà phân tích \n Nhà phân tích chứng khoán không chỉ là những người nghiên cứu, mà còn là cầu nối giữa dữ liệu khô khan và các quyết định đầu tư. Công việc của họ bao gồm nghiên cứu chi tiết báo cáo tài chính, đánh giá hiệu quả kinh doanh, và phân tích các yếu tố như chiến lược lãnh đạo, lợi thế cạnh tranh, và triển vọng ngành. Từ đó, họ đưa ra các khuyến nghị cụ thể: Mua, Bán, hoặc Giữ. \n Cơ sở để các nhà phân tích đưa ra khuyến nghị thường dựa trên dữ liệu định lượng và định tính. Phân tích dữ liệu định lượng có thể hiểu là phân tích các chỉ số tài chính về tăng trưởng doanh thu, tỷ suất lợi nhuận, và định giá cổ phiếu. Bên cạnh đó, phân tích dữ liệu định tính lại thiên về hướng đánh giá chất lượng lãnh đạo, vị thế cạnh tranh của công ty, và tình hình thị trường chung. \n Các nhà phân tích thường làm việc tại các công ty chứng khoán, quỹ đầu tư, hoặc các tổ chức tài chính lớn. Nhiệm vụ chính của họ là nghiên cứu, đánh giá và đưa ra các báo cáo về tình hình cổ phiếu, doanh nghiệp, và toàn cảnh thị trường. Những báo cáo này được xây dựng dựa trên các phương pháp phân tích cơ bản, thường tập trung vào triển vọng trung và dài hạn của doanh nghiệp. Điều này cho phép nhận diện giai đoạn thích hợp để đầu tư dựa trên góc nhìn của giới phân tích. \n Tuy nhiên, cần lưu ý rằng các nhà phân tích thường có xu hướng đưa ra khuyến nghị mua nhiều hơn bán. Xu hướng này có thể xuất phát từ môi trường làm việc hoặc triển vọng nghề nghiệp. Vì vậy, chúng ta chỉ nên sử dụng các khuyến nghị mua như một phần tham khảo để đánh giá triển vọng thị trường trong tương lai. \n Thị trường có thể đang được định giá hấp dẫn \n Trong năm 2024 và tháng 1/2025, các nhà phân tích đã theo dõi 216 cổ phiếu trên thị trường chứng khoán Việt Nam, với 176 cổ phiếu nhận được khuyến nghị mua. Trong năm 2024, có hơn 1,600 báo cáo khuyến nghị mua được phát hành, và chỉ riêng 15 ngày đầu tháng 1/2025 đã có 147 báo cáo được công bố. Chúng ta có thể nhận thấy sự gia tăng đột biến trong các khuyến nghị mua trong tháng 12/2024 (212 báo cáo) và tháng 1/2025 (147 báo cáo) so với tháng 11/2024 (117 báo cáo). \n  \n Cụ thể, số lượng cổ phiếu được khuyến nghị mua trong tháng 12/2024 là 81 mã, và trong 15 ngày đầu tháng 1/2025 là 74 mã. Con số này lần lượt tăng 22% và 12% so với tháng 11/2024. Tính từ tháng 12 đến nay, số cổ phiếu được khuyến nghị mua chiếm 93 trên tổng số 216 cổ phiếu theo dõi và chiếm 93 trên 176 cổ phiếu có khuyến nghị mua. \n Điều này có thể cho thấy các nhà phân tích đang nhận định rằng nhiều cơ hội mua cổ phiếu đã xuất hiện trong hai tháng gần đây, so với các giai đoạn trước. Thông thường, một cổ phiếu được khuyến nghị mua sẽ có mức giá mục tiêu cao hơn ít nhất 10% so với giá trị hiện tại. Do đó, thị trường có thể đang được định giá ở mức hấp dẫn. \n Các ngành nên được chú ý \n Dựa trên số lượng báo cáo khuyến nghị mua từ đầu tháng 12/2024 đến nay, những ngành được định giá hấp dẫn bao gồm: \n Hiếu Quân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản khu công nghiệp nào tăng mạnh nhất năm?",
      "time": "26 thg 1, 2025",
      "posted_date": "Ngày đăng 18:02 26/01/2025",
      "main_content": "Vietstock - Cổ phiếu bất động sản khu công nghiệp nào tăng mạnh nhất năm? \n VN-Index kết thúc năm 2024 với kết quả tăng hơn 12% so với đầu năm. Trong đó, ngành bất động sản nói chung giảm gần 2%, ngược lại thì phân khúc bất động sản công nghiệp nói riêng có mức tăng hơn 13%. Đâu là cổ phiếu có mức tăng trưởng mạnh nhất năm vừa qua? \n Buồn vui lẫn lộn \n Việt Nam được đánh giá là điểm đến hàng đầu cho các doanh nghiệp nước ngoài đang dịch chuyển vốn đầu tư khỏi thị trường Trung Quốc, nhờ vị trí chiến lược trong chuỗi cung ứng và sự cởi mở trong kinh tế và chính trị. \n Đặc biệt, khu vực phía Bắc có vị trí chiến lược - kết nối với hành lang kinh tế phía Nam của Trung Quốc như Thượng Hải, Hồng Kông và Quảng Đông. Ngoài ra, các tỉnh phía Bắc có nhiều quỹ đất hơn và giá cho đất khu công nghiệp (KCN) thấp hơn. \n Theo DXS-FERI, giá thuê bất động sản công nghiệp năm 2024 tiếp tục tăng với biên độ 6-8% so với năm 2023. Trung bình 132 USD/m2 tại phía Bắc và 185 USD/m2 tại phía Nam. \n Trên thị trường chứng khoán, VN-Index kết thúc năm 2024 với kết quả tăng hơn 12% so với đầu năm. Trong khi ngành bất động sản giảm gần 2% thì phân khúc bất động sản công nghiệp đi ngược chiều toàn ngành với mức tăng gần 13.4%. Điều này cho thấy, dù ngành bất động sản chưa hồi phục rõ nét, mảng bất động sản công nghiệp tiếp tục là điểm sáng. \n Theo thống kê của VietstockFinance, trong top 10 doanh nghiệp bất động sản KCN có vốn hóa lớn nhất thị trường, cổ phiếu của CTCP Đầu tư Sài Gòn VRG (HOSE: SIP) tăng trưởng mạnh mẽ nhất năm 2024, ở mức hơn 45%. \n SIP là một trong những doanh nghiệp bất động sản KCN hiếm hoi được phép cung cấp dịch vụ điện, nước trong KCN mà SIP vận hành. Đây cũng là mảng kinh doanh chiếm tỷ trọng chính trong cơ cấu doanh thu của SIP (khoảng 90%). \n Hiện SIP đang cho thuê và vận hành 4 KCN, với tổng diện tích hơn 5,300ha. Năm 2024-2025, SIP dự kiến cho thuê đất KCN lần lượt là 48ha và 52ha. Trong đó, KCN Phước Đông và KCN Lộc An - Bình Sơn sẽ là 2 dự án đóng góp chính. \n Tính đến cuối quý 3/2024, “của để dành” của SIP gần cán mốc 12 ngàn tỷ đồng, chiếm xấp xỉ một nửa tổng tài sản. Trong dài hạn, SIP có tiềm năng lớn sẽ có bước nhảy vọt về kết quả kinh doanh khi doanh nghiệp thay đổi phương án ghi nhận từ phân bổ theo chu kỳ thuê sang ghi nhận một lần theo xu hướng các doanh nghiệp KCN hiện nay đang thay đổi. Đây có thể là lý do khiến SIP trở nên hấp dẫn với nhà đầu tư và thành cổ phiếu tăng “nóng” nhất năm qua. \n Khoản “người mua trả tiền trước” và “doanh thu chưa thực hiện” là 2 chỉ số được các nhà đầu tư ví von như “của để dành” của doanh nghiệp, bởi nó sẽ được ghi nhận vào kết quả kinh doanh khi đến kỳ hạch toán. \n Xếp ngay sau là Tổng CTCP Phát triển Khu Công nghiệp ( Sonadezi , UPCoM: SNZ (HN:SNZ)), tăng hơn 25%. Cổ phiếu của ông lớn KCN Bình Dương - Becamex IDC (HN:IDC) (HOSE: BCM (HM:BCM)) và Tổng Công ty IDICO - CTCP (HNX: IDC) tăng lần lượt gần 21% và hơn 12% trong năm 2024. \n BCM hiện đang vận hành 7 KCN, tổng diện tích hơn 4,700ha, là chủ đầu tư KCN lớn nhất tại Bình Dương với hơn 30% thị phần cấp tỉnh và chiếm khoảng 5% thị phần toàn quốc. Ông “trùm” KCN Bình Dương này hiện còn 847ha đất KCN thương phẩm và hơn 500ha đất KCN sẵn sàng cho thuê. \n Tính đến cuối quý 3/2024, “của để dành” của BCM ở mức hơn 2,200 tỷ đồng, chiếm 4% tổng tài sản. \n Chiều ngược lại, cổ phiếu của CTCP Đầu tư và Công nghiệp Tân Tạo (HOSE: ITA (HM:ITA)) giảm mạnh nhất, với hơn 64% trong năm qua. Trong khi ông lớn KCN miền Bắc - Đô thị Kinh Bắc (HM:KBC) - CTCP (HOSE: KBC) giảm gần 16%; cổ phiếu Tổng Công ty Viglacera (HN:VGC) - CTCP (HOSE: VGC) cũng giảm gần 13%. \n Riêng cổ phiếu ITA là 1/10 cổ phiếu có giá trị giảm mạnh nhất năm 2024 và hiện đang thuộc diện cảnh báo, kiểm soát, hạn chế giao dịch, đình chỉ giao dịch của HOSE. Tính đến ngày 11/11/2024, ITA đã có 8 lần gửi báo cáo tình hình khắc phục và đề nghị HOSE đưa cổ phiếu của Công ty ra khỏi diện cảnh báo. Tuy nhiên, đến nay, HOSE vẫn chưa có văn bản chấp thuận. Đây cũng có thể là lý do khiến cổ phiếu này kém hấp dẫn đối với nhà đầu tư. Tệ hơn, vào ngày 17/1, HOSE có thông báo sẽ thực hiện thủ tục hủy niêm yết bắt buộc đối với cổ phiếu ITA. \n * ITA nhận “án” hủy niêm yết bắt buộc \n Diễn biến giá cổ phiếu ITA trong năm 2024 \n Đón làn sóng mới từ FDI ngành bán dẫn \n Dòng vốn FDI vào Việt Nam duy trì đà tăng trưởng trong nhiều năm qua nhờ xu hướng chuyển dịch sản xuất và do Việt Nam có lợi thế cạnh tranh về chính sách đầu tư thuận lợi, chi phí lao động thấp và nền kinh tế ổn định. \n Năm 2024, tổng vốn FDI đăng ký đạt hơn 38.2 tỷ USD, giảm 3% so với năm 2023. Trong đó, ngành kinh doanh bất động sản đứng thứ 2 với tổng vốn đầu tư hơn 6.3 tỷ USD, chiếm gần 17% tổng vốn đầu tư đăng ký và tăng 19% so với năm ngoái. \n Tỷ lệ lấp đầy bình quân năm 2024 tại các KCN miền Bắc và miền Nam đều duy trì ổn định với miền Bắc đạt 82%, miền Nam đạt 91%. \n Đáng chú ý, giai đoạn 2023-2024, Việt Nam đã cho thấy tiềm năng thu hút vốn FDI trong ngành bán dẫn nhờ sự gia tăng đáng kể các dự án đầu tư mới ngành này. Bên cạnh đó, thương chiến Mỹ - Trung leo thang sẽ là động lực khiến dòng vốn FDI tiếp tục dịch chuyển sang Việt Nam. Chứng khoán KB Việt Nam (KBSV) đánh giá cao các KCN tại miền Bắc nhờ vị trí địa lý gần Trung Quốc. Điều này sẽ là lợi thế giúp thu hút dòng vốn FDI ngành bán dẫn. \n Nguồn cung quỹ đất KCN được dự báo sẽ tiếp tục tăng trong năm 2025 và bắt đầu tăng mạnh từ năm 2026, sau khi bảng giá đất được áp dụng. Nguồn cung dự kiến gia tăng chủ yếu nhờ các vướng mắc pháp lý dần được tháo gỡ; tăng diện tích đất KCN từ việc chuyển đổi diện tích đất cao su. \n Giai đoạn 2021-2030, trong bối cảnh tỷ lệ lấp đầy tại đây đang ở mức cao, như tỷ lệ tại Bình Dương là 93% và Đồng Nai là 86%, nguồn cung đất KCN khu vực phía Nam chủ yếu đến từ việc chuyển đổi đất cao su. Chuyển đổi đất cao su có các lợi thế như diện tích đất lớn, giải phóng mặt bằng nhanh và chi phí thấp. \n Tuy nhiên, còn nhiều hạn chế trong việc thu hút dòng vốn FDI như vị trí địa lý không thuận lợi vì xa các thành phố lớn, sân bay, cảng biển; hệ thống hạ tầng không đồng bộ, làm tăng chi phí đầu tư; và nhu cầu tiêu thụ cao su tăng cao có thể làm chậm tiến độ chuyển đổi. \n Năm 2024, cả nước có tổng cộng 32 dự án đầu tư KCN được chấp thuận chủ trương đầu tư với tổng diện tích hơn 10,400ha. Trong đó, miền Bắc nhiều nhất với 17 dự án, tổng gần 3,600ha; miền Nam 9 dự án, diện tích 4,345ha; miền Trung 6 dự án, gần 2,476ha. \n Đây cũng là tín hiệu tích cực khi tiếp tục được bổ sung thêm nguồn cung bất động sản KCN mới, cùng với giá thuê cạnh tranh hơn trong khu vực sẽ tiếp tục hút vốn FDI đầu tư vào Việt Nam trong thời gian tới. \n Thanh Tú \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu vua khởi đầu năm mới “kém vui”",
      "time": "25 thg 1, 2025",
      "posted_date": "Ngày đăng 03:02 26/01/2025",
      "main_content": "Vietstock - Cổ phiếu vua khởi đầu năm mới “kém vui” \n Tâm lý chốt lời để “ăn Tết” bao trùm thị trường chứng khoán khiến thanh khoản và giá cổ phiếu ngân hàng cũng trở nên kém vui trong tháng đầu năm 2025. \n Trong tháng 1/2025, thị trường phân hóa mạnh với nhiều mã biến động trái chiều trong giai đoạn đón chờ thông tin kết quả kinh doanh quý 4/2024, cũng như kế hoạch kinh doanh năm 2025 của các doanh nghiệp. Thị trường cũng giao dịch với thanh khoản ở mức thấp khi nhà đầu tư đang thận trọng chờ những thông tin này để định giá lại, đánh giá triển vọng tăng trưởng của doanh nghiệp. Cùng với đó là áp lực giảm tỷ trọng đầu cơ ngắn hạn khi kỳ nghỉ dài - Tết Nguyên đán đến gần. \n Khép lại tháng giao dịch đầu tiên của năm 2025, VN-Index đi lùi 1% so với phiên cuối năm 2024, về mức 1,259.63 điểm (cuối phiên 23/1/2025). Tuy nhiên, chỉ số ngành ngân hàng vẫn giữ được đà tăng nhẹ 1.36% so với cuối năm 2024, lên mức 787.85 điểm theo dữ liệu VietstockFinance. \n Vốn hóa phân hóa \n Trong tháng 1, giá trị vốn hóa của nhóm ngân hàng tăng thêm 102,183 tỷ đồng, lên mức gần 2.2 triệu tỷ đồng (tính đến 23/1/2025), tỷ lệ tăng tương đương 4.9% so với mức 2.1 triệu tỷ đồng của phiên cuối năm 2024. \n Lực đẩy giúp vốn hóa toàn ngành dâng cao chủ yếu đến từ khối lượng cổ phiếu đang lưu hành của ông lớn BIDV (HM:BID) tăng thêm gần 1.2 tỷ cp (tỷ lệ tăng 21%) sau khi nhà băng này hoàn tất phát hành cổ phiếu thưởng cho cổ đông. \n Mặt khác, thị giá BID cũng ghi nhận mức tăng khá trong nhóm ngân hàng gốc Nhà nước (tăng 6% trong tháng 1), giúp vốn hóa BID tăng cao nhất nhóm (tăng 29%), trong khi vốn hóa VCB (HM:VCB) và CTG (HM:CTG) chỉ tăng nhẹ 1%, tương ứng mức tăng của thị giá. \n Ngoài ra, vốn hóa ngành ngân hàng đi lên còn có sự góp sức lớn từ 2 cổ phiếu ngân hàng nhóm tư nhân là LPB (HM:LPB) và SSB với thị giá tăng lần lượt 13% và 12% so với cuối năm 2024. \n Hơn nữa, khối lượng cổ phiếu đang lưu hành của LPB cũng tăng thêm 429.7 triệu cp do ngân hàng hoàn tất phát hành cổ phiếu trả cổ tức cho cổ đông với tỷ lệ thực hiện quyền 16.8%. Qua đó đưa vốn hóa của LPB tăng mạnh nhất ngành trong tháng 1, ghi nhận mức tăng 32%, lên hơn 105 ngàn tỷ đồng. \n Thanh khoản thu hẹp \n Tháng 1 có gần 130 triệu cp ngân hàng được chuyển giao mỗi ngày, giảm 26% so với tháng trước, tương đương giảm hơn 46 triệu cp/ngày. Giá trị giao dịch cũng giảm 25%, còn gần 2,889 tỷ đồng/ngày. \n Trong đó, ngoại trừ SGB (gấp 297 lần), HDB (HM:HDB) (tăng 35%), BVB (tăng 26%), BID (tăng 16%), MBB (HM:MBB) (tăng 4%), NAB (tăng 2%) có thanh khoản cải thiện, các cổ phiếu ngân hàng còn lại đều sụt giảm thanh khoản. \n Với mức giảm 70%, EIB (HM:EIB) và VAB là hai mã có thanh khoản giảm mạnh nhất trong tháng qua, lần lượt về còn 7.3 triệu cp/ngày và 135,043 cp/ngày. \n Tháng này, thanh khoản cổ phiếu HDB vươn lên dẫn đầu với hơn 12.8 triệu cp được giao dịch khớp lệnh mỗi ngày và 4.8 triệu cp/ngày được “sang tay”, tổng khối lượng giao dịch bình quân đạt hơn 17.6 triệu cp, tăng 35% so với tháng trước. \n PGB dù không phải là nhà băng giảm thanh khoản mạnh nhất (giảm 52%) nhưng lại là nhà băng có thanh khoản thấp nhất ngành chỉ với 3,992 cp được giao dịch mỗi ngày, giá trị giao dịch chưa đến 60 triệu đồng/ngày. \n Khối ngoại bán ròng hơn 1 ngàn tỷ cổ phiếu vua \n Khởi đầu năm mới, khối ngoại bán ròng gần 24 triệu cp ngành ngân hàng, giá trị đạt 1,030 tỷ đồng. \n Cổ phiếu HDB được khối ngoại mua ròng mạnh nhất với hơn 18 triệu cp (411 tỷ đồng) trong tháng qua. Trái lại, khối ngoại bán ròng mạnh nhất cổ phiếu STB với gần 17 triệu cp, giá trị tương đương 595 tỷ đồng. \n Khang Di \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 20-24/01/2025: Tâm lý lạc quan quay trở lại",
      "time": "24 thg 1, 2025",
      "posted_date": "Ngày đăng 01:17 25/01/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 20-24/01/2025: Tâm lý lạc quan quay trở lại \n VN-Index tăng tốt đồng thời duy trì trên đường SMA 200 ngày với khối lượng giao dịch ghi nhận sự phục hồi trở lại. Điều này cho thấy tâm lý nhà đầu tư đã bắt đầu lạc quan hơn. Tuy nhiên, việc khối ngoại tiếp tục bán ròng sẽ là yếu tố không mấy tích cực cho đà tăng trưởng của chỉ số trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 20-24/01/2025 \n Giao dịch: Các chỉ số chính tăng điểm trong ngày giao dịch cuối cùng của năm Giáp Thìn. Kết thúc phiên 24/01, VN-Index tăng 0.43% so với phiên trước, lên mức 1,265.05 điểm; HNX-Index tăng 0.16%, đạt 223.01 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 15.94 điểm (+1.28%), HNX-Index tăng nhẹ 0.53 điểm (+0.24%). \n Thị trường chứng khoán Việt Nam tiếp tục duy trì đà phục hồi trong tuần giao dịch cuối năm, bất chấp thanh khoản vẫn ở mức thấp do tâm lý nghỉ lễ cận kề. Tuy nhiên, không phải toàn bộ thị trường đều hưởng lợi khi dòng tiền vẫn có sự phân hóa khá rõ rệt. Trong bối cảnh bức tranh kết quả kinh doanh quý 4/2024 của các doanh nghiệp đang dần hoàn thiện, đây dự kiến sẽ là yếu tố chính chi phối tâm lý và chiến lược đầu tư của thị trường trong những tuần giao dịch đầu năm mới. \n Xét về mức độ ảnh hưởng, MSN (HM:MSN), GAS (HM:GAS) và LPB (HM:LPB) là những cổ phiếu đóng góp tính cực nhất cho VN-Index trong phiên cuối tuần với gần 2 điểm tăng. Trong khi đó, tổng 10 cổ phiếu tác động tiêu cực nhất chỉ lấy đi được hơn 1 điểm, dẫn đầu là FPT (HM:FPT) với 0.3 điểm giảm. \n Phần lớn các nhóm ngành kết thúc năm trong sắc xanh. Nổi bật nhất là đà tăng của các nhóm tiện ích và tiêu dùng, với nhiều cái tên bứt phá ấn tượng như GAS (+1.34%), MSN (+3.98%), MCH (HN:MCH) (+1.69%), HNG (HN:HNG) (+5.33%), FRT (HM:FRT) (+3.78%), MWG (HM:MWG) (+1.52%), DGW (HM:DGW) (+1.2%), TLG (HM:TLG) (+5.18%), GIL (+3.17%), GEX (HM:GEX) và GEE tăng chạm trần. \n Ở phía ngược lại, 3 nhóm sót lại bị sắc đỏ chi phối là năng lượng, công nghệ thông tin và viễn thông, ảnh hưởng chủ yếu bởi áp lực bán mạnh từ các cổ phiếu vốn hóa lớn trong ngành như BSR (HM:BSR) (-0.98%), PVS (HN:PVS) (-1.2%); FPT (-0.58%), CMG (HM:CMG) (-0.84%); CTR (HM:CTR) (-1.35%), FOX (HN:FOX) (-2.01%) và YEG (HM:YEG) (-6.43%). \n Nhà đầu tư nước ngoài giảm đáng kể lực bán với giá trị bán ròng chỉ còn gần 168 tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng gần 196 tỷ đồng trên sàn HOSE và mua ròng gần 28 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là TRC \n TRC tăng 19.97%: TRC ghi nhận tuần giao dịch khởi sắc với mức tăng 19.97%. Cổ phiếu liên tục bật tăng mạnh đồng thời duy trì bám sát Upper Band của Bollinger Bands đang mở rộng cho thấy tình hình rất lạc quan. Tuy nhiên, khối lượng giao dịch đang có dấu hiệu suy giảm, thậm chí nằm dưới mức trung bình 20 ngày vào phiên giao dịch cuối tuần qua. Điều này cho thấy nhà đầu tư đang có tâm lý thận trọng trở lại. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sẽ gia tăng trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n Cổ phiếu giảm giá mạnh trong tuần qua là SMC \n SMC giảm 17.54%: SMC trải qua tuần giao dịch khá tiêu cực khi liên tục giảm điểm mạnh với khối lượng giao dịch bật tăng mạnh vào 2 phiên cuối tuần qua. Điều này thể hiện áp lực bán mạnh đang xảy ra đối với cổ phiếu này. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/01: Tâm lý phân vân bao trùm thị trường",
      "time": "24 thg 1, 2025",
      "posted_date": "Ngày đăng 20:08 24/01/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/01: Tâm lý phân vân bao trùm thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm nhẹ trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó cho thấy triển vọng ngắn hạn đang được cải thiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/01/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, VN-Index đang hướng lên test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,265-1,280 điểm) trong bối cảnh chỉ báo ADX tiếp tục suy yếu cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n Tuy nhiên, chỉ báo MACD cho tín hiệu mua trở lại cho thấy tình hình đang được cải thiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 24/01/2024, HNX-Index giảm điểm cùng với thanh khoản có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, HNX-Index tiếp tục quá trình test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì thì triển vọng phục hồi ngắn hạn có thể quay trở lại trong các phiên tới. \n  \n NTP (HN:NTP) - CTCP Nhựa Thiếu niên Tiền Phong \n Trong phiên sáng 24/01/2024, NTP tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì và giá cổ phiếu vượt thành công ngưỡng kháng cự này thì xu hướng tăng trung hạn có thể quay trở lại trong các phiên tới. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên sáng 24/01/2024, MSN tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Hiện tại, giá cổ phiếu đang hướng lên test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu giá cổ phiếu vượt thành công đường Middle này thì kịch bản phục hồi có thể xảy ra trong các phiên tiếp theo. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng khoán – dòng tiền đã đi đâu?",
      "time": "24 thg 1, 2025",
      "posted_date": "Ngày đăng 17:46 24/01/2025",
      "main_content": "Vietstock - Thị trường chứng khoán – dòng tiền đã đi đâu? \n Năm 2024, kinh tế Việt Nam đạt mức tăng trưởng ấn tượng 7,09%, mức tăng cao trong nhiều năm qua, phản ánh sự phục hồi mạnh mẽ của nền kinh tế. Tuy nhiên, trái ngược với đà tăng trưởng này, thị trường chứng khoán, được ví như “phong vũ biểu” của nền kinh tế, lại ghi nhận sự trầm lắng, cho thấy dấu hiệu lệch pha đáng chú ý với nền kinh tế thực. \n Thị trường chứng khoán (TTCK) năm 2024 ghi nhận sự tăng trưởng tích cực với mức tăng 12,1%, thanh khoản bình quân hàng ngày tăng 23% so với năm trước. Ảnh minh họa: Dũng Minh. \n Tăng trưởng kinh tế và thị trường chứng khoán diễn biến tích cực trong năm 2024 \n Năm 2024, kinh tế Việt Nam đạt mức tăng trưởng ấn tượng, với GDP tăng 7,09%, mức cao nhất trong nhiều năm, chỉ đứng sau mức tăng 8,02% của năm 2022. Động lực tăng trưởng chủ yếu đến từ sự phục hồi mạnh mẽ của khu vực công nghiệp và xây dựng, với mức tăng 8,24% và đóng góp 45,17% vào GDP. Khu vực dịch vụ cũng ghi nhận mức tăng khá 7,38%, đóng góp 49,46%; trong khi khu vực nông, lâm nghiệp và thủy sản tăng 3,27%, đóng góp 5,37%. \n Sự phục hồi kinh tế được phản ánh rõ nét qua các quí, với tăng trưởng GDP lần lượt đạt 5,98% trong quí 1, tăng lên 7,25% trong quí 2, tăng tiếp lên 7,43% trong quí 3, và đạt mức cao nhất 7,55% trong quí 4. Dù tăng trưởng chung trong xu hướng tích cực nhưng khu vực công nghiệp và xây dựng có dấu hiệu chững lại trong quí cuối năm, ngược lại khu vực dịch vụ bứt phá mạnh mẽ hơn trong giai đoạn này. \n Thị trường chứng khoán (TTCK) năm 2024 cũng ghi nhận sự tăng trưởng tích cực với mức tăng 12,1%, thanh khoản bình quân hàng ngày tăng 23% so với năm trước. Tuy nhiên, chỉ riêng quí 1-2024 đã tăng 13,1% và từ quí 2 trở đi chỉ số chỉ đi ngang đến giảm nhẹ cho tới cuối năm. Điểm sáng của thị trường đến từ nhà đầu tư cá nhân trong nước, phía liên tục mua ròng, trở thành động lực chính thúc đẩy giao dịch. Ngược lại, khối ngoại bán ròng hơn 90.000 tỉ đồng trong cả năm, mức cao kỷ lục, cho thấy sự thận trọng của dòng vốn nước ngoài trong bối cảnh thị trường còn nhiều yếu tố bất định. \n Dòng tiền mất hút trong tháng đầu năm 2025 \n Bước sang năm 2025, Chính phủ tiếp tục đặt ra kỳ vọng lớn với mục tiêu GDP tăng 8-10% nhờ đổi mới thể chế và thúc đẩy đầu tư. Đồng thời, việc nâng hạng TTCK cũng được kỳ vọng đạt được trong năm, nhờ những cải cách pháp lý quan trọng đã được triển khai từ năm 2024. \n Tuy nhiên, trái ngược với những kỳ vọng lạc quan này, TTCK trong những ngày đầu năm 2025 lại diễn biến “thụt lùi”. Tính đến ngày 17-1-2025, chỉ số VN-Index giảm 1,4%, đi kèm với thanh khoản giảm mạnh và khối ngoại tiếp tục bán ròng hơn 6.600 tỉ đồng. Giá trị giao dịch bình quân hàng ngày chỉ đạt 11.230 tỉ đồng, giảm 39,6% so với bình quân năm 2024 và giảm 32,6% so với bình quân tháng 1-2024. \n Dù các số liệu kinh tế vừa công bố rất tích cực, cùng với nhiều động lực và kỳ vọng lạc quan cho năm 2025, TTCK lại thể hiện sự lệch pha rõ rệt so với nền kinh tế thực. Điều này đặt ra câu hỏi rằng liệu TTCK có còn là “phong vũ biểu” của nền kinh tế hay không? \n Những nguyên nhân khiến nhà đầu tư “án binh bất động” \n Có nhiều yếu tố khiến nhà đầu tư tạm dừng các quyết định đầu tư trong giai đoạn đầu năm 2025. Một trong những mối quan tâm lớn nhất hiện nay là chính sách kinh tế của tân Tổng thống Mỹ Donald Trump, người chính thức nhậm chức vào ngày 20-1-2025. Các chính sách cụ thể của ông Trump vẫn chưa được công bố đầy đủ, khiến giới đầu tư tạm thời “án binh bất động” để chờ đợi những tín hiệu rõ ràng hơn trước khi đưa ra các quyết định đầu tư. \n Trước đây, dù chưa chính thức là tổng thống, nhưng các phát ngôn của ông Trump đã thúc đẩy các kỳ vọng về thay đổi chính sách lãi suất của Cục Dự trữ liên bang Mỹ (Fed) và những điều chỉnh trong thương mại quốc tế của Mỹ. Hệ quả là đô la Mỹ mạnh lên, gây áp lực lên tỷ giá hối đoái của nhiều quốc gia, trong đó có Việt Nam. Biến động tỷ giá đô la Mỹ/tiền đồng đang khiến nhà đầu tư cân nhắc thận trọng hơn trong việc phân bổ vốn, do những rủi ro tiềm ẩn từ sự mất giá của đồng nội tệ. \n Dù các số liệu kinh tế vừa công bố rất tích cực, cùng với nhiều động lực và kỳ vọng lạc quan cho năm 2025, TTCK lại thể hiện sự lệch pha rõ rệt so với nền kinh tế thực. Điều này đặt ra câu hỏi rằng liệu TTCK có còn là “phong vũ biểu” của nền kinh tế hay không? \n Về chính sách tiền tệ trong nước, Ngân hàng Nhà nước (NHNN) xác định rằng duy trì ổn định tỷ giá là nhiệm vụ cốt lõi để bảo vệ niềm tin của giới đầu tư. Theo đó, NHNN đã triển khai hàng loạt biện pháp đồng bộ, bao gồm can thiệp trực tiếp thông qua bán đô la Mỹ trên thị trường giao ngay và kỳ hạn. Đồng thời, NHNN duy trì lãi suất tín phiếu ngân hàng và lãi suất thị trường mở ở mức 4%, nhằm thu hẹp chênh lệch với lãi suất đô la Mỹ, điều tiết thanh khoản, và đảm bảo sự ổn định của thị trường tiền tệ. \n Về lãi suất, xu hướng lãi suất huy động đã bắt đầu tăng trong năm 2024 và tiếp tục kéo dài trong đầu năm 2025. Đặc biệt, khả năng tham gia của các ngân hàng quốc doanh vào xu hướng này có thể làm gia tăng tâm lý chờ đợi của nhà đầu tư, giảm khả năng tiếp cận vốn giá rẻ của doanh nghiệp, khiến thị trường chịu tác động tiêu cực, nhất là trong ngắn hạn. \n Ngoài chịu tác động bởi các yếu tố trên thì TTCK năm 2025 cũng được dự báo là nhiều bất định và biến động mạnh. Do đó, trong giai đoạn chưa có tín hiệu rõ ràng thì việc lãi suất tăng chắc chắn sẽ chiết khấu vào định giá thị trường. Hơn nữa, yếu tố mùa vụ khi thị trường sắp bước vào kỳ nghỉ Tết kéo dài và nhóm nhà đầu tư cá nhân - động lực giao dịch chính của thị trường thời gian qua, sẽ giảm hoạt động đáng kể và kéo theo thanh khoản thị trường thêm ảm đạm. \n Trịnh Duy Viết \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/01: Tâm lý lưỡng lự xuất hiện, nhóm năng lượng diễn biến kém sắc",
      "time": "24 thg 1, 2025",
      "posted_date": "Ngày đăng 17:40 24/01/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/01: Tâm lý lưỡng lự xuất hiện, nhóm năng lượng diễn biến kém sắc \n Nhà đầu tư tỏ ra khá phân vân khiến cho các chỉ số chính giao động quanh mốc tham chiếu. Tính đến 10h30, VN-Index giảm nhẹ 0.61 điểm, giao dịch quanh mức 1,259 điểm. HNX-Index giảm 0.14 điểm, giao dịch quanh mức 222 điểm. \n Độ rộng của rổ chỉ số VN30-Index với sắc đỏ có phần lấn lướt hơn. Cụ thể, ở chiều tiêu cực có SSB giảm 0.89 điểm, HPG (HM:HPG) giảm 0.52 điểm, FPT giảm 0.29 điểm và VPB giảm 0.21 điểm. Trái lại, chỉ còn một số mã cổ phiếu vẫn đang được lực cầu nâng đỡ khá lạc quan như TCB, HDB (HM:HDB), MSN (HM:MSN) và STB (HM:STB) góp hơn 2.5 điểm vào chỉ số chung. \n Nhóm cổ phiếu ngành công nghiệp tuy đang diễn biến phân hóa nhưng số lượng mã giữ được sắc xanh vẫn đang chiếm ưu thế. Ở chiều mua với sự góp mặt của TOS tăng 8.23%, ACV tăng 0.41% và VTP tăng 1.49% đang dẫn đầu nhòm ngành này. Bên cạnh đó, một số mã đang chịu áp lực bán như CTI (HM:CTI) giảm 5.81%, VJC (HM:VJC) giảm 0.61%, VCG (HM:VCG) giảm 1.01%, MST giảm 2.82%... \n Theo sau là nhóm nguyên vật liệu cũng duy trì được mức tăng khá tốt với những cổ phiếu như DPM tăng 1.16%, VGC tăng 0.81%, GVR tăng 0.88% và DCM tăng 0.75%... \n Ở chiều ngược lại, nhóm năng lượng đang có diễn biến khá kém sắc với các mã đầu ngành dầu khí đang chịu áp lực bán như PVS (HN:PVS) giảm 1.2%, PVD (HM:PVD) giảm 1.06%, PVB giảm 0.31% và ngành khai thác than như TVD giảm 1.75% và NBC giảm 3.85%. \n So với đầu phiên, bên mua vẫn có phần lấn lướt hơn dù độ rộng vẫn đang chiếm phần lớn từ các mã đang đứng giá (hơn 1,000 mã). Số mã tăng là 287 mã (28 mã tăng trần) và số mã giảm là 275 mã (7 mã giảm sàn). \n Mở cửa: Tích cực đầu phiên \n Đầu phiên 24/01, tính tới 9h30, VN-Index tăng nhẹ lên mức 1,260 điểm. Riêng HNX-Index cũng tăng nhẹ trên mức tham chiếu, quanh mức 222 điểm. \n Chỉ số S&P 500 tăng lên mức cao kỷ lục vào ngày thứ Năm (23/01), sau khi Tổng thống Mỹ Donald Trump kêu gọi hạ lãi suất và giảm giá dầu. Cụ thể, kết thúc phiên giao dịch ngày 23/01, chỉ số S&P 500 tiến 0.53% lên 6,118.71 điểm, vượt mức đóng cửa cao mọi thời đại trước đó là 6,090.27 điểm đã đạt được vào đầu tháng 12/2024, đồng thời, ghi nhận mức cao kỷ lục trong phiên thứ 2 liên tiếp. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 15 mã giảm, 11 mã tăng và 4 mã đứng giá. Trong đó, SSB, PLX (HM:PLX), HPG là những cổ phiếu giảm điểm tiêu cực nhất. Ở chiều ngược lại, GVR (HM:GVR), HDB, TCB (HM:TCB) là những cổ phiếu tăng giá mạnh nhất. \n Ngành công nghiệp đang dẫn đầu nhóm tăng trưởng tốt trên thị trường khi hầu hết các mã đều giữ mức xanh. Trong đó, các mã tăng tốt như ACV (HN:ACV) tăng 0.49%, VTP tăng 0.66%, DPG tăng 1.24%, GMD (HM:GMD) tăng 0.16%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VinFast có đang gây áp lực lên Vingroup?",
      "time": "24 thg 1, 2025",
      "posted_date": "Ngày đăng 09:01 24/01/2025",
      "main_content": "Investing.com -- Theo Reuters, các nhà đầu tư đang trở nên lo ngại hơn về triển vọng của tập đoàn Vingroup (HM:VIC) do chiến lược hỗ trợ VinFast, công ty con chuyên về sản xuất xe điện. Giá cổ phiếu của Vingroup và các công ty con đã chạm mức thấp nhất trong nhiều năm. Nguyên nhân chính là do làn sóng bán tháo của các nhà đầu tư nước ngoài và chi phí đi vay tăng cao. \n Trong tháng 1, 2025, áp lực tiếp tục gia tăng khi hai tổ chức xếp hạng tín dụng quốc tế, Moody's và Fitch, đánh giá nợ của  Vinhomes  (HM:VHM), đơn vị có lợi nhuận cao nhất của Vingroup, ở mức \"junk\" (rủi ro tín dụng cao). Điều này cũng áp dụng cho kế hoạch phát hành 500 triệu USD trái phiếu quốc tế của tập đoàn. \n Đến tháng 10/2024, Vingroup và người sáng lập VinFast, ông Phạm Nhật Vượng, đã đầu tư 13,5 tỷ USD vào VinFast thông qua các khoản vay và tài trợ. Vingroup cam kết bơm thêm 3,5 tỷ USD vào tháng 11 để hỗ trợ VinFast, bất chấp những lo ngại từ cổ đông tại hai cuộc họp thường niên gần đây. \n Thị trường và nhà đầu tư lo ngại \n Vốn hóa thị trường của Vingroup đã giảm gần một nửa, từ 12 tỷ USD xuống còn khoảng 6 tỷ USD kể từ khi VinFast niêm yết trên sàn Nasdaq vào tháng 8/2023. Trong khi VN-Index tăng 7,5% trong năm 2024, cổ phiếu Vingroup lại giảm 6,6%, mức giảm mạnh nhất trong số 10 công ty niêm yết lớn nhất Việt Nam. \n Theo ông Nguyễn Thế Minh, Giám đốc nghiên cứu tại Yuanta Securities Việt Nam: \"Thách thức lớn nhất với Vingroup hiện tại vẫn là VinFast.\" \n Các nhà đầu tư nước ngoài vẫn chưa bị thuyết phục. Tỷ lệ cổ phần của nhà đầu tư nước ngoài tại Vingroup đã giảm gần 60%, xuống còn 15,7 nghìn tỷ đồng (620,5 triệu USD). Các nhà đầu tư lớn như BlackRock (BLK) và DWS (DWSG) đã rút toàn bộ vốn, trong khi JPMorgan (JPM) giảm gần một nửa tỷ lệ sở hữu xuống 0,13%. \n Đáng chú ý, Tập đoàn SK của Hàn Quốc, nhà đầu tư nước ngoài lớn nhất của Vingroup, cũng đang lên kế hoạch bán khoảng 20% cổ phần trong tổng số 6% mà họ nắm giữ, dự kiến hoàn tất vào giữa tháng 2/2025. \n Tăng trưởng và thách thức về chi phí vay \n Mặc dù VinFast đã báo lỗ gần 2 tỷ USD trong 9 tháng đầu năm 2024, doanh thu của hãng tăng nhờ doanh số bán ô tô vượt mục tiêu. Tuy nhiên, chi phí đi vay của Vingroup tiếp tục tăng. Vào tháng 5/2024, tập đoàn phát hành trái phiếu kỳ hạn 2 năm với lãi suất 12,5%, cao hơn so với mức trung bình 10,6% năm 2023 và 9,6% năm 2022. \n Fitch dự đoán tỷ lệ nợ ròng/tài sản bất động sản hợp nhất của Vingroup sẽ vượt 55% trong ngắn hạn. Nếu vượt 60% một cách bền vững, xếp hạng tín dụng của Vinhomes có thể bị hạ cấp, khiến chi phí vay càng trở nên đắt đỏ. \n Mặc dù vậy, Vingroup khẳng định nợ của tập đoàn vẫn ổn định và nhấn mạnh rằng họ cam kết phát triển dài hạn VinFast và các đơn vị liên quan. \n Tương lai không chắc chắn \n Trong khi Vingroup kỳ vọng tăng trưởng mạnh mẽ của các đơn vị sẽ thu hút đầu tư mới, các tổ chức tín dụng như Moody's và Fitch tiếp tục bày tỏ lo ngại về rủi ro liên quan đến chiến lược mở rộng và sự gắn kết giữa các công ty con với tập đoàn mẹ. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 24/01/2025: Tình hình ngày càng khởi sắc",
      "time": "23 thg 1, 2025",
      "posted_date": "Ngày đăng 02:30 24/01/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 24/01/2025: Tình hình ngày càng khởi sắc \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 23/01/2025. VN30-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 23/01/2025. Cụ thể, VN30F2502 (F2502) tăng 1.4%, đạt 1,339 điểm; VN30F2503 (F2503) tăng 1.51%, đạt 1,348 điểm; hợp đồng VN30F2506 (F2506) tăng 1.35%, đạt 1,348.1 điểm; hợp đồng VN30F2509 (F2509) tăng 1.54%, đạt 1,351.3 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,332.54 điểm. \n Trong phiên giao dịch ngày 23/01/2025, hợp đồng VN30F2502 bật tăng ngay từ đầu phiên và phe Long dần chiếm thế “thượng phong” trong suốt thời gian diễn ra phiên sáng. Tận dụng lợi thế sẵn có, bên mua ra sức gia tăng lực cầu giúp cho F2502 tiếp đà leo dốc. Kết thúc phiên, hợp đồng tương lai giữ nguyên sắc xanh và đóng cửa với mức tăng mạnh 18.5 điểm. \n Đồ thị trong phiên của VN30F2502 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2502 thu hẹp so với phiên trước đó và đạt giá trị 6.46 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2502 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 25.96% và 27.1% so với phiên ngày 22/01/2025. Cụ thể, khối lượng giao dịch F2502 tăng 25.77% với 234,042 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2503 đạt 520 hợp đồng, tăng 120.34%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 23/01/2025 đạt 3,196 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 24/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 23/01/2025, VN30-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Thêm vào đó, VN30-Index cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì thì kịch bản phục hồi có thể tiếp diễn trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 24/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 24/01: Quay lại vùng 1,280-1,300 điểm?",
      "time": "23 thg 1, 2025",
      "posted_date": "Ngày đăng 02:08 24/01/2025",
      "main_content": "Vietstock - Góc nhìn 24/01: Quay lại vùng 1,280-1,300 điểm? \n Các công ty chứng khoán (CTCK) nhận định với phiên tích cực 23/01, VN-Index đã quay lại xu hướng tăng ngắn hạn, mở ra triển vọng quay lại vùng 1,280-1,300 điểm. \n VN-Index đã quay lại xu hướng tăng ngắn hạn \n CTCK Beta: Beta nhận định với phiên tăng điểm khá mạnh phiên 23/01, VN-Index đã quay lại xu hướng tăng ngắn hạn khi nằm trên các đường trung bình quan trọng. Các chỉ báo kỹ thuật như SAR, MACD và cặp (DI+, DI-) duy trì trạng thái tích cực làm gia tăng khả năng hỗ trợ cho xu hướng tăng mới thiệt lập. Hiện tại, vùng 1,240 -1,250 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Rung lắc vẫn là xu hướng chủ đạo \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường chứng khoán trong nước sẽ tiếp tục phục hồi trong thời gian tới, tuy nhiên nhà đầu tư vẫn nên cẩn trọng khi diễn biến rung lắc vẫn là xu hướng chủ đạo trong tuần giao dịch cuối cùng của năm 2024 (âm lịch). \n Mở ra triển vọng quay lại vùng 1,280-1,300 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS đánh giá xu hướng ngắn hạn VN-Index đang khá tích cực trở lại, tâm lý thị trường cải thiện tốt khi VN-Index giữ được vùng hỗ trợ và vượt lên lại vùng kháng cự khá quan trọng quanh 1,255 điểm, tương ứng giá cao nhất năm 2023 và giá trung bình 200 phiên. Mở ra triển vọng quay trở lại vùng giá 1,280-1,300 điểm, cận trên của kênh giá tích lũy trung hạn 1,200-1,300 điểm kéo dài trong cả năm Giáp Thìn. \n Nắm giữ danh mục đầu tư trung dài hạn \n CTCK Đông Á (DAS): DAS nhận định giai đoạn tiếp theo sau kỳ nghỉ Tết, thị trường sẽ chịu ảnh hưởng bởi thông tin kết quả kinh doanh quý 4/2024 của các doanh nghiệp niêm yết. Chiến lược giao dịch của nhà đầu tư trong tuần này là nắm giữ danh mục đầu tư trung dài hạn, quan tâm nhóm ngân hàng, chứng khoán, bán lẻ, hóa chất và nhóm cổ phiếu đầu tư công. \n Tiềm ẩn nguy cơ lượng cung giá cao đẩy ra thị trường \n CTCK KB Việt Nam (KBSV): KBSV đánh giá diễn biến của VN-Index chuyển biến tích cực khi xuất hiện lực kéo đẩy giá từ nhóm vốn hóa lớn. Lực cầu với nhịp độ ổn định xuyên suốt phiên giao dịch đã giúp sắc xanh kiểm soát hầu hết trạng thái của thị trường và thành quả tăng điểm trong phiên 23/01 đã mở ra cơ hội tiến lên vùng kháng cự xa hơn. \n Tuy nhiên, nguy cơ lượng cung giá cao đẩy ra ở các ngưỡng cản trên vẫn còn tiềm ẩn và rủi ro chỉ số có thể gặp áp lực bán chốt lời cần được lưu ý khi phiên giao dịch cuối cùng trước Tết đến gần. \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]