[
   {
      "title": "Nhịp đập Thị trường 08/01: Áp lực bán tiếp tục gia tăng",
      "time": "08 thg 1, 2025",
      "posted_date": "Ngày đăng 17:42 08/01/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/01: Áp lực bán tiếp tục gia tăng \n Tâm lý không mấy lạc quan đang đang chi phối thị trường qua đó khiến các chỉ số chính tiếp tục giảm điểm trong sáng nay. Tính đến 10h30, VN-Index giảm 6.76 điểm, giao dịch quanh mức 1,240 điểm. HNX-Index giảm 0.64 điểm, giao dịch quanh mức 220 điểm. \n Độ rộng của rổ VN30 đang bị sắc đỏ bao trùm với 23 giảm và chỉ có 4 mã tăng giá. Trong đó, áp lực bán mạnh đã lấy đi hơn 7.97 điểm từ chỉ số chung nổi bật với FPT (HM:FPT), HDB (HM:HDB), STB (HM:STB) và MWG (HM:MWG) khi lần lượt đánh mất 1.91 điểm, 1.59 điểm, 0.66 điểm và 0.59 điểm của VN30-Index. Ở chiều ngược lại chỉ còn 4 mã TCB (HM:TCB), TPB (HM:TPB), MSN (HM:MSN) và BCM (HM:BCM) vẫn duy trì được sắc xanh nhưng mức tăng không đáng kể. \n Theo phân tích kỹ thuật, NAB trong phiên sáng nay đã bật tăng đồng thời bám sát dải trên (Upper Band) của Bollinger Bands cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. Bên cạnh đó, giá cổ phiếu tiếp tục tiến lên test lại đường viền cổ (Neckline) của mẫu hình Rounding Bottom trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công đường Neckline này thì mục tiêu giá (price target) tiềm năng của mẫu hình này là vùng 19,700-20,200. \n Dòng tiền tiếp tục tháo chạy khỏi ngành dịch vụ viễn thông và đang nhóm có ảnh hưởng tiêu cực nhất đến thị trường sáng nay với phần lớn các cổ phiếu trong ngành này giảm mạnh. Cụ thể, YEG (HM:YEG) giảm 3.24%, VGI giảm 2.53%, ELC giảm 1.7%, CTR (HM:CTR) giảm 1.23%, TTN giảm 1.23%, VTK giảm 2.69%,... \n Nhóm bất động sản cũng xuất hiện áp lực bán nhẹ khi hiện tượng phân hóa đang bắt đầu xuất hiện ở nhóm ngành này. Điển hình là các mã cổ phiếu đầu ngành đang được các nhà đầu tư bán ra như VIC (HM:VIC) giảm 0.49%, VHM (HM:VHM) giảm 0.38%, DXG (HM:DXG) giảm 1.38%, NLG (HM:NLG) giảm 1.49%, KDH (HM:KDH) giảm 0.74%,... Các mã cổ phiếu có vốn hóa vừa và nhỏ vẫn duy trì trạng thái phân hóa trong sáng nay. \n Trong “cơn bão” sắc đỏ chỉ còn lại mỗi ngành công nghiệp vẫn duy trì được sắc xanh với lực kéo mạnh tập trung ở các mã có vốn hóa vừa và nhỏ như HBC (HM:HBC) tăng 4.84%, BCG tăng 0.33%, CII (HM:CII) tăng 0.38%, VOS tăng 0.31%, MVN tăng gần 5%,… \n So với đầu phiên, bên bán tiếp tục chiếm ưu thế áp đảo với số mã giảm là 345 mã (với 7 mã giảm sàn) và số mã tăng là 204 mã (với 11 mã tăng trần). \n Mở cửa: Ngành dịch vụ viễn thông tiếp đà giảm điểm \n Hiện sắc đỏ nhẹ xuất hiện ngay đầu phiên giao dịch. Cho thấy sự thận trọng của nhà đầu tư vẫn đang hiện diện trên thị trường, các chỉ số chính đều tăng giảm trái chiều và dao động quanh mức tham chiếu. VN-Index giảm gần 1 điểm và giao dịch quanh mức 1,246 điểm; HNX-Index tăng nhẹ lên mức 221 điểm. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 17 mã giảm, 9 mã tăng và 4 mã đứng giá. Trong đó, HDB, BVH (HM:BVH), ACB (HM:ACB) là những cổ phiếu giảm điểm tiêu cực nhất. Ở chiều ngược lại, TPB, MSN, POW (HM:POW) là những cổ phiếu tăng giá mạnh nhất. \n Ngành dịch vụ viễn thông đang dẫn đầu nhóm có ảnh hưởng tiêu cực sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu YEG giảm 1.77%, VGI giảm 0.99%, ELC giảm 0.19%, VTK giảm 1.41%,… \n Theo sau là ngành công nghệ thông tin khi nhóm này cũng chìm trong sắc đỏ ngay đầu phiên giao dịch. Chủ yếu đến từ các ông lớn đầu ngành là FPT, CMG (HM:CMG) với mực giảm lần lượt là 0.33% và 0.42%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "08/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 1, 2025",
      "posted_date": "Ngày đăng 13:00 08/01/2025",
      "main_content": "Vietstock - 08/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * NHNN bổ nhiệm loạt nhân sự cấp cao. Ngân hàng Nhà nước (NHNN) vừa công bố các quyết định bổ nhiệm nhân sự Cục Phòng, chống rửa tiền và Vụ Dự báo, thống kê - Ổn định tiền tệ, tài chính. >>> \n * Phạt Hoa Thanh Long vì dính sai phạm công bố thông tin. Ngày 06/01, Chánh Thanh tra Ủy ban Chứng khoán Nhà nước (UBCKNN) đã ra quyết định xử phạt Công ty TNHH Hoa Thanh Long với số tiền 92.5 triệu đồng, do không công bố thông tin theo quy định. >>> \n * Doanh số bán hàng 2025 của các chủ đầu tư niêm yết sẽ đến từ những dự án nào?. Hoạt động bán hàng trên toàn quốc sẽ tăng mạnh trong năm 2025 từ các dự án mới và đang triển khai.  >>> \n * Một công ty nội thất chào sàn UPCoM ngày 15/01. Từ ngày 15/01, 12 triệu cp DDB của CTCP Thương mại và Xây dựng Đông Dương sẽ bắt đầu giao dịch trên UPCoM với giá tham chiếu 12,300 đồng/cp, tương ứng vốn hóa 147.6 tỷ đồng. >>> \n * Thị phần môi giới cổ phiếu HOSE năm 2024: Nhiều xáo trộn ở nhóm dưới top 2. Sở Giao dịch Chứng khoán TPHCM (HOSE) vừa công bố top 10 CTCK có thị phần môi giới cổ phiếu lớn nhất năm 2024, trong đó ghi nhận nhiều xáo trộn ở các vị trí giữa và cuối bảng xếp hạng. >>> \n * Huyện Phú Xuyên, Hà Nội sắp đấu giá 61 dự án trong năm 2025. Ngày 05/01, UBND TP. Hà Nội phê duyệt kế hoạch sử dụng đất năm 2025 huyện Phú Xuyên gồm 147 dự án với tổng diện tích gần 435.3ha. Trong đó, dự kiến đấu giá quyền sử dụng đất tại 61 dự án, diện tích gần 140ha. >>> \n * Cổ đông lâu năm Tael Two Partners chính thức “chia tay” Vinasun. Tael Two Partners Ltd - cổ đông ngoại lâu năm của CTCP Ánh Dương Việt Nam (HM:VNS) (Vinasun, HOSE: VNS) - đã hoàn tất bán toàn bộ 5 triệu cp còn nắm giữ, chính thức nói lời chia tay với Vinasun sau hơn 11 năm rót vốn. >>> \n * Phó Thống đốc NHNN Đào Minh Tú: Tín dụng đến cuối năm 2024 đạt 15.08% . Thông tin được đại diện Ngân hàng Nhà nước (NHNN) chia sẻ tại buổi Thông tin kết quả hoạt động ngân hàng năm 2024 và triển khai nhiệm vụ năm 2025 diễn ra chiều ngày 07/01/2025. >>> \n * Cơ quan thanh tra chỉ ra những hạn chế, thiếu sót của MSB. Cục Trưởng Cục Thanh tra, giám sát ngân hàng II công bố Kết luận thanh tra Ngân hàng TMCP Hàng Hải Việt Nam (HOSE: MSB). >>> \n * SSI (HM:SSI): Nhu cầu điện 2025 tăng cao nhưng sẽ đủ nguồn cung, EVN có thể hòa vốn. Theo Báo cáo triển vọng ngành điện 2025, SSI Research cho rằng thủy điện phục hồi là động lực để đáp ứng đủ nhu cầu điện tăng cao trong năm nay. Tuy nhiên, nguồn cung khí đốt có thể thiếu hụt trầm trọng hơn gây ảnh hưởng đến điện khí. Bên cạnh đó, các chính sách về điện tái tạo được ban hành năm qua được dự báo là động lực quan trọng cho dài hạn. >>> \n * Cẩn trọng những trò “bịp” từ môi giới bất động sản cuối năm. Cuối năm, nhu cầu mua bán bất động sản thường sôi động hơn, do nhiều người mong muốn hoàn thành các giao dịch để có thể chuyển nhà mới, đầu tư bất động sản hay đơn giản là có một tài sản giá trị để đón Tết. Đây cũng là thời điểm mà các trò \"bịp bợm\" từ môi giới bất động sản trở nên phổ biến, đòi hỏi người mua phải hết sức cẩn trọng. >>> \n * Thừa Thiên Huế: 10 dự án đủ điều kiện bán nhà “trên giấy”, tập trung nhà ở thấp tầng. Giai đoạn từ 2016-2024, tỉnh Thừa Thiên Huế thông báo có 10 dự án được phép mở bán nhà ở hình thành trong tương lai với tổng cộng 2,222 căn. Trong đó, nhà ở thấp tầng chiếm phần lớn với 1,481 căn, còn lại là chung cư 741 căn. >>> \n * NHNN hút hơn 65 ngàn tỷ đồng qua kênh tín phiếu. Tuần đầu năm 2025 (30/12/2024-06/01/2025), Ngân hàng Nhà nước (NHNN) đẩy mạnh phát hành tín phiếu mới trên thị trường mở (OMO) khi có khối lượng lớn tín phiếu đáo hạn. >>> \n * Đường sắt đón 7 triệu lượt hành khách, lãi sau thuế trên 220 tỷ năm 2024. Năm 2024, Tổng công ty Đường sắt Việt Nam (VNR (HN:VNR)) đón hơn 7 triệu lượt hành khách, cao nhất từ trước đến nay. Kết quả, doanh thu hợp nhất VNR ước đạt gần 9,700 tỷ đồng và lãi sau thuế trên 220 tỷ đồng. >>> \n * Cổ đông lớn HMC “đu đỉnh” khi giá cổ phiếu cao nhất 2 năm. Bà Nguyễn Thúy Ly - Thành viên HĐQT CTCP Kim khí TPHCM - VNSTEEL (HOSE: HMC) đã mua thành công 500,000 cp trong giai đoạn từ 25/12/2024-02/01/2025. Đây cũng là giai đoạn giá cổ phiếu vọt lên đỉnh cao nhất 2 năm, trước khi quay đầu lao dốc. >>> \n * Các công ty chứng khoán có đang dự báo quá tích cực về VN-Index năm 2025?. Theo các báo cáo chiến lược được công bố bởi nhiều công ty chứng khoán, góc nhìn về thị trường chứng khoán năm 2025 nhìn chung mang nhiều màu sắc tươi sáng, thậm chí có dự báo VN-Index chạm tới mốc 1,540 hay 1,663 điểm ở kịch bản tích cực. >>> \n * Triển vọng sinh lời của các lớp tài sản năm 2025. Năm 2024, bức tranh kinh tế toàn cầu và trong nước đều phản ánh những thay đổi đáng chú ý, từ sự điều chỉnh chính sách lãi suất đến những cải cách pháp lý hỗ trợ thị trường. Nhà đầu tư đối mặt với hàng loạt thách thức nhưng cũng được trao cơ hội mới để tái cấu trúc danh mục và tối ưu hóa mức sinh lời. Bài viết này đánh giá hiệu quả sinh lời của các kênh đầu tư trong năm 2024, đồng thời dự báo triển vọng của từng lớp tài sản trong năm 2025. >>> \n * Giá vàng SJC bất ngờ giảm mạnh. Sáng nay (7/1), giá vàng SJC bất ngờ giảm nửa triệu đồng/lượng về mốc 85 triệu đồng/lượng. >>> \n * Đất đấu giá ngoại thành Hà Nội quay đầu giảm mạnh, hết cửa thổi giá?. Đất đấu giá tại xã Tân Phú, huyện Quốc Oai (Hà Nội) trúng cao nhất là 76,6 triệu đồng/m2, giảm 18 triệu đồng, tức khoảng 20% so với hồi tháng 11/2024. >>> \n * Doanh nghiệp bất động sản huy động vốn từ cổ đông có dễ?. Năm 2024 dù được dự báo còn nhiều khó khăn, một số doanh nghiệp bất động sản trên sàn vẫn thành công trong các đợt chào bán cổ phần cho cổ đông hiện hữu. Tuy nhiên, số lượng không nhiều. >>> \n * Tiền tệ châu Á giảm giá xuống mức thấp nhất 20 năm. Trong phiên giao dịch 6-1, chỉ số đô la châu Á Bloomberg (theo dõi một rổ tiền tệ chủ chốt ở châu Á) giảm xuống mức thấp nhất trong 2 thập niên. Diễn biến này được đặt trong bối cảnh đồng đô la Mỹ vẫn duy trì sức mạnh nhờ tăng trưởng mạnh mẽ của Mỹ và áp lực lạm phát từ kế hoạch tăng thuế quan của Tổng thống đắc cử Donald Trump. >>> \n * Xu thế nào trong năm 2025? Cạnh tranh Mỹ – Trung và bong bóng AI. Năm 2025 đang mở ra trước mắt. Điều gì đang chờ đợi chúng ta ở phía trước? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Theo dấu dòng tiền cá mập 07/01: Tự doanh và khối ngoại cùng quay đầu bán ròng \n * VinaCapital bán không hết 8 triệu cp PVS (HN:PVS) \n * Giá căn hộ mới tại TPHCM, Hà Nội dự kiến tăng 5% và 8% trong năm 2025? \n * OCH sắp không còn trực tiếp sở hữu Bánh Givral \n * Dự báo EVNFinance lãi lớn năm 2024 \n *  Dabaco  (HM:DBC) ước lãi 770 tỷ đồng năm 2024, đặt kế hoạch tăng trưởng 30% \n * Kim ngạch xuất khẩu Sao Ta tăng 25%, nhưng lợi nhuận bị kìm hãm vì kiện tụng thương mại \n * ACC Việt Nam lần đầu huy động trái phiếu \n * VIMC ước lãi kỷ lục gần 5,000 tỷ đồng năm 2024 \n * WinCommerce sẽ “về đích” lợi nhuận dương quý cuối năm 2024? \n * Chốt ngày hủy niêm yết cổ phiếu công ty may gần 50 năm tuổi \n * MED bất ngờ thay Tổng Giám đốc \n * Con gái Chủ tịch Ngân hàng Bắc Á sang tay hơn 3.7 triệu cp \n TÀI CHÍNH NGÂN HÀNG \n * Phá đường dây mua bán hàng ngàn tài khoản ngân hàng \n * Bộ Công Thương nêu 3 nguyên nhân khiến tiêu thụ mặt hàng xăng E5 sụt giảm \n * Công ty tư vấn thuế của Deloitte bị xử phạt và truy thu gần 1.2 tỷ đồng \n * Ngân hàng ngoại tại Việt Nam chưa xác thực sinh trắc học chuyển tiền \n VĨ MÔ ĐẦU TƯ \n * Chính thức cấp sổ đỏ mẫu mới có mã QR, người dân tra cứu được 5 thông tin \n TÀI CHÍNH THẾ GIỚI \n * Ba kịch bản cho Nippon Steel sau khi bị chặn thương vụ mua US Steel \n Đức Đỗ \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 07/01: Tự doanh và khối ngoại cùng quay đầu bán ròng",
      "time": "07 thg 1, 2025",
      "posted_date": "Ngày đăng 02:45 08/01/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 07/01: Tự doanh và khối ngoại cùng quay đầu bán ròng \n Chỉ sau một phiên cùng quay lại mua ròng, cả khối ngoại và khối tự doanh công ty chứng khoán đều bán ròng trở lại trong phiên 07/01. \n Thống kê giao dịch tự doanh phiên 07/01 cho thấy kết quả bán ròng gần 154 tỷ đồng. Dẫn đầu về quy mô bán là VPB (HM:VPB) với gần 60 tỷ đồng, tiếp đến là GEX (HM:GEX) với hơn 35 tỷ đồng, và MWG (HM:MWG) với gần 22 tỷ đồng. \n Ở chiều mua ròng, ba cổ phiếu có quy mô nổi trội là CTR (HM:CTR) (gần 23 tỷ đồng), SSI (HM:SSI) (hơn 17 tỷ đồng), và FRT (HM:FRT) (gần 15 tỷ đồng). \n Giống như tự doanh, khối ngoại cũng quay đầu bán ròng bất chấp lực mua tiếp tục được cải thiện qua các phiên. Quy mô bán ròng phiên 07/01 là hơn 116 tỷ đồng với lực bán phân bổ trên diện rộng. Đáng chú ý nhất là NLG (HM:NLG) với gần 64 tỷ đồng, VNM (HM:VNM) với hơn 62 tỷ đồng, và SSI với gần 59 tỷ đồng. \n Ngược lại, sự phân bổ đồng đều đó lại không xuất hiện ở chiều mua khi FPT (HM:FPT) được mua ròng gần 99 tỷ đồng, bỏ xa nhóm xếp sau. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 08/01/2025: Tâm lý phân vân chi phối thị trường",
      "time": "07 thg 1, 2025",
      "posted_date": "Ngày đăng 02:30 08/01/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 08/01/2025: Tâm lý phân vân chi phối thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 07/01/2025. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 07/01/2025. Cụ thể, VN30F2501 (F2501) giảm 0.04%, còn 1,318.4 điểm; VN30F2502 (F2502) giảm 0.08%, còn 1,324 điểm; hợp đồng VN30F2503 (F2503) tăng 0.13%, đạt 1,329.7 điểm; hợp đồng VN30F2506 (F2506) giảm 0.11%, còn 1,330.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,315.28 điểm. \n Trong phiên giao dịch ngày 07/01/2025, hợp đồng VN30F2501 bật tăng ngay từ đầu phiên và phe mua dần chiếm ưu thế khi kết thúc phiên sáng. Bước sang phiên chiều, phe Short nhân lúc lực cầu hụt hơi đã ra sức gia tăng áp lực bán và kéo F2501 rơi về lại mốc tham chiếu. Kết thúc phiên, hợp đồng tương lai này chìm trong sắc đỏ và đóng cửa ở mức 1,318.4 điểm. \n Đồ thị trong phiên của VN30F2501 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 thu hẹp so với phiên trước đó và đạt giá trị 3.12 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 17.1% và 16.84% so với phiên ngày 06/01/2025. Cụ thể, khối lượng giao dịch F2501 tăng 17.26% với 174,014 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2502 còn 389 hợp đồng, giảm 20.61%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 07/01/2025 đạt 432 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 07/01/2025, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index quay về test lại nhóm đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số tiếp tục rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 08/01: Ưu tiên sự thận trọng",
      "time": "07 thg 1, 2025",
      "posted_date": "Ngày đăng 02:01 08/01/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 08/01: Ưu tiên sự thận trọng \n Nhiều các công ty chứng khoán (CTCK) đánh giá thị trường vẫn tiềm ẩn rủi ro trong ngắn hạn và khuyến nghị nhà đầu tư ưu tiên sự thận trọng. Tuy nhiên cũng xuất hiện quan điểm lạc quan hơn. \n Tâm lý thận trọng vẫn bao trùm thị trường \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, chỉ số vẫn có thể tiếp tục kiểm định lại ngưỡng SMA50, trong trường hợp tích cực nếu thanh khoản ủng hộ thì VN-Index có thể tăng về mức 1,260. Trong trường hợp tiêu cực chỉ số có thể rơi về ngưỡng hỗ trợ 1,240. \n Rủi ro trong cả ngắn và trung hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, nếu VN-Index không giữ được đường trung bình 200 phiên sẽ trở nên tiêu cực hơn, chuyển sang xu hướng điều chỉnh. Chỉ số có thể tiếp tục chịu áp lực điều chỉnh về vùng giá 1,220 - 1,230 điểm, hỗ trợ gần nhất quanh 1,240 điểm, kháng cự 1,255 - 1,260 điểm. \n Xu hướng trung hạn tích lũy kém tích cực ở nửa dưới kênh rộng 1,200 - 1,300 điểm, với vùng giá cân bằng quanh 1,250 điểm. \n SHS cho rằng, nhà đầu tư nên giữ tỷ trọng danh mục ở mức hợp lý. \n Quán tính phân phối đã chậm lại \n CTCK KB Việt Nam (KBSV): Sau hai phiên lao dốc mạnh, việc VN-Index hình thành nến spinning cho thấy quán tính phân phối đã chậm lại. Mặc dù hoạt động bán khớp lệnh chủ động vẫn đang chiếm lĩnh phần lớn diễn biến, lực đỡ chủ yếu từ các cổ phiếu trụ đang tạo ra vùng giao dịch ổn định hơn và tạm thời hạ nhiệt đà rơi của chỉ số. \n Điều này kỳ vọng sẽ mở ra cơ hội kiểm soát điểm số trở lại cho phe mua, khi VN-Index vẫn đang giữ được vùng xác lập xu hướng tăng trong tháng 11. \n Cơ cấu lại danh mục là ưu tiên hàng đầu \n CTCK BETA: Theo quan điểm kỹ thuật, VN-Index đang trong giai đoạn điều chỉnh ngắn hạn khi liên tục giao dịch dưới các đường trung bình động quan trọng, phản ánh sự suy yếu của lực cầu trong thời gian gần đây. Đồng thời, Chỉ báo SAR, MACD và cặp (DI+ và DI-) duy trì trạng thái tiêu cực, xác nhận xu hướng giảm ngắn hạn. \n Nhìn chung, thị trường đang trong giai đoạn tích lũy với biên độ dao động hẹp, nhà đầu tư cần duy trì sự thận trọng trong chiến lược giao dịch. Việc VN-Index có thể bứt phá khỏi trạng thái hiện tại phụ thuộc vào nhiều yếu tố, đặc biệt là sự cải thiện về thanh khoản, dòng tiền từ khối ngoại, cũng như các tín hiệu tích cực rõ nét hơn về kết quả kinh doanh quý 4. \n Trong giai đoạn này, ưu tiên hàng đầu là cơ cấu lại danh mục, tập trung vào các cổ phiếu có nền tảng cơ bản tốt, tiềm năng tăng trưởng bền vững. Ngoài ra, việc dự trữ một tỷ lệ tiền mặt hợp lý sẽ giúp nhà đầu tư có cơ hội nắm bắt các điểm mua tốt khi thị trường xuất hiện những phiên điều chỉnh hoặc các tín hiệu tích cực rõ ràng hơn. \n Chờ đợi thêm cho các giao dịch ngắn hạn \n CTCK Ngân hàng Đông Á (DAS): Nhà đầu tư có thể nắm giữ các nhóm cổ phiếu được dự báo tăng trưởng trong quý 4 như ngân hàng, bất động sản, hàng tiêu dùng trong danh mục đầu tư trung dài hạn. \n Đối với các giao dịch ngắn hạn, nhà đầu tư có thể chờ đợi thêm, tránh rủi ro cao do diễn biến thị trường thanh khoản thấp mùa nghỉ lễ. \n Có thể hồi phục ngắn hạn \n CTCK Asean (Aseansc): Trong các phiên tới, thị trường có thể hồi phục ngắn hạn, tuy nhiên xu hướng tích cực chỉ chắc chắn sau khi DXY có dấu hiệu giảm mạnh hơn và các thị trường thế giới xác lập xu hướng hồi phục ngắn hạn rõ ràng hơn, trong bối cảnh định giá VN-Index đang ngày càng trở nên hấp dẫn. Vùng hỗ trợ quan trọng tại mốc 1,240 điểm là ngưỡng mà nhà đầu tư cần lưu ý, đặc biệt trong kịch bản thị trường tiếp tục xu hướng điều chỉnh. \n Các yếu tố vĩ mô đang có xu hướng dần ổn định hơn, cởi bỏ dần áp lực tâm lý cho nhà đầu tư trong ngắn và trung hạn. Tuy nhiên, nhà đầu tư cần tiếp tục quan sát các sự kiện vĩ mô quan trọng và các chỉ số, chỉ giải ngân mạnh tay hơn khi xu hướng đã hình thành rõ ràng đối với tỷ giá, thanh khoản thị trường, tâm lý giao dịch và triển vọng tăng trưởng kinh tế, đồng thời theo dõi sát sao diễn biến thị trường toàn cầu đề phòng những phiên dao động mạnh mẽ của thị trường chứng khoán Mỹ sẽ ảnh hưởng đến tâm lý ở Việt Nam do có độ tương quan cao. \n *Tiếp tục cập nhật... \n Huy Khải \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 08/01/2025: Vẫn còn tiềm ẩn rủi ro",
      "time": "07 thg 1, 2025",
      "posted_date": "Ngày đăng 00:42 08/01/2025",
      "main_content": "Vietstock - Vietstock Daily 08/01/2025: Vẫn còn tiềm ẩn rủi ro \n VN-Index hồi phục nhẹ trên mức tham chiếu sau khi hứng chịu 2 phiên giảm mạnh liên tiếp gần đây. Tuy nhiên, sự phục hồi vẫn còn khá yếu với sự xuất hiện của mẫu hình nến High Wave Candle, cho thấy tâm lý của nhà đầu tư đang khá phân vân. Hiện tại, chỉ báo MACD tiếp tục duy trì tín hiệu bán và có khả năng rơi xuống ngưỡng 0. Nếu chỉ báo cắt xuống ngưỡng này, rủi ro điều chỉnh trong ngắn hạn sẽ gia tăng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 07/01/2025 \n - Ngày giao dịch 07/01, VN-Index kết phiên dừng sát mốc tham chiếu, nhích nhẹ 0.05%, đạt 1,246.95 điểm; HNX-Index giảm 0.88% so với phiên trước, về mức 220.98 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 506 triệu đơn vị, giảm nhẹ 1.8% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 18%, đạt hơn 42 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 125 tỷ đồng và mua ròng hơn 3 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường vẫn chưa thể hồi phục thành công trong phiên 07/01. Khởi đầu với tín hiệu tích cực nhờ sự dẫn dắt của nhóm “cổ phiếu vua”, VN-Index dễ dàng lấy lại mốc 1,250 điểm và tăng gần 7 điểm trước giờ nghỉ trưa. Tuy nhiên, sự thiếu đồng thuận từ các nhóm ngành khác đã làm cục diện thay đổi. Lực bán gia tăng mạnh trong phiên chiều khiến VN-Index đánh mất toàn bộ thành quả trước đó, kết phiên chỉ còn nhích nhẹ 0.6 điểm và đóng cửa tại mốc 1,246.95 điểm. Trong khi đó, HNX-Index thiếu điểm tựa từ các cổ phiếu trụ càng chịu áp lực lớn hơn, kéo dài chuỗi giảm điểm. \n - Về mức độ ảnh hưởng, BID (HM:BID) gồng gánh chính cho sắc xanh của thị trường hôm nay với đóng góp gần 3 điểm tăng, theo sau là BCM (HM:BCM) và MBB (HM:MBB) cũng giúp VN-Index tăng thêm hơn 1 điểm. Ở phía ngược lại, GVR (HM:GVR), VCB (HM:VCB) và VNM (HM:VNM) là 3 mã tác động tiêu cực nhất, lấy đi 2.2 điểm của chỉ số chung. \n - VN30-Index kết phiên tăng 0.17%, lên mức 1,315.28 điểm. Độ rộng của rổ khá cân bằng với 14 mã tăng, 13 mã giảm và 3 mã đứng giá. Trong đó, ngoại trừ BCM, các vị trí dẫn đầu chủ yếu là ngân hàng, bao gồm BID, MBB, STB (HM:STB) và VIB (HM:VIB). Trái lại, GVR có phiên giao dịch đầy sóng gió khi lao dốc gần 4%, xếp vị trí cuối bảng. \n Phần lớn các nhóm ngành đều bị sắc đỏ chi phối. Trong đó, nhóm năng lượng “đội sổ” thị trường khi giảm hơn 3% với áp lực lớn từ PVS (HN:PVS) (-3.89%) và PVD (HM:PVD) (-3.49%), 2 cổ phiếu tạm thời chiếm vốn hóa lớn nhất ngành này sau khi BSR (HN:BSR) chính thức hủy đăng ký giao dịch từ hôm nay (07/01) để chuẩn bị chuyển sang niêm yết trên HOSE trong thời gian tới. \n Các nhóm viễn thông và chăm sóc sức khỏe cũng giao dịch không mấy khả quan, giảm trên 1%. Ảnh hưởng chủ yếu bởi đà lao dốc mạnh của các cổ phiếu lớn như VGI (-2.8%), CTR (HM:CTR) (-1.14%), YEG (HM:YEG) giảm sàn; DHT (-9.48%), DVN (HN:DVN) (-2.48%), DCL (-0.95%),… \n Hai nhóm ngành có vốn hóa lớn nhất thị trường, tài chính và bất động sản, ghi nhận sự phân hóa rõ nét trong phiên giao dịch hôm nay. Ở chiều tích cực, nhiều cổ phiếu bứt phá ấn tượng như NAB tăng trần, BID (+4.12%), MBB (+2.12%), STB (+1.79%), VIB (+1.04%), LPB (HM:LPB) (+1.32%); BCM (+3.27%), KBC (HM:KBC) (+3.31%), SJS (HM:SJS) (+3.84%) và SIP (+1.52%). Tuy nhiên, áp lực bán mạnh mẽ vẫn đè nặng dẫn đến mức giảm đáng kể ở HDB (HM:HDB) (-1.02%), VCB (-0.65%), SSI (HM:SSI) (-1.41%), VCI (HM:VCI) (-1.55%), VND (HM:VND) (-1.26%),  SHS  (HN:SHS) (-1.64%), MIG (HM:MIG) (-2.04%); NLG (HM:NLG) (-4.56%), PDR (HM:PDR) (-3.83%), DIG (HM:DIG) (-3.47%), CEO (-4%), KDH (HM:KDH) (-2.73%), NTL (-4.57%), NHA (-3.09%), DXG (HM:DXG) (-1.69%) và VRE (HM:VRE) (-1.17%). \n VN-Index hồi phục nhẹ trên mức tham chiếu sau khi hứng chịu 2 phiên giảm mạnh liên tiếp gần đây. Tuy nhiên, sự phục hồi vẫn còn khá yếu với sự xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý của nhà đầu tư đang khá phân vân. Hiện tại, chỉ báo MACD tiếp tục duy trì tín hiệu bán và có khả năng rơi xuống ngưỡng 0. Nếu chỉ báo cắt xuống ngưỡng này, rủi ro điều chỉnh trong ngắn hạn sẽ gia tăng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n VN-Index hồi phục nhẹ trên mức tham chiếu sau khi hứng chịu 2 phiên giảm mạnh liên tiếp gần đây. Tuy nhiên, sự phục hồi vẫn còn khá yếu với sự xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý của nhà đầu tư đang khá phân vân. \n Hiện tại, chỉ báo MACD tiếp tục duy trì tín hiệu bán và có khả năng rơi xuống ngưỡng 0. Nếu chỉ báo cắt xuống ngưỡng này, rủi ro điều chỉnh trong ngắn hạn sẽ gia tăng. \n  \n HNX-Index - Chỉ báo MACD và Stochastic Oscillator duy trì tín hiệu bán \n HNX-Index tiếp tục ghi nhận sắc đỏ qua đó nối dài chuỗi giảm 3 phiên liên tiếp kể từ khi cắt xuống dưới đường SMA 50 ngày. Bên cạnh đó, khối lượng giao dịch nằm dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư đang gia tăng. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy nguy cơ điều chỉnh ngắn hạn vẫn còn tiếp tục diễn ra trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 07/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 07/01/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Việt Nam đạt mục tiêu 9 triệu tài khoản trước thời hạn",
      "time": "07 thg 1, 2025",
      "posted_date": "Ngày đăng 16:13 07/01/2025",
      "main_content": "Investing.com -- Tính đến cuối năm 2024, thị trường chứng khoán có gần 9,3 triệu tài khoản, trong đó mở mới thêm 2 triệu tài khoản nhưng dòng tiền tham gia èo uột. \n Theo thống kê của Tổng công ty Lưu ký và Bù trừ Chứng khoán Việt Nam - VSD, trong tháng 12, chứng khoán ghi nhận gần 141.000 tài khoản mở mới. Số này góp phần đưa tổng lượng tài khoản trong thị trường lên sát 9,3 triệu. Nhà đầu tư cá nhân trong nước chiếm hơn 9,2 triệu tài khoản, tăng khoảng 140.500. \n Lũy kế cả năm qua, số tài khoản chứng khoán đã tăng hơn 2 triệu, tức mỗi tháng bình quân có trên 166.000 tài khoản mở mới. Đây là năm có tốc độ tăng trưởng cao thứ nhì lịch sử thị trường, chỉ xếp sau 2022 - thời kỳ VN-Index trải qua xu hướng tăng giá (uptrend) mạnh mẽ với đỉnh hơn 1.528 điểm. \n Như vậy, chứng khoán Việt Nam đạt mục tiêu 9 triệu tài khoản trước thời hạn 2025, thực tế đã vượt mức này từ cuối tháng 10. Theo đề án của Chính phủ, thị trường sẽ hướng tới 11 triệu tài khoản vào năm 2030, tập trung phát triển nhà đầu tư có tổ chức, nhà đầu tư chuyên nghiệp và thu hút sự tham gia của nhà đầu tư nước ngoài. \n Tài khoản chứng khoán tăng thêm 2 triệu trong năm, nhưng dòng tiền tham gia thị trường lại èo uột, nhất là những tháng gần đây. Theo thống kê của Chứng khoán Rồng Việt (HM:VDS) (VDSC), giá trị giao dịch bình quân mỗi phiên năm 2024 đạt hơn 18.500 tỷ đồng tính trên ba sàn HoSE, HNX và UPCoM, tăng 22% so với năm 2023. Riêng sàn HoSE ghi nhận hơn 16.400 tỷ đồng. \n Trong khi nửa đầu năm, thanh khoản thường xuyên duy trì mức tỷ USD, có phiên lên tới 25.000 tỷ đồng, càng dần về cuối năm, dòng tiền càng hạ thấp. Thị trường TP HCM từ giữa tháng 10 đến nay, giá trị giao dịch mỗi phiên đều dưới 20.000 tỷ, nhiều lúc rơi về sát mốc 10.000 tỷ đồng. \n Tuy nhiên theo ông Phạm Hoàng Ân, Trưởng phòng Phân tích của Chứng khoán Thành Công (TCSC), thị trường Việt Nam đang có tỷ lệ tài khoản trên dân số khá thấp so với các quốc gia khác trong khu vực. Do đó về dài hạn, xu hướng gia nhập thị trường của nhà đầu tư cá nhân vẫn sẽ tiếp tục tăng. \n Trong năm 2025, chứng khoán Việt Nam nhiều khả năng được nâng hạng lên thị trường cận biên mới nổi theo FTSE. Điều này cũng góp phần cải thiện dòng vốn đổ vào thị trường trong nước. Theo tính toán của TCSC, nếu được nâng hạng lên thị trường cận biên mới nổi vào tháng 9, thị trường dự kiến đón nhận dòng vốn bị động từ 500 triệu đến khoảng 1 tỷ USD từ các quỹ ETF. \n Báo cáo mới đây của Chứng khoán Vietcombank (HM:VCB) (VCBS) dự báo thanh khoản thị trường có thể đạt 29.500-30.500 tỷ đồng mỗi phiên cho cả 3 sàn trong năm nay. Mức tăng tập trung kể từ giữa quý II. Cơ sở cho dự báo trên đến từ kỳ vọng VN-Index đạt 1.555 điểm, vốn hóa toàn thị trường dự kiến tăng 20-25%, xu hướng rút ròng của khối ngoại có thể thấp hơn năm 2024, khả năng nâng hạng thị trường đến gần và việc chuyển sàn của những cổ phiếu vốn hóa lớn. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/01: Tâm lý phân vân bao trùm thị trường",
      "time": "07 thg 1, 2025",
      "posted_date": "Ngày đăng 20:02 07/01/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/01: Tâm lý phân vân bao trùm thị trường \n VN-Index và HNX-Index tăng giảm trái chiều trong bối cảnh chỉ báo MACD duy trì tín hiệu bán trước đó cho thấy triển vọng ngắn hạn đang không mấy lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 07/01/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Hiện tại, VN-Index tiếp tục test lại đường SMA 50 ngày trong bối cảnh chỉ báo Stochastic Oscillator đang duy trì tín hiệu bán trước đó. Nếu chỉ số tiếp tục rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 07/01/2024, HNX-Index tăng đồng thời xuất hiện mẫu hình nến High Wave Candle cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Bên cạnh đó, HNX-Index đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó cho thấy triển vọng ngắn hạn đang không mấy tích cực. \n  \n HPG - CTCP Tập đoàn Hòa Phát (HM:HPG) \n Trong phiên sáng 07/01/2024, HPG tăng giá cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư dần được cải thiện. \n Hiện tại, giá cổ phiếu đang test ngưỡng Fibonacci Projection 38.2% (tương đương vùng 26,000-27,000) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n VGC - Tổng Công ty Viglacera (HN:VGC) - CTCP \n Trong phiên sáng 07/01/2024, VGC tăng 4 phiên tiếp cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu đang bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Các công ty chứng khoán có đang dự báo quá tích cực về VN-Index năm 2025?",
      "time": "07 thg 1, 2025",
      "posted_date": "Ngày đăng 18:05 07/01/2025",
      "main_content": "Vietstock - Các công ty chứng khoán có đang dự báo quá tích cực về VN-Index năm 2025? \n Theo các báo cáo chiến lược được công bố bởi nhiều công ty chứng khoán, góc nhìn về thị trường chứng khoán năm 2025 nhìn chung mang nhiều màu sắc tươi sáng, thậm chí có dự báo VN-Index chạm tới mốc 1,540 hay 1,663 điểm ở kịch bản tích cực. \n Nhìn lại năm 2024, nhiều công ty chứng khoán đưa ra các dự báo với cả kịch bản tích cực, cơ sở và tiêu cực, nhưng kết thúc năm thực tế chỉ ra VN-Index biến động theo hướng kịch bản tiêu cực nhiều hơn. \n Nhìn về năm 2025, các công ty chứng khoán đều nhìn nhận dưới góc nhìn rất tích cực, thậm chí có dự báo lên đến 1,540 hay 1,663 điểm. \n Theo ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường Chứng khoán VPBank (HM:VPB) (VPBankS), tính bình quân các dự báo VN-Index đạt 1,420 - 1,450 điểm vào cuối năm 2025. Tuy nhiên, trong dự báo của một số công ty có mức giao động rất lớn giữa kịch bản tiêu cực và tích cực, như ABS (1,198 - 1,435 điểm), TPS (1,080 - 1,450 điểm), SSV (1,200 - 1,500 điểm), VCBS (1,477 - 1,663 điểm). \n Theo quan điểm của VPBankS, mức điểm của VN-Index cuối năm 2025 có thể đạt 1,400 - 1,420 điểm, với kịch bản các nhiễu động sẽ tiếp tục kéo dài từ năm 2024 và thời điểm tích cực sẽ là nửa cuối năm. \n Trong nhịp sắp tới, với yếu tố khó lường từ việc ông Donald Trump sắp bước vào Nhà Trắng và có thể đưa ra các quyết sách khó lường trong quý 1 và quý 2, tỷ giá ở hầu hết các thị trường vẫn căng thẳng, USD vẫn tăng và lợi suất trái phiếu vẫn neo cao, đặc biệt Fed hạ lãi suất ít hơn so với kỳ vọng (hai lần) thì nhiễu động thị trường sẽ vẫn còn. \n Nhà đầu tư nước ngoài có thể không bán ròng mạnh như năm 2024 nữa, nhưng lực bán vẫn là một trong những yếu tố kìm hãm đà tăng của VN-Index trong năm 2025. \n Trong nửa đầu 2025, biên giao động chính của VN-Index dự báo xoay quanh khoảng 1,200 - 1,300 điểm. Thị trường có thể tạo ra vùng trũng trong tháng 5 - thường là giai đoạn nhà đầu tư trong nước và quốc tế “Sell in May” do trũng thông tin sau mùa BCTC quý 1. Thị trường sẽ tích cực dần trong tháng 8 và tháng 9, khi Việt Nam chuẩn bị đón những yếu tố tích cực trong con sóng nâng hạng. \n Trong năm 2025, yếu tố kinh tế vĩ mô cũng sẽ diễn ra trong nửa đầu năm do những lo ngại từ chính sách thuế quan của Mỹ. Tuy nhiên, đến nửa cuối năm, Việt Nam sẽ không chịu ảnh hưởng chính từ chính sách thuế quan của ông Donald Trump. Kết hợp với yếu tố nâng hạng, quý 3 và quý 4 sẽ là giai đoạn mà dòng tiền tăng mạnh hơn, khối ngoại trở lại mua ròng, qua đó tạo động lực cho thị trường. \n Dựa trên các dự báo đó, chuyên gia VPBankS cho rằng, giai đoạn điều chỉnh giữa năm có thể là cơ hội tốt để giải ngân, đồng thời nhấn mạnh việc chỉ có cơ hội tốt khi giá cổ phiếu có sự chiết khấu tốt. \n Ngân hàng Nhà nước có phải tăng lãi suất? \n Năm 2024 vừa qua, đặc biệt là giai đoạn tháng 6 và tháng 12, tỷ giá liên ngân hàng luôn ở mức kịch trần. Trong năm 2025, nếu Ngân hàng Nhà nước (NHNN) không tăng lãi suất thì có thể Việt Nam phải lên biên tỷ giá mới, với các giả định như Donald Trump tiếp tục đánh thuế, đồng Nhân dân tệ mất giá cao hơn mức 7.3 CNY/USD… \n Còn về mặt điều hành, với chính sách hỗ trợ tăng trưởng, trong 6 tháng đầu năm, lãi suất có thể không tăng ngay. Nếu NHNN chưa tăng lãi suất thì sẽ phải điều hành linh hoạt hơn trong câu chuyện tỷ giá, cho phép VND (HM:VND) biến động trong biên độ lớn hơn. \n Một vấn xảy ra trong năm 2024 là khi có biến động về tỷ giá và dòng vốn, khối ngoại đã bán ròng rất mạnh, khoảng 90 ngàn tỷ đồng. Tuy nhiên, điểm tích cực là VN-Index không chịu ảnh hưởng quá nhiều mà chỉ rung lắc, cho thấy chỉ số có những sự hấp dẫn riêng. Mặt khác, khi nhà đầu tư ngoại chốt lời thì nhà đầu tư nội là lực lượng giữ vững thị trường. \n Nền kinh tế tăng trưởng tốt, nền chính trị ổn định được nhà đầu tư nước ngoài đánh giá cao, FDI tăng trưởng 9.4% trong năm 2024, tương ứng giải ngân 25.3 tỷ USD là minh chứng cho việc vẫn yêu thích Việt Nam. Do vậy, ảnh hưởng của tỷ giá đến Việt Nam trong năm 2025 vẫn có, nhưng không mạnh như năm 2024. \n Nhìn tổng quan, trong năm 2024, hầu hết thị trường đều bị rút vốn. Trong 12 tháng vừa rồi, Đài Loan bị rút 20 tỷ USD, Thái Lan bị rút 4 tỷ USD, trong khi Việt Nam bị rút khoảng hơn 3 tỷ USD. Rõ ràng Việt Nam có bị ảnh hưởng, nhưng con số không quá lớn. \n Do Việt Nam đã trải qua một giai đoạn rất khó khăn nên ông Sơn kỳ vọng tất cả sự gập ghềnh trên có thể vẫn còn trong nửa đầu năm, nhưng câu chuyện tích cực có thể bắt đầu vào nửa cuối năm. \n Huy Khải \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Triển vọng sinh lời của các lớp tài sản năm 2025",
      "time": "07 thg 1, 2025",
      "posted_date": "Ngày đăng 18:02 07/01/2025",
      "main_content": "Vietstock - Triển vọng sinh lời của các lớp tài sản năm 2025 \n Năm 2024, bức tranh kinh tế toàn cầu và trong nước đều phản ánh những thay đổi đáng chú ý, từ sự điều chỉnh chính sách lãi suất đến những cải cách pháp lý hỗ trợ thị trường. Nhà đầu tư đối mặt với hàng loạt thách thức nhưng cũng được trao cơ hội mới để tái cấu trúc danh mục và tối ưu hóa mức sinh lời. Bài viết này đánh giá hiệu quả sinh lời của các kênh đầu tư trong năm 2024, đồng thời dự báo triển vọng của từng lớp tài sản trong năm 2025. \n Năm 2024 chứng kiến sự biến động mạnh mẽ của các kênh đầu tư, chịu ảnh hưởng sâu sắc từ môi trường kinh tế toàn cầu và chính sách vĩ mô trong nước. Sự thay đổi trong chính sách lãi suất, xu hướng dòng vốn quốc tế, và những cải cách pháp lý quan trọng đã tạo nên một bức tranh đầu tư đa chiều. Các nhà đầu tư đối mặt với những thách thức từ lạm phát, tăng trưởng kinh tế không đồng đều và sự cạnh tranh gay gắt trên các thị trường tài chính. \n Nhìn vào những diễn biến này, triển vọng của từng loại tài sản mà nhà đầu tư trong nước có thể tiếp cận đã diễn biến rất khó lường. Từ cổ phiếu, trái phiếu, bất động sản, đến các kênh đầu tư mới như crypto, mỗi lựa chọn đầu tư đều mang lại cơ hội và rủi ro riêng. Những kênh đầu tư có mức độ rủi ro cao như vàng hay tiền số lại có một năm tăng trưởng rất tốt so với các kênh đầu tư truyền thống như cổ phiếu và trái phiếu. Do đó, sự cân nhắc kỹ lưỡng và chiến lược đúng đắn để tối ưu hóa danh mục đầu tư sẽ giúp nhà đầu tư tận dụng tối đa cơ hội và hạn chế nguy cơ trong môi trường kinh tế biến động. \n Hiệu quả sinh lời các kênh đầu tư năm 2024 \n Mức sinh lời trong năm thể hiện mức độ phân hóa lớn giữa các lớp tài sản. Tính đến hết năm thì thị trường cổ phiếu đạt mức tăng trưởng khoảng 12% trong khi các trái phiếu doanh nghiệp hồi phục với lợi suất trung bình 9-10% nhưng với quy mô phát hành thấp. Vàng và tiền số tiếp tục là những kênh đầu tư nhiều biến động​​ mạnh nhưng lại mang lại mức sinh lời rất tốt cho nhà đầu tư trong những năm qua. Việc tiền đồng bị mất giá đáng kể so với USD trong năm cũng khiến các kênh đầu tư trong nước gặp nhiều bất lợi dưới góc nhìn của các nhà đầu tư nước ngoài. Tỷ giá dù giảm mạnh nhưng dự trữ ngoại hối cũng đã phải thất thoát một lượng đáng kể và năm 2024 tiếp tục thiết lập các kỷ lục về mức bán ròng của các nhà đầu tư ngoại trên thị trường chứng khoán. \n  \n Dưới đây là phân tích chi tiết từng lớp tài sản: \n Cổ phiếu: Thị trường chứng khoán Việt Nam trong năm 2024 đã trải qua giai đoạn tích lũy trong biên độ VN-Index từ 1,100-1,300 điểm, phản ánh tâm lý thận trọng của nhà đầu tư trước các biến động toàn cầu và nội địa. Mặc dù vậy, chỉ số VN-Index vẫn tăng trưởng 12% so với đầu năm, với nhiều cổ phiếu ngành công nghệ và ngân hàng vẫn ghi nhận mức tăng trưởng lợi nhuận tốt, từ đó là động lực thúc đẩy cho thị trường​. Nổi bật nhất là nhóm ngành công nghệ, được hỗ trợ bởi các chính sách ưu tiên phát triển chuyển đổi số và trí tuệ nhân tạo (AI). Các doanh nghiệp như FPT (HM:FPT) đạt mức tăng trưởng lợi nhuận lên đến 25%, trở thành điểm sáng của thị trường​​. \n Trái phiếu: Thị trường trái phiếu doanh nghiệp năm 2024 đã có sự hồi phục nhẹ, với lợi suất trung bình đạt 9-10%. Các doanh nghiệp bất động sản lớn như Novaland (HM:NVL) và Vingroup (HM:VIC) đã thành công trong việc phát hành trái phiếu, nhờ vào các chính sách tháo gỡ pháp lý và sự hỗ trợ từ Chính phủ. Trái phiếu Chính phủ vẫn giữ mức lãi suất ổn định với 4.5%, tiếp tục là lựa chọn hàng đầu cho nhà đầu tư thận trọng​​. \n Bất động sản: Thị trường bất động sản gặp khó khăn trong nửa đầu năm 2024 do các vấn đề pháp lý và thanh khoản. Tuy nhiên, việc thông qua Luật Đất đai sửa đổi đã mở ra cơ hội mới, giúp thị trường phục hồi dần vào quý 3. Bất động sản công nghiệp và nhà ở xã hội là hai phân khúc ghi nhận mức tăng trưởng đáng kể, với tỷ lệ lấp đầy tại các khu công nghiệp đạt trên 80%​​. \n Tiền gửi: Lãi suất tiền gửi giảm xuống mức 4-5% đã làm suy giảm sức hút của kênh đầu tư này. Tuy nhiên, với những cá nhân ưu tiên an toàn và thanh khoản, tiền gửi vẫn là một lựa chọn phổ biến. Theo thống kê, tổng mức tiền gửi tại các ngân hàng tăng chậm hơn nhiều so với tăng trưởng tín dụng, trong đó tiền gửi có kỳ hạn chịu sức ép rút ra từ người dân khi mức lãi suất kém hấp dẫn. \n Triển vọng sinh lời của các lớp tài sản năm 2025 \n Năm 2025 hứa hẹn một bức tranh đầu tư lạc quan hơn, với nền kinh tế toàn cầu và trong nước bước vào giai đoạn phục hồi mạnh mẽ. Các chuyên gia nhận định rằng cổ phiếu sẽ tiếp tục dẫn dắt thị trường nhờ sự hấp dẫn từ việc nâng hạng thị trường, trong khi trái phiếu và vàng sẽ củng cố vị thế là các tài sản phòng thủ trong danh mục đầu tư. \n  \n Cổ phiếu: VN-Index được kỳ vọng đạt mức 1,300-1,500 điểm, nhờ kỳ vọng tăng trưởng kinh tế cao, từ đó thúc đẩy tăng trưởng lợi nhuận của các doanh nghiệp niêm yết. Ngành công nghệ, tiêu dùng và năng lượng tái tạo tiếp tục là các động lực chính, thu hút dòng vốn quốc tế và gia tăng thanh khoản. Trong khi đó, ngành ngân hàng tiếp tục được dự kiến là trụ cột tăng trưởng lợi nhuận với mức tăng trưởng tín dụng cao vừa được NHNN đưa ra. \n Đáng chú ý, việc Việt Nam có thể được FTSE Russell nâng hạng lên thị trường mới nổi trong kỳ đánh giá tháng 9/2025 sẽ là cú hích lớn, tăng khả năng thu hút dòng vốn nước ngoài, đặc biệt từ các quỹ chỉ đầu tư vào các thị trường phát triển. \n Trái phiếu: Trái phiếu doanh nghiệp sẽ bứt phá mạnh nhờ các cải cách pháp lý và nhu cầu huy động vốn tăng cao. Dự kiến, lợi suất trái phiếu tiếp tục duy trì ở mức 9-10% như năm ngoái, cao hơn so với tiền gửi vốn cũng trong xu hướng tăng, thu hút sự chú ý của các nhà đầu tư tổ chức và cá nhân. \n Việc cải thiện tính minh bạch, thanh khoản và cơ sở hạ tầng pháp lý sẽ là nền tảng quan trọng để thị trường trái phiếu Việt Nam thu hút mạnh mẽ dòng vốn quốc tế, khẳng định vị thế trên bản đồ tài chính toàn cầu. \n Vàng: Vàng có khả năng sẽ tiếp tục duy trì xu hướng tăng giá nhờ bối cảnh bất ổn địa chính trị và các yếu tố vĩ mô như tỷ giá và lạm phát. Giá vàng trong nước dự kiến biến động đồng pha với thế giới, duy trì mức ổn định và tiếp tục là lựa chọn an toàn cho các nhà đầu tư. \n Việc xuất hiện của ông Donald Trump khiến bức tranh đầu tư toàn cầu thêm biến động. Việt Nam với tư cách là quốc gia có mức độ hội nhập kinh tế sâu rộng sẽ chịu những tác động rất đáng kể. Dựa trên định hướng hỗ trợ tăng trưởng mạnh mẽ từ Chính phủ thì các kênh tài sản tài chính sẽ được kỳ vọng có một nền tảng vĩ mô trong nước để hỗ trợ, từ đó kỳ vọng tạo được mức sinh lời tốt hơn cho danh mục đầu tư của các nhà đầu tư. \n Lê Hoài Ân, CFA \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]