[
   {
      "title": "08/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 3, 2024",
      "posted_date": "Ngày đăng 13:02 08/03/2024",
      "main_content": "Vietstock - 08/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Bức tranh kinh doanh ngành điện năm 2023. Quý 4, tình hình kinh doanh của nhóm ngành điện phân hóa ở cả thủy điện lẫn nhiệt điện. Tuy vậy, khi xét lũy kế cả năm, bức tranh trở nên đồng đều hơn, chỉ là màu sắc không mấy tươi sáng. >>> \n * Siết quản lý thuế trong hoạt động mua bán vàng bạc, đá quý. Trước diễn biến phức tạp của thị trường vàng trong nước và thế giới, Tổng cục Thuế (Bộ Tài Chính) yêu cầu Cục Thuế các tỉnh, thành phố trực thuộc Trung ương tăng cường quản lý thuế đối với hoạt động mua bán vàng bạc, đá quý. >>> \n * Vinamilk (HM:VNM) lùi ngày chốt danh sách trả cổ tức đợt 3/2023. Ngày 28/02, HĐQT CTCP Sữa Việt Nam (HOSE: VNM) thông qua việc điều chỉnh ngày chốt danh sách cổ đông nhận tạm ứng cổ tức bằng tiền mặt đợt 3/2023. >>> \n * LDG (HM:LDG) muốn chuyển nhượng 2 dự án để trả nợ?. Ngày 06/03/2024, HĐQT CTCP Đầu tư LDG (HOSE: LDG) đã có nghị quyết về việc tái cơ cấu tài sàn, dự án của Công ty để giải quyết nhu cầu tài chính. >>> \n * Khối tự doanh CTCK giao dịch hơn 361 tỷ trên HNX trong tháng 2/2024. Theo Sở Giao dịch Chứng khoán Hà Nội (HNX), hoạt động tự doanh cổ phiếu niêm yết của các công ty chứng khoán (CTCK) thành viên trong tháng 2/2024 có giá trị giao dịch (GTGD) gần 361.5 tỷ đồng, trong đó bán ròng hơn 61.9 tỷ đồng. >>> \n * Gần 2,000 tỷ đồng rút khỏi các quỹ ETF Việt Nam, riêng Fubon ETF vẫn hút ròng. Các ETF tiếp tục bị rút ròng trong bối cảnh thị trường chứng khoán Việt Nam đang trên đà tăng mạnh. >>> \n * Được đề nghị tham gia xây đường sắt đô thị Việt Nam, gã khổng lồ Siemens có gì?. Năm 2015, Tập đoàn Siemens chính thức giành được đơn hàng với trị giá kỷ lục hơn 1.7 tỷ EUR từ trung tâm đô thị Rhine-Ruhr, cung cấp 82 chiếc tàu Desiro HC và dịch vụ bảo dưỡng trong vòng 32 năm. >>> \n * HAG thu 630 tỷ từ cây ăn trái trong 2 tháng đầu năm . CTCP Hoàng Anh Gia Lai (HM:HAG) (HOSE: HAG) vừa có báo cáo tình hình hoạt động sản xuất kinh doanh 2 tháng đầu năm 2024 với doanh thu thuần đạt 1,043 tỷ đồng, tương đương cùng kỳ năm trước. >>> \n * Động lực nào đẩy CASA tăng trưởng mạnh trong năm 2023?. Khó khăn chung của năm 2023 khiến dòng tiền được “giữ” tại ngân hàng tăng cao, dù lãi suất đã ở mức đáy. Việc này giúp CASA của các ngân hàng cải thiện nhiều, tạo động lực cải thiện chi phí vốn cho năm 2024. >>> \n * KBSV: VN-Index khó bứt phá mạnh mẽ trong tháng 3. Trong báo cáo chiến lược vừa phát hành, Chứng khoán KB Việt Nam (KBSV) nhận định VN-Index trong tháng 3 sẽ vận động trên vùng cao với xu hướng phục hồi được duy trì nhưng không kỳ vọng thị trường bứt phá mạnh mẽ như 2 tháng đầu năm cùng rủi ro điều chỉnh ngắn hạn gia tăng. >>> \n * Năm rồng, Long An muốn “thăng thiên” với loạt dự án khủng. Với vị trí là cầu nối giữa TPHCM và các tỉnh vùng đồng bằng sông Cửu Long, Long An bước vào năm Giáp Thìn 2024 sau khi công bố kêu gọi đầu tư hàng loạt dự án hàng chục ngàn tỷ đồng trong hơn 1 năm trở lại đây. >>> \n * Cổ phiếu nào thường tăng trong tháng 3?. Tháng 3 hằng năm được ghi nhận là khoảng thời gian nhiều cổ phiếu diễn biến tích cực. Dù vậy ở chiều ngược lại cũng chứng kiến một số ông lớn xuất hiện trong nhóm thường giảm. >>> \n * An Gia (AGG (HM:AGG)) chủ động và thích ứng đón chu kỳ tăng trưởng mới. Năm 2023, Tập đoàn BĐS An Gia (HoSE: AGG) ghi nhận các kết quả kinh doanh khả quan, sẵn sàng đón chu kỳ tăng trưởng mới của thị trường. >>> \n * Nhà đầu tư chán Bitcoin?. Bitcoin tăng hơn 60% từ đầu năm nhưng thị giá hiếm khi biến động mạnh hai chữ số khiến nhiều nhà đầu tư \"bớt hứng thú\" với đồng tiền này. >>> \n * Động lực chính cho tăng trưởng ngành ngân hàng năm 2024 đến từ đâu?. Ông Phùng Quang Hưng – Phó Tổng Giám đốc, Giám đốc khối Doanh nghiệp và Định chế Tài chính của Techcombank (HM:TCB) kỳ vọng động lực để ngành ngân hàng tiếp tục phát triển trong năm 2024 đến từ khách hàng cá nhân và khách hàng doanh nghiệp. >>> \n * Góp vốn điều lệ và những rủi ro hình sự tiềm ẩn. Vốn điều lệ nguồn lực khởi đầu để duy trì hoạt động doanh nghiệp và ghi nhận các khoản đầu tư của nhà đầu tư. Đồng thời, đây còn là cơ sở giới hạn trách nhiệm về tài sản trong phạm vi vốn điều lệ của doanh nghiệp trước các nghĩa vụ pháp lý. Tuy nhiên những sai phạm trong việc góp vốn điều lệ tại một số doanh nghiệp trên thị trường chứng khoán vừa qua cho thấy, hoạt động này cũng tiềm ẩn những rủi ro hình sự nếu không tuân thủ đúng quy định. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Vụ Vạn Thịnh Phát: Chu Lập Cơ ủy quyền cho con gái giải quyết nợ, khắc phục hậu quả \n * Cơ sở nào khiến Sợi Thế Kỷ (HM:STK) đặt kế hoạch lãi kỷ lục hơn 300 tỷ trong năm 2024? \n * Chứng khoán Nhất Việt sắp phát hành 120 triệu cp, tăng vốn gấp đôi \n * Góc nhìn 08/03: Tiếp tục tích lũy? \n * Theo dấu dòng tiền cá mập 07/03: Tự doanh quay lại mua ròng \n * Nutifood làm cầu đi bộ sông Sài Gòn ngàn tỷ với ai? \n * Miệt mài bán cổ phiếu, nhóm Dragon Capital rời ghế cổ đông lớn tại HDG (HM:HDG) \n * Cổ phiếu phá đỉnh lịch sử, cổ đông CAP nhân đôi niềm vui nhận cổ tức tỷ lệ 100% \n * Giao dịch hợp đồng tương lai chỉ số VN30 giảm mạnh trong tháng 2 \n * Viglacera ước lãi trước thuế đạt 14% kế hoạch trong 2 tháng đầu năm \n * Chỉ hơn 2 ngàn tỷ đồng trái phiếu được mua lại trước hạn trong tháng 2 \n * VLP “tay trắng” sau phát hành bất thành hai lô trái phiếu của năm 2023 \n * Nhân viên STK được mua cổ phiếu quỹ, giá 20,000 đồng/cp \n * Liên danh PVM quan tâm làm khu đô thị hơn ngàn tỷ đồng ở Lạng Sơn \n * Chủ tịch TKG nộp đơn từ nhiệm \n * SVI lãi cao nhất từ khi về tay doanh nghiệp Thái, kế hoạch lãi 2024 tăng 16% \n * Top cổ phiếu đáng chú ý đầu phiên 07/03 \n * 07/03: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Phó Thống đốc: Đề xuất áp dụng thủ tục rút gọn để đẩy nhanh thi hành Luật Các TCTD 2024 \n * Số lượng thanh toán QR code tháng 1 tăng gần 900% \n * Giá vàng SJC đổ xô mọi kỷ lục, áp sát 82 triệu đồng mỗi lượng \n * NHTW Trung Quốc tăng nắm giữ vàng trong 16 tháng liên tiếp \n * Eximbank (HM:EIB) trao tặng nhà lắp ghép cho 300 hộ nghèo huyện biên giới Kỳ Sơn tỉnh Nghệ An \n * Giá xăng, dầu đồng loạt giảm từ 15h ngày 7/3 \n * Chuyên gia: Hãy cẩn trọng khi giá vàng tăng sốc \n * Giá vàng SJC tăng mạnh, giao dịch quanh mức 81,3 triệu đồng \n * NHNN triển khai lấy ý kiến về cơ chế thử nghiệm đối với hoạt động công nghệ tài chính (Fintech) \n * Vàng thế giới nối dài thành tích lập kỷ lục mới \n * Dầu tăng hơn 1% trước triển vọng hạ lãi suất từ Fed \n VĨ MÔ ĐẦU TƯ \n * Mizuki Park - sức hút từ hệ sinh thái tiện ích phong phú \n * Chủ nhiệm Ủy ban Pháp luật: Đề nghị Chính phủ có các giải pháp hiệu quả để điều tiết giá nhà ở \n * Hàng trăm dự án nhà ở thương mại chờ được \"gỡ khó\" về nguồn gốc đất \n * Bộ TN&MT đốc thúc cấp sổ đỏ cho đất không giấy tờ \n TÀI CHÍNH THẾ GIỚI \n * Quan chức Fed: Có thể chỉ giảm lãi suất 2 lần trong năm 2024 \n * Brazil đạt thặng dư thương mại cao kỷ lục nhờ thị trường Trung Quốc \n * Phố Wall đảo chiều sau 2 phiên giảm liên tiếp \n Tùng Phong \n  \n ProPicks AI đánh giá EIB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu EIB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tiền lớn vào nhóm chứng khoán, 2 mã Hot được gom hàng chục triệu cổ phiếu trong phiên 7/3",
      "time": "07 thg 3, 2024",
      "posted_date": "Ngày đăng 00:54 08/03/2024",
      "main_content": "Từ mức chỉ 3.000-5.000 tỷ đồng/phiên, phiên 7/3, nhóm cổ phiếu chứng khoán ghi nhận hơn 7.000 tỷ được sang tay. Đây cũng là phiên tỏa sáng của các cổ phiếu ngành này. VN-Index kết phiên 7/3 tăng 0,45% lên mức 1.268,5 điểm. Tuy nhiên, nhóm cổ phiếu chứng khoán lại tăng tới 2,53% cùng hơn 7.000 tỷ đồng được sang tay - chiếm xấp xỉ 1/4 tổng giá tị giao dịch toàn thị trường. \n Ngoại trừ FTS (HM:FTS), VUA và CTS giảm giá, PHS đứng tham chiếu, các mã còn lại đều tăng. 4 cổ phiếu tăng trần gọi tên APS, PSI, TVS và AGR (HM:AGR). Một số cổ phiếu khác tăng mạnh còn có DSC, EVS, VIG (từ 6-9%); VIX (HM:VIX) tăng 5,9% dù có thời điểm được kéo hết biên độ; VDS (HM:VDS), SBS (HN:SBS),  SHS  (HN:SHS) tăng trên 5%; các mã lớn như BVS (HN:BVS), VCI (HM:VCI), HCM, SSI (HM:SSI), VND (HM:VND) cũng tăng từ 1,5-3,6%. \n Nhiều cổ phiếu mid/largecap ghi nhận thanh khoản đột biến trở lại trong đó VIX được sang tay hơn 63,1 triệu cổ phiếu (cao nhất thị trường). Xếp ngay sau có SHS khớp lệnh hơn 62,6 triệu đơn vị; bộ đôi VND và SSI lần lượt ghi nhận 39,3 triệu cp và 34 triệu cp được giao dịch. Chỉ tính riêng 4 mã nói trên đã ghi nhận khối lượng giao dịch gần 200 triệu đơn vị - giá trị tương ứng gần 4.600 tỷ đồng. \n  \n  \n Sau hơn 4 tháng kể từ thời điểm VN-Index phục hồi từ mốc 1.028 điểm, đến nay, nhiều cổ phiếu chứng khoán đã ghi nhận mức tăng trên 20%. Một số mã như VDS, FTS, VCI... thậm chí ghi nhận mức tăng 40-50% giá trị. \n Thị trường chứng khoán tăng mạnh, thanh khoản 1 tháng trở lại đây trên HoSE liên tục duy trì trên mức 20.000 tỷ đồng giúp các công ty chứng khoán hưởng lợi lớn. Một số công ty đẩy mạnh hoạt động tự doanh cổ phiếu như VIX, VCI... cũng được hưởng lợi từ việc sở hữu danh mục cổ phiếu tiềm năng. \n Mặt khác, những thông tin về giai đoạn chạy nước rút hệ thống KRX cũng đang được nhà đầu tư trên thị trường quan tâm hơn cả. Chia sẻ tại tọa đàm Thị trường chứng khoán \"Xây nền - Tích luỹ - Bứt tốc\" do Báo Đầu tư tổ chức sáng 5/3, bà Phạm Thị Thuỳ Linh - Phó Vụ trưởng Vụ Phát triển thị trường UBCKNN nhấn mạnh quyết tâm vận hành hệ thống KRX ngay sau khi test thành công. Vị lãnh đạo đồng thời thông tin đã hoàn thành 7/9 tiêu chí nâng hạng chứng khoán. \n Theo đó, đây sẽ tiếp tục là kỳ vọng ngắn hạn của nhóm cổ phiếu chứng khoán. \n >> Nhóm cổ phiếu chứng khoán chuyển động ra sao trong 3 tháng qua? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quan điểm của các CTCK về thị trường ngày 8/3: Tích cực, trung lập hay rủi ro?",
      "time": "07 thg 3, 2024",
      "posted_date": "Ngày đăng 02:24 08/03/2024",
      "main_content": "VN-Index tăng 5,73 điểm lên 1.268,46 điểm trong phiên ngày 7/3. Các công ty chứng khoán có đưa ra nhận định phiên giao dịch ngày 8/3 kèm nhóm ngành tiềm năng gửi đến nhà đầu tư. \n  \n VN-Index đang có động lực tăng tốt đồng thời cũng hình thành nền tích lũy nhỏ làm nền tảng hỗ trợ chỉ số này tiếp tục tăng tiệm cận cản mạnh 1.300 điểm. Tuy nhiên nhịp tăng không được hỗ trợ bởi nền tích lũy đủ tin cậy nên SHS không đánh giá cao khả năng VN-Index hình thành uptrend mạnh mẽ mà thiên về khả năng VN-Index sau khi kết thúc đà hưng phấn sẽ điều chỉnh trở lại kênh tích lũy 1.150 - 1.250 điểm sau nhịp tăng này. \n Nhà đầu tư ngắn hạn nên thận trọng ở giai đoạn hiện tại bởi VN-Index đang vận động ở vùng điểm số cao trong kênh tích lũy trung hạn nên rủi ro ngắn hạn đang tăng lên. \n Về góc nhìn trung hạn, dù VN-Index đang trong nhịp tăng mạnh nhưng nhịp tăng chưa đủ tin cậy do đó khả năng VN-Index sẽ có điều chỉnh ngay cả khi chỉ số này tiệm cận cản mạnh 1.300 điểm. Chúng tôi cho rằng về trung hạn thị trường vẫn cần tích lũy đủ tốt và kênh tích lũy phù hợp sẽ là từ 1.150 - 1.250/1.300 điểm. \n Chứng khoán BSC: Trung lập - thị trường sẽ tiếp tục trạng thái giằng co \n VN-Index giằng co trong vùng 1.260 - 1.270 điểm cả ngày hôm nay trước khi đóng cửa tại mốc 1.268,46 điểm, tăng nhẹ gần 6 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 15/18 ngành tăng điểm, trong đó ngành Dầu khí dẫn đầu đà tăng hôm nay, theo sau là ngành Bảo hiểm, Hóa chất,… \n Áp lực chốt lời tại ngưỡng 1.270 điểm khiến VN-Index không thể vượt qua trong 3 phiên liên tiếp. VN-Index nhiều khả sẽ tiếp tục giằng co trong biên độ hiện tại trước khi tiến đến kiểm định vùng 1.280 - 1.300 điểm. \n Chứng khoán Vietcap: Tích cực - VN-Index tiếp tục lên 1.285 - 1.290 điểm \n Dự báo ngày mai, chỉ số VN-Index sẽ tiếp tục có những nỗ lực tăng điểm để hướng lên vùng kháng cự mạnh tại 1.285 - 1.290 điểm. Ngưỡng hỗ trợ MA5 của chỉ số hiện nằm tại 1.262 điểm còn MA10 nằm tại 1.252 điểm. Lực cầu của thị trường được kỳ vọng sẽ phân bổ đồng đều qua các phân khúc vốn hóa lớn, vừa và nhỏ. Mặc dù vậy, trạng thái quá mua mạnh của thị trường, thể hiện qua chỉ báo RSI vẫn là một yếu tố cần lưu ý, nhất là khi VN-Index tiến gần hơn tới vùng cản mạnh. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường ở trạng thái trung tính \n Phiên giao dịch tăng điểm giúp điểm số kỹ thuật của MAS cải thiện từ mức 0 lên mức +2, trạng thái đánh giá trong ngắn hạn là trung tính. Hệ số P/E của VNIndex ở mức 16.4x. \n  \n  \n Ở khung đồ thị ngày, chỉ số chung đang ở ngưỡng 1,618 của thang đo Fibonacci mở rộng và có diễn biến rung lắc tích lũy trên đường MA10 cho thấy thị trường đang có các phiên tích lũy trong khoảng 1.260 - 1.270 điểm trước khi tiến tới khu vực 1.300 - 1.310 điểm. \n Ở khung đồ thị giờ, dải Bollinger band có xu hướng bó hẹp, đường DI+ và ADX đang hướng xuống ở mốc 27 nên việc thị trường nên xác suất cao thị trường sẽ tiếp tục xuất hiện những phiên tích lũy chặt với biên độ thấp. \n Với diễn biến thị trường hiện tại, VCBS khuyến nghị các nhà đầu tư tiếp tục duy trì chiến lược lướt sóng khi các phiên rung lắc tích lũy xuất hiện liên tục sau khi VN-Index vượt đỉnh 1.250 điểm. Thanh khoản vẫn duy trì ổn định những phiên gần đây cùng dòng tiền được dịch chuyển giữa các nhóm ngành nên các nhà đầu tư có thể chú ý các nhóm ngành thu hút dòng tiền tốt như chứng khoán, bán lẻ, ngân hàng. \n >> Bộ Tài chính và UBCKNN trao đổi với Hàn Quốc về tiến trình nâng hạng thị trường \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 08/03/2024: Những tín hiệu trái chiều vẫn còn",
      "time": "07 thg 3, 2024",
      "posted_date": "Ngày đăng 02:30 08/03/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 08/03/2024: Những tín hiệu trái chiều vẫn còn \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 07/03/2024. VN30-Index tăng điểm nhẹ kèm theo khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 07/03/2024. Cụ thể, VN30F2403 (F2403) tăng 0.52%, đạt 1,273.4 điểm; VN30F2404 (F2404) tăng 0.77%, đạt 1,276.8 điểm; hợp đồng VN30F2406 (F2406) tăng 0.7%, đạt 1,275.9 điểm; hợp đồng VN30F2409 (F2409) tăng 0.69%, đạt 1,275 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,276.56 điểm. \n Trong phiên giao dịch ngày 07/03/2024, VN30F2403 khởi đầu thuận lợi do phe mua nhanh chóng chiếm ưu thế nhưng gần về cuối phiên sáng lực bán xuất hiện trở lại khiến F2403 rơi vào trạng thái giằng co trên mốc tham chiếu. Đến phiên chiều, không từ bỏ mọi nỗ lực, phe Long hành động quyết liệt hơn giúp hợp đồng tương lai này lấy lại đà tăng dù áp lực cung vẫn xuất hiện trở lại qua đó đóng cửa với mức tăng 6.6 điểm. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 thu hẹp so với phiên trước đó và đạt giá trị -3.16 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 8.6% và 8.56% so với phiên ngày 06/03/2024. Cụ thể, khối lượng giao dịch F2403 giảm 8.72% với 226,526 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 đạt 944 hợp đồng, tăng 51.52%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 07/03/2024 đạt 236 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 07/03/2024, VN30-Index tăng điểm nhẹ kèm theo khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Thêm vào đó, khoảng cách giữa hai đường MACD và đường Signal tiếp tục thu hẹp. Nếu tình hình không có sự cải thiện thì rủi ro điều chỉnh có thể xảy ra khi chỉ báo xuất hiện tín hiệu bán trở lại. \n Tuy nhiên, chỉ số hiện vẫn đang tiếp tục nằm trên đường Middle của Bollinger Bands nên triển vọng trong ngắn hạn vẫn không quá bi quan. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì các hợp đồng hiện chưa có giá hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 08/03: Tiếp tục tích lũy?",
      "time": "07 thg 3, 2024",
      "posted_date": "Ngày đăng 01:24 08/03/2024",
      "main_content": "Vietstock - Góc nhìn 08/03: Tiếp tục tích lũy? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index vẫn đang duy trì xu hướng tăng trong ngắn hạn nhưng sẽ tiếp tục tích lũy trước khi hướng đến vùng 1,280–1,300 điểm. \n Tiếp tục tích lũy trước khi hướng đến vùng 1,280-1,300 điểm \n CTCK Beta (Beta): Beta nhận định theo quan điểm kỹ thuật, về mặt xu hướng, chỉ số VN-Index vẫn duy trì xu hướng tăng ngắn hạn khi nằm trên đường MA10, MA20 và chỉ báo SAR tiếp tục tín hiệu tích cực. \n Tuy nhiên, sức mạnh của xu hướng tăng ngắn hạn đang có dấu hiệu suy yếu khi đường MACD vẫn đang rút ngắn khoảng cách với đường Tín hiệu. Đồng thời, chỉ báo RSI tiếp tục duy trì trạng thái quá mua. Nhiều khả năng thị trường cần thêm thời gian tích lũy để ổn định cung cầu trước khi vào nhịp tăng mới. Hiện tại, vùng 1,240–1,250 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Trong những phiên giao dịch tới, thị trường có khả năng cao sẽ giao dịch giằng co và tích lũy trước khi hướng đến vùng kháng cự 1,280–1,300 điểm, thanh khoản lớn trong thời gian này tạo tâm lý tích cực cho nhà đầu tư, nhiều khả năng dòng tiền sẽ phân hóa hướng đến các cổ phiếu có nền tích lũy tốt và chưa tăng quá “nóng”. \n Lực cầu vẫn còn đứng ngoài quan sát \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường tiếp tục tăng trong phiên 07/03 với độ rộng thị trường ở mức trung bình. \n Dòng tiền trong phiên tiếp tục luân phiên tới các cơ hội cổ phiếu có nền tảng và quay trở về vùng hỗ trợ, cho thấy lực cầu đang trực chờ bên ngoài tương đối nhiều. Xu hướng của thị trường sẽ tiếp tục tiến về vùng 1,280-1,300 điểm. \n Vẫn duy trì được xu hướng tăng trong ngắn hạn \n CTCK KB Việt Nam (KBSV): KBSV đánh giá lực cầu gia nhập trở lại với hiệu ứng tích cực lan tỏa tương đối trên hầu hết nhóm cổ phiếu vốn hóa vừa và nhỏ, thể hiện tâm lý hưng phấn của nhà đầu tư và sự sôi động của dòng tiền tiếp tục cho thấy sức mua mạnh mẽ sẵn sàng gia nhập thị trường trở lại sau các nhịp điều chỉnh. \n Mặc dù biên độ hồi phục vẫn tương đối hẹp và áp lực điều chỉnh vẫn đang hiện hữu, chỉ số được kỳ vọng vẫn duy trì được xu hướng tăng trong ngắn hạn hoặc sớm quay trở lại trong trường hợp điều chỉnh với ngưỡng hỗ trợ gần được đặt quanh 1,240 (+/-5). \n Tích lũy để vượt mốc 1,300 \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index kết phiên hình thành nến xanh tăng điểm duy trì nhịp tích lũy quanh khu vực 1,260-1,270. \n Ở khung đồ thị ngày, chỉ số chung đang ở ngưỡng 1,618 của thang đo Fibonacci mở rộng và có diễn biến rung lắc tích lũy trên đường MA10 cho thấy thị trường đang có các phiên tích lũy trong khoảng 1,260-1,270 trước khi tiến tới khu vực 1,300-1,310. \n Ở khung đồ thị giờ, dải Bollinger band có xu hướng bó hẹp, đường DI+ và ADX đang hường xuống ở mốc 27 nên việc thị trường nên xác suất cao thị trường sẽ tiếp tục xuất hiện những phiên tích lũy chặt với biên độ thấp. \n VN-Index khó hình thành uptrend mạnh mẽ \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng VN-Index đang có động lực tăng tốt đồng thời cũng hình thành nền tích lũy nhỏ làm nền tảng hỗ trợ chỉ số này tiếp tục tăng tiệm cận cản mạnh 1,300 điểm. \n Tuy nhiên nhịp tăng không được hỗ trợ bởi nền tích lũy đủ tin cậy nên SHS không đánh giá cao khả năng VN-Index hình thành uptrend mạnh mẽ mà thiên về khả năng VN-Index sau khi kết thúc đà hưng phấn sẽ điều chỉnh trở lại kênh tích lũy 1,150 - 1,250 điểm sau nhịp tăng này. \n Nhà đầu tư ngắn hạn nên thận trọng ở giai đoạn hiện tại bởi VN-Index đang vận động ở vùng điểm số cao trong kênh tích lũy trung hạn nên rủi ro ngắn hạn đang tăng lên. \n Nhà đầu tư vẫn đang lạc quan \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp. Đồng thời, nếu chỉ số VN-Index vượt mức 1,270 điểm thì xu hướng tăng ngắn hạn có thể sẽ rõ ràng hơn và chỉ số VN-Index có thể sẽ hướng về mức 1,334 điểm trong những phiên tới. Ngoài ra, chỉ báo tâm lý tiếp tục tăng cho thấy các nhà đầu tư vẫn đang lạc quan và cơ hội mua mới tiếp tục gia tăng. \n Nhóm cổ phiếu ngân hàng có dấu hiệu chững lại, nhưng dòng tiền dịch chuyển ở các nhóm cổ phiếu vốn hóa lớn khác như nhóm sản xuất thực phẩm, chứng khoán. Trong khi đó, rủi ro ngắn hạn ở nhóm cổ phiếu Mid Caps vẫn ở mức thấp cho thấy thị trường vẫn có dư địa tăng trưởng trong ngắn hạn. \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 08/03/2024: Vẫn tiềm ẩn rủi ro",
      "time": "07 thg 3, 2024",
      "posted_date": "Ngày đăng 00:20 08/03/2024",
      "main_content": "Vietstock - Vietstock Daily 08/03/2024: Vẫn tiềm ẩn rủi ro \n VN-Index hồi phục trở lại sau phiên giảm điểm khá tiêu cực trước đó. Mặc dù đà tăng của chỉ số đang duy trì tốt kể từ tháng 12/2023 trở lại đây nhưng vẫn còn tiềm ẩn rủi ro. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 07/03/2024 \n - Các chỉ số chính tăng trong ngày 07/03/2024. Kết phiên, VN-Index tăng 0.45%, lên mức 1,268.46 điểm; HNX-Index tăng 0.81%, lên mức 237.37 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 948 triệu đơn vị, giảm 5.31% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 35.62% so với phiên trước, đạt hơn 144 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 157 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 61 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa liên tục giằng co và hầu hết diễn ra trên mức tham chiếu, sau đó duy trì đến cuối phiên sáng đã giảm trở lại với sắc đỏ nhẹ. Đến phiên chiều, diễn biến có dấu hiệu lạc quan hơn khi chỉ số bắt đầu hồi phục trở lại và tăng điểm khá tích cực đến cuối phiên. Kết phiên, VN-Index tăng 5.73 điểm, tương đương 0.45%. \n - Về mức độ ảnh hưởng, MSN (HM:MSN), DGC (HM:DGC) và BCM (HM:BCM) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 3 điểm tăng. Ở chiều ngược lại, BID (HM:BID), CTG (HM:CTG) và MBB (HM:MBB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 5.49 điểm, lên mức 1,276.56 điểm. Trong đó, bên mua chiếm ưu thế hơn với 18 mã tăng, 10 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu MSN và BCM ghi nhận tích cực nhất với mức tăng lần lượt là 5.1% và 4.2%. Ngược lại, cổ phiếu BID đứng cuối bảng với mức giảm là 2%. \n - Trong phiên giao dịch ngày 07/03/2024, VN-Index hồi phục trở lại sau pha giảm điểm tiêu cực phiên trước đó và tác động tích cực đến đà tăng của chỉ số. Trong đó, các nhóm ngành như chứng khoán, bán buôn và sản xuất nhựa hóa chất dẫn đầu trong các nhóm tăng trưởng. Với nhóm ngành chứng khoán, mức tăng trưởng cao nhất 2.53%, các mã cổ phiếu đồng loạt khởi sắc SSI (HM:SSI) (+1.62%), VND (HM:VND) (+2.17%), VCI (HM:VCI) (+3.58%), HCM (+1.58%),  SHS  (HN:SHS) (+5.06%), VIX (HM:VIX) (+5.88%), riêng AGR (HM:AGR) và TVS chạm mức trần với 6.8%. \n Về nhóm ngành sản xuất nhựa hóa chất cũng đóng góp tích cực cho đà tăng trưởng của chỉ số. Điển hình các mã cổ phiếu như DGC (+6.99%), DCM (HM:DCM) (+1.75%), DPM (HM:DPM) (+1.58%), BMP (HM:BMP) (+2.19%), CSV (HM:CSV) (+3.6%), BFC (HM:BFC) (+6.96%),… \n Ngược lại, các mã cổ phiếu thuộc ngành ngân hàng chịu ảnh hưởng tiêu cực nhất với mức giảm 0.48%. Hầu hết các mã cổ phiếu trong nhóm này đều chìm trong sắc đỏ như BID, CTG, TCB (HM:TCB), MBB, ACB (HM:ACB), HDB (HM:HDB), STB (HM:STB), VIB (HM:VIB), LPB (HM:LPB), MSB, OCB. \n VN-Index hồi phục trở lại sau phiên giảm điểm khá tiêu cực trước đó. Mặc dù đà tăng của chỉ số đang duy trì tốt kể từ tháng 12/2023 trở lại đây nhưng vẫn còn tiềm ẩn rủi ro. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Stochastic Oscillator vẫn đang cho tín hiệu bán trong vùng quá mua \n VN-Index hồi phục trở lại sau phiên giảm điểm khá tiêu cực trước đó. Mặc dù đà tăng của chỉ số đang duy trì tốt kể từ tháng 12/2023 trở lại đây nhưng vẫn còn tiềm ẩn rủi ro. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n HNX-Index tăng điểm tích cực sau khi test đường Middle của Bollinger Bands đồng thời xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đã dần lạc quan trở lại. \n Ngoài ra, khối lượng giao dịch tăng mạnh trên mức trung bình 20 ngày chứng tỏ dòng tiền đang tích cực tham gia vào thị trường. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 07/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 07/03/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối tự doanh CTCK giao dịch hơn 361 tỷ trên HNX trong tháng 2/2024",
      "time": "07 thg 3, 2024",
      "posted_date": "Ngày đăng 23:16 07/03/2024",
      "main_content": "Vietstock - Khối tự doanh CTCK giao dịch hơn 361 tỷ trên HNX trong tháng 2/2024 \n Theo Sở Giao dịch Chứng khoán Hà Nội (HNX), hoạt động tự doanh cổ phiếu niêm yết của các công ty chứng khoán (CTCK) thành viên trong tháng 2/2024 có giá trị giao dịch (GTGD) gần 361.5 tỷ đồng, trong đó bán ròng hơn 61.9 tỷ đồng. \n Tháng 2/2024, thị trường cổ phiếu niêm yết tại HNX giao dịch khá biến động, HNX-Index sau khi tăng liên tục trong hơn nửa đầu tháng đã điều chỉnh giảm, rồi nhanh chóng phục hồi và đóng cửa ở mức cao nhất tháng với 235.46 điểm, tăng 2.7% so với cuối tháng trước. \n Thanh khoản trên thị trường cũng tăng 18% so với tháng trước với khối lượng giao dịch (KLGD) bình quân hơn 85.3 triệu cp/phiên, tương ứng GTGD bình quân 1,644 tỷ đồng/phiên. \n Giao dịch của nhóm cổ phiếu HNX30 có tổng KLGD đạt hơn 936.8 triệu cp, tương ứng GTGD hơn 21.6 ngàn tỷ đồng, chiếm gần 82.2% về KLGD và 82.4% GTGD toàn thị trường. \n Trong tháng 2, nhà đầu tư nước ngoài bán ròng hơn 363.8 tỷ đồng, trong đó mua vào 1,007 tỷ đồng và bán ra hơn 1,370 tỷ đồng (tăng 60% so với tháng trước). \n Hoạt động tự doanh cổ phiếu niêm yết tại HNX của các CTCK thành viên trong tháng 2/2024 có GTGD hơn 361.5 tỷ đồng (chiếm gần 1.4% toàn thị trường), trong đó khối này bán ròng với giá trị hơn 61.9 tỷ đồng. \n Trong tháng 2/2024, thị trường niêm yết HNX có hơn 68 triệu cp niêm yết bổ sung. Vào cuối tháng 2/2024, thị trường niêm yết HNX có 321 mã cổ phiếu với tổng giá trị niêm yết đạt gần 157.1 ngàn tỷ đồng. Giá trị vốn hóa thị trường tại phiên giao dịch cuối tháng 2 đạt 317.7 ngàn tỷ đồng, tăng 3.3% so với cuối tháng trước. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Gần 2,000 tỷ đồng rút khỏi các quỹ ETF Việt Nam, riêng Fubon ETF vẫn hút ròng",
      "time": "07 thg 3, 2024",
      "posted_date": "Ngày đăng 23:01 07/03/2024",
      "main_content": "Vietstock - Gần 2,000 tỷ đồng rút khỏi các quỹ ETF Việt Nam, riêng Fubon ETF vẫn hút ròng \n Các ETF tiếp tục bị rút ròng trong bối cảnh thị trường chứng khoán Việt Nam đang trên đà tăng mạnh. \n Các quỹ ETF Việt Nam tiếp tục ghi nhận ròng vốn rút ròng trong tháng 2/2024, với giá trị rút ròng là hơn 710 tỷ đồng và đánh dấu tháng rút ròng thứ 4 liên tiếp. \n  \n Trong đó, lượng vốn bị rút ròng chủ yếu đến từ quỹ DCVFM VN30 ETF, quỹ Xtrackers FTSE Vietnam ETF và quỹ DCVFMVN Diamond ETF, với lượng rút ròng lần lượt là 347 tỷ đồng, 309 tỷ đồng và 277 tỷ đồng. \n Ở chiều ngược lại, chỉ có quỹ Fubon FTSE Vietnam và quỹ VanEck Vectors Vietnam ETF hút vốn ròng tương ứng là 203.8 tỷ đồng và 31.8 tỷ đồng. \n Theo dữ liệu từ VNDirect, phần lớn các quỹ đều có hiệu suất khá tốt trong tháng này, với mức tăng 6-8% so với tháng trước. Điều này cũng dễ hiểu khi VN-Index đã tăng một mạch lên gần 1,270 điểm. \n Lũy kế 2 tháng đầu năm, tổng dòng vốn rút ròng lũy kế là hơn 1,980 tỷ đồng, chủ yếu là quỹ DCVFMVN Diamond ETF, DCVFM VN30 ETF, SSIAM VNFIN Lead ETF. \n  \n FTSE ETF sẽ mua mạnh VCB (HM:VCB) và EVF? \n Ở diễn biến gần đây, FTSE Russell đã công bố kết quả rà soát các chỉ số bao gồm FTSE Vietnam Index và FTSE Vietnam All-Share Index kỳ Q1/2024. \n Theo kết quả công bố, cổ phiếu EVF (HM:EVF) sẽ được thêm vào rổ chỉ số FTSE Vietnam Index, trong khi cổ phiếu EVF và OCB sẽ được thêm vào rổ chỉ số FTSE Vietnam All-Share Index. Không có cố phiếu nào bị loại khỏi 2 rổ chỉ số này. \n Hiện chỉ có quỹ Xtrackers FTSE Vietnam ETF (FTSE ETF) mô phỏng chỉ số FTSE Vietnam Index và có tổng giá trị tài sản ròng hơn 8,900 tỷ đồng. \n Dựa trên kết quả rà soát của FTSE Russell, VNDirect ước tính các cổ phiếu sẽ được quỹ FTSE ETF mua nhiều nhất bao gồm cổ phiếu EVF và VCB với khối lượng tương ứng là 6.07 triệu cp và gần 1 triệu cp. \n Trong khi các cổ phiếu VIC (HM:VIC) và VHM (HM:VHM) có thể là những cổ phiếu được quỹ ETF này bán ra nhiều nhất với khối lượng lần lượt là 1.16 triệu cp  và 1,17 triệu cp. \n Vũ Hạo \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tăng 450% sau hơn 1 năm, cổ phiếu FTS lọt danh mục quỹ ETF trăm triệu USD",
      "time": "07 thg 3, 2024",
      "posted_date": "Ngày đăng 06:55 07/03/2024",
      "main_content": "Cổ phiếu Chứng khoán FPT (HM:FTS) liên tục thiết lập các mức đỉnh lịch sử trong 1 tuần giao dịch trở lại đây và trở thành điểm sáng lớn nhất của nhóm chứng khoán. Từ ngày 26/2-4/3/2024, iShares ETF thông báo đã bổ sung cổ phiếu FTS vào danh mục đầu tư. Đây cũng là cổ phiếu duy nhất được ETF này mua ròng trong giai đoạn trên với khối lượng 395.200 đơn vị. \n Động thái diễn ra trong giai đoạn các thay đổi trong đợt review quý I/2024 của MSCI có hiệu lực. \n Trước đó trong đợt review, FTS là một trong 3 mã cổ phiếu Việt được thêm vào rổ chỉ số là MSCI Frontier Market Index cùng với NKG (HM:NKG) và SJS (HM:SJS). \n Thời điểm ngày 4/3, giá trị tổng tài sản của iShares ETF đạt hơn 448 triệu USD, tăng nhẹ so với thời điểm ngày 26/2 trong đó 28,6% được phân bổ vào các mã cổ phiếu Việt Nam. HPG (HM:HPG), VHM (HM:VHM), VNM (HM:VNM), VIC (HM:VIC) và MSN (HM:MSN) là các khoản đầu tư lớn nhất. \n Trên thị trường chứng khoán, cổ phiếu FTS liên tục thiết lập các mức đỉnh lịch sử trong 1 tuần giao dịch trở lại đây. Mã kết phiên 5/3 tăng 6,7% lên mốc 61.900 đồng/cp - tăng khoảng 450% so với thời điểm VN-Index tạo đáy 874 điểm hồi giữa tháng 11/2022. \n  \n  \n >> Một quỹ ETF dự kiến bán ra gần 15 triệu cổ phiếu HNG (HM:HNG) và lượng lớn cổ phiếu HDG (HM:HDG), VHM, SSI (HM:SSI) trong kỳ cơ cấu tháng 3 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "29 mã VN30 đã 'chạy khỏe', cổ phiếu còn lại hiện ra sao?",
      "time": "07 thg 3, 2024",
      "posted_date": "Ngày đăng 16:42 07/03/2024",
      "main_content": "Đây là cổ phiếu đứng ngoài đà tăng giá của thị trường suốt 4 tháng qua. Trong khi FPT (HM:FPT), MBB (HM:MBB), ACB (HM:ACB), VHM (HM:VHM), MWG (HM:MWG)... đều bứt phá mạnh hàng chục %, cổ phiếu này thậm chí còn tăng ngược. Kết phiên giao dịch ngày 6/3, cổ phiếu SAB của Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn - Sabeco (HM:SAB) (sàn HoSE) đóng cửa tăng 4,1% lên 61.300 đồng/cp, khớp lệnh đột biến gần 4,3 triệu đơn vị - mức cao nhất kể từ thời điểm niêm yết năm 2016. \n Phiên này, SAB là mã tác động tích cực đến VN-Index trong bối cảnh chỉ số sàn HoSE điều chỉnh trở lại từ mức sát 1.270 điểm. \n Đáng chú ý, đà tăng kèm thanh khoản lớn của SAB diễn ra khi cổ phiếu này đang ở vùng đáy lịch sử. Giá này chỉ từng xuất hiện vào các thời điểm cổ phiếu SAB lên sàn tháng 12/2016, đáy Covid-19 tháng 3/2020 và giai đoạn từ tháng 10/2023 đến hiện tại. \n Cũng cần nhấn mạnh rằng, SAB là cổ phiếu duy nhất của nhóm bán lẻ VN30 đồng thời là cổ phiếu VN30 duy nhất đứng ngoài nhịp tăng suốt 4 tháng qua của thị trường. \n  \n  \n Cuối năm 2017, Vietnam Beverage – thành viên thuộc Thaibev đã gây chấn động khi chi đến 5 tỷ USD mua trọn lô 343,66 triệu cổ phiếu SAB từ đợt thoái vốn của Bộ Công Thương, qua đó chính thức nắm quyền chi phối ông lớn bia Việt. Bên cạnh khoản lợi nhuận và cổ tức khổng lồ nhận về, đến cuối tháng 2 vừa qua, Thaibev của tỷ phú Thái Lan Charoen Sirivadhanabhakdi đang tạm lỗ 3,5 tỷ USD so với giá gốc mua vào cổ phiếu SAB gần 6 năm trước. \n Ở thời điểm hiện tại, sau đợt thưởng cổ phiếu năm 2023, Thaibev hiện đang nắm hơn 687 triệu cổ phiếu SAB (tỷ lệ 53,59% vốn). Với việc cổ phiếu Sabeco tăng gần 9% trong những phiên trở lại đây, tạm tính công ty mẹ từ Thái Lan đã \"gỡ gạc\" thêm khoảng 3.400 tỷ đồng chỉ sau hơn một tuần. \n >> Doanh nghiệp hôm nay: 5 tỷ USD khiến thương hiệu 150 tuổi về tay ThaiBev, 7 năm Sabeco còn lại những gì? \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]