[
   {
      "title": "15/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "15 thg 10, 2024",
      "posted_date": "Ngày đăng 13:02 15/10/2024",
      "main_content": "Vietstock - 15/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n  \n * KBSV Research chỉ ra 5 yếu tố định hình xu hướng TTCK Việt Nam quý 4, duy trì dự báo VN-Index cán mốc 1,320. Về triển vọng nửa cuối năm nay, Trung tâm phân tích Chứng khoán KB Việt Nam (KBSV Research) cho rằng có 5 yếu tố chính định hình xu hướng thị trường chứng khoán Việt Nam. Dự phóng chỉ số VN-Index thời điểm cuối năm 2024 ở 1,320 điểm. >>> \n * Có nên mua LCG, PTB (HM:PTB) và HAH?. Các công ty chứng khoán (CTCK) khuyến nghị mua LCG do các dự án trọng điểm dự kiến được bàn giao trong năm 2025; mua PTB do giá cổ phiếu đã chiết khấu và trở lại mức định giá hấp dẫn để mua vào; mua HAH do kỳ vọng phục hồi lợi nhuận nhờ giá cước tích cực. >>> \n * Bà Mai Kiều Liên và những câu nói gắn liền với thương hiệu Nữ doanh nhân quyền lực của châu Á. Có thể nói, bà Mai Kiều Liên là một phần không thể tách rời của thương hiệu tỷ đô “Vinamilk (HM:VNM)”, khi mà nhiều triết lý của “nữ tướng” này đã trở thành “chất” của Vinamilk. >>> \n * Hòa Phát (HM:HPG) lãi hơn 3,000 tỷ đồng trong quý 3, thực hiện 92% kế hoạch lợi nhuận năm. Quý 3/2024, Tập đoàn Hòa Phát (HOSE: HPG) ghi nhận lợi nhuận sau thuế 3,022 tỷ đồng, tăng 51% so với cùng kỳ năm trước. >>> \n * Lộc Trời (LTG (HN:LTG)): Rủi ro tài chính tăng cùng tham vọng ngành gạo hậu M&A công ty Lộc Nhân. Quy mô tập đoàn Lộc Trời xét trên khía cạnh doanh thu lẫn bảng cân đối kế toán đều mở rộng nhanh chóng những năm qua, đi cùng với tham vọng trong ngành lúa gạo. Sự bùng phát rõ rệt được nhìn thấy hậu thương vụ thâu tóm công ty Lộc Nhân. >>> \n * Lãnh đạo mua bán cổ phiếu: Nhiều Chủ tịch thoát “hàng\". Thống kê giao dịch trong tuần từ ngày 7-11/10//2024 cho thấy phần lớn giao dịch của lãnh đạo và người thân nằm lệch về phía bên bán. Đáng chú ý, trong tuần nhiều Chủ tịch đã bán cổ phiếu thành công. >>> \n * Ngân hàng tăng cường vốn cho doanh nghiệp, thúc đẩy sản xuất kinh doanh cuối năm . Thông qua các chương trình kết nối, cơ quan quản lý cũng như ngân hàng có thể nắm bắt khó khăn của doanh nghiệp để tư vấn, hỗ trợ doanh nghiệp vay vốn. Khi đó, các ngân hàng đa dạng hoá trong việc hỗ trợ vốn, hỗ trợ vốn kịp thời cho doanh nghiệp, phục vụ sản xuất kinh doanh. >>> \n * Cho vay doanh nghiệp FDI: Cuộc đua mới của các ngân hàng Việt. Trong 2 năm gần đây, thị trường cho vay doanh nghiệp có vốn đầu tư nước ngoài (FDI) tại Việt Nam đang trở nên sôi động hơn bao giờ hết. Không chỉ các ngân hàng quốc doanh, vốn chuyên cho vay lĩnh vực này, mà còn có các ngân hàng tư nhân cũng bắt đầu vào cuộc để tìm kiếm giải pháp phục vụ phân khúc này. >>> \n * TP HCM muốn giữ lại phần thu ngân sách vượt để làm metro. Thành phố đề xuất được giữ lại toàn bộ số thu ngân sách vượt dự toán giai đoạn 2026-2030 để làm đường sắt đô thị. >>> \n * Bộ ba đoạt Nobel Kinh tế 2024: Acemoglu, Johnson và Robinson. Viện Hàn lâm Khoa học Hoàng gia Thụy Điển vừa công bố quyết định trao tặng Giải thưởng Nobel Kinh tế năm 2024 cho ba nhà kinh tế học xuất sắc: Daron Acemoglu, Simon Johnson và James A. Robinson. >>> \n * Nhóm bất động sản, xây dựng bị rút tiền. Thanh khoản chứng khoán suy yếu trong tuần 07 - 11/10, trong xu hướng đó, nhóm bất động sản và xây dựng bị rút tiền mạnh. >>> \n * Những cổ phiếu niêm yết giá “rẻ hơn trà đá”. Kết phiên 11/10/2024, VN-Index dừng lại ở 1,288 điểm. Dù chưa thể vượt ngưỡng 1,300, nhưng nếu so với đầu năm, chỉ số đã tăng hơn 14%, tương đương 157 điểm. Tuy vậy, có một thực tế là không phải mã cổ phiếu nào cũng tăng giá. Có những mã đã lao dốc hoặc lình xình gần 1 năm nay quanh vùng giá cực thấp hay thường được gọi là vùng “trà đá”. >>> \n * Bị Thanh tra Chính phủ gọi tên, cổ phiếu họ “Hoàng Huy” nằm sàn. Không lâu sau khi phiên sáng 14/10 mở cửa, hai cổ phiếu TCH của CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy (HOSE: TCH) và HHS của CTCP Đầu tư Dịch vụ Hoàng Huy (HM:HHS) (HOSE: HHS) – công ty con của TCH đều đã nằm sàn và “trắng” bên mua. >>> \n * Trái phiếu doanh nghiệp tháng 9 duy trì mạch tăng, dòng tiền lớn sắp đổ vào Novaworld Phan Thiết?. Tháng 9/2024, các doanh nghiệp chào bán 51 lô trái phiếu có giá trị tổng cộng hơn 56.7 ngàn tỷ đồng, tăng 6.6% so với tháng 8, nhưng tăng đến 148% so với cùng kỳ năm ngoái. Từ đầu năm, ngoại trừ mức đột biến của tháng 6, tiền huy động qua kênh này tăng trưởng đều đặn qua từng tháng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 15/10: Tiếp tục giằng co trước khi vượt 1,300? \n * Liệu VN-Index có vượt kháng cự 1,300 điểm trong tháng 10? \n * Công ty may vốn hơn 300 tỷ thay mới Chủ tịch, Tổng Giám đốc \n * Khoản tài sản ủy thác gần 900 tỷ đồng tại Red Capital đến từ đâu? \n * CNG khoe lãi 9 tháng gần trăm tỷ ngay ngày chốt quyền cổ tức tỷ lệ 12% \n * Doanh nghiệp cao su đầu tiên công bố kết quả quý 3, lãi cao nhất 11 năm \n * Công ty ngành ô tô tăng cổ tức lên 6,500 đồng/cp, cổ phiếu \"nhấn ga\" lên đỉnh hơn 7 năm \n * Công ty con của Traphaco (HM:TRA) sắp chia cổ tức 20% \n * Công ty mẹ muốn nâng sở hữu tại MSR (HN:MSR) lên gần 95% \n * Ông Lý Điền Sơn và con trai chi gần 25 tỷ đồng mua cổ phiếu ESOP của KDH (HM:KDH) \n * Phó Chủ tịch kiêm Tổng Giám đốc muốn bán hơn 26% vốn PGN \n * SJ1 đón cổ đông lớn mới sau đợt chào bán cổ phiếu cho cổ đông hiện hữu \n * May Nam Định sắp tăng vốn gấp 1.5 lần \n * VHM (HM:VHM) chốt ngày mua lại 370 triệu cp quỹ \n * AGG (HM:AGG) chốt ngày phát hành hơn 6.1 triệu cp ESOP \n * Theo dấu dòng tiền cá mập 14/10: Tự doanh và khối ngoại cùng bán ròng FPT (HM:FPT) \n * Sáu phiên tăng trần liên tiếp, cổ phiếu công ty xăng dầu tăng gần 100%, giải trình vẫn y “văn mẫu” \n * Top cổ phiếu đáng chú ý đầu tuần 14/10 \n * 14/10: Đọc gì trước giờ giao dịch chứng khoán? \n * Hút thêm 320 tỷ đồng trái phiếu mới, BCM (HM:BCM) muốn rút bớt tài sản bảo đảm lô cũ \n TÀI CHÍNH NGÂN HÀNG \n * Thị trường hàng hóa đón tín hiệu tích cực từ cam kết mới của Trung Quốc \n * Kiểm toán Nhà nước kiến nghị kiểm điểm trách nhiệm, đa số vẫn 'phớt lờ' \n * Vàng thế giới giảm nhưng giá SJC trong nước không có biến động phiên đầu tuần \n * Cử tri TP.HCM kiến nghị mua bảo hiểm xe máy là hình thức tự nguyện \n VĨ MÔ ĐẦU TƯ \n * Đấu giá đất đến gần sáng, cao nhất hơn 54 triệu đồng/m2 \n * GS.TS Hoàng Văn Cường: Thị trường bất động sản đang mất cân bằng \n TÀI CHÍNH THẾ GIỚI \n * Bí mật đằng sau trang web \"cổ lỗ sĩ\" của Warren Buffett và đế chế ngàn tỷ Berkshire Hathaway \n * Chứng khoán châu Á đồng loạt đi lên theo đà tăng của Phố Wall \n * Giới giao dịch nghiệp dư đặt cược vào sự xáo trộn của chứng khoán Mỹ \n * Trung Quốc nhận thêm tin đáng ngại về xuất khẩu \n * Tính đột phá và giá trị khoa học là những yếu tố quyết định giải Nobel Kinh tế \n * Trung Quốc đối mặt áp lực giảm phát ngày càng lớn \n * \"Bóng ma\" lạm phát thấp trở lại Eurozone, ECB có thể phải xem xét giảm lãi suất \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 15/10/2024: Khối ngoại tiên tục bán ròng mạnh",
      "time": "14 thg 10, 2024",
      "posted_date": "Ngày đăng 02:30 15/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 15/10/2024: Khối ngoại tiên tục bán ròng mạnh \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 14/10/2024. VN30-Index giảm điểm cùng với thanh khoản tiếp tục duy trì dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 14/10/2024. Cụ thể, VN30F2410 (F2410) giảm 0.56%, còn 1,359 điểm; VN30F2411 (F2411) giảm 0.33%, còn 1,363.5 điểm; hợp đồng VN30F2412 (F2412) giảm 0.17%, còn 1,364 điểm; hợp đồng VN30F2503 (F2503) giảm 0.15%, còn 1,363.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,358.76 điểm. \n Trong phiên giao dịch ngày 14/10/2024, hợp đồng VN30F2410 bật tăng ngay từ đầu phiên và dần chuyển sang trạng thái giằng co với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Bước sang phiên chiều, phe bán dần lấn lướt và lấy lại vị thế khi liên lục gia tăng áp lực bán. Qua đó, khiến cho hợp đồng tương lai này hạ nhiệt và đóng cửa ở mức 1,359 điểm. \n Đồ thị trong phiên của VN30F2410 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2410 thu hẹp so với phiên trước đó và đạt giá trị 0.24 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2410 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 26.51% và 26.82% so với phiên ngày 11/10/2024. Cụ thể, khối lượng giao dịch F2410 tăng 22.94% với 210,937 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2411 đạt 7,235 hợp đồng, tăng 669.68%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 14/10/2024 đạt 12,998 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 14/10/2024, VN30-Index giảm điểm cùng với thanh khoản tiếp tục duy trì dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Hiện tại, VN30-Index đang test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,345-1,365 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu chỉ số vượt thành công vùng kháng cự này thì triển vọng tăng trung hạn sẽ được củng cố thêm. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 15/10: Tiếp tục giằng co trước khi vượt 1,300?",
      "time": "14 thg 10, 2024",
      "posted_date": "Ngày đăng 01:42 15/10/2024",
      "main_content": "Vietstock - Góc nhìn 15/10: Tiếp tục giằng co trước khi vượt 1,300? \n Vượt mốc tâm lý 1,300 tiếp tục được một số công ty chứng khoán (CTCK) thể hiện sự lạc quan, nhưng cũng kèm quan điểm cho rằng VN-Index khả năng giằng co trong ngắn hạn, đồng thời nhắc nhở nhà đầu tư thận trọng khi chỉ số chạm mốc này và khuyến nghị không nên mua đuổi. \n Chưa đáng lo ngại \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index kết phiên hình thành nến Black marubozu thể hiện áp lực bán gia tăng ở vùng kháng cự mạnh 1,300. Ở khung đồ thị ngày, chỉ báo RSI hơi bẻ xuống và MACD đi ngang thể hiện diễn biến lình xình chưa dứt khoát của thị trường. Áp lực bán vẫn còn hiện hữu khá nặng nề khi tâm lý chung chưa đồng thuận cho sự bứt phá vượt kháng cự 1,300. \n Điều tích cực có thể thấy trong thời điểm này là sự phân hóa rõ rệt khi dòng tiền có xu hướng tìm đến những nhóm ngành hoặc cổ phiếu riêng lẻ, phần nào giúp điểm số chung bớt ảm đạm. Thêm vào đó, dải Bollinger band đang bo hẹp dần nên rủi ro VN-Index điều chỉnh với biên độ lớn chưa quá đáng lo ngại. \n Ở khung đồ thị giờ, chỉ báo RSI cho tín hiệu hình thành phân kỳ âm, tuy nhiên chưa có sự đồng thuận với MACD giúp giảm thiểu rủi ro thị trường xuất hiện rung lắc mạnh. Hai đường +DI và -DI đều neo trên mốc 25 thể hiện cho diễn biến giằng co của VN-Index. Chỉ số chung đang giao với đường MA20 và nếu có vận động tích lũy bám sát đường trung bình nêu trên thì sẽ sớm cân bằng trở lại. \n CTCK khuyến nghị các nhà đầu tư tiếp tục giảm tỷ trọng những cổ phiếu vượt kháng cự thất bại và xuất hiện áp lực bán lớn. Bên cạnh đó, duy trì và cân nhắc giải ngân thêm những mã giữ được nền tích lũy và tín hiệu thu hút dòng tiền ổn định thuộc một số nhóm ngành như thủy sản, xây dựng - đầu tư công. \n Cơ hội phá mốc 1,300 đang rộng mở \n CTCK KB Việt Nam (KBSV): Vùng 1,29x tiếp tục cho thấy đây là ngưỡng cản khó khăn cho VN-Index, một phần đến từ lượng cung giá cao mắc kẹt tại đây, đồng thời việc nhiều lần kiểm định thất bại khiến cho tâm lý nhà đầu tư có xu hướng bán chốt lời, hạ tỷ trọng khi chỉ số quay lại đỉnh. \n Mặc dù vậy, các chỉ báo kỹ thuật như RSI, Stochastic... vẫn đang vận động quanh mốc trung tính và áp lực điều chỉnh không kích hoạt trạng thái bán tháo, kịch bản VN-Index tạo đỉnh không được đánh giá cao và cơ hội bứt phá ngưỡng 1,300 điểm vẫn đang rộng mở. \n Ngoài vị thế đang nắm giữ theo xu hướng, nhà đầu tư có thể kết hợp trải mua thêm 1 phần tỷ trọng trading gối đầu khi chỉ số hoặc các mã cổ phiếu mục tiêu điều chỉnh về lại hỗ trợ. \n Sớm chinh phục 1,300? \n CTCK Tiên Phong (TPS):Thị trường gặp khó khăn ngay đầu tuần khi vượt kháng cự không thành công. Điều này mở ra những kịch bản tiêu cực ngắn hạn cho thị trường. Tuy nhiên, CTCK vẫn kỳ vọng vào việc VN-Index có thể sớm chinh phục được mức kháng cự này. \n Nhà đầu tư đã hạ tỷ trọng theo khuyến nghị của TPS có thể chờ đợi vùng hỗ trợ đã được nhắc đến trước đây là ngưỡng 1,260 và 1,280 điểm để giải ngân mua mới. \n Vẫn tích cực? \n CTCK Beta: Theo quan điểm kỹ thuật, VN-Index duy trì tín hiệu tích cực trong ngắn hạn khi nằm trên các đường MA10, MA20. Cặp DI+, DI- và chỉ báo SAR xuất hiện tín hiệu tích cực. Vùng 1,260-1,270 tiếp tục đóng vai trò hỗ trợ cho VN-Index. \n Thị trường đang phân hóa mạnh khi dòng tiền tập trung vào các cổ phiếu có tiềm năng và dự phóng kết quả kinh doanh quý 3 tích cực. Khối ngoại bán ròng mạnh cũng là yếu tố cần lưu ý, cho thấy áp lực bán từ nhà đầu tư ngoại vẫn còn đáng kể. Tuy nhiên, điều này có thể mở ra cơ hội cho nhà đầu tư tích lũy những cổ phiếu với tiềm năng tăng trưởng lớn trong dài hạn. \n Việc lựa chọn cổ phiếu nên thận trọng, tập trung vào những doanh nghiệp có nền tảng tài chính vững mạnh và khả năng duy trì lợi nhuận ổn định. Đồng thời, cần quản trị rủi ro hiệu quả, tránh sử dụng đòn bẩy cao. Đây là thời điểm hợp lý để giữ tâm lý bình tĩnh, chờ đợi những cơ hội tốt khi thị trường tiếp tục sàng lọc và phản ánh rõ nét hơn các doanh nghiệp có tiềm năng. \n Tiếp tục giằng co \n CTCK BIDV (HM:BID) (BSC): VN-Index bật tăng ngay khi mới mở cửa phiên sáng. Tuy nhiên, khi tiếp cận ngưỡng kháng cự 1,300, áp lực chốt lời một lần nữa đẩy chỉ số giảm xuống giao dịch quanh ngưỡng 1,290. Kết phiên, VN-Index đóng cửa tại mốc 1,286.34 điểm, giảm hơn 2 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 16/18 ngành giảm điểm, trong đó ngành công nghệ thông tin, ô tô và phụ tùng dẫn đầu đà giảm, theo sau là ngành bán lẻ,… \n Ở chiều ngược lại, ngành hóa chất, bất động sản có phiên giao dịch tích cực. Về giao dịch của khối ngoại, phiên 14/10 khối này bán ròng trên cả hai sàn HOSE và HNX. Xu hướng giao dịch giằng co tại ngưỡng 1,285 chưa có dấu hiệu kết thúc. \n Thận trọng \n CTCK Đông Á (DAS): Phiên 14/10, VN-Index tiếp tục dung chận dưới mốc tâm lý 1,300 điểm, áp lực bán đang tăng dần. Thị trường đóng cửa với điểm số giảm nhẹ nhưng số mã cổ phiếu giảm chiếm số lượng áp đảo so với số mã tăng. Điểm số tăng trong buổi sáng sau đó giảm dần về cuối phiên, giao dịch  khối nhà đầu tư nước ngoài tiếp tục xu hướng bán ròng, trong đó chủ yếu bán FPT (HM:FPT), VPB (HM:VPB), EIB (HM:EIB) và mua ròng TCB (HM:TCB), VHM (HM:VHM). \n VN-Index đang tiệm cận vùng 1,300 điểm và đây cũng là mốc tâm lý đặc biệt đối với nhà đầu tư khi thị trường đã nhiều lần nỗ lực nhưng chưa vượt kháng cự trung hạn. Khối lượng giao dịch tích lũy khá lớn quanh đỉnh trở thành lượng cung tiềm năng, thị trường cần những phiên giao dịch với khổi lượng đột biến hỗ trợ chỉ số bứt phá. \n Nhà đầu tư có thể tiếp tục năm giữ cổ phiếu thuộc danh mục trung hạn như bất động sản, ngân hàng và khu công nghiệp. Đối với các giao dịch ngắn hạn, chốt lời ngắn hạn và thận trọng chờ cơ hội mới trong những phiên thị trường điều chỉnh. \n Không nên mua đuổi khi chạm 1,300 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn, VN-Index đang tăng trưởng trên vùng hỗ trợ quanh 1,280 điểm, tương ứng giá trung bình 20 phiên hiện nay. VN-Index đang duy trì trong vùng giá 1,280 - 1,300 điểm và chịu áp lực điều chỉnh lại vùng hỗ trợ 1,280 điểm. Trong trường hợp tích cực, nếu VN-Index vẫn duy trì được xu hướng tăng ngắn hạn thì có thể kỳ vọng lên lại kháng cự 1,300 điểm. Tuy nhiên, đây là vùng kháng cự rất mạnh tương ứng đỉnh giá các tháng 06-08/2022 cũng như từ đầu năm đến nay. VN-Index có thể vượt kháng cự mạnh này trong thời gian tới khi có sự đồng thuận tăng trưởng của các nhóm ngành. \n Trong ngắn hạn, CTCK khuyến nghị xem xét gia tăng tỷ trọng khi các yếu tố vĩ mô tăng trưởng vượt kỳ vọng và vốn hóa thị trường ở mức hợp lý. Tuy nhiên, không khuyến nghị mua đuổi khi VN-Index tiếp tục hướng đến 1,300 điểm. \n Nhà đầu tư duy trì tỷ trọng hợp lý, dưới mức trung bình, dòng tiền mới vẫn có thể xem xét cân nhắc, gia tăng khi thị trường đang trong giai đoạn đón nhận thông tin kết quả kinh doanh. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt, kết quả kinh doanh quí 2 tăng trưởng tốt, triển vọng kết quả kinh doanh quý 3 tăng trưởng tích cực. \n Tiếp tục rung lắc \n CTCK Asean (Aseansc): Áp lực bán mạnh tại vùng cản 1,292 -1,300 đánh bật mức tăng trong ngày khiến chỉ số trở lại mốc tham chiếu. Tuy nhiên, lực cầu vẫn hấp thụ tốt lực bán khi đa phần các mã giữ được biên độ dao động hẹp. Bên cạnh đó, xu hướng tăng được duy trì và dòng tiền luân chuyển giữa các nhóm ngành một cách nhanh chóng, thúc đẩy giai đoạn tích lũy lại. Thị trường có xu hướng tiếp diễn rung lắc trên vùng 1,283 điểm nhằm củng cố vùng giá này và tìm kiếm sự đồng thuận từ các nhóm cổ phiếu. \n Nhà đầu tư nên duy trì tỷ trọng ở mức trung bình, tránh tâm lý mua đuổi, cơ cấu danh mục tập trung vào các cổ phiếu có nền tảng cơ bản tốt và kết quả kinh doanh quý 3 tích cực. \n CTCK đánh giá cao triển vọng thị trường trong trung và dài hạn, tuy nhiên nhà đầu tư nên lưu ý tới rủi ro tiềm ẩn có thể đến từ các thông tin của thị trường chứng khoán Mỹ trong thời gian tới, do đó cần quan sát các thị trường thế giới chặt chẽ để xác nhận liệu xu hướng tăng có thể tiếp diễn trong bao lâu, và sẵn sàng lượng tiền mặt để giải ngân khi các cổ phiếu lớn về mức hấp dẫn. \n * Tiếp tục cập nhật \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 15/10/2024: Tiếp tục rung lắc",
      "time": "14 thg 10, 2024",
      "posted_date": "Ngày đăng 00:24 15/10/2024",
      "main_content": "Vietstock - Vietstock Daily 15/10/2024: Tiếp tục rung lắc \n VN-Index quay lại giảm điểm với sự xuất hiện mẫu hình nến Inverted Hammer. Điều này cho thấy áp lực bán mạnh liên tục xảy ra khi chỉ số quay lại test đỉnh cũ tháng 9/2024 (tương đương vùng 1,290-1,300 điểm). Tuy nhiên, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi dần thu hẹp khoảng cách với Signal Line. Nếu điều này xảy ra thì triển vọng ngắn hạn của chỉ số sẽ không quá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/10/2024 \n - Các chỉ số chính giảm điểm trở lại trong phiên giao dịch 14/10. Cụ thể, VN-Index kết phiên giảm 0.16%, về còn 1,286.34 điểm; HNX-Index giảm 0.28%, xuống mức 230.72 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 670 triệu đơn vị, tăng 39.7% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 4.1% so với phiên trước, đạt hơn 38 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 662 tỷ đồng và bán ròng gần 23 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Sáng đầu tuần, nhóm cổ phiếu trụ nhập cuộc đầy sôi nổi kéo VN-Index tăng vọt hơn 9 điểm ngay sau khi mở cửa. Tuy nhiên, sự hứng khởi chẳng duy trì được bao lâu, áp lực bán nhanh chóng vượt lên lấy lại ưu thế. Mặc dù chỉ số vẫn giữ được sắc xanh nhẹ vào cuối phiên sáng nhưng số lượng mã giảm điểm không ngừng tăng thêm. Bước sang phiên chiều, phe bán tiếp tục gia tăng áp lực đẩy chỉ số xuống dưới mốc tham chiếu. Kết phiên 14/10, VN-Index giảm 2.05 điểm, xuống mức 1,286.34 điểm. \n - Về mức độ ảnh hưởng, VHM (HM:VHM) là trụ cột gồng gánh chính của thị trường với gần 2 điểm đóng góp cho VN-Index. Theo sau là GVR (HM:GVR), MBB (HM:MBB) và VIC cũng giúp chỉ số có thêm 1.5 điểm. Trái lại, FPT (HM:FPT), HPG (HM:HPG) và EIB (HM:EIB) gây áp lực tiêu cực nhất, lấy đi 1.5 điểm của chỉ số chung. \n - VN30-Index kết phiên giảm 3.74 điểm, tương đương 0.27%, xuống còn 1,358.76 điểm. Độ rộng nghiêng về phe bán, ghi nhận 19 mã giảm, 8 mã tăng và 3 mã đứng giá. Trong đó, VHM, GVR và POW (HM:POW) là những cái tên nổi bật nhất, tăng lần lượt 4%, 2.3% và 1.6%. Ở phía ngược lại, các cổ phiếu giảm trên 1% là VJC (HM:VJC), FPT, MWG (HM:MWG), HDB (HM:HDB) và SSB. \n Sắc đỏ trải trên nhiều nhóm ngành. Nhóm công nghệ thông tin với tác động chủ yếu từ cổ phiếu chiếm vốn hóa cao nhất ngành là FPT giảm 1.43%, là ngành ghi nhận mức giảm lớn nhất hôm nay. Theo sau là nhóm tiêu dùng không thiết yếu và năng lượng giảm lần lượt 0.78% và 0.67%. Áp lực bán áp đảo ở nhiều cổ phiếu, tiêu biểu là HHS (HM:HHS) giảm sàn, MWG (-1.4%), GEX (HM:GEX) (-1.9%), OIL (HN:OIL) (-1.57%); PVS (HN:PVS) (-1.22%) và PVD (HM:PVD) (-1.63%). \n Nhóm “cổ phiếu vua” gây sức ép không nhỏ lên thị trường chung, khởi đầu từ diễn biến tiêu cực của EIB (-4.45%) trong phiên sáng, sắc đỏ dần lan ra nhiều cổ phiếu khác như PGB (-1.75%), HDB (-1.28%), LPB (HM:LPB) (-1.22%), SSB (-1.14%) và NVB (HN:NVB) (-1.1%). \n Ở phía tích cực, VGI tăng mạnh hơn 3% giúp nhóm viễn thông dẫn đầu thị trường với mức tăng 2.22%. Tuy nhiên, phần còn lại của nhóm này diễn biến không mấy thuận lợi, điển hình như CTR (HM:CTR) (-1.47%), VNZ (-1.85%), FOC (-1.42%) và YEG (HM:YEG) (-1.65%). Tương tự, nhóm bất động sản duy trì sắc xanh chủ yếu nhờ bộ 3 nhà Vingroup (HM:VIC) là VHM (+4.01%), VIC (+0.84%) và VRE (HM:VRE) (+0.79%). Trong khi đó, phần lớn các mã còn lại bị phe bán chi phối, đặc biệt là TCH (-6.27%), PDR (HM:PDR) (-1.65%), NLG (HM:NLG) (-1.37%), NVL (HM:NVL) (-1.39%), NTL (-1.69%), DXG (HM:DXG) (-1.94%), DIG (HM:DIG) (-1.16%),… \n VN-Index quay lại giảm điểm với sự xuất hiện mẫu hình nến Inverted Hammer. Điều này cho thấy áp lực bán mạnh liên tục xảy ra khi chỉ số quay lại test đỉnh cũ tháng 9/2024 (tương đương vùng 1,290-1,300 điểm). Tuy nhiên, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi dần thu hẹp khoảng cách với Signal Line. Nếu điều này xảy ra thì triển vọng ngắn hạn của chỉ số sẽ không quá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Inverted Hammer \n VN-Index quay lại giảm điểm với sự xuất hiện mẫu hình nến Inverted Hammer. Điều này cho thấy áp lực bán mạnh liên tục xảy ra khi chỉ số quay lại test đỉnh cũ tháng 9/2024 (tương đương vùng 1,290-1,300 điểm). \n Tuy nhiên, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi dần thu hẹp khoảng cách với Signal Line. Nếu điều này xảy ra thì triển vọng ngắn hạn của chỉ số sẽ không quá bi quan. \n  \n HNX-Index - Chỉ báo MACD vẫn duy trì tín hiệu bán \n HNX-Index giảm điểm đồng thời hình thành chuỗi tăng giảm đan xen liên tiếp trong các phiên gần đây cho thấy tình trạng giằng co vẫn chưa dừng lại. Ngoài ra, khối lượng giao dịch nằm dưới mức trung bình 20 ngày chứng tỏ tâm lý thận trọng của nhà đầu tư vẫn đang hiện diện. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 9/2024 (tương đương vùng 228-232 điểm) trong bối cảnh chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Trong kịch bản thận trọng, nếu chỉ số tiếp tục rơi khỏi vùng hỗ trợ này thì xu hướng điều chỉnh ngắn hạn sẽ tiếp diễn trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/10/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Liệu VN-Index có vượt kháng cự 1,300 điểm trong tháng 10?",
      "time": "14 thg 10, 2024",
      "posted_date": "Ngày đăng 00:02 15/10/2024",
      "main_content": "Vietstock - Liệu VN-Index có vượt kháng cự 1,300 điểm trong tháng 10? \n Trung tâm phân tích Chứng khoán Tiên Phong (TPS Research) nghiêng hẳn về kịch bản VN-Index vượt lên 1,300 điểm, bắt đầu xu thế tăng mới trong tháng 10. Cơ hội đầu tư vào hai lĩnh vực có tiềm năng thu hút dòng tiền mạnh là cổ phiếu ngân hàng và chứng khoán. \n Theo báo cáo chiến lược cập nhật, TPS Research nhận thấy thị trường tiếp tục gặp khó khăn tại vùng kháng cự 1,300 điểm trong tháng 9/2024. Tính trên đồ thị tháng, VN-Index đã có tổng cộng 7 tháng gần nhất duy trì trạng thái có điểm số cao nhất nằm trong vùng kháng cự 1,280-1,300 điểm. Thêm vào đó, thanh khoản có xu hướng giảm dần sau từng tháng tính từ tháng 6 đang đặt ra câu hỏi lớn: \"Liệu thị trường có phá vỡ kháng cự 1,300 điểm trong tháng 10 hay không?\". \n Dựa trên các chỉ báo kỹ thuật, TPS Research đã đưa ra 2 kịch bản cho thị trường tháng 10/2024. \n Nhóm phân tích nghiêng về kịch bản tích cực với khả năng xảy ra 70%, VN-Index vượt lên 1,300 điểm, bắt đầu xu thế tăng mới. Kịch bản này xảy ra khi lực mua tham gia tích cực, kéo thanh khoản lên cao, xác nhận một xu thế tăng mới. \n Ở kịch bản này, VN-Index rất cần thanh khoản bùng nổ cao hơn ngưỡng 25 ngàn tỷ trong phiên cùng điểm số vượt qua mốc kháng cự. Vùng giá mà VN-Index có thể tìm đến là ngưỡng 1,340 điểm. \n Đối với kịch bản trung tính, TPS nhận định khả năng xảy ra 30%, VN-Index điều chỉnh ở vùng 1,220 điểm và tìm kiếm lực tăng. Ở kịch bản này, thị trường sẽ gặp khó khăn trước ngưỡng kháng cự 1,300 điểm và khả năng cao việc điều chỉnh sẽ xảy ra ngay sau đó, nhưng xét về xu hướng trung và dài hạn, VN-Index sẽ tiếp tục tăng trưởng. Vùng giá VN-Index có thể điều chỉnh về ở 2 vùng là 1,260 và 1,280 điểm. \n Về câu chuyện đầu tư trong tháng 10, TPS Research cho rằng nhà đầu tư có thể theo dõi các ngành như ngân hàng và chứng khoán. \n Riêng nhóm chứng khoán, chính sách tiền tệ như Chỉ thị số 14/CT-TTg nhằm tháo gỡ khó khăn sản xuất sẽ giúp thúc đẩy kinh tế vĩ mô và tăng khả năng tiếp cận dòng vốn từ cả trong nước lẫn nước ngoài. Nhờ đó, thanh khoản của toàn ngành chứng khoán đã được cải thiện và duy trì rõ rệt từ đầu năm. \n Trong các tháng cuối năm, việc Cục Dự trữ Liên bang Mỹ (Fed) giảm lãi suất đến 0.5% sẽ là tiền đề tạo điều kiện thuận lợi cho dòng vốn quốc tế chảy vào thị trường chứng khoán Việt Nam. Điều này còn giúp cho chính sách tiền tệ bớt áp lực để giúp dòng tiền nền kinh tế tiếp tục dồi dào và thúc đẩy thanh khoản cho thị trường chứng khoán. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán châu Á đồng loạt đi lên theo đà tăng của Phố Wall",
      "time": "14 thg 10, 2024",
      "posted_date": "Ngày đăng 22:52 14/10/2024",
      "main_content": "Vietstock - Chứng khoán châu Á đồng loạt đi lên theo đà tăng của Phố Wall \n Chỉ số chứng khoán Shanghai Composite (Trung Quốc), chỉ số Kospi (Hàn Quốc) và S&P/ASX 200 của Australia đều tăng điểm trong phiên giao dịch đầu tuần 14/10. \n Thị trường chứng khoán châu Á đồng loạt tăng điểm trong phiên giao dịch đầu tuần 14/10, với cổ phiếu tại Trung Quốc tăng hơn 1% sau khi Bộ trưởng Tài chính nước này cuối tuần trước cho rằng cần thêm các biện pháp kích thích cho nền kinh tế đang chững lại. \n Ngày 12/10, Bộ trưởng Tài chính Trung Quốc Lam Phật An cho biết Chính phủ đang xem xét thêm các biện pháp để thúc đẩy nền kinh tế, nhưng không tiết lộ chi tiết về kế hoạch này. \n Các nhà đầu tư cổ phiếu và giới chuyên gia phân tích hy vọng Trung Quốc sẽ có một gói kích thích quy mô lớn, lên đến 2.000 tỷ nhân dân tệ (khoảng 280 tỷ USD), nhằm vực dậy nền kinh tế. \n Bất kỳ tín hiệu hỗ trợ kinh tế nào cũng có xu hướng đẩy giá cổ phiếu tăng, và các công ty lớn do nhà nước quản lý thường mua vào cổ phiếu để ổn định thị trường. \n Giữa phiên này, chỉ số Shanghai Composite tăng 1,7% lên 3.271,06 điểm, trong khi thị trường Thâm Quyến tăng 1,9%. Tuy nhiên, chỉ số Hang Seng của Hong Kong (Trung Quốc) giảm 0,4% xuống 21.164,93 điểm. \n Trong khi đó, Trung Quốc công bố chỉ số giá tiêu dùng tăng thấp hơn dự báo trong tháng 9/2024 và chỉ số giá bán buôn tiếp tục giảm, phản ánh sự yếu kém của nhu cầu nội địa. Điều này đã thúc đẩy chính phủ đưa ra nhiều biện pháp nhằm vực dậy doanh số bán nhà và chi tiêu khác. \n Cũng vào giữa phiên này, tại Hàn Quốc, chỉ số Kospi tăng 1% lên 2.622,43 điểm, trong khi chỉ số S&P/ASX 200 của Australia tăng 0,5% lên 8.253,60 điểm. Trong khi đó, thị trường Tokyo đóng cửa nghỉ lễ. \n Đà tăng ở châu Á trong phiên giao dịch sáng ngày 14/10 nối tiếp kết quả tích cực của phố Wall vào cuối tuần trước, khi cổ phiếu Mỹ lập kỷ lục mới nhờ lợi nhuận mạnh mẽ từ các ngân hàng lớn. \n Phiên này, đồng USD tăng lên 149,30 yen Nhật/USD, trong khi đồng euro giảm xuống 1,0926 USD/euro. \n Tại Việt Nam, kết thúc phiên giao dịch sáng 14/10, chỉ số VN-Index tăng 1,24 điểm, hay 0,1%, lên 1.289,76 điểm. Chỉ số HNX-Index cũng ghi thêm 0,55 điểm (0,01%) lên 231,8 điểm./. \n Minh Trang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "KBSV Research chỉ ra 5 yếu tố định hình xu hướng TTCK Việt Nam quý 4, duy trì dự báo VN-Index cán mốc 1,320",
      "time": "14 thg 10, 2024",
      "posted_date": "Ngày đăng 21:23 14/10/2024",
      "main_content": "Vietstock - KBSV Research chỉ ra 5 yếu tố định hình xu hướng TTCK Việt Nam quý 4, duy trì dự báo VN-Index cán mốc 1,320 \n Về triển vọng nửa cuối năm nay, Trung tâm phân tích Chứng khoán KB Việt Nam (KBSV Research) cho rằng có 5 yếu tố chính định hình xu hướng thị trường chứng khoán Việt Nam. Dự phóng chỉ số VN-Index thời điểm cuối năm 2024 ở 1,320 điểm. \n Theo báo cáo chiến lược cập nhật, KBSV Research nhận thấy thị trường chứng khoán (TTCK) Việt Nam đang bước vào giai đoạn quan trọng của năm 2024, với những tín hiệu tích cực từ các yếu tố vĩ mô và chính sách tiền tệ. \n Đối với triển vọng trong nửa cuối 2024, nhóm phân tích chỉ ra 5 yếu tố chính định hình xu hướng TTCK Việt Nam gồm: \n Thứ nhất, lợi nhuận các doanh nghiệp niêm yết tiếp tục xu hướng hồi phục, sẽ là yếu tố hỗ trợ cho xu hướng thị trường chung trong quý 4. KBSV Research dự báo tăng trưởng EPS bình quân các doanh nghiệp niêm yết trên sàn HOSE là 13%. \n  \n Thứ hai, Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất, động lực thúc đẩy TTCK toàn cầu tăng trưởng. \n Thứ ba, áp lực tỷ giá được giải toả, mặt bằng lãi suất kỳ vọng tiếp tục duy trì ở mức thấp. Sau khi Fed hạ lãi suất 50 điểm cơ bản, áp lực tỷ giá giảm đáng kể. Điều này tạo điều kiện cho Ngân hàng Nhà nước duy trì chính sách tiền tệ nới lỏng, với lãi suất thấp, thúc đẩy nhu cầu tín dụng và tăng trưởng kinh tế. \n Thứ tư, cuộc bầu cử Tổng thống Mỹ vào tháng 11/2024 sẽ là một ẩn số lớn đối với TTCK toàn cầu, trong đó có Việt Nam. Nếu Donald Trump tái đắc cử, TTCK Việt Nam có thể đối mặt với các rủi ro về chính sách thương mại. \n Ông Trump từng tuyên bố sẽ tăng thuế nhập khẩu lên đến 10% với hàng hóa từ nhiều quốc gia, trong đó có Việt Nam. Điều này có thể khiến hoạt động xuất khẩu bị ảnh hưởng, từ đó tác động tiêu cực đến nền kinh tế và TTCK Việt Nam. \n Thứ năm, sự suy yếu của nền kinh tế Trung Quốc đã được xác nhận với nhiều chỉ báo vĩ mô gây thất vọng. Đây cũng là yếu tố tiềm ẩn rủi ro đáng chú ý với TTCK Việt Nam do tính chất gắn kết cao giữa 2 nền kinh tế. \n Tổng hợp lại, KBSV Research tiếp tục duy trì mức điểm kỳ vọng của chỉ số VN-Index thời điểm cuối năm 2024 ở 1,320 điểm, tương ứng với mức P/E thị trường 15 lần. \n \"Giai đoạn nửa đầu quý 4, thị trường sẽ có diễn biến lình xình, giằng co, đặc biệt khi chỉ số VN-Index tiệm cận ngưỡng cản 1,300 trong bối cảnh thị trường thiếu vắng các yếu tố thông tin hỗ trợ\", nhóm phân tích nhận định và dự báo đà tăng sẽ rõ ràng hơn vào nửa sau của quý, khi kết quả kinh doanh được công bố và các kỳ vọng về mùa báo cáo quý 4 dần hiện hữu. \n Đối với triển vọng ngành trong nửa cuối năm, KBSV Research đánh giá tích cực với các ngành ngân hàng, chứng khoán, bất động sản, BĐS Khu công nghiệp, cảng biển, dầu khí. Các chủ đề đầu tư được lựa chọn trong quý 4 gồm: Kinh tế phục hồi, bước tiến nâng hạng, La Nina, đầu tư công và thu hút vốn FDI. \n Trước đó, ngày 18/09/2024, Bộ Tài chính đã chính thức ban hành thông tư số 68/2024/TTBTC, trong đó sửa đổi và bổ sung một số điều của thông tư 120/2020/TT-BTC về vấn đề giao dịch chứng khoán. \n KBSV Research đánh giá đây là một bước tiến đáng kể trong quá trình đáp ứng các tiêu chí nâng hạng theo FTSE Russell, khi cho phép các nhà đầu tư nước ngoài mua cổ phiếu không yêu cầu có đủ tiền đặt lệnh, và có thể thanh toán vào các ngày T+1, T+2. \n Tuy nhiên, nhóm phân tích cho rằng sớm nhất vào kỳ đánh giá nội bộ của FTSE Russell tháng 3/2025, thị trường Việt Nam mới có thông tin được nâng hạng chính thức và thời điểm hiệu lực sẽ là 1 năm sau đó. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Những cổ phiếu niêm yết giá “rẻ hơn trà đá”",
      "time": "14 thg 10, 2024",
      "posted_date": "Ngày đăng 20:02 14/10/2024",
      "main_content": "Vietstock - Những cổ phiếu niêm yết giá “rẻ hơn trà đá” \n Kết phiên 11/10/2024, VN-Index dừng lại ở 1,288 điểm. Dù chưa thể vượt ngưỡng 1,300, nhưng nếu so với đầu năm, chỉ số đã tăng hơn 14%, tương đương 157 điểm. Tuy vậy, có một thực tế là không phải mã cổ phiếu nào cũng tăng giá. Có những mã đã lao dốc hoặc lình xình gần 1 năm nay quanh vùng giá cực thấp hay thường được gọi là vùng “trà đá”. \n  \n Trà đá “có this có that”, tựu trung là giá rẻ. Để công bằng, hãy lấy giá của ly trà đá “tạm” cho là thấp nhất thị trường hiện nay là 3,000 đồng. Ở mức giá này, 2 sàn niêm yết là HOSE cùng HNX có tới 27 mã với thị giá bằng hoặc thấp hơn. Trong đó, mã rẻ nhất có giá 1,200 đồng, cao nhất chỉ 3,000 đồng/cp. \n Cái tên dẫn đầu danh sách kém vui này là FID (CTCP Đầu tư và Phát triển Doanh nghiệp Việt Nam). Tính đến 11/10, thị giá FID chỉ đạt 1,200 đồng/cp, giảm 48% so với thời điểm đầu năm. Thứ 2 là CTC (Tập đoàn Hoàng Kim Tây Nguyên), từ đầu năm đến nay giữ nguyên thị giá 1,300 đồng/cp. Mã đứng cuối (tức giá cao nhất) là NRC (HN:NRC) của Tập đoàn Danh Khôi, giá 3,000 đồng/cp. \n Xét về mức giảm, 2 mã dẫn dầu là AMV (Sản xuất Kinh doanh Dược và Trang thiết bị Y tế Việt Mỹ) và TKG (Sản xuất và Thương mại Tùng Khánh), rơi lần lượt 77% và 76% giá trị từ đầu năm, thị giá tương ứng 2,100 đồng và 2,400 đồng/cp. Ngoài ra còn một số cái tên nổi bật khác như KPF (Đầu tư Tài sản Koji) có giá 1,820 đồng/cp, rơi 68%; ITA (HM:ITA) (Đầu tư và Công nghiệp Tân Tạo) có giá 2,350 đồng/cp, giảm 65%; hay DAG (Nhựa Đông Á) giá 1,430 đồng, giảm 56%. \n Vì đâu nên nỗi? \n Giá cổ phiếu phụ thuộc vào nhiều yếu tố. Có thể là nền tảng doanh nghiệp, tiềm năng kinh doanh, triển vọng ngành hoặc do cung - cầu từ thị trường. Nhưng đa phần, các mã giá quá rẻ thường đi kèm với những câu chuyện sâu xa hơn, hay nói đơn giản là nội tại có vấn đề. \n Với FID, cổ phiếu trên thị trường đang chịu “combo” án cảnh báo, kiểm soát và bị hạn chế giao dịch. Nội tại Doanh nghiệp cũng không tốt khi liên tục thua lỗ, trong đó nặng nhất là khoản lỗ 4 tỷ đồng vào năm 2020. Năm 2023, dù doanh thu gấp 2.2 lần năm trước, đạt hơn 84 tỷ đồng, FID vẫn lỗ ròng gần 3 tỷ đồng (năm 2022 lãi gần 64 triệu đồng). \n Sang nửa đầu năm 2024, FID tiếp tục lỗ ròng 2.5 tỷ đồng, lỗ lũy kế thời điểm cuối tháng 6 là hơn 23 tỷ đồng. BCTC soát xét bán niên 2024 cũng nhận về loạt ý kiến kiểm toán ngoại trừ, chủ yếu liên quan đến các khoản trích lập dự phòng liên quan đến số tiền tạm ứng cá nhân - được FID giải thích là “tạm ứng để xử lý công việc cho Công ty” - và các hợp đồng vay đối với một số ngân hàng TMCP. \n * FID nói gì về việc tiếp tục lỗ nửa đầu năm 2024 và nhận ý kiến ngoại trừ của kiểm toán? \n DAG của Nhựa Đông Á thì đang trong diện đình chỉ giao dịch. Tương tự như FID, DAG đang chìm trong mớ hỗn độn, hiện đang ở giai đoạn khó khăn nhất 20 năm qua. Theo BCTC kiểm toán 2023 (mới công bố hồi tháng 7/2024), DAG lỗ ròng tới 600 tỷ đồng, chủ yếu do dự phòng giảm giá hàng tồn kho lên tới 404 tỷ đồng, khiến giá vốn bán hàng đội lên cao. Khoản lỗ lớn đến nỗi thổi bay thành quả “luôn có lời” của Doanh nghiệp suốt 16 năm trước đó, khiến lợi nhuận sau thuế chưa phân phối vào cuối năm 2023 giảm về âm 588 tỷ đồng (đầu năm lãi 19 tỷ đồng). Báo cáo nhận tới 3 trang giấy A4 ý kiến từ kiểm toán, nhấn mạnh về các khoản nợ xấu - gồm nợ vay và nợ thuế, cũng như thể hiện nghi ngờ về khả năng hoạt động liên tục của Doanh nghiệp. \n Nửa đầu năm 2024, tình hình của DAG cũng chưa thể tích cực hơn, với khoản lỗ 67 tỷ đồng, vốn chủ sở hữu còn hơn 27 tỷ đồng. Công ty chỉ kiếm được 55 tỷ đồng doanh thu, bằng 6% cùng kỳ năm trước. Việc bị đình chỉ giao dịch thậm chí có thể xem là… may mắn cho DAG, để giá cổ phiếu không rơi sâu hơn. \n ITA cũng là cái tên lắm chuyện để bàn. Doanh nghiệp của bà Đặng Thị Hoàng Yến (hay Maya Dangelas) mới bị chuyển sang diện đình chỉ giao dịch vào cuối tháng 9/2024, do tiếp tục vi phạm các quy định về công bố thông tin. \n Thực tế, kết quả kinh doanh giai đoạn gần đây của ITA không tệ. Sau năm 2022 lỗ kỷ lục 260 tỷ đồng, ITA lãi ròng hơn 202 tỷ đồng vào năm 2023. Nửa đầu năm 2024, ITA tiếp tục có lãi gần 64 tỷ đồng, tăng 66% so với cùng kỳ, chủ yếu nhờ khoản hoàn nhập dự phòng nợ phải thu khó đòi và giảm lãi vay ngân hàng, cùng việc tiết kiệm chi phí quản lý doanh nghiệp có được trong quý 2. \n Dù vậy, cổ phiếu ITA vẫn rơi vào vùng giá thấp do những lùm xùm xung quanh. Năm 2022, Doanh nghiệp từng bị TAND TPHCM yêu cầu mở thủ tục phá sản, liên quan đến khoản nợ khoảng 21 tỷ đồng với Công ty TNHH Thương mại Dịch vụ Xây dựng Quốc Linh - điều bà Yến luôn khẳng định là không có. Bản án này cũng kéo theo nhiều vụ kiện khác và đến nay vẫn gây ảnh hưởng đến hoạt động của Công ty, theo giải trình BCTC quý 2/2024 của ITA. \n Bên cạnh đó, ITA cũng thường có những phát ngôn “gây sốc”. Như việc chưa thể công bố BCTC kiểm toán 2023 và soát xét bán niên 2024, ông Nguyễn Thanh Phong - CEO ITA cho rằng, HOSE và Ủy ban Chứng khoán Nhà nước (UBCKNN) đã có những hành động bất bình thường, gây khó khăn cho các Công ty kiểm toán và đình chỉ hành nghề các kiểm toán viên thực hiện kiểm toán cho ITA, khiến các công ty kiểm toán rời bỏ Doanh nghiệp. Bà Yến thì khẳng định ITA đang bị nhiều thế lực xấu đứng sau phá hoại hòng thâu tóm công ty. Trước nguy cơ bị hủy niêm yết, ITA ra thông cáo đại ý “UBCKNN và HOSE phải chịu trách nhiệm”. \n Một cái tên đáng chú ý khác là DDG (Đầu tư Công nghiệp Xuất nhập khẩu Đông Dương, hay Indochine). Trên thị trường, cổ phiếu DDG đang trong diện cảnh báo và mới vào diện kiểm soát vì các vi phạm công bố thông tin đối với BCTC soát xét bán niên 2024. Thị giá phiên 11/10 chỉ đạt 2,800 đồng/cp, giảm 30% so với đầu năm. Tuy nhiên, nếu so với đỉnh năm 2023 - thời điểm trước giai đoạn “sập sàn” liên tiếp 19 phiên, mức rơi là 93%. \n Nguyên nhân khiến DDG rơi vào tình cảnh này là những khó khăn trong hoạt động kinh doanh. Năm 2023, Doanh nghiệp lỗ kỷ lục gần 206 tỷ đồng (năm trước lãi 44 tỷ đồng). Trong 6 tháng đầu năm 2024, Doanh nghiệp đạt hơn 120 tỷ đồng doanh thu, chỉ bằng 1/3 cùng kỳ. Dù thu lãi ròng khoảng 6.6 tỷ đồng (cùng kỳ lỗ gần 194 tỷ đồng), nhưng khoản lợi nhuận này chủ yếu nhờ việc thanh lý tài sản cố định của Công ty mẹ. \n Những chứng sĩ lạc quan thường nói: Mưa nào rồi cũng sẽ tạnh, chứng giảm mãi rồi cũng phải tăng. Nhưng có lẽ, cơn mưa mà các cổ đông nhóm doanh nghiệp nêu trên phải đối mặt vẫn còn rất dài. \n Châu An \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ITA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/10: Thị trường diễn biến phân hóa",
      "time": "14 thg 10, 2024",
      "posted_date": "Ngày đăng 19:05 14/10/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/10: Thị trường diễn biến phân hóa \n VN-Index và HNX-Index đồng loạt tăng điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 14/10/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, VN-Index tiếp tục test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,300-1,310 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu chỉ số vượt thành công vùng kháng cự này thì triển vọng lạc quan trung hạn sẽ được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 14/10/2024, HNX-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu yếu tố này được cải thiện thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n DBC - CTCP Tập đoàn  Dabaco  Việt Nam (HM:DBC) \n Trong phiên sáng 14/10/2024, DBC xuất hiện mẫu hình nến Rising Window cùng với thanh khoản có sự cải thiện đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu bật tăng và test lại đỉnh cũ tháng 7/2024 (tương đương vùng 31,300-32,300) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công vùng kháng cự này thì triển vọng lạc quan dài hạn sẽ được củng cố thêm. \n  \n GVR (HM:GVR) - Tập đoàn Công nghiệp Cao su Việt Nam - CTCP \n Trong phiên sáng 14/10/2024, GVR tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu yếu tố này được duy trì thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "TTCK tuần 14-18.10: Duy trì kỳ vọng vượt mốc 1.300 điểm",
      "time": "14 thg 10, 2024",
      "posted_date": "Ngày đăng 11:34 14/10/2024",
      "main_content": "Investing.com -- Nhận định thị trường tuần 14-18.10, ông Đinh Quang Hinh, Trưởng bộ phận vĩ mô và chiến lược thị trường, Công ty cổ phần chứng khoán VNDIRECT cho biết, nhà đầu tư nên duy trì tỷ trọng cổ phiếu trong danh mục đầu ở mức hợp lý, có thể cân nhắc hạ tỷ trọng cổ phiếu khi chỉ số VN-Index tiệm cận vùng cận trên quanh 1.300 điểm. \n Tuần qua, VN-Index sự phục hồi tích cực khi tăng 17,79 điểm (1,4%), sau những tuần điều chỉnh trước đó. Mặc dù vậy, thanh khoản khớp lệch lại giảm hơn 16,79%, cho thấy sự thận trọng nhất định từ phía nhà đầu tư. \n Theo ông Hinh, thị trường hướng đến nửa cuối tháng 10 với nhiều sự kiện quan trọng. Cụ thể, mùa báo cáo kết quả kinh doanh quý 3 chuẩn bị bắt đầu sẽ phần nào trả lời cho nhà đầu tư về những lo ngại gần đây xung quanh ảnh hưởng của siêu bão Yagi đến tình hình sản xuất kinh doanh của doanh nghiệp. \n Ông Hinh kỳ vọng bức tranh lợi nhuận toàn thị trường quý 3 sẽ duy trì tích cực, được thúc đẩy bởi đà tăng trưởng của nền kinh tế trong quý vừa qua và mức nền so sánh thấp của cùng kỳ năm ngoái. Nếu bức tranh lợi nhuận của thị trường tích cực như kỳ vọng sẽ là cú hích tinh thần mạnh mẽ cho nhà đầu tư và xu hướng thị trường chứng khoán trong giai đoạn từ nay tới cuối năm 2024. \n Ngoài câu chuyện về kết quả kinh doanh, thị trường cũng hướng sự chú ý tới những diễn biến mới của nền kinh tế Mỹ cũng như cuộc họp chính sách của Ủy ban thị trường mở FOMC vào đầu tháng 11. Hiện tại, thị trường vẫn tin vào khả năng Fed sẽ tiếp tục cắt giảm 0,25 điểm % lãi suất điều hành trong cuộc họp sắp tới. Hơn thế nữa, sự kiện bầu cử Tổng thống Mỹ vào tháng 11 tới cũng sẽ những tác động nhất định tới thị trường tài chính toàn cầu. \n Trong bối cảnh nhà đầu tư đang nghe ngóng và chờ đợi những diễn biến quan trọng tới đây, việc thị trường giao dịch chậm và thận trọng có thể tiếp diễn trong tuần tới. Nhiều khả năng chỉ số VN-Index có thể tiếp tục dao động trong biên độ hẹp tại 1.260-1.300 điểm. \n Do đó, nhà đầu tư nên duy trì tỷ trọng cổ phiếu trong danh mục đầu ở mức hợp lý, có thể cân nhắc hạ tỷ trọng cổ phiếu khi chỉ số VN-Index tiệm cận vùng cận trên quanh 1.300 điểm. Ngược lại, nhà đầu tư có thể mua vào, gia tăng tỷ trọng cổ phiếu nếu chỉ số lùi về hỗ trợ quanh 1.260 điểm, ưu tiên những nhóm ngành có triển vọng kinh doanh cải thiện trong 2 quý cuối năm, bao gồm ngân hàng, bất động sản nhà ở và nhóm xuất nhập khẩu (dệt may, thủy sản, đồ gỗ). \n Bên cạnh đó, Chuyên gia BSI cho rằng, thị trường đang cho thấy dấu hiệu phục hồi tích cực, dù thanh khoản duy trì ở mức thấp, nhưng chỉ số tiếp tục tăng cho thấy sự kỳ vọng vào một đợt tăng trưởng mới. Vùng kháng cự quan trọng 1.290-1.300 điểm, khả năng thị trường sẽ kiểm định lại mức này khi dòng tiền dần quay trở lại. \n Trong bối cảnh đó, các nhà đầu tư nên duy trì sự cẩn trọng, chờ đợi tín hiệu rõ ràng hơn từ dòng tiền và sự phân hóa của các mã cổ phiếu. Giai đoạn tới, dòng tiền có thể tập trung vào các cổ phiếu có tiềm năng báo cáo tài chính quý III tốt, nhất là những mã có khả năng tăng trưởng doanh thu và lợi nhuận mạnh mẽ. Nhà đầu tư nên tập trung vào những doanh nghiệp có nền tảng tài chính ổn định và triển vọng kinh doanh tích cực. \n Theo Công ty Chứng khoán kiến thiết Việt Nam (CSI), CSI vẫn duy trì kỳ vọng VN-Index sẽ vượt qua ngưỡng tâm lý 1.300 điểm và hướng tới mốc kháng cự (1.320 – 1.330) điểm, tuy vậy với diễn biến hiện tại thị trường chắc cần thêm thời gian để tích lũy thêm động lượng. Do tín hiệu xác nhận chưa rõ nét nên chúng ta cần hạn chế mở thêm vị thế mua mới, song tiếp tục túc tắc tăng dần tỷ trọng ở các mã đã có lợi nhuận trong danh mục. Huy động hết tổng lực mua thì cần chờ thêm tín hiệu xác nhận rõ ràng mới hành động. \n Chuyên gia Công ty Chứng khoán  SHS  (HN:SHS) khuyến nghị, cần xem xét gia tăng tỷ trọng khi các yếu tố vĩ mô tăng trưởng vượt kỳ vọng và vốn hóa thị trường ở mức hợp lý. Tuy nhiên, không khuyến nghị mua đuổi khi VN-Index tiếp tục hướng đến 1.300 điểm. Nhà đầu tư duy trì tỷ trọng hợp lý, tỷ trọng dưới mức trung bình, dòng tiền mới vẫn có thể xem xét cân nhắc, gia tăng tỷ trọng khi thị trường đang trong giai đoạn đón nhận thông tin kết quả kinh doanh. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt, kết quả kinh doanh quý II tăng trưởng tốt, triển vọng kết quả kinh doanh quý III tăng trưởng tích cực. \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]