[
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/09: Tâm lý bi quan nối dài",
      "time": "27 thg 9, 2022",
      "posted_date": "Ngày đăng 19:25 27/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/09: Tâm lý bi quan nối dài \n Trong phiên giao dịch buổi sáng ngày 27/09/2022, VN-Index tiếp tục giảm và test lại đáy cũ tháng 07/2022. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 27/09/2022, VN-Index tiếp tục giảm và test lại đáy cũ tháng 07/2022. \n Mẫu hình Vai-Đầu-Vai (Head and Shoulders) sắp hoàn thành mục tiêu giá (vùng 1,160-1,170 điểm) nên dự kiến đà giảm sẽ chững lại trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 27/09/2022, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn nên mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Trong phiên giao dịch sáng ngày 27/09/2022, NLG tiếp tục giảm mạnh và hình thành mẫu hình gần giống Black Marubozu cho thấy tâm lý bi quan của nhà đầu tư. \n Giá cổ phiếu đã bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng giảm vẫn còn. \n Chỉ báo ADX tăng lên ngưỡng 40 cho thấy đà giảm đang khá mạnh. Nhà đầu tư không nên mua trong giai đoạn hiện tại. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên giao dịch buổi sáng ngày 27/09/2022, SSI hình thành mẫu hình nến Doji cho thấy tâm lý giằng co quay trở lại. \n Khối lượng giao dịch trong phiên sáng sụt giảm mạnh cho thấy sự thận trọng của nhà đầu tư. \n Vùng 15,500-16,500 (tương đương đáy cũ tháng 06/2022) sẽ là hỗ trợ gần nhất trong trường hợp giảm điểm vẫn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NLG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NLG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/09: Giằng co đầu phiên",
      "time": "27 thg 9, 2022",
      "posted_date": "Ngày đăng 17:02 27/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/09: Giằng co đầu phiên \n Thị trường chứng khoán Mỹ đang trong một chu kỳ giảm khá sâu. Sau một thời gian lo ngại cuối cùng Down Jones cũng xuyên mốc 30,000 còn 29,260 điểm. \n Hôm nay thị trường châu Á tăng giảm không cùng pha Nikkei 225 tăng 0.71%, ShangHai tăng 0.04%, China A50 tăng 0.33%, Taiwan Weighted tăng 0.28%, trong khi KOSPI giảm 0.34%, IDX Composite giảm 0.07%, S&P/ASX200 tăng 0.3%. \n Chỉ số phái sinh VN30F2210 mở phiên ATO  giảm 1.3 điểm từ 1,192 điểm giảm còn 1,190.7 điểm. \n VN-Index đang giảm nhẹ 2.8 điểm (0.24%) còn 1,171.55 điểm. VN30 giảm 1.22 điểm (0.1%) còn 1,186 điểm. HNX-Index giảm 0.85 điểm (0.33%) còn 254.83 điểm, UPCoM giảm 0.14 điểm (0.16%) còn 86.54. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 155 (3 cổ phiếu  trần)/226 (2 cổ phiếu sàn). \n Rổ VN30 có 8 cổ phiếu tăng giá 18 cổ phiếu giảm giá. Ba cổ phiếu tăng mạnh nhất VIB (HM:VIB), HDB (HM:HDB), VRE (HM:VRE) với tỷ lệ tăng 2%, 1.3%, 1.3%. Ba cổ phiếu giảm giá nhiều nhất là MSN (HM:MSN), MWG (HM:MWG), PLX (HM:PLX) đang giảm 2%, 1.7%, 15%. \n Kiên Cường \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền quay lại với cổ phiếu chứng khoán, bảo hiểm?",
      "time": "26 thg 9, 2022",
      "posted_date": "Ngày đăng 03:30 27/09/2022",
      "main_content": "Vietstock - Dòng tiền quay lại với cổ phiếu chứng khoán, bảo hiểm? \n Thanh khoản thị trường tiếp tục đi xuống trong tuần 19 - 23/09, tuy vậy, vẫn có một số nhóm ngành được ưu ái như nhóm xây dựng, chứng khoán, bảo hiểm. \n Thị trường tiếp tục tiêu cực trong tuần 19 - 23/09, VN-Index giảm 2.5% về còn 1,203.28 điểm, HNX-Index giảm 3.1% về còn 264.44 điểm. \n Dòng tiền thị trường tiếp tục suy yếu trong tuần qua. Khối lượng giao dịch bình quân ở sàn HOSE giảm 1% còn 505 triệu đơn vị/phiên; giá trị giao dịch bình quân giảm 6% còn hơn 12.1 ngàn tỷ đồng/phiên. \n Ở sàn HNX, khối lượng giao dịch bình quân giảm 5.5% về còn 63.5 triệu đơn vị/phiên; giá trị giao dịch bình quân giảm 10%, chỉ còn 1.3 ngàn tỷ đồng. \n  \n Dòng tiền cho thấy dấu hiệu dần rút ra khỏi thị trường, tuy nhiên nhóm cổ phiếu xây dựng lại có một tuần hút tiền. HHV (HM:HHV), CTI (HM:CTI), LCG, VNE ở sàn HOSE và LIG, IDJ ở sàn HNX ghi nhận khối lượng giao dịch tăng bằng lần so với tuần trước. Nhóm này hầu hết đều ghi nhận tăng giá trong tuần. \n Sau khi rút khỏi nhóm chứng khoán, bảo hiểm trong tuần trước đó (12 - 16/09), dòng tiền có vẻ đã trở lại ở hai nhóm này. Ở nhóm chứng khoán, ORS, BSI, TVC,  SHS  (HN:SHS) là những đại diện có thanh khoản tăng trong tuần qua. \n Ở nhóm bảo hiểm, BVH (HM:BVH), BMI (HM:BMI), MIG (HM:MIG) lọt top cổ phiếu tăng mạnh thanh khoản. Trong đó, BVH, BMI tăng thanh khoản bằng lần. \n Trái ngược với động thái hút tiền ở các nhóm kể trên, nhóm cổ phiếu VN30 bị rút tiền đáng kể. SAB (HM:SAB), PNJ (HM:PNJ), MSN (HM:MSN), VRE (HM:VRE), VHM (HM:VHM) ghi nhận khối lượng giao dịch bình quân giảm từ 30 đến gần 50% so với tuần trước. \n Nhóm bất động sản cũng không mấy tích cực, TDH, VIG, ITA (HM:ITA), NBB (HM:NBB), NDN (HN:NDN) góp mặt trong top giảm thanh khoản. \n Cổ phiếu hàng không cũng có một tuần kém hút tiền. VJC (HM:VJC) và HVN (HN:HVN) lần lượt giảm gần 54% và 40% khối lượng giao dịch so với tuần trước. \n Bên cạnh các nhóm kể trên, họ dầu khí gồm PVC (HN:PVC), PVS (HN:PVS), PVG và than gồm TVD, NBC, TC6 cũng là những nhóm bị dòng tiền rút khỏi. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 27/09: Kiên nhẫn chờ đợi thị trường ổn định",
      "time": "26 thg 9, 2022",
      "posted_date": "Ngày đăng 00:52 27/09/2022",
      "main_content": "Vietstock - Góc nhìn 27/09: Kiên nhẫn chờ đợi thị trường ổn định \n Với việc VN-Index xuất hiện mẫu hình Falling window cho thấy tâm lý nhà đầu tư đang rất tiêu cực với diễn biến thị trường hiện tại, VCBS khuyến nghị các nhà đầu tư chủ động quản trị rủi ro tài khoản trong ngắn hạn, kiên nhẫn chờ đợi thị trường ổn định. \n Kiểm định lại ngưỡng hỗ trợ gần quanh 116x \n CTCK KB Việt Nam (KBSV): Sau nhịp mở gap giảm điểm đầu phiên, VN-Index tiếp tục lao dốc trước khi hồi phục và lấy lại một phần điểm số đã mất về cuối phiên 26/09. Lực bán áp đảo trong phiên khiến cho chỉ số đánh mất vùng hỗ trợ quan trọng quanh 1,195 điểm (+/-5 điểm), hiện đã đảo vai trò trở thành vùng kháng cự gần của chỉ số. \n Trong kịch bản tiêu cực, VN-Index sẽ tiếp tục quán tính giảm điểm trong những phiên kế tiếp nhằm kiểm định lại ngưỡng hỗ trợ gần quanh 116x và sâu hơn là 1,143-1,148 điểm, tương đương với vùng đáy tháng 7. \n Nhà đầu được khuyến nghị bán hạ tỷ trọng các vị thế ngắn hạn tại các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn. \n Cần quan sát thêm \n CTCK Tân Việt (TVSI): Phiên giảm điểm hôm 26/09 khiến chỉ số VN-Index để mất mốc hỗ trợ tâm lý quanh mốc 1,200 điểm vốn nâng đỡ cho chỉ số này trong tuần trước. Khi mốc hỗ trợ bị phá vỡ tâm lý bán tháo với nhiều cổ phiếu đã xảy ra khiến nhiều cổ phiếu dư bán giá sàn. Điều này cũng kích thích dòng tiền bắt đáy bởi chỉ số và nhiều cổ phiếu đã chạm về vùng đáy tháng 5 và tháng 7/2022. Với kết thúc phiên 26/09 các chỉ số và nhiều cổ phiếu có xu hướng hồi phục lại trong phiên sáng mai. Tuy nhiên, nếu đà hồi phục yếu áp lực cung sẽ nhanh chóng xuất hiện trở lại. \n Do đó, TVSI cho rằng các nhà đầu tư ngắn hạn nên quan sát thêm các phiên giao dịch tới cho tới khi thị trường có dấu hiệu tạo đáy rõ rệt hơn để gia tăng trạng thái cổ phiếu. \n Kiên nhẫn chờ đợi thị trường ổn định \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS):  VN-Index giảm điểm mạnh và đã có lúc lui về sát khu vực đáy hồi tháng 7. \n Về góc nhìn kỹ thuật, chỉ báo DI- và ADX đều đang ở mức cao cùng với việc 2 chỉ báo MACD và RSI vẫn đang hướng xuống cho thấy nhịp điều chỉnh vẫn có thể tiếp diễn. Thêm vào đó, với việc VN-Index xuất hiện mẫu hình Falling window cũng cho thấy tâm lý nhà đầu tư đang rất tiêu cực với diễn biến thị trường hiện tại. \n VCBS khuyến nghị các nhà đầu tư chủ động quản trị rủi ro tài khoản trong ngắn hạn, nâng cao tỷ trọng tiền mặt, kiên nhẫn chờ đợi thị trường ổn định, xuất hiện những phiên tích lũy tìm điểm cân bằng trở lại để có thể giải ngân mua cổ phiếu với giá chiết khấu tốt hơn. \n VN-Index đang đi vào vùng quá bán ngắn hạn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Tâm lý ngắn hạn của thị trường khá bi quan, mức độ sợ hãi gia tăng. Xu hướng ngắn hạn VN-Index vẫn suy giảm với vùng hỗ trợ gần nhất 1,142-1,145 điểm tương ứng vùng giá thấp nhất tháng 07/2022, trong khi VN30 đã mất vùng hỗ trợ 1,200 điểm. Hiện tại chỉ số VN-Index đang đi vào vùng quá bán ngắn hạn. \n Theo xu hướng trung hạn, VN-Index vẫn giao dịch dưới xu hướng giảm giá trung hạn hình thành từ vùng đỉnh1,520-1,528 điểm tháng 04/2022 và đỉnh 1,295 điểm tháng 08/2022. Chỉ khi chỉ số VN-Index vượt được xu hướng giảm giá này, mới có thể kỳ vọng tốt hơn. \n Hạn chế giao dịch \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Cây nến với bóng nến dưới dài cho thấy lực bắt đáy ở vùng 1,160 điểm khá tốt. Áp lực từ đà tăng đồng USD cùng  với thông tin tăng lãi suất tiếp tục khiến thị trường suy yếu. BSC khuyến nghị các nhà đầu tư nên hạn chế giao dịch trong các phiên tới. \n *Tiếp tục cập nhật... \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 27/09/2022: “Siêu bão” đổ bộ thị trường chứng khoán",
      "time": "26 thg 9, 2022",
      "posted_date": "Ngày đăng 00:03 27/09/2022",
      "main_content": "Vietstock - Vietstock Daily 27/09/2022: “Siêu bão” đổ bộ thị trường chứng khoán \n VN-Index sụt giảm sâu ngay phiên giao dịch đầu tuần khi mất gần 29 điểm. Khối ngoại theo đó cũng bán ròng khá mạnh cho thấy tâm lý nhà đầu tư đang rất bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 26/09/2022 \n - Thị trường chứng khoán giảm mạnh trong phiên 26/09/2022. Cụ thể, VN-Index kết phiên giảm 2.4%, xuống mức 1,175.35 điểm; HNX-Index giảm 3.31%, xuống còn 255.68 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 702 triệu đơn vị, tăng mạnh 58.37% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng hơn 82%, đạt hơn 82 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 558 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 1 tỷ đồng. \n - Thị trường chứng khoán giảm điểm tiêu cực trong phiên giao dịch đầu tuần. VN-Index sụt giảm gần 16 điểm sau phiên ATO khi bên bán chiếm ưu thế lớn ngay đầu phiên. Sắc đỏ của thị trường tiếp tục được nới rộng sau đó. Đỉnh điểm, VN-Index có lúc còn giảm mạnh hơn 44 điểm. Dù có hồi nhẹ ở cuối phiên, nhưng mức độ hồi phục là không đủ. VN-Index kết phiên giảm mạnh 28.93 điểm, dừng chân ở mức 1,174.35 điểm. \n - Cùng chung xu hướng chung, VN30-Index giảm mạnh 28.19 điểm (-2.32%), xuống còn 1,187.22 điểm. Bên bán cũng chiếm ưu thế hoàn toàn trong rổ VN30 với 27 mã giảm, 1 mã tham chiếu và chỉ có 2 mã tăng giá. Giao dịch tiêu cực nhất trong rổ VN30 là VRE (HM:VRE) khi cổ phiếu này sụt mạnh 6.5% trong phiên. Theo sau VRE là các cổ phiếu CTG (HM:CTG), SSI (HM:SSI), KDH (HM:KDH) và POW (HM:POW). \n - Về mức độ ảnh hưởng, CTG, BID (HM:BID), VHM (HM:VHM), VNM (HM:VNM), VPB (HM:VPB) là những cổ phiếu có ảnh hưởng tiêu cự nhất đến VN-Index. Những cổ phiếu trên lấy gần 8 điểm của chỉ số này. Trong khi đó, GAS (HM:GAS), VIB (HM:VIB), EIB (HM:EIB), VCG (HM:VCG) là những mã có tác động tích cực nhất, nhưng mức độ đóng góp là không lớn. \n - Về nhóm ngành, chứng khoán là một trong những ngành giảm mạnh nhất phiên giao dịch. Nhiều cổ phiếu trong nhóm giảm hết biên độ như FTS (HM:FTS), CTS hay VDS (HM:VDS). Các ông lớn như SSI, VND (HM:VND), VCI (HM:VCI) cùng giảm mạnh gần 6%. \n - Cùng với đó, ngành chế biến thủy sản cũng giảm điểm tiêu cực. Cụ thể, IDI nằm sàn, ANV (HM:ANV) sụt mạnh 5.59%, VCH giảm 3.11%. Theo VASEP, xuất khẩu thủy sản tháng 8/2022 tiếp tục hạ nhiệt, đạt 917 triệu USD. So với cùng kỳ năm ngoái, XK thủy sản trong tháng 8/2022 cao hơn 54%. Mức tăng trưởng này không thể hiện xu hướng lạc quan vì tháng 8 năm ngoái là tháng đỉnh dịch Covid ở khu vực ĐBSCL, sản xuất thủy sản bị gián đoạn, XK rơi xuống mức thấp nhất năm. Theo các chuyên gia nhận định, xuất khẩu thủy sản sẽ tiếp tục tăng trưởng chậm lại những tháng cuối năm do nguyên liệu khó khăn vì các chi phí đầu vào cao và thời tiết bất lợi, trong khi nhu cầu của các thị trường chính chững lại khi lượng tồn kho tăng. \n - VN-Index sụt giảm sâu ngay phiên giao dịch đầu tuần khi mất gần 29 điểm. Khối ngoại theo đó cũng bán ròng khá mạnh cho thấy tâm lý nhà đầu tư đang rất bi quan. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vùng 1,140-1,160 điểm sẽ là hỗ trợ ngắn hạn \n Trong phiên giao dịch ngày 26/09/2022, VN-Index giảm mạnh và xuất hiện mẫu hình Falling Window cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Vùng 1,140-1,160 điểm (tương đương đáy cũ tháng 7/2022) sẽ là hỗ trợ trong những phiên tới. Nếu vùng này trụ vững thì rủi ro sẽ được giảm thiểu. \n  \n HNX-Index - Bollinger Bands tiếp tục bung nén mạnh \n Trong phiên giao dịch ngày 26/09/2022, HNX-Index giảm điểm với cây nến có thân dài cùng dải Bollinger Bands tiếp tục bung nén mạnh. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn nên rủi ro tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 26/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 26/09/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khi nào nên \"bắt dao rơi\"?",
      "time": "26 thg 9, 2022",
      "posted_date": "Ngày đăng 20:00 26/09/2022",
      "main_content": "Vietstock - Khi nào nên \"bắt dao rơi\"? \n “Bắt dao rơi” là một hành động mang lại cho nhà đầu tư nhiều cảm xúc. Tuy nhiên, đây không phải là hành động được khuyến khích đối với nhà đầu tư chuyên nghiệp khi nhà đầu tư sẽ gánh chịu nhiều rủi ro hơn mức cần thiết. Vì thế, để thành công trên thị trường, nhà đầu tư cần học được cách khi nào nên bắt dao rơi khi nào không. \n “Bắt dao rơi” \n “Dao rơi” là tiếng lóng trong thị trường tài chính chỉ về giá của một cổ phiếu hoặc tài sản nào đó đang giảm mạnh. “Bắt dao rơi” là hành động bắt đáy cổ phiếu/tài sản khi giá cổ phiếu đang giảm mạnh với kỳ vọng là giá sẽ bật tăng sau đó. \n Thị trường chứng khoán đã có sự điều chỉnh mạnh trong thời gian gần đây, với nhiều cổ phiếu đã điều chỉnh mạnh trên 50% từ tháng 4/2022. Lúc này, nhiều nhà đầu tư đang tính đến việc giải ngân trở lại hay “bắt dao rơi” khi cho rằng đây là một giai đoạn phù hợp. \n Tuy nhiên, trên thị trường chứng khoán có nhiều nhóm nhà đầu tư khác nhau với những chiến lược đầu tư khác nhau. Có nhóm chuyên đầu tư cơ bản, đầu tư dài hạn, có nhóm chuyên lướt sóng hoặc đầu cơ… “Bắt dao rơi” không phải là hành động phù hợp với tất cả nhóm nhà đầu tư. Hành động này chỉ phù hợp với một nhóm nhà đầu tư lão làng nhất định. \n Đặc điểm chung của nhóm nhà đầu tư này là sau khi bắt dao rơi, họ biết phải làm gì tiếp theo, có thể hiểu rằng nhóm này đã có chiến lược, mục đích đầu tư cụ thể và rõ ràng với những vị thế mua ở giai đoạn điều chỉnh của thị trường. Đặc biệt, họ biết phải làm gì nếu như giá cổ phiếu/ tài sản tiếp tục điều chỉnh. \n Có nên “bắt dao rơi”? \n Trong giai đoạn điều chỉnh và phục hồi thị trường sẽ có 3 giai đoạn: Giá điều chỉnh, giá tạo đáy và giá phục hồi. \n Ba giai đoạn này có thể hình thành một số mẫu hình chữ V, U hoặc có thể là chữ W... với thời gian hình thành đáy từ vài ngày, vài tháng đến vài năm. “Bắt dao rơi” là hành động mua cổ phiếu ở giai đoạn 1 và càng gần giai đoạn 2 càng tốt để tốt đa hóa lợi nhuận. Nếu bắt đáy thành công sẽ mang lại lợi nhuận lớn và một cảm giác chiến thắng. \n Tuy nhiên, có một vấn đề ở đây là nếu bắt đáy thất bại thì sao? Chúng ta sẽ phải nắm giữ cổ phiếu trong một giai đoạn điều chỉnh và chịu thua lỗ lớn. Đặc biệt với thị trường Việt Nam, thời gian chờ cổ phiếu về tài khoản (T+2) có thể làm nhà đầu tư không thể bán ra cổ phiếu để cắt lỗ hoặc việc mất thanh khoản với một số cổ phiếu giảm sàn (điều này không phải là hiếm). Điều này dẫn đến rủi ro khi bắt đáy là rất lớn. \n Nhìn lại ba giai đoạn phía trên thì sẽ nhận thấy thời điểm mua hợp lý sẽ nằm ở giai đoạn giá hồi phục. Ở giai đoạn này mọi tín hiệu đều được cải thiện, từ thanh khoản đến tâm lý nhà đầu tư. Đặc biệt rủi ro ở giai đoạn này cũng sẽ ít hơn rất nhiều so với giai đoạn giá điều chỉnh. Nhà đầu tư cũng cần lưu ý nếu thị trường điều chỉnh và phục hồi theo mẫu hình chữ V (mẫu hình thường thấy) thì bất kỳ mức giá “bắt dao rơi” nào xuất hiện ở giai đoạn giá điều chỉnh đều xuất hiện ở giai đoạn giá phục hồi nhưng mức độ rủi ro ở giai đoạn giá phục hồi thấp hơn rất nhiều. Như vậy, tại sao phải mạo hiểm tiền để bắt dao rơi ở giai đoạn giá điều chỉnh mà không phải là chờ đến khi thị trường có tín hiệu phục hồi mới giải ngân trở lại? \n Một số vấn đề khác \n Bắt đáy khi giá giảm sàn/ giảm mạnh. Rất nhiều nhà đầu tư có xu hướng mua thêm cổ phiếu khi giá giảm mạnh hoặc giảm sàn, vì cho rằng giá có thể phục hồi sau đó hoặc mức giảm sàn đã đưa giá cổ phiếu về vùng giá hấp dẫn. Tuy nhiên, cần phải nhìn nhận rằng hành động này mang yếu tố cảm tính nhiều hơn là dựa vào chiến lược đầu tư và tính toán. Thực tế cho thấy có rất nhiều cổ phiếu có xu hướng giảm sàn nhiều phiên (đặc biệt là các cổ phiếu có tính đầu cơ) hoặc điều chỉnh mạnh liên tục. \n Đặc biệt do đặc điểm T+2 của thị trường Việt Nam nên nhà đầu tư có thể gánh chịu thêm nhiều rủi ro không cần thiết. Bên cạnh đó, hiện tượng giảm sàn và mất thanh khoản cũng là điều mà nhà đầu tư cần cân nhắc. Vì thế, việc mua sàn hay mua khi giá cổ phiếu điều chỉnh mạnh là điều không được khuyến khích. Thay vào đó nhà đầu tư nên tuân theo chiến lược đầu tư ban đầu hoặc chờ tín hiệu phục hồi xuất hiện vì trong một xu hướng điều chỉnh mọi mức giá xuất hiện ở thời điểm trước đều sẽ xuất hiện khi giá cổ phiếu phục hồi trở lại với mức rủi ro thấp hơn. \n Bắt đáy tại vùng hỗ trợ. Vùng hỗ trợ là một khái niệm mang tính kỹ thuật, tại đó người mua nhiều hơn người bán và khi giá điều chỉnh xuống vùng này thì có “khả năng” đảo chiều. Vấn đề ở đây là “khả năng”, nếu thị trường tăng trưởng thì ngưỡng hỗ trợ sẽ có độ tin cậy cao hơn so với một ngưỡng hỗ trợ trong giai đoạn điều chỉnh. Nên việc mua tại vùng hỗ trợ trong một xu hướng tăng sẽ tạo thêm lợi nhuận với một mức rủi ro thấp. \n Nhưng khi thị trường điều chỉnh, những ngưỡng hỗ trợ lại tỏ ra khá yếu và rất dễ bị phá vỡ, do tâm lý nhà đầu tư ở giai đoạn này thường là thận trọng hoặc bi quan nên lực cầu có thể không đủ để giúp một ngưỡng trở thành một hỗ trợ mạnh. Vì thế việc mạo hiểm mua ở những vùng hỗ trợ (nếu không có sự xác nhận trước đó) có thể tạo ra một rủi ro không đáng có. \n Trung bình giá. Nhà đầu tư mới (F0) thường có xu hướng trung bình giá khi giá điều chỉnh mạnh. Ở đây không nói về vấn đề hợp lý hay không khi nắm giữ cổ phiếu trong xu hướng giảm hay việc cắt lỗ. Người viết tập trung vào việc trung bình giá như thế nào cho đúng. \n Thường nhà đầu tư sẽ trung bình giá khi cổ phiếu giảm sàn, có những phiên giảm mạnh hoặc không có chiến lược trung bình cụ thể. Việc trung bình “bừa bãi” có thể làm nguồn lực của nhà đầu tư bị cạn kiệt (không còn tiền) và không thể mở vị thế khi thị trường phục hồi trở lại (có tín hiệu xác nhận xu hướng tăng). \n Bên cạnh đó, giá giảm sàn hay giảm mạnh không phải là lý do hợp lý để trung bình giá, mà nhà đầu tư nên trung bình giá ở những vùng hỗ trợ “mạnh” (có một số tín hiệu đảo chiều) nơi giá có thể đảo chiều tăng trở lại. Vì thế, khi quyết định trung bình giá nhà đầu tư cần có chiến lược rõ ràng và chuẩn bị những kịch bản để đối phó với những tình huống có thể xảy ra. \n Trần Trương Mạnh Hiếu - Trưởng phòng phân tích Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/09: Triển vọng thị trường ngày càng bi quan",
      "time": "26 thg 9, 2022",
      "posted_date": "Ngày đăng 19:21 26/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/09: Triển vọng thị trường ngày càng bi quan \n Trong phiên giao dịch buổi sáng ngày 26/09/2022, VN-Index giảm mạnh và xuất hiện mẫu hình Falling Window cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 26/09/2022, VN-Index giảm mạnh và xuất hiện mẫu hình Falling Window cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Mẫu hình Vai-Đầu-Vai (Head and Shoulders) đã hình thành với mục tiêu giá xuống đến vùng 1,165-1,170 điểm. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 26/09/2022, dải Bollinger Bands tiếp tục bung nén mạnh cùng với mẫu hình Black Marubozu. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn nên rủi ro tăng cao. \n KSB - CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) \n Trong phiên giao dịch sáng ngày 26/09/2022, KSB tiếp tục tăng điểm cho thấy triển vọng ngắn hạn đang khá tích cực. \n Khối lượng trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Chỉ báo Stochastic Oscillator và MACD đã cho mua nên rủi ro được hạn chế. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên giao dịch buổi sáng ngày 26/09/2022, TCB hình thành mẫu hình nến Falling Window cho thấy tình hình đang chuyển biến bi quan hơn. \n Giá cổ phiếu đã bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng giảm vẫn còn. \n Chỉ báo ADX tăng lên ngưỡng 40 cho thấy đà giảm đang khá mạnh. Nhà đầu tư không nên mua trong giai đoạn hiện tại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá KSB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KSB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng vốn đầu tư sẽ dịch chuyển như thế nào?",
      "time": "26 thg 9, 2022",
      "posted_date": "Ngày đăng 16:35 26/09/2022",
      "main_content": "Vietstock - Dòng vốn đầu tư sẽ dịch chuyển như thế nào? \n Sau khi Ngân hàng Nhà nước (NHNN) tăng lãi suất điều hành thêm 1 điểm phần trăm, đa phần các chuyên gia đều cho rằng dòng vốn đầu tư trên thị trường đang co hẹp lại và cẩn trọng hơn. \n Sau khi NHNN tăng lãi suất điều hành, các ngân hàng thương mại đã đồng loạt tăng lãi suất tiền gửi tiết kiệm ở kỳ hạn ngắn. Điều này đặt ra câu hỏi rằng dòng vốn đầu tư trên thị trường sẽ dịch chuyển như thế nào giữa bối cảnh các loại tài sản hiện nay đang diễn biến phức tạp. \n Hiện nay, thị trường bất động sản giảm sút cả về cung và lượng giao dịch, lượng cung mới được đưa vào thị trường cũng như số lượng dự án được mới được đầu tư, xây dựng ngày một hạn chế và chưa có dấu hiệu cải thiện. \n Trên thị trường chứng khoán, VN-Index cũng có tuần giảm thứ 4 liên tiếp, cho thấy xu hướng điều chỉnh vẫn chưa chấm dứt. Khối lượng giao dịch tuần nằm dưới mức trung bình 20 tuần chứng tỏ nhà đầu tư thận trọng hơn trước diễn biến của thị trường. \n Lượng tiền gửi vào ngân hàng sẽ tăng nhưng không đột biến \n TS. Cấn Văn Lực – Chuyên gia kinh tế nhận định có thể lượng tiền gửi vào ngân hàng sẽ tăng lên nhưng không đột biến. Vì lãi suất tăng ở kỳ hạn ngắn, còn lãi suất trung dài hạn còn phải tùy thuộc vào khách hàng và ngân hàng. \n Theo ông Lực, thị trường chứng khoán không bị ảnh hưởng nhiều lắm, vì mức tăng lãi suất không phải quá nhiều và chỉ tăng đối với kỳ hạn ngắn, còn nhà đầu tư thì có quyết định đầu tư trung dài hạn, không thể một lúc mà rút tiền ra ngay để thay đổi quyết định đầu tư. \n Thêm nữa, thị trường chứng khoán đang được kỳ vọng phục hồi tốt hơn trong những tháng cuối năm và đầu năm tới. \n Chứng khoán vẫn là kênh đầu tư hút vốn \n PGS (HN:PGS).TS Đinh Trọng Thịnh – Chuyên gia kinh tế cũng nhận định khi lãi suất tăng lên thì tiền chạy về tiền gửi ngân hàng đầu tiên. \n Hiện nay, lượng vốn tín dụng chảy vào bất động sản quá nhiều nên phía ngân hàng cũng không muốn rót tiền vào nhiều hơn nữa. \n Thị trường chứng khoán vẫn là kênh đầu tư mà dòng vốn tiếp tục chảy vào nhiều. Hiện, thị trường đang giảm nhưng hy vọng từ nay đến cuối năm sẽ ổn định và đi lên. \n Sau tháng 9 này sẽ có số liệu về kết quả kinh doanh quý 3, như số liệu tính đến ngày 20/9 thì quý 3 cũng sẽ tốt, hy vọng tăng trưởng của cả năm sẽ tốt theo. Tăng trưởng sản xuất tốt thì các doanh nghiệp sẽ ăn nên làm ra thì cổ phiếu sẽ tăng giá và thị trường sẽ tăng.Dòng vốn tạm thời mang tính phòng ngự cao \n Ông Hoàng Công Tuấn – Trưởng bộ phận Nghiên cứu Kinh tế vĩ mô CTCK MB (MBS (HN:MBS)) khẳng định dòng vốn đầu tư phải tự cân bằng lại, thị trường chắc chắn phải mang tính chọn lọc rất nhiều. Thị trường đầu tư tài sản, bao gồm cả chứng khoán, bất động sản sẽ không thể nhận được dòng vốn khủng như khoảng thời gian 2020-2021, chắc chắn dòng vốn sẽ co hẹp lại. \n Dòng vốn đầu tư sẽ bao gồm 2 yếu tố là tiền thật và tiền vay mượn, với mức tăng lãi suất hiện nay, những nhà đầu tư sử dụng đòn bẩy sẽ hết sức thận trọng, nhất là những nhà đầu tư ngắn hạn, muốn lướt sóng nhanh, thì môi trường thế này không thuận lợi và họ sẽ rút vốn ra, quay trở lại với kênh truyền thống như tiền gửi tiết kiệm. \n Tháng 8 vừa rồi số lượng tiền gửi trong dân cư đã tăng trưởng mạnh, dòng vốn sẽ tạm thời mang tính phòng ngự cao. \n Trên thị trường chứng khoán, những doanh nghiệp có lợi nhuận tốt nhưng gặp thị trường không tốt thì dòng vốn sẽ mang tính chọn lọc nhiều chứ không tràn lan như trước. \n Cát Lam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PGS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 26/09: Giảm sâu đầu phiên",
      "time": "26 thg 9, 2022",
      "posted_date": "Ngày đăng 16:30 26/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/09: Giảm sâu đầu phiên \n Thị trường chứng khoán lao dốc mạnh ngay những phút đầu giao dịch. VN-Index lao dốc gần 16 điểm ngay sau phiên ATO, giao dịch quanh mức 1,187 điểm; HNX-Index giảm gần 3 điểm giao dịch quanh mức 261.65 điểm. \n Sắc đỏ cũng bao trùm trên nhóm VN30 với 28 mã giảm giá, 1 mã tham chiếu và chỉ có 1 mã tăng giá. Trong đó, BID (HM:BID) là cổ phiếu giao dịch tiêu cực nhất khi sụt gần 4%. Theo sau là các mã STB (HM:STB), MWG (HM:MWG), VIB (HM:VIB) và KDH (HM:KDH). Những mã này đều có mức giảm tương đối mạnh. \n Bên bán chiếm ưu thế lớn ở các nhóm ngành. Trong đó, bán lẻ đang là một trong những nhóm giảm mạnh nhất thị trường. Các ông lớn trong ngành như MWG, VCG (HM:VCG) hay FRT (HM:FRT) cùng giảm quanh mức 2%-3%. \n Bên cạnh đó, nhóm cổ phiếu ngân hàng cũng đang giao dịch ảm đạm. Nhiều cổ phiếu trong nhóm đang nằm trong top cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index như BID, CTG (HM:CTG), VPB (HM:VPB), VCB…. Tính riêng BID đã lấy đi gần 2 điểm của chỉ số này. \n Lý Hỏa \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "26/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "26 thg 9, 2022",
      "posted_date": "Ngày đăng 13:00 26/09/2022",
      "main_content": "Vietstock - 26/09: Đọc gì trước giờ giao dịch chứng khoán? \n Chứng khoán thế giới nóng cùng lãi suất, các doanh nghiệp ngưng/điều chỉnh phương án phát hành cổ phiếu, lạm phát trên thế giới... là những tin tức nổi bật cuối tuần qua. Đừng bỏ lỡ những tin tức đáng chú ý trước giờ giao dịch đầu tuần. \n * Đề xuất sở hữu chung cư có thời hạn: Chưa phù hợp thị hiếu người Việt. Ông Lê Hoàng Châu - Chủ tịch HoREA - cho biết, tại TP HCM căn hộ chung cư sở hữu có thời hạn chỉ rải rác ở một vài dự án, chưa đáp ứng được nhu cầu của đa số người tiêu dùng. >>> \n * Tuần 26-30/09: Cổ tức tiền mặt cao nhất 45%. Trong tuần từ 26-30/09, có 21 doanh nghiệp chốt trả cổ tức bằng tiền mặt. Trong đó, cao nhất là CTCP Đầu tư Xây dựng Dầu khí IDICO (UPCoM: ICN) với tỷ lệ thực hiện 45% (cổ đông sở hữu 1 cp nhận được 4,500 đồng).  >>> \n * Cổ phiếu ngân hàng đẩy VN-Index về sát mốc 1,200 điểm . Hai chỉ số thị trường trong tuần 19-23/09/2022 đã tiếp tục giảm điểm trong bối cảnh nhiều khu vực có động thái tăng lãi suất sau quyết định của Cục Dự trữ Liên bang Mỹ (Fed). Cụ thể, VN-Index giảm gần 2.5% so với cuối tuần giao dịch trước, về sát mốc 1,200 với 1,203.28 điểm. Cùng xu hướng, HNX-Index cũng giảm hơn 3%, kết thúc tuần với 264.44 điểm. >>> \n * HAG tạm dừng hồ sơ đăng ký chào bán riêng lẻ gần 162 triệu cp. HĐQT của CTCP Hoàng Anh Gia Lai (HOSE: HM:HAG) đã thông qua việc tạm dừng hồ sơ đăng ký chào bán cổ phiếu riêng lẻ của Công ty. Việc tạm dừng nhằm điều chỉnh phương án sử dụng vốn chi tiết đảm bảo phù hợp với nhu cầu thực tiễn của Công ty và mang lại hiệu quả đầu tư. >>> \n * PGS (HN:PGS).TS Đinh Trọng Thịnh: Tăng lãi suất là điều bắt buộc, chứng khoán sẽ “ấm” lên. Sau động thái tăng lãi suất điều hành thêm 1% so với mức cũ từ phía Ngân hàng Nhà nước (NHNN) ngày 22/09/2022, PGS.TS Đinh Trọng Thịnh – Chuyên gia Kinh tế đã có những nhận định về vấn đề này cũng như dự báo một số vấn đề kinh tế cho thời gian sắp tới. >>> \n * Một công ty bất động sản huy động trái phiếu bất thành. Công ty TNHH Thương mại Dịch vụ Tech Dragon do ông Điền Việt Tuấn làm Giám đốc mới đây huy động bất thành lô trái phiếu kỳ hạn 48 tháng. Được biết ngoài Công ty này, ông Tuấn còn đứng tên rất nhiều doanh nghiệp bất động sản mới thành lập trong năm 2021 và 2022. >>> \n * Chuyện lạ ở Ngọc Thiên Global: Khối tài sản phình to bất thường, doanh thu khủng mà lãi \"hạt tiêu\". Ngọc Thiên Global vừa trải qua một năm kinh doanh ghi nhận những con số nhảy vọt về khối tài sản cùng doanh thu. Từ một doanh nghiệp kinh doanh chính về kim loại màu, vật liệu xây dựng, sau 1 năm huy động hàng trăm tỷ đồng trái phiếu, khối tài sản cùng doanh thu của doanh nghiệp này bỗng tăng vọt một cách chóng mặt. >>> \n * Mua chứng khoán số lẻ hàng thập phân qua ứng dụng fintech, cần lưu ý gì?. Một số ứng dụng fintech đang cung cấp dịch vụ mua cổ phiếu Việt Nam với số vốn tối thiểu chỉ 10,000 đồng. Nhà đầu tư, thông qua các ứng dụng này, có thể mua cổ phiếu với đơn vị hàng thập phân. Tuy nhiên, giao dịch này thực chất là gì và nhà đầu tư cần lưu ý những gì? >>> \n * Tác động mới của cuộc khủng hoảng năng lượng đối với kinh tế châu Âu. Khủng hoảng năng lượng khiến nhiều ngành công nghiệp châu Âu đóng cửa, làm dấy lên nguy cơ về cuộc suy thoái kinh tế sâu rộng trên toàn châu Âu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Các CTCK nhận định như thế nào sau việc NHNN tăng lãi suất điều hành? \n * 1 công ty xăng dầu xin tạm dừng vì lỗ gần 300 triệu đồng/tháng \n * Giá cổ phiếu tăng tích cực, CKG tạm dừng chào bán cổ phiếu riêng lẻ \n * Cho vay margin sai quy định, KBSV bị xử phạt \n * Petec muốn thoái hết vốn tại GCB \n * Chuỗi cầm đồ F88 phát hành bao nhiêu trái phiếu trong 2 năm qua? \n * ASM (HM:ASM) hủy phương án chào bán hơn 168 triệu cp \n * TNH điều chỉnh phương án phát hành cổ phiếu, đẩy mạnh tái cơ cấu các khoản vay ngân hàng \n * ACG nói gì về khả năng sản xuất viên nén gỗ xuất khẩu sang châu Âu? \n * Petrosetco (HM:PET) chào bán gần 45 triệu cp với giá 15,000 đồng/cp để trả nợ ngân hàng \n * Lạm phát Mỹ tăng cao không quá ảnh hưởng đến xuất khẩu của Gỗ An Cường \n * SFI chốt quyền tạm ứng cổ tức đợt 1/2022, tỷ lệ 20% \n * Góc nhìn tuần 26 - 30/09: Chờ diễn biến chốt NAV quý 3 \n * Giao dịch quỹ đầu tư tạm lắng \n TÀI CHÍNH NGÂN HÀNG \n * Ngành chăn nuôi Việt Nam \"lép vế\" trước các doanh nghiệp nước ngoài \n * Tăng lãi suất điều hành có gây áp lực lên lãi suất cho vay? \n * Lập fanpage giả mạo ngân hàng để bán đất \n * Cho vay bán lẻ là sự lựa chọn tối ưu cho các ngân hàng trong thời điểm nhiều thách thức này \n * Cựu nhân viên quỹ tín dụng chiếm đoạt hàng chục tỉ đồng \n * Dầu thô xuống thấp nhất 8 tháng, giá xăng có thể giảm tiếp \n VĨ MÔ ĐẦU TƯ \n * Lại xuất hiện 'chiêu trò' gây sốt đất ở Bình Phước \n * Đắk Lắk lên kế hoạch triển khai Dự án đường bộ cao tốc Khánh Hòa - Buôn Ma Thuột giai đoạn 1 \n * Nới room tín dụng, điểm sáng trên bức tranh toàn cảnh thị trường bất động sản \n * Chính phủ lập tổ nghiên cứu thêm hai sân bay ở Biên Hòa và Ninh Thuận \n * Khởi công sân bay Phan Thiết vào đầu năm 2023 \n * Quan điểm trái chiều về thời hạn sở hữu chung cư \n TÀI CHÍNH THẾ GIỚI \n * Công ty thanh toán 2C2P được định giá hơn 590 triệu USD sau sáp nhập với Ant Group \n * Goldman Sachs (NYSE:GS) hạ mạnh dự báo chỉ số S&P 500 vào cuối năm nay \n * Ngân hàng Trung ương Anh tăng lãi suất nhằm đối phó với lạm phát tăng \n * Kiềm chế lạm phát và ngăn suy thoái – thách thức quá lớn với các ngân hàng trung ương \n Đông Tư \n  \n ProPicks AI đánh giá GS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]