[
   {
      "title": "17 triệu cổ phiếu HPX rời tay Chủ tịch Hải Phát ngay trước nhịp tăng trần gần 60% giá trị",
      "time": "26 thg 3, 2024",
      "posted_date": "Ngày đăng 17:37 25/03/2024",
      "main_content": "Tính từ mức đáy hồi tháng 9/2023, cổ phiếu HPX của Đầu tư Hải Phát đã tăng gần 60% giá trị chỉ sau 5 phiên kịch trần. Cổ phiếu HPX tăng hơn 50% từ đáy \n Cổ phiếu HPX của CTCP Đầu tư Hải Phát (sàn HoSE) mở cửa phiên giao dịch ngày 25/3 tiếp tục tăng trần lên mức 8.010 đồng/cp - mức cao nhất kể từ đầu tháng 12/2022. \n Đáng nói, khác với diễn biến trong 3 phiên tăng trần trước đó, ngay đầu phiên, tình trạng dư mua giá trần của HPX đã không còn xuất hiện. Lực cầu lớn nhập cuộc trong những phút hở room trần đã đẩy thanh khoản lên mức gần 24 triệu cổ phiếu chỉ sau chưa đầy 20 phút giao dịch. Đây cũng là mức cao nhất sàn chứng khoán trong cùng thời điểm. \n Tuần qua, với 3 phiên tăng trần ngay sau khi được Sở Giao dịch Chứng khoán TP. HCM (HoSE) đưa ra khỏi diện đình chỉ giao dịch, cổ phiếu HPX trở thành mã tăng mạnh nhất sàn HoSE cũng như nhóm bất động sản với biên độ 37,2%; dư mua trần các phiên từ 20-70 triệu đơn vị. \n Tạm tính, với chuỗi 4 phiên tăng trần liên tiếp, cổ phiếu HPX đã tăng 46,7%. Thậm chí, trong cơn hoảng loạn của dòng tiền nhỏ lẻ cách đây 7 tháng, những cổ đông đã mua vào 117 triệu cổ phiếu HPX (hồi giữa tháng 9/2023 - ngay trước thời điểm VN-Index lao dốc mạnh) đến nay đã tạm lãi 57%. \n  \n  \n Tại thời điểm cổ phiếu HPX phiên giao dịch lịch sử ngày 30/11/2022 với hơn 165 triệu đơn vị được sang tay dẫn tới thay đổi tỷ lệ sở hữu cổ phần của cổ đông lớn, khi đó, số lượng cổ đông công ty tăng đột biến, vượt mức 20.000 cổ đông. \n Tại thời điểm 19/9/2023 khi Hải Phát chốt danh sách cổ đông tổ chức ĐHCĐ thường niên, tổng số lượng cổ đông được ghi nhận là 10.142. Điều này đồng nghĩa với việc số lượng cổ đông HPX đã giảm tới 50%. Sự sụt giảm đến ngay sau khi Hải Phát nhận được thông báo đình chỉ giao dịch cổ phiếu từ HoSE dẫn tới xuất hiện chuỗi giảm sàn cùng dư bán giá sàn 50 - 70 triệu đơn vị/phiên. \n  \n  \n Ghi nhận tại báo cáo tình hình quản trị năm 2023, ông Đỗ Quý Hải chỉ còn sở hữu hơn 40,8 triệu cổ phiếu HPX, tương đương tỷ lệ 13,43%; bà Chu Thị Lương (vợ ông Hải) nắm hơn 5 triệu cổ phiếu (tỷ lệ 1,65%); ông Đỗ Quý Đường (em trai ông Hải nắm hơn 670.000 cổ phiếu). Những con số này đã giảm đáng kể trong giai đoạn cuối năm 2022 và năm 2023 khi hàng triệu đơn vị đã bị công ty chứng khoán bán giải chấp. Theo đó, chỉ riêng ông Đỗ Quý Hải đã bán ra hơn 17 triệu cổ phiếu HPX trong năm 2023. \n  \n  \n Sau những giao dịch khủng hàng chục triệu cổ phiếu, dư luận đặt ra câu hỏi: \"Nhà đầu tư nhỏ lẻ hay dòng tiền cá mập đã chi tiền gom mạnh cổ phiếu HPX tại các mức giá cao? Liệu Đầu tư Hải Phát đã bị thâu tóm?\". \n >> 92 cổ phiếu bị cắt margin trên HoSE: Niềm vui sắp trở lại với NVL (HM:NVL) và HPX? \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán đầu tiên hé lộ mức lãi quý I/2024 gấp 5 lần cùng kỳ",
      "time": "26 thg 3, 2024",
      "posted_date": "Ngày đăng 18:27 25/03/2024",
      "main_content": "Cùng với kết quả kinh doanh khởi sắc, cổ phiếu Chứng khoán DSC đã tăng 70% thị giá so với thời điểm cuối năm 2023. Sáng nay (ngày 25/3), CTCP Chứng khoán DSC (UPCoM: DSC) tổ chức Đại hội đồng Cổ đông thường niên 2024 tại Hà Nội. \n Tại Đại hội, ông Bạch Quốc Vinh – Tổng Giám đốc Chứng khoán DSC đã trình bày báo cáo tình hình hoạt động kinh doanh của công ty trong năm 2023. Cụ thể, tổng doanh thu hoạt động của công ty năm 2023 đạt 439 tỷ đồng – tăng 163 % so với năm 2022 dù thị trường có nhiều biến động. Lợi nhuận trước thuế toàn công ty đạt 150 tỷ đồng, gấp 3,5 lần. \n Chia sẻ về Kế hoạch kinh doanh 2024, Ông Bạch Quốc Vinh – Tổng Giám đốc Chứng khoán DSC bày tỏ quan điểm tích cực và có những kỳ vọng tích cực đối với thị trường trong năm nay. Tính từ đầu năm 2024 chỉ số VN-Index đóng cửa cuối tháng 2 ở mức 1.252,73 điểm, tăng 7,6% so với tháng trước và đây cũng là tháng tăng mạnh nhất kể từ tháng 7/2023 cho thấy niềm tin của nhà đầu tư đang dần hồi phục. \n DSC tổ chức thành công ĐHCĐ thường niên 2024Trên cơ sở đó, HĐQT đã trình Đại hội đồng cổ đông Kế hoạch kinh doanh 2024 với doanh thu hoạt động dự kiến đạt 423 tỷ đồng, lợi nhuận trước thuế dự kiến đạt 200 tỷ đồng, tăng 33% YoY. \n Trong phần trả lời câu hỏi, lãnh đạo DSC bật mí kết quả kinh doanh khả quan trong những tháng đầu năm. Cụ thể, ông Bạch Quốc Vinh cho biết lợi nhuận trước thuế luỹ kế 2 tháng đầu năm đạt 54 tỷ đồng, tăng gấp 4 lần mức 13 tỷ đồng tại thời điểm này năm ngoái. DSC dự kiến lợi nhuận trước thuế quý I sẽ đạt khoảng 70 tỷ đồng, tức gấp 5 lần con số 14 tỷ đạt được trong quý I/2023. \n >> Cập nhật lịch triển khai hệ thống KRX \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "11 cổ phiếu thuộc 5 nhóm ngành được dự báo sẽ có KQKD tốt trong sóng BCTC quý I/2024",
      "time": "26 thg 3, 2024",
      "posted_date": "Ngày đăng 20:53 25/03/2024",
      "main_content": "Chỉ vài ngày nữa, các công ty niêm yết sẽ bắt đầu công bố báo cáo tài chính quý I/2024. Nhiều doanh nghiệp, nhóm ngành được dự báo có mức tăng trưởng doanh thu, lợi nhuận tốt trong quý này. Thị trường chứng khoán (TTCK) đang bước vào những ngày cuối tháng 3, cũng là thời điểm các công ty niêm yết sắp kết thúc quý kinh doanh đầu năm 2024 và kết quả sẽ được công bố trong tháng 4, tác động không nhỏ đến biến động giá của các cổ phiếu. \n Trong báo cáo phân tích mới nhất, Chứng khoán Agriseco đưa ra dự báo 5 nhóm ngành sẽ có kết quả kinh doanh (KQKD) tăng trưởng tốt trong quý I/2024 gồm: \n Chứng khoán: Quý I/2023 là giai đoạn khó khăn với các công ty chứng khoán (CTCK) khi thanh khoản bình quân VN-Index sụt giảm hơn 60% svck. Doanh thu và lợi nhuận sau thuế (LNST) các CTCK đạt xấp xỉ 8.296 tỷ đồng (-30% yoy) và 1.568 tỷ đồng (-64% yoy). \n Kể từ đầu năm 2024, VN-Index tăng 11,5% và thanh khoản bình quân đạt hơn 20.500 tỷ đồng trên sàn HSX (+107% yoy). Điều này được kỳ vọng sẽ giúp KQKD mảng môi giới và tự doanh của các CTCK tăng trưởng mạnh. Cổ phiếu tiềm năng gồm: SSI (HM:SSI), VND (HM:VND). \n  \n  \n Từ quý III/2023, lợi nhuận các doanh nghiệp bán lẻ đã bắt đầu phục hồi và tục duy trì giúp các doanh nghiệp bán lẻ lấy lại được mức tăng trưởng dương so với cùng kỳ trong quý I/2024 khi nền kinh tế đang có các dấu hiệu khởi sắc, nhu cầu mua sắm được cải thiện. Cổ phiếu tiềm năng gồm: MWG (HM:MWG), PNJ (HM:PNJ). \n Chăn nuôi: Ngành chăn nuôi gặp nhiều khó khăn khi giá nguyên liệu thức ăn chăn nuôi ở mức cao, đồng thời giá lợn hơi giảm thấp khiến nhiều doanh nghiệp thậm chí phải kinh doanh dưới giá vốn vào quý I/2023. \n Tuy nhiên, hiện nay giá lợn hơi đang tăng lên 60.000 đồng/kg và xu hướng tăng vẫn đang tiếp diễn. Bên cạnh đó, giá nguyên liệu thức ăn chăn nuôi như lúa mỳ, ngô đã giảm từ 20 - 30% svck. \n Ngoài ra, các doanh nghiệp chăn nuôi sẽ được hưởng lợi nhờ Luật chăn nuôi 2020 về việc nghiêm cấm hành vi chăn nuôi trong khu vực không được phép chăn nuôi của thành phố, thị xã, thị trấn, khu dân cư sẽ chính thức có hiệu lực từ 2025, khiến nhiều hộ chăn nuôi nhỏ lẻ phải bỏ nghề. Cổ phiếu tiềm năng: DBC (HM:DBC), BAF. \n Thép: Quý I/2023, doanh thu ngành thép đạt hơn 73.700 tỷ đồng (-35,4% yoy) và LNST ghi nhận hơn 568 tỷ đồng (-94% yoy). Ngành thép gặp nhiều khó khăn do nhu cầu suy yếu bởi ngành bất động sản trong nước đóng băng. \n Dự báo, nhóm thép sẽ phục hồi từ nền thấp do nhu cầu nội địa và nước ngoài tăng trở lại, chi phí nguyên liệu đầu vào, chi phí lãi vay giảm. \n Cổ phiếu tiềm năng gồm: HPG (HM:HPG), HSG (HM:HSG). \n Cao su: Giá cao su bình quân 2 tháng đầu năm 2024 đạt xấp xỉ 1.600 USD/tấn, cao hơn 12% svck và cao hơn 15% so với bình quân cả năm 2023. \n Trong tháng 1 và 2/2024, giá trị xuất khẩu cao su đạt 427 triệu USD (+21% yoy). Trong đó, thị trường Trung Quốc phục hồi tích cực khi giá trị xuất khẩu tăng 14% svck, tiếp tục là thị trường xuất khẩu cao su chính của Việt Nam với tỷ trọng khoảng 74% tổng kim ngạch. Cổ phiếu tiềm năng gồm: GVR (HM:GVR), DRI, PHR (HM:PHR). \n >> VNDirect (VND) đang phối hợp cùng PA05, A05 để xử lý sự cố, toàn bộ thông tin và tài sản của NĐT được bảo đảm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm gần 14 điểm trong ngày cổ phiếu Novaland (NVL) tỏa sáng",
      "time": "26 thg 3, 2024",
      "posted_date": "Ngày đăng 22:34 25/03/2024",
      "main_content": "Trong phiên VN-Index điều chỉnh, khối ngoại nối dài chuỗi bán ròng sang phiên thứ 10 liên tiếp, nâng tổng giá trị bán ròng lên đến 6.562 tỷ đồng. 14h45: Đà tăng chững lại, VN-Index bất ngờ “quay xe” giảm gần 14 điểm về mức 1.267,86 điểm. \n Tổng giá trị giao dịch toàn thị trường đạt hơn 29.000 tỷ, tập trung mạnh vào nhóm ngân hàng, chứng khoán và bất động sản. Độ rộng thị trường nghiêng hẳn về bên bán với 351 mã giảm, 119 mã tăng và 71 mã không đổi. \n Khối ngoại liên tiếp bán ròng trong 10 phiên, nâng tổng giá trị bán ròng lên đến 6.562 tỷ đồng, tập trung vào các mã cổ phiếu VNM (HM:VNM), MSN (HM:MSN), VHM (HM:VHM), HPG… Ở chiều ngược lại, nhà đầu tư khối ngoại bất ngờ mua ròng mạnh NVL với gần 264 tỷ đồng. \n Nhiều cổ phiếu gặp áp lực bán mạnh vào cuối phiên, đặc biệt là nhóm cổ phiếu VN30 kéo theo đà giảm giá của thị trường. Đáng chú ý là GVR (HM:GVR) (-4,1%), MSN (-3,8%), CTG (HM:CTG) (-2,8%), STB (HM:STB) (-2,5%)... \n NVL là điểm sáng hiếm hoi khi tăng hơn 3,51% chạm mức 17.100 đồng với hơn 110 triệu cổ phiếu được sang tay. \n Nhiều cổ phiếu đầu tư công vẫn giữ được sắc xanh trong suốt cả phiên như FCN (HM:FCN) (+1,8%), CTD (HM:CTD) (+1,3%), C4G (+0,9%)... \n 14h10: Thị trường điều chỉnh giảm sâu, VN-Index mất hơn 10 điểm về mức 1.271,59 điểm. \n Áp lực bán gia tăng mạnh mẽ nhưng áp lực bán vẫn có kiểm soát, thanh khoản gia tăng, đạt hơn 23 tỷ đồng tương đương với hơn 1 triệu cổ phiếu được giao dịch. \n Sắc đỏ bao trùm hầu hết nhóm cổ phiếu VN30 trong đó GVR, CTG, MSN, BID (HM:BID), VCB (HM:VCB) kéo điểm chỉ số thị trường. \n 13h30: Áp lực bán gia tăng ngay từ đầu phiên chiều, VN-Index giảm 3,55 điểm về mức 1.277,83. Thanh khoản đạt hơn 17.800 tỷ đồng tương đương với 778 triệu cổ phiếu được sang tay. \n Độ rộng thị trường nghiêng hẳn về phe bán với 287 mã giảm, 152 mã tăng và 81 mã không đổi. Đà giảm chủ yếu đến từ nhóm cổ phiếu VN30 trong đó GVR (-2%), MSN (-2,2%), CTG (-1,4%), ACB (HM:ACB) (-1,2%)... Ở chiều ngược lại, NVL và TCB (HM:TCB) là hai mã cổ phiếu giúp nâng đỡ thị trường. \n 11h30: Thị trường chứng khoán lình xình quanh mốc tham chiếu, VN-Index tăng nhẹ 1,12 điểm đạt mức 1.283,52 điểm \n Thanh khoản đạt hơn 12.300 tỷ đồng tương đương với 552 triệu cổ phiếu trao tay, giảm gần 29% so với phiên trước đó. \n Khối ngoại vẫn tiếp tục bán ròng hơn 217 tỷ đồng, tập trung vào các mã VHM, MSN, VNM, PVD… và mua ròng mạnh ở cổ phiếu NVL (149 tỷ đồng). \n Trong khi nhóm ngân hàng đang có sự phân hóa, dòng tiền giao dịch mạnh mẽ ở các nhóm bất động sản - xây dựng kéo tăng các mã NVL, DIG (HM:DIG), DXG (HM:DXG), CEO… Bên cạnh đó, nhóm ngành đầu tư công đang có thấy “sự chú ý” của dòng tiền với như HHV (HM:HHV), LCG… \n >> Hệ thống VNDirect bị tấn công, 83,3 nghìn tỷ của các nhà đầu tư có bị ảnh hưởng? \n 10h45: Thị trường chứng khoán tiếp tục đà tăng nhờ lực tăng từ nhóm cổ phiếu bất động sản, VN-Index đạt 1.283,23 điểm (tăng 1,28 điểm). \n Thanh khoản đạt mức hơn 10.000 tỷ đồng tương đương với 454 triệu cổ phiếu giao dịch. \n Khối ngoại tiếp tục bán ròng hơn 167 tỷ đồng, tập trung vào các mã cổ phiếu như VHM (87 tỷ đồng), MSN (48 tỷ đồng), VNM (32 tỷ đồng). Ở chiều ngược lại, nhà đầu tư khối ngoại bất ngờ mua ròng NVL ( 127 tỷ đồng), PDR (HM:PDR) mua ròng 3 phiên liên tiếp với tổng giá trị hơn 170 tỷ đồng. \n Nhóm bất động sản vẫn đang cho thấy sức hút với nhà đầu tư khi hơn 3.000 tỷ đồng đã được giao dịch. Nổi bật là hơn 70 triệu cổ phiếu NVL được sang tay, có thời điểm tăng hơn 5,86% chạm mức 18.100 đồng, nâng vốn hóa của Novaland (HM:NVL) lên mức hơn 34.000 tỷ. Bên cạnh đó, DIG (+2,03%), DXG (2,02%), CEO (1,69%)... \n Nhóm cổ phiếu vua đang gặp áp lực điều chỉnh sau đà tăng dẫn dắt thị trường tuần qua. Trong khi BID, TCB là cổ phiếu nâng đỡ thị trường thì CTG, ACB kéo chỉ số đi xuống. \n 9h30: Thị trường chứng khoán có sự giằng co giữa bên mua và bên bán, có lúc giảm tới hơn 5 điểm sau đó bật tăng trở lại. Sau phiên ATO, VN-Index tăng 1,45 điểm mức 1.283,45. \n Thanh khoản đạt hơn 3.300 tỷ đồng, tương đương với phiên 22/03 \n Bất động sản vẫn là tâm điểm thu hút dòng tiền với tổng giá trị gần 900 tỷ đồng chỉ trong phiên ATO. Nổi bật là NVL (+2,34%) với hơn 10 triệu cổ phiếu sang tay chỉ trong 30 phút giao dịch. \n Nhóm cổ phiếu ngân hàng đang có sự phân hóa, trong khi VCB và CTG là nhân tố kéo điểm chỉ số thì TCB, BID, MBB (HM:MBB) giúp nâng đỡ thị trường. \n Tuần trước, dòng tiền có sự luân phiên từ nhóm ngân hàng, bất động sản, chứng khoán thì đến phiên ngày hôm nay, dòng tiền dành sự ưu ái nhóm ngành dầu khí. Nổi bật là PVD (HM:PVD) (+1,9%), PVS (HN:PVS) (+4,2%), PVB (+3%). \n Mới đây, Chính phủ đã mạnh tay dẹp nạn xăng dầu lậu, PLX (HM:PLX) được đánh giá sẽ có cơ hội lớn để giành thêm được thị phần với hệ thống mạng lưới rộng khắp cả nước. Năm 2024, PLX sẽ duy trì kế hoạch mở khoảng 60-80 trạm bán lẻ xăng dầu mới, trong khi nhiều đối thủ đang bị thu hồi giấy phép kinh doanh. \n >> Cổ phiếu bất động sản DIG, PDR, TCH, HPX tăng mạnh nhất sàn HoSE tuần qua \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 25/3: NVL tạo bất ngờ",
      "time": "26 thg 3, 2024",
      "posted_date": "Ngày đăng 00:16 26/03/2024",
      "main_content": "Phiên giao dịch hôm nay 25/3 cũng khá đặc biệt khi hệ thống của chứng khoán VnDirect bị tấn công, khiến HNX và sau đó là HoSE quyết định ngắt kết nối với VND (HM:VND). Phiên giao dịch hôm nay 25/3 thị trường chứng khoán lại tiếp tục lặp lại pha “đánh úp” cuối ngày. Kết phiên Vn-Index giảm gần 14 điểm, về dưới 1.268 điểm. Tổng hơn 1,24 tỷ cổ phiếu giao dịch với giá trị 29.258 tỷ đồng. Toàn sàn có 351 mã giảm trong đó có 3 mã giảm sàn, có 119 mã tăng trong đó có 7 mã tăng trần và 71 mã đứng giá. \n Nhóm VN30 ghi nhận phiên có gần 302,9 triệu cổ phiếu giao dịch với giá trị 9.965 tỷ đồng. Toàn nhóm có 26 mã giảm, 4 mã tăng, trong đó không có mã nào tăng trần cũng không có mã nào giảm sàn. \n Nhóm HNX30 đóng cửa với 19 mã giảm, 7 mã tăng và 4 mã đứng giá. Không có mã tăng trần cũng không có mã giảm sàn. Tổng 103,2 triệu cổ phiếu giao dịch. Với giá trị 2.574 tỷ đồng. \n Sàn HNX ghi nhận phiên có 65 mã tăng, 93 mã giảm và 69 mã đứng giá. Tổng 130,8 triệu cổ phiếu giao dịch với giá trị 2.924 tỷ đồng. \n Sàn Upcom ghi nhận phiên có 126 mã tăng, 129 mã giảm và 94 mã đứng giá. Tổng gần 38,1 triệu cổ phiếu giao dịch với giá trị 530 tỷ đồng. \n Phiên giao dịch hôm nay 25/3 cũng khá đặc biệt khi hệ thống của chứng khoán VnDirect bị tấn công, khiến HNX và sau đó là HoSE quyết định ngắt kết nối với VND. \n  \n  \n Ở chiều mua vào, EIB (HM:EIB) được tự doanh mua thoả thuận 4,1 triệu cổ phiếu và mua trên sàn 152.000 cổ phiếu, trong đó chỉ bán ra 451.200 cổ phiếu. Tương ứng giá trị mua ròng khoảng 64 tỷ đồng. Kết phiên EIB tăng 0,27% - phiên tăng điểm thứ 5 trong số 10 phiên giao dịch gần đây nhất. \n Cũng thuộc cổ phiếu ngân hàng, NAB cũng tạo bất ngờ khi được khối tự doanh gom ròng 1,4 triệu cổ phiếu mà không bán ra cổ phiếu nào. \n Các giao dịch trên sàn, MBB (HM:MBB) được mua hơn 2,2 triệu cổ phiếu nhưng cũng bán ra hơn 2 triệu cổ phiếu. Kết phiên MBB giảm 1,4% - kết thúc 3 phiên tăng điểm liên tiếp trước đó. Ngoài ra, nhóm cổ phiếu ngân hàng trong phiên được tự doanh mua vào lượng lớn còn có VIB (HM:VIB), STB (HM:STB), VPB (HM:VPB). \n Nhóm các công ty chứng khoán, SSI (HM:SSI) được tự doanh mua vào 1,76 triệu cổ phiếu mà chỉ bán 650.900 cổ phiếu. Giá trị mua ròng hơn 43 tỷ đồng. \n HPG (HM:HPG) cũng được tự doanh mua hơn 1,66 triệu cổ phiếu, tuy vậy lượng bán ra lớn hơn, đến 1,88 triệu cổ phiếu. \n >> VN-Index giảm gần 14 điểm trong ngày cổ phiếu Novaland (HM:NVL) tỏa sáng \n Đặc biệt nhất vẫn là NVL - dù không phải là cổ phiếu được tự doanh giao dịch mua nhiều nhấ, chỉ 1 triệu đơn vị - nhưng cũng chỉ bán ra 30.000 cổ phiếu. Đáng chú ý, trong phiên hơn 110 triệu cổ phiếu NVL giao dịch, tổng giá trị gần 2.000 tỷ đồng. Kết phiên NVL tăng 3,51% - phiên tăng điểm thứ 7 trong tổng số 10 phiên giao dịch gần đây nhất. \n  \n  \n Nhóm công ty chứng khoán, VIX (HM:VIX) cũng gây bất ngờ khi bị tự doanh bán ra hơn 2 triệu cổ phiếu, nhưng chỉ mua vào 49.200 cổ phiếu, tổng giá trị bán ròng hơn 40 tỷ đồng. \n Các cổ phiếu bị tự doanh bán mạnh còn có VPB, TCB (HM:TCB), STB,  SHB  (HM:SHB), MWG (HM:MWG), MSN (HM:MSN), MBB, HPG và ACB (HM:ACB). \n >> Khối tự doanh công ty chứng khoán ngày 21/3: Hút 1.200 tỷ đồng - bất ngờ với HDB (HM:HDB), SHB, VHM (HM:VHM) và DIG (HM:DIG) \n ProPicks AI đánh giá NAB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NAB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 26/3: Thị trường vẫn còn cơ hội tăng điểm trở lại",
      "time": "26 thg 3, 2024",
      "posted_date": "Ngày đăng 02:36 26/03/2024",
      "main_content": "VN-Index có phiên giảm 13,94 điểm về 1.267,86 trong phiên ngày 25/3. Nhiều công ty chứng khoán đánh giá đây là vận động bình thường của thị trường khi chỉ số chạm kháng cự 1.280 điểm. \n  \n VN-Index giằng co trên ngưỡng 1.280 điểm cả ngày hôm nay trước khi gặp phải áp lực bán vào buổi chiều. Chỉ số lùi xuống và đóng cửa tại mốc 1.267,86, giảm gần 14 điểm so với phiên trước đó. \n Độ rộng thị trường nghiêng về phía tiêu cực với 17/18 ngành giảm điểm, trong đó ngành Hóa chất dẫn đầu đà giảm. Ở chiều ngược lại, ngành Bảo hiểm là ngành giữ được sắc xanh duy nhất trong ngày hôm nay. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên sàn HSX và mua ròng trên sàn HNX. \n Xu hướng giằng co trong vùng kháng cự 1.270 ± 10 điểm có thể tiếp tục kéo dài trong ngắn hạn. \n Chứng khoán Yuanta: Tích cực - VN-Index sẽ sớm quay trở lại \n Thị trường vẫn có khả năng sẽ còn xuất hiện các nhịp điều chỉnh, nhưng nhịp điều chỉnh có thể sẽ nhanh chóng kết thúc và VN-Index sẽ sớm quay trở lại đà tăng với sự phân hóa giữa các nhóm cổ phiếu. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm nhẹ cho thấy các nhà đầu tư ngắn hạn thận trọng trở lại. \n Chứng khoán Asean: Tiêu cực - đà giảm sẽ tiếp tục \n Thị trường ghi nhận phiên giảm điểm đầu tiên sau 3 phiên tăng liên tiếp cuối tuần trước. Trong phiên sáng thị trường tiếp tục tăng điểm do dư địa từ lực cầu mạnh mẽ và tâm lý fomo phiên ngày 22/3. Bối cảnh rủi ro ngắn hạn đang tăng lên và đà giảm vẫn có xác suất tiếp tục nới rộng trong phiên tới. \n Nhà đầu tư chỉ nên tập trung thực hiện các giao dịch đầu cơ ngắn hạn và chủ động hạ bớt vị thế trong những thời điểm thị trường tăng điểm đối với các cổ phiếu hiện đang nắm giữ trong những phiên sắp tới. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường trung tính \n Với diễn biến giảm điểm của phiên hôm nay, điểm số đánh giá kỹ thuật của VNIndex giảm từ +3 (trung tính) xuống 0 (trung tính). Hệ số P/E của VN-Index hiện tại đạt 16.3x. \n  \n  \n Ở khung đồ thị ngày, chỉ báo RSI và MACD tiếp tục tạo đỉnh hướng xuống tuy nhiên chưa có sự đồng thuận hình thành phân kỳ âm ở cả khung đồ thị ngày và giờ nên xác suất giảm điểm mạnh sẽ khó xảy ra. Thị trường có diễn biến tăng điểm tốt ở tuần trước cộng với việc VN-Index đang ở vùng đỉnh cũ nên việc điều chỉnh rung lắc trong phiên hôm nay là điều dễ hiểu. Dải Bollinger band có xu hướng bó hẹp nên VN-Index sẽ cần tích lũy lại trước khi tiếp tục nhịp tăng điểm. \n Ở khung đồ thị giờ, đường trung bình động MA20 vẫn đang hướng lên, cùng với việc VN-Index vẫn đang nằm trên mây Ichimoku cho thấy VN-Index vẫn đang duy trì tốt xu hướng trong ngắn hạn. \n Nhà đầu tư nên giữ tâm lý bình tĩnh và tận dụng những nhịp rung lắc trong phiên để cơ cấu lại danh mục, theo hướng chốt lời từng phần các cổ phiếu đã ghi nhận nhịp tăng tốt trong những phiên trước nhưng chưa vượt được kháng cự gần nhất hoặc các cổ phiếu có xu hướng đi lên cho tín hiệu suy yếu để chuyển sang nắm giữ những cổ phiếu cho dấu hiệu xây nền tích lũy tốt và thu hút dòng tiền ổn định. \n >> 11 cổ phiếu thuộc 5 nhóm ngành được dự báo sẽ có KQKD tốt trong sóng BCTC quý I/2024 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản hút tiền trong tuần chứng khoán diễn biến tích cực",
      "time": "25 thg 3, 2024",
      "posted_date": "Ngày đăng 03:30 26/03/2024",
      "main_content": "Vietstock - Cổ phiếu bất động sản hút tiền trong tuần chứng khoán diễn biến tích cực \n Bất động sản là nhóm hút tiền mạnh nhất trong tuần giao dịch 18 - 22/03. \n Thị trường chứng khoán có tuần vận động tích cực từ 18 - 22/03, cả thanh khoản và điểm số đều được cải thiện. VN-Index tăng hơn 1.4% lên 1,281.8 điểm, HNX-Index tăng gần 1% lên 241.68 điểm. \n Thanh khoản tăng trên 20% ở sàn HOSE. Cụ thể, khối lượng giao dịch sàn này đạt bình quân 1.2 tỷ đơn vị/phiên, tăng 25%; giá trị giao dịch tăng 20% đạt hơn 30 ngàn tỷ đồng/phiên. \n Ở sàn HNX, khối lượng giao dịch và giá trị giao dịch đồng thời tăng trên 11%, đạt lần lượt 128 triệu đơn vị/phiên và 2.7 ngàn tỷ đồng/phiên. \n  \n Dòng tiền hồ hởi tuần qua thể hiện rõ nét xu hướng chảy mạnh vào cổ phiếu ngành bất động sản. 11/20 mã cổ phiếu tăng mạnh thanh khoản nhất sàn HOSE tuần qua là cổ phiếu bất động sản. NBB (HM:NBB) dẫn đầu với khối lượng giao dịch tăng gần 200% so với tuần trước. \n Hàng loạt các mã như SCR (HM:SCR), QCG (HM:QCG), TCH, AGG (HM:AGG), BCG, PDR (HM:PDR), ITC, DXS, DXG… đều lọt top tăng mạnh thanh khoản. \n Ở sàn HNX, số đại diện của nhóm bất động sản cũng rất đông đảo. L14, CEO, NRC (HN:NRC), VC7 ghi nhận khối lượng giao dịch tăng từ 70 - 150% so với tuần trước. \n Song hành với nhóm bất động sản, cổ phiếu xây dựng cũng hút tiền khá đáng kể. HHV (HM:HHV), CII (HM:CII), VCG (HM:VCG), DPG, MST, HUT (HN:HUT), VC2, C69, SCI có tên trong danh sách tăng mạnh thanh khoản ở 2 sàn niêm yết. \n Ở chiều rút tiền, xu hướng dòng tiền không mấy rõ rệt. Nhóm có nhiều đại diện bị rút tiền nhất là nhóm chứng khoán với các mã ORS, VFS, PSI, BVS (HN:BVS). Tuy nhiên, điều này vẫn chưa đủ để thể hiện xu hướng rút ra ở nhóm này. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 26/03/2024: Tín hiệu kém sắc xuất hiện",
      "time": "25 thg 3, 2024",
      "posted_date": "Ngày đăng 02:30 26/03/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 26/03/2024: Tín hiệu kém sắc xuất hiện \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 25/03/2024. VN30-Index giảm điểm sau khi test ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 1,285-1,300 điểm) kèm theo khối lượng giao dịch có sự suy yếu và nằm dưới mức trung bình 20 phiên cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 25/03/2024. Cụ thể, VN30F2404 (F2404) giảm 1.21%, còn 1,268.9 điểm; VN30F2405 (F2405) giảm 1.21%, còn 1,270.3 điểm; hợp đồng VN30F2406 (F2406) giảm 0.93%, còn 1,274.5 điểm; hợp đồng VN30F2409 (F2409) giảm 1.28%, còn 1,271.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,270 điểm. \n Trong phiên giao dịch ngày 25/03/2024, VN30F2404 giảm điểm ngay từ đầu phiên ATO dù lực mua có xuất hiện để cân bằng ngay sau đó nhưng với sự lấn lướt của phe Short thì F2404 vẫn rơi vào trạng thái giằng co dưới mốc tham chiếu. Đến phiên chiều, bên bán tiếp tục tận dụng lợi thế đang có và liên tục gia tăng sức cung khiến phe mua “thất thủ” dẫn đến hợp đồng này lao dốc không phanh đồng, đóng cửa với mức giảm 15.6 điểm. \n Đồ thị trong phiên của VN30F2404 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 đảo chiều so với phiên trước đó và đạt giá trị -1.1 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2404 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 16.58% và 16.98% so với phiên ngày 22/03/2024. Cụ thể, khối lượng giao dịch F2404 giảm 16.54% với 225,890 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2405 còn 498 hợp đồng, giảm 23.62%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 25/03/2024 đạt 1,075 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 25/03/2024, VN30-Index giảm điểm sau khi test ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 1,285-1,300 điểm) kèm theo khối lượng giao dịch có sự suy yếu và nằm dưới mức trung bình 20 phiên cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống (Bearish Divergence). Điều này cho thấy rủi ro điều chỉnh có thể sẽ tiếp tục khi xuất hiện tín hiệu bán trở lại. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 26/03: VN-Index khả năng giảm điểm trong ngắn hạn",
      "time": "25 thg 3, 2024",
      "posted_date": "Ngày đăng 01:44 26/03/2024",
      "main_content": "Vietstock - Góc nhìn 26/03: VN-Index khả năng giảm điểm trong ngắn hạn \n Nhiều công ty chứng khoán (CTCK) cho rằng xu hướng ngắn hạn sắp tới của VN-Index nhiều khả năng giảm điểm, nhà đầu tư được khuyên thận trọng. \n Nhà đầu tư nên thận trọng? \n CTCK Đông Á: Sau khi giao dịch giằng co trong buổi sáng, từ đầu giờ chiều áp lực bán mạnh diễn ra trên nhóm cổ phiếu vốn hóa lớn và cổ phiếu ngân hàng, kéo theo sự sụt giảm mạnh của chỉ số VN-Index. \n Thanh khoản thị trường ở mức cao trong đó khối ngoại tiếp tục chuỗi bán ròng suốt hai tuần qua cũng ảnh hưởng lên tâm lý nhà đầu tư. Thị trường đang giao dịch ở vùng đỉnh 18 tháng, với nhiều diễn biến đảo chiều liên tục và chưa vượt mốc tâm lý 1,280 điểm. \n Nhà đầu tư nên chuyển sang xu thế thận trọng, các trạng thái mua ngắn hạn chịu rủi ro, trong khi vùng giá hiện tại chưa hấp dẫn nhà đầu tư trung dài hạn. Chiến lược nắm giữ danh mục và chờ đợi thị trường có xu hướng rõ ràng hơn, có thể quan tâm nhóm cổ phiếu bất động sản, xây dựng, khu công nghiệp và đầu tư công. \n Giảm điểm trong ngắn hạn \n CTCK Asean: Thị trường ghi nhận phiên giảm điểm đầu tiên sau 3 phiên tăng liên tiếp cuối tuần trước. Aseansc bảo lưu quan điểm xu hướng ngắn hạn đang bị đe dọa khi rủi ro phân kỳ vẫn hiện hữu bất chấp việc chỉ số chung vượt đỉnh. \n Do đó, CTCK duy trì khuyến nghị nhà đầu tư chỉ nên tập trung thực hiện các giao dịch đầu cơ ngắn hạn và chủ động hạ bớt vị thế trong những thời điểm thị trường tăng điểm đối với các cổ phiếu hiện đang nắm giữ trong những phiên sắp tới. \n CÓ xu hướng giằng co trong ngắn hạn \n CTCK BIDV (HM:BID) (BSC): VN-Index giằng co trên ngưỡng 1,280 điểm cả ngày 25/03 trước khi gặp phải áp lực bán vào buổi chiều. Chỉ số lùi xuống và đóng cửa tại mốc 1,267.86, giảm gần 14 điểm so với phiên trước đó. Độ rộng thị trường nghiêng về phía tiêu cực với 17/18 ngành giảm điểm, trong đó ngành hóa chất dẫn đầu đà giảm. Ở chiều ngược lại, ngành bảo hiểm là ngành giữ được sắc xanh duy nhất trong ngày 25/03. Về giao dịch của khối ngoại, 25/03 khối này bán ròng trên sàn HOSE và mua ròng trên sàn HNX. \n Xu hướng giằng co trong vùng kháng cự 1,270 ± 10 điểm có thể tiếp tục kéo dài trong ngắn hạn. \n VN-Index có thể bùng nổ vượt 1,300 điểm? \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Vận động swing liên tục của VN-Index trong khu vực 1,250 – 1,300 điểm đang dần hình thành một nền tích lũy ngắn hạn tin cậy dần và đủ tin cậy để có thể hình thành nhịp bùng nổ ngắn hạn tiếp theo. Về trung hạn CTCK cho rằng thị trường đang đứng trước cơ hội bùng nổ vượt 1,300 điểm để xác nhận uptrend nhưng có thể sẽ cần thêm thời gian tích lũy trước cản 1,300 điểm. \n Xét dưới góc nhìn ngắn hạn, thị trường vận động tích cực với phiên điều chỉnh đầu tuần giúp VN-Index củng cố thêm nền tích lũy. Thị trường không tiếp tục đà tăng trong phiên 25/03 lại là vận động tích cực giúp nền tích lũy ngắn hạn chặt chẽ thêm và VN-Index hoàn toàn có thể bùng nổ hướng tới và vượt 1,300 điểm. Trong trường hợp tiêu cực hơn nếu thị trường tiếp tục điều chỉnh thì ngưỡng 1,250 sẽ trở thành hỗ trợ ngắn hạn. \n Về góc nhìn trung hạn VN-Index đang dần tích lũy nền tin cậy dần để sẵn sàng cho nhịp bùng nổ tiếp theo hình thành uptrend, tuy nhiên CTCK cho rằng về trung hạn VN-Index dù tích cực vẫn cần thời gian tích lũy thêm quanh cản mạnh 1,300 điểm, trong kịch bản tiêu cực hơn thị trường sẽ có điều chỉnh và trở lại vận động tích lũy, vùng tích lũy phù hợp sẽ là 1,150 -1,250 điểm hoặc 1,300 điểm. \n Xác suất giảm điểm mạnh khó xảy ra \n CTCK VCBS: VN-Index ghi nhận phiên đầu tuần điều chỉnh rung lắc, kiểm tra lại khu vực đỉnh quanh 1,270 điểm. Ở khung đồ thị ngày, chỉ báo RSI và MACD tiếp tục tạo đỉnh hướng xuống tuy nhiên chưa có sự đồng thuận hình thành phân kỳ âm ở cả khung đồ thị ngày và giờ, nên xác suất giảm điểm mạnh sẽ khó xảy ra. \n Thị trường có diễn biến tăng điểm tốt ở tuần trước cộng với việc VN-Index đang ở vùng đỉnh cũ nên việc điều chỉnh rung lắc trong phiên 25/03 là điều dễ hiểu. Dải Bollinger band có xu hướng bó hẹp nên VN-Index sẽ cần tích lũy lại trước khi tiếp tục nhịp tăng điểm. Ở khung đồ thị giờ, đường trung bình động MA20 vẫn đang hướng lên, cùng với việc VN-Index vẫn đang nằm trên mây Ichimoku cho thấy VN-Index vẫn đang duy trì tốt xu hướng trong ngắn hạn. \n CTCK tiếp tục khuyến nghị các nhà đầu tư giữ tâm lý bình tĩnh và tận dụng những nhịp rung lắc trong phiên để cơ cấu lại danh mục, theo hướng chốt lời từng phần các cổ phiếu đã ghi nhận nhịp tăng tốt trong những phiên trước nhưng chưa vượt được kháng cự gần nhất hoặc các cổ phiếu có xu hướng đi lên cho tín hiệu suy yếu để chuyển sang nắm giữ những cổ phiếu cho dấu hiệu xây nền tích lũy tốt và thu hút dòng tiền ổn định. \n * Tiếp tục cập nhật \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 26/03/2024: Sự bi quan đang lớn dần",
      "time": "25 thg 3, 2024",
      "posted_date": "Ngày đăng 00:23 26/03/2024",
      "main_content": "Vietstock - Vietstock Daily 26/03/2024: Sự bi quan đang lớn dần \n VN-Index đảo chiều giảm mạnh đồng thời xuất hiện cây nến đỏ có thân dài cho thấy tâm lý tiêu cực của nhà đầu tư. Hiện tại, chỉ số đang test lại vùng đỉnh cũ tháng 8/2022 (tương đương vùng 1,265-1,295 điểm). Nếu chỉ số rơi khỏi vùng này trong các phiên tới thì rủi ro sẽ càng tăng cao. Bên cạnh đó, khối ngoại vẫn duy trì đà bán ròng suốt thời gian vừa qua là điểm cần đáng lưu ý. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 25/03/2024 \n - Các chỉ số chính giảm mạnh trong ngày 25/03/2024. Kết phiên, VN-Index giảm 1.09%, về mức 1,267.86 điểm; HNX-Index giảm 0.36%, về mức 240.81 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 1,166 tỷ đơn vị, giảm 1.26% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 7.22% so với phiên trước, đạt gần 129 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 514 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 34 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch hầu hết giằng co trên mức tham chiếu đến hết phiên sáng. Bước vào phiên chiều, áp lực bán bất ngờ xuất hiện và tăng cao khiến chỉ số quay đầu giảm điểm. Càng về cuối phiên, diễn biến của chỉ số càng biến động mạnh hơn dẫn đến đà giảm liên tục lao dốc, đóng cửa gần như ở mức thấp nhất trong ngày. Kết phiên, VN-Index giảm 13.94 điểm, tương đương 1.09%. \n - Về mức độ ảnh hưởng, NVL (HM:NVL), VIC (HM:VIC) và VPB (HM:VPB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 0.7 điểm tăng. Ở chiều ngược lại, BID (HM:BID), CTG (HM:CTG) và GVR (HM:GVR) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 14.14 điểm, về mức 1,270 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 4 mã tăng, 26 mã giảm và 0 mã đứng giá. Đáng chú ý, diễn biến cổ phiếu GVR và MSN (HM:MSN) tiêu cực nhất với mức giảm lần lượt là 4.1% và 3.8%. Ngược lại, cổ phiếu TPB (HM:TPB) ghi nhận tích cực khi đứng đầu bảng với mức tăng 1.3%. \n - Trong phiên giao dịch ngày 25/03/2024, VN-Index quay đầu giảm mạnh sau khi giữ vững sắc xanh vào đầu phiên. Trong đó, các nhóm ngành chịu ảnh hưởng nặng nề nhất là sản xuất nhựa - hóa chất, thủy sản và bán buôn. Cụ thể, nhóm ngành nhựa - hóa chất với các mã cổ phiếu như GVR (-4.06%), DGC (HM:DGC) (-2.91%), DCM (HM:DCM) (-1.57%), DPM (HM:DPM) (-0.85%), BMP (HM:BMP) (-1.89%), PHR (HM:PHR) (-2.34%), NTP (HN:NTP) (-1.61%), AAA (HM:AAA) (-1.38%),… Riêng các cổ phiếu còn lại như LIX (HM:LIX), LAS (HN:LAS), HVT vẫn cho thấy sự nỗ lực khi giữ vững sắc xanh vào cuối phiên. \n Tiếp đến, các mã cổ phiếu thuộc ngành thủy sản cũng bi quan không kém với hầu hết các mã cổ phiếu đều chìm trong sắc đỏ. Cụ thể, các mã cổ phiếu như VHC (HM:VHC), ANV (HM:ANV), ASM (HM:ASM), FMC, IDI, CMX (HM:CMX),… đều giảm khá mạnh. \n Ngược lại, bảo hiểm có diễn biến cổ phiếu tích cực nhất trong số các ngành khi các mã cổ phiếu đều nhuộm sắc xanh như BVH (HM:BVH) (+0.71%), PVI (HN:PVI) (+0.21%), BMI (HM:BMI) (+0.41%), PTI (HN:PTI) (+2%). \n VN-Index đảo chiều giảm mạnh đồng thời xuất hiện cây nến đỏ có thân dài cho thấy tâm lý tiêu cực của nhà đầu tư. Hiện tại, chỉ số đang test lại vùng đỉnh cũ tháng 8/2022 (tương đương vùng 1,265-1,295 điểm). Nếu chỉ số rơi khỏi vùng này trong các phiên tới thì rủi ro sẽ càng tăng cao. Bên cạnh đó, khối ngoại vẫn duy trì đà bán ròng suốt thời gian vừa qua là điểm cần đáng lưu ý. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Test lại vùng đỉnh cũ tháng 8/2022 \n VN-Index đảo chiều giảm mạnh đồng thời xuất hiện cây nến đỏ có thân dài cho thấy tâm lý tiêu cực của nhà đầu tư. \n Hiện tại, chỉ số đang test lại vùng đỉnh cũ tháng 8/2022 (tương đương vùng 1,265-1,295 điểm). Nếu chỉ số rơi khỏi vùng này trong các phiên tới thì rủi ro sẽ càng tăng cao. \n  \n HNX-Index - Có khả năng xuất hiện tín hiệu Golden Cross \n HNX-Index quay trở lại giảm điểm chấm dứt mạch tăng liên tiếp trong các phiên vừa qua. \n Hiện tại, tín hiệu Golden Cross có khả năng xuất hiện khi khoảng cách giữa đường SMA 50 ngày và SMA 200 ngày đang được thu hẹp. Ngoài ra, chỉ báo MACD vẫn đang cho tín hiệu mua tốt nên triển vọng sắp tới sẽ không quá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 25/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 25/03/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]