[
   {
      "title": "Vietstock Daily 08/11/2024: Tâm lý thận trọng sẽ còn tiếp diễn?",
      "time": "07 thg 11, 2024",
      "posted_date": "Ngày đăng 00:30 08/11/2024",
      "main_content": "Vietstock - Vietstock Daily 08/11/2024: Tâm lý thận trọng sẽ còn tiếp diễn? \n VN-Index giảm điểm trở lại trong bối cảnh khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu sau phiên tăng mạnh trước đó. Tuy nhiên, chỉ số vẫn đang giữ vững trên đường SMA 200 ngày cho thấy tình hình chưa quá bi quan. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu trong các phiên tới, chỉ báo MACD cũng cho tín hiệu tương tự thì rủi ro ngắn hạn sẽ được giảm bớt. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 07/11/2024 \n - Các chỉ số chính điều chỉnh nhẹ trong phiên giao dịch 07/11. VN-Index kết phiên giảm 0.12%, xuống mức 1,259.75 điểm; HNX-Index về mức 227.49 điểm, giảm 0.12% so với phiên trước. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 470 triệu đơn vị, giảm 6.4% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 1.5%, đạt gần 41 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 385 tỷ đồng và bán ròng hơn 26 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Sau diễn biến tích cực của thị trường chứng khoán quốc tế đêm qua, VN-Index nhập cuộc phiên 07/11 đầy hứng khởi. VN-Index bật tăng hơn 5 điểm sau khi mở cửa với dòng tiền cải thiện khá tốt. Tuy nhiên đà tăng này không duy trì được lâu, diễn biến rung lắc liên tục xuất hiện trong thời gian còn lại của phiên giao dịch. Phe mua ngày càng đuối dần khi về cuối phiên, thị trường quay lại diễn biến phân hóa trong biên độ hẹp. VN-Index đóng cửa ở mức 1,259.75 điểm, giảm 0.12% so với phiên trước. \n - Về mức độ ảnh hưởng, BID (HM:BID), CTG (HM:CTG) và GVR (HM:GVR) là những cổ phiếu gây áp lực đáng kể nhất lên chỉ số hôm nay, lấy đi gần 1.5 điểm của VN-Index. Ở phía ngược lại, VCB (HM:VCB), HVN (HN:HVN) và VTP giao dịch tích cực, giúp VN-Index tăng khoảng 1 điểm. \n - VN30-Index kết phiên giảm 0.22%, xuống còn 1,326.65 điểm. Phe bán lấy lại ưu thế trên diện rộng, ghi nhận 20 mã giảm, 5 mã tăng và 5 mã đứng giá. Tuy nhiên mức độ biến động của các cổ phiếu hôm nay không quá lớn. Cụ thể, MSN (HM:MSN) và GVR là 2 cổ phiếu xếp cuối bảng với mức giảm 1.2%, các cổ phiếu còn lại chỉ tăng giảm nhẹ dưới 1%. \n Các nhóm ngành diễn biến phân hóa. Nhóm viễn thông là điểm nhấn nổi bật nhất khi bật tăng mạnh gần 6%. Đóng góp lớn cho đà tăng này là các cổ phiếu VGI (+7.1%), FOX (HN:FOX) (+4.03%), CTR (HM:CTR) (+2.4%), ELC (+1.75%) và FOC (+2.74%). \n Các cổ phiếu vận tải trong nhóm ngành công nghiệp hôm nay cũng thu hút được lực cầu tích cực, nhiều cổ phiếu tăng mạnh trên 3% như ACV (HN:ACV) (+3.68%), HVN (+3.1%), MVN (+4.4%), HAH (+3.26%) và SCS (HM:SCS) (+3.17%). \n Nhóm bất động sản diễn biến phân hóa, các cổ phiếu khu công nghiệp sau phiên tỏa sáng hôm qua hầu hết đều chững lại, chỉ tăng giảm nhẹ quanh mốc tham chiếu. Các cổ phiếu bất động sản còn lại cũng tương tự, sót lại một vài mã có biến động đáng kể nhất là DXS tăng trần, NVL (HM:NVL) (+3.85%), PDR (HM:PDR) (+1.88%), HDG (HM:HDG) (+1.44%) và SNZ (HN:SNZ) (-2.3%). \n Về phía giảm điểm, các nhóm nguyên vật liệu, chăm sóc sức khỏe và tài chính xếp cuối bảng với mức giảm khoảng 0.3%. Áp lực bán tiêu biểu ở các cổ phiếu GVR (-1.19%), VGC (HN:VGC) (-1.05%), DCM (HM:DCM) (-1.21%); DVN (HN:DVN) (-3.11%), DTP (-7.64%), DBD (HM:DBD) (-1.01%); SGB (-1.61%), EIB (HM:EIB) (-1.29%), ORS (-1.41%),... \n VN-Index giảm điểm trở lại trong bối cảnh khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu sau phiên tăng mạnh trước đó. Tuy nhiên, chỉ số vẫn đang giữ vững trên đường SMA 200 ngày cho thấy tình hình chưa quá bi quan. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu trong các phiên tới, chỉ báo MACD cũng cho tín hiệu tương tự thì rủi ro ngắn hạn sẽ được giảm bớt. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Duy trì trên đường SMA 200 ngày \n VN-Index giảm điểm trở lại trong bối cảnh khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu sau phiên tăng mạnh trước đó. Tuy nhiên, chỉ số vẫn đang giữ vững trên đường SMA 200 ngày cho thấy tình hình chưa quá bi quan. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu trong các phiên tới, chỉ báo MACD cũng cho tín hiệu tương tự thì rủi ro ngắn hạn sẽ được giảm bớt. \n  \n HNX-Index - Xuất hiện mẫu hình nến Inverted Hammer \n HNX-Index giảm nhẹ trở lại với sự xuất hiện mẫu hình nến Inverted Hammer đồng thời đang duy trì trên đường Middle của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy dòng tiền vẫn chưa rời khỏi thị trường. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD đều cho tín hiệu mua trở lại. Nếu tín hiệu này tiếp tục duy trì trong các phiên tới thì tình hình sẽ không quá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 07/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 07/11/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock LIVE: Cổ phiếu ngân hàng có dẫn sóng cho thị trường bứt phá cuối năm?",
      "time": "07 thg 11, 2024",
      "posted_date": "Ngày đăng 22:00 07/11/2024",
      "main_content": "Vietstock - Vietstock LIVE: Cổ phiếu ngân hàng có dẫn sóng cho thị trường bứt phá cuối năm? \n Chương trình Vietstock LIVE #13 với chủ đề \"Tiền tệ nới lỏng – Ngân hàng dẫn sóng? Sẽ đưa đến những phân tích, nhận định sâu sắc từ các chuyên gia về việc liệu trong Chu kỳ nới lỏng tiền tệ đang diễn ra ở nhiều nước trên thế giới hiện nay. Việt Nam cũng không ngoại lệ, liệu nhóm ngân hàng, chiếm tỷ trọng lớn trong các rổ chỉ số, có là “đầu tàu dẫn sóng” để thị trường chứng khoán bứt phá vào cuối năm. \n  \n Chương trình kỳ này có sự tham gia của ông Cao Việt Hùng, Giám đốc Phân tích ngành Tài chính tại ACBS; ông Trịnh Viết Hoàng Minh, Chuyên viên Phân tích Vĩ mô và Thị trường tiền tệ tại ACBS cùng điều phối chương trình là ông Nguyễn Quang Minh, Giám đốc Khối Nghiên cứu Vietstock. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AGR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index sẽ tăng nhờ nguồn vốn ngoại có xu hướng đổ vào Việt Nam",
      "time": "07 thg 11, 2024",
      "posted_date": "Ngày đăng 14:51 07/11/2024",
      "main_content": "Investing.com --  Theo TS. Đinh Thế Hiển, chuyên gia kinh tế, trong thời gian tới, VN-Index sẽ tăng nhờ nguồn vốn ngoại có xu hướng đổ vào Việt Nam. Ông cũng từng dự báo giá vàng hạ nhiệt khi ông Trump đắc cử. \n Hồi đầu tháng 10, khi được hỏi dự báo về biến động giá vàng, TS. Đinh Thế Hiển, chuyên gia kinh tế nhận định, đối với giá vàng từ nay đến cuối năm 2024 và qua 2025 sẽ chịu tác động bởi kết quả cuộc bầu cử ở Mỹ. \n \"Nếu ông Donald Trump thắng thì nhiều khả năng giá vàng hạ nhiệt, còn ngược lại thì khả năng giá vàng leo tiếp\", ông Hiển nói. \n Dự báo của ông Hiển đưa ra ở thời điểm giá vàng thế giới và trong nước tăng mạnh. Khi đó, giá vàng thế giới liên tiếp xác lập mốc đỉnh mới. Đơn cử như theo ghi nhận vào ngày 30/10, giá vàng thế giới từng xác lập mức đỉnh 2.790 USD/ounce. \n Diễn biến này xảy ra tương tự với giá vàng trong nước. Giá vàng nhẫn trong nước có chuỗi ngày tăng liên tục và kéo dài, tương đương với giá vàng SJC. So với đầu năm, giá vàng miếng SJC tăng hơn 13%, còn vàng nhẫn tăng tới 30%. \n Kịch bản tăng của giá vàng đã đảo chiều khi ngày hôm qua, theo giờ Việt Nam, ngay sau thời điểm ông Donald Trump đắc cử Tổng thống Mỹ, giá vàng thế giới rơi tự do. \n Đến 8 giờ 30 sáng nay, kim loại quý trên sàn quốc tế đã mất cả 100 USD/ounce (tương đương khoảng 3 triệu đồng/lượng), xuống chỉ còn 2.648 USD/ounce. \n Nếu so với mốc đỉnh ở vùng 2.790 USD/ounce lập vào tuần trước, giá vàng \"bốc hơi\" tới 140 USD/ounce (tương đương khoảng 4,3 triệu đồng/lượng). \n Giá vàng trong nước cũng tiếp đà giảm mạnh. Cụ thể, sáng nay, giá vàng SJC điều chỉnh giảm tới 2 triệu đồng/lượng chiều mua và 1,5 triệu đồng/lượng chiều bán xuống 85,0-87,5 triệu đồng/lượng. Giá vàng nhẫn trên thị trường cũng giảm khoảng 2 triệu đồng/lượng và tuột xa mốc 87 triệu đồng/lượng. \n Tiếp tục nhận định về biến động của các kênh đầu tư khi ông Trump đắc cử Tổng thống, TS. Đinh Thế Hiển nhận định, giá vàng sẽ còn tiếp tục hạ nhiệt. \n Ngoài ra, theo ông Hiển, dòng vốn đầu tư gián tiếp nước ngoài (FII) tăng nhẹ từ quý II/2025 và tăng mạnh trong năm 2026. Lãi suất thấp và kinh tế tăng trưởng trong 2025 – 2026 sẽ góp phần thu hút vốn ngoại vào thị trường chứng khoán trong giai đoạn cuối năm 2025. \n Dự báo chi tiết hơn, ông Hiển nói, quý IV/2024, vốn đầu tư sẽ chuyển vào kênh an toàn, thanh khoản tốt như vàng, trái phiếu Chính phủ Mỹ. Đến quý I, II/2025, dòng tiền đổ vào thị trường chứng khoán Mỹ và các nước phát triển. \n Đến quý III, IV/2025, vốn đầu tư vào nền kinh tế các nước phát triển tăng, bắt đầu chuyển về các nước mới phát triển. Đến năm 2026, vốn tiếp tục chuyển mạnh về các nước mới phát triển. \n \"Dòng tiền sẽ phải ở Mỹ trong 6 tháng tới để hưởng lợi từ sự tăng mạnh của chứng khoán Mỹ. Sau đó, vốn sẽ chuyển về các nước như Việt Nam. Khi đó, nguồn vốn ngoại sẽ có tác dụng đẩy VN-Index lên. Điều này xảy ra vào thời điểm quý II/2025\", ông Hiển khẳng định. \n Còn đối với kênh đầu tư bất động sản, ông Hiển giữ nguyên dự báo từ trước. Theo ông Hiển, thị trường bất động sản chưa có nhiều xung lực mới. Các nhà đầu tư đang trong tâm lý chờ đợi \n Phân tích sâu hơn về kênh đầu tư này, ông Hiển cho rằng, với các chính sách và cải tiến nhà nước về thị trường bất động sản thì thị trường sẽ khó có những cơn sốt \"lùa gà\" của những công ty bất động sản chỉ dựa trên phát triển dự án từ vốn ứng trước của khách hàng, dự án nối tiếp dự án còn người người đua nhau vay tiền lướt sóng... Tức là người đầu tư, kể cả lướt sóng giờ đây sẽ phải dựa trên chuyên môn và năng lực tài chính của mình. \n Thị trường sẽ không dễ kiếm lời ngon nhưng thị trường bất động sản vẫn là kênh đầu tư số 1 của Việt Nam trong nhiều năm \n Vị chuyên gia này dự báo phải đến năm 2026, các chính sách hỗ trợ bất động sản mới thực sự có tác động đến thị trường. \"Giai đoạn 2025-2026, thị trường có thể xuất hiện những làn sóng đầu tư. Đó là những người có khả năng nhìn nhận và phân tích trước về thị trường, có kiến thức. Điều này mang tính tích cực, giúp thị trường trưởng thành hơn, góp phần kích thích niềm tin của người dân.\" \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phong vũ biểu thị trường tháng 11/2024: Ngành nguyên vật liệu sắp phục hồi (Kỳ 1)",
      "time": "07 thg 11, 2024",
      "posted_date": "Ngày đăng 17:02 07/11/2024",
      "main_content": "Vietstock - Phong vũ biểu thị trường tháng 11/2024: Ngành nguyên vật liệu sắp phục hồi (Kỳ 1) \n Ngành nguyên vật liệu đang là một trong những ứng cử viên sáng giá trong giai đoạn tới khi công cuộc tái thiết sau thiệt hại do cơn bão Yagi và Trà Mi gây ra trong giai đoạn tháng 9/2024 và tháng 10/2024. \n Thị trường chung vẫn gặp khó \n Xét trong bối cảnh vĩ mô, tỷ giá liên tục tăng từ đầu tháng 10/2024 đến nay kèm theo lãi suất liên ngân hàng ở các kỳ hạn đột ngột tăng mạnh từ đầu tháng 11/2024. Trong đó lãi suất các kỳ hạn ON, 1 tuần và 2 tuần đã lập đỉnh mới so với đầu năm 2024 cho thấy một bức tranh có phần kém sắc đang diễn ra. \n Biểu đồ diễn biến của tỷ giá và lãi suất liên ngân hàng giai đoạn tháng 10-11/2024 \n  \n  \n Nguồn: VietstockFinance \n Cùng với đó, VN-Index bước vào giai đoạn điều chỉnh ngắn hạn sau khi phá vỡ cạnh dưới của mẫu hình Ascending Triangle và tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands cho thấy triển vọng ngắn hạn vẫn khá bi quan. Thêm vào đó, VN-Index đang kiểm tra lại đường SMA 200 ngày lần thứ ba của năm 2024 trong bối cảnh chỉ báo MACD tiếp mở rộng khoảng cách với đường Signal và tiếp tục hướng đi xuống dưới mức 0 nên khả năng cao nhịp điều chỉnh vẫn chưa kết thúc trong các phiên tới. \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Nguyên vật liệu – Kỳ vọng phục hồi \n Từ bảng số liệu so sánh hiệu suất các ngành trong 4 quý gần nhất, nguyên vật liệu liên tục là nhóm có thứ hạng về hiệu suất suy giảm và quý 3/2024 ghi nhận trạng thái hiệu suất từ dương sang âm. Từ đó cho thấy, khả năng cao nhóm ngành này có thể chạm đến chu kỳ đáy về hiệu suất trong thời gian tới. \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Khả năng đảo chiều tăng trong giai đoạn tới \n Theo lý thuyết sóng Elliott, sau khi hoàn thành sóng đẩy số 5 vào tháng 7/2024, chỉ số của nhóm nguyên vật liệu đang trong quá trình điều chỉnh. Người viết dự kiến chân sóng C của nhịp điều chỉnh này sẽ được hoàn thành trong ngắn hạn và bước vào một nhịp tăng mới trong giai đoạn tiếp theo. \n Đường trendline tăng dài hạn và ngưỡng Fibonacci Retracement 23.6% giao cắt nhau đang có nhiệm vụ nâng đỡ chỉ số nhóm nguyên vật liệu trong giai đoạn tới. Điều này được cho là phù hợp khi chỉ số rơi về quanh vùng hỗ trợ mạnh 3,700-4,000 điểm. Kết thúc sóng điều chỉnh C và đảo chiều tăng trở lại. \n Mặt khác, khối lượng giao dịch hiện tại đang có dấu hiệu suy yếu và sụt giảm mạnh tương tự đáy cũ hồi tháng 11/2023 (kết thúc sóng điều chỉnh số 4) tại điểm tiếp xúc với đường trendline dài hạn. Điều này cho thấy lượng cung hàng và áp lực bán ra đang có chiều hướng thu hẹp, khả năng tạo đáy phục hồi khi chỉ số tiệm cận về quanh vùng hỗ trợ trên đang được người viết đánh giá cao. \n Từ các tín hiệu trên, nhà đầu tư cần chú ý quan sát các mã cổ phiếu thuộc nhóm nguyên vật liệu trong các phiên tới và tiến hành giải ngân bắt đáy khi xuất hiện nhịp rũ bỏ đối với các cổ phiếu có kết quả kinh doanh 9T/2024 nổi bật. \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/11: Tâm lý nhà đầu tư đang được cải thiện",
      "time": "07 thg 11, 2024",
      "posted_date": "Ngày đăng 19:06 07/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/11: Tâm lý nhà đầu tư đang được cải thiện \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với thanh khoản có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý lạc quan đang quay trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 07/11/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư dần được cải thiện. \n Hiện tại, VN-Index đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,265-1,280 điểm) trong bối cảnh chỉ báo MACD dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại và chỉ số vượt thành công vùng kháng cự này thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 07/11/2024, HNX-Index tăng điểm cùng với thanh khoản có sự cải thiện tốt trong phiên sáng cho thấy tâm lý nhà đầu tư đang lạc quan trở lại. \n Bên cạnh đó, chỉ số cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng ngắn hạn đang được cải thiện. \n  \n PDR (HM:PDR) - CTCP Phát triển Bất động sản Phát Đạt \n Trong phiên sáng 07/11/2024, PDR tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu xuất hiện điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại cho thấy triển vọng tích cực trung hạn dần hiện hữu. \n Tuy nhiên, chỉ báo ADX đang có dấu hiệu suy yếu cho thấy diễn biến giằng co có thể tiếp diễn trong các phiên tới. \n  \n VTP - Tổng Công ty cổ phần Bưu chính Viettel \n Trong phiên sáng 07/11/2024, VTP tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu xác lập đỉnh 52 tuần mới sau khi vượt thành công đỉnh cũ tháng 3/2024 (tương đương vùng 93,000-97,000) cho thấy triển vọng lạc quan trong dài hạn đang hiện hữu. \n Bên cạnh đó, giá cổ phiếu tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhà đầu tư cần điều chỉnh cách tiếp cận thị trường khi ông Trump tái đắc cử",
      "time": "07 thg 11, 2024",
      "posted_date": "Ngày đăng 17:56 07/11/2024",
      "main_content": "Vietstock - Nhà đầu tư cần điều chỉnh cách tiếp cận thị trường khi ông Trump tái đắc cử \n Theo các chuyên gia, ông Trump tái đắc cử Tổng thống Mỹ có thể khiến thị trường tài chính có nhiều biến động. \n Trong buổi tọa đàm Xu hướng dòng tiền tổ chức chiều 07/11/2024, các chuyên gia đã có chia sẻ về tác động của việc ông Donald Trump đắc cử Tổng thống Mỹ tới thị trường chứng khoán. \n Ông Huỳnh Hoàng Phương - Cố vấn quản lý Gia sản FIDT chia sẻ, ở góc độ nhà đầu tư cần có kế hoạch hành động phù hợp với bất kỳ thay đổi kinh tế chính trị lớn đều tạo ra xu hướng trung và ngắn hạn lớn. Trong các xu hướng đều bắt đầu bằng pha kỳ vọng, nhà đầu tư không nên từ chối xu hướng thị trường. \n Ông Trump trở thành tổng thống được thị trường dự báo rất nhiều rủi ro, cả thị trường tài chính thế giới sẽ có nhiều biến động. \n Xét về ngành hưởng lợi, ông Phương đánh giá khu công nghiệp sẽ hưởng lợi vì ông Trump đang đề xuất đánh thuế với các mặt hàng Trung Quốc dẫn tới chuyển dịch chuỗi sản xuất sang các nước khác. Các tháng gần đây, rất nhiều doanh nghiệp Trung Quốc đã sang Việt Nam để tìm hiểu trước. \n Cái quan trọng nhất là cuối nhiệm kỳ trước ông Trump đã đưa Việt Nam vào thao túng tiền tệ. Với doanh nhân như Trump thì mọi thứ đều thương thuyết được, ông đã yêu cầu Việt Nam nhập khí LNG. Trên cơ sở này các ngành trong chuỗi cung ứng LNG sẽ hưởng lợi trung hạn. \n Về câu chuyện doanh nghiệp xuất nhập khẩu thì rất khó để đánh giá, cần đánh giá bức tranh toàn cầu về xuất khẩu sang Mỹ. \n Theo ông Nguyễn Thành Trung - Giám đốc Tư vấn Đầu tư CTCP Chứng khoán Thành Công (TCSC), Tổng thống Trump gắn liền với phương châm “Đưa nước Mỹ vĩ đại trở lại” (Make American great again). Hiện tại USD đang tăng trong khi sức khỏe tiền tệ của Việt Nam đang khá yếu và phải gồng gánh rất nhiều trong bối cảnh tỷ giá đang căng thẳng. Ông Trung kỳ vọng điều hành chính sách Việt Nam sẽ có sự thích ứng các chính sách trước kia Tổng thống Trump đã làm. Kỳ vọng trong dài hạn thì Việt Nam vẫn sẽ hưởng lợi hơn là tiêu cực. \n So với việc bà Harris lên làm tổng thống thì ông Trump lên sẽ thì môi trường đầu tư có thể sẽ ít ổn định hơn, dẫn tới nhà đầu tư phải thay đổi về các tiếp cận. \n Thị trường chán nản là cơ hội tìm mua tài sản giá rẻ \n Nhìn nhận lại năm 2024, ông Phương nhận định năm nay không phải là năm thất bại khi VN-Index vẫn tăng, nếu phân bổ đúng nhà đầu tư vẫn có thể lãi 30 - 40% \n Dùng công thức P = EPS x P/E, vị chuyên gia chỉ ra có 2 tiêu chí để VN-Index tăng là lợi nhuận và hệ số nhân P/E (multiple rating). EPS năm 2025 dự báo sẽ cao hơn nhưng hiện tại VN-Index vẫn thấp do hệ số nhân P/E.  Năm sau, các yếu tố tác động vào P/E sẽ tốt lên do đó khả năng VN-Index sẽ có triển vọng tốt. Khi rủi ro lớn thực sự giảm đáng kể thì dòng tiền lớn mới được kích hoạt. \n Thị trường Việt Nam đang ở cuối pha phục hồi và tăng trưởng, ở giai đoạn này dòng tiền sẽ rất khó dẫn tới thị trường lình xình. Tài sản người dân cũng đang trong pha tích lũy, để thị trường tăng mạnh cần thêm một vài năm tích lũy nữa. \n Ông Phương cho rằng, rủi ro hệ thống lúc này còn tồn tại nhưng chiết khấu đã đủ hấp dẫn để nhà đầu tư có thể hành động. \n Nói về nội tại nền kinh tế, ông Phương chỉ ra tăng trưởng tín dụng các tháng đầu năm nay chủ yếu nằm ở bất động sản và xây dựng. Đầu tư lớn ở đầu chu kỳ kinh tế là con dao 2 lưỡi. Theo đó, tới quý 1 năm sau mà nền kinh tế chưa giải quyết cải rủi ro dài hạn, nhà đầu tư nên có kế hoạch quản trị rủi ro. \n Về phần ông Trung, vị chuyên gia cho rằng mức PE thị trường Việt Nam hiện tại đang dưới trung bình, PB đang thấp nhất lịch sử. Thị trường vẫn ổn để chọn doanh nghiệp. Quan trọng là phân tích tìm ra nhóm phù hợp. Ông nhấn mạnh: “Thị trường chán nản thì mới có cơ hội mua tài sản rẻ”. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/11: Mở cửa đầy hứng khởi cùng sắc xanh của thế giới",
      "time": "07 thg 11, 2024",
      "posted_date": "Ngày đăng 16:47 07/11/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/11: Mở cửa đầy hứng khởi cùng sắc xanh của thế giới \n Các thị trường chứng khoán Châu Á mở cửa đa phần trong sắc xanh, hay đêm qua các chỉ số lớn của chứng khoán Mỹ đồng loạt vươn lên mốc lịch sử mới sau khi ông Donald Trump giành chiến thắng trong cuộc bầu cử Tổng thống Mỹ năm 2024. Với các diễn biến đó, thị trường chứng khoán Việt Nam đang mở cửa đầy hưởng ứng. \n Thị trường chứng khoán Việt Nam mở đầu với sắc xanh lan rộng, tới 9h25, VN-Index tăng 3.34 điểm lên 1,264.62, HNX-Index tăng 0.7 điểm lên 228.46 và UPCoM-Index tăng 0.01 điểm lên 92.72. Thanh khoản thị trường có sự cải thiện cùng thời điểm hôm qua, với khối lượng giao dịch hơn 53.8 triệu cp, tương ứng giá trị giao dịch hơn 1,125.4 tỷ đồng. \n Số nhóm ngành tăng điểm đương nhiên chiếm đa số với 18 trên tổng số 24 ngành (theo VS-SECTOR), dẫn đầu là ngành vận tải tăng 1.2%, dịch vụ tiêu dùng tăng 1.15%, năng lượng tăng 1%. \n Nhóm bất động sản dù tăng 0.32% nhưng mức độ tác động lên thị trường rất đáng kể. Các cổ phiếu bất động sản khu công nghiệp tiếp tục gây chú ý với KBC (HM:KBC) tăng 1.91%, SZC (HM:SZC) tăng 0.73%, IDC (HN:IDC) tăng 0.52%... Nhóm bất động sản thương mại cũng có diễn biến tích cực, với những VHM (HM:VHM) tăng 0.36%, VIC (HM:VIC) tăng 0.6%, NVL (HM:NVL) tăng 0.96%... \n Ngoài ra, nhiều cổ phiếu thuộc nhóm ngành có tỷ trọng vốn hóa đáng kể khác như ngân hàng, chứng khoán, thép, hóa chất cũng tăng điểm. \n Nhìn sang các thị trường châu Á, diễn biến mở cửa tăng điểm cũng hiện diện trên nhiều chỉ số, điển hình như Hang Sheng tăng 0.79% lên 20,701 điểm, Shanghai tăng 0.54% lên 3,401.97 điểm, Singapore Straits Times tăng 1.25% lên 3,648.15 điểm, trong khi Nikkei 225 một trong số ít chỉ số giảm điểm. \n Đêm qua, chứng khoán Mỹ tăng mạnh với các chỉ số chính đều đạt mức cao kỷ lục, khi ông Donald Trump giành chiến thắng trong cuộc bầu cử Tổng thống Mỹ năm 2024. \n Kết thúc phiên giao dịch ngày 06/11, chỉ số Dow Jones vọt 1,508.05 điểm lên mức đóng cửa cao kỷ lục 43,729.93 điểm. Chỉ số S&P 500 tăng điểm và đạt mức cao mọi thời đại 5,929.04, kịch bản tương tự cũng diễn ra với Nasdaq Composite vươn lên mốc kỷ lục 18,983.47 điểm. \n Tesla (NASDAQ:TSLA), công ty có CEO Elon Musk là người ủng hộ ông Trump nổi bật, đã chứng kiến cổ phiếu leo dốc hơn 14%. Cổ phiếu các ngân hàng cũng được thúc đẩy với cổ phiếu JPMorgan Chase tăng 11.5% và cổ phiếu Wells Fargo vọt 13%. Cổ phiếu của Trump Media & Technology Group - Công ty truyền thông xã hội có mối quan hệ chặt chẽ với ông Trump, đã tăng 5.9% sau phiên giao dịch đầy biến động. \n Cũng có diễn biến đáng chú khác, đồng Bitcoin vọt lên mức cao mọi thời đại và vượt mốc 76,000 USD. Chỉ số đồng USD tiến lên mức cao nhất kể từ tháng 7. \n Huy Khải \n  \n ProPicks AI đánh giá JPM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu JPM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Số lượng tài khoản chứng khoán cán mốc 9 triệu, vượt mục tiêu Chính phủ đề ra",
      "time": "07 thg 11, 2024",
      "posted_date": "Ngày đăng 09:53 07/11/2024",
      "main_content": "Investing.com -- Chứng khoán Việt Nam đã đạt 9 triệu tài khoản trước thời hạn 2025, vượt mục tiêu Chính phủ đặt ra. \n Theo thống kê từ Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSD), thị trường chứng khoán Việt Nam đã đón thêm 156.919 tài khoản giao dịch mở mới trong tháng 10, giảm tới 52% so với tháng trước đó. \n Số lượng tài khoản mở mới tiếp tục tụt dốc trong bối cảnh thị trường chứng khoán liên tục biến động mạnh với thanh khoản thấp. \n Kết thúc phiên giao dịch cuối cùng của tháng 10, VN-Index đạt mốc 1.264,48 điểm, giảm 1,82% so với cuối tháng trước đó. Thanh khoản giao dịch bình quân đạt hơn 625 triệu cổ phiếu/phiên, tương đương 15.951 tỷ đồng/phiên, giảm 2,79% về khối lượng và giảm 0,21% về giá trị. \n Trong tháng vừa qua, nhà đầu tư cá nhân trong nước đã mở thêm 156.569 tài khoản giao dịch, nâng tổng số tài khoản giao dịch của nhóm nhà đầu tư này lên gần 9 triệu tài khoản, chiếm 99,3% toàn thị trường. \n Trong khi đó, lượng tài khoản của nhà đầu tư tổ chức trong nước chỉ tăng thêm 121 tài khoản trong tháng vừa qua, đạt tổng cộng 17.492 tài khoản. \n Tính đến cuối tháng 10, số lượng tài khoản chứng khoán của nhà đầu tư trong nước đã vượt 9 triệu tài khoản, cao nhất từ trước đến nay. Lũy kế từ đầu năm, số lượng tài khoản chứng khoán của nhóm nhà đầu tư này cũng đã tăng gần 1,7 triệu tài khoản. \n Với nhóm nhà đầu tư nước ngoài, lượng tài khoản mở mới của cá nhân tăng 202 tài khoản tháng vừa qua, trong khi nhà đầu tư tổ chức mở 28 tài khoản. \n Theo Chiến lược phát triển thị trường chứng khoán đến năm 2030 được phê duyệt vào cuối năm 2023, Việt Nam đặt mục tiêu đạt mốc 9 triệu tài khoản giao dịch chứng khoán của nhà đầu tư trên thị trường vào năm 2025 và 11 triệu tài khoản vào năm 2030. \n Như vậy, lượng tài khoản giao dịch chứng khoán tính đến nay đã hoàn thành mục tiêu đề ra sớm 2 tháng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "07/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 11, 2024",
      "posted_date": "Ngày đăng 13:02 07/11/2024",
      "main_content": "Vietstock - 07/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Kinh tế Mỹ ra sao khi Trump trở lại?. Một cuộc cải tổ kinh tế đang chờ đợi nước Mỹ khi Donald Trump chuẩn bị trở lại Nhà Trắng. Trong quá trình vận động tranh cử, ông Trump đã vạch ra lộ trình táo bạo nhằm định hình lại nền kinh tế lớn nhất thế giới thông qua hai công cụ chính: Thuế quan và kiểm soát người nhập cư. >>> \n * Theo dấu dòng tiền cá mập 06/11: Khối ngoại vẫn bán ròng trong ngày VN-Index ngập sắc xanh. Trong khi tự doanh mua ròng hòa cùng với đà hưng phấn của thị trường, khối ngoại nối dài chuỗi bán ròng liên tiếp sang ngày thứ 19. >>> \n * Liên tiếp vi phạm quy định về công bố thông tin, HOSE xem xét hủy niêm yết bắt buộc cổ phiếu TNA. Ngày 06/11, Sở Giao dịch Chứng khoán TPHCM (HOSE) gửi thông báo đến CTCP Thương mại Xuất nhập khẩu Thiên Nam (HOSE: TNA) xem xét hủy niêm yết bắt buộc đối với cổ phiếu TNA. >>> \n * Cổ phiếu doanh nghiệp hợp tác cùng Trump Organization tăng trần trong phiên 06/11. Trong bối cảnh kết quả cuộc bầu cử Tổng thống Mỹ dần ngã ngũ, cổ phiếu KBC của Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP (HOSE: KBC) – doanh nghiệp ký kết Biên bản ghi nhớ hợp tác với Trump Organization thực hiện dự án tổ hợp sân golf tại Hưng Yên đã tăng trần phiên 06/11. >>> \n * Vừa vay ngân hàng hơn 2.6 ngàn tỷ, NTC (HM:NVL) chốt chia cổ tức bằng tiền tỷ lệ 60%. HĐQT CTCP Khu Công nghiệp Nam Tân Uyên (UPCoM: NTC) vừa thống nhất chốt danh sách cổ đông để chia cổ tức năm 2023 bằng tiền. Ngày giao dịch không hưởng quyền là 22/11/2024. >>> \n * Chân dung chuỗi nhà thuốc Mỹ Châu có Chủ tịch vừa bị bắt . Chiều ngày 05/11, Công an TP.HCM đã bắt tạm giam bà Lê Thị Mỹ Châu cùng 2 nhân vật khác (trong đó có ca sĩ Quốc Kháng) vì liên quan đến vụ chạy án giá trị 9 tỷ đồng. Nhiều người tỏ ra bất ngờ, bởi bà Châu đang là Chủ tịch HĐQT Công ty TNHH Đầu tư và Phát triển Mỹ Châu Pharmacy Group – đơn vị sở hữu chuỗi Nhà thuốc Mỹ Châu khá nổi tiếng trên thị trường. >>> \n * Ông Trump thắng cử Tổng thống Mỹ. Sau một cuộc đua căng thẳng và gay cấn, Donald Trump chính thức giành chiến thắng trong cuộc bầu cử Tổng thống, mở ra một chương mới cho nền kinh tế lớn nhất thế giới. >>> \n * Eximbank muốn dời trụ sở chính về đâu?. Ngày 05/11/2024, Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) (Eximbank, HOSE: EIB) công bố tài liệu họp ĐHĐCĐ bất thường, dự kiến tổ chức vào ngày 28/11 tới, trong đó có lý do vì sao Ngân hàng dời trụ sở chính ra Hà Nội và chấm dứt xây dựng trụ sở tại số 7 Lê Thị Hồng Gấm, TPHCM. >>> \n * Quý 3: Người vui, kẻ buồn khi giá mủ cao su tăng cao. Giá mủ cao su tăng hàng chục phần trăm, giúp lợi nhuận quý 3/2024 của các doanh nghiệp kinh doanh mặt hàng này tăng bằng lần so với cùng kỳ, đồng thời cũng khiến không ít bên lo lắng. >>> \n * VEAM chốt ngày chi 6.7 ngàn tỷ đồng cổ tức 2023. Tổng Công ty Máy động lực và Máy nông nghiệp Việt Nam (VEAM, UPCoM: VEA (HN:VEA)) thông báo chốt danh sách cổ đông nhận cổ tức bằng tiền năm 2023. Ngày giao dịch không hưởng quyền là 19/11/2024. >>> \n * Tỷ giá USD/VND trước kết quả bầu cử Tổng thống Mỹ. Kết quả bầu cử Tổng thống Mỹ sẽ dẫn tới các kịch bản khác nhau về chính sách thương mại, qua đó sẽ có tác động lên kinh tế thế giới nói chung và Việt Nam nói riêng. >>> \n * Chủ tịch  Digiworld  nói về Temu, mách nước người bán hàng Việt trước sức ép hàng giá rẻ. Nhà sáng lập, Chủ tịch CTCP Thế Giới Số (HM:DGW) (Digiworld, HOSE: DGW) - ông Đoàn Hồng Việt cho rằng làn sóng hàng giá rẻ nhập khẩu từ Temu sẽ gây tổn hại lớn đối với người kinh doanh các sản phẩm phổ thông. >>> \n * IPA liên tục phát hành trái phiếu để đảo nợ. Ngày 04/11, Chủ tịch HĐQT CTCP Tập đoàn Đầu tư I.P.A (HNX: IPA) quyết định thông qua phát hành trái phiếu riêng lẻ đợt 3/2024 của Công ty, giá trị 600 tỷ đồng nhằm cơ cấu nợ của hai trái phiếu khác đang lưu hành. >>> \n * Dòng tiền đã ngủ quên ở nhóm đầu tư công gần 1 năm. Bất chấp kết quả kinh doanh tăng trưởng tích cực, phần lớn các cổ phiếu đầu tư công vẫn chưa có sóng cũng như xu hướng tăng trong vòng 1 năm trở lại đây. >>> \n * NT2 dời ngày chia 230 tỷ đồng cổ tức. CTCP Điện lực Dầu khí Nhơn Trạch 2 (HM:NT2) (HOSE: NT2) thông báo điều chỉnh thời gian trả cổ tức còn lại năm 2023 bằng tiền (8%/mệnh giá ) từ quý 4/2024 sang quý 1/2025. >>> \n * Quỹ ETF trăm triệu đô mạnh tay xả hàng. Tuần từ 28/10 – 04/11, Quỹ VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) mạnh tay xả hàng với toàn bộ các mã cổ phiếu có trong danh mục. Ngay cả mã biến động tăng, về bản chất cũng có sự bán ra của Quỹ. >>> \n * Vốn ODA không hoàn lại được sử dụng cho chi đầu tư phát triển, không sử dụng cho chi thường xuyên. Bộ Kế hoạch và Đầu tư đang lấy ý kiến góp ý với dự thảo Nghị định về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài. >>> \n * Cổ phiếu nào thường tăng trong tháng 11?. Sau khi giảm điểm trong tháng 10, VN-Index được kỳ vọng sẽ lấy lại những mốc điểm quan trọng trong tháng 11 khi dữ liệu lịch sử cho thấy đây là tháng nhiều cổ phiếu được phủ lên sắc xanh. >>> \n * HNX tháng 10: Giá giảm nhưng thanh khoản tăng. Tháng 10/2024, thị trường cổ phiếu niêm yết trên HNX có diễn biến giảm về giá cổ phiếu nhưng tăng về thanh khoản. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Kết quả kinh doanh quý 3 tích cực, VHC (HM:VHC) tạm ứng cổ tức tiền mặt 2024 tỷ lệ 20% \n * TNH chính thức vận hành bệnh viện mới, chuẩn bị phát hành hơn 18.8 triệu cp \n * Hoa Sen mở văn phòng đại diện tại Trung Quốc và lập tổng kho ở Hà Nam \n * Ghế Tổng Giám đốc Chứng khoán Thủ Đô có chủ sau 3 tháng để trống \n * Cổ phiếu lên gấp 3 lần, lãi kỷ lục, Antesco sắp phát hành ESOP \n * Gỗ Trường Thành mở rộng thị trường sang Dubai \n * Các chỉ số thị trường HOSE đồng loạt giảm nhẹ trong tháng 10 \n * Thanh khoản bình quân thị trường phái sinh tăng 15% trong tháng 10 \n * Đạt Phương tiếp tục bị xử lý thuế hơn 500 triệu đồng \n * ACBS Research: Rủi ro ngắn hạn đối với VN-Index cao hơn nếu ông Trump đắc cử \n * Cổ đông lớn PSB bán ra 1.2 triệu cp \n TÀI CHÍNH NGÂN HÀNG \n * Các DN bảo hiểm đã tạm ứng 434.4 tỷ đồng cho khách hàng bị thiệt hại do bão \n * Tổng thu NSNN mười tháng năm 2024 đạt hơn 1.65 triệu tỷ đồng, bằng 97.2% dự toán năm \n * Chính phủ điều chỉnh dự toán và kế hoạch đầu tư công nguồn ngân sách trung ương \n VĨ MÔ ĐẦU TƯ \n * TPHCM lập tổ công tác cấp giấy chứng nhận cho nhà ở thương mại \n * Dự án Cát Bà Amatina của Vinaconex-ITC đang làm đến đâu? \n TÀI CHÍNH THẾ GIỚI \n * Nvidia (NASDAQ:NVDA) soán ngôi Apple (NASDAQ:AAPL) trở thành công ty giá trị nhất thế giới \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 07/11/2024: Khối ngoại bất ngờ mua ròng mạnh",
      "time": "06 thg 11, 2024",
      "posted_date": "Ngày đăng 02:30 07/11/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 07/11/2024: Khối ngoại bất ngờ mua ròng mạnh \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 06/11/2024. VN30-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cho thấy tình hình đã bớt bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 06/11/2024. Cụ thể, VN30F2411 (F2411) tăng 1.67%, đạt 1,341 điểm; VN30F2412 (F2412) tăng 1.53%, đạt 1,342.7 điểm; hợp đồng VN30F2503 (F2503) tăng 1.48%, đạt 1,342.2 điểm; hợp đồng VN30F2506 (F2506) tăng 1.65%, đạt 1,343.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,329.56 điểm. \n Trong phiên giao dịch ngày 06/11/2024, hợp đồng VN30F2411 bật tăng ngay từ đầu phiên và chuyển sang trạng thái giằng co với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Tận dụng lợi thế sẵn có, bên mua liên tục gia tăng lực cầu mạnh mẽ và nhanh chóng áp đảo phe bán giúp cho F2411 tăng vọt và đóng cửa với mức tăng mạnh 22 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 mở rộng so với phiên trước đó và đạt giá trị 11.44 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 51.43% và 52.59% so với phiên ngày 05/11/2024. Cụ thể, khối lượng giao dịch F2411 tăng 51.25% với 214,690 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 đạt 406 hợp đồng, tăng 244.07%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 06/11/2024 đạt 12,101 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 06/11/2024, VN30-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cho thấy tình hình đã bớt bi quan. \n Bên cạnh đó, VN30-Index đang test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,325-1,345 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu yếu tố này được cải thiện thì kịch bản phục hồi ngắn hạn có thể quay trở lại trong các phiên tới. \n Tuy nhiên, khối lượng giao dịch của VN30-Index tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư vẫn đang khá thận trọng. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]