[
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/10: Giảm rồi lại tăng",
      "time": "12 thg 10, 2022",
      "posted_date": "Ngày đăng 19:30 12/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/10: Giảm rồi lại tăng \n Trong phiên giao dịch buổi sáng ngày 12/10/2022, VN-Index tăng mạnh trở lại và hình thành cây nến White Marubozu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 12/10/2022, VN-Index tăng mạnh trở lại và hình thành cây nến White Marubozu. \n Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm) đã bị phá vỡ nên sẽ đóng vai trò kháng cực trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 12/10/2022, HNX-Index hình thành mẫu hình nến Piercing Line. \n Nếu chỉ số tiếp tục tăng, chỉ số sẽ test đường Middle của Bollinger Bands. Hiện tại, HNX-Index đang duy trì khá sâu bên dưới ngưỡng này. \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Trong phiên giao dịch sáng ngày 12/10/2022, MBB hình thành mẫu hình nến Bullish Harami cho thấy triển vọng ngắn hạn được cải thiện. \n Vùng 15,000-16,000 (tương đương ngưỡng Fibonacci Retracement 61.8%) đang là hỗ trợ gần nhất cho cổ phiếu. Nếu vùng này vẫn trụ vững thì tình hình sẽ lạc quan hơn. \n  \n NTL - CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm \n Trong phiên giao dịch buổi sáng ngày 12/10/2022, NTL hình thành mẫu hình nến Piercing Line cho thấy triển vọng ngắn hạn đã bớt bi quan hơn. \n Vùng 20,000-21,000 (tương đương đỉnh cũ đã bị vượt qua tháng 08/2019) đã trụ vững nên xu hướng hồi phục có thể quay trở lại. \n Tuy nhiên, khối lượng giao dịch cần nằm trên mức trung bình 20 ngày để đà tăng được củng cố. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MBB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "L43 giải trình gì khi cổ phiếu “bật trần” liên tiếp 8 phiên dù thị trường đi xuống?",
      "time": "12 thg 10, 2022",
      "posted_date": "Ngày đăng 15:28 12/10/2022",
      "main_content": "Vietstock - L43 giải trình gì khi cổ phiếu “bật trần” liên tiếp 8 phiên dù thị trường đi xuống? \n Từ phiên ngày 29/09, cổ phiếu của CTCP Lilama 45.3 (HNX: L43) đã liên tiếp tăng bật trần, bất chấp thị trường chìm trong sắc đỏ. Theo quy định, L43 phải giải trình lên Sở Giao dịch Chứng khoán TP Hà Nội (HNX) và Ủy ban Chứng khoán Nhà nước (UBCKNN). \n Theo như văn bản giải trình của L43, Công ty cho biết việc cổ phiếu tăng trần 5 phiên liên tiếp từ ngày 29/09-10/10 hoàn toàn là do “cung cầu của thị trường”. \n “Việc mua bán cổ phiếu do các nhà đầu tư quyết định, nằm ngoài tầm kiểm soát của Công ty, Công ty không có sự tác động để làm tăng giá cổ phiếu,” – trích văn bản giải trình của L43. \n Phiên ngày 11/10, bất chấp việc thị trường chìm trong sắc đỏ, VN-Index có lúc thủng đáy 1,100 điểm, L43 vẫn kết phiên trong sắc xanh với thị giá 7,300 đồng/cp. \n Trong bối cảnh cổ phiếu tăng mạnh, ông Mạc Thanh Hải - Phó tổng giám đốc của Công ty đăng ký bán ra. Cụ thể, ông Hải đã bán 16,000 cp L43 theo hình thức khớp lệnh trên sàn vì lý do cá nhân từ ngày 11/10 - 11/11. \n Ước tính, giá trị của thương vụ rơi vào khoảng gần 117 triệu đồng. Sau giao dịch, ông Hải chỉ còn sở hữu 1,700 cp L43, tương ứng 0.05% cổ phần. \n Diễn biến tăng trần của L43 xảy ra trong bối cảnh doanh nghiệp này tiếp tục lọt vào danh sách chứng khoán bị cắt margin trên HNX trong quý 4/2022, với lý do chứng khoán thuộc diện bị cảnh báo và lợi nhuận sau thuế 6 tháng tại BCTC bán niên soát xét 2022 là số âm. \n Hồng Đức \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "12/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 10, 2022",
      "posted_date": "Ngày đăng 13:00 12/10/2022",
      "main_content": "Vietstock - 12/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tự doanh 11/10: Bán ròng hơn 422 tỷ đồng. Phiên 11/10, khối tự doanh công ty chứng khoán bán ròng hơn 422 tỷ đồng. Trong đó, TCB (HM:TCB) bị bán ròng tới 76 tỷ đồng. Các mã khác như VHM (HM:VHM), VIC (HM:VIC), HPG (HM:HPG)... bị bán ròng trong khoảng 25-30 tỷ đồng. Ở chiều ngược lại, NT2 (HM:NT2) được mua ròng 5.1 tỷ đồng, là mã được mua ròng mạnh nhất phiên. >>> \n * NLG (HM:NLG): Chủ tịch và con trai đăng ký mua tổng cộng 6 triệu cp. Trong cùng thời gian 14/10-12/11/2022, Chủ tịch HĐQT CTCP Đầu tư Nam Long (HOSE: NLG) - ông Nguyễn Xuân Quang và 2 con trai đăng ký mua mỗi người 2 triệu cp NLG với lý do đầu tư. >>> \n * NovaGroup thông tin về việc diễn tập của Công an TPHCM tại khối nhà D07 Bình Khánh. Liên quan đến một số thắc mắc, câu hỏi của khách hàng cũng như một số thông tin suy diễn không chính xác về hình ảnh diễn tập tại khối nhà D07 Bình Khánh, Tp Thủ Đức, Tập đoàn Nova (NovaGroup) vừa có thông báo chính thức. >>> \n * Cảng Cam Ranh: Lãi ròng quý 3 giảm 83%. Theo BCTC hợp nhất vừa công bố, CTCP Cảng Cam Ranh (HNX: CCR) báo lãi ròng quý 3 giảm 83% so với cùng kỳ năm trước, chỉ còn 1.85 tỷ đồng. >>> \n * NovaGroup và ông Bùi Cao Nhật Quân đăng ký mua 10 triệu cp NVL. Nếu giao dịch thành công, tỷ lệ sở hữu của NovaGroup ở Novaland (HM:NVL) (HOSE: NVL) sẽ tăng hơn 37.4%. >>> \n * Rớt gần 3.5%, Việt Nam giảm mạnh thứ hai châu Á. Chứng khoán Việt lại bị bán tháo giữa lúc thị trường tràn ngập thông tin tiêu cực, gần đây nhất là thông tin về Tập đoàn Vạn Thịnh Phát. >>> \n * Vietbank lên kế hoạch mua lại hơn 340 tỷ đồng trái phiếu trong quý 4. HĐQT Ngân hàng TMCP Việt Nam Thương tín (Vietbank, OTC: VBB) mới đây nhất trí thông qua việc mua lại trước hạn trái phiếu với giá trị dự kiến 343 tỷ đồng, thời gian thực hiện trong quý 4/2022. >>> \n * Bia Sài Gòn - Miền Trung báo lãi sau thuế 9 tháng vượt mục tiêu cả năm. Với lợi nhuận sau thuế 9 tháng đầu năm 2022 đạt 154 tỷ đồng, tăng 58% so với cùng kỳ năm trước, CTCP Bia Sài Gòn - Miền Trung (HOSE: SMB) đã vượt mục tiêu lợi nhuận cả năm hơn 11%. >>> \n * Deutsche Bank: Nhiều thị trường mới nổi đã rơi vào khủng hoảng. Nhiều thị trường mới nổi đã rơi vào khủng hoảng. Lãi suất ngày càng tăng cùng với các đồng nội tệ yếu có thể khiến các Chính phủ nước này bị vỡ nợ, Deutsche Bank cho biết trong một báo cáo. >>> \n * Giá xăng tăng nhẹ, dầu diesel tăng gần 2,000 đồng/lít. Từ 15h ngày 11/10, xăng E5 RON 92 và RON 95 tăng 560 đồng/lít. Đáng chú ý, dầu diesel tăng mạnh gần 2,000 đồng/lít. >>> \n * TPS: Đà giảm sẽ chững lại và VN-Index sẽ có nhịp hồi phục trong ngắn hạn. CTCK Tiên Phong (TPS) vừa công bố báo cáo thị trường tháng 10/2022 với nhận định giai đoạn nửa đầu tháng 10 được đánh giá là vùng trũng thông tin giúp thị trường hồi phục trở lại. Tuy nhiên, rủi ro của thị trường giai đoạn cuối tháng sẽ tăng cao khi hạn công bố kết quả kinh doanh quý 3/2022 và cuộc họp FOMC tiếp theo tới gần. >>> \n * TPHCM thu hồi hơn 16 ha đất quốc phòng để xây nhà ga T3 sân bay Tân Sơn Nhất. Nhà ga T3 sân bay Tân Sơn Nhất được Chính phủ duyệt chủ trương đầu tư hai năm trước với kinh phí gần 11.000 tỷ đồng. Công trình dự kiến khởi công cuối năm 2021, nhưng chưa triển khai do một số vướng mắc trong giải phóng mặt bằng, giao đất quốc phòng, chuyển đổi mục đích sử dụng đất... >>> \n * Gỗ An Cường chốt quyền tạm ứng cổ tức 11% sau khi \"chuyển nhà\" sang HOSE. Sau khi chính thức “chuyển nhà” sang HOSE, CTCP Gỗ An Cường (HOSE: ACG) thông báo chốt quyền tạm ứng cổ tức đợt 1/2022 bằng tiền mặt. Ngày giao dịch không hưởng quyền là 14/10/2022. >>> \n * VBMA: Ngân hàng vẫn áp đảo cuộc đua huy động trái phiếu tháng 9. Trong tháng 9, có 25 đợt phát hành trái phiếu doanh nghiệp (TPDN) riêng lẻ với giá trị là hơn 15 ngàn tỷ đồng, cùng 1 đợt phát hành trái phiếu ra công chúng trị giá 235.4 tỷ đồng của Ngân hàng TMCP Bắc Á (HNX: BAB (HN:BAB)). >>> \n * Gần 80 triệu cp EIB được sang tay, giá 39,757 đồng/cp. Phiên 10/10, thị trường ghi nhận gần 80 triệu cp của Ngân hàng TMCP xuất Nhập Khẩu Việt Nam (Eximbank (HM:EIB), HOSE: EIB) được giao dịch thỏa thuận với tổng giá trị hơn 3,172 tỷ đồng. >>> \n * Vĩnh Hoàn dự chi 367 tỷ đồng tạm ứng cổ tức 2022. HĐQT CTCP Vĩnh Hoàn (HOSE: HM:VHC) vừa thông báo 21/10/2022 là ngày đăng ký cuối cùng tạm ứng cổ tức 2022 với tỷ lệ 20% bằng tiền mặt. Ngày giao dịch không hưởng quyền là 20/10/2022. >>> \n * 84 doanh nghiệp bị cắt margin trên HNX trong quý 4. Phân nửa trong số các mã chứng khoán bị cắt margin trên HNX trong quý 4 thuộc nhóm chứng khoán bị cảnh báo hoặc kiểm soát, hoặc thuộc cả 2 diện. >>> \n * Ông trùm ngân hàng Jamie Dimon: Chứng khoán Mỹ có thể “dễ dàng” giảm thêm 20%. Trong ngày 10/10, CEO JPMorgan, Jamie Dimon cảnh báo rằng nhiều yếu tố tiêu cực có thể đẩy Mỹ và nền kinh tế toàn cầu vào suy thoái vào giữa năm 2023. >>> \n * Lãnh đạo L61 không bán cổ phiếu nào sau khi đăng ký thoái hết vốn. Một số lãnh đạo của CTCP Lilama 69-1 (HNX: L61) đã đăng ký thoái toàn bộ vốn tại Công ty. Tuy nhiên, sau khi kết thúc kỳ hạn đăng ký, các giao dịch đều không thành công. >>> \n * Lãnh đạo doanh nghiệp phát hành trái phiếu bị khởi tố: Thị trường trái phiếu doanh nghiệp ra sao?. Thị trường trái phiếu doanh nghiệp (DN) đang rung lắc, nguy cơ cao giống như DN kêu gọi đầu tư condotel (căn hộ khách sạn) cách đây 2 năm. Vẫn với cách thức huy động vốn lãi suất hấp dẫn nhưng nay khi có lãnh đạo DN bị khởi tố, nhà đầu tư lại lo lắng. >>> \n * HTI chốt quyền tạm ứng cổ tức 2022 tỷ lệ 10%. CTCP Đầu tư Phát triển Hạ tầng IDICO (HOSE: HTI) thông báo chốt quyền tạm ứng cổ tức năm 2022 bằng tiền mặt. Ngày giao dịch không hưởng quyền là 15/12/2022. >>> \n * Bộ trưởng Tài chính: Các công ty phát hành đều cam kết sẽ trả đúng hạn những trái phiếu đến kỳ trả nợ. Ngày 10/10, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đã trả lời báo chí liên quan đến điều hành kinh tế vĩ mô cũng như các vấn dư luận quan tâm hiện nay là trái phiếu doanh nghiệp, điều hành thị trường xăng dầu. >>> \n * Thị trường kim loại sẽ bị khuynh đảo ra sao nếu cấm Nga giao dịch. Nếu Sàn giao dịch Kim loại London (LME) ra lệnh cấm đối với nguồn cung của Nga, đây sẽ là một cơn địa chấn đối với ngành kim loại vì nó khiến một số công ty khai khoáng lớn nhất thế giới bị loại khỏi thị trường toàn cầu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Lãi ròng ITASCO “rơi tự do” trong quý 3, lũy kế 9 tháng giảm 90% \n * Hãng thép Pomina dừng lò cao, cắt giảm nhân sự \n * Nhà đầu tư kiếm tiền trong... sương mù \n TÀI CHÍNH NGÂN HÀNG \n * UBND TP.HCM chỉ đạo khẩn liên quan đến tình hình xăng dầu \n * Nhìn thẳng thực tế để khắc phục thiếu xăng dầu \n VĨ MÔ ĐẦU TƯ \n * Cao tốc Bắc - Nam: Bình quân hơn 200 tỷ đồng/km \n * Hơn 1.3 ngàn ha quy hoạch phân khu sân bay Đà Nẵng \n * Nguồn cung một số phân khúc bất động sản tại TPHCM và vùng lân cận sẽ tăng nhẹ trong quý 4 \n * Bất hợp lý ''chung cư có thời hạn'' trên ''đất ở không thời hạn'' \n TÀI CHÍNH THẾ GIỚI \n * Quỹ Tiền tệ Quốc tế và Ngân hàng Thế giới cảnh báo nguy cơ suy thoái toàn cầu \n * Moody's ngừng xếp hạng tín nhiệm đối với  Evergrande  (HK:3333) và Kaisa \n * NHTW Anh tăng cường can thiệp vào thị trường trái phiếu \n * Đã đến lúc các ngân hàng trung ương châu Á chú ý rủi ro tăng trưởng kinh tế \n * Chứng khoán châu Á lại bị bán tháo, Nhật Bản rớt hơn 2%, Đài Loan sụt 4% \n * Trung Quốc tiếp tục phong tỏa diện rộng \n * Nghịch lý trong nền kinh tế Mỹ \n * Phát hành trái phiếu của Thái Lan sẽ đạt kỷ lục trong 2022 \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho 3333 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền 12/10/2022: Thị trường tiếp tục “mò” đáy",
      "time": "11 thg 10, 2022",
      "posted_date": "Ngày đăng 03:00 12/10/2022",
      "main_content": "Vietstock - Thị trường chứng quyền 12/10/2022: Thị trường tiếp tục “mò” đáy \n Kết thúc phiên giao dịch ngày 11/10/2022, toàn thị trường có 8 mã tăng, 117 mã giảm và 24 mã tham chiếu. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng đạt 1.59 triệu đơn vị. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 11/10/2022, toàn thị trường có 8 mã tăng, 117 mã giảm và 24 mã tham chiếu. \n Thị trường chứng quyền tiếp tục chao đảo khi VN-Index lại có thêm một phiên giảm sâu. Nhiều cổ phiếu cơ sở lao dốc mạnh như ACB (HM:ACB) (-6.4%), MBB (HM:MBB) (-7%), HPG (HM:HPG) (-4.6%), KDH (HM:KDH) (-5.8%)… Điều này khiến cho áp lực bán gia tăng mạnh trên thị trường chứng quyền khi kết phiên ghi nhận hơn 95 mã có mức giảm trên 15%. \n Ở chiều ngược lại, sắc xanh xuất hiện tại các mã CHDB2205 (+350%), CVRE2207, CHPG2211 (+100%), CVRE2208 (+57.14%), CPDR2205 (+20%)… tuy nhiên thanh khoản lại khá thấp. \n Khối lượng giao dịch toàn thị trường tăng mạnh trong phiên hôm nay khi đạt 49.03 triệu đơn vị, tăng 51.29%; giá trị giao dịch đạt 7.28 tỷ đồng, tăng 40.44% so với phiên trước. Trong đó, CSTB2217 là mã dẫn đầu thị trường về khối lượng, CVPB2213 dẫn đầu về giá trị giao dịch. \n Khối ngoại tiếp tục bán ròng trong phiên hôm nay với tổng mức bán ròng đạt 1.59 triệu đơn vị. Trong đó, CMSN2206 và CTPB2204 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán KIS hiện đang là tổ chức phát hành có nhiều mã chứng quyền nhất thị trường với 64 mã, theo sau là SSI (HM:SSI) với 28 mã, HSC với 18 mã, VND (HM:VND) với 16 mã, MBS (HN:MBS) với 11 mã, VCSC (HM:VCI) với 7 mã, BSC với 5 mã. \n Nhóm chứng quyền thuộc SSI đang chiếm 39.6% khối lượng giao dịch toàn thị trường, KIS chiếm 18.8%, HSC chiếm 17.7%, VND chiếm 15%, MBS chiếm 5.5%, BSC chiếm 2.7%, VCSC chiếm 1.1%. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 12/10/2022, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CPDR2205 và CNVL2209 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CTPB2205 và CTPB2206 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 12/10: Các tín hiệu tạo đáy vẫn mờ nhạt",
      "time": "11 thg 10, 2022",
      "posted_date": "Ngày đăng 01:38 12/10/2022",
      "main_content": "Vietstock - Góc nhìn 12/10: Các tín hiệu tạo đáy vẫn mờ nhạt \n Các công ty chứng khoán (CTCK) cho rằng các tín hiệu về việc tạo đáy của thị trường vẫn ngày càng mờ nhạt và chưa xuất hiện. Do đó, các nhà đầu tư ngắn hạn nên kiên nhẫn chờ đợi thêm. \n Rung lắc quanh ngưỡng 1,000 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong những phiên tới 12/10, nhiều khả năng VN-Index sẽ rung lắc quanh ngưỡng 1,000. \n Xu hướng ngắn hạn VN-Index vẫn suy giảm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index vẫn suy giảm và đang trong quá trình dò đáy. Các vị thế mua T+2 cần phải xác nhận cải thiện, ngừng giảm mới có thể cải thiện tâm lý ngắn hạn của thị trường và từ đó có những kỳ vọng lạc quan hơn về xu hướng của thị trường. \n Thị trường cần có thêm thời gian để ổn định trở lại \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch 12/10, VN-Index sẽ có quán tính giảm điểm để kiểm tra vùng hỗ trợ gần 980 - 1,000 điểm và xa hơn là vùng hỗ trợ 940 – 960 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tiếp tục lùi sâu xuống 900 điểm trong ngắn hạn \n Công ty TNHH Chứng khoán Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Áp lực bán quay trở lại xóa đi toàn bộ nỗ lực của phiên phục hồi làm VN-Index chìm trong sắc đỏ, giảm sát mốc 1,000 điểm. \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến đỏ dài giảm điểm cho thấy phe bán đã áp đảo hoàn toàn. Nếu VN Index đánh mất vùng điểm 990 - 995 tương đương với ngưỡng Fibonacci mở rộng 0.786, thì xác suất thị trường tiếp tục lùi sâu xuống khu vực 900 điểm trong ngắn hạn. \n Ngưỡng 1,000 điểm đang là hỗ trợ gần nhất \n CTCK Tiên Phong (TPS): Hiện tại, mức tâm lý 1,000 điểm (ngưỡng Fibonacci Retracement 61.8%) đang là hỗ trợ gần nhất cho thị trường. Trong trường hợp ngưỡng cản này bị phá vỡ, nhiều khả năng chỉ số sẽ rơi về mức 950 điểm. \n Các tín hiệu tạo đáy vẫn mờ nhạt \n CTCK Tân Việt (TVSI): Các tín hiệu về việc tạo đáy của thị trường vẫn ngày càng mờ nhạt và chưa xuất hiện. Do đó, các nhà đầu tư ngắn hạn nên kiên nhẫn chờ đợi thêm. Phiên 12/10, VN-Index sẽ tiếp tục thử thách lại vùng hỗ trợ mạnh quanh 988-1,000 điểm và các mốc hỗ trợ lúc này vẫn chưa nhiều ý nghĩa khi tâm lý quá bi quan. \n * Tiếp tục cập nhật \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 12/10/2022: Xu hướng giảm còn tiếp diễn",
      "time": "11 thg 10, 2022",
      "posted_date": "Ngày đăng 00:12 12/10/2022",
      "main_content": "Vietstock - Vietstock Daily 12/10/2022: Xu hướng giảm còn tiếp diễn \n VN-Index giảm mạnh trong phiên và hình thành cây nến đỏ dài cho thấy tâm nhà đầu tư đang rất bi quan. Nếu chỉ số tiếp tục giảm điểm thì mục tiêu tiếp theo là vùng 880-900 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%). \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/10/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 11/10/2022. Cụ thể, VN-Index kết phiên giảm 3.48%, xuống mức 1,006.2 điểm; HNX-Index giảm 4.82%, xuống còn 218.78 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 581 triệu đơn vị, tăng 7.2% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 24.19%, đạt hơn 54 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 160 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 2 tỷ đồng. \n - Sau 4 phiên giảm liên tiếp, giá xăng dầu trong nước đã đồng loạt tăng tại kỳ điều chỉnh trong chiều nay 11/10/2022. Giá xăng E5 RON 92 lên mức 21,290 đồng (tương ứng mức tăng 560 đồng/lít), xăng RON 95-III là 22,000 đồng (tăng 560 đồng) một lít. Giá các mặt hàng dầu cũng đồng loạt tăng mạnh. Cụ thể, dầu diesel là 24,160 đồng một lít, tăng 1,960 đồng. Dầu hỏa có mức giá mới là 22,820 đồng, tăng 1,140 đồng, dầu mazut giữ nguyên, có giá 14,090 đồng/kg. \n - Sắc xanh của phiên trước đó không khiến tâm lý nhà đầu tư được cải thiện. Thị trường chứng khoán tiếp tục chứng kiến phiên giảm điểm mạnh của các chỉ số. VN-Index khởi đầu trong sắc đỏ và dần nới rộng đà giảm của mình trong suốt khoảng thời gian giao dịch. Đỉnh điểm,VN-Index có lúc còn mất gần 44 điểm, rớt xuống dưới ngưỡng 1,000 điểm. Nhiều cổ phiếu lớn “nằm sàn” la liệt khi kết phiên. Kết thúc giao dịch, VN-Index giảm tổng cộng 36.28 điểm, dừng chân ở mức 1,006.2 điểm. \n - VN-Index kết phiên giảm mạnh 37.25 điểm (-3.59%), xuống còn 1,001.68 điểm. Trong rổ VN30, ngoại trừ GAS (HM:GAS) còn hiện sắc xanh nhẹ và VPB (HM:VPB) dừng chân ở tham chiếu thì các cổ phiếu còn lại đều giảm giá. Trong đó, có tới 8 mã giảm sàn gồm MBB (HM:MBB), TCB (HM:TCB), TPB (HM:TPB), SSI… \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VHM (HM:VHM), BID (HM:BID), TCB, MBB và BCM (HM:BCM) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Tính riêng VCB đã lấy đi gần 4 điểm của chỉ số này. \n - Vật liệu xây dựng là một trong những ngành nằm trong top đầu giảm điểm trên thị trường. Nhiều cổ phiếu cùng giảm hết biên độ như BCC (HN:BCC), THG, VGS hay TEG. Ông lớn ngành thép là HPG (HM:HPG) cũng giảm mạnh ở mức 4.63. Tuy nhiên, cổ phiếu HSG (HM:HSG) lại là điểm nhấn khi đi ngược xu hướng chung và là cổ phiếu hiếm hoi tăng điểm. Kết phiên, HSG tăng 1.19%. \n - Nhóm cổ phiếu khai khoáng cũng có phiên ảm đạm khi mà phần lớn các cổ phiếu trong nhóm cùng nhau nằm sàn. Trong đó có thể kể tới như PVD (HM:PVD), PVC (HN:PVC), KSB (HM:KSB), PVB hay TVD… \n - VN-Index giảm mạnh trong phiên và hình thành cây nến đỏ dài cho thấy tâm lý nhà đầu tư đang rất bi quan. Nếu chỉ số tiếp tục giảm điểm thì mục tiêu tiếp theo là vùng 880-900 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%). \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Death Cross xuất hiện \n Trong phiên giao dịch ngày 11/10/2022, VN-Index quay trở lại đà giảm và hình thành cây nến đỏ dài cho thấy tâm lý bi quan trở lại của nhà đầu tư. \n Điểm giao cắt tử thần (death cross) giữa đường SMA 50 ngày và SMA 100 ngày đã xuất hiện trở lại dự báo xu hướng giảm trung hạn đã hình thành. \n Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm) đã bị phá vỡ. Mục tiêu tiếp theo là vùng 880-900 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%). \n  \n HNX-Index - Black Marubozu hình thành \n Trong phiên giao dịch ngày 11/10/2022, HNX-Index hình thành mẫu hình nến Black Marubozu trong bối cảnh Bollinger Bands tiếp tục bung nén mạnh. \n Chỉ báo ADX vẫn đang ở mức rất cao cho thấy đà giảm rất mạnh và khó có thể dừng lại trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 11/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BCC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BCC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Rớt gần 3.5%, Việt Nam giảm mạnh thứ hai châu Á",
      "time": "11 thg 10, 2022",
      "posted_date": "Ngày đăng 22:40 11/10/2022",
      "main_content": "Vietstock - Rớt gần 3.5%, Việt Nam giảm mạnh thứ hai châu Á \n Chứng khoán Việt lại bị bán tháo giữa lúc thị trường tràn ngập thông tin tiêu cực, gần đây nhất là thông tin về Tập đoàn Vạn Thịnh Phát. \n Khép phiên ngày 11/10/2022, chỉ số VN-Index giảm 36.28 điểm (tương đương 3.48%) xuống 1,006 điểm, mức thấp nhất trong 21 tháng qua. Trong phiên này, thị trường ghi nhận 685 mã giảm (trong đó có 222 mã giảm sàn), trong khi chỉ 173 mã tăng. Góp phần kéo giảm VN-Index mạnh nhất là cổ phiếu VCB (HM:VCB), VHM (HM:VHM), BID (HM:BID), TCB (HM:TCB), MBB (HM:MBB). \n Dù chỉ số và giá nhiều cổ phiếu giảm sâu, nhưng thanh khoản vẫn không có sự đột biến, ở mức 14.5 ngàn tỷ đồng trên cả 3 sàn. Thứ ngăn nhà đầu tư bắt đáy có lẽ là tâm lý bi quan về triển vọng của thị trường và những lời đồn thổi trên thị trường sau sự vụ tại Tập đoàn Vạn Thịnh Phát cùng với rủi ro từ thị trường trái phiếu. \n Với mức giảm 3.48%, chỉ số VN-Index giảm mạnh thứ hai châu Á trong phiên 11/10, chỉ sau chỉ số của Đài Loan với mức giảm 4.35%. \n  \n VN-Index giảm hơn 30% kể từ đầu năm \n Làn sóng bán tháo trong phiên 11/10 nối dài đà lao dốc của chứng khoán Việt trong năm 2022. Đến nay, chỉ số VN-Index đã giảm 31.45% so với đầu năm, nằm trong nhóm giảm mạnh nhất thế giới. \n Diễn biến của VN-Index so với các chỉ số khác từ đầu năm 2022 \n Theo Bloomberg, ông Phùng Trung Kiên, nhà sáng lập công ty quản lý tài sản Vietnam Holdings, nhận định trong ngày 07/10 rằng: “Áp lực gọi ký quỹ (margin call) gần đây đã buộc các nhà đầu tư phải bán bớt cổ phiếu, và tâm lý hoảng loạn của nhà đầu tư vẫn chưa kết thúc”. \n “Dòng tiền chảy vào thị trường cổ phiếu những ngày gần đây khá eo hẹp do hầu hết những loại lãi suất quan trọng, chẳng hạn như lãi suất liên ngân hàng, đã tăng rất nhiều”, ông Kiên nói thêm. \n Trước đó, ông Nguyễn Anh Đức, Giám đốc Khối khách hàng tổ chức tại Chứng khoán SSI (HM:SSI), cũng chia sẻ với Bloomberg rằng: “Các nhà đầu tư nhỏ lẻ đang cực kỳ hoảng loạn và bán tháo mọi cổ phiếu, bất chấp đó là cổ phiếu gì”. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "TPS: Đà giảm sẽ chững lại và VN-Index sẽ có nhịp hồi phục trong ngắn hạn",
      "time": "11 thg 10, 2022",
      "posted_date": "Ngày đăng 20:32 11/10/2022",
      "main_content": "Vietstock - TPS: Đà giảm sẽ chững lại và VN-Index sẽ có nhịp hồi phục trong ngắn hạn \n CTCK Tiên Phong (TPS) vừa công bố báo cáo thị trường tháng 10/2022 với nhận định giai đoạn nửa đầu tháng 10 được đánh giá là vùng trũng thông tin giúp thị trường hồi phục trở lại. Tuy nhiên, rủi ro của thị trường giai đoạn cuối tháng sẽ tăng cao khi hạn công bố kết quả kinh doanh quý 3/2022 và cuộc họp FOMC tiếp theo tới gần. \n TPS đề ra 3 kịch bản triển vọng của VN-Index. Trong đó, TPS nhận định nếu khả quan, VN-Index có thể trở lại trên mức 1,150 điểm, niềm tin về triển vọng của thị trường sẽ được củng cố và từ đó thu hút dòng tiền sôi động trở lại. Mục tiêu của chỉ số trong giai đoạn này là vùng 1,151-1,220 điểm hoặc thấp hơn trong kịch bản xấu. \n VN-Index lao dốc tương tự như các TTCK thế giới khác \n Kết thúc tháng 9/2022, VN-Index giảm gần 150 điểm, tương ứng giảm 11.6% so với thời điểm cuối tháng 8 và gia tăng mức giảm lên thành 24.4% so với đầu năm. Đáng chú ý, sự lao dốc của VN-Index cũng diễn ra tương tự với các thị trường chứng khoán (TTCK) thế giới. \n Xét về yếu tố vĩ mô, có thể thấy việc theo đuổi chính sách “diều hâu” của Fed đã ảnh hưởng đến tâm lý giao dịch của nhà đầu tư và khiến họ bán ròng như một cách phòng thủ trước khi cuộc họp FOMC diễn ra. \n Bùng nổ hơn cả là khi kết quả của cuộc họp được công bố, Fed đã gia tăng lãi suất mục tiêu từ mức 4% lên 4.4% và chính sách thắt chặt tiền tệ sẽ chỉ hạ nhiệt từ năm 2024. \n Điều này đã tác động mạnh đến kỳ vọng của nhà đầu tư và gây ra tình trạng “bán tháo” mạnh trên toàn cầu, trong đó có TTCK Việt Nam và khiến chỉ số chung là VN-Index xuyên thủng mức đáy cũ 1,150 điểm để tiến về sát ngưỡng 1,100 điểm. \n VN-Index sẽ có nhịp hồi phục trong ngắn hạn \n Ở thời điểm hiện tại, xét về vĩ mô thế giới, mặc dù dịch COVID-19 đã được kiểm soát nhưng vẫn tiếp tục diễn biến khá phức tạp, xung đột Nga - Ukraine ngày càng căng thằng và khó dự đoán, OPEC+ kế hoạch cắt giảm sản lượng dầu. Bên cạnh đó, vấn đề tỷ giá ngày càng căng thẳng, thiên tai diễn ra trên diện rộng ảnh hưởng tới an ninh lương thực toàn cầu. Ngoài ra, quyết định tăng giá điện và tiền lương cơ bản có thể tạo ra áp lực lạm phát trong thời gian tới. \n Do đó, TPS cho rằng dù mặt bằng giá cả vẫn được kiểm soát tốt, tuy nhiên áp lực lạm phát cho các tháng cuối năm vẫn còn nhiều rủi ro khó lường ở phía trước. \n Dự báo về mức lãi suất, trong bối cảnh Fed vẫn giữ quan điểm tiếp tục tăng lãi suất để kiểm soát lạm phát trong thời gian tới, tuy nhiên, sau báo cáo của Liên Hợp Quốc kêu gọi Fed và các Ngân hàng Trung Ương (NHTW) dừng tăng lãi suất. \n TPS dự báo Fed vẫn tiếp tục tăng lãi suất, song mức độ sẽ nhẹ nhàng hơn trước đây. Điều này sẽ giảm bớt áp lực đang ngày càng tăng của tỷ giá. \n Đối với tỷ giá, trong thời gian tới, tỷ giá USD/VND là tham chiếu quan trọng tác động tới điều hành chính sách của chính phủ. TPS kỳ vọng áp lực về tỷ giá sẽ bớt căng thẳng khi nguồn ngoại tệ tiếp tục được tăng lên do giải ngân FDI tăng mạnh và cán cân thương mại vẫn duy trì được xuất siêu 6.92 tỷ USD trong 9 tháng đầu năm 2022. \n Về định giá, kết thúc 9 tháng đầu năm 2022, P/E trượt của VN-Index hiện ở quanh mức 12.09 lần, thấp hơn rất nhiều so với mức P/E trung bình 5 năm là 16.x cho cả năm 2022. TPS đánh giá tăng trưởng EPS của toàn thị trường dự kiến trên 20% và mức P/E dự phóng định giá hiện tại chỉ tương đương 11.x. \n Bên cạnh đó, khi so với các quốc gia trong khu vực, TTCK Việt Nam cũng đang hết sức hấp dẫn với P/E dự phóng 2022 ở mức gần như thấp nhất nhưng lại có mức ROE thuộc nhóm cao nhất. Chính vì vậy, TPS đánh giá đây là thời điểm hợp lý để tích lũy những cổ phiếu có nội tại tốt, kết quả kinh doanh tích cực và thanh khoản cao. \n Đánh giá bối cảnh TTCK tháng 10, TPS kỳ vọng đà giảm sẽ chững lại và thị trường sẽ có nhịp hồi phục trong ngắn hạn sau khi đã sự suy giảm mạnh trước đó tương tự như giai đoạn tháng 07-08/2022. \n Bên cạnh đó, giai đoạn nửa đầu tháng 10/2022 được đánh giá là vùng trũng thông tin giúp thị trường hồi phục trở lại. Tuy nhiên, rủi ro của thị trường giai đoạn cuối tháng sẽ tăng cao khi hạn công bố kết quả kinh doanh quý 3/2022 và cuộc họp FOMC tiếp theo tới gần. \n Kịch bản phục hồi: VN-Index dao động trong vùng 1,151-1,220 điểm \n Đà hồi phục trong ngắn hạn của VN-Index đã kết thúc ngay khi chỉ số chinh phục không thành kháng cự mạnh 1,300-1,330 điểm. Tại đây, chỉ số đã nhanh chóng đảo chiều xu hướng và liên tục phá vỡ các mốc hỗ trợ quan trọng như mức 1,200 điểm (ngưỡng Fibonacci Retracement 38.2%) và mức 1,150 điểm (đáy tháng 07/2022) để tiến về mức 1,100 điểm (ngưỡng Fibonacci Retracement 50%). \n Dựa trên biến động của VN-Index, TPS đưa ra 3 kịch bản cho thị trường trong tháng 10/2022 như sau: \n Đối với kịch bản tích cực, nếu VN-Index có thể trở lại trên mức 1,150 điểm, niềm tin về triển vọng của thị trường sẽ được củng cố và từ đó thu hút dòng tiền sôi động trở lại. Mục tiêu của chỉ số trong giai đoạn này là vùng 1,151-1,220 điểm (ngưỡng Fibonacci Retracement 38.2%). \n Đối với kịch bản trung lập, VN-Index sẽ biến động sideway trong kênh giá 1,040-1,150 điểm với thanh khoản suy giảm dần. \n Đối với kịch bản tiêu cực, VN-Index nhiều khả năng sẽ giảm mạnh và rơi về quanh ngưỡng Fibonacci Retracement 61.8% với biên độ 5% (tương đương vùng 950-1,039 điểm). \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/10: Tiếp tục giảm điểm",
      "time": "11 thg 10, 2022",
      "posted_date": "Ngày đăng 19:26 11/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/10: Tiếp tục giảm điểm \n Trong phiên giao dịch buổi sáng ngày 11/10/2022, VN-Index quay trở lại đà giảm và hình thành cây nến Black Marubozu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 11/10/2022, VN-Index quay trở lại đà giảm và hình thành cây nến Black Marubozu. \n Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm) đã bị phá vỡ. Mục tiêu tiếp theo là vùng 880-900 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 11/10/2022, HNX-Index hình thành cây nến đỏ dài trong bối cảnh Bollinger Bands tiếp tục bung nén mạnh. \n Chỉ báo ADX vẫn đang ở mức rất cao cho thấy đà giảm rất mạnh và khó có thể dừng lại trong ngắn hạn. \n  \n VRE - CTCP  Vincom Retail  (HM:VRE) \n Trong phiên giao dịch sáng ngày 11/10/2022, VRE tiếp tục giảm và rơi khỏi hỗ trợ 24,500-25,500 (tương đương đáy cũ tháng 05/2022) nên vùng này sẽ trở thành kháng cự trong thời gian tới. \n Giá cổ phiếu tiếp tục bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén nên xu hướng giảm sẽ còn tiếp tục. \n Mục tiêu tiếp theo (target price) của cổ phiếu là vùng 22,000 (tương đương ngưỡng Fibonacci Retracement 161.8%). \n  \n TPB (HM:TPB) - Ngân hàng TMCP Tiên Phong \n Trong phiên giao dịch buổi sáng ngày 11/10/2022, TPB tiếp tục hình thành cây nến Falling Window cho thấy triển vọng ngắn hạn rất bi quan. \n Chỉ báo ADX ở mức cao chứng tỏ xu hướng giảm đang rất mạnh. \n Tuy nhiên, khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VRE cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VRE có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng vốn Đài Loan đẩy mạnh giải ngân vào TTCK Việt Nam. Thị trường 11/10",
      "time": "11 thg 10, 2022",
      "posted_date": "Ngày đăng 10:38 11/10/2022",
      "main_content": "Investing.com – Thị trường Việt Nam hôm nay có những tin tức gì? Đối lập với tâm lý của nhà đầu tư trong nước, dòng vốn từ Đài Loan rót gần 35 triệu USD tuần đầu tháng 10. Lãi suất tăng mạnh trở lại trên thị trường liên ngân hàng. Và Mỹ thêm 31 thực thể Trung Quốc vào danh sách và tiếp tục tăng cường biện pháp kiểm soát xuất khẩu trong ngành bán dẫn và những lĩnh vực khác… Dưới đây là nội dung chính 3 tin tức mới trong phiên giao dịch hôm nay thứ Ba ngày 11/10. \n Thị trường chứng khoán Việt Nam chứng kiến sự biến động kể từ cuối tháng 9, với việc VN Index liên tiếp thủng các mức hỗ trợ trước đó, lùi về ngưỡng 1.030 điểm. Khối ngoại và tự doanh liên tục bán ròng, gia tăng áp lực lên thị trường. \n Trái với động thái bán ròng kể trên, các tổ chức, quỹ hoán đổi danh mục đến từ Đài Loan – Fubon FTSE Vietnam ETF lại liên tục mua ròng trên thị trường chứng khoán Việt Nam. Ước tính quỹ này mua ròng tháng thứ 9 liên tiếp với giá trị khoảng 171,1 triệu Tân đài tệ, tương đương 5,4 triệu USD. Quy mô vào ròng này thấp nhất kể từ tháng 3/2022. \n Đầu tháng 10, quỹ Fubon FTSE Vietnam ETF huy động được lượng tiền lớn giải ngân vào thị trường chứng khoán Việt Nam. Trong tuần 3 – 7/10, số chứng chỉ quỹ tăng thêm là 87 triệu, tương đương số tiền huy động gần 1,1 tỷ Tân đài tệ (34,7 triệu USD, 828 tỷ đồng). \n Tính đến ngày 7/10 quy mô của Fubon FTSE Vietnam ETF là 1,335 tỷ chứng chỉ quỹ, tương đương giá trị 16,5 tỷ Tân đài tệ (12.417 tỷ đồng). Về hiệu quả đầu tư, tỷ suất lợi nhuận của quỹ kể từ đầu năm là -30,1%. \n Về danh mục đầu tư, hai cổ phiếu được Fubon FTSE Vietnam ETF nắm giữ nhiều nhất là (HM:VIC) có khối lượng 22,4 triệu đơn vị (tỷ trọng 10,84%), (HM:VHM) có khối lượng 24,5 triệu đơn vị (10,6%). 4 cổ phiếu có tỷ trọng 8 – 10% trong danh mục quỹ là (HM:NVL), (HM:VNM), (HM:HPG) và (HM:MSN). \n Sáng 10/10, lãi suất VND (HM:VND) trên thị trường liên ngân hàng đã đồng loạt tăng mạnh trở lại; lãi suất qua đêm vượt trên 7,5%/năm, các kỳ hạn từ 1 tháng đến 1 năm đều đã trên mốc 8%/năm. \n So với cuối tuần trước, lãi suất trên đã tăng mạnh ở các kỳ hạn ngắn dưới một tháng, trong đó lãi suất qua đêm tăng hơn 1 điểm phần trăm so với cuối tuần trước. \n Cùng với diễn biến trên, Ngân hàng Nhà nước cũng đã trở lại bơm mạnh tiền qua thị trường mở (OMO). Tổng khối lượng bơm ra hôm nay (10/10) lên tới 21.679,94 tỷ đồng; đáng chú ý là có kỳ hạn dài 14 và 28 ngày thay vì chủ yếu 7 ngày thời gian qua. \n trên thị trường huy động dân cư và tổ chức, nhiều ngân hàng thương mại cũng đã đồng loạt tăng mạnh lãi suất huy động VND cuối tuần qua và đầu tuần này. Mức cao nhất hiện đã quanh 8,5%/năm, cá biệt một số chứng chỉ tiền gửi ở quanh 9%/năm. \n Ngày 10/10, một người phát ngôn của Bộ Thương mại Trung Quốc tuyên bố chính phủ nước này kiên quyết phản đối quy định mới của Mỹ về kiểm soát xuất khẩu chip và thiết bị bán dẫn sang Trung Quốc. \n Theo người phát ngôn trên, 9 thực thể Trung Quốc đã được xóa tên khỏi danh sách chưa được xác minh, chứng tỏ rằng hai nước có thể tìm những giải pháp sẽ có lợi cho các doanh nghiệp của hai bên. Tuy nhiên, quan chức này lưu ý Mỹ đã thêm 31 thực thể Trung Quốc vào danh sách và tiếp tục tăng cường biện pháp kiểm soát xuất khẩu trong ngành bán dẫn và những lĩnh vực khác. \n Trước đó vào ngày 7/10, Mỹ đã bổ sung 31 công ty Trung Quốc, trong đó có nhà sản xuất chip YMTC Yangtze Memory Technologies Co, vào danh sách các công ty mà giới chức Mỹ không thể kiểm tra để xác minh xem các công ty này có thể tin tưởng được trong việc quản lý một cách có trách nhiệm các công nghệ xuất khẩu nhạy cảm. Các công ty này có thể bị đưa vào danh sách đen trừng phạt kinh tế của Bộ Thương mại Mỹ. \n Bộ Thương mại Mỹ cũng công bố quy định mới về kiểm soát xuất khẩu chip và thiết bị bán dẫn nhằm hạn chế khả năng mua và sản xuất chip cao cấp của Trung Quốc. Quy định mới bao gồm hạn chế xuất khẩu một số loại chip sử dụng trong lĩnh vực siêu máy tính và siết chặt các quy định về bán thiết bị bán dẫn. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]