[
   {
      "title": "Lãi suất ngân hàng giảm sâu, chuyên gia khuyên nên cất tiền vào đâu?",
      "time": "05 thg 11, 2023",
      "posted_date": "Ngày đăng 01:25 06/11/2023",
      "main_content": "Lãi suất huy động ngân hàng giảm sâu, dòng tiền có dịch chuyển từ tiết kiệm sang lĩnh vực khác? Lãi suất huy động ngân hàng đã liên tục giảm mạnh và kéo dài, làm cho các chuyên gia và nhà đầu tư tin rằng có khả năng lớn sẽ xuất hiện một làn sóng dịch chuyển dòng tiền vào các lĩnh vực khác. Ước tính có khoảng nửa triệu tỷ đồng tiền gửi tiết kiệm đã được hưởng lãi suất cao vào hồi cuối năm 2022 và đầu năm nay sẽ sớm đáo hạn. \n Bất động sản, vàng, chứng khoán đầu tư đều tiềm ẩn rủi ro \n Trả lời VTC (HN:VTC) News sáng 5/11, chuyên gia tài chính - ngân hàng Nguyễn Trí Hiếu phân tích, lý do các ngân hàng hạ lại suất huy động là do thời gian qua họ huy động lãi suất cao đã thu hút hầu hết người dân đổ tiền vào gửi, trong khi các ngân hàng đang ế tiền vì không có người vay. \n “Việc các ngân hàng giảm lãi suất huy động theo đúng tinh thần chỉ đạo của Ngân hàng Nhà nước để đảm bảo dòng tiền của người dân, doanh nghiệp đổ vào thị trường tiêu dùng, sản xuất kinh doanh, kích thích sự phát triển của nền kinh tế”, ông Hiếu phân tích. \n Chuyên gia Nguyễn Trí Hiếu cho rằng, nhìn chung quanh cũng không có kênh đầu tư nào hấp dẫn. Chẳng hạn như chứng khoán có thời điểm lên đến hơn 1.200 điểm, nhưng bây giờ xuống gần 1.100 điểm và rất nhiều biến động trong lúc này. \n  \n  \n Còn chuyên gia Lê Đăng Doanh cho rằng, việc các ngân hàng giảm lãi suất là có nguyên nhân do Chính phủ, muốn người dân không gửi tiết kiệm nhiều, mà kích thích người dân sử dụng tiền để mua sắm, tiêu dùng. \n “Tôi nghĩ Chính phủ muốn kích thích tăng trưởng và có động lực tăng trưởng đầu tư công, thúc đẩy động lực tiêu dùng và đây là biện pháp nhằm thúc đẩy tăng trưởng”, ông Doanh nói. \n Về việc người dân có dịch chuyển xu hướng đầu tư sang chứng khoán, bất động sản, vàng, ngoại tệ hay không, ông Doanh cho rằng, ở thời điểm này việc đầu tư vào các kênh này không có lợi, thậm chí rất rủi ro. \n “Thị trường bất động sản đang gặp khó khăn, ở thời điểm bình thường thì bất động sản chỉ chiếm khoảng 5 - 6% GDP. Nhưng nếu cộng cả các lĩnh vực khác như vật liệu xây dựng, đá, cát, sỏi… thì lên đến gần 20% GDP. \n Nếu đầu tư thì nhà đầu tư cá nhân nên đầu tư vào mảng nông nghiệp sạch, công nghệ sinh học, logistic; còn các doanh nghiệp nên đầu tư vào những ngành nghề phát triển trong tương lai như công nghệ thông tin, khoa học công nghệ. Chúng ta không nên đầu tư mạo hiểm vì thời điểm này kinh tế thế giới đang có sự trì trệ và lạm phát”, ông Doanh nói. \n Gửi ngân hàng vẫn là lựa chọn an toàn \n Ông Đặng Trần Phục - Chủ tịch HĐQT Công ty cổ phần AZfin Việt Nam - cho rằng, thời điểm trước, lãi suất và chứng khoán được đánh giá là ngược chiều nhau khi lãi suất tăng, chứng khoán giảm và ngược lại. \n “Tuy nhiên, giai đoạn hiện tại lãi suất liên tục xuống thấp nhưng chứng khoán vẫn không đột biến. Dù có lúc VN-Index ghi nhận mức tăng hơn 20%, dòng tiền vẫn khá thận trọng”, ông Phục nói. \n Cũng theo ông Phục, diễn biến vĩ mô còn nhiều yếu tố khó lường, cùng bài học từ nhịp giảm sâu của thị trường nửa cuối năm 2022 với nhiều điểm tương đồng bối cảnh hiện nay, khiến nhà đầu tư không còn đầu tư tất cả vào một kênh có mức độ rủi ro cao như chứng khoán. \n “Hiện lãi suất tiết kiệm đã có xu hướng chạm đáy với diễn biến hiện tại của nền kinh tế. Tín dụng quý cuối năm cũng thường tăng nhanh sẽ khiến các nhà băng khó hạ thêm lãi suất. \n Việc áp dụng tỷ lệ huy động vốn ngắn hạn để cho vay trung dài hạn mới, theo dự báo, lãi suất huy động sẽ đi ngang từ nay đến hết quý I năm sau. Do vậy, thời điểm này kênh an toàn nhất vẫn là gửi ngân hàng”, ông Phục nói. \n Top 5 ngân hàng có lượng tiền gửi tăng mạnh nhất trong quý 3/2023 ]]> \n ProPicks AI đánh giá VTC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VTC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 06-10/11/2023: Kỳ vọng dòng tiền quay trở lại",
      "time": "05 thg 11, 2023",
      "posted_date": "Ngày đăng 01:00 06/11/2023",
      "main_content": "Vietstock - Vietstock Weekly 06-10/11/2023: Kỳ vọng dòng tiền quay trở lại \n VN-Index tăng điểm trở lại sau hai tuần bị bán mạnh trước đó nhưng khối lượng giao dịch còn ở mức thấp. Ngoài ra, chỉ báo MACD đã rơi xuống dưới ngưỡng 0 nên xu hướng giảm trong ngắn hạn đã quay trở lại. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 30/10-03/11/2023 \n Trong khung thời gian tuần (30/10-03/11/2023), VN-Index tăng điểm trở lại sau hai tuần bị bán mạnh trước đó nhưng khối lượng giao dịch còn ở mức thấp. Điều này cho thấy nhà đầu tư vẫn còn nghi ngờ về triển vọng của thị trường. \n Ngoài ra, chỉ báo MACD đã rơi xuống dưới ngưỡng 0 nên xu hướng giảm trong ngắn hạn đã quay trở lại. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán \n Trong phiên giao dịch ngày 03/11/2023, VN-Index tăng điểm nhẹ cùng với khối lượng giao dịch duy trì trên mức trung bình 20 ngày trong các phiên gần đây. Điều này cho thấy nhà đầu tư đang giao dịch sôi động hơn. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) nên đà tăng ngắn hạn sẽ được củng cố. \n  \n HNX-Index - Hình thành mẫu hình nến Doji \n Trong phiên giao dịch ngày 03/11/2023, HNX-Index hình thành mẫu hình nến Doji cho thấy tâm lý lưỡng lự của nhà đầu tư. \n Ngoài ra, chỉ báo MACD đang cong lên gần Signal Line. Nếu trong thời gian tới tín hiệu mua quay trở lại thì triển vọng của chỉ số sẽ tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 03/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 6/11: HPG, HSG, STB",
      "time": "05 thg 11, 2023",
      "posted_date": "Ngày đăng 22:02 05/11/2023",
      "main_content": "Công ty chứng khoán phân tích kỹ thuật và đưa ra nhận định mua, bán đối với các cổ phiếu HPG (HM:HPG), HSG (HM:HSG), SBT (HM:SBT),  SHB  (HM:SHB), PLC (HN:PLC), STB. Chứng khoán Yuanta (FSC): HPG, HSG, SBT, SHB, PLC phát tính hiệu mua \n Chỉ số YS30 đóng cửa ở mức 84,52 điểm (+4,6%) với khối lượng giao dịch tăng 17% so với phiên giao dịch trước đó. Đồng thời, đồ thị giá tiến gần đường trung bình 20 phiên và có thể sớm bước vào giai đoạn tích lũy ngắn hạn. Ngoài ra, xu hướng ngắn hạn của chỉ số YS30 vẫn duy trì ở mức GIẢM, nhưng nhiều cổ phiếu đã bắt đầu xuất hiện tín hiệu MUA ngắn hạn. Do đó, chúng tôi khuyến nghị các nhà đầu tư có thể xem xét mua thăm dò với tỷ trọng thấp.Hệ thống xu hướng ngắn hạn xuất hiện tín hiệu MUA cổ phiếu: HPG, HSG, SBT, SHB, PLC. \n Dẫn đầu đà hồi phục nhóm thép, HSG có thể bật tăng chục % trong ngắn hạn \n Chứng khoán Phú Hưng (PHS): Quan sát mua STB, HPG \n Cổ phiếu STB của Sacombank (HM:STB) có nhịp hồi cắt lên lại MA200 với nến tăng dài cô đặc cùng với phiên điều chỉnh trở lại không xấu với nến nhỏ, khối lượng thấp. Theo PHS, khả năng đây chỉ là chỉnh kỹ thuật, nhà đầu tư có thể canh mua vùng 28.000 - 28.100. \n Cổ phiếu Hoà Phát (HPG) có nhịp hồi cắt lên lại MA200 với các nến tăng dài cô đặc. Phiên điều chỉnh trở lại vừa qua không xấu với nến nhỏ, khối lượng thấp. PHS nhận định khả năng đây chỉ là chỉnh kỹ thuật, có thể canh mua vùng 24.200 - 24.500. \n Nhận định chứng khoán tuần 6-10/11: VN-Index sẽ điều chỉnh tạo 2 đáy hay tiến lên 1.100? \n Mỏ Lạc Đà Vàng nhận được FID: Động lực thúc đẩy cổ phiếu dầu khí thượng nguồn \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index \"rút chân\", chứng sĩ vẫn 1 cổ 3 tròng vì áp lực margin vùng đỉnh",
      "time": "05 thg 11, 2023",
      "posted_date": "Ngày đăng 19:39 05/11/2023",
      "main_content": "Trong khi công ty chứng khoán thu về những khoản lợi nhuận lớn từ lãi cho vay margin, quý 3/2023 của hàng vạn nhà đầu tư trên thị trường lại là \"cơn ác mộng\". Tính đến cuối tháng 9, tổng số tài khoản nhà đầu tư cá nhân trong nước đã vượt mức 7,76 triệu tài khoản. Mức tăng trên 100.000 tài khoản/tháng giúp cải thiện thanh khoản thị trường và đẩy mạnh nhu cầu sử dụng đòn bẩy margin. \n Dữ liệu từ Vietstock Finance cho thấy, tính tới cuối quý 3/2023, 71 công ty chứng khoán trên thị trường có dư nợ margin đạt 166.993 tỷ đồng - tăng 11% so với cuối quý 2 và tăng 36% so với đầu năm. Các gương mặt Top đầu về dư nợ margin trên thị trường là Mirae Asset Việt Nam (hơn 15.300 tỷ), SSI (HM:SSI) (15.200 tỷ) và TCBS (12.800 tỷ). \n  \n  \n Lãi suất cho vay giảm là một trong những yếu tố thúc đẩy nhu cầu sử dụng đòn bẩy tài chính của nhà đầu tư chứng khoán. Mặt khác, diễn biến đi xuống của lãi suất sau các đợt điều chỉnh lãi suất của Ngân hàng Nhà nước cũng giúp các công ty chứng khoán được hưởng lợi. \n Cùng với mảng tự doanh, các khoản lãi thu về cho vay và phải thu tiếp tục đóng vai trò là 1 trong 3 mũi doanh thu chủ lực giúp SSI, TCBS, VIX (HM:VIX), VCI (HM:VCI), ACBS,... báo lãi quý 3 tăng bằng lần. \n VNDirect đánh giá, tổng dư nợ cho vay ký quỹ toàn thị trường có thể đạt 155.000 - 180.000 tỷ đồng trong nửa cuối năm 2023, tăng 10 - 30% so với mức 140.000 tỷ ghi nhận hồi cuối quý 2. \n Câu chuyện là... \n Thị trường chứng khoán đã có nhịp giảm mạnh kể từ đầu tháng 9 tới cuối tháng 10 sau khi hình thành mô hình 2 đấy (2 lần chinh phục bất thành kháng cự 1.250 điểm). \n  \n  \n Thanh khoản thị trường giảm mạnh, cả trăm cổ phiếu mất từ 20 - 45% giá trị ảnh hưởng không nhỏ đến việc tối ưu lợi nhuận hoạt động tự doanh của công ty chứng khoán. Dù vậy, thực tế trong quý 3, danh mục tự doanh cổ phiếu ở hầu hết các công ty chứng khoán đều hoặc giảm nhẹ hoặc không đáng kể trong cơ cấu tài sản FVPTL. \n Trong khi đó, chứng sĩ là những người chịu thiệt hại nặng nền nhất khi danh mục từ xanh chuyển đỏ. Nỗi buồn thậm chí nhân đôi đối với những nhà đầu tư đua sóng vùng giá đỉnh và nhân ba đối với chứng sĩ dùng đòn bẩy margin tại vùng VN-Index 1.200 - 1.250. \n Cần nhấn mạnh, việc VN-Index liên tục xuyên phá các ngưỡng điểm hỗ trợ bằng những phiên giảm 20, 30 thậm chí 50 điểm là hệ quả từ câu chuyện Ngân hàng Nhà nước hút tiền về, các diễn biến vĩ mô khó lường trên thế giới và cả câu chuyện bán giải chấp cổ phiếu của doanh nghiệp, lãnh đạo công ty cũng như chứng sĩ tham chiến trên thị trường. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phó Tổng Giám đốc HoSE xin thôi chức",
      "time": "05 thg 11, 2023",
      "posted_date": "Ngày đăng 18:04 05/11/2023",
      "main_content": "Cuối tháng 9/2023, xuất hiện tin đồn về việc lãnh đạo HoSE xin nghỉ việc, tuy được đính chính ngay sau đó, thị trường chứng khoán hôm ấy vẫn giảm sâu, và kéo dài xu hướng giảm đến cuối tháng 10 vừa qua. Chứng khoánPhó Tổng Giám đốc HoSE xin thôi chứcLan Phương • 05/11/2023 11:04Cuối tháng 9/2023, xuất hiện tin đồn về việc lãnh đạo HoSE xin nghỉ việc, tuy được đính chính ngay sau đó, thị trường chứng khoán hôm ấy vẫn giảm sâu, và kéo dài xu hướng giảm đến cuối tháng 10 vừa qua. \n Sở Giao dịch Chứng khoán TP HCM (HoSE) vừa công bố thông tin về việc ông Nguyễn Vũ Quang Trung vừa thôi giữ chức Phó Tổng Giám đốc từ 4-11 để đi học có thời hạn ở nước ngoài \n Căn cứ chấp thuận chủ trương của Sở Giao dịch Chứng khoán Việt Nam, Chủ tịch HoSE đã ban hành Quyết định số 66/QĐ-CT về việc ông Nguyễn Vũ Quang Trung thôi giữ chức Phó Tổng Giám đốc HoSE để đi học có thời hạn ở nước ngoài. Quyết định có hiệu lực từ ngày 4-11-2023. \n Ông Nguyễn Vũ Quang Trung sinh năm 1974, tốt nghiệp thạc sĩ kinh tế tài chính ở Đại học NewSouth Wales (Úc). Trước khi về HoSE vào 8-2017, ông làm việc tại Ngân hàng Nhà nước, Ủy ban Chứng khoán Nhà nước và Sở Giao dịch Chứng khoán Hà Nội. \n Như vậy, sau khi ông Quang Trung thôi chức, ban lãnh đạo HoSE hiện có bà Nguyễn Thị Việt Hà giữ quyền Chủ tịch HoSE; bà Trần Anh Đào - Phó tổng giám đốc điều hành; bà Ngô Viết Hoàng Giao - Phó tổng giám đốc. \n Trước đó, hồi tháng 9/2023, thị trường xuất hiện tin đồn về việc lãnh đạo HoSE xin nghỉ việc. Ngay sau đó, lãnh đạo HoSE đã lên tiếng khẳng định tin đồn không có thật. \n Tuy nhiên, thị trường chứng khoán ngày 22/9 vẫn giảm sâu, thậm chí, những ngày sau đó, VN-Index đã giảm mạnh và kéo dài xu hướng giảm đến cuối tháng 10 vừa qua. \n Nhận định chứng khoán tuần 6-10/11: VN-Index sẽ điều chỉnh tạo 2 đáy hay tiến lên 1.100? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán tuần 6-10/11: VN-Index sẽ điều chỉnh tạo 2 đáy hay tiến lên 1.100?",
      "time": "05 thg 11, 2023",
      "posted_date": "Ngày đăng 16:19 05/11/2023",
      "main_content": "Các công ty chứng khoán đã đưa ra dự báo thị trường và chiến lược đầu tư chứng khoán tuần 6-10/11. Chứng khoán Vietcombank (HM:VCB) (VCBS): Xác suất VN-Index điều chỉnh để hình thành 2 đáy là cần được tính đến \n Về góc nhìn kỹ thuật, xét về khung đồ thị ngày, VN-Index đóng cửa tuần hình thành nến Doji thể hiện sự lưỡng lự của nhà đầu tư khi thị trường tiếp cận lại vùng kháng cự ngắn hạn quanh 1.080 - 1.085. Chỉ báo MACD và RSI đã hình thành đáy thứ nhất. Tuy nhiên, ở khung đồ thị giờ, 2 chỉ báo nêu trên đang có xu hướng bẻ ngang cho thấy lực cầu không còn mạnh mẽ như 2 phiên giữa tuần và xác suất VN Index điều chỉnh để hình thành 2 đáy là cần được tính đến. \n VCBS khuyến nghị các nhà đầu tư đã bắt đáy thành công ở các phiên giữa tuần, hạn chế giải ngân mua đuổi thêm và nên lên kế hoạch giao dịch ngắn hạn, chủ động hiện thực hóa lợi nhuận, lướt sóng T+ nếu thị trường bất ngờ xuất hiện áp lực bán mạnh trở lại. \n Chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục hướng lên vùng đích kỳ vọng kế tiếp 1095 (+-10) \n VN-Index diễn biến đi ngang với các nhịp tăng giảm đan xen đến cuối phiên. \n Áp lực chốt lời sau một nhịp hồi tương đối dốc đã khiến cho đà tăng tích cực của chỉ số không duy trì đến cuối phiên. Mặc dù xu hướng giảm điểm trong trung hạn vẫn đang đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục hướng lên vùng đích kỳ vọng kế tiếp 1095 (+-10) trước khi đối mặt với áp lực điều chỉnh rõ nét hơn. \n NĐT được khuyến nghị tránh mua đuổi và bán hạ tỷ trọng về ngưỡng an toàn trong các nhịp hồi sớm. \n Chứng khoán VietCap (VCSC (HM:VCI)): Giằng co tại vùng 1.065-1.083 \n Dự báo trong phiên giao dịch tới, VN-Index có thể tiếp biến động giằng co giữa kháng cự tại 1.083 điểm và hỗ trợ MA10 tại 1.065 điểm. Nếu sau nhịp củng cố này, lực cầu tiếp tục được thúc đẩy giúp VN-Index vượt lên trên mốc 1.083, chỉ số sẽ kéo dài đà hồi phục lên kháng cự MA100 tại 1.105-1.110 điểm. Ngược lại, nếu lực bán chiếm ưu thế khiến VN-Index rơi xuống dưới MA10 tại 1.065 điểm, chỉ số có thể sẽ quay trở lại ngưỡng hỗ trợ đáy tại 1.025 điểm để tìm lại sự cân bằng. \n Chứng khoán Phú Hưng (PHS): Thực hiện hóa dần lợi nhuận các vị thế lướt sóng T+ \n Theo quan điểm kỹ thuật, VN-Index có phiên tăng điểm thứ ba liên tiếp. Khối lượng giao dịch duy trì trên mức bình quân 10 và 20 phiên, hàm ý dòng tiền vẫn ở lại thị trường. Tuy nhiên, chỉ số đang đóng cửa dưới MA20 hướng xuống, cùng với đường +DI nằm dưới –DI thể hiện áp lực điều chỉnh chưa được rũ bỏ hết, cho thấy xu hướng chính có thể vẫn là giảm điểm, do đó, chuỗi tăng điểm vừa qua có thể là nhịp hồi kỹ thuật với kháng cự quanh vùng 1.080 - 1.100 điểm (MA20). Không những vậy, chỉ số tuy tăng điểm nhưng các mức tăng đã thu hẹp và chỉ số cũng dần tiệm cận khu vực kháng cự, cho thấy đà phục hồi của chỉ số đang có dấu hiệu hạ nhiệt, và không ngoại trừ kịch bản nhịp hồi kỹ thuật đang gần tới hạn, với rủi ro quay đầu giảm điểm trở lại và hướng về vùng hỗ trợ đáy cũ 1.020 điểm đang tăng lên. \n Nhìn chung, thị trường đang có dấu hiệu suy giảm đà tăng của nhịp hồi kỹ thuật khởi động từ phiên 1/11. Do đó, nhà đầu tư nên cân nhắc thực hiện hóa dần các vị thế lướt sóng T+ nhằm hiện thực hóa lợi nhuận và hạn chế rủi ro bất ngờ từ thị trường chung. \n Chứng khoán  SHS  (HN:SHS): Nhịp hồi không phải là xu hướng uptrend tiếp diễn nên sẽ có thể kết thúc bất kỳ thời điểm nào \n Thị trường vẫn đang vận động lỏng lẻo và sẽ cần nhiều thời gian để tìm đến khu vực cân bằng cho quá trình tích lũy, với trạng thái hồi phục kỹ thuật sau khi Vn-Index rơi vào trạng thái quá bán mạnh SHS kỳ vọng sóng hồi sẽ hướng tới vùng cân bằng trên 1.100 điểm, trường hợp thiếu tích cực thì vùng tích lũy mới của Vn-Index trong khoảng 1.000 điểm - 1.100 điểm là hoàn toàn khả dĩ. \n Nhà đầu tư ngắn hạn có thể tham gia giải ngân với quan điểm thận trọng bởi nhịp hồi không phải là xu hướng uptrend tiếp diễn nên sẽ có thể kết thúc bất kỳ thời điểm nào. \n Quỹ Fubon lập kỷ lục về quy mô, mạnh tay gom HPG (HM:HPG), VCB, VNM (HM:VNM) và 3 cổ phiếu họ Vingroup (HM:VIC) \n 3 doanh nghiệp sắp chốt lịch trả cổ tức bằng tiền tỷ lệ 65-90% \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Mỹ ôn hòa hơn, tỷ giá hạ nhiệt, chứng khoán Việt Nam hưởng lợi",
      "time": "05 thg 11, 2023",
      "posted_date": "Ngày đăng 14:38 05/11/2023",
      "main_content": "Thị trường chứng khoán Việt Nam ngưng lao dốc và đã có phiên tăng bứt phá trở lại sau khi Mỹ có chính sách tiền tệ ôn hòa hơn. Thị trường tài chính thế giới cũng ổn định trở lại. Đồng USD giảm nhanh và tỷ giá USD/VND hạ nhiệt. Chứng khoánMỹ ôn hòa hơn, tỷ giá hạ nhiệt, chứng khoán Việt Nam hưởng lợiMạnh Hà • {Ngày xuất bản}Thị trường chứng khoán Việt Nam ngưng lao dốc và đã có phiên tăng bứt phá trở lại sau khi Mỹ có chính sách tiền tệ ôn hòa hơn. Thị trường tài chính thế giới cũng ổn định trở lại. Đồng USD giảm nhanh và tỷ giá USD/VND hạ nhiệt. \n Có phiên tăng bùng nổ, thanh khoản tăng trở lại \n Thị trường chứng khoán Việt Nam tuần 30/10-3/11 đã có một phiên tăng mạnh trở lại với mức tăng hơn 35 điểm sau khi chỉ số VN-Index giảm tổng cộng hơn 200 điểm trong một chuỗi ngày trước đó. \n Phiên tăng điểm bứt phá vào ngày 2/11 với sức cầu bắt đáy đã gia tăng, qua đó khiến thanh khoản được cải thiện đáng kể. Khả năng thị trường chứng khoán đã xác lập được đáy sau một đợt giảm điểm kéo dài vừa qua. \n Chung cuộc cả tuần, chỉ số VN-Index tăng 16,2 điểm (tương đương tăng 1,5%) so với cuối tuần trước. Chỉ số HNX-Index thậm chí tăng 7,1% từ đáy lên 217,8 điểm. Upcom-Index tăng 4,6% lên 84,2%. \n Trong tuần, một số cổ phiếu trụ cột bứt phá và qua đó nâng đỡ mạnh cho thị trường chung. Cổ phiếu ông lớn ngân hàng Vietcombank (HM:VCB) trong tuần tăng 4,6%, trong khi đó đại gia bán lẻ - tiêu dùng Masan (HM:MSN) của Chủ tịch Nguyễn Đăng Quang tăng 10,6%. Cổ phiếu Hòa Phát (HM:HPG) của tỷ phú USD Trần Đình Long tăng 7,5%... \n Giới đầu tư đổ tiền mạnh vào các cổ phiếu trụ cột sau khi thị trường đón nhận các thông tin tích cực. Và chính bản thân các doanh nghiệp cũng có những thông tin tích cực, át đi những tin xấu trước đó. \n Cổ phiếu MSN tăng mạnh trong tuần sau khi Masan giải trình về tình hình dòng tiền tốt và các khoản vốn từ nước ngoài, trong đó có Tập đoàn SK của Hàn Quốc vẫn ổn định. Báo Hàn bác bỏ tin đồn SK rút tiền sớm và khẳng định quan hệ hợp tác giữa các tập đoàn Hàn Quốc với Việt Nam là lâu dài. \n Nhóm cổ phiếu “họ Vin” của tỷ phú Phạm Nhật Vượng cũng thoát khỏi tình trạng bán tháo kéo dài nhiều ngày với nhiều phiên giảm sàn. Áp lực bán đối với bộ 3 cổ phiếu  Vinhomes  (HM:VHM), Vingroup (HM:VIC) và  Vincom Retail  (HM:VRE) giảm đi đáng kể. Thông tin khối ngoại bán theo hoạt động hedging 250 triệu USD giá trị trái phiếu chuyển đổi (đáo hạn năm 2028) không còn là sức ép đối với các cổ phiếu Vinhomes. \n Tuy nhiên, nhìn chung trong tuần, còn nhiều cổ phiếu vẫn giảm giá. Thế Giới Di Động (MWG (HM:MWG)) giảm 7,3%; Tập đoàn Công nghiệp Cao su Việt Nam (GVR (HM:GVR)) giảm 4,2%; cổ phiếu ngân hàng SeABank (SSB) giảm 4,9%... \n Cổ phiếu Việt quay đầu đồng loạt tăng sau khi Ngân hàng Trung ương nước Mỹ (Fed) vừa quyết định một chính sách khá ôn hòa, nhằm hướng kinh tế đến một cú hạ cánh mềm. Chủ tịch Fed cũng bày tỏ quan điểm thận trọng khi lợi suất trái phiếu chính phủ Mỹ tăng vọt, qua đó thúc đẩy kỳ vọng Fed sẽ ngừng tăng lãi suất trong các cuộc họp tiếp theo. \n Chủ tịch Fed Jerome Powel cũng bày tỏ quan điểm thận trọng khi lợi suất trái phiếu chính phủ Mỹ tăng vọt, qua đó thúc đẩy kỳ vọng Fed sẽ ngừng tăng lãi suất trong các cuộc họp tiếp theo. \n Cụ thể, rạng sáng 2/11 (giờ Việt Nam), Cục Dự trữ liên bang Mỹ (Fed) đã quyết định giữ nguyên lãi suất quỹ liên bang (Federal Funds Rate - FFR) lần thứ 2 liên tiếp ở mức 5,25%-5,5%. Fed đã không đẩy chính sách tiền tệ lên một mức thắt chặt mới. Xu hướng lỏng tay lại nhằm không ảnh hưởng tới tốc độ hồi phục của nền kinh tế và tác động tiêu cực tới thị trường lao động nước này, cho dù lạm phát vẫn còn ở mức cao. \n Thị trường chứng khoán tăng trở lại. (Ảnh: HH)Thị trường tài chính thế giới đã phản ứng tích cực với đồng USD hạ nhiệt. Tỷ giá USD/VND tại Việt Nam cũng nhanh chóng đi xuống. Tại Vietcombank chiều 3/11 còn 24.690 đồng/USD (giá bán), thay vì mức 24.760 đồng/USD trước khi Fed ra quyết định. \n Chỉ số DXY đã giảm từ mức 106,8 điểm xuống còn 105 điểm. Hàng loạt các đồng tiền chủ chốt trên thế giới tăng trở lại so với đồng USD, qua đó giảm áp lực lên ngân hàng trung ương của nhiều nước. \n Giá dầu thế giới cũng giảm nhanh, từ 85 USD/thùng với dầu WTI xuống còn gần 80 USD/thùng. Nó khiến nỗi lo về lạm phát giảm xuống. Chi phí của doanh nghiệp cũng sẽ giảm theo. \n Hấp dẫn cho đầu tư dài hạn \n Với một loạt tin tốt, tâm lý của các nhà đầu tư trên thị trường chứng khoán Việt Nam đã tích cực trở lại, qua đó làm giảm áp lực bán giải chấp dâng cao trước đó. \n Thông tin về sự ổn định trở lại của thị trường tài chính thế giới và cú giảm nhanh của đồng USD đã ngay lập tức động tích cực tới các nhà đầu tư. Tỷ giá USD/VND hạ nhiệt khiến kỳ vọng dòng tiền ngoại sẽ quay trở lại thị trường chứng khoán Việt Nam. \n Thanh khoản tăng vọt trong 2 phiên cuối tuần. \n Biến động tỷ giá USD/VND tại Vietcombank. (Biểu đồ: M. Hà)Trong tuần, khối ngoại quay trở lại mua ròng trên cả 3 sàn, với giá trị 300 tỷ đồng trên Sàn Chứng khoán TP.HCM (HOSE) và 298 tỷ đồng trên Sàn chứng khoán Hà Nội (HNX) và 12 tỷ trên Upcom. Trong tuần trước, khối ngoại bán ròng 1.400 tỷ đồng trên sàn Hà Nội. \n Ông Đinh Quang Hinh, Trưởng Bộ phận vĩ mỗ và Chiến lược thị trường Khối Phân tích Chứng khoán VNDirect, cho biết, ông kỳ vọng những thông tin hỗ trợ xuất hiện gần đây sẽ cải thiện tâm lý thị trường và thúc đẩy đà phục hồi của các chỉ số chứng khoán. \n Chuyên gia đến từ VNDirect cho rằng, động thái “ôn hòa hơn” về chính sách tiền tệ của Fed sẽ giúp hạ nhiệt áp lực tỷ giá USD/VND trong nước. Điều này có thể cải thiện dư địa chính sách tiền tệ của Ngân hàng Nhà nước trong những tháng cuối năm cũng như tâm lý của các nhà đầu tư. Thị trường chứng khoán có thể bước vào một nhịp phục hồi rõ nét. \n Ông Huỳnh Minh Tuấn - nhà sáng lập công ty tư vấn đầu tư & quản lý gia sản FIDT - cho rằng, quyết định của Fed có ảnh hưởng tích cực tới Việt Nam về mặt vĩ mô và chính sách tiền tệ. Theo ông Tuấn, áp lực hút thanh khoản và tỷ giá có thể hạ nhiệt và đồng USD trên thị trường tự do sẽ về lại dưới vùng 24.500 đồng/USD. \n Cũng theo ông Huỳnh Minh Tuấn, lãi suất tại Việt Nam tiếp tục có dư địa duy trì ở vùng thấp và kéo dài. Còn với thị trường chứng khoán, khi tỷ giá ổn định trở lại và lãi suất thấp, dòng vốn ngoại sẽ ngừng rút và có thể đảo chiều mua ròng. \n Về định giá chứng khoán, ông Đinh Quang Hinh đánh giá, sau nhịp điều chỉnh kéo dài, thị trường chứng khoán đã về mức hấp dẫn. Mức chiết khấu định giá theo P/B của VN-Index đã về gần tương đương mức đáy trung hạn thời điểm tháng 11 năm 2022 và đáy COVID-19. \n Do đó, theo ông, đây là thời điểm tốt để các nhà đầu tư trung và dài hạn bắt đầu tích lũy cổ phiếu cho năm 2024. Những cổ phiếu có tiềm năng được cho là thuộc các nhóm: các cổ phiếu hưởng lợi từ câu chuyện xuất khẩu phục hồi; nhóm cổ phiếu đầu tư công; một số cổ phiếu nhóm bất động sản có tình hình tài chính lành mạnh sẽ bứt phá trong giai đoạn tới khi nhóm dự luật (sửa đổi) liên quan tới ngành bất động sản chính thức được Quốc hội thông qua và có hiệu lực. \n Tuy nhiên, nhiều chuyên gia khuyến nghị, ở vào thời điểm này, các nhà đầu tư không nên sử dụng đòn bẩy ký quỹ để giải ngân cổ phiếu trong trung và dài hạn; không đầu tư tập trung một cổ phiếu hoặc một nhóm ngành duy nhất/ đồng thời tránh đầu tư một khoản tiền lớn vào một thời điểm, các nhà đầu tư có thể chia khoản đầu tư dài hạn thành nhiều phần và giải ngân từ từ hoặc áp dụng phương pháp giải ngân theo kiểu tích sản. \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 06-10/11/2023",
      "time": "05 thg 11, 2023",
      "posted_date": "Ngày đăng 14:30 05/11/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 06-10/11/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán \n Trong phiên giao dịch ngày 03/11/2023, VN-Index tăng điểm nhẹ cùng với khối lượng giao dịch duy trì trên mức trung bình 20 ngày trong các phiên gần đây. Điều này cho thấy nhà đầu tư đang giao dịch sôi động hơn. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) nên đà tăng ngắn hạn sẽ được củng cố. \n  \n HNX-Index - Hình thành mẫu hình nến Doji \n Trong phiên giao dịch ngày 03/11/2023, HNX-Index hình thành mẫu hình nến Doji cho thấy tâm lý lưỡng lự của nhà đầu tư. \n Ngoài ra, chỉ báo MACD đang cong lên gần Signal Line. Nếu trong thời gian tới tín hiệu mua quay trở lại thì triển vọng của chỉ số sẽ tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 03/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "TCBS: Cổ phiếu HDBank xuất hiện tín hiệu mua sau khi vượt đỉnh trung hạn",
      "time": "04 thg 11, 2023",
      "posted_date": "Ngày đăng 19:22 04/11/2023",
      "main_content": "Đóng cửa tại mức 18.350 đồng, cổ phiếu HDB chính thức vượt giá cũ 18.0 đồng (phiên 15/9) và thiết lập mức cao nhất 19 tháng. Với mức tăng 4,3%, cổ phiếu HDB của Ngân hàng TMCP Phát triển TP. HCM (HDBank (HM:HDB)) là mã tăng mạnh thứ 4 nhóm VN30 trong phiên giao dịch cuối tuần - ngày 3/11. Đây cũng là mã nằm trong Top 6 cổ phiếu tác động tích cực nhất đến VN-Index với mức đóng góp 0,55 điểm tăng. \n Đóng cửa tại mức 18.350 đồng, cổ phiếu HDB chính thức vượt giá cũ 18.0 đồng (phiên 15/9) và thiết lập mức cao nhất 19 tháng. So với đầu năm, giá cổ phiếu HDBank tăng gần 40% và vẫn giữ xu hướng tăng trung/dài hạn. \n Đáng chú ý, thanh khoản cổ phiếu kể từ cuối tháng 8 tới nay đã tăng 2 - 3 lần trung bình giai đoạn trước đó, đạt 7 - 9 triệu cổ phiếu/phiên. Thậm chí phiên 3/11, gần 15,7 triệu cổ phiếu HDB đã được sang tay - mức cao nhất kể từ giữa tháng 2/2022. \n Trong bản tin cập nhật cuối phiên, Công ty Chứng khoán TCBS cho biết cổ phiếu HDB đang cho tín hiệu mua vào sau phiên cuối tuần qua. \n Một số chỉ báo tích cực gồm: Giá cổ phiếu vượt đỉnh trung hạn đồng thời bứt mạnh khỏi các đường hỗ trợ MA50 - 200; thanh khoản đột biến (gần gấp 2 lần trung bình 20 phiên); RSI hướng từ mức trung tính lên gần mốc 70 điểm; 3 đường SuperTrend đều chuyển xanh đồng thời vị thế của dòng tiền lớn liên tục gia tăng. \n  \n  \n Tại thời điểm cuối quý 3, tổng tài sản của HDBank cán mốc 508.263 tỷ đồng - tăng 22,1% so với đầu năm; tổng huy động vốn đạt 448.225 tỷ - tăng 22,4% so với đầu năm trong đó huy động từ khách hàng tăng 58,3% lên mức 341.713 tỷ. \n Các chương trình ngân hàng số tiếp tục ghi nhận kết quả tích cực. Số lượng khách hàng có phát sinh giao dịch trên nền tảng số tăng 85% so với cùng kỳ. Số lượng giao dịch qua kênh số tăng 87% so với cùng kỳ. Tỷ lệ giao dịch của khách hàng cá nhân trên kênh số tăng từ mức 69% cùng kỳ năm trước lên 90%. \n Theo Chứng khoán Yuanta, thu nhập lãi ròng tại HDBank sẽ thúc đẩy lợi nhuận trong quý 4/2023 do tăng trưởng tín dụng cao hơn và chi phí huy động vốn sẽ giảm. Do đó, NIM sẽ cải thiện trong quý 4/2023. \n Bên cạnh đó, HDBank còn dư địa để cải thiện NIM bằng cách tăng tỷ lệ nguồn vốn ngắn hạn để cho vay trung và dài hạn. \n Với nhận định trên, Yuanta đưa ra khuyến nghị mua cổ phiếu HDB với giá mục tiêu là 22.390 đồng. \n Xem thêm: 9 tháng đầu năm HDBank tiếp tục tăng chất lượng tài sản, hoàn thành chia cổ tức tỷ lệ 25% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ Fubon lập kỷ lục về quy mô, mạnh tay gom HPG, VCB, VNM và 3 cổ phiếu họ Vingroup (VIC)",
      "time": "04 thg 11, 2023",
      "posted_date": "Ngày đăng 20:52 04/11/2023",
      "main_content": "Tuần vừa qua (30/10-3/11), Fubon FTSE Vietnam mua ròng mạnh nhất cổ phiếu HPG của Hòa Phát (HM:HPG) với khối lượng gấp gần 4 lần tuần trước. VCB (HM:VCB), VNM (HM:VNM), VHM (HM:VHM), VIC (HM:VIC), MSN (HM:MSN), SSI (HM:SSI), VRE (HM:VRE), VND (HM:VND),  SHB  (HM:SHB), SBT (HM:SBT) cũng được gom trên 1 triệu đơn vị. Chứng khoán Việt Nam giảm sâu kích hoạt dòng tiền từ Đài Loan giải ngân trở lại Việt Nam mạnh hơn. Quỹ Fubon FTSE Vietnam có tuần vào ròng cao nhất kể từ đầu tháng 12/2022. \n Trong tuần giao dịch vừa qua 30/10 – 3/11 khi VN-Index từng có thời điểm rơi xuống dưới mốc 1.030 điểm, quỹ Fubon huy động được thêm 117 triệu chứng chỉ quỹ, tương ứng số tiền hơn 1,3 tỷ Tân Đài tệ (40,5 triệu USD, tương đương 993 tỷ đồng) mua cổ phiếu Việt Nam. Đây là tuần giải ngân mạnh nhất tính từ đầu tháng 12/2022. \n Cụ thể, tổ chức từ Đài Loan mua ròng mạnh nhất cổ phiếu HPG của Hòa Phát với khối lượng hơn 4,1 triệu đơn vị, gấp gần 4 lần tuần trước. Ngoài ra VCB, VNM, VHM, VIC, MSN, SSI, VRE, VND, SHB, SBT trên 1 triệu đơn vị. \n Tính riêng trong 3 ngày giao dịch đầu tháng 11, số chứng chỉ quỹ của Fubon FTSE Vietnam tăng thêm 77 triệu chứng chỉ quỹ, quy đổi số tiền gần 872 triệu Tân Đài tệ (666 tỷ đồng). Quy mô này bằng một nửa số tiền giải ngân trong tháng trước đó. \n Lũy kế đến ngày 3/11, tổng số tiền mua ròng của quỹ đến từ Đài Loan đạt hơn 64,7 triệu USD (gần 1.600 tỷ đồng). Về phần danh mục đầu tư của quỹ Fubon, HPG đang có tỷ trọng lớn nhất với hơn 10,3%, xếp sau đó là VCB (9,75%) và VNM (9,74%). \n Việc huy động được một lượng tiền lớn giải ngân vào Việt Nam trong tuần này cũng đã đưa tổng số chứng chỉ quỹ phát hành của Fubon FTSE Việt Nam lập kỷ lục mới với hơn 2,2 tỷ đơn vị. \n Novaland (HM:NVL): Tại sao làn sóng giải chấp quay trở lại trong nhịp bật tăng 10% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]