[
   {
      "title": "Chuyên gia SSI: Dòng tiền đang tìm kiếm cơ hội đầu tư, các ngành có kết quả quý 2 tốt có thể sẽ hút tiền",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 17:57 07/07/2023",
      "main_content": "Vietstock - Chuyên gia SSI (HM:SSI): Dòng tiền đang tìm kiếm cơ hội đầu tư, các ngành có kết quả quý 2 tốt có thể sẽ hút tiền \n Trong talkshow gõ cửa tháng mới của SSI Research, các chuyên gia nhận định rằng dòng tiền trên thị trường chứng khoán hiện tại đang có sự xoay chiều và có thể sẽ hướng đến các ngành có được kết quả kinh doanh tốt trong quý 2/2023. \n Bà Hoàng Việt Phương – Giám đốc Trung tâm Phân tích và Tư vấn Đầu tư của SSI Research nhận xét ở phương diện kỹ thuật, chỉ số VN-Index có thể tiếp nối đà tăng của tháng 6 với kỳ vọng chinh phục mốc 1,150-1,156 điểm để tiến tới điểm tích cực hơn tại vùng 1,170-1,180 trong chu kỳ tăng của tháng 7 năm 2023. Mặt khác, bà Phương cũng lưu ý nếu chỉ số không giữ vững được mốc 1,100 điểm các nhà đầu tư cần thu gọn danh mục về trạng thái an toàn nhất. \n Theo bà Phương, dòng tiền đóng vai trò rất quan trọng định hình thị trường trong thời điểm này do lãi suất đã giảm mạnh. Từ đầu năm nay đến hiện tại, nếu so với mức đỉnh lãi suất từ tháng 1, lãi suất huy động các ngân hàng đã giảm khoảng 3%. Còn đối với các nhà đầu tư nước ngoài, thường có cách tiếp cận dài hạn, thời điểm mua có thể được xác định trong một khoảng thời gian nhất định khi các nhà đầu tư nước ngoài nhận thấy định giá thị trường hấp dẫn và sự phục hồi tăng trưởng lợi nhuận trong dài hạn của các doanh nghiệp. Thanh khoản thị trường hiện tại rất thấp so với năm ngoái cũng như so với năm trước đó, do vậy chỉ cần dòng tiền vào cũng có thể có ảnh hưởng đến thị trường. \n Vị chuyên gia cũng không quên nhấn mạnh, trong thời gian qua dòng tiền tiền trên thị trường có sự xoay chiều tìm kiếm cơ hội đầu tư mới giữ những nhóm ngành khác nhau. Từ những nhóm ngành nhạy cảm với sự sụt giảm lãi suất như chứng khoán, bất động sản cho đến những nhóm ngành có khả năng hồi phục từ quý 3 hoặc quý 4 năm nay như thép. Các ngành có sự kỳ vọng về kết quả kinh doanh quý 2 sắp tới tốt, có thể thu hút được sự chú ý của dòng tiền. \n Dòng tiền dài hạn cũng đã tìm đến những nhóm ngành mà tại thời điểm hiện tại chưa thấy sự hồi phục rõ ràng về mặt lợi nhuận, phải chờ đợi thêm như ngành bán lẻ, thủy sản. Tuy nhiên, cũng cần phải theo dõi liệu dòng tiền quay trở lại trong thời gian ngắn hay có thể kéo dài thời gian tiếp theo. \n Hiện tại dòng tiền đang đi trước, dẫn dắt thị trường, dòng tiền đi trước sẽ định giá và phản ánh kỳ vọng các nhà đầu tư từ nay đến cuối năm. Bà Phương lưu ý nếu như sự phục hồi không diễn ra như dự kiến, cần phải thận trọng, còn trong tình huống ngược lại thì rất tốt, tạo đà không chỉ cho cuối 2023 mà năm 2024 cũng sẽ có những mức tăng trưởng tốt hơn, định giá của thị trường cũng sẽ giảm xuống nhờ mức tăng trưởng lợi nhuận đó. \n “Trong giai đoạn còn lại của nửa cuối năm 2023, yếu tố dòng tiền vẫn là yếu tố rất quan trọng bên cạnh yếu tố cơ bản của thị trường liên quan đến các doanh nghiệp có thể cải thiện được doanh thu lợi nhuận trong các quý cuối năm hay không”, bà Phương cho hay. \n Đánh giá tình hình các doanh nghiệp trong mùa BCTC quý 2 tới, bà Phạm Huyền Trang - Giám đốc Phân tích Cổ phiếu của SSI Research nhận định xu hướng lợi nhuận doanh nghiệp khá yếu, xu hướng lợi nhuận vẫn là giảm và chỉ tốt dần trong các quý cuối năm. Mức sụt giảm trong quý 2 có thể thấp hơn so với quý 1, tuy nhiên cũng còn phụ thuộc vào từng doanh nghiệp. Theo bà Trang quan sát, lợi nhuận của ngân hàng cũng chậm lại, các doanh nghiệp khác vẫn mức giảm lợi nhuận khá mạnh. Ví dụ, ngành thép, trong quý 2 lợi nhuận tốt hơn quý 1, nhưng nếu so với cùng kỳ vẫn là mức sụt giảm rất mạnh. \n Bà Trang cũng cho biết, hết quý 3 lợi nhuận các doanh nghiệp hầu hết các ngành có thể tạo xong đáy. Bà cũng cho biết việc tạo đáy lợi nhuận này cũng tùy thuộc vào ngành, chẳng hạn như thủy sản (xuất khẩu cá tra) thì khả năng tạo đáy, tức sụt giảm lợi nhuận mạnh nhất có thể vào quý 2, sau đó tiến dần lên trong những quý tới. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/07: VN-Index chịu áp lực giảm?",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 16:57 07/07/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/07: VN-Index chịu áp lực giảm? \n Hôm qua Thị trường Mỹ đã có một phiên giảm khá mạnh, chỉ số Dow Jones giảm 1.07% còn 33,922 điểm, chỉ số S&P 500 giảm 0.79% còn 4,411 điểm, chỉ số Nasdaq Composite giảm 0.82% còn 13,679 điểm. 9h34 thị trường Châu Á một màu đỏ quạch, Nikkei 225 giảm 0.41% còn 32,640 điểm, Shanghai giảm 0.38% lên 3,193 điểm, SZSE Component giảm 0.78% còn 10,882 điểm, Hang Seng giảm 1.38% còn 18,178 điểm, KOSPI giảm 1.54% còn 2,516 điểm. \n Taiwan Weighted giảm 0.91% lên 16,609 điểm, IDX Composite giảm 0.13 điểm còn 6,748 điểm, S&P/ASX 200 giảm 0.59% còn 1,049 điểm. \n Chỉ số phái sinh VN30F2307 mở phiên ATO giảm 2 điểm từ 1,116 điểm còn 1,114 điểm. Vào 9h38 VN30F2307 khớp ở mức 1,116.  Độ lệch khoảng 4 điểm so với VN30 cơ sở (1,120 điểm). \n VN-Index ngược chiều cả Châu Á dẫu chỉ tăng nhẹ 1.18 điểm (0.1 %) lên 1,127 điểm. VN30 tăng 0.77 điểm (0.07%), khớp ở mức 1,120.21 điểm. HNX-Index giảm 0.73 điểm (0.32%) còn 224.35 điểm, UPCoM giảm 0.47 điểm (0.55%) còn 84.62 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 141 (0 cổ phiếu trần)/163 (1 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 37 (2 cổ phiếu trần)/48 (1 cổ phiếu sàn). \n Trong rổ VN30 GVR (HM:GVR) (21.1; 400;1.9%); GAS (HM:GAS) (96.4; 1,200;1.3%), PLX (HM:PLX) (40.5; 200;0.5%) đang dẫn đầu đà tăng. Trong khi đó SSI (HM:SSI) (25.85; -450; -1.7%), HPG (HM:HPG) (26.6; -400; -1.5%); PDR (HM:PDR) (16.7; -200; -1.2%) là những cổ phiếu dẫn đầu đà giảm. \n Cả thế giới đang đỏ khá sâu, hôm qua VN-Index cũng vừa rớt mạnh. Liệu VN-Index có vượt khó được hôm nay? Tới 9h50, chỉ số giảm về còn 1,123 điểm. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VDSC: Thanh khoản có thể tiếp tục tăng trong nửa cuối năm",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 16:00 07/07/2023",
      "main_content": "Vietstock - VDSC: Thanh khoản có thể tiếp tục tăng trong nửa cuối năm \n Theo VDSC, trong giai đoạn nửa cuối năm, các khoản tiền gửi kỳ hạn 9-12 tháng sẽ đáo hạn và khả năng cao sẽ tìm kiếm các kênh đầu tư có lợi suất hấp dẫn hơn, trong đó có thị trường chứng khoán (TTCK). \n Trong báo cáo chiến lược TTCK mới công bố, CTCK Rồng Việt (VDSC) cho rằng việc hạ lãi suất điều hành của Ngân hàng Nhà nước (NHNN) cùng với sự dịch chuyển của dòng tiền sang cổ phiếu vốn hóa lớn trước thềm mùa báo cáo kết quả kinh doanh quý 2 đã đẩy tâm lý giao dịch của thị trường lên cao trào. Diễn biến có phần bất ngờ từ NHNN đã giúp thị trường thiết lập mức đỉnh ngắn hạn mới. \n VDSC đánh giá môi trường lãi suất thấp vẫn sẽ là trợ lực chính cho thị trường, không chỉ trong tháng 7 mà còn trong nửa cuối năm nay, khi các khoản tiền gửi có kỳ hạn từ 6 tháng tới 1 năm từ thời điểm lãi suất tiền gửi đạt đỉnh hồi cuối năm 2022 sẽ dần đáo hạn và tìm kiếm các kênh đầu tư mới có lợi suất cao hơn như TTCK. \n Tâm điểm về thông tin trong tháng sẽ là mùa báo cáo kết quả kinh doanh quý 2. VDSC cho rằng bức tranh tăng trưởng lợi nhuận của toàn thị trường vẫn còn tương đối ảm đạm, với mức lợi nhuận quý này dự báo giảm khoảng 4% so với cùng kỳ năm ngoái. \n Tuy nhiên, xu hướng tăng trưởng so sánh với cùng kỳ của sàn HOSE có thể đã tạo đáy từ quý 4/2022 và sẽ bắt đầu tăng trở lại kể từ quý 2/2023. Lợi nhuận của toàn thị trường trong quý này dự báo được dẫn dắt bởi các ngành ngân hàng, tài chính, công nghệ thông tin, dược phẩm và dầu khí. \n Trong khi đó, các ngành nguyên vật liệu, hàng tiêu dùng, tiện ích, công nghiệp sẽ tiếp tục ghi nhận mức giảm hai chữ số. \n Với kỳ vọng về thanh khoản của thị trường chứng khoán và tốc độ tăng trưởng lợi nhuận cải thiện trong nửa cuối năm, VDSC cho rằng xu hướng chính của thị trường sẽ nâng lên mức tăng nhẹ so với xu hướng đi ngang trong nửa đầu năm nay. Cho tháng 7, vùng dao động kỳ vọng của VN-Index là 1,090-1,170. \n Rủi ro giảm của thị trường nhiều khả năng bị chi phối bởi hai yếu tố. Thứ nhất là diễn biến bất lợi của tỷ giá. Trong bối cảnh chênh lệch lãi suất qua đêm của VND (HM:VND) và USD đang rất lớn và khả năng cao Fed sẽ tiếp tục nâng mức lãi suất quỹ liên bang thêm 25 điểm cơ bản (bps) trong kỳ họp tháng 7 này khi chỉ số lạm phát lõi (Core PCE) của Mỹ trong tháng 5 vẫn chưa giảm như kỳ vọng. \n Thứ hai, lợi nhuận của một số cổ phiếu vốn hóa lớn không đạt kỳ vọng. \n Thanh khoản TTCK tiếp tục tăng trong nửa cuối năm 2023 \n Diễn biến hạ lãi suất điều hành của NHNN trong tháng 6 đã kích thích tâm lý giao dịch của thị trường. Giá trị khớp lệnh trên HOSE tăng 56% so với tháng trước, tương đương với mức giao dịch tháng 8/2022 - thời điểm các biến cố lớn và cuộc đua lãi suất huy động chưa xảy ra. \n Tỷ lệ giao dịch của NĐT cá nhân cũng liên tục tăng lên so với quý 1. Khả năng cao là các khoản tiền gửi cuối năm 2022 có kỳ hạn 6 tháng đã đã tái đầu tư vào TTCK trong 2-3 tháng gần đây. \n Đợt cắt giảm lãi suất lần gần nhất cũng đã đưa mức trần lãi suất huy động kỳ hạn dưới 6 tháng về mức 4.75%/năm, giảm từ mức 6%/năm vào tháng 10/2022. Lãi suất tiền gửi kỳ hạn 12 tháng cũng được các tổ chức tín dụng điều chỉnh giảm từ 20-50 điểm cơ bản so với tháng trước. So với tháng 12/2022, mặt bằng chung của mức giảm lãi suất tiền gửi kỳ hạn 6-12 tháng là hơn 1 điểm phần trăm. \n Trong giai đoạn nửa cuối năm, các khoản tiền gửi kỳ hạn 9-12 tháng sẽ đáo hạn và khả năng cao sẽ tìm kiếm các kênh đầu tư có lợi suất hấp dẫn hơn, trong đó có TTCK. \n Dòng tiền trong tháng 6 cũng đã bắt đầu hướng đến nhóm cổ phiếu vốn hóa lớn khi một vài cái tên thuộc nhóm này được dự báo có mức tăng trưởng lợi nhuận đột biến hoặc cải thiện rõ rệt so với quý trước trong mùa báo cáo sắp tới. \n Qua đó, thị trường đã bứt phá khỏi kênh dao động đi ngang kể từ đầu năm nay. Trong khi đó, phần lớn cổ phiếu thuộc chỉ số VN30 vẫn duy trì xu hướng đi ngang. Thực tế này cùng với kỳ vọng về sự tăng lên của thanh khoản hạn chế sự sụt giảm mạnh của thị trường trong tháng 7. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "07/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 13:00 07/07/2023",
      "main_content": "Vietstock - 07/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Vinamilk (HM:VNM) chính thức “thay áo mới” sau gần 5 thập kỷ. Ngày 06/07/2023, CTCP Sữa Việt Nam (Vinamilk, HOSE: VNM) chính thức công bố bộ nhận diện thương hiệu mới sau 47 năm, đánh dấu bước chuyển mình mạnh mẽ, phù hợp cho giai đoạn phát triển tiếp theo. >>> \n * Nhận tin xấu, cổ phiếu Vietnam Airlines (HN:HVN) bị bán tháo. Nhà đầu tư tháo chạy khỏi cổ phiếu HVN sau khi nhận thông tin hạn chế giao dịch. Ngoài ra, tâm lý của nhà đầu tư cũng bị ảnh hưởng trong một phiên biến động mạnh của thị trường chung. >>> \n * ĐHĐCĐ SSN: Tổng Giám đốc không đi làm 9 tháng nay, Công ty không thể liên lạc. Ngày 06/07, ĐHĐCĐ thường niên 2023 của CTCP Xuất nhập khẩu Thủy sản Sài Gòn (UPCoM: SSN) thông qua các chỉ tiêu sản xuất kinh doanh năm 2023 và bầu bổ sung Thành viên HĐQT và BKS thời gian còn lại của nhiệm kỳ 2019 - 2024. >>> \n * Công ty con của Trung Nam xin lùi ngày thanh toán nợ trái phiếu. Mới đây, một công ty năng lượng tái tạo thuộc Trungnam Group đã xin dời ngày thanh toán với một lô trái phiếu trị giá 1,500 tỷ đồng. Tại cuối năm 2022, dư nợ trái phiếu của công ty này ở mức 9,270 tỷ đồng. >>> \n * Thị phần môi giới HOSE trong 6 tháng đầu năm 2023: Top 10 nắm hơn 67%. Sở Giao dịch Chứng khoán TPHCM (HOSE) vừa công bố top 10 công ty chứng khoán (CTCK) có thị phần môi giới lớn nhất quý 2/2023 và bán niên 2023.  >>> \n * Cổ phiếu VND (HM:VND) lập kỷ lục thanh khoản, hơn 100 triệu cp được sang tay. Sau phiên sáng 06/07 khá êm đềm với mức tăng 1.5%, cổ phiếu VND của CTCP Chứng khoán VNDirect mở đầu phiên chiều với thanh khoản đột biến. >>> \n * Thaco Auto - “Lá bài” chiến lược của ông Trần Bá Dương có gì?. Mảng ô tô được xem là “trái tim” đối với Tập đoàn Trường Hải (Thaco, OTC: THA) của tỷ phú Trần Bá Dương. Pháp nhân đảm nhận mảng này là Công ty TNHH Thaco Auto, nơi Thaco vừa công bố kế hoạch IPO trong ba năm tới. >>> \n * Nội bộ Fed bất đồng về quyết định tạm ngưng nâng lãi suất trong tháng 6. Tại cuộc họp tháng 6/2023, các quan chức Fed quyết định giữ nguyên lãi suất, nhưng nhấn mạnh cần thắt chặt chính sách thêm trong tương lai nhưng với tốc độ chậm hơn so với đầu năm 2022. Một vài thành viên thậm chí còn muốn nâng lãi suất trong tháng 6. >>> \n * Chuyện “nhặt hàng” của chứng sĩ. Nhớ về năm 2022, thị trường đậm vị chua chát với quá nhiều sự vụ tiêu cực, từ thao túng chứng khoán, sai phạm khiến thị trường trái phiếu đóng băng, cho đến các biến động kinh tế địa chính trị. Kết phiên cuối cùng của năm cũ, VN-Index dừng lại ở 1,070 điểm, giảm tới 70% so với đỉnh 1,522 điểm ghi nhận vào tháng 04/2022. Khi ấy, các chuyên gia dự báo năm 2023 sẽ khởi sắc, nhưng với thái độ dè dặt và thường chỉ đưa ra những nhận định chung, đại loại là “sẽ còn nhiều khó khăn”. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tổng Giám đốc SSI (HM:SSI) chuyển nhượng 4 triệu cp cho công ty có liên quan \n * Cổ đông lớn nhất của SBT (HM:SBT) muốn bán thỏa thuận hơn 31 triệu cp \n * Theo dấu dòng tiền cá mập 06/07: Một cổ phiếu ngành thép được cả tự doanh và khối ngoại mua ròng \n * Góc nhìn 07/07: Mở rộng nhịp giảm điểm? \n * HNX công bố danh sách loạt cổ phiếu bị cắt margin trong quý 3/2023 \n * VNDirect: Quý 3 sẽ có gần 76 ngàn tỷ đồng trái phiếu doanh nghiệp đáo hạn \n * BVS (HN:BVS) bán giải chấp thêm 5 triệu cp IBC (HM:IBC) \n * VDSC khuyến nghị nhà đầu tư kiểm soát kỳ vọng về lợi nhuận ngành thép \n * MB chốt quyền trả cổ tức bằng cổ phiếu tỷ lệ 15% \n * HPG (HM:HPG): Sản lượng bán thép tháng 6 cao nhất từ đầu năm \n * Ông Đỗ Quang Vinh không còn là Phó Chủ tịch của SHBFinance \n * NNG rời sàn UPCoM sau khi về tay Tập đoàn Indorama \n * SMB tạm ứng cổ tức tiền mặt năm 2023 tỷ lệ 25% \n * SHI liên tục mua lại trước hạn trái phiếu \n * Top cổ phiếu đáng chú ý đầu phiên 06/07 \n * Cổ phiếu TVC sắp bị đưa vào diện cảnh báo \n TÀI CHÍNH NGÂN HÀNG \n * Sở hữu chéo tại ngân hàng đã phát triển đến một mức độ tinh vi \n * Cách Trung Quốc thống trị nguồn cung nickel để sản xuất pin xe điện \n * Lãi suất tạo ra cơ hội lớn nhất cho ngành ngân hàng trong nửa cuối năm 2023 \n * Vì sao người dân cứ mua vàng là lỗ? \n * Bắt một Phó Giám đốc ngân hàng làm giả giấy tờ \n * VIB (HM:VIB) ra mắt ứng dụng ngân hàng số tích hợp Soft POS đầu tiên tại Việt Nam \n * Có nên áp thuế tiêu thụ đặc biệt với game online? \n * Ngành nông nghiệp dồn sức cho mục tiêu xuất khẩu 54-55 tỷ USD \n * Vàng thế giới giảm nhẹ sau biên bản họp của Fed \n * Dầu WTI tăng mạnh 3% chờ dữ liệu về nhu cầu tại Mỹ \n VĨ MÔ ĐẦU TƯ \n * Bộ Xây dựng: Thị trường bất động sản thiếu trầm trọng nguồn cung ở tất cả các phân khúc \n * Nhà ga sân bay Long Thành khởi công vào tháng 8/2023 \n * Nhu cầu về đất nền vẫn ở mức cao trong một năm tới \n * Hà Nội: Diện tích nhà ở tối thiểu để đăng ký thường trú tại nội thành là 15m2/sàn/người \n * Tháng 06/2023: Dự án nào được phép bán nhà “trên giấy”? \n TÀI CHÍNH THẾ GIỚI \n * Chứng khoán châu Á đỏ lửa, Hang Seng giảm 3% sau biên bản họp của Fed \n * Dow Jones mất hơn 100 điểm, đứt mạch 3 phiên tăng liên tiếp \n * Đầu tư trực tiếp nước ngoài toàn cầu giảm 12% trong năm 2022 \n Thế Mạnh \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VND giảm sâu vẫn ghi nhận 61.000 lệnh mua vào, nhà đầu tư nên làm gì lúc này?",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 07:09 07/07/2023",
      "main_content": "Hơn 209 triệu cổ phiếu VND (HM:VND) của Chứng khoán VNDirect đã được các nhóm đầu tư đặt bán trong phiên 6/7. Một nửa trong số này đã được khớp lệnh thành công. Kết phiên giao dịch ngày 6/7, VN-Index giảm 8,4 điểm và lùi về sát mốc 1.125. Lực bán diễn ra trên diện rộng; sắc đỏ áp đảo thị trường với 650 mã giảm và 254 mã tăng. \n Cổ phiếu VND﻿ của Chứng khoán VNDirect từ mức giảm nhẹ phiên sáng bất ngờ bị bán mạnh về mức cận sàn (18.050 đồng/cp) chỉ ít phút đầu phiên chiều. Khối lượng giao dịch đến cuối phiên đạt gần 106 triệu đơn vị - vượt qua kỷ lục cũ 72,1 triệu cổ phiếu ghi nhận trong phiên 19/5. Con số này tương đương 8,7% số cổ phiếu VND đang lưu hành trên thị trường. \n Thậm chí, lượng cổ phiếu VND được giao dịch phiên 6/7 bằng tổng thanh khoản 4 mã xếp sau (gồm HPG﻿, SHB﻿, SSI (HM:SSI) và STB (HM:STB)) cộng lại. Giá trị giao dịch cổ phiếu VND phiên này đạt gần 2.000 tỷ đồng - chiếm 10,7% giá trị giao dịch trên sàn HOSE. \n  \n  \n Được biết đây là lô trái phiếu có kỳ hạn 1 năm, hoàn tất phát hành ngày 30/6/2022; lãi suất phát hành là 11,5%/năm. Tổ chức lưu ký cho lô trái phiếu trên chính là Chứng khoán VNDirect. \n Quay trở lại diễn biến giảm điểm của VND, nhìn lại lịch sử, phiên 6/7/2021 cổ phiếu này từng có diễn biến giảm mạnh tương tự. Sau đó mã xuất hiện nhịp hồi kỹ thuật trước khi tiếp tục giảm giá. \n Phiên 6/7, dù giá giảm mạnh và thanh khoản tăng cao (hơn 64% khối lượng giao dịch được bán ra chủ động) song cổ phiếu VNDirect không xuất hiện trạng thái dư bán sàn ồ ạt như nhóm cổ phiếu APEC những phiên gần đây. Một lực mua đáng kể xuất hiện cuối phiên giúp VND thoát giá sàn và trụ lại mốc 18.000 đồng/cp. \n  \n  \n Theo thống kê phiên này, nhà đầu tư tung vào hệ thống giao dịch 61.000 lệnh mua cổ phiếu VND - gấp 6 lần phiên trước đó; tổng khối lượng đặt mua là hơn 162 triệu đơn vị. \n Ở chiều ngược lại, có 28.000 lệnh đặt bán với khối lượng hơn 209 triệu cổ phiếu đã được ghi nhận. Chênh lệch khối lượng đặt mua/bán ở mức hơn 47 triệu cổ phiếu (nghiêng về phe bán). Đây cũng là diễn biến quen thuộc ở cổ phiếu VNDirect trong nhịp đi ngang quanh mức 19.000 đồng 1 tháng gần đây. \n Thông thường, 1 cổ phiếu vào xu hướng giảm sẽ cần 2 - 3 tuần để tìm trạng thái cân bằng, tích lũy trước khi tăng trở lại. \n Do đó, nhà đầu tư đang muốn mua lại VND được khuyến nghị chờ đến khi cổ phiếu cân bằng trở lại, có dòng tiền mua lớn xuất hiện để giải ngân nhằm tránh nguy cơ mua hớ, cổ phiếu tiếp tục giảm gây thiệt hại cho danh mục đầu tư. \n Xem thêm:  SHB  (HM:SHB), MBB (HM:MBB), HDB (HM:HDB) và 7 doanh nghiệp sắp chốt quyền nhận cổ tức bằng cổ phiếu, cao nhất 50%﻿﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu dệt bay cao, gần 2.000 tỷ được sang tay ở VNDirect",
      "time": "06 thg 7, 2023",
      "posted_date": "Ngày đăng 23:31 06/07/2023",
      "main_content": "Phớt lờ trạng thái của VN-Index, các cổ phiếu dệt may có phiên tăng đột biến với sắc tím của nhiều ông lớn như PTB (HM:PTB), GIL, STK, MSH (HM:MSH). VN-Index kết phiên 6/7 giảm 8,4 điểm và rời mốc 1.130; HNX-Index giảm 1,21% và UPCoM-Index giảm 0,37%. Sắc đỏ áp đảo thị trường với 650 mã tăng và 254 mã giảm. \n Từ mức thanh khoản chỉ hơn 6.300 tỷ đồng trong phiên sáng, gần 15.000 tỷ được được giao dịch trong phiên chiều nâng giá trị giao dịch toàn thị trường lên mức 21.200 tỷ. \n Gần 1,1 tỷ cổ phiếu được trao tay giữa các nhóm đầu tư. \n Đóng cửa, rổ VN30 có 20 mã giảm và 8 mã tăng. VRE (HM:VRE), VPB (HM:VPB), NVL﻿, PDR (HM:PDR), STB (HM:STB) và VHM (HM:VHM) giảm từ 2 - 3%; các trụ khác như VCB﻿, VIC (HM:VIC), CTG (HM:CTG) cũng tăng sức ép điều chỉnh lên VN-Index. Ở chiều ngược lại, GAS (HM:GAS), VHM, GVR (HM:GVR) là những cổ phiếu còn tăng đáng kể. \n Bất động sản, vận tải kho bãi, nông lâm ngư là các nhóm cổ phiếu giảm mạnh nhất phiên (từ 1 - 2%). Nhóm ngân hàng cũng đóng cửa trong sắc đỏ. \n Chỉ số nhóm chứng khoán chuyển trạng thái sang giảm 0,85% với sắc đỏ chủ đạo. Bên cạnh APS giảm sàn, cổ phiếu VND﻿ bị bán cận sàn về mức 18.050 đồng/cp cùng lượng khớp lệnh kỷ lục gần 106 triệu đơn vị (tương đương 8,7% khối lượng cổ phiếu lưu hành). Lực bán ra chỉ thực sự bắt đầu trong phiên chiều với khoảng 80 - 90 triệu cổ phiếu được sang tay. \n  \n  \n Hàng loạt cổ phiếu penny trên thị trường chịu áp lực chốt lời mạnh trong đó có APS﻿, IDJ, PTL, HPX, ITA (HM:ITA), QCG (HM:QCG), EVG, HQC, CET, FIT (HM:FIT), DLG, LDG (HM:LDG), ABS, C47,... Nhóm mid/largecap như HSG (HM:HSG), DIG (HM:DIG), KDH (HM:KDH), DPM (HM:DPM), POW (HM:POW), DCM (HM:DCM), NKG (HM:NKG), NVL (HM:NVL), OIL (HN:OIL), PVS (HN:PVS), VIX (HM:VIX), STB, NLG (HM:NLG), CII (HM:CII) cũng chịu chung số phận. \n Ngược lại, không ít cổ phiếu đảo chiều thành công như BMP (HM:BMP) tăng 0,9%, API tăng 1,4%, HAH tăng 1,1%. Cổ phiếu HPG tăng 0,2% và chính thức chạm mốc 17.000 đồng/cp (cao nhất sau hơn 13 tháng). \n Cổ phiếu DBC thậm chí tăng 3,2% lên mức 24.000 đồng. Tính từ nửa cuối tháng 3 tới nay, cổ phiếu  Dabaco  (HM:DBC) đã tăng hơn 83% giá trị. Thanh khoản trong cùng thời điểm ghi nhận từ 4 - 10 triệu cổ phiếu/phiên. \n  \n  \n Thông tin liên quan, giá cotton bất ngờ hồi phục mạnh. Trong khi đó, Bộ Công Thương cho biết hoạt động xuất nhập khẩu sẽ cải thiện lớn trong nửa cuối năm 2023 do tồn kho hàng hóa tại các thị trường lớn (đặc biệt là tại Mỹ) đã giảm đáng kể và các nhà nhập khẩu đang có dấu hiệu đặt hàng trở lại. Điều này mang tới kỳ vọng điểm rơi lợi nhuận nhóm dệt có thể đã kết thúc và bắt đầu hồi phục lại từ quý 3. \n  \n  \n Xem thêm: Hé mở gam màu sáng tối bức tranh kinh doanh quý 2/2023: Lợi nhuận nhóm chứng khoán tăng 20%? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 07/07: Mở rộng nhịp giảm điểm?",
      "time": "06 thg 7, 2023",
      "posted_date": "Ngày đăng 00:25 07/07/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 07/07: Mở rộng nhịp giảm điểm? \n Theo KBSV, mặc dù rủi ro mở rộng nhịp giảm điểm vẫn đang hiện hữu, ngưỡng hỗ trợ sâu quanh 1,100-1,105 điểm vẫn được kỳ vọng sẽ tạo điểm đỡ đáng chú ý cho VN-Index. \n Nhanh chóng phục hồi trở lại \n CTCK Tiên Phong (TPS): VN-Index bất ngờ xuất hiện phiên điều chỉnh mạnh và rũ bỏ đi công sức phục hồi trong 3 phiên trước đó. Nguyên nhân gây ra sự rung lắc này xuất phát từ tin đồn chưa được kiểm chứng, qua đó khiến áp lực bán gia tăng. \n Tuy nhiên, thị trường vẫn giữ vững được hỗ trợ quan trọng trong thời gian gần đây là đường SMA 20 ngày và hình ảnh bóng nến hiện diện tại đây chứng tỏ thị trường vẫn đang có thị trường nâng đỡ, sẵn sàng mua vào ngay khi chỉ số có mức điều chỉnh đang kể. \n Xét về thanh khoản, khối lượng giao dịch duy trì đà hồi phục và trở lại trên mức trung bình 20 phiên gần nhất, từ đó phản ánh dòng tiền đã bớt thận trọng hơn trước vùng đỉnh liền kề quanh mức 1,140 điểm. Đồng thời, tâm lý chấp nhận rủi ro cũng gia tăng khi dòng tiền sẵn sàng mua vào ngay khi VN-Index có sự điều chỉnh đang kể trong phiên. \n TPS cho rằng với diễn biến hiện tại, VN-Index nhiều khả năng sẽ nhanh chóng phục hồi trở lại và hướng đến vùng đỉnh liền kề quanh mức 1,140 điểm. Đây đang là kháng cự quan trọng mà chỉ số cần vượt qua trong tuần này nếu muốn duy trì sự lạc quan nơi nhà đầu tư, qua đó làm bàn đạp để thị trường tiến về mức mục tiêu 1,200 điểm. \n Mở rộng nhịp giảm điểm \n CTCK KB Việt Nam (KBSV): VN-Index giảm điểm với biên độ mở rộng trong phiên 06/07 trước khi hồi phục một phần về cuối phiên. Áp lực bán có phần suy yếu về cuối phiên kết hợp với việc ngưỡng hỗ trợ gần 1,120 điểm cho phản ứng đã giúp chỉ số tránh được một nhịp giảm sâu. \n Mặc dù rủi ro mở rộng nhịp giảm điểm vẫn đang hiện hữu, ngưỡng hỗ trợ sâu quanh 1,100-1,105 điểm được KSBV kỳ vọng sẽ tạo điểm đỡ đáng chú ý cho VN-Index. \n Nhà đầu tư được khuyến nghị chốt lời từng phần tại với các cổ phiếu đang tiếp cận các vùng kháng cự đáng lưu ý và chỉ kê mua trở lại một phần tỷ trọng trong các phiên điều chỉnh về lại vùng hỗ trợ sau đó. \n Kiểm tra vùng hỗ trợ gần 1,120-1,125 điểm \n CTCK Asean (Aseansc): Thị trường phiên 06/07 ghi nhận một phiên giảm điểm khá với giá đóng cửa ở mức gần thấp nhất trong ngày, trong bối cảnh thanh khoản tăng khá và cao hơn trung bình 20 phiên. Điều này cho thấy bên bán tiếp tục mạnh lên, và xu hướng siêu ngắn hạn trở nên xấu đi. \n Do đó, Aseansc dự báo trong phiên giao dịch tới (07/07), VN-Index sẽ có quán tính giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,120-1,125 điểm, và xa hơn là vùng hỗ trợ 1,110-1,115 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Rủi ro điều chỉnh đã tăng lên \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, trong 3 phiên gần nhất, VN-Index đã hình thành mẫu hình nến tương tự mẫu hình evening star báo hiện rủi ro điều chỉnh đã tăng lên. Thêm vào đó, tại khung đồ thị ngày, chỉ báo MACD và RSI đồng loạt cho tín hiệu phân kỳ 3 đoạn cho thấy xác xuất cao thanh khoản bán chủ động sẽ vẫn tiếp tục gia tăng trong các phiên tới. \n Với diễn biến hiện tại, VCBS cho rằng vùng hỗ trợ gần nhất của thị trường vẫn được xác định nằm quanh khu vực 1,115-1,120 điểm (đây cũng là điểm giao cắt với đường trung bình độ MA20). Nếu thị trường không giữ vững được vùng điểm này thì khi đó rủi ro sẽ ở mức cao. \n VCBS  khuyến nghị các nhà đầu tư tiếp tục giữ tâm lý thận trọng, chủ động nâng cao tỷ trọng tiền mặt và hạn chế giải ngân bắt đáy sớm. \n Giằng co trong vùng 1,120-1,130 điểm \n CTCK BIDV (HM:BID) (BSC):  BSC dự báo trong những phiên tới, thị trường có thể lùi xuống giằng co trong vùng 1,120-1,130 điểm. \n *Tiếp tục cập nhật \n Khang Di \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 07/07/2023: Vùng 1,110-1,125 điểm sẽ đóng vai trò hỗ trợ mạnh",
      "time": "06 thg 7, 2023",
      "posted_date": "Ngày đăng 00:12 07/07/2023",
      "main_content": "Vietstock - Vietstock Daily 07/07/2023: Vùng 1,110-1,125 điểm sẽ đóng vai trò hỗ trợ mạnh \n VN-Index xuất hiện cây nến đỏ dài và lấp đầy Rising Window trước đó cho thấy rủi ro giảm điểm khá lớn. Vùng 1,110-1,125 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 01/2023) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/07/2023 \n - Các chỉ số chính giảm điểm trong ngày 06/07/2023. Kết phiên, VN-Index giảm 0.74%, về mức 1,126.22 điểm; HNX-Index giảm 1.21%, về mức 225.08 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 870 triệu đơn vị, tăng 16.88% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 20.81% so với phiên trước, đạt hơn 109 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 314 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 14 tỷ đồng. \n - VN-Index mở cửa với tâm lý thân trong khi liên tục giằng co quanh mức tham chiếu cho đến hết phiên sáng. Đến chiều, áp lực bán mạnh dần xuất hiện và kéo chỉ số chìm trong sắc đỏ. Kết phiên, VN-Index giảm 8.4 điểm, tương đương 0.74%. \n - Về mức độ ảnh hưởng, SSB, GVR (HM:GVR) và GAS (HM:GAS) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại gần 2 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), VCB (HM:VCB) và VPB (HM:VPB) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 4 điểm. \n - VN30-Index kết phiên với mức giảm 10.32 điểm, lên mức 1,119.44 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 8 mã tăng, 20 mã giảm và 2 mã đứng giá. Trong đó, GVR dẫn đầu đà tăng với mức tăng 3%; ở phía ngược lại, VHM là mã giảm mạnh nhất với mức giảm 2.9%. \n - Ngành sản xuất hàng gia dụng khởi sắc nhất trên thị trường trong phiên giao dịch 06/07/2023. Đặc biệt phải kể đến các cổ phiếu có mức tăng ấn tượng như GIL (+6.87%), STK (HM:STK) (+4.98), MSH (HM:MSH) (+3%)… Ngoài ra, ngành sản xuất hàng gia dụng nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform). Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index xuất hiện cây nến đỏ dài và lấp đầy Rising Window trước đó cho thấy rủi ro giảm điểm khá lớn. Vùng 1,110-1,125 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 01/2023) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Lấp đầy Rising Window \n Trong phiên giao dịch ngày 06/07/2023, VN-Index xuất hiện cây nến đỏ dài và lấp đầy Rising Window trước đó cho thấy rủi ro giảm điểm khá lớn. \n Vùng 1,110-1,125 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 01/2023) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - Bollinger Bands bắt đầu bung nén \n Trong phiên giao dịch ngày 06/07/2023, HNX-Index giảm điểm mạnh và Bollinger Bands bắt đầu bung nén cho thấy quá trình điều chỉnh vẫn chưa chấm dứt. \n Người viết dự kiến nhiều khả năng chỉ số sẽ test lại đường SMA 50 ngày trong thời gian tới. \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 06/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/07/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhu cầu về đất nền vẫn ở mức cao trong một năm tới",
      "time": "06 thg 7, 2023",
      "posted_date": "Ngày đăng 23:17 06/07/2023",
      "main_content": "Vietstock - Nhu cầu về đất nền vẫn ở mức cao trong một năm tới \n Mặc dù tình hình thị trường hiện tại chưa khởi sắc, người Việt vẫn luôn “ấp ủ” mong muốn sở hữu đất nền, nhu cầu mua đất trong tương lai gần vẫn vượt trội so với các loại hình khác. \n Sáng ngày 06/07, trang thông tin Batdongsan.com.vn đã có buổi hội thảo Báo cáo thị trường Bất động sản quý 2/2023 nhằm cung cấp những diễn biến của thị trường bất động sản (BĐS) trong quý 2 vừa qua. \n Cụ thể, dữ liệu của Batdongsan.com.vn cho thấy nhu cầu tìm mua BĐS toàn quốc trong 5 tháng đầu năm 2023 đã giảm 33% so với cùng kỳ năm trước, lượng tin đăng bán BĐS cũng giảm đến 44%. Dữ liệu này phần nào phản ánh nguồn cung và lực cầu BĐS đều đang đối diện nhiều thách thức trước tình hình khó khăn chung của thị trường. \n Nhu cầu mua đất nền trong một năm tới vẫn cao \n Theo dữ liệu của Batdongsan.com.vn, lượng quan tâm tìm mua đất nền trong 5 tháng đầu năm 2023 giảm gần 50% so với cùng kỳ năm 2022. Tình hình giao dịch trên thị trường đất nền vẫn trầm lắng do niềm tin của người mua, nhà đầu tư bị ảnh hưởng và những khó khăn về hạn mức tín dụng, lãi suất vay vẫn chưa được giải quyết triệt để. \n Tuy nhiên, Báo cáo tâm lý người tiêu dùng BĐS (CSS) về các xu hướng nửa cuối năm 2023 của Batdongsan.com.vn cho thấy 61% người tham gia khảo sát có dự định mua BĐS trong một năm tới. Trong số đó, 59% có nhu cầu mua để đầu tư và đất nền là loại hình được người mua tiềm năng hướng đến nhiều nhất (40%), sau đó mới đến chung cư (28%) và nhà riêng (21%). \n Như vậy, mặc dù tình hình thị trường hiện tại chưa khởi sắc, người Việt vẫn luôn “ấp ủ” mong muốn sở hữu đất nền, nhu cầu mua đất trong tương lai gần vẫn vượt trội so với các loại hình khác. \n  \n Tình hình thị trường dù còn nhiều khó khăn và thách thức nhưng Việt Nam vẫn là thị trường được kỳ vọng tích cực trong dài hạn. Ông Joe Dische, Giám đốc Tài chính của PropertyGuru, chia sẻ trong một phỏng vấn trên kênh CNBC: “Tôi chưa từng đến đất nước nào mà người dân mong muốn và quan tâm đến việc sở hữu BĐS nhiều như Việt Nam, quốc gia gần 100 triệu dân. Đây có lẽ là thị trường mà chúng tôi thấy hào hứng nhất trong dài hạn”. \n Ông Joe Dische cũng nhận định những thách thức hiện tại của thị trường BĐS Việt Nam đã được lường trước, tuy nhiên công ty của ông đánh giá đó chỉ là khó khăn trong ngắn hạn và thị trường đang chứng kiến những dấu hiệu tích cực nhờ các động thái nhanh chóng của Chính phủ. Những áp lực này sẽ bắt đầu giảm bớt vào nửa cuối năm 2023 và đầu năm 2024. \n Trong báo cáo quý 2, Batdongsan.com.vn đưa ra đánh giá về mức giá đất cơ bản ở các tỉnh thành phố dựa trên nhiều yếu tố, bao gồm: mật độ dân số, GRDP, cơ sở hạ tầng, tiện ích. Dựa trên các tiêu chí và mô hình tính toán, dữ liệu có thể đánh giá về giá đất tại một địa phương là đang phù hợp, cao hơn hay thấp hơn so với tiềm năng. Ví dụ một số tỉnh như Đồng Nai, Bắc Ninh có điều kiện tốt về hạ tầng, kết nối thuận tiện và tiềm năng phát triển kinh tế, giá đất trung bình toàn tỉnh đang ở mức thấp hơn so với tiềm năng. \n Một số địa phương khác như Quảng Ninh, Hưng Yên, Bình Dương, Long An được đánh giá là giá đất trung bình đang ở mức hợp lý, tương xứng với tiềm lực của địa phương. Trong khi đó, một vài tỉnh như Cao Bằng, Điện Biên, Cần Thơ đang chứng kiến đất nền được rao bán với giá trung bình cao hơn so với thực tế giá đất tại địa phương. \n Chung cư là loại hình bất động sản có lợi nhuận đầu tư cao nhất trong chu kỳ 9 năm \n Kể từ năm 2015 đến nay, bức tranh đầu tư BĐS, chứng khoán, vàng, ngoại tệ, tiền gửi tiết kiệm có những mảng màu khác nhau. Trong đó, thị trường chứng khoán chứng kiến nhiều biến động thăng trầm nhất, mặc dù vậy, chỉ số VN-Index tính đến quý 2/2023 vẫn tăng 96% so với đầu năm 2015. \n Trong khi đó, lợi nhuận từ đầu tư ngoại tệ gần sau 9 năm chỉ tăng 11%. Tuy nhiên, lợi nhuận từ tiền gửi tiết kiệm vẫn tăng đều, đến quý 2/2023 đã đạt mức tăng 41% so với đầu năm 2015. Theo thống kê của Batdongsan.com.vn, vàng và đất nền ghi nhận mức tăng giá lần lượt là 90% và đến 69% sau 9 năm. \n Vượt lên trên tất cả loại hình đầu tư kể trên, chung cư ghi nhận tốc độ tăng tỉ suất lợi nhuận (tốc độ tăng giá cộng lợi suất cho thuê) nhanh và ổn định trong 9 năm qua. Cụ thể, tính đến quý 2/2023, lợi nhuận đầu tư chung cư đã tăng 97% so với đầu năm 2015. \n  \n Chia sẻ về triển vọng thị trường trong thời gian tới, ông Nguyễn Quốc Anh – Phó Tổng giám đốc kiêm Giám đốc kinh doanh, Batdongsan.com.vn cho biết ba dấu hiệu cho thấy thị trường đảo chiều là trần lãi suất huy động giảm; độ trễ và mức độ ảnh hưởng của chính sách; tốc độ giải ngân vốn đầu tư công. Chính phủ đã phản ứng rất nhanh để phục hồi thị trường nhưng do độ trễ chính sách, dự báo phải đến đầu 2024 thị trường mới bắt đầu có chuyển biến tích cực. \n Mặt khác, ông cũng nhận định, dòng vốn đầu tư BĐS sẽ được cải thiện trong giai đoạn 2024 - 2026. Lúc này, thị trường BĐS Việt Nam sẽ có sự tham gia của nhiều tổ chức đầu tư lớn toàn cầu. Đây cũng là thời điểm thị trường được kỳ vọng tăng trưởng. Chu kỳ phục hồi có thể sẽ bắt đầu diễn ra trong nửa đầu năm 2024. \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán thường vận động ra sao trong mùa báo cáo tài chính quý 2?",
      "time": "06 thg 7, 2023",
      "posted_date": "Ngày đăng 19:53 06/07/2023",
      "main_content": "VN-Index vừa trải qua nhịp hồi phục ấn tượng và lập đỉnh 9 tháng. Kết quả kinh doanh bán niên 2023 sắp được hé lộ trong tháng 7 có thể tác động đến diễn biến chứng khoán ngắn hạn. Tháng 7 - khoảng thời gian các doanh nghiệp bắt đầu công bố báo cáo tài chính bán niên, đây là nguồn thông tin quan trọng tác động lên thị trường chứng khoán. Nhìn lại lịch sử trong các tháng 7, thị trường chung tương đối tiêu cực với chỉ số VN-Index giảm điểm 12/22 năm. \n  \n  \n Việc thị trường tăng mạnh đã khiến định giá tăng đồng thuận và không còn quá hấp dẫn; P/E của VN-Index hiện đã trên 13,x lần, cao hơn đáng kể so với vùng đáy giữa tháng 11/2022. \n Giới chuyên gia nhận định, các yếu tố tác động đến thị trường có thể kể đến: (1) Chính sách lãi suất của Fed trong kỳ họp FOMC sắp tới; (2) Kết quả kinh doanh bán niên của các doanh nghiệp dần được hé lộ; (3) Tiến độ triển khai đầu tư công; (4) Các chính sách tiền tệ, hỗ trợ các doanh nghiệp đang được triển khai và thẩm thấu như thể nào tới nền kinh tế. \n Đáng chú ý, Chủ tịch Fed Jerome Powell tại một hội thảo do NHTW châu Âu tổ chức phát tín hiệu sẽ thực hiện nhiều đợt nâng lãi suất trong thời gian tới và có thể là tại 2 cuộc họp chính sách liên tiếp, cụ thể là tháng 7 và tháng 9. Nếu việc nâng lãi suất thật sự diễn ra, thị trường chứng khoán thế giới nói chung và Việt Nam nói riêng có thể sẽ bị ảnh hưởng theo chiều hướng không mấy tích cực. \n Về kết quả kinh doanh quý 2, chuyên gia cho rằng ngân hàng, bất động sản, thép, chứng khoán, bán lẻ,… nhiều khả năng vẫn sẽ khó tăng trưởng dương so với cùng kỳ dù lợi nhuận có thể cải thiện so với quý đầu năm. \n Về biến động cổ phiếu, nhìn lại giai đoạn 2020-2022, nhóm giảm thường là các cổ phiếu đầu ngành và có vốn hoá lớn như GAS (HM:GAS), PNJ (HM:PNJ), POW (HM:POW), VCB (HM:VCB), VIC (HM:VIC), VJC (HM:VJC). \n Ngược lại, một mã thuộc hệ sinh thái Gelex là GEX (HM:GEX) đã tăng mạnh trong tháng 7 của 5 năm trở lại đây, lần gần nhất là tháng 7/2022 với mức tăng 20,4%. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]