[
   {
      "title": "Góc nhìn 15/07: Mở rộng nhịp hồi phục?",
      "time": "14 thg 7, 2022",
      "posted_date": "Ngày đăng 00:30 15/07/2022",
      "main_content": "Vietstock - Góc nhìn 15/07: Mở rộng nhịp hồi phục? \n Các công ty chứng khoán (CTCK) cho rằng xu hướng giảm điểm vẫn đóng vai trò chủ đạo, tuy nhiên VN-Index vẫn có có cơ hội hồi phục trong phiên tới. \n Tiếp tục tăng điểm \n CTCK Asean (Aseansc): Aseansc kỳ vọng rằng thị trường sẽ có quán tính tăng điểm kèm thanh khoản cải thiện trong phiên giao dịch 15/07. Dự báo trong phiên 15/07, chỉ số VN-Index sẽ có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,185–1,190 điểm, và xa hơn là vùng kháng cự 1,195–1,200 điểm. \n Xu hướng giảm điểm vẫn đóng vai trò chủ đạo \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực bán suy yếu cùng với lực mua chủ động gia tăng về cuối phiên giúp cho chỉ số một lần nữa hướng lên vùng kháng cự đáng lưu ý quanh 1,19x, tương ứng với đường MA20. Mặc dù xu hướng giảm điểm vẫn đóng vai trò chủ đạo, cơ hội mở rộng nhịp hồi phục tích cực của chỉ số vẫn được đánh giá cao với vùng hỗ trợ gần được đặt quanh 1,16x. \n Tiếp tục cập nhật... \n Thượng Ngọc \n FILI \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 15/07/2022: Triển vọng ngắn hạn tích cực",
      "time": "14 thg 7, 2022",
      "posted_date": "Ngày đăng 00:00 15/07/2022",
      "main_content": "Vietstock - Vietstock Daily 15/07/2022: Triển vọng ngắn hạn tích cực \n VN-Index tăng hơn 8 điểm và hình thành mẫu hình nến White Marubozu cho thấy bên mua đang hoàn toàn thắng thế. Các chỉ báo dao động đều cho tín hiệu tốt và dòng tiền thông minh cũng có sự trở lại chứng tỏ tình hình đang khá lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/07/2022 \n - Các chỉ số chính cùng tăng điểm trong phiên giao dịch ngày 14/07/2022. Cụ thể, VN-Index tăng 0.7%, lên mức 1,182.17 điểm; HNX-Index kết phiên tăng 1.2%, dừng chân ở mức 284.75 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 491 triệu đơn vị, giảm 6.1% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 20.09%, đạt hơn 69 triệu đơn vị. \n - Khối ngoại mua ròng trở lại trên sàn HOSE với giá trị hơn 146 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 8 tỷ đồng. \n - Cùng chung xu hướng với thị trường thế giới, các chỉ số chính trong nước khởi đầu phiên giao dịch tương đối ảm đạm khi cùng chìm trong sắc đỏ. VN-Index dành phần lớn thời gian trong phiên sáng giao dịch dưới mức tham chiếu. Tuy nhiên, bước sang phiên chiều, tình hình có sự khởi sắc hơn khi bên mua dần trở lại ở nhiều cổ phiếu nhóm Large Cap, giúp VN-Index dần lấy lại sắc xanh và nới rộng đà tăng khi về cuối phiên. Kết thúc giao dịch, VN-Index tăng 8.25 điểm và dừng chân ở mức 1,182.17 điểm. \n - VN30-Index cũng tăng điểm tích cực trong phiên chiều. Kết phiên, chỉ số tăng 5 điểm (+0.41%). Bên mua chiếm ưu thế lớn trong rổ VN30 với 21 mã tăng, 6 mã giảm và 3 mã đứng giá. Dẫn đầu sắc xanh trong rổ là KDH (HM:KDH) với mức tăng tốt 4.1%. Theo sau là các mã SSI (HM:SSI), GVR (HM:GVR), GAS (HM:GAS) và CTG (HM:CTG). Ở chiều ngược lại, ông lớn MWG (HM:MWG) tiếp tục sụt giá với mức giảm 1.6%. \n - Về mức độ ảnh hưởng, nhiều cổ phiếu Large Cap như GAS, VCB (HM:VCB) hay GVR cùng có tác động tích cực nhất đến VN-Index. Tính riêng cổ phiếu GAS đã góp hơn 1 điểm tăng cho chỉ số. Trong khi đó, MWG, TCB (HM:TCB), HPG (HM:HPG), VRE (HM:VRE) và ITA (HM:ITA) là những mã có tác động tiêu cực nhất. \n - Ngành chứng khoán giao dịch rất sôi động và là nhóm tăng mạnh nhất thị trường trong phiên. Nhiều cổ phiếu trong nhóm hiện sắc tím như HCM, VCI (HM:VCI), MBS (HN:MBS), FTS (HM:FTS) hay APS…. Bên cạnh đó, đà tăng mạnh còn hiện diện ở nhiều cổ phiếu như  SHS  (HN:SHS) (+7.53%), VND (HM:VND) (+4.32%), VIX (HM:VIX) (+5.21%). \n - Thông tin xuất nhập khẩu phân bón tăng đột biến đã tác động tích cực đến nhóm cổ phiếu này. Theo số liệu của Tổng cục Hải quan, xuất khẩu phân bón của nước ta trong tháng 6/2022 đạt 217 nghìn tấn, tương đương 147 triệu USD, tăng 64% về lượng và tăng 68% về giá trị so với tháng 5/2022. Qua đó đưa tổng xuất khẩu phân bón trong 6 tháng đầu năm lên mức 998 ngàn tấn với kim ngạch chạm ngưỡng 647 triệu USD, tăng 43% về lượng và tăng tới 2.8 lần về kim ngạch so với cùng kỳ. Như vậy, chỉ sau 6 tháng đầu năm kim ngạch xuất khẩu phân bón đã vượt qua kết quả xuất khẩu của cả năm 2021 với 559 triệu USD. Nhóm cổ phiếu này ghi nhận mức tăng tốt trong phiên giao dịch. Cụ thể, DCM (HM:DCM) leo dốc hết biên độ, DPM (HM:DPM) tiến sát mức giá trần, BFC (HM:BFC), LAS (HN:LAS) hay PMB đều có mức tăng tốt. \n - VN-Index tăng hơn 8 điểm và hình thành mẫu hình nến White Marubozu cho thấy bên mua đang hoàn toàn thắng thế. Các chỉ báo dao động đều cho tín hiệu tốt và dòng tiền thông minh cũng có sự trở lại chứng tỏ tình hình đang khá lạc quan. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - White Marubozu hình thành \n Trong phiên giao dịch ngày 14/07/2022, VN-Index hình thành mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Chỉ báo Stochastic Oscillator và MACD đều đã cho tín hiệu mua nên tình hình vẫn còn tích cực. \n  \n HNX-Index - Khối lượng giao dịch vượt mức trung bình 20 ngày \n Trong phiên giao dịch ngày 14/07/2022, HNX-Index hình thành mẫu hình nến Bullish Engulfing cho thấy triển vọng tăng trưởng ngắn hạn đang khá tốt. \n Khối lượng giao dịch tiếp tục tăng và vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang quay trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 14/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/07/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá LAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/07: Tâm lý phân vân tiếp diễn",
      "time": "14 thg 7, 2022",
      "posted_date": "Ngày đăng 19:27 14/07/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/07: Tâm lý phân vân tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 14/07/2022, VN-Index tiếp tục đi ngang với cây nến có thân nhỏ ngắn cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 14/07/2022, VN-Index tiếp tục đi ngang với cây nến có thân nhỏ ngắn cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Chỉ báo Stochastic Oscillator và MACD đều đã cho tín hiệu mua nên rủi ro không cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 14/07/2022, HNX-Index hình thành mẫu hình nến Spinning Top chứng tỏ quá trình giằng co chưa thể chấm dứt. \n Khối lượng giao dịch có sự cải thiện nhẹ trong thời gian gần đây cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n  \n MBS - CTCP Chứng khoán MB (HN:MBS) \n Cổ phiếu liên tục hình thành những cây nến xanh đỏ xen kẽ nhau cho thấy xu hướng giằng co vẫn đang tiếp diễn. \n Khối lượng giao dịch duy trì dưới mức trung bình 20 ngày những phiên gần đây cho thấy nhà đầu tư đang khá thận trọng. \n Tuy nhiên, chỉ báo MACD đã cho tín hiệu mua và phân kỳ giá lên (bullish divergence) hình thành nên rủi ro không quá cao. \n  \n VHC - CTCP Vĩnh Hoàn (HM:VHC) \n Trong phiên giao dịch sáng ngày 14/07/2022, VHC hình thành mẫu hình nến Falling Window cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Cổ phiếu đang bám vào Lower Band của Bollinger Bands nên điều chỉnh đang là xu hướng chính trong ngắn hạn. \n Nếu cổ phiếu không thể duy trì trên đường SMA 200 ngày trong những phiên tới thì tình hình sẽ chuyển biến xấu hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VHC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VHC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/07: VN-Index mở cửa giảm nhẹ, kỳ vọng đổi màu",
      "time": "14 thg 7, 2022",
      "posted_date": "Ngày đăng 16:40 14/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/07: VN-Index mở cửa giảm nhẹ, kỳ vọng đổi màu \n VN-Index mở cửa giảm nhẹ gần 4 điểm, sau khi DJ ở nửa bên kia trái đất giảm hơn 200 điểm đêm qua, tuy vậy mức giảm của VN-Index rõ ràng là nhẹ, và NĐT hoàn toàn có thể kỳ vọng chỉ số tăng trở lại bất cứ lúc nào trong những phút giao dịch tới, bởi yếu tố quan trọng nhất thị trường lúc này là BCTC Q2 của các công ty niêm yết. \n Trên sàn HOSE lúc mở cửa, đã có tới hơn 60% số cổ phiếu giảm giá, tuy nhiên ở nhóm largecap, hầu hết giảm dưới 2%. Các nhóm Mid và Small Cap có nhiều cổ phiếu giảm sâu hơn, ví dụ như ITA (HM:ITA), PHR (HM:PHR), GDT, OPC… \n Diễn biến 2 chỉ số bên 2 sàn HNX và UPCoM đều đỏ trước và ngay sau thời điểm ATO của HOSE, nhưng mức giảm điểm cũng rất thấp. Trên nhóm Large Cap của 2 sàn này, chỉ có rất ít cổ phiếu tăng hoặc giảm giá trên 2%, ví dụ như BSR (HN:BSR), PVS (HN:PVS) tăng trên 2% hoặc MCH (HN:MCH) giảm hơn 3%, cá biệt SNZ (HN:SNZ) giảm tới 7%. \n Ở các nhóm ngành lớn, dầu khí nhà PVN đang nổi bật với nhiều sắc xanh, từ GAS (HM:GAS), BSR, OIL (HN:OIL), PVS, PVD (HM:PVD), PVC (HN:PVC), PVT… Tuy nhiên lưu ý lúc này giá dầu Brent future vẫn chưa tăng trở lại lên trên 100 USD/thùng. \n SHB  (HM:SHB) tiếp tục tăng nhẹ trên 2%, tuy nhiên nhóm ngân hàng mở cửa đa số trong sắc đỏ sáng nay. Đang có 1 vài cổ phiếu chuyển qua màu xanh sau ATO vài phút, như ACB (HM:ACB), VPB (HM:VPB), TPB (HM:TPB), MBB… \n HNG (HM:HNG) tiếp tục tăng trần sau ATO. Như vậy cổ phiếu này đang tăng 5 phiên liên tiếp, trong đó 3 phiên gần nhất là tăng trần. Chưa rõ HNG tăng có liên can gì đến thông tin từ HAG (HM:HAG) hay không, khi mới đây HAG đã công bố sớm kết quả tích cực quý 2. Sáng nay HAG cũng tăng nhẹ gần 2%. \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 14/07/2022: Dòng tiền bắt đầu quay trở lại",
      "time": "13 thg 7, 2022",
      "posted_date": "Ngày đăng 00:11 14/07/2022",
      "main_content": "Vietstock - Vietstock Daily 14/07/2022: Dòng tiền bắt đầu quay trở lại \n Thị trường chứng khoán có phiên giằng co mạnh. VN-Index kết phiên giảm nhẹ xuống dưới tham chiếu và hình thành mẫu hình gần giống Gravestone Doji. Dòng tiền đã trở lại khi khối lượng giao dịch và chỉ báo Negative Volume Index đều nằm trên mức trung bình 20 ngày gần nhất. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/07/2022 \n - Thị trường chứng khoán giao dịch giằng co trong ngày 13/07/2022. Các chỉ số chính cùng có sự sụt giảm nhẹ. Cụ thể, VN-Index giảm 0.08%, xuống mức 1,173.92 điểm; HNX-Index kết phiên giảm 0.22%, dừng chân ở mức 281.36 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 522 triệu đơn vị, tăng 9.88% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 1.01%, đạt gần 58 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 559 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 12 tỷ đồng. \n - VN-Index khởi đầu tương đối thận trọng và dành phần lớn thời gian trong phiên sáng giao dịch dưới mức tham chiếu. Tuy nhiên, điểm sáng đến từ nhóm cổ phiếu ngân hàng đã giúp chỉ số giữ được sắc xanh trước khi bước vào giờ nghỉ trưa. Đà tăng của chỉ số được duy trì sang đầu phiên chiều thì bắt đầu thu hẹp dần. Tuy vậy, bên mua vẫn chiếm ưu thế hơn trên thị trường. VN-Index quay về lại quanh mức tham chiếu vào cuối phiên. Kết thúc giao dịch, VN-Index sụt nhẹ gần 1 điểm, tạm dừng ở mức 1,173.9 điểm. \n - Cùng xu hướng chung với thị trường, VN30-Index cũng giằng co quanh tham chiếu với biên độ hẹp. Kết phiên, chỉ số giảm 2.5 điểm (-0.21%). Sắc đỏ chiếm ưu thế hơn trong rổ với 16 mã giảm, 9 mã tăng và 5 mã đứng giá. Dẫn đầu đà giảm trong rổ VN30 là GAS (HM:GAS) với mức giảm 2.7%, theo sau là các mã PNJ (HM:PNJ), FPT (HM:FPT), MWG (HM:MWG) và PLX (HM:PLX). Ở chiều ngược lại, BVH (HM:BVH) và CTG (HM:CTG) cùng tăng tốt lần lượt ở mức 3.8% và 3.3%. \n - Về mức độ ảnh hưởng, GAS là cổ phiếu tác động tiêu cực nhất đến chỉ số VN-Index khi lấy đi hơn 1 điểm của chỉ số. Cùng với GAS là các mã BID (HM:BID), VNM (HM:VNM), VIC (HM:VIC), MSN (HM:MSN). Trong khi đó, BVH và nhóm cổ phiếu ngân hàng như CTG,  SHB  (HM:SHB), MBB (HM:MBB), OCB hay STB (HM:STB) có phiên tăng tốt và cùng đóng góp tích cực nhất đến chỉ số này. \n - Bên cạnh sự tích cực của ngành ngân hàng, nhóm cổ phiếu bảo hiểm cũng có phiên tích cực. Giao dịch nổi bật trong nhóm là ông lớn BVH khi leo dốc 3.76%. Các cổ phiếu khác như MIG (HM:MIG), BMI (HM:BMI) và BIC (HM:BIC) đều tăng tốt trung bình trên 1%. \n - Trong khi đó, ngành bất động sản giao lại dịch tương đối ảm đạm. Cụ thể, CEO lao dốc 4%, DIG (HM:DIG) giảm mạnh 3.03%, DXG (HM:DXG) sụt 2.29%, bộ đôi VHM (HM:VHM), VIC và một cố mã khác như PDR (HM:PDR), NLG (HM:NLG) hay FLC (HM:FLC) cùng giảm nhẹ xuống dưới tham chiếu. \n - Thị trường chứng khoán có phiên giằng co mạnh. VN-Index kết phiên giảm nhẹ xuống dưới tham chiếu và hình thành mẫu hình gần giống Gravestone Doji. Dòng tiền đã trở lại khi khối lượng giao dịch và chỉ báo Negative Volume Index đều nằm trên mức trung bình 20 ngày gần nhất. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Gravestone Doji hình thành \n Trong phiên giao dịch ngày 13/07/2022, VN-Index hình thành mẫu hình nến gần giống Gravestone Doji cho thấy tâm lý nhà đầu tư đang khá phân vân trong ngắn hạn. \n Tuy nhiên, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đã bớt thận trọng. \n  \n HNX-Index - Spinning Top xuất hiện \n Trong phiên giao dịch ngày 13/07/2022, HNX-Index xuất hiện mẫu hình nến Spinning Top chứng tỏ tâm lý giằng co đang hiện diện. \n Chỉ báo MACD đã cho tín hiệu mua và hình thành phân kỳ giá lên (bullish divergence) nên rủi ro không cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 13/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/07/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Relative Rotation Graphs - Theo chân dòng tiền lớn",
      "time": "13 thg 7, 2022",
      "posted_date": "Ngày đăng 21:00 13/07/2022",
      "main_content": "Vietstock - Relative Rotation Graphs - Theo chân dòng tiền lớn \n Bốn góc phần tư của Relative Rotation Graphs giúp nhà đầu tư nhận biết được xu hướng tương đối của từng loại tài sản để vạch ra chiến lược giao dịch phù hợp. Những tài sản nằm ở góc Improving và Leading nên được chú ý để có được một danh mục sinh lời cao hơn thị trường chung. \n Relative Strength là yếu tố cấu thành quan trọng \n Relative Rotation Graphs viết tắt là RRGs. Đây là một công cụ trực quan hóa để phân tích Sức mạnh tương đối (Relative Strength). Các nhà phân tích có thể sử dụng RRGs để phân tích sức mạnh tương đối của một loại tài sản so với một tài sản gốc nào đó (trong trường hợp này sẽ là cái chỉ số chung như VN-Index, VN30,...). \n Chỉ báo Relative Strength so sánh sự thay đổi giá của một chứng khoán với sự thay đổi giá của một chứng khoán/chỉ số cơ sở (thường là chỉ số thị trường chung). Thông thường, Relative Strength được sử dụng để so sánh mức sinh lời của một cổ phiếu với chỉ số thị trường (DJIA, S&P 500, Nasdaq...) \n Ngoài ra, Relative Strength cũng có thể được sử dụng để so sánh với chỉ số ngành. Điều này có thể xác định xem một cổ phiếu đang mạnh hay yếu hơn các cổ phiếu trong cùng ngành. \n Chỉ số Relative Strength có tầm quan trọng đối với các tổ chức. Nó giúp họ tìm được các cổ phiếu tăng nhiều hơn khi thị trường tăng (bull market) và giảm ít hơn khi thị trường giảm (bear market). \n  \n Chỉ báo Relative Strength của VNM (HM:VNM) so với VN-Index. Nguồn:VietstockUpdater \n “Mắt đại bàng” giúp nhà đầu tư tìm kiếm mục tiêu \n Sức mạnh thực sự của công cụ này là khả năng thể hiện hiệu suất tương đối trên một biểu đồ và hiển thị vòng quay thực. RRGs sử dụng bốn góc phần tư để xác định bốn giai đoạn của một xu hướng tương đối (Lagging, Improving, Leading và Weakening). \n Các loại tài sản (cổ phiếu, vàng, hàng hóa...) di chuyển từ góc phần tư này sang góc phần tư khác theo thời gian từ đó chúng ta có thể dễ dàng nhận biết xu hướng của tài sản và thiết lập cho mình chiến lược giao dịch phù hợp. \n Thông thường giá của một loại tài sản sẽ đi qua tất cả các góc phần tư trong một chu kỳ: \n Lagging - Góc giảm giá: Nếu tài sản xuất hiện tại đây thì nhà đầu tư nên tạm thời loại bỏ tài sản này ra khỏi danh mục. Vì điều này cho thấy Relative Strength đang khá yếu và gia tốc của chỉ báo này cũng không quá cao. \n Improving - Góc cải thiện: Sự dịch chuyển từ góc phần tư Lagging đến Improving được đánh giá là bước chuyển biến tích cực và nhà đầu tư nên thêm các tài sản nằm ở góc phần tư này vào danh mục theo dõi. Vì khi đó, gia tốc của chỉ báo Relative Strength đang được cải thiện đáng kể. \n Leading - Góc dẫn dắt: Khi tài sản xuất hiện ở góc phần tư này tức là chỉ số Relative Strength và cả gia tốc của chỉ số này đang rất khả quan. Đây có thể là ngành hay cổ phiếu dẫn dắt thị trường ở thời điểm hiện tại và việc mua vào các tài sản này sẽ giúp cho nhà đầu tư kiếm được lợi nhuận tốt hơn thị trường. \n Weakening - Góc suy yếu: Sau thời gian dẫn dắt thị trường, giá của tài sản sẽ có giai đoạn suy yếu. Khi đó, các yếu tố như Relative Strength và gia tốc sẽ khá yếu và nhà đầu tư nên thoát hàng và tạm thời để ý những tài sản khác. \n Ví dụ bên dưới của VNM sẽ giúp minh họa rõ nét cho chúng ta về cách thức sử dụng RRGs. Rõ ràng, với việc đường RRGs “thường trú” tại vùng Lagging và Weakening trong suốt nhiều tuần trong giai đoạn cuối năm thì VNM không mấy hấp dẫn với giới đầu tư. \n Hiện tại, RRGs đã bắt đầu đi vào vùng Improving nên có thể bắt đầu đưa vào danh mục quan sát. Nếu sắp tới VNM chuyển sang vùng Leading thì sẽ là thời điểm nhà đầu tư “xuống tiền” để vào hàng cổ phiếu này. \n  \n RRGs của cổ phiếu VNM. Nguồn: VietstockUpdater \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VNM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/07: Dòng tiền đang quay trở lại",
      "time": "13 thg 7, 2022",
      "posted_date": "Ngày đăng 19:30 13/07/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/07: Dòng tiền đang quay trở lại \n Trong phiên giao dịch buổi sáng ngày 13/07/2022, VN-Index hình thành cây nến có thân nhỏ ngắn cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 13/07/2022, VN-Index hình thành cây nến có thân nhỏ ngắn cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua và hình thành phân kỳ giá lên nên rủi ro không cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 13/07/2022, HNX-Index hình thành mẫu hình nến Spinning Top chứng tỏ sự giằng co đang diễn ra khá mạnh. \n Khối lượng giao dịch có sự cải thiện nhẹ trong thời gian gần đây cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên giao dịch sáng ngày 13/07/2022, HAX hình thành mẫu hình nến Rising Window cho thấy triển vọng lạc quan trong ngắn hạn. \n Cổ phiếu cũng đã vượt lên trên Upper Band của Bollinger Bands và dải này đang bung nén chứng tỏ xu hướng tăng đang khá mạnh. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày thể hiện dòng tiền đang hướng về cổ phiếu này. \n  \n HHV (HM:HHV) - CTCP Đầu tư Hạ tầng Giao thông Đèo Cả \n Trong phiên giao dịch sáng ngày 13/07/2022, HHV tiếp tục có phiên tăng điểm và hình thành mẫu hình nến White Closing Marubozu cho thấy triển vọng tăng trưởng tích cực. \n Chỉ báo MACD đã cho mua và phân kỳ giá lên (bullish divergence) hình thành nên tình hình đang chuyển biến tốt. \n Mục tiêu giá (target price) mà cổ phiếu đang hướng tới là vùng 17,000-18,000 (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HHV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/07: Ngân hàng đỡ chỉ số, dòng tiền thận trọng",
      "time": "13 thg 7, 2022",
      "posted_date": "Ngày đăng 16:39 13/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/07: Ngân hàng đỡ chỉ số, dòng tiền thận trọng \n Nhóm ngân hàng xanh nhẹ nhưng đang là trụ đỡ cho chỉ số chính sàn HOSE. \n Chỉ số VN-Index khá giằng co ở đầu phiên, điều này giống như lúc mở cửa phiên giao dịch trước đó. Giá dầu giảm khá mạnh khiến nhóm cổ phiếu dầu khí, trong đó có GAS (HM:GAS) giảm mạnh đang tác động tiêu cực lên thị trường. \n Thêm vào đó, bộ đôi VIC (HM:VIC) và VHM (HM:VHM) tiếp tục giảm hơn 1% đầu phiên cũng là áp lực lớn. Hai cổ phiếu này vẫn đang bị ảnh hưởng trước tin đồn mới đây. Sáng nay, VinFast (Công ty con của VIC) công bố ký kết thỏa thuận thu xếp vốn quốc tế với Credit Suisse và Citigroup trong việc tư vấn bảo lãnh cho các giao dịch huy động vốn toàn cầu. Mỗi hợp đồng ký kết có giá trị tối thiểu khoảng 2 tỷ USD, tập trung vào việc xây dựng nhà máy ở Bắc Carolina và các hoạt động đầu tư kinh doanh của VinFast tại thị trường Mỹ. Kỳ vọng thông tin này sẽ giúp VIC trở lại đường đua. \n Chỉ số VN-Index hiện giảm hơn 1 điểm, mức giảm này có thể lớn hơn nếu không có sự tích cực ở nhiều mã ngân hàng, trong đó nổi bật có CTG (HM:CTG), MBB (HM:MBB), TPB (HM:TPB) hay VIB (HM:VIB). \n Dòng tiền đổ vào thị trường hiện vẫn rất thận trọng, dù hôm qua có một phiên tăng khá. Ấn tượng nhất là HNG (HM:HNG) khi đang khớp hơn 8.5 triệu cp và tăng kịch trần. Hôm qua HNG cũng tăng trần với khối lượng giao dịch lên đến 33 triệu cp. \n Phương Châu \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 13/07: Tiếp tục tăng điểm?",
      "time": "12 thg 7, 2022",
      "posted_date": "Ngày đăng 01:22 13/07/2022",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 13/07: Tiếp tục tăng điểm? \n Aseansc cho rằng khả năng thị trường sẽ tiếp tục tăng điểm để hướng đến các vùng kháng cự cao hơn trong phiên giao dịch tới, nhất là khi mùa báo cáo kết quả kinh doanh quý 2/2022 đang đến gần. \n Mở rộng xu hướng hồi phục \n CTCK KB Việt Nam (KBSV): KBSV cho rằng VN-Index đã trải qua một nhịp điều chỉnh giằng co đầu phiên 12/07 trước khi thiết lập các nhịp tăng gối đầu đến cuối phiên. Sự lan toả tích cực của dòng tiền đến các nhóm ngành đã giúp cho chỉ số chinh phục thành công ngưỡng cản gần quanh 1,160 điểm (+/-5 điểm), hiện đã đảo vai trò trở thành điểm đỡ gần của chỉ số. \n Theo KBSV, mặc dù xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục mở rộng xu hướng hồi phục và hướng lên vùng kháng cự kế tiếp tại 119x trước khi gặp áp lực rung lắc rõ nét hơn. \n Nhà đầu tư được khuyến nghị chỉ mở mua trở lại quanh ngưỡng hỗ trợ đối với cổ phiếu mục tiêu nhưng cần khống chế tỷ trọng ở mức vừa phải, tương ứng với mức độ chấp nhận rủi ro. \n VN-Index vẫn chưa có dấu hiệu sẽ thoát ra khỏi vùng 1,150-1,220 điểm \n CTCK Tân Việt (TVSI): TVSI cho rằng phiên giao dịch tích cực ngày 12/07 giúp thị trường Việt Nam nổi bật trong bối cảnh thị trường chứng khoán quốc tế hầu hết giảm điểm. Đà hồi phục giúp nhiều cổ phiếu tạo thành vùng đáy khá vững chắc và khi số lượng cổ phiếu tạo đáy nhiều lên thị trường sẽ có sự đồng thuận hồi phục tốt hơn. \n Theo góc nhìn của TVSI khi thanh khoản thấp và dòng tiền còn yếu những cổ phiếu vốn hóa vừa và nhỏ dễ hút dòng tiền để tăng mạnh hơn những cổ phiếu vốn hóa và thanh khoản lớn. TVSI đánh giá với xung lực hiện tại VN-Index vẫn chưa có dấu hiệu sẽ thoát ra khỏi vùng 1,150-1,220 điểm nhưng đà hồi phục ở nhiều cổ phiếu sẽ vẫn tốt bởi mức giảm trước đó đã quá đà so với giá trị nội tại của doanh nghiệp. \n Hướng đến vùng kháng cự ngắn hạn mạnh 1,185-1,190 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS đánh giá VN-Index phục hồi tốt và duy trì trên mức đáy 1,156 điểm và 1,162 điểm thiết lập trong tháng 05 và tháng 06/2022. SHS kỳ vọng trong những phiên tiếp theo VN-Index sẽ tiếp tục phục hồi hướng đến vùng kháng cự ngắn hạn mạnh 1,185-1,190 điểm, tiếp đó là  vùng tâm lý 1,200-1,211 điểm tương ứng trend line giảm giá ngắn trung hạn từ tháng 04/2022 kéo dài đến nay, cũng như vùng giá cao nhất năm 2018. \n Tiếp tục tăng điểm \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng thị trường sẽ tiếp tục tăng điểm để hướng đến các vùng kháng cự cao hơn trong phiên giao dịch tới, nhất là khi mùa báo cáo kết quả kinh doanh quý 2/2022 đang đến gần. Aseansc dự báo trong phiên 13/07, chỉ số VN-Index sẽ có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,175-1,180 điểm, và xa hơn là vùng kháng cự 1,185-1,190 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 13/07/2022: Dòng tiền thông minh quay trở lại",
      "time": "12 thg 7, 2022",
      "posted_date": "Ngày đăng 00:05 13/07/2022",
      "main_content": "Vietstock - Vietstock Daily 13/07/2022: Dòng tiền thông minh quay trở lại \n VN-Index có phiên hồi phục ấn tượng khi tăng mạnh gần 20 điểm trong phiên và hình thành mẫu hình nến White Closing Marubozu chứng tỏ bên mua đã trở lại thị trường. Bên cạnh đó, dòng tiền thông minh đang quay trở lại cho thấy rủi ro đang giảm dần. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/07/2022 \n - Thị trường chứng khoán hồi phục mạnh mẽ trong phiên giao dịch ngày 12/07/2022. Cụ thể, chỉ số VN-Index tăng 1.69%, lên mức 1,174.82 điểm; HNX-Index kết phiên tăng 1.83%, dừng chân ở mức 281.99 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 475 triệu đơn vị, giảm 2.72% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 3.47%, đạt hơn 58 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 283 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 33 tỷ đồng. \n - Sau phiên giảm điểm mạnh trước đó, các chỉ số chính trên thị trường chứng khoán có sự phục hồi khá tốt. VN-Index giao dịch thận trọng quanh mức tham chiếu đầu phiên dưới áp lực giảm từ nhóm cổ phiếu VN30. Tuy vậy, sắc xanh nhanh chóng quay trở lại với chỉ số. Thị trường còn tích cực hơn trong phiên chiều, bên mua áp đảo trở lại khiến VN-Index liên tục nới rộng đà tăng. Kết phiên, VN-Index tiến 19.53 điểm, lên mức 1,174.82 điểm, đây cũng là mức điểm cao nhất trong ngày. \n - VN30-Index kết phiên tăng 10.42 điểm (+0.86%). Sắc xanh chiếm ưu thế hơn trong rổ VN30 với 22 mã tăng, 7 mã giảm và 1 mã đứng giá. Giao dịch nổi bật nhất trong rổ là GVR (HM:GVR), cổ phiếu này bật tăng mạnh hết biên độ. Theo sau là các mã BID (HM:BID), GAS (HM:GAS), POW (HM:POW), MBB (HM:MBB) và TPB (HM:TPB). Ở chiều ngược lại, VJC (HM:VJC), SAB (HM:SAB), VHM (HM:VHM) và MSN (HM:MSN) là những mã giảm giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, BID, GAS, GVR là những mã có tác động tích cực nhất đến VN-Index khi góp hơn 6 điểm cho đà tăng của chỉ số này. Trong khi đó, VHM, VJC, SAB và MSN là những cổ phiếu có tác động tiêu cực nhất. \n - Thị trường có phiên giao dịch sôi động, toàn bộ các nhóm ngành cùng hiện sắc xanh trong phiên. Trong đó, chế biến thủy sản có sự trở lại mạnh mẽ với sự bứt phá của nhiều cổ phiếu trong nhóm. Các ông lớn đầu ngành như VHC (HM:VHC), ANV (HM:ANV), IDI, CMX (HM:CMX) hay ALC cùng hiện sắc tím ấn tượng. \n - Nhóm cổ phiếu bất động sản khu công nghiệp đang thu hút dòng tiền với nhiều mã tăng hết biên độ như KBC (HM:KBC), ITA (HM:ITA), SZC (HM:SZC) và LHG (HM:LHG). Nhiều cổ phiếu khác trong nhóm có mức tăng tốt như IDC (HN:IDC), BCM (HM:BCM), D2D hay SIP. Sự tích cực còn lan tỏa sang các mã bất động sản thương mại như DIG (HM:DIG), HDC (HM:HDC), NTL… \n - Nhóm cổ phiếu chăn nuôi tiếp tục duy trì tăng ấn tượng với thông tin giá lợn hơi ngày 12/7/2022 tiếp đà tăng từ 1,000-4,000 đồng/kg và ghi nhận mức giá cao nhất 70,000 đồng/kg. Các cổ phiếu như HAG (HM:HAG), HNG (HM:HNG) hay DBC (HM:DBC) đều tăng tốt. Trong đó, HNG tăng trần, HAG tiến 2.44%, DBC tăng 1.33%. \n - VN-Index có phiên hồi phục ấn tượng khi tăng mạnh gần 20 điểm trong phiên và hình thành mẫu hình nến White Closing Marubozu cho thấy bên mua đã trở lại thị trường. Bên cạnh đó, dòng tiền thông minh đang quay trở lại cho thấy rủi ro đang giảm dần. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Phân kỳ giá lên xuất hiện \n Trong phiên giao dịch ngày 12/07/2022, VN-Index hình thành mẫu hình nến White Closing Marubozu cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng oversold. Phân kỳ giá lên (bullish divergence) cũng đồng thời hình thành cho thấy tình hình chuyển biến tốt hơn. \n  \n HNX-Index - White Marubozu xuất hiện \n Trong phiên giao dịch ngày 12/07/2022, HNX-Index hình thành mẫu hình nến White Marubozu với khối lượng tiếp tục được cải thiện cho thấy triển vọng ngắn hạn khá tích cực. \n Phân kỳ giá lên (bullish divergence) của chỉ báo MACD hình thành cho thấy khả năng chỉ số đã tạo đáy ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 12/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/07/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]