[
   {
      "title": "Chứng khoán phái sinh ngày 12/03/2024: Khối ngoại duy trì bán ròng mạnh",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 02:30 12/03/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 12/03/2024: Khối ngoại duy trì bán ròng mạnh \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 11/03/2024. VN30-Index tiếp tục giảm điểm và đóng cửa dưới đường Middle của Bollinger Bands kèm khối lượng giao dịch có sự suy giảm cho thấy triển vọng ngắn hạn dần kém sắc. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 11/03/2024. Cụ thể, VN30F2403 (F2403) giảm 1.82%, còn 1,231 điểm; VN30F2404 (F2404) giảm 1.52%, còn 1,235 điểm; hợp đồng VN30F2406 (F2406) giảm 1.69%, còn 1,234.2 điểm; hợp đồng VN30F2409 (F2409) giảm 2.61%, còn 1,233.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,235.12 điểm. \n Trong phiên giao dịch ngày 11/03/2024, VN30F2403 rơi vào trạng thái giằng co biên độ hẹp và phe Short có phần lấn lướt hơn khiến cho F2403 không thể vượt qua mốc tham chiếu trong hầu hết thời gian phiên sáng. Sang phiên chiều, tận dụng sự thiếu vắng lực cầu, bên bán tiếp tục gia tăng áp lực làm cho hợp đồng này lao dốc không phanh đến cuối phiên và đóng cửa với mức giảm 22.8 điểm. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 đảo chiều so với phiên trước đó và đạt giá trị -4.12 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 35.2% và 35.85% so với phiên ngày 08/03/2024. Cụ thể, khối lượng giao dịch F2403 giảm 35.43% với 220,566 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 đạt 1,650 hợp đồng, tăng 13.95%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 11/03/2024 đạt 1,188 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 11/03/2024, VN30-Index tiếp tục giảm điểm và đóng cửa dưới đường Middle của Bollinger Bands kèm khối lượng giao dịch có sự suy giảm cho thấy triển vọng ngắn hạn dần kém sắc. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và MACD đang hướng đi xuống sau khi cho tín hiệu bán trở lại cho thấy tâm lý bi quan của nhà đầu tư ngày càng gia tăng. \n Hiện tại, VN30-Index đang throwback và test lại trendline giảm dài hạn (tương đương vùng 1,220-1,237 điểm). Đây sẽ là vùng hỗ trợ ngắn hạn cho chỉ số trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì các hợp đồng hiện chưa có giá hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 11/03: VN-Index tiếp tục giảm trong ngắn hạn?",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 01:43 12/03/2024",
      "main_content": "Vietstock - Góc nhìn 11/03: VN-Index tiếp tục giảm trong ngắn hạn? \n Nhiều công ty chứng khoán (CTCK) cho rằng xu hướng ngắn hạn sắp tới của VN-Index nhiều khả năng sẽ có sự rung lắc và giảm điểm. \n Thị trường đang trong vùng kháng cự ngắn hạn \n CTCK Đông Á: Thị trường tiếp tục đi xuống trong phiên đầu tuần sau ngày thứ sáu mất điểm nhiều nhất từ đầu năm đến nay (08/03). Khối lượng giao dịch lớn củng cố xu hướng bán ra, diễn biến “xả hàng” vào buổi chiếu càng làm cho kỳ vọng phục hồi sớm là khá mong manh. \n Chỉ số VN-Index rời xa mốc 1,275 điểm, xác định vùng kháng cực ngắn hạn hình thành. Khối ngoại cũng có phiên mua bán cân bằng. Thị trường có diễn biến điều chỉnh sau khi dòng tiền đánh lên cổ phiếu ngân hàng, chốt lời và chưa tìm được động lực dẫn dắt mới nhịp điều chỉnh là hợp lý để có mức giá hấp dẫn hơn, lôi kéo lực cầu tham gia. \n Nhà đầu tư có thể nắm giữ cổ phiếu với tỷ trọng trung bình trong danh mục, kiên nhẫn chờ những cơ hội mua mới với giá hấp dẫn hơn. Các giao dịch ngắn hạn có xác suất lợi nhuận thấp nên chỉ thực hiện với tỷ trọng nhỏ. \n Xu hướng giảm điểm trong ngắn hạn \n CTCK Asean: Thị trường 11/03 ghi nhận phiên giảm khá thứ 2 liên tiếp với giá đóng cửa ở mức gần thấp nhất trong ngày, là khá tiêu cực. Điều này cho thấy bên bán đang tạm thời chiếm ưu thế và xu hướng siêu ngắn hạn tiếp tục xấu đi. VN-Index được dự báo có xác suất cao kiểm định lại vùng hỗ trợ gần 1,220 - 1,230 điểm trong phiên tới. \n Khuyến nghị nhà đầu tư quan sát vùng phản ứng tại ngưỡng 1,220 điểm, nếu có nhịp kiểm định thành công, nhà đầu tư có thể gia tăng tỷ trọng cho các vị thế trading hướng tới vùng 1,300 điểm, đặc biệt tập trung vào các cổ phiếu được kỳ vọng báo cáo tài chính quý 1/2024 tích cực. Ngược lại nếu vùng này không giữ được chỉ số, nhà đầu tư cần hạ tỷ trọng đối với các vị thế. \n Không loại trừ thị trường tiếp tục suy yếu ngắn hạn \n CTCK BIDV (HM:BID) (BSC): Tâm lý thận trọng bao trùm thị trường trong phiên sáng 11/03 khi VN-Index giằng co trên mức tham chiếu. Sang đến phiên chiều, áp lực bán xuất hiện khiến chỉ số giảm sâu khi thị trường đón nhận thông tin NHNN phát hành tín phiếu. \n Đà giảm của thị trường chung không lớn và chỉ số có thể bật lại sau khi chạm SMA20. Tuy nhiên, BSC không loại trừ khả năng thị trường tiếp tục suy yếu để tạo vùng đáy ngắn hạn tại 1,210 - 1,220 điểm trong vài phiên tới. \n VN-Index bước vào giai đoạn giảm ngắn hạn rõ nét \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xét dưới góc nhìn ngắn hạn, động lực tăng của thị trường đang suy yếu và phiên điều chỉnh 11/03 làm tăng khả năng kết thúc xu hướng tăng ngắn hạn của VN-Index. CTCK cho rằng tín hiệu VN-Index bước vào giai đoạn giảm ngắn hạn đang rõ nét dần và không đánh giá cao khả năng VN-Index hình thành uptrend mạnh mẽ mặc dù có thể có các phiên phục hồi thời gian tới. VN-Index sau khi kết thúc đà hưng phấn sẽ điều chỉnh trở lại vùng 1,150 - 1,250 điểm, kênh tích lũy trung hạn mà CTCK đã thường xuyên đề cập tới trong các bản tin. \n VN-Index có dấu hiệu kết thúc nhịp tăng ngắn hạn, CTCK không khuyến nghị nhà đầu tư ngắn hạn tham gia tích cực ở giai đoạn hiện tại dù VN-Index thể có nhịp hồi. \n Với nhà đầu tư trung, dài hạn, thị trường đang vận động trong nửa trên của kênh tích lũy và bắt đầu rung lắc khi gặp cản mạnh 1,250 điểm, nhà đầu tư trung dài hạn nếu bám sát các bản tin của CTCK thì gần như đã cơ cấu xong danh mục ổn định, ở vùng điểm số hiện tại cơ hội giải ngân trung dài hạn không còn nhiều và không hấp dẫn, do đó CTCK không khuyến nghị giải ngân ở giai đoạn hiện tại mà nên chờ đợi thị trường bước vào nhịp giảm ngắn hạn. \n Xu hướng tăng suy yếu trong ngắn hạn \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, về mặt xu hướng, VN-Index vẫn duy trì nằm trên các đường MA quan trọng, sau 02 phiên điều chỉnh mạnh chỉ số sức mạnh tương đối RSI thoát khỏi trạng thái quá mua và duy trì trạng thái trung lập. \n Tuy nhiên, xu hướng tăng ngắn hạn tiếp tục có dấu hiệu suy yếu, khi chỉ báo SAR duy trì tín hiệu tiêu cực, đồng thời đường MACD cắt xuống đường Tín hiệu, cặp chỉ báo DI+, DI- tiếp tục rút ngắn khoảng cách. Hiện tại, đường MA20 (1,234.81 điểm) sẽ đóng vai trò hỗ trợ quan trọng cho VN-Index, trong trường hợp bị xuyên thủng, VN-Index nhiều khả năng sẽ kiểm định lại vùng hỗ trợ 1,200 – 1,210 điểm. \n Thị trường bắt đầu hạ nhiệt sau chuỗi thời gian tăng nóng khi liên tiếp giảm điểm trong những phiên giao dịch gần đây. Dù thị trường đã thoát khỏi trạng thái “quá mua”, các chỉ báo kỹ thuật bắt đầu xuất hiện dấu hiệu đảo chiều xu hướng trong ngắn hạn, nên trong giai đoạn hiện nay nhà đầu tư cần thận trọng quan sát, hạn chế sử dụng đòn bẩy và tránh mua đuổi các cổ phiếu vẫn còn ở trạng thái tăng “nóng”. Tuy nhiên, về tầm nhìn trung dài hạn, với triển vọng nâng hạng thị trường chứng khoán cùng với mặt bằng lãi suất thấp sẽ là những yếu tố hỗ trợ tích cực cho thị trường chứng khoán trong năm nay. \n * Tiếp tục cập nhật \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 12/03/2024: Triển vọng ngắn hạn khá tiêu cực",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 00:12 12/03/2024",
      "main_content": "Vietstock - Vietstock Daily 12/03/2024: Triển vọng ngắn hạn khá tiêu cực \n VN-Index tiếp tục bi quan khi nối tiếp đà giảm mạnh với phiên trước đó. Bên cạnh đó, chỉ báo MACD cho tín hiệu bán trở lại sau khi cắt xuống dưới Signal Line. Điều này cho thấy rủi ro điều chỉnh của chỉ số tăng lên. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/03/2024 \n - Các chỉ số chính giảm mạnh trong ngày 11/03/2024. Kết phiên, VN-Index giảm 0.95%, về mức 1,235.49 điểm; HNX-Index giảm 1.05%, lên mức 233.84 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 892 triệu đơn vị, giảm 31.81% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 27.96% so với phiên trước, đạt hơn 92 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 187 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 152 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa hầu hết neo trên mức tham chiếu đồng thời xuất hiện tín hiệu giằng co kéo dài đến cuối phiên sáng. Đến phiên chiều, chỉ số bắt đầu có dấu hiệu suy yếu khi không giữ vững được sắc xanh dẫn đến đảo chiều giảm điểm. Càng về cuối phiên lực bán xuất hiện áp đảo gây áp lực khiến đà giảm của chỉ số liên tục trượt dốc. Kết phiên, VN-Index giảm 11.86 điểm, tương đương 0.95%. \n - Về mức độ ảnh hưởng, GVR (HM:GVR), FRT (HM:FRT) và CTR (HM:CTR) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), GAS (HM:GAS) và VPB (HM:VPB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 15.08 điểm, về mức 1,235.12 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 3 mã tăng, 25 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu VRE (HM:VRE) và BCM (HM:BCM) ghi nhận tiêu cực nhất với mức giảm lần lượt là 3.5% và 3.2%. Ngược lại, cổ phiếu GVR ghi nhận tích cực nhất với mức tăng là 1.9%. \n - Trong phiên giao dịch ngày 11/03/2024, VN-Index tiếp tục chuỗi giảm điểm mạnh kể từ phiên giao dịch cuối tuần trước đó. Tuy nhiên, nhóm ngành nhựa hóa chất và thủy sản vẫn ghi nhận đóng góp tích cực cho chỉ số. Cụ thể, các mã cổ phiếu ngành nhựa hóa chất vẫn giữ mức tăng trưởng tốt như GVR (+1.9%), DPM (HM:DPM) (+1.27%), PHR (HM:PHR) (+4.63%), CSV (HM:CSV) (+3.69%), DPR (HM:DPR) (+1.47%), HRC (HM:HRC) (+4.21%),… Ngược lại, các mã như DGC (HM:DGC), DCM (HM:DCM), BMP (HM:BMP), AAA (HM:AAA) giảm điểm trở lại sau khi giữ sắc xanh từ đầu phiên. \n Các mã cổ phiếu thuộc ngành khai khoáng chịu ảnh hưởng tiêu cực nhất với mức giảm 1.99%. Hầu hết các mã cổ phiếu trong nhóm này đều chìm trong sắc đỏ như PVS (HN:PVS), PVD (HM:PVD), KSV (HN:KSV), KSB (HM:KSB), DHA, PVC (HN:PVC), PVB,… \n VN-Index tiếp tục bi quan khi nối tiếp đà giảm mạnh với phiên trước đó. Bên cạnh đó, chỉ báo MACD cho tín hiệu bán trở lại sau khi cắt xuống dưới Signal Line. Điều này cho thấy rủi ro điều chỉnh của chỉ số tăng lên. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD đã cho tín hiệu bán \n VN-Index tiếp tục bi quan khi nối tiếp đà giảm mạnh với phiên trước đó. Bên cạnh đó, chỉ báo MACD cho tín hiệu bán trở lại sau khi cắt xuống dưới Signal Line. Điều này cho thấy rủi ro điều chỉnh của chỉ số tăng lên. \n Hiện tại, chỉ số đang test lại vùng đỉnh cũ đã bị vượt qua tháng 9/2023 (tương đương vùng 1,230-1,260 điểm). Đây sẽ là vùng hỗ trợ quan trọng cho chỉ số trong thời gian tới nếu muốn lấy lại được đà tăng trước đó. \n  \n HNX-Index - Cắt xuống dưới đường Middle của Bollinger Bands \n HNX-Index giảm mạnh với thân nến dài đồng thời cắt xuống dưới đường Middle của Bollinger Bands cho thấy triển vọng trong ngắn hạn đang khá tiêu cực. \n Ngoài ra, chỉ báo MACD và Stochastic Oscillator đều cho tín hiệu bán nên tình hình sẽ còn tiếp tục bi quan trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 11/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/03/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu FRT lập đỉnh mới, tăng 60% trong hơn 2 tháng",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 22:56 11/03/2024",
      "main_content": "Vietstock - Cổ phiếu FRT (HM:FRT) lập đỉnh mới, tăng 60% trong hơn 2 tháng \n Nếu buộc phải kể tên một vài mã cổ phiếu gây chú ý nhất trên sàn chứng khoán thời gian qua thì cổ phiếu FRT sẽ là một trong số đó. \n Trong ngày 11/03, cổ phiếu FRT tiếp tục ghi dấu ấn bằng cú bứt tốc 6% lên 154,400 đồng/cp, là mức cao nhất từ trước đến nay. Thanh khoản cũng tăng so với những phiên trước, với gần 1.4 triệu cp được sang tay. \n Cổ phiếu FPT (HM:FPT) Retail vẫn tăng dù thị trường chung giảm mạnh, với VN30 rớt 15 điểm còn VN-Index giảm 12 điểm. \n Thăng hoa! \n Giá cổ phiếu tăng một mạch dù kết quả kinh doanh không tốt \n Nhìn lại hơn 2 tháng qua, cổ phiếu này phần lớn chỉ có một chiều tăng và nằm trong nhóm tăng mạnh nhất trên sàn HOSE. Tính từ thời điểm đà leo dốc bắt đầu (ngày 25/01/2024), FRT đã bứt phá gần 60% và vốn hóa cũng tăng thêm hơn 7,000 tỷ đồng lên  mốc 21,000 tỷ. \n Đà tăng quật khởi của FRT diễn ra trong bối cảnh khá kỳ lạ: Hãng bán lẻ này đã liên tục kinh doanh thua lỗ trong thời gian gần đây. \n Cụ thể, FPT Retail lỗ ròng hơn 100 tỷ đồng trong quý 4/2023 và lỗ 345 tỷ đồng trong cả năm 2023. Đây cũng là năm lỗ đầu tiên của công ty kể từ khi lên sàn. \n Dường như, nhà đầu tư sẵn sàng bỏ qua kết quả quá khứ để nhìn xa hơn vào tương lai. Theo giới phân tích, triển vọng xán lạn của chuỗi nhà thuốc Long Châu là “điểm tựa” cho đà tăng của giá cổ phiếu FRT. \n Sức hút của “viên Long Châu” \n Chuỗi nhà thuốc này vẫn đang trong quá trình mở rộng, sở hữu gần 1,500 cửa hàng thuốc và đang đứng số 1 tại Việt Nam và đóng góp tới 63% tỷ trọng doanh thu của FPT Retail (tính trong quý 4/2023). \n Theo phát biểu của ban lãnh đạo công ty, các nhà thuốc này thường đạt hòa vốn EBITDA sau 6 tháng và khoản lỗ của quý 4/2023 chủ yếu đến từ các chi phí one off (ghi nhận 1 lần), như chi phí thưởng hiệu quả kinh doanh, chi phí đóng cửa các cửa hàng FPT Shop, chi phí đầu tư cho trung tâm tiêm chủng vaccine và đầu tư chuyển đổi số . \n Theo giới phân tích, một khi chuỗi bắt đầu có lợi nhuận, doanh nghiệp sẽ mở rộng rất nhanh và chiếm lĩnh thị trường. Chứng khoán Rồng Việt (HM:VDS) (VDSC) nhận định, Long Châu có thể ghi nhận mức tăng dự kiến 44% so với năm 2023 (nhờ thâm nhập sâu hơn vào các tỉnh cấp 2 và cấp 3) với 400-500 cửa hàng mới. \n Còn theo đánh giá của KBSV, Long Châu sẽ tiếp tục là động lực tăng trưởng của FPT Retail khi mà ngành hàng ICT của chuỗi FPT Shop đã dần đến mức bão hoà. Long Châu với lợi thế cạnh tranh vững vàng hiện đang tăng trưởng mạnh mẽ, bỏ xa các đối thủ trong ngành. \n Đồng quan điểm, SSI (HM:SSI) Research cũng cho rằng, với chi phí vay thấp hơn, FPT Retail có thể đẩy nhanh tốc độ mở mới cho chuỗi Long Châu để giành thị phần trong bối cảnh đối thủ An Khang và Pharmacity vẫn đang chật vật với mô hình kinh doanh của họ. \n Bộ phận phân tích này ước tính lợi nhuận năm 2024 của FPT Retail có thể đạt 439 tỷ đồng nhờ lợi nhuận từ FPT Shop phục hồi và lợi nhuận của chuỗi nhà thuốc Long Châu tiếp tục cải thiện nhờ các hoạt động mở mới và gia tăng biên lợi nhuận. \n Những dự báo màu hồng từ các CTCK góp phần “dung dưỡng” cho chuỗi tăng giá của FRT, nhưng cũng cần lưu ý rằng dự báo một đằng và thực tế có thể lại ra một kiểu. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giá vàng vọt lên đỉnh lịch sử, tỷ USD trao tay trên thị trường chứng khoán",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 15:15 11/03/2024",
      "main_content": "Cả tỷ USD giá trị cổ phiếu được trao tay trên thị trường chứng khoán mỗi phiên trong bối cảnh giá vàng vọt lên đỉnh lịch sử và tỷ giá leo thang. Nhóm cổ phiếu Vin của tỷ phú Phạm Nhật Vượng cùng nhiều mã ngân hàng... giảm mạnh. Tài chính Ngân hàngGiá vàng vọt lên đỉnh lịch sử, tỷ USD trao tay trên thị trường chứng khoánMạnh Hà • 11/03/2024 08:15Cả tỷ USD giá trị cổ phiếu được trao tay trên thị trường chứng khoán mỗi phiên trong bối cảnh giá vàng vọt lên đỉnh lịch sử và tỷ giá leo thang. Nhóm cổ phiếu Vin của tỷ phú Phạm Nhật Vượng cùng nhiều mã ngân hàng... giảm mạnh. \n Thị trường chứng khoán (TTCK) trải qua tuần 4-8/3 đầy ắp những thông tin trái chiều tác động tới tâm lý của các nhà đầu tư, từ giá vàng dồn dập lên đỉnh lịch sử, tỷ giá tăng cao trong khi kỳ vọng về kinh tế trong trung và dài hạn vẫn khá tích cực. \n Hoạt động xuất nhập khẩu tăng khá ấn tượng, chỉ số sản xuất đạt mức trên 50 điểm tháng thứ 2 liên tiếp khi cả sản lượng và số lượng đơn đặt hàng mới đều tăng. \n Trong tuần, TTCK ghi nhận 3 phiên tăng và 2 phiên giảm. Sau khởi đầu tích cực với VN-Index tăng 3,13 điểm (+0,3%), chỉ số này đã đối mặt với áp lực chốt lời và điều chỉnh trong những phiên tiếp theo. \n Trong phiên cuối tuần 8/3, chỉ số VN-Index giảm 21,1 điểm (-1,7%) xuống mức 1.247 điểm. Áp lực bán chủ yếu tập trung vào những cổ phiếu bluechip có mức tăng mạnh trong thời gian gần đây. \n Kết thúc tuần 4-8/3, chỉ số VN-Index giảm 0,9% so với tuần trước đó. Chỉ số HNX-Index và Upcom-Index tăng nhẹ. \n Trong tuần 4-8/3, nhóm cổ phiếu có vốn hóa lớn giảm giá mạnh và tác động tiêu cực đến thị trường gồm: BIDV (HM:BID) giảm 3,4%; Vietcombank (HM:VCB) giảm 2,3% và  Vinhomes  (HM:VHM) của tỷ phú Phạm Nhật Vượng giảm 3,2%... \n Thị trường chứng khoán trải qua một tuần biến động khá mạnh. (Ảnh: Tùng Đoàn)Áp lực bán mạnh trong khi cầu bắt đáy cũng khá lớn khiến thanh khoản trong phiên 8/3 vọt lên gần 36 nghìn tỷ đồng trên cả 3 sàn, cao nhất trong 7 tháng qua. Khối ngoại bán mạnh hơn 600 tỷ đồng trong phiên này, tập trung vào cổ phiếu Vinamilk (HM:VNM), VPBank (HM:VPB), KBC (HM:KBC)... \n Ở chiều ngược lại, một số cổ phiếu trụ cột khác giúp thị trường bớt giảm sâu như: Masan (HM:MSN) của tỷ phú Nguyễn Đăng Quang tăng 11,4%; cổ phiếu BCM (HM:BCM) của Tổng công ty Đầu tư và Phát triển công nghiệp tăng 9%; cổ phiếu GAS của PV Gas (HM:GAS) tăng 2,5%... \n Bên cạnh đó, nhóm cổ phiếu midcap cũng là điểm sáng của thị trường trong tuần với một số mã tăng giá mạnh. Dòng tiền nội địa vẫn duy trì sự quan tâm đến thị trường, tập trung vào nhóm cổ phiếu vốn hóa vừa và nhỏ. \n Tính chung trong cả tuần, thanh khoản bình quân đạt gần 30.190 tỷ đồng, tăng gần 16% so với tuần trước. Tổng cộng, khối ngoại bán ròng 964 tỷ đồng trên cả 3 sàn. \n Xu hướng tăng chưa bị phá vỡ \n Chia sẻ với VietNamNet về phiên giảm cuối tuần ngày 8/3, ông Lưu Chí Kháng, Giám đốc Trung tâm Nghiên cứu (Công ty Chứng khoán Kiến Thiết CSI), đánh giá, phiên giảm mạnh cũng không quá bất ngờ. Tín hiệu điều chỉnh đã xuất hiện mấy hôm trước. \n Theo ông Kháng, sau đợt tăng 4 tháng liên tiếp thì thị trường cũng cần có một nhịp chỉnh. Đó là điều bình thường. \n Cũng theo chuyên gia của CSI, việc tỷ giá tăng và tin đồn về việc Ngân hàng Nhà nước (NHNN) có thể sẽ phát hành tín phiếu (một phần để kìm hãm tỷ giá)... có tác động tới thị trường. Tuy nhiên, đó vẫn chỉ là tin đồn, trên thực tế chưa có diễn biến gì. \n Ông Lê Quang Trí - Giám đốc Môi giới CTCP Chứng khoán Nhất Việt - cho rằng, tỷ giá là một trong những lý do khiến nhà đầu tư quan ngại trong phiên cuối tuần 8/3. Tuy nhiên, tỷ giá “chưa căng lắm” và tin rằng NHNN kiểm soát được. \n Theo ông Trí, tình hình kinh tế vĩ mô vẫn đang tốt. Dòng vốn đầu tư trực tiếp nước ngoài (FDI) tăng, xuất nhập khẩu thặng dư. Còn trên TTCK, sau đợt tăng kéo dài có đợt điều chỉnh cũng là bình thường. \n Ông Đinh Quang Hinh, Trưởng Bộ phận Chiến lược thị trường, Khối Phân tích Chứng khoán VnDirect, cho biết, áp lực chốt lời tăng mạnh khi chỉ số VN-Index chinh phục ngưỡng kháng cự 1.280 điểm “bất thành” trong phiên cuối tuần qua. \n Đà bán xuất phát từ nhóm cổ phiếu ngân hàng, vốn dẫn dắt đà tăng thị trường gần đây, và dần lan rộng ra toàn thị trường. Lực bán càng gia tăng về cuối phiên ngày thứ Sáu (8/3) và kéo chỉ số VN-Index xuống dưới ngưỡng 1.250 điểm. \n Tuy nhiên, theo ông Hinh, mặc dù trải qua một phiên điều chỉnh mạnh, nhưng xu hướng tăng của thị trường chưa bị phá vỡ khi chỉ số VN-Index vẫn đang giao dịch trên đường trung bình 20 ngày MA20. \n Bên cạnh đó, theo chuyên gia VNDirect, những lo ngại đối với tỷ giá và thanh khoản trên thị trường liên ngân hàng đã có tín hiệu lắng dịu. Đáng chú ý, sau khi vượt vùng 24.700 đồng đổi 1 USD, tỷ giá USD/VND liên ngân hàng đã lùi dần về vùng 24.650 đồng trong phiên cuối tuần. Do đó, tâm lý thị trường có thể sớm ổn định trở lại. \n Ông Hinh lưu ý, nhà đầu tư nên thận trọng quan sát kỹ lực cầu tại vùng hỗ trợ 1.230 điểm (+,-/10 điểm). Nếu giữ vững được vùng này, xu hướng tăng của thị trường sẽ được bảo toàn và dòng tiền có thể luân chuyển sang những nhóm cổ phiếu đã có nhịp tích lũy thời gian vừa qua như nhóm thép, chứng khoán, bất động sản và một số cổ phiếu vốn hóa vừa (mid-cap). \n Giá vàng miếng SJC, vàng nhẫn tăng phi mã: Tuần mới sẽ tiếp đà thăng hoa? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/03: Tâm lý thận trong xuất hiện",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 19:38 11/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/03: Tâm lý thận trong xuất hiện \n VN-Index và HNX-Index giao dịch giằng co quanh mức tham chiếu kèm khối lượng giao dịch thấp trong bối cảnh MACD đã cho tín hiệu bán khi cắt xuống đường Signal cho thấy rủi ro điều chỉnh vẫn hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/03/2024, VN-Index tăng nhẹ kèm khối lượng giao dịch tương đối thấp trong phiên sáng thể hiện tâm lý thận trọng của các nhà đầu tư. \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillator đều đang cho tín hiệu bán đồng thời hướng đi xuống. Do đó, triển vọng của VN-Index vẫn khá kém sắc. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 11/03/2024, HNX-Index xuất hiện diễn biến giằng co quanh tham chiếu, khối lượng giao dịch duy trì ở mức thấp cho thấy sự thận trọng hơn của nhà đầu tư. \n Tuy nhiên, đường %K và đường %D của chỉ báo Stochastic Oscillator đang thu hẹp khoảng cách sau khi rơi khỏi vùng quá mua (overbought). Cho thấy, rủi ro điều chỉnh càng tăng cao. \n  \n ANV - CTCP Nam Việt (HM:ANV) \n Trong phiên giao dịch sáng 11/03/2024, giá cổ phiếu ANV tăng nhẹ trong nền tích lũy với khối lượng dự kiến vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư khá lạc quan \n Giao điểm vàng (Golden cross) xuất hiện giữa đường SMA 50 ngày và đường SMA 100 ngày báo hiệu cho xu hướng tăng giá trong trung hạn. \n Hiện tại, giá cổ phiếu ANV đang dao động tích lũy trên mức Fibonacci Projection 61.80%. Đây sẽ là ngưỡng hỗ trợ quan trọng của cổ phiếu trong thời gian tới. \n  \n PHR - CTCP Cao su Phước Hòa (HM:PHR) \n Trong phiên sáng 11/03/2024, cổ phiếu PHR tăng mạnh đồng thời xuất hiện mẫu hình nến thân dài sau giai đoạn tích lũy từ giữa tháng 02/2024 đến nay (tương đương 55,000 – 57,000) thể hiện tâm lý lạc quan của nhà đầu tư. \n Khối lượng có sự tăng đột biến trong phiên sáng và vượt trung bình 20 phiên cho thấy nhà đầu tư giao dịch khá sôi động. \n Bên cạnh đó, chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Nếu chỉ báo xuất hiện tín hiệu mua trở lại đà tăng sẽ được củng cố. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vàng tăng, chứng hồi: Kênh nào sẽ “rút vốn” từ ngân hàng?",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 18:02 11/03/2024",
      "main_content": "Vietstock - Vàng tăng, chứng hồi: Kênh nào sẽ “rút vốn” từ ngân hàng? \n Sau Tết Nguyên đán, các kênh đầu tư như chứng khoán, vàng, tài sản số… hồi phục rõ nét, làm dấy lên sự hứng khởi cho nhà đầu tư. \n Thấy rõ nhất trong các kênh đầu tư là sức nóng từ thị trường vàng những ngày gần đây khi giá vàng SJC đã vượt qua mốc 82 triệu đồng/ lượng - cao nhất trong lịch sử. Không những thế, giá vàng nhẫn cũng vượt qua mốc 69 triệu đồng đồng/lượng. \n Dù đa phần các chuyên gia trước đó đều dự báo giá vàng trong nước tăng theo giá vàng thế giới và tình hình này sẽ chỉ diễn ra trong ngắn hạn, nhưng dường như sức nóng của thị trường vàng ngày càng tăng nhiệt. \n Thị trường chứng khoán cũng hồi phục với thanh khoản tốt kể từ sau Tết Nguyên đán. Chỉ số VN-Index kết phiên 08/03/2024 ở mức 1,247.35 điểm, tăng hơn 10% so với đầu năm. Thanh khoản từ đầu năm đến nay được nhận định là tích cực, một số phiên lên đến 1.5 tỷ USD và trung bình vượt 20 ngàn tỷ kể từ sau Tết Âm lịch. Đóng góp nhiều nhất cho đà tăng của thị trường chứng khoán là hỗ trợ đến từ nhóm cổ phiếu ngân hàng. \n Dù không phải là kênh chính thống tại Việt Nam, nhưng đồng tiền ảo lớn nhất thế giới - Bitcoin - đã tăng 60% so với đầu năm 2024. Sau khi phá ngưỡng 70,000 USD (08/03), giá Bitcoin đã rớt về quanh 68,000 USD. \n Bênh cạnh những kênh đang hồi phục và tạo sức nóng, vẫn chưa ghi nhận dấu hiệu hồi phục rõ nét nào từ thị trường bất động sản hay trái phiếu. Song song đó, dù lãi suất huy động đã về đáy, lượng tiền gửi tiết kiệm tại các ngân hàng vẫn lập kỷ lục với 13.5 triệu tỷ đồng trong năm 2023 cho thấy kênh tiền gửi vẫn có sức hút. \n Trước sự phục hồi và tạo đỉnh mới của một số kênh đầu tư, các chuyên gia đánh giá thị trường chứng khoán vẫn là kênh có khả năng thu hút dòng tiền đầu tư lớn trong thời gian tới. \n Chứng khoán nhiều hứa hẹn \n Ông Phan Dũng Khánh - Giám đốc Tư vấn Đầu tư Maybank Investment Bank cho rằng, dòng tiền vẫn sẽ tập trung vào thị trường chứng khoán. Thời gian gần đây, thị trường chứng khoán có hồi phục nhưng dòng tiền vẫn còn yếu do tiền vẫn còn nằm trong kênh tiết kiệm nhiều. Dù thị trường chứng khoán đang hồi phục nhưng vẫn còn cách xa đỉnh lịch sử, do đó hứa hẹn sẽ còn nhiều hỗ trợ cho kênh này. \n Với kênh vàng, ông Khánh cho rằng, dù đang liên tục tạo đỉnh mới, vẫn có dòng tiền vào kênh này nhưng hiện tại giá vàng đã khá cao và tỷ suất lợi nhuận cũng không nhiều. Chuyên gia đánh giá kênh vàng không hấp dẫn bằng thị trường chứng khoán. \n Tuy nhiên, ông Khánh cũng chỉ ra một kênh tiềm năng khác là bất động sản. Kênh này sẽ hút dòng tiền trong dài hạn vì hiện tại đây là kênh duy nhất đang “nằm đáy” trong lúc các kênh khác đang đi lên và thậm chí tạo đỉnh. \n Ông Trần Trương Mạnh Hiếu - Trưởng phòng phân tích CTCK KIS Việt Nam cũng đánh giá, kênh đầu tư tốt nhất với đa số nhà đầu tư thời điểm hiện tại vẫn là cổ phiếu, còn các kênh khác có thể phân bổ nhưng với tỷ trọng không lớn. \n Thị trường chứng khoán đang có thanh khoản tốt với nhiều tín hiệu hỗ trợ tích cực cho xu hướng tăng trưởng trong trung dài hạn, chắc chắn dòng tiền lớn sẽ vào kênh này. \n Tuy nhiên, một số kênh đầu tư khác cũng đang phục hồi giống như tiền ảo nhưng đây không phải là một kênh đầu tư chính thống tại Việt Nam. Tiền có thể chảy vào kênh này, nhưng không phải là dòng tiền lớn, chủ yếu ở một số nhà đầu tư cá nhân. \n Thị trường bất động sản vẫn chưa phục hồi và thực tế dòng tiền muốn “bắt đáy” bất động sản cũng đã vào cách đây 1.5-2 năm trước. \n Thị trường vàng gần đây có tăng nhưng nếu tính trong vòng 6 tháng trở lại đây chỉ tăng khoảng 10%. Do giá vàng đang tăng nóng nên khối lượng giao dịch có thể lớn, nhưng tỷ suất lợi nhuận lại không nhiều. Song song đó, cần chú ý rằng khi đầu tư vào vàng có chênh lệch gữa giá mua và giá bán, do đó dòng tiền thông minh sẽ không chọn đầu tư vào những kênh như thế này. Chỉ có một bộ phận người dân chọn mua để tích trữ hoặc cho mục đích cưới hỏi… Cũng vì vậy, dòng tiền lớ sẽ không chảy vào kênh vàng mà chủ yếu là người dân mua nhỏ lẻ. \n Ông Hiếu chia sẻ thêm, vàng thời gian qua tăng nóng có liên quan đến tỷ giá duy trì ở mức cao. Tuy nhiên, nếu đúng như dự báo, đến quý 2/2024, Cục Dự trữ Liên bang Mỹ (Fed) đảo chiều chính sách giảm lãi suất, tỷ giá khi đó sẽ giảm và cũng tác động mạnh đến thị trường vàng. Trong giai đoạn tới, khi dòng vốn FDI tiếp tục giải ngân, tỷ giá giảm, thị trường vàng cũng sẽ giảm theo. \n Vàng và chứng khoán hút tiền \n TS. Nguyễn Trí Hiếu - Chuyên gia tài chính ngân hàng cho rằng, sẽ có sự dịch chuyển dòng vốn đầu tư từ ngân hàng sang các kênh khác. Hiện tại, có 2 kênh đang có khả năng thu hút dòng vốn nhất là vàng và chứng khoán. \n Giá vàng trong nước những ngày qua vượt mốc 82 triệu đồng/lượng và nhiều khả năng sẽ còn tiếp tục tăng cao cho đến khi Chính phủ cũng đang có những giải pháp để sửa đổi Nghị định về vàng. Do đó, một bộ phận nhà đầu tư có khả năng sẽ tiếp tục đổ tiền vào kênh này. \n Những ngày qua, thị trường chứng khoán đã tăng điểm đáng kể, tuy nhiên ông Hiếu cho rằng vẫn chưa thực sự ổn định. Đặc biệt, thị trường chứng khoán Việt Nam có nhiều nhà đầu tư cá nhân, những động thái quyết định đầu tư của nhóm này thường mang tính cảm tính hơn là phân tích. \n Bênh cạnh đó, các đại án như Tập đoàn Vạn Thịnh Phát đang “cầm chân” thị trường trái phiếu. Dù trước mắt còn nhiều trở ngại, TS. Nguyễn Trí Hiếu vẫn hy vọng năm nay thị trường trái phiếu sẽ tốt hơn. Vấn đề trước mắt là làm sao lấy lại niềm tin của nhà đầu tư. Thứ hai, nhà đầu tư cần trang bị kỹ năng đầu tư, riêng về việc xếp hạng tín nhiệm trong năm nay sẽ được sử dụng nhiều hơn. \n Với thị trường bất động sản, ông Hiếu đồng tình với các chuyên gia khác, trong nửa sau năm 2024 mới có thể hồi phục. Vấn đề của nửa đầu năm vẫn là thiếu vốn, rủi ro thị trường và chưa có sản phẩm phù hợp với túi tiền của người dân. \n Một kênh khác được ông Hiếu lưu ý là thị trường hối đoái, ông dự báo năm nay sẽ tiếp tục tăng điểm. “Tôi nghĩ khả năng VND (HM:VND) có thể giữ vững giá trị so với đồng USD, vì khi Fed đảo chiều chính sách tiền tệ, đồng USD sẽ mất giá. Tỷ giá VND/USD có thể tăng trong khoảng 3%”, ông Hiếu dự báo thêm. \n Với kênh tiền gửi ngân hàng, dù hiện tại lãi suất huy động đang tiếp tục giảm, nhưng trong nửa sau năm 2024, khi nền kinh tế hoạt động hiệu quả hơn, có thể nhu cầu vay sẽ tăng lên, từ đó các ngân hàng phải tăng lãi suất huy động để huy động vốn và lãi suất cho vay có thể tăng trở lại. \n Cát Lam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cá mập PYN Elite lãi hơn 5% trong tháng 2",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 18:15 11/03/2024",
      "main_content": "Vietstock - Cá mập PYN Elite lãi hơn 5% trong tháng 2 \n Thị trường chứng khoán Việt Nam tiếp tục có tháng thứ 2 bứt phá dưới sự dẫn dắt của cổ phiếu nhà băng, qua đó giúp quỹ đầu tư đến từ Phần Lan - PYN Elite duy trì hiệu suất đầu tư tăng trưởng trong tháng thứ 2. \n Duy trì tỷ suất sinh lời tăng trưởng liên tiếp 2 tháng đầu năm \n VN-Index kết thúc tháng giao dịch thứ 2 của năm 2024 đầy tích cực với mức tăng gần 8% so với cuối tháng 1, lên mức 1,252.73 điểm (cuối phiên 29/02/2024). Trong đó, cổ phiếu ngành ngân hàng tiếp tục khẳng định vị thế dẫn dắt thị trường với mức tăng cao hơn VN-Index. \n Dù có hơn phân nửa khoản đầu tư lớn nhất đổ vào dòng “bank”, PYN Elite Fund ghi nhận hiệu suất đầu tư tháng 2/2024 tăng 5.2%, thấp hơn mức tăng của VN-Index. \n Lý giải nguyên nhân, quỹ đầu tư đến Phần Lan cho biết mặc dù VN-Index tăng mạnh nhờ sự thúc đẩy của cổ phiếu dòng “bank” nhưng do đà tăng của cổ phiếu STB (HM:STB) chững lại cộng thêm VND (HM:VND) mất giá 1% so với USD khiến hiệu suất đầu tư của quỹ thấp hơn mức tăng VN-Index. \n Dù vậy, tính chung 2 tháng đầu năm nay, hiệu suất đầu tư của PYN Elite đã tăng 12.44%, nhỉnh hơn so với mức tăng 10.9% của VN-Index. \n Nhiều yếu tố tích cực hỗ trợ thị trường chứng khoán 2024 \n Theo PYN Elite Fund, cuối tháng 2 vừa qua, Thủ tướng Chính phủ Phạm Minh Chính đã chủ trì Hội nghị triển khai nhiệm vụ phát triển thị trường chứng khoán năm 2024. \n Tại sự kiện này, Thủ tướng nhấn mạnh quyết tâm nâng hạng thị trường chứng khoán Việt Nam từ cận biên lên mới nổi trong năm 2025 và đặt ra thời hạn cho các cột mốc quan trọng như hệ thống giao dịch KRX mới và giải pháp tháo gỡ vấn đề ký quỹ trước giao dịch (pre-funding). \n Cũng trong thư gửi nhà đầu tư ngày 26/02 vừa qua, ông Petri Deryng, Giám đốc PYN Elite Fund bày tỏ kỳ vọng thị trường chứng khoán Việt Nam sẽ mang lại lợi nhuận tích cực cho nhà đầu tư trong năm 2024. \n “Dựa trên những diễn biến của VN-Index, có thể thấy nhà đầu tư trong nước đã sẵn sàng tham gia vào thị trường”, ông cho hay. \n Người đứng đầu PYN Elite cũng đánh giá thị trường tiền tệ Việt Nam đã bình thường hóa với thanh khoản hệ thống ngân hàng ổn định và lãi suất được đưa về mức hấp dẫn. “Chúng tôi tin rằng các công ty niêm yết sẽ ghi nhận mức tăng trưởng lợi nhuận hơn 20% vào năm 2024”, ông Petri bày tỏ. \n Ngoài ra, ông Petri cũng cho biết ngành ngân hàng đang là ngành lớn nhất trên sàn chứng khoán và vì vậy, ngành này được kỳ vọng mang lại mức tăng trưởng lợi nhuận đáng kể. Cổ phiếu, đặc biệt là cổ phiếu nhóm ngân hàng, vẫn đang ở mức định giá thấp so với vài năm qua. \n Theo đó, vị này cho rằng tiềm năng tăng trưởng của các cổ phiếu ngân hàng lớn khi hoạt động kinh tế tiếp tục khởi sắc với chu kỳ nới lỏng tiền tệ tạo điều kiện thuận lợi. \n Mức tiêu dùng sẽ tăng trưởng mạnh hơn vào nửa cuối năm \n Về vĩ mô, quỹ ngoại PYN Elite cho biết trong 2 tháng đầu năm 2024, xuất khẩu tăng 19.2% so với cùng kỳ năm ngoái trên nhiều lĩnh vực. Công nghiệp sản xuất tăng 5.9% so với cùng kỳ nhưng vẫn tụt hậu so với xuất khẩu. Với sự gia tăng đơn đặt hàng và hàng tồn kho giảm, sản xuất của nhà máy dự kiến được tăng cường. \n Đầu tư công tăng vọt 21.8% so với cùng kỳ, giải ngân FDI tăng 9.8% lên 2.8 tỷ USD. Đăng ký FDI tăng 38.6% lên 4.3 tỷ USD. \n PMI tăng lên 50.4 trong tháng 2 từ mức 50.3 trong tháng 1, do sản lượng cao hơn khi đơn đặt hàng tăng. Tăng trưởng doanh số bán lẻ tăng nhẹ lên 8.5% trong tháng 2, từ mức 8.1% trong tháng Giêng. \n Theo đó, chuyên gia của PYN Elite dự đoán mức tiêu dùng sẽ tăng trưởng mạnh hơn trong nửa cuối năm 2024, nhờ thị trường lao động được cải thiện cùng với sự phục hồi của lĩnh vực xuất khẩu. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền lớn vào nhóm Masan: Cổ phiếu MSN bứt mạnh 21%, MCH lập chuỗi tăng kỷ lục",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 16:25 11/03/2024",
      "main_content": "Sau nửa năm, dòng tiền lớn quay trở lại kéo cổ phiếu Tập đoàn Masan (HM:MSN) tăng 21% sau 8 phiên liên tiếp. Một cổ phiếu khác họ Masan thậm chí tăng ấn tượng hơn. Cổ phiếu MSN ngắt chuỗi 8 phiên tăng liên tiếp (+21,1%) bằng mức giảm 2,8% về 78.500 đồng/cp trong phiên cuối tuần qua. Dù vậy, với mức tăng 11,3%, MSN vẫn là một trong những bluechip hiếm hỏi tăng giá góp phần kìm hãm đà giảm của thị trường chung. \n  \n  \n Kể từ sau thời điểm vượt mốc 120.000 đồng, mỗi phiên tăng giá đều là một phiên thiết lập đỉnh mới của cổ phiếu bán lẻ này. \n Tính từ đầu tháng 11/2023 tới nay, cổ phiếu nhà Masan đã tăng gần gấp đôi giá trị. Rộng hơn, kể từ cuối tháng 4 năm ngoái (khi VN-Index bắt đầu nhịp tăng hơn 200 điểm), cổ phiếu MCH hiện đã tăng gần 150%. \n  \n  \n Với mức giá hiện tại, vốn hóa thị trường của Masan Consumer đã có lần đầu vượt mốc 100.000 tỷ khi đạt 103.680 tỷ đồng. Giá trị của doanh nghiệp này đã tăng đến 41.200 tỷ kể từ đầu năm. Thậm chí, mức vốn hóa hiện tại của Masan Consumer còn vượt một loạt ông lớn trên sàn như Sabeco (HM:SAB), Becamex IDC (HN:IDC), Thế giới Di động (HM:MWG),  Vincom Retail  (HM:VRE)... Con số này cũng chỉ kém vốn hóa Masan khoảng 9.000 tỷ đồng. \n Tại Hội nghị triển khai nhiệm vụ phát triển thị trường chứng khoán năm 2024 do Thủ tướng Chính phủ chủ trì sáng ngày 28/2, Tập đoàn tài chính J.P Morgan nhấn mạnh, với hàng tỷ USD đổ vào thị trường khi được nâng hạng, những cổ phiếu đạt yêu cầu về vốn hóa, vốn hóa tự do lưu hành và thanh khoản của thị trường mới nổi sẽ là điểm đến của dòng tiền khối ngoại. Cổ phiếu MSN sẽ là một trong những lựa chọn ưu tiên hàng đầu của J.P Morgan. \n Trước đó, J.P Morgan cũng đưa ra báo cáo phân tích và đưa định giá cho MSN trong 2024 là 102.000 đồng/cp, EPS tăng trưởng kép (trung bình giai đoạn 2022-2025 đạt 36%/năm). Với định giá này, cổ phiếu MSN có thể đạt tiềm năng tăng trưởng hơn 30% so với vùng giá hiện tại. \n Theo J.P.Morgan, với vị thế hàng đầu trong một thị trường bán lẻ lớn và đầy tiềm năng, cùng những nỗ lực phân bổ vốn tập trung vào mảng cốt lõi tiêu dùng, bán lẻ cũng như sự phát triển của thị trường tiêu dùng hiện đại, cổ phiếu MSN trở thành một trong những đại diện tốt nhất cho câu chuyện tiêu dùng hấp dẫn của Việt Nam. \n >> Masan (MSN) sắp đều đặn nhận hàng nghìn tỷ đồng cổ tức mỗi năm từ Techcombank (HM:TCB) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 11/3: VN-Index tăng trở lại, sóng lớn nhóm xuất khẩu, bán lẻ",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 16:40 11/03/2024",
      "main_content": "Trải qua phiên biến động mạnh ngày 8/3, VN-Index mở đầu tuần mới tâm lý đã bớt hoảng loạn. Cổ phiếu IDI đón dòng tiền, tăng mạnh ngay đầu phiên sáng. 9h15-10h: Thị trường tiếp tục tăng mạnh, đến 10h, VN-Index đạt 1.253,89 điểm, tăng 6,54 điểm. Một số trụ chính như BID (HM:BID), GAS (HM:GAS), VCB (HM:VCB), FPT (HM:FPT) tăng điểm trở lại, đóng góp vào đà tăng của chỉ số. \n Nhóm xuất khẩu, bán lẻ tăng mạnh trong phiên, như IDI trần, ANV (HM:ANV) (+4,2%), PNJ (HM:PNJ) (+3,63%), FRT (HM:FRT) (+5,82%),...Nhà đầu tư nước ngoài mua ròng trở lại 155 tỷ đồng, mua nhiều nhất vào VPI (HM:VPI) (57,8 tỷ đồng), HPG (HM:HPG) (27,3 tỷ đồng), FRT (27 tỷ đồng),... Ở chiều ngược lại, bán ròng MWG (HM:MWG) (29,4 tỷ đồng). \n Tuy tăng điểm tích cực, nhưng độ rộng thị trường vẫn nghiêng về bên giảm với 228 mã giảm điểm, nhiều hơn 182 mã tăng điểm. \n VN-Index vừa trả qua phiên giảm điểm mạnh ngày 8/3, đưa chỉ số về 1.247,35 điểm, mất mốc hỗ trợ 1.250 điểm đồng thời đánh dấu tuần đầu tiên giảm điểm sau Tết Nguyên Đán. \n Bước sang phiên giao dịch ngày 11/3, chỉ số có sự hồi phục nhẹ ngay đầu phiên sáng. \n ATO: Tâm lý nhà đầu tư ổn định trở lại, sau ATO, VN-Index tăng 1,1 điểm lên 1.248,45 điểm. Dòng tiền tiếp tục tìm đến nhóm cổ phiếu midcap và penny với nhịp tăng nhẹ. \n IDI gây chú ý khi tăng 4,03% lên 12.900 đồng/cp. IDI được đánh giá là doanh nghiệp hưởng lợi lớn nhất khi Mỹ giảm thuế xuất khẩu với cá tra Việt Nam. Dự kiến, mức thuế IDI được giảm lên tới 94%. \n Ngoài ra, tháng 1/2024, xuất khẩu cá tra Việt Nam sang các thị trường Trung Quốc đạt 165 triệu USD, tăng gấp đôi so với cùng kỳ năm 2023. Đây được biết là thị trường xuất khẩu chính của IDI. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]