[
   {
      "title": "Kéo mạnh trong phiên đáo hạn phái sinh, VN-Index bật tăng 13 điểm",
      "time": "16 thg 5, 2024",
      "posted_date": "Ngày đăng 16:54 16/05/2024",
      "main_content": "Chứng khoán Việt Nam phản ứng tích cực trước thông tin CPI Mỹ tháng 4 tăng thấp hơn dự báo, sắc xanh lan tỏa hầu hết các nhóm ngành. Chứng khoánKéo mạnh trong phiên đáo hạn phái sinh, VN-Index bật tăng 13 điểmÁnh Nguyệt • 16/05/2024 09:54Chứng khoán Việt Nam phản ứng tích cực trước thông tin CPI Mỹ tháng 4 tăng thấp hơn dự báo, sắc xanh lan tỏa hầu hết các nhóm ngành. \n 10h30: Lực cầu gia tăng, VN-Index bật tăng 13 điểm lên mức 1.267. Thanh khoản trên HoSE gia tăng rõ tệt, đạt 7.600 tỷ đồng, tăng hơn 58% so với thời điểm của phiên trước. \n Cổ phiếu trụ dẫn dắt đà tăng của thị trường, BID (HM:BID) dẫn đầu khi góp 1,2 điểm vào chỉ số. Tiếp đến là VCB (HM:VCB), HPG (HM:HPG), CTG (HM:CTG), STB… \n Sắc xanh lan tỏa hầu hết các nhóm ngành, nhiều cổ phiếu ngân hàng và chứng khoán ghi nhận mức tăng từ 1-3%. Nổi bật là CTG (+3,5%), TCB (HM:TCB) (+2,4%), VIX (HM:VIX) (+2,5%), HCM (+2%)... \n Bên cạnh đó, nhiều cổ phiếu bất động sản có mức tăng tích cực, CEO (+2,6%), DIG (HM:DIG) (+2,3%), LHG (HM:LHG) (+2,2%), PDR (HM:PDR) (+1,7%)... \n 9h30: Sau thông tin tích cực từ CPI của Mỹ trong tháng 4, VN-Index mở gap tăng hơn 10 điểm lên mức 1.264. Áp lực bán gia tăng khiến nhiều cổ phiếu ‘hụt hơi’, VN-Index tăng 7 điểm lên 1.261 vào thời điểm 9h30. Độ rộng thị trường nghiêng về bên tăng với 293 mã tăng, 48 mã giảm và 77 mã không đổi \n Nhiều cổ phiếu công nghệ thông tin duy trì đà tăng giá, VGI (+4,5%), CTR (HM:CTR) (+3,5%), FPT (HM:FPT) (+1,4%)... \n Bên cạnh đó, bất động sản, ngân hàng, thép có mức tăng diện rộng trên toàn nhóm ngành. Nổi bật là DIG (+1,4%), CEO (+1%), HSG (HM:HSG) (+1,7%), HPG (+1,3%)... \n Theo diễn biến liên quan, chỉ số giá tiêu dùng (CPI) tháng 4 của Mỹ tăng 0,3% so với tháng trước, thấp hơn dự báo là 0,4%, chủ yếu đến từ đà tăng của chi phí nhà ở và năng lượng. \n Việc lạm phát hạ nhiệt nhẹ góp phần xoa dịu tâm lý nhà đầu tư và củng cố niềm tin của thị trường vào đợt cắt giảm lãi suất trong tháng 6 sắp tới. \n >> Cổ phiếu đáng chú ý ngày 16/5: DCM (HM:DCM), PVD (HM:PVD), FRT (HM:FRT) \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/05: Hưởng ứng thế giới, ngập tràn sắc xanh",
      "time": "16 thg 5, 2024",
      "posted_date": "Ngày đăng 16:48 16/05/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/05: Hưởng ứng thế giới, ngập tràn sắc xanh \n Như hưởng ứng diễn biến tích cực từ thị trường thế giới, đặc biệt là thị trường Mỹ sau báo cáo lạm phát tiêu dùng, chứng khoán Việt Nam mở màn phiên 16/05 với sắc xanh trên cả 3 sàn. \n Thị trường quốc tế tích cực, đặc biệt tại Mỹ đêm qua đánh dấu cả 3 chỉ số chính đều kết phiên ở mức cao kỷ lục, với mức đóng cửa cao kỷ lục thứ 23 của S&P 500, thứ 18 của Dow Jones và là kỷ lục thứ 8 của Nasdaq Composite từ đầu năm đến nay. \n Những cổ phiếu dẫn đầu thị trường như Nvidia (NASDAQ:NVDA) đã tăng vọt khi có số liệu lạm phát, với cổ phiếu của nhà sản xuất GPIU vọt 3.6%. Cổ phiếu Apple (NASDAQ:AAPL) và Microsoft (NASDAQ:MSFT) đều tăng hơn 1%. \n Tại thị trường Việt Nam, tính đến thời điểm 9h30 phiên 16/05, VN-Index đạt 1,261.81 điểm (tăng 7.42 điểm), HNX đạt 240.32 điểm (tăng 1.54 điểm) và UPCoM đạt 92.52 điểm (tăng 0.4 điểm). \n Sắc xanh lan tỏa đến gần như toàn bộ các nhóm ngành, tác động lớn đến thị trường phải kể đến nhóm tài chính và bảo hiểm với  SHS  (HN:SHS) tăng 1.55%, STB (HM:STB) tăng 1.26%, VND (HM:VND) tăng 1.43%...; nhóm sản xuất với HPG (HM:HPG) tăng 1.44%, HSG (HM:HSG) tăng 1.65%... hay xây dựng và bất động sản với DIG (HM:DIG) tăng 1.05%, KBC (HM:KBC) tăng 1.32%... \n Xét theo đóng góp trực tiếp về điểm số, BID (HM:BID) dẫn đầu khi đem về gần 1 điểm cho VN-Index, tổng cộng 10 cổ phiếu ảnh hưởng tích cực đóng góp gần 4.1 điểm. \n Thanh khoản có sự cải thiện so với trung bình 5 phiên gần nhất. Khối ngoại sau phiên quay lại mua ròng hôm qua, đang tạm bán ròng nhẹ gần 50 tỷ đồng. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSFT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index bật tăng 12 điểm, vượt mốc 1.260",
      "time": "16 thg 5, 2024",
      "posted_date": "Ngày đăng 16:54 16/05/2024",
      "main_content": "Chứng khoán Việt Nam phản ứng tích cực trước thông tin CPI Mỹ tháng 4 tăng thấp hơn dự báo, sắc xanh lan tỏa hầu hết các nhóm ngành. Chứng khoánVN-Index bật tăng 12 điểm, vượt mốc 1.260Ánh Nguyệt • {Ngày xuất bản}Chứng khoán Việt Nam phản ứng tích cực trước thông tin CPI Mỹ tháng 4 tăng thấp hơn dự báo, sắc xanh lan tỏa hầu hết các nhóm ngành. \n 9h30: Sau thông tin tích cực từ CPI của Mỹ trong tháng 4, VN-Index mở gap tăng hơn 10 điểm lên mức 1.264. Áp lực bán gia tăng khiến nhiều cổ phiếu ‘hụt hơi’, VN-Index tăng 7 điểm lên 1.261 vào thời điểm 9h30. Độ rộng thị trường nghiêng về bên tăng với 293 mã tăng, 48 mã giảm và 77 mã không đổi \n Nhiều cổ phiếu công nghệ thông tin duy trì đà tăng giá, VGI (+4,5%), CTR (HM:CTR) (+3,5%), FPT (HM:FPT) (+1,4%)... \n Bên cạnh đó, bất động sản, ngân hàng, thép có mức tăng diện rộng trên toàn nhóm ngành. Nổi bật là DIG (HM:DIG) (+1,4%), CEO (+1%), HSG (HM:HSG) (+1,7%), HPG (HM:HPG) (+1,3%)... \n Theo diễn biến liên quan, chỉ số giá tiêu dùng (CPI) tháng 4 của Mỹ tăng 0,3% so với tháng trước, thấp hơn dự báo là 0,4%, chủ yếu đến từ đà tăng của chi phí nhà ở và năng lượng. \n Việc lạm phát hạ nhiệt nhẹ góp phần xoa dịu tâm lý nhà đầu tư và củng cố niềm tin của thị trường vào đợt cắt giảm lãi suất trong tháng 6 sắp tới. \n >> Cổ phiếu đáng chú ý ngày 16/5: DCM (HM:DCM), PVD (HM:PVD), FRT (HM:FRT) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 16/5: Phá kháng cự, VN-Index tiến lên 1.280 điểm",
      "time": "15 thg 5, 2024",
      "posted_date": "Ngày đăng 04:31 16/05/2024",
      "main_content": "VN-Index tăng 11,11 điểm lên 1.254,39 điểm trong phiên giao dịch ngày 15/5. Nhận định phiên ngày 16/5, các công ty chứng khoán nghiêng về quan điểm tích cực. \n  \n Thị trường có thể sẽ xuất hiện nhịp điều chỉnh trong đầu phiên giao dịch tới. Tuy nhiên, đà tăng và dòng tiền có dấu hiệu quay trở lại, đặc biệt dòng tiền lan tỏa đều giữa các nhóm cổ phiếu. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng mạnh cho thấy các nhà đầu tư lạc quan hơn. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục và chưa nên bán ở giai đoạn này. \n Chứng khoán Agriseco: Tích cực - VN-Index lên 1.270 - 1.280 điểm \n Trên đồ thị ngày, VN-Index đóng nến vượt mốc 1.250 điểm khi có lực cầu tham gia tích cực từ đầu phiên. Thanh khoản tăng cao cho thấy dòng tiền có thể đang trở lại khi thị trường dần đảo chiều xu hướng trung hạn thành tăng giá. \n Agriseco Research cho rằng, VN-Index vẫn sẽ cần một nhịp rung lắc nữa để xác nhận khả năng bứt phá khỏi vùng MA50 ngày, tương đương mốc 1.250 điểm. Vùng đích kỳ vọng của chỉ số trong kịch bản bứt phá thành công được xác định là quanh 1.270 - 1.280 điểm. \n Nhà đầu tư tiếp tục nắm giữ các vị thế trading đã mở mua trước đó. Tuy nhiên nhà đầu tư cũng nên nâng mức giá bán chặn dưới lên cao hơn để bảo vệ thành quả và quản trị rủi ro khi tiềm năng tăng giá ngắn hạn có thể đã không còn nhiều. Về phía giải ngân mới, ưu tiên mở mua trong các nhịp rung lắc về vùng 1.250 điểm và xa hơn là 1.230 điểm với các cổ phiếu đã tạo nền trên cả 2 mốc MA20 và MA50 nhưng chưa tăng vượt quá xa vùng hỗ trợ này. \n Chứng khoán Vietcap: Tiêu cực - chỉ số chỉnh về 1.248 điểm \n Dự báo ngày mai, VN-Index có thể sẽ giảm để kiểm định lại đường MA50 tại 1.248 điểm vừa vượt qua. Nếu thanh khoản sàn HoSE yếu trong nhịp điều chỉnh, VN-Index có thể sẽ tăng trở lại vào cuối ngày hoặc trong phiên sau đó để hướng lên vùng 1.270 - 1.280 điểm. Ngược lại, nếu lực bán gia tăng mạnh khiến VN-Index một lần nưuã đảo chiều xuống dưới đường MA50, chỉ số sẽ hình thành cấu trúc cảnh báo giảm điểm dạng mạnh với mẫu hình Bearish Engulfing. \n Chứng khoán BSC: Tích cực - VN-Index lên 1.260 điểm \n VN-Index tăng hơn 11 điểm trong phiên 15/5 và đóng cửa tại mốc 1.254,39 điểm. Độ rộng thị trường nghiêng về phía tích cực với 17/18 ngành tăng điểm, trong đó ngành Tài nguyên cơ bản dẫn đàu đà tăng, theo sau là ngành Công nghệ thông tin, Dịch vụ tài chính,... \n Trong những phiên giao dịch tới, VN-Index có thể sẽ tiếp tục có diễn biến rung lắc khi tiến lên ngưỡng kháng cự 1.260 điểm, đặc biệt nhà đầu tư cần chú ý phiên đáo hạn phái sinh ngày 15/5. \n Chứng khoán Asean: Tiêu cực - thị trường có thể điều chỉnh \n Thị trường ghi nhận một phiên tăng điểm ngay từ đầu phiên với động lực đến từ các nhóm cổ phiếu vốn hóa vừa. Tuy vậy, kết phiên chỉ số vẫn chưa thể vượt qua kháng cự kéo dài từ vùng 1.259 điểm. Đáng chú ý trong phiên 15/5, khối ngoại quay trở lại mua ròng sau 5 phiên duy trì bán ròng trước đó nhưng thanh khoản thị trường gia tăng nhanh cho thấy dòng tiền đang có tâm lý “mua đuổi”. \n Do đó, Chứng khoán Asean cho rằng thị trường có sẽ trải qua một nhịp điều chỉnh trong tuần và nhà đầu tư nên tận dụng để cơ cấu danh mục. \n >> Cổ phiếu đáng chú ý ngày 16/5: DCM (HM:DCM), PVD (HM:PVD), FRT (HM:FRT) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 16/05/2024: Khối ngoại bán ròng trước phiên đáo hạn",
      "time": "15 thg 5, 2024",
      "posted_date": "Ngày đăng 03:00 16/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 16/05/2024: Khối ngoại bán ròng trước phiên đáo hạn \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 15/05/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể so với các phiên trước đó và chạm mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 15/05/2024. Cụ thể, VN30F2405 (F2405) tăng 0.92%, đạt 1,286.1 điểm; VN30F2406 (F2406) tăng 0.85%, đạt 1,287 điểm; hợp đồng VN30F2409 (F2409) tăng 1.04%, đạt 1,288 điểm; hợp đồng VN30F2412 (F2412) tăng 0.73%, đạt 1,289 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,289.97 điểm. \n Trong phiên giao dịch ngày 15/05/2024, hợp đồng VN30F2405 bật tăng rồi xuất hiện trạng thái giằng co ngay từ đầu phiên, nhưng phe Long dần lấn lướt bên bán và chiếm ưu thế hơn trong nửa cuối thời gian diễn ra phiên sáng. Tận dụng tốt vị thế sẵn có, bên mua ra sức “tấn công” quyết liệt hơn và dần chiếm thế “thượng phong” ngay từ khi mở đầu phiên chiều. Bất ngờ đã xảy ra khi phe Short xuất hiện trở lại khiến cho F2405 nhanh chóng hạ nhiệt vào cuối phiên. Kết thúc phiên, hợp đồng này vẫn giữ nguyên được sắc xanh và đóng cửa với mức tăng 11.7 điểm. \n Đồ thị trong phiên của VN30F2405 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2405 mở rộng so với phiên trước đó và đạt giá trị -3.87 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2405 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 2.39% và 1.55% so với phiên ngày 14/05/2024. Cụ thể, khối lượng giao dịch F2405 giảm 7.42% với 202,500 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2406 đạt 21,707 hợp đồng, tăng 97.64%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 15/05/2024 đạt 1,706 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 16/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 15/05/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể so với các phiên trước đó và chạm mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Bên cạnh đó, chỉ số đang test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,275-1,300 điểm) trong bối cảnh MACD đang nằm trên mức 0. Trong kịch bản tích cực hơn, nếu chỉ số chinh phục thành công vùng kháng cự này ở các phiên tiếp theo thì xu hướng tăng ngắn hạn sẽ càng được củng cố thêm. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 16/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2406, GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 16/05: Thị trường sẽ điều chỉnh nhẹ vào các phiên tiếp theo?",
      "time": "15 thg 5, 2024",
      "posted_date": "Ngày đăng 01:05 16/05/2024",
      "main_content": "Vietstock - Góc nhìn 16/05: Thị trường sẽ điều chỉnh nhẹ vào các phiên tiếp theo? \n CTCK Beta cho biết tâm lý nhà đầu tư bắt đầu bớt thận trọng và gia tăng kỳ vọng tích cực vào đà phát triển với nỗ lực nâng hạng thị trường chứng khoán Việt Nam trong thời gian tới. Vì vậy, các nhà đầu tư có thể cân nhắc chọn lọc các cổ phiếu còn tiềm năng tăng giá để giải ngân, tìm kiếm cơ hội sinh lời cho danh mục. \n Tận dụng những phiên tăng điểm để cơ cấu danh mục đầu tư \n Đông Á (DAS): VN-Index có phiên tăng điểm hiếm hoi sau chuỗi giảm liên tiếp, với sự hỗ trợ của nhóm VN30 trong đó cổ phiếu thép, công nghệ đóng góp tích cực nhất. Nhóm ngân hàng vẫn đang phân hóa ở mặt bằng giá tương đương giai đoạn đầu năm 2024, phản ánh động lực tăng trưởng yếu của ngành này khi nền kinh tế kém hấp thụ vốn tín dụng. Dòng tiền luân chuyển trên một vài mã đơn lẻ nên thiếu nhóm dẫn dắt, các phiên tăng giảm đảo chiều luân phiên làm cho các vị thế mua ngắn hạn chịu rủi ro. \n Nhà đầu tư có thể nắm giữ danh mục cổ phiếu trung dài hạn, tận dụng những phiên tăng điểm để cơ cấu danh mục đầu tư dựa trên kết quả kinh doanh quý I/2024, quan tâm nhiệt điện, dầu khí, khu công nghiệp và hàng xuất khẩu. \n Chú ý phiên đáo hạn hợp đồng tương lai VN30 ngày 16/05 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, VN-Index có thể sẽ tiếp tục có diễn biến rung lắc khi tiến lên ngưỡng kháng cự 1,260 - đặc biệt nhà đầu tư cần chú ý trong phiên đáo hạn hợp đồng tương lai VN30 ngày 16/05. \n Tránh mua đuổi trong các nhịp hồi phục sớm \n CTCK KB Việt Nam (KBSV): VN-Index mở gap và duy trì đà tăng trong hầu hết phiên sáng 15/05, sau đó gặp áp lực rung lắc nhẹ về cuối phiên. Nhóm cổ phiếu trụ đóng vai trò giữ nhịp chính cho thị trường, dẫn dắt chỉ số và thu hút dòng tiền trở lại, đưa trạng thái giao dịch trở lên tích cực hơn. \n Mặc dù nhịp tăng đi kèm thanh khoản cải thiện đang mở ra cơ hội vượt cản cho VN-Index, rủi ro áp lực điều chỉnh gia tăng trở lại vẫn còn hiện hữu và nhiều khả năng cơ hội hồi phục sẽ trở nên rõ nét hơn khi chỉ số lùi về quanh ngưỡng hỗ trợ 1,220 (+/-5). \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm, có thể trải lệnh mua tỷ trọng nhỏ các vị thế trading trở lại khi chỉ số lui về quanh ngưỡng hỗ trợ gần 1,220 (+/-5). \n Thị trường sẽ điều chỉnh nhẹ vào 1-2 phiên tiếp theo? \n CTCP Chứng khoán Tiên Phong (HOSE: ORS): Theo quan điểm kỹ thuật, trên khung đồ thị ngày (1D), RSI cải thiện từ vùng trung tính và vẫn có xu thé hướng lên trên. Tâm lý thận trọng trên thị trường đang dần được gỡ bỏ và hướng tới vùng tâm lý tích cực hơn. \n Trong những phiên tiếp theo, VN-Index có thể sẽ tiếp tục hồi phục lên vùng 1,270 – 1,280 điểm. Tuy nhiên, thị trường vẫn đang giao dịch khá gần vùng 1,250, không loại trừ khả năng 1-2 phiên tiếp theo, thị trường sẽ điều chỉnh nhẹ về vùng này nhằm kiểm định cung cầu sau đó sẽ tiếp tục chinh phục các mốc kháng cự tiếp theo. \n Trong những phiên tiếp theo, VN-Index vẫn duy trì sự mạnh mẽ bứt phá khi lực tăng chưa đến 1%. Ngày 16/05 là ngày đáo hạn hợp đồng phái sinh và với độ lệch lớn hiện tại, sẽ chứng kiến những biến động mạnh của VN30 hoặc VN30F1M. \n Thị trường có sẽ trải qua một nhịp điều chỉnh trong tuần \n CTCK Asean (Aseansc):Thị trường ghi nhận một phiên tăng điểm ngay từ đầu phiên với động lực đến từ các nhóm cổ phiếu vốn hóa vừa. Tuy vậy, VN-Index kết phiên giao dịch vẫn chưa thể vượt qua kháng cự kéo dài từ vùng 1,259 điểm. Đáng chú ý trong phiên 15/05, khối ngoại quay trở lại mua ròng sau 5 phiên duy trì bán ròng trước đó nhưng thanh khoản thị trường gia tăng nhanh cho thấy dòng tiền đang có tâm lý “mua đuổi” FOMO. \n Do đó, CTCK Asean duy trì quan điểm thị trường có sẽ trải qua một nhịp điều chỉnh trong tuần và nhà đầu tư nên tận dụng để cơ cấu danh mục. \n Lực cầu dần quay trở lại? \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, VN-Index duy trì xu hướng tích cực trong ngắn hạn khi nằm trên các đường trung bình quan trọng. Đồng thời, các chỉ báo MACD, SAR tiếp tục duy trì tín hiệu tích cực, đường DI+ hội tụ bắt đầu cắt lên đường DI- ghi nhận tín hiệu khả quan. Trong giai đoạn hiện tại, vùng 1,220-1,230 điểm đóng vai trò hỗ trợ cho thị trường. \n Lực cầu dần quay trở lại và chủ động hơn đang cho thấy các phiên điều chỉnh vừa qua dường như là các nhịp nghỉ ngơi tích lũy của thị trường, áp lực chốt lời trong ngắn hạn không quá mạnh và dường như VN-Index đang nỗ lực thoát ra vùng giao dịch với biên độ hẹp và tích lũy trước đó. \n Hơn nữa, tâm lý nhà đầu tư bắt đầu bớt thận trọng và gia tăng kỳ vọng tích cực vào đà phát triển với nỗ lực nâng hạng thị trường chứng khoán Việt Nam trong thời gian tới. Vì vậy, trong các phiên giao dịch tiếp theo, các nhà đầu tư có thể cân nhắc chọn lọc các cổ phiếu còn tiềm năng tăng giá để giải ngân, tìm kiếm cơ hội sinh lời cho danh mục. \n * Tiếp tục cập nhật … \n Thanh Tú \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 16/05/2024: Tâm lý lạc quan quay trở lại",
      "time": "15 thg 5, 2024",
      "posted_date": "Ngày đăng 00:20 16/05/2024",
      "main_content": "Vietstock - Vietstock Daily 16/05/2024: Tâm lý lạc quan quay trở lại \n VN-Index tăng mạnh đồng thời xuất hiện mẫu hình nến High Wave Candle sau khi test đường SMA 50 ngày. Hiện tại, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy nhà đầu tư đã giao dịch sôi động hơn. Ngoài ra, việc khối ngoại mua ròng trở lại giúp cho đà tăng của chỉ số càng được củng cố. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/05/2024 \n - Các chỉ số chính tăng mạnh trong ngày 15/05/2024. Kết phiên, VN-Index tăng 0.89%, lên mức 1,254.39 điểm; HNX-Index tăng 0.77%, lên mức 238.78 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 759 triệu đơn vị, tăng 43.47% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 38.34% so với phiên trước, đạt gần 115 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 313 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 69 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa với không khí hết sức lạc quan khi liên tục giữ sắc xanh, sau đó chỉ số tiếp tục duy trì tích cực đến hết phiên sáng. Trong phiên chiều, lực mua vẫn tiếp tục áp đảo đẩy chỉ số tăng mạnh và đóng cửa ở mức cao vào cuối phiên. Kết phiên, VN-Index tăng 11.11 điểm, tương đương 0.89%. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), FPT (HM:FPT) và BID (HM:BID) là những mã có ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp hơn 3 điểm tăng. Ở chiều ngược lại, VPB (HM:VPB), ACB (HM:ACB) và PDN là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 12.66 điểm, tương đương với 1,289.97 điểm. Trong đó, bên mua chiếm ưu thế vượt trội với 26 mã tăng, 3 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu HPG và FPT là 2 mã cổ phiếu ghi nhận tích cực nhất với mức tăng lần lượt là 3.3% và 2.8%. Ngược lại, TPB (HM:TPB) tụt xuống vị trí cuối bảng với mức giảm nhẹ 0.3%. \n Kết phiên giao dịch ngày 15/05/2024, VN-Index tăng mạnh và các nhóm ngành hầu hết đều đóng góp tích cực đến đà tăng của chỉ số. Trong đó, nhóm ngành dẫn đầu là vật liệu xây dựng với mức tăng 3%. Theo sau là nhóm công nghệ thông tin và sản xuất hàng gia dụng. \n Về nhóm vật liệu xây dựng, các mã cổ phiếu tăng trưởng tích cực như HPG (+3.31%), VGC (HN:VGC) (+1.3%), HSG (HM:HSG) (+1.68%), VCS (HN:VCS) (+6.02%), NKG (HM:NKG) (+1.87%), VGS (+4.32%),…  Đối với nhóm công nghệ thông tin, các mã đầu ngành cũng ghi nhận khởi sắc với FPT tăng 2.76% và CTR (HM:CTR) tăng trần 6.96%. \n Ngoài ra, các mã cổ phiếu thuộc nhóm sản xuất hàng gia dụng cũng đóng góp rất tốt cho chỉ số khi đồng loạt tăng mạnh như TCM (HM:TCM) (+2.96%), MSH (HM:MSH) (+2.13%), STK (HM:STK) (+3.53%), GIL (+5.46%), ADS (+3.14%),… Riêng cổ phiếu TNG (HN:TNG) và AAT đạt mức chạm trần với mức tăng lần lượt là 9.87% và 6.81%. \n VN-Index tăng mạnh đồng thời xuất hiện mẫu hình nến High Wave Candle sau khi test đường SMA 50 ngày. Hiện tại, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy nhà đầu tư đã giao dịch sôi động hơn. Ngoài ra, việc khối ngoại mua ròng trở lại giúp cho đà tăng của chỉ số càng được củng cố. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n VN-Index tăng mạnh đồng thời xuất hiện mẫu hình nến High Wave Candle sau khi test đường SMA 50 ngày. Hiện tại, khối lượng giao dịch đã vượt lên trên mức trung bình 20 ngày cho thấy nhà đầu tư đã giao dịch sôi động hơn. \n Chỉ báo MACD đã cho tín hiệu mua đồng thời vượt lên trên ngưỡng 0. Nếu tín hiệu này tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n  \n HNX-Index - Chỉ báo MACD và Stochastic Oscillator vẫn cho tín hiệu mua \n HNX-Index tăng tốt đồng thời duy trì đà tăng tích cực 10 phiên liên tiếp gần đây. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày nên đà tăng càng được củng cố. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator vẫn cho tín hiệu mua cho thấy triển vọng sắp tới vẫn còn tích cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 15/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/05/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 15/5: VN-Index 'chính thức' vượt 1.250 điểm, thị trường ngập màu xanh, tím",
      "time": "15 thg 5, 2024",
      "posted_date": "Ngày đăng 18:49 15/05/2024",
      "main_content": "Thị trường tăng hơn 11 điểm, kèm thanh khoản lớn trong phiên ngày 15/5 đưa chỉ số vượt 1.250 điểm sau 6 phiên giao dịch giằng co. Thị trường đã có 6 phiên giao dịch giằng co quanh đường kháng cự MA50, vùng 1.240 - 1.250 điểm. Phiên ngày 14/5, VN-Index tăng 3,1 điểm và kết thúc tại 1.243,28 điểm. Sự hưng phấn xảy ra ngay đầu phiên sáng ngày 15/5, dẫn đầu bởi cổ phiếu MSN. \n 14h45: Kết thúc phiên giao dịch, VN-Index tăng 11,11 điểm (+0,89%) lên 1.254,39 điểm. Thanh khoản 22.150 tỷ đồng, tương ứng 880,2 triệu cổ phiếu, cao hơn thanh khoản trung bình 20 phiên. \n Như vậy, chỉ số đã bứt phá được khỏi mốc kháng cự 1.250 điểm sau 6 phiên giao dịch giằng co.Khối ngoại quay trở lại mua ròng 296 tỷ đồng sau 5 phiên bán liên tục. Tập trung mua MWG (HM:MWG) (272 tỷ đồng), HPG (HM:HPG) (176 tỷ đồng), NVL (HM:NVL) (79 tỷ đồng),...ngược lại, nhóm này bán ra VHM (HM:VHM) (143 tỷ đồng), CTG (HM:CTG) (140 tỷ đồng). \n 14h: Cầu vào mạnh, VN-Index tăng 13 điểm (+1,05%) lên 1.256,28 điểm. Thanh khoản đạt 16.900 tỷ đồng, tương ứng 670 triệu cổ phiếu khớp lệnh, tăng 35% so với cùng thời điểm phiên giao dịch liền trước.Cổ phiếu HPG tăng 3,31%, dẫn dắt toàn nhóm thép lên theo như HSG (HM:HSG) (+2,16%), NKG (HM:NKG) (+2,29%), VGS (+4,32%). Toàn nhóm kim loại công nghiệp tăng khoảng 3%.Các nhóm ngành khác cũng đều tăng mạnh, toàn thị trường có 21/25 nhóm ngành giữ sắc xanh \n 11h30: Kết thúc phiên sáng, VN-Index tăng 9,62 điểm (+0,77%) lên 1.252,9 điểm. Thanh khoản 9.316 tỷ đồng, tương ứng 360,4 triệu cổ phiếu khớp lệnh, cao hơn thanh khoản phiên liên trước 22%. \n Độ rộng thị trường lệch về bên mua với 298 cổ phiếu tăng điểm, 113 cổ phiếu giảm điểm và 73 cổ phiếu tham chiếu, có 23/25 nhóm ngành giữ sắc xanh.Dòng tiền vào mạnh về cuối phiên, các nhóm ngành lớn đều tăng điểm tích cực như: Chứng khoán (+0,84%), Ngân hàng (+0,39%), Bán lẻ (+1,09%), Thực phẩm và đồ uống (+1,2%). \n Nhiều công ty chứng khoán nhận định rằng, VN-Index vượt 1.250 điểm với thanh khoản lớn, xu hướng tăng sẽ được tiếp diễn và hướng lên 1.260 - 1.270 điểm. \n 10h30: VN-Index tiếp tục dao động quanh ngưỡng 1.250 điểm, tuy nhiên, tác động điểm số từ nhóm cổ phiếu trụ đã giảm bớt, thị trường bắt đầu đi lên bằng nhóm cổ phiếu midcap. \n Tuy nhiên, sự phân hóa vẫn tiếp diễn, một số cổ phiếu nổi lên tăng mạnh trong khi nhóm ngành không hưởng ứng như: Nhóm vận tải biển có VOS (+6,79%), ngân hàng có LPB (HM:LPB) (+2,99%), bất động sản có NVL (+2,17%)... \n Nhà đầu tư nước ngoài bán ròng 16 tỷ đồng, giảm bớt áp lực so với các phiên giao dịch trước đó. \n 9h30: Sau ATO, VN-Index tăng mở gap hơn 5 điểm lên 1.248,61 điểm. Lực cầu gia tăng, chỉ số lên 1.250 điểm vào thời điểm 9h30. Độ rộng thị trường lệch hẳn về bên tăng với 239 mã tăng điểm, 62 mã giảm điểm và 86 mã tham chiếu. \n Sau thông tin Masan (HM:MSN) Group đạt được Thỏa thuận khung với đối tác Nhật về bao tiêu, phát triển sản phẩm vonfram do công ty con là MaSan High - Tech Materials (MSR (HN:MSR)) khai thác. Cổ phiếu MSR (+14,97%), MSN (+2,97%). \n Dòng tiền tìm đến các nhóm dệt may, bán lẻ, lương thực nhưng không quá mạnh. \n Đêm nay, Mỹ sẽ công bố số liệu CPI tháng 4, đây là cơ sở cho quyết định điều chỉnh lãi suất điều hành của FED trong cuộc họp sắp diễn ra vào tháng 6. \n >> Nhận định chứng khoán 15/5: Thị trường 'khó' vượt 1.250 điểm? \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/05: Tâm lý lạc quan quay trở lại",
      "time": "15 thg 5, 2024",
      "posted_date": "Ngày đăng 19:36 15/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/05: Tâm lý lạc quan quay trở lại \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/05/2024, VN-Index tăng điểm kèm theo khối lượng giao dịch có sự cải thiện tốt trong phiên sáng cho thấy tâm lý nhà đâu tư đang khá lạc quan. \n Hiện tại, chỉ số vẫn đang test ngưỡng Fibonacci Projection 61.8% đồng thời là kháng cự đỉnh cũ hồi tháng 09/2023 (tương đương vùng 1,235-1,255 điểm). Trong kịch bản tích cực hơn, nếu chỉ số chinh phục thành công vùng kháng cự này ở các phiên tiếp theo thì xu hướng phục hồi sẽ càng được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 15/05/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, cả 2 chỉ báo Stochastic Oscillator và MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua. Nếu trạng thái này được duy trì tốt trong các phiên tiếp theo thì sẽ càng củng cố thêm sức mạnh cho đà phục hồi của chỉ số. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên sáng 15/05/2024, CTD tăng giá kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá tích cực. \n Bên cạnh đó, giá cổ phiếu đang test ngưỡng Fibonacci Projection 61.8% (tương đường vùng 66,500-70,500). Trong các phiên tới, nếu giá cổ phiếu vượt thành công vùng kháng cự này thì triển vọng ngắn hạn sẽ càng tích cực hơn. \n  \n DCM (HM:DCM) - CTCP Phân bón Dầu khí Cà Mau \n Trong phiên sáng 15/05/2024, DCM tăng giá cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu đang được hỗ trợ khá tốt bởi nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "TCBS bất ngờ loại HPG, VOS khỏi danh mục đầu tư nửa cuối tháng 5",
      "time": "15 thg 5, 2024",
      "posted_date": "Ngày đăng 18:33 15/05/2024",
      "main_content": "Công ty Chứng khoán Techcombank (HM:TCB) (TCBS) vừa cập nhật danh mục Top 10 cổ phiếu được lựa chọn bởi TCBS Analysts tính đến giữa tháng 5/2024. Theo TCBS, với tình hình xuất nhập khẩu tiếp tục tích cực, tăng trưởng mức bán lẻ khả quan… VN-Index đã ghi nhận mức hồi phục tốt sau đợt điều chỉnh trong tháng 4. \n Kết thúc phiên 14/5, chỉ số đóng cửa ở mốc 1.243 điểm - tăng 2,8% so với đầu tháng. Trong bối cảnh đó, danh mục Top 10 của TCBS tăng 9,8% trong nửa đầu tháng 5. \n Dựa vào những yếu tố vĩ mô cùng với triển vọng kinh doanh năm 2024 của các doanh nghiệp, TCBS cập nhật danh mục Top 10 cổ phiếu được lựa chọn bởi TCBS Analysts trong đó thêm mới hai mã AGG (HM:AGG), BAF và loại HPG, VOS. \n  \n  \n AGG - Bất động sản An Gia: Doanh thu thuần và lãi sau thuế quý I/2024 lần lượt là 1.313 tỷ đồng (+593% YoY) và 200 tỷ (+4.233% YoY). \n Năm 2024, doanh thu và lợi nhuận của An Gia chủ yếu đến từ dự án Westgate. TCBS đánh giá triển vọng công ty trong năm nay khá tích cực, dựa trên một số thông tin như sau: (1) Dự án The Gió đã có giấy phép xây dựng và tiến hành các bước pháp lý cuối cùng, thời gian bán hàng dự kiến rơi vào khoảng cuối quý III/2024; (2) Giảm dư nợ trái phiếu về 0 đồng nhờ dòng tiền thu từ các căn còn lại của dự án Westgate (số dư tại 31/3/2024 còn 316 tỷ); (3) Công ty sẽ được hỗ trợ về mặt tài chính và chiến lược từ đối tác chiến lược mới, hứa hẹn sẽ có những thay đổi trong thời gian sắp tới. \n BAF - Nông nghiệp BAF: Giá heo hơi đã quay trở lại mức 63.000 - 64.000 đồng/kg thời gian gần đây, điều này được cho là đến từ việc nguồn cung từ nông hộ suy giảm do tác động của dịch tả lợn châu Phi. \n TCBS đánh giá, kết quả kinh doanh năm 2024 của doanh nghiệp sẽ tăng trưởng tích cực nhờ: Giá heo duy trì ở ngưỡng cao trong năm đồng thời công ty tích cực đưa vào vận hành một số trang trại mới, gia tăng sản lượng đàn heo trong bối cảnh giá bán tích cực. \n Định giá cổ phiếu ở mức hấp dẫn với P/E FW 2024 = 7.8x (thấp hơn trung bình dài hạn của cổ phiếu là 15.6x). \n Trong khi đó, cổ phiếu HPG (Tập đoàn Hòa Phát (HM:HPG)) và VOS (Vận tải Vosco) dù vẫn duy trì triển vọng dài hạn khả quan song giá cổ phiếu đã tăng cao và đạt điểm chốt lời. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]