[
   {
      "title": "Góc nhìn 20/08: Nên cẩn trọng trong những phiên tới?",
      "time": "19 thg 8, 2024",
      "posted_date": "Ngày đăng 01:20 20/08/2024",
      "main_content": "Vietstock - Góc nhìn 20/08: Nên cẩn trọng trong những phiên tới? \n CTCK BIDV (HM:BID) (BSC) cho biết thị trường đã trở về ngưỡng kháng cự cũ và có thể sẽ có những phiên giằng co tại đây. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n VN-Index có thể kiểm nghiệm lại vùng giá 1,220 - 1,240 \n CTCK Tiên Phong (TPS): VN-Index tăng điểm mạnh ngay đầu phiên 19/08, tạo ra một vùng gap từ 1,252 - 1,259 điểm trên khung đồ thị ngày trong khi thanh khoản lại có xu hướng giảm. Điều này có thể dẫn đến việc VN-Index có thể lấp gap và kiểm nghiệm lại vùng giá 1,220 - 1,240 lần nữa. Đây sẽ mở ra cơ hội mua tốt cho nhà đầu tư ngắn hạn và dài hạn. \n Hiện tại, nếu kẻ từ 2 đỉnh gần nhất, sẽ có vùng cản chéo mà VN-Index sẽ gặp phải trong khoảng 1,270 - 1,280 trong các tuần kế tiếp. Về hỗ trợ, vùng 1,220 - 1,240 điểm vẫn đóng vai trò quan trọng cho xu hướng hiện tại. \n Thị trường đang thuận lợi cho việc giải ngân của nhà đầu tư trung dài hạn \n CTCK Đông Á (DAS): Thị trường có xu hướng tiếp phục hồi lên vùng kháng cự ngắn hạn tương ứng với VN-Index 1,280 điểm. Nhóm cổ phiếu ngân hàng với kết quả kinh doanh ổn định và lợi nhuận vượt trội hơn thị trường chung, có thể là nhóm hỗ trợ VN-Index trong những tháng cuối năm. \n Mặt bằng định giá các cổ phiếu niêm yết hiện tại đang thuận lợi cho việc giải ngân của nhà đầu tư trung dài hạn, quan tâm các cổ phiếu ngân hàng, công nghệ, cảng biển, khu công nghiệp, bất động sản nhà ở. Đối với các giao dịch ngắn hạn, cơ hội có thể xuất hiện trên nhóm chứng khoán, sản xuất hàng xuất khẩu, bán lẻ. \n Tiếp tục giữ thành quả lợi nhuận đạt được \n CTCK Asean (Aseansc): Diễn biến tăng điểm được duy trì tốt mặc dù phần nào gặp áp lực từ phe bán và tiếp diễn quá trình tăng điểm trở lại vùng đỉnh cũ. Dòng tiền đầu cơ tỏ ra \"hứng thú\" với nhóm VNMIDCAP. Ở chiều ngược lại, phiên bán ròng trở lại của khối ngoại phần nào khiến lực cầu chùn tay với tâm lý quan sát. \n Do đó, Aseansc duy trì quan điểm chỉ số tiếp diễn dao động hẹp và tích lũy lực cầu trên đà lên tiếp cận trở lại vùng đỉnh cũ. Nhà đầu tư tiếp tục giữ thành quả lợi nhuận đạt được, đồng thời có thể giải ngân ngắn hạn với tỷ trọng nhỏ vào nhóm cổ phiếu thể hiện sức mạnh giá ngắn hạn tích cực. \n Vùng 1,200-1,220 điểm đóng vai trò hỗ trợ cho VN-Index \n CTCK BETA: Theo quan điểm kỹ thuật, VN-Index duy trì xu hướng tích cực trong ngắn hạn khi nằm trên đường trung bình quan trọng. Đồng thời, chỉ báo SAR, MACD, cặp DI+ DI- tiếp tục tín hiệu tích cực củng cố cho xu hướng trên. Vùng 1,200-1,220 điểm đóng vai trò hỗ trợ cho VN-Index. \n Tuy nhiên, sự suy giảm thanh khoản cho thấy sự thận trọng từ phía nhà đầu tư khi giá cổ phiếu đã được đẩy lên cao. Trong bối cảnh này, nhà đầu tư cần cân nhắc kỹ lưỡng trước khi tham gia giao dịch. Thị trường có thể tiếp tục tăng điểm, nhưng cũng có nguy cơ điều chỉnh khi bên mua trở nên dè dặt. \n Nhà đầu tư có thể tận dụng các nhịp điều chỉnh của thị trường để giải ngân dần vào các mã cổ phiếu có tiềm năng, tránh việc mua vào ở những vùng giá cao một cách vội vàng. Đồng thời, cần đặt ra những mục tiêu lợi nhuận hợp lý và tuân thủ nguyên tắc cắt lỗ để bảo vệ vốn đầu tư. Trong giai đoạn này, việc kiên nhẫn và có chiến lược rõ ràng sẽ là yếu tố then chốt giúp đạt được kết quả tích cực. \n Cần chú ý về rủi ro điều chỉnh trong ngắn hạn \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Công ty chứng khoán VCBS khuyến nghị các nhà đầu tư có thể cân nhắc, tận dụng những nhịp rung lắc trong phiên để lướt sóng với những nhóm cổ phiếu đang có xu hướng phục hồi từ vùng đáy sau khi đã ghi nhận nhịp điều chỉnh mạnh trước đó, hoặc vẫn đang tiếp tục xu hướng đi lên trung hạn bất chấp nhịp điều chỉnh của thị trường trong giai đoạn trước. Các nhóm ngành đáng chú ý là chứng khoán, may mặc, bán lẻ, dầu khí - xăng dầu. \n Nên cẩn trọng trong những phiên tới \n CTCK BIDV (BSC): VN-Index bật tăng từ đầu phiên sáng 19/08. Sau một ngày giằng co tại ngưỡng 1,260, chỉ số kết phiên tại mốc 1,261.62 điểm, tăng hơn 9 điểm so với phiên hôm 16/08. Thị trường đã trở về ngưỡng kháng cự cũ và có thể sẽ có những phiên giằng co tại đây. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n VN-Index có thể điều chỉnh tại vùng cản kế tiếp quanh 1,270 \n CTCK KB Việt Nam (KBSV): VN-Index tạo gap tăng điểm từ đầu phiên 19/08 và giữ nguyên thành quả đến cuối phiên, cho thấy lực cầu vẫn đang giữ nhịp chính cho chỉ số, và dòng tiền hấp thụ ổn định lượng cung bán ra. \n VN-Index nhiều khả năng sẽ tiếp tục mở rộng đà hồi phục trước khi gặp áp lực rung lắc, điều chỉnh tại vùng cản kế tiếp quanh 1,270. Nhà đầu tư được khuyến nghị trải mua lại các vị thế trading gối đầu khi VN-Index hoặc các mã mục tiêu điều chỉnh về các vùng hỗ trợ gần. \n Trong ngắn hạn, thị trường đang ở vùng trống về mặt thông tin \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, thị trường đang ở vùng trống về mặt thông tin. Nhà đầu tư ngắn, trung hạn nên duy trì tỷ trọng hợp lý, là cơ hội để xem xét cơ cấu danh mục các mã yếu kém hơn thị trường chung nếu có. Đối với các trường hợp gia tăng vượt mức trung bình nên chờ chỉ số VN-Index kiểm định vững chắc biên độ dưới 1,250 của kênh tích lũy. \n * Tiếp tục cập nhật \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 20/08/2024: Tâm lý lạc quan quay trở lại",
      "time": "19 thg 8, 2024",
      "posted_date": "Ngày đăng 00:15 20/08/2024",
      "main_content": "Vietstock - Vietstock Daily 20/08/2024: Tâm lý lạc quan quay trở lại \n VN-Index tiếp tục tăng mạnh và nối tiếp theo phiên bùng nổ trước đó với khối lượng giao dịch duy trì trên mức trung bình 20 ngày. Đồng thời, chỉ số vượt lên trên đường SMA 50 ngày cho thấy tâm lý của nhà đầu tư đang khá tích cực. Hiện tại, chỉ báo Stochastic Oscillator và MACD đang hướng lên sau khi cho tín hiệu mua. Nếu điều này vẫn tiếp tục duy trì trong thời gian tới thì tình hình sẽ càng chuyển biến lạc quan hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/08/2024 \n - Các chỉ số chính tiếp tục tăng điểm trong phiên giao dịch ngày 19//08. Cụ thể, VN-Index tăng 0.75%, lên mức 1,261.62 điểm. HNX-Index tăng 0.37%, đạt 236.01 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 610 triệu đơn vị, giảm 33.5% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX giảm 39% so với phiên trước, đạt hơn 53 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 308 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 29 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Tiếp nối đà hưng phấn từ cuối tuần trước, VN-Index có thêm một phiên giao dịch khá tích cực trong ngày 19/08. Lực cầu ổn định giúp sắc xanh duy trì từ đầu đến cuối phiên. Thanh khoản tuy giảm so với phiên đột biến hôm trước nhưng vẫn ở mức trung bình 20 phiên, cao hơn đáng kể so với những phiên đầu tuần trước đó. Kết phiên, VN-Index đóng cửa tăng 9.39 điểm, lên mốc 1,261.62 điểm. \n - Về mức độ ảnh hưởng, VNM (HM:VNM), GAS (HM:GAS) và VCB (HM:VCB) là những cổ phiếu đóng góp tích cực nhất cho VN-Index với hơn 3 điểm tăng. Trái lại, HVN (HN:HVN), SSI (HM:SSI) và GEE tác động tiêu cực nhất nhưng mức độ là không quá đáng kể. \n - VN30-Index kết thúc phiên với mức tăng 0.57%, lên 1,299.04 điểm. Độ rộng nghiêng về phe mua với 18 mã tăng, 4 mã giảm và 8 mã đứng giá. Trong đó, VNM, SAB (HM:SAB), GAS và TCB (HM:TCB) xếp đầu bảng khi giao dịch khởi sắc, tăng từ 2-3%. Ở chiều ngược lại, SSI, PLX (HM:PLX), HDB (HM:HDB) và FPT (HM:FPT) là những mã sót lại bị sắc đỏ chi phối, giảm nhẹ dưới 1%. \n Xét về nhóm ngành, hầu hết các nhóm đều đồng thuận với xu hướng chung. Ngành dịch vụ viễn thông dẫn đầu thị trường với mức tăng 2%, tiêu biểu là các cổ phiếu VGI (+2.4%), FOX (HN:FOX) (+1.93%) và ELC (+1.92%). Theo sau là các ngành công nghiệp, năng lượng và dịch vụ tiện ích cũng đều tăng trên 1%. \n Các cổ phiếu trong ngành xuất hiện sự phân hóa. Như nhóm tiêu dùng không thiết yếu, trong khi nhiều mã khoe sắc tím ngay từ đầu phiên hoặc giữ đà tăng tốt như PNJ (HM:PNJ), HAX, TLG (HM:TLG), GIL, MSH (HM:MSH), VGT (HN:VGT), PET (HM:PET),… thì lực bán vẫn đang chiếm ưu thế ở các cổ phiếu PLX, FRT (HM:FRT), GEE, TNG (HN:TNG), STK (HM:STK),… \n Ở nhóm tài chính, các cổ phiếu ngân hàng đang giữ nhịp tích cực cho thị trường: VCB (+0.79%), TCB (+2.1%), BID (HM:BID) (+0.84%), LPB (HM:LPB) (+2.11%),… Trong khi đó, các cổ phiếu chứng khoán có phiên điều chỉnh nhẹ sau sự bứt phá mạnh mẽ vào cuối tuần trước: SSI (-0.92%), VCI (HM:VCI) (-1.07%), VND (HM:VND) (-0.33%), FTS (HM:FTS) (-0.35%),  SHS  (HN:SHS) (-1.85%),… \n VN-Index tiếp tục tăng mạnh và nối tiếp theo phiên bùng nổ trước đó với khối lượng giao dịch duy trì trên mức trung bình 20 ngày. Đồng thời, chỉ số vượt lên trên đường SMA 50 ngày cho thấy tâm lý của nhà đầu tư đang khá tích cực. Hiện tại, chỉ báo Stochastic Oscillator và MACD đang hướng lên sau khi cho tín hiệu mua. Nếu điều này vẫn tiếp tục duy trì trong thời gian tới thì tình hình sẽ càng chuyển biến lạc quan hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Vượt lên trên đường SMA 50 ngày \n VN-Index tiếp tục tăng mạnh và nối tiếp theo phiên bùng nổ trước đó với khối lượng giao dịch duy trì trên mức trung bình 20 ngày. Đồng thời, chỉ số vượt lên trên đường SMA 50 ngày cho thấy tâm lý của nhà đầu tư đang khá tích cực. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD đang hướng lên sau khi cho tín hiệu mua. Nếu điều này vẫn tiếp tục duy trì trong thời gian tới thì tình hình sẽ càng chuyển biến lạc quan hơn. \n  \n HNX-Index - Chỉ báo MACD vẫn duy trì tín hiệu mua \n HNX-Index tiếp tục tăng điểm qua đó duy trì trên đường SMA 200 ngày. Bên cạnh đó, khối lượng giao dịch nằm trên mức trung bình 20 ngày kể từ sau phiên tăng mạnh trước đó. Nếu thanh khoản thị trường tiếp tục duy trì tốt thì đà tăng sẽ càng được củng cố. \n Hiện tại, chỉ báo MACD đã cho tín hiệu mua trở lại sau khi cắt lên trên đường Signal Line. Nếu tín hiệu mua vẫn tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ càng chuyển biến tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 19/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/08/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/08: Tâm lý phân vân quay trở lại",
      "time": "19 thg 8, 2024",
      "posted_date": "Ngày đăng 19:08 19/08/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/08: Tâm lý phân vân quay trở lại \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/08/2024, VN-Index tăng giá cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, VN-Index đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Điều này cho thấy chỉ số có thể sẽ xuất hiện yếu tố rung lắc trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 19/08/2024, HNX-Index tăng điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá phân vân. \n Bên cạnh đó, HNX-Index cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy kịch bản phục hồi ngắn hạn đang dần hiện hữu. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên sáng 19/08/2024, DXG bật tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu breakout khỏi trendline giảm ngắn hạn trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó cho thấy triển vọng phục hồi vẫn sẽ tiếp diễn trong các phiên tới. \n  \n PNJ (HM:PNJ) - CTCP Vàng bạc Đá quý Phú Nhuận \n Trong phiên sáng 19/08/2024, PNJ tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu tiếp tục bật tăng sau khi cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator đang không ngừng hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho triển vọng tăng ngắn hạn của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/08: Nhóm bất động sản tiếp đà tăng trưởng",
      "time": "19 thg 8, 2024",
      "posted_date": "Ngày đăng 16:47 19/08/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/08: Nhóm bất động sản tiếp đà tăng trưởng \n Đầu phiên 19/08, tính tới 9h40, VN-Index tăng hơn 5 điểm, đạt mức 1,259.78 điểm. HNX-Index có sự tăng nhẹ, lên mức 236.19 điểm. \n Vào 9h27 (giờ địa phương) ngày 18/08, Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Chủ tịch nước Cộng hòa Xã hội Chủ nghĩa Việt Nam Tô Lâm và Phu nhân cùng Đoàn đại biểu cấp cao Việt Nam đã đến thành phố Quảng Châu, tỉnh Quảng Đông (Trung Quốc), bắt đầu chuyến thăm cấp Nhà nước Cộng hòa Nhân dân Trung Hoa theo lời mời của Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Trung Quốc, Chủ tịch nước Cộng hòa Nhân dân Trung Hoa Tập Cận Bình và Phu nhân. \n Tính tới 9h40, nhóm dịch vụ viễn thông đang dẫn đầu với mức tăng 2.17% trong phiên sáng nay. Điển hình là các mã cổ phiếu như VGI tăng 2.55%, CTR (HM:CTR) tăng 0.86%, FOX (HN:FOX) tăng 1.07% và ELC tăng 0.64%,... \n Bên cạnh đó, các mã cổ phiếu thuộc nhóm năng lượng cũng lan tỏa sắc xanh từ khá sớm với một loạt các mã cổ phiếu như BSR (HN:BSR) tăng 2.1%, PVD (HM:PVD) tăng 0.55%, PVC (HN:PVC) tăng 0.75%, AAH tăng 5%, PSB tăng 8%,… \n Theo sau là nhóm bất động sản khi nhóm này tiếp đà tăng trưởng với mức tăng 1.33%. Trong đó, nổi bật là các mã cổ phiếu như NHA tăng 5.75%, PDR (HM:PDR) tăng 3.46%, DXG (HM:DXG) tăng 4.61%, NVL (HM:NVL) tăng 2.51%, NLG (HM:NLG) tăng 1.52% và VRE (HM:VRE) tăng 0.27%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "ePortfolio được vinh danh “Sản phẩm danh mục đầu tư mẫu tốt nhất năm 2024”",
      "time": "19 thg 8, 2024",
      "posted_date": "Ngày đăng 15:02 19/08/2024",
      "main_content": "Vietstock - ePortfolio được vinh danh “Sản phẩm danh mục đầu tư mẫu tốt nhất năm 2024” \n Trải qua nhiều vòng chấm điểm với các tiêu chuẩn khắt khe, ePortfolio là sản phẩm danh mục mẫu duy nhất được Global Banking & Finance Review vinh danh tại hạng mục“Sản phẩm danh mục đầu tư mẫu tốt nhất năm 2024” dựa trên sự đa dạng số lượng danh mục, hiệu suất vượt trội và sự thuận tiện dành cho khách hàng. \n  \n Theo công bố của Tạp chí danh tiếng Global Banking & Finance Review, sản phẩm ePortfolio của Công ty cổ phần Chứng khoán VPBank (HM:VPB) (VPBankS) đã  giành chiến thắng tuyệt đối tại hạng mục “Sản phẩm danh mục đầu tư mẫu tốt nhất năm 2024”. \n Đây là giải thưởng uy tín do Global Banking & Finance Review tổ chức thường niên, từ năm 2010, nhằm vinh danh các tổ chức tài chính có chiến lược đổi mới, sáng tạo trong cộng đồng tài chính toàn cầu. \n ePortfolio là sản phẩm được VPBankS cung cấp cho khách hàng có nhu cầu uỷ thác cho công ty chứng khoán quản lý tài khoản một cách chuyên nghiệp. Các giao dịch mua bán được đội ngũ chuyên gia quản lý danh mục đầu tư (PM) giàu kinh nghiệm của VPBankS thực hiện trên tài khoản mẫu. Tài khoản của khách hàng sẽ thực hiện đầu tư đồng thời theo danh mục mẫu. \n Các danh mục ePortfolio được xây dựng đa dạng, với kỳ vọng lợi nhuận và mức độ rủi ro tùy thuộc vào khẩu vị của từng nhóm đối tượng khách hàng. Trong đó, các danh mục Lợi thế cạnh tranh, Đầu tư giá tri, Đầu tư thuận xu thế, Tài chính tăng trưởng có mức tăng trưởng từ hơn 35% tới hơn 60% kể từ thời điểm bắt đầu triển khai (31/10/2023), vượt trội so với VN-Index... \n  \n Đại diện Chứng khoán VPBank chia sẻ: “Việc sản phẩm danh mục mẫu ePortfolio đạt giải thưởng “Sản phẩm danh mục đầu tư mẫu tốt nhất” thể hiện sự kiên định của chúng tôi với triết lý “Vì sự thịnh vượng của khách hàng”. Chứng khoán VPBank sẽ tiếp tục củng cố và hoàn thiện hệ sinh thái sản phẩm One-Stop Shop, trở thành điểm đến đáp ứng mọi nhu cầu trong hành trình đầu tư của khách hàng”. \n VPBankS hiện cung cấp đa dạng sản phẩm từ rủi ro thấp (chứng chỉ quỹ), sản phẩm giao dịch, đầu tư (cổ phiếu, chứng quyền có đảm bảo) cho đến sản phẩm wealth (trái phiếu, danh mục đầu tư mẫu e-Portfolio với mức sinh lời vượt trội thị trường)... \n Công ty cũng cho ra mắt nhiều tính năng, công cụ đầu tư được phát triển trên nền tảng số NEO Invest (phiên bản web/app), mang đến trải nghiệm đơn giản và tiện lợi. Cùng với đó, chuỗi hội thảo định kỳ VPBankS Talk và tuyến chương trình livestream tư vấn giúp nhà đầu tư giải đáp thắc mắc, tìm kiếm ý tưởng giao dịch, nghiên cứu doanh nghiệp… \n Trước đó, năm 2023, Chứng khoán VPBank (VPBankS) là công ty chứng khoán duy nhất của Việt Nam giành giải thưởng “Ứng dụng giao dịch chứng khoán sáng tạo nhất” do International Finance Magazine với app NEO Invest. \n VPBankS là công ty chứng khoán duy nhất trực thuộc hệ sinh thái VPBank và là một trong những công ty có vốn điều lệ lớn nhất thị trường. Sau 2 năm hoạt động, Chứng khoán VPBank đạt được sự tăng trưởng vượt trội về số lượng tài khoản khách hàng, thị phần môi giới, cho vay ký quý (margin), doanh thu, lợi nhuận…Công ty nằm trong top 10 công ty chứng khoán có dư nợ margin lớn nhất thị trường. \n Global Banking & Finance Review là tạp chí về tài chính để lại nhiều dấu ấn với độc giả cùng những nội dung sâu sắc và cập nhật về thị trường tài chính thế giới. Được thành lập năm 2010 tại Vương quốc Anh, Global Banking & Finance Review thu hút độc giả trên 200 thị trường trên thế giới, bao gồm các Chủ tịch, Tổng giám đốc điều hành, Giám đốc tài chính và những người ra quyết định cấp cao trong các công ty Fortune 500, các ngân hàng lớn, tổ chức tài chính, ngân hàng trung ương và các Cá nhân quan tâm đến thị trường tài chính và tin tức. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "19/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "19 thg 8, 2024",
      "posted_date": "Ngày đăng 13:30 19/08/2024",
      "main_content": "Vietstock - 19/08: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính nổi bật trong những ngày cuối tuần qua: Chuyên gia nhận định Fed sẽ chỉ hạ lãi suất một lần trong năm nay; Công ty mẹ Batdongsan.com.vn được mua lại với giá 1.1 tỷ USD; Nhà đầu tư cần nắm rõ quy định hủy niêm yết để tránh nguy cơ mất vốn khi cổ phiếu rời sàn; Có bao nhiêu quỹ ngoại nắm hơn 1% vốn MBB?; Đồng Nai phê duyệt quy hoạch 1/500 dự án Aeon Mall Biên Hòa... \n * Nhà đầu tư cần nắm rõ quy định hủy niêm yết để tránh nguy cơ mất vốn khi cổ phiếu rời sàn. Để tránh rủi ro thất thoát vốn do đầu tư cổ phiếu bị hủy niêm yết bắt buộc, Ủy ban Chứng khoán Nhà nước lưu ý nhà đầu tư cẩn trọng trong việc lựa chọn cổ phiếu, cần xem xét khả năng tuân thủ quy định pháp luật, đánh giá uy tín… của doanh nghiệp, lãnh đạo. >>> \n * Hoa Kỳ kết luận vụ việc chống bán phá giá với tháp gió nhập khẩu từ Việt Nam. DOC cho rằng việc ngừng áp thuế chống bán phá giá đối với tháp gió nhập từ Việt Nam có khả năng dẫn đến việc tiếp tục hoặc tái diễn hành vi bán phá giá với biên độ bình quân gia quyền lên đến 58,24%. >>> \n * Công ty mẹ Batdongsan.com.vn được mua lại với giá 1.1 tỷ USD. Ngày 16/08 vừa qua, quỹ đầu tư EQT Private Capital Asia (trụ sở tại Hồng Kông) thông báo mua lại PropertyGuru - chủ sở hữu Batdongsan.com.vn - với giá lên tới 1.1 tỷ USD. >>> \n * Cổ phiếu LDG (HM:LDG) chạm trần sau khi quyết định mở thủ tục phá sản bị hủy. Theo thông tin từ CTCP Đầu tư LDG (HOSE: LDG), Tòa án Nhân dân Cấp cao tại TPHCM ngày 13/08/2024 đã có quyết định hủy quyết định mở thủ tục phá sản đối với LDG của Tòa án nhân dân tỉnh Đồng Nai ngày 22/07/2024. >>> \n * SoftBank, SK, LG và Hanwha hợp lực trong cuộc đua AI. Theo thông tin từ Nikkei Asia, một liên minh đầu tư mới tập trung vào AI đã được hình thành, bao gồm những cái tên quen thuộc như SoftBank của Nhật Bản, SK Networks và LG Electronics của Hàn Quốc, cùng với Hanwha Financial và một tập đoàn Thái Lan chưa được tiết lộ. >>> \n * Chuyên gia nhận định Fed sẽ chỉ hạ lãi suất một lần trong năm nay. Chủ tịch của công ty nghiên cứu thị trường Yardeni Research và là một “lão tướng” trên phố Wall, Ed Yardeni, dự đoán Fed sẽ chỉ hạ lãi suất một lần trong năm nay. >>> \n * Vì sao Tổng thống Mỹ nên tránh can thiệp vào Fed?. Hôm thứ Bảy (10/08), bà Kamala Harris đã phản đối mạnh mẽ đề xuất của ông Donald Trump rằng, Tổng thống nên có tiếng nói trong các quyết định lãi suất của Cục Dự trữ Liên bang Mỹ (Fed). Harris khẳng định: \"Fed là một tổ chức độc lập, và với tư cách là Tổng thống, tôi sẽ không bao giờ can thiệp vào các quyết định của Fed\". >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tổng Giám đốc Phạm Văn Trọng: Doanh thu cửa hàng Bách hóa Xanh không còn tăng mạnh trong thời gian tới \n * Sở Giao dịch Chứng khoán Việt Nam lãi hơn ngàn tỷ trong nửa đầu năm 2024 \n * Không dễ để cho phá sản doanh nghiệp đang có nợ trái phiếu \n * Chứng khoán có phiên tăng mạnh \n * Hủy tư cách công ty đại chúng của công ty con SJE \n * EraBlue của MWG (HM:MWG) dự kiến có lãi trước quý 4/2024 \n * CENCON bị phạt gần 400 triệu đồng vì loạt vi phạm trong công bố thông tin \n * Ngân hàng rao bán khoản nợ gần 6,000 lượng vàng SJC \n * Thanh khoản sàn trái phiếu doanh nghiệp riêng lẻ tập trung chủ yếu ở tổ chức tín dụng, công ty chứng khoán \n * Cổ phiếu nào giúp VN-Index có tuần tăng điểm? \n * Quỹ đầu tư nhẹ tay mua cổ phiếu \n * BCM (HM:BCM) dùng thửa đất gần 11.6 ngàn m2 ở Thủ Đầu Một làm tài sản bảo đảm lô trái phiếu 200 tỷ \n TÀI CHÍNH NGÂN HÀNG \n * Có bao nhiêu quỹ ngoại nắm hơn 1% vốn MBB? \n * Giá vàng nhẫn tiếp tục giảm \n * Giá USD giảm xuống mức thấp nhất trong 5 tháng qua \n VĨ MÔ ĐẦU TƯ \n * Huyện Thanh Oai thông báo đấu giá đất trở lại, nâng mức khởi điểm \n * Lộ diện người thuê mới tại mặt bằng \"hot\" nhất Ngã Sáu Phù Đổng \n * Đồng Nai phê duyệt quy hoạch 1/500 dự án Aeon Mall Biên Hòa \n * Tiến độ mới nhất trong việc điều chỉnh quy hoạch phân khu C4 \"hot\" nhất Đồng Nai \n * Bổ sung vốn lập báo cáo nghiên cứu tiền khả thi tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng \n * Hai group \"dừng mua tránh ngáo giá\" và \"dừng bán nhà\" tranh cãi nảy lửa về giá nhà đất \n * Rà soát phương án đầu tư tổng thể Cảng hàng không Côn Đảo \n * Hình hài khu đô thị gần 2.5 ngàn tỷ ở Bình Định của nhóm ROX Group \n TÀI CHÍNH THẾ GIỚI \n * Các bậc thầy đầu tư đồng loạt bán mạnh cổ phiếu trước đợt bán tháo toàn cầu \n * Con gái ông Thaksin Shinawatra trở thành Thủ tướng Thái Lan trẻ nhất lịch sử \n * Kinh tế Mỹ đón nhiều tin vui, nỗi lo suy thoái lắng xuống \n * Carry trade đồng Yên “nóng” trở lại \n * Warren Buffett và sự trùng hợp đáng chú ý ở cổ phiếu Apple (NASDAQ:AAPL) \n * Kamala Harris và Donald Trump: Ai có \"bài thuốc\" đúng cho nền kinh tế Mỹ? \n Đông Tư \n  \n ProPicks AI đánh giá AAPL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAPL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 19 - 23/08: Áp lực chốt lời có thể xảy ra?",
      "time": "18 thg 8, 2024",
      "posted_date": "Ngày đăng 04:46 19/08/2024",
      "main_content": "Vietstock - Góc nhìn tuần 19 - 23/08: Áp lực chốt lời có thể xảy ra? \n Theo công ty chứng khoán, sau nhịp hồi phục, VN-Index gặp phải áp lực chốt lãi quanh 1,260 điểm là điều khó tránh khỏi và ngưỡng hỗ trợ hiện tại cho chỉ số sẽ là 1,230 điểm. \n Áp lực chốt lời có thể xảy ra \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, chỉ số có thể tiếp tục quán tính tăng điểm. Tuy nhiên, trước mắt chỉ số đang là những ngưỡng kháng cự cũ nên áp lực chốt lời có thể xảy ra. \n VN-Index đang ở kháng cự 1,250 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index tích cực chinh phục lại vùng 1,250 điểm với phiên tăng 28.59 điểm cuối tuần 16/08 đầy ấn tượng. VN-Index ngắn hạn vẫn đang ở vùng kháng cự 1,250 và dưới đường MA50. \n Xu hướng ngắn hạn của VN-Index đã tích cực hơn. Chỉ số đang lấy lại vùng hỗ trợ tâm lý mạnh 1,250 điểm, và ngắn hạn cũng đã phá vỡ đường xu hướng giảm giá ngắn hạn hiện nay. VN-Index có thể gặp áp lực chốt lời ngắn hạn những phiên đầu tuần sau (19 - 23/08) trước khi quay trở lên chinh phục lại kháng cự 1,250 điểm một lần nữa. \n Tương tự, VN30 khả năng cần điều chỉnh trước khi kiểm tra lại vùng kháng cự quanh 1,290 điểm. \n Mở rộng đà tăng tới mốc 1,270 \n CTCK KB Việt Nam (KBSV): Phiên bật tăng ngày 16/08 của VN-Index với sự hình thành của mẫu nến marubozu, đi kèm sự gia tăng khá mạnh của thanh khoản có thể được xem là một phiên bùng nổ theo đà. Diễn biến này cùng với sự bứt phá, chinh phục thành công vùng cản gần quanh 1,235, đã đủ điều kiện để xác nhận xu hướng tăng ngắn hạn trở lại cho chỉ số sau nhịp giảm điểm kể từ vùng đỉnh quanh 1,300. \n VN-Index nhiều khả năng sẽ tiếp tục mở rộng đà hồi phục trước khi gặp áp lực rung lắc, điều chỉnh tại vùng cản kế tiếp quanh 1,270. NĐT được khuyến nghị trải mua lại các vị thế trading gối đầu khi VN-Index hoặc các mã mục tiêu điều chỉnh về các vùng hỗ trợ gần. \n Không nên mua đuổi \n CTCK Thiên Việt (TVS): VN-Index tăng mạnh và tiến sát mốc 1,250 trong phiên hôm nay. TVS Research cho rằng thị trường có thể đang phản ứng tích cực với kỳ vọng Fed sẽ hạ lãi suất trong tháng 9/2024. Tuy nhiên phiên tăng 16/08 có thể chỉ là phiên hồi sau khi VN-Index đã giảm mạnh trong thời gian vừa qua và hiệu ứng tích cực từ vĩ mô sẽ không kéo dài. \n Do đó, TVS tiếp tục duy trì quan điểm thận trọng và khuyến nghị NĐT không nên mua đuổi trong các phiên tới. \n Cần thời gian tích lũy \n CTCK Vietcap: Quán tính tăng điểm đang cao và có sự đồng thuận giữa các cổ phiếu thành phần từ vốn hóa lớn đến bé nên chỉ số VN-Index có thể tiếp tục tăng trong đầu phiên tuần 19/08. Tuy nhiên, gặp phải áp lực chốt lãi quanh 1,260 điểm là điều khó tránh khỏi và ngưỡng hỗ trợ hiện tại cho chỉ số sẽ là 1,230 điểm. \n Trong ngắn hạn, VN-Index cần có giai đoạn đi ngang quanh kháng cự để hấp thu áp lực chốt lãi và tích lũy lại lực mua mới. Hiện tại, khả năng chỉ số tiến về vùng 1,300 điểm vẫn đang cao hơn kịch bản quay đầu giảm về 1,220 điểm nên các nhịp điều chỉnh trong phiên sẽ là cơ hội gia tăng lại tỷ trọng cổ phiếu. \n Kiểm định vùng 1,240 \n CTCK Shinhan Việt Nam (SSV): Kỳ vọng thị trường sẽ có những nhịp kiểm định lại vùng 1,240 lần nữa và bật tăng trở lại sẽ mở ra cơ hội giải ngân mới cho nhà đầu tư. \n Nhà đầu có thể tham gia nhóm cổ phiếu có nền giá chặt và chưa tăng quá mạnh so với vùng hỗ trợ. Nhóm ngành quan sát khuyến nghị là: Nhóm thực phẩm đồ uống, bán lẻ và xuất khẩu. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào giúp VN-Index có tuần tăng điểm?",
      "time": "18 thg 8, 2024",
      "posted_date": "Ngày đăng 03:29 19/08/2024",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index có tuần tăng điểm? \n Hai chỉ số thị trường có tuần giao dịch 12-16/08 đầy tích cực. VN-Index đóng cửa phiên cuối tuần tại mức 1,252.23 điểm, tăng 2.34% so với cuối tuần trước. HNX-Index tăng 2.52% lên mức 235.15 điểm. \n Trái ngược điểm số, thanh khoản toàn thị trường giảm khá mạnh. Trên sàn HOSE, khối lượng khớp lệnh trung bình đạt gần 612 triệu cp/phiên, giảm hơn 17% so với tuần trước. Thanh khoản trung bình trên HNX giảm hơn 15% còn hơn 53 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, GVR (HM:GVR) là cổ phiếu có tác động tích cực nhất lên VN-Index, đóng góp cho chỉ số gần 2.1 điểm. Dàn hàng theo sau là LPB (HM:LPB), HVN (HN:HVN), FPT (HM:FPT), VHM (HM:VHM) và CTG (HM:CTG) cũng giao dịch khởi sắc giúp chỉ số tăng từ 1.3-1.5 điểm mỗi mã. \n Dễ thấy không phải cổ phiếu nào kể trên cũng thuộc top vốn hóa thị trường. Riêng VCB (HM:VCB), cổ phiếu vốn hóa lớn nhất, chỉ mang về 0.61 điểm cho chỉ số hay như BID (HM:BID) đóng góp hơn 1.1 điểm... \n Chiều ngược lại, HPG (HM:HPG) và POW (HM:POW) là hai mã tác động tiêu cực nhất đến chỉ số nhưng mức độ ảnh hưởng không đáng kể, lần lượt gần 0.7 điểm và 0.2 điểm; các mã xếp sau thậm chí kéo giảm chưa đến 0.1 điểm. \n Rổ VN30 tuần qua sắc xanh chiếm ưu thế với 26 mã tăng, dẫn đầu là MWG (HM:MWG), FPT và HDB (HM:HDB) đóng góp lần lượt gần 3.4 điểm, hơn 3.6 điểm và gần 4.1 điểm. Còn lại 4 mã giảm, đứng đầu là HPG làm mất hơn 1.5 điểm, cách biệt lớn với các mã POW, SSB và VIC (HM:VIC). \n HNX-Index trở lại tăng điểm với trụ đỡ chính là NTP (HN:NTP) đóng góp hơn 1 điểm cho chỉ số, theo sau là MBS (HN:MBS),  SHS  (HN:SHS) và CEO mang về từ 0.5-0.7 điểm mỗi mã. Đối ứng, HHC, DTK (HN:DTK) và GKM đồng thời làm mất hơn 0.1 điểm của chỉ số, song mức độ ảnh hưởng không đáng kể. \n Thế Mạnh \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 19-23/08/2024: Kỳ vọng lực cầu gia tăng",
      "time": "18 thg 8, 2024",
      "posted_date": "Ngày đăng 01:02 19/08/2024",
      "main_content": "Vietstock - Vietstock Weekly 19-23/08/2024: Kỳ vọng lực cầu gia tăng \n VN-Index bật tăng mạnh và kịp thời hồi phục ở phiên giao dịch cuối cùng, khép lại chuỗi 5 tuần giảm điểm liên tiếp trước đó. Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 tuần và vượt lên trên đường Middle của Bollinger Bands để đà tăng được củng cố. Mặt khác, chỉ số vẫn duy trì trên đường SMA 200 tuần. Nếu chỉ số tiếp tục giữ vững trên đường này thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 12-16/08/2024 \n Trong khung thời gian tuần (12-16/08/2024), VN-Index bật tăng mạnh và kịp thời hồi phục ở phiên giao dịch cuối cùng, khép lại chuỗi 5 tuần giảm điểm liên tiếp trước đó. Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 tuần và vượt lên trên đường Middle của Bollinger Bands để đà tăng được củng cố. \n Mặt khác, chỉ số vẫn duy trì trên đường SMA 200 tuần. Nếu chỉ số tiếp tục giữ vững trên đường này thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Hình thành mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 16/08/2024, VN-Index tăng mạnh đồng thời hình thành mẫu hình nến White Marubozu kèm theo khối lượng vượt mức trung bình 20 phiên cho thấy dòng tiền lớn đã quay lại giao dịch. \n Thêm vào đó, VN-Index đã cắt lên đường Middle của Bollinger Bands trong khi MACD và Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua cho thấy triển vọng phục hồi càng được củng cố thêm. \n  \n HNX-Index - Xuất hiện mẫu hình nến Bullish Engulfing \n Trong phiên giao dịch ngày 16/08/2024, HNX-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến Bullish Engulfing cùng với khối lượng giao dịch vượt mức trung bình 20 phiên thể hiện tâm lý lạc quan của nhà đầu tư đang hiện diện. \n Bên cạnh đó, chỉ số đã vượt thành công ngưỡng Fibonacci Retracement 50% (tương đương vùng 230-233 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua. Nếu đà phục hồi này vẫn được duy trì thì đây sẽ là ngưỡng hỗ trợ tốt cho HNX-Index trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 16/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Với 2 tỷ đồng, từ giờ tới cuối năm nên đầu tư bất động sản hay chứng khoán?",
      "time": "18 thg 8, 2024",
      "posted_date": "Ngày đăng 20:44 18/08/2024",
      "main_content": "Vietstock - Với 2 tỷ đồng, từ giờ tới cuối năm nên đầu tư bất động sản hay chứng khoán? \n Tại livestream Talkshow “Tài chính cho mọi người” với chủ đề: \"Nhận diện dòng tiền và Cơ hội đầu tư cuối năm 2024\" sáng 17/08/2024, các chuyên gia đã đưa ra những nhận định về thị trường bất động sản và chứng khoán, qua đó dự báo xu hướng của hai kênh đầu tư này từ đây đến cuối năm. \n Các kênh đầu tư sinh lời bao nhiều từ đầu năm 2024 đến nay? \n Theo chuyên gia kinh tế TS. Đinh Thế Hiển, trong nhiều năm qua, kênh gửi tiền ngân hàng vẫn là kênh chọn lựa an toàn trong lúc nhà đầu tư chưa biết đầu tư gì cho sinh lời. Tiền gửi ngân hàng ở Big4 Việt Nam tương đương trái phiếu Chính phủ Mỹ, gần như không có vấn đề rủi ro về phá sản. Với lãi suất tiền gửi hiện tại thì sau khi trừ đi lạm phát, nhà đầu tư vẫn thực dương lãi 0.5-1%/năm, bình quân 6 tháng đầu năm 2024 khoảng 2.5%. Đây là mức lãi suất tốt cho kênh sinh lời an toàn này. Do vậy, kênh gửi tiền vẫn là kênh đầu tư an toàn và bảo đảm. \n Kênh đầu tư sinh lời cao hơn kênh gửi tiền là mua USD và đây là năm đầu tiên kênh mua USD sinh lời cao hơn kênh gửi tiền. Cụ thể, mua USD vào đầu năm 2024 và bán ra vào cuối tháng 6 thì lời khoảng 3.3%. \n Còn kênh vàng ở Việt Nam nếu áp dụng phương pháp tương tự kênh đầu tư USD thì chỉ lời 0.63%. Như vậy, kênh vàng không phải là siêu lợi nhuận dù năm nay là năm vàng tăng mạnh. \n Đối với kênh đầu tư căn hộ để cho thuê lại, lợi nhuận bình quân 6 tháng đầu năm tại khu vực Bình Thanh, TP Thủ Đức đạt khoảng 2.2%. Đây là mức bình quân cao hơn cả nước do theo thống kê của VFA, đầu tư căn hộ cả nước chỉ đạt 3.8%. \n Kênh chứng khoán khá vượt trội với 11% tuy nhiên có xuất hiện tình trạng “xanh vỏ đỏ lòng”. Còn nếu mua chứng chỉ quỹ mở thì sẽ có tỷ suất sinh lời sẽ bằng hoặc cao hơn VN-Index. \n Kinh nghiệm đầu tư bất động sản là gì? \n Theo ông Phạm Trọng Phú - Trưởng ban truyền thông Hội doanh nghiệp quận 2, TPHCM, tại khu vực TP. Thủ Đức, số lượng giao dịch nhiều nhất ghi nhận tại khu vực Thạnh Mỹ Lợi với giá biến động rất cao. \n Cụ thể, sau Tết, giá mặt tiền đường Trương Văn Bang tăng từ 200-250 lên 400 triệu/m2; các đường nhánh cũng tăng từ 120-130 lên 230-240 triệu đồng/m2; đặc biệt, mặt tiền sông có giá bán lên đến 700 triệu/m2 và gần như không ai bán. Khu vực An Phú, An Khánh và Thảo Điền cũng có mức tăng khoảng 30-40%. \n Một khu vực đáng chú ý khác là Nhơn Trạch khi đây là tâm điểm kết nối TPHCM với Bà Rịa – Vũng Tàu và Đồng Nai, đặc biệt sắp tới là sân bay quốc tế Long Thành. Vì vậy, khu vực này đang được chú trọng xây dựng hạ tầng, sau này cao tốc Bến Lức (Long An) cũng đi qua Nhơn Trạch. Dù vậy, giá khu vực này lại đang ở mức khá thấp, khoảng mức 3-3.5 triệu đồng/m2, còn đất ở từ 10 triệu đồng/m2 trở lên, cá biệt khu Bến Cam có giá 40-50 triệu/m2. \n Ông Phú đánh giá các luật mới có tác động lớn đến thị trường bất động sản nhưng tâm lý nhà đầu tư vẫn đang chờ đợi. Dự kiến sau tháng 8 khi mọi chuyện ổn định thì thị trường sẽ nhích nhẹ lên. Một trong những điểm sáng của luật mới là Nghị định 102 điều 99 quy định hướng dẫn sử dụng đất đa mục đích, qua đó có thể xây dựng mà không cần phải chuyển đổi qua đất thổ cư. \n Liên quan đến câu chuyện đầu tư của nhà đầu tư cá nhân, ông Phú cho rằng với 1-2 tỷ đồng hiện tại thì đầu tư bất động sản rất khó và phải có hỗ trợ của đòn bẩy tài chính. Tại TPHCM, căn hộ tầm 50m2 đã trên 2 tỷ đồng. Ngoài ra, mua căn hộ ở TPHCM để sinh lời ngắn hạn sẽ khá khó do hiện phân khúc này đã được định giá khá cao. Nếu vẫn muốn đầu tư bất động sản thì phải tìm đến những vùng ven, vùng chưa phát triển. \n Trong khi đó, đầu tư đất nền lại đang khá khả quan do từ ngày 01/08 các luật mới đã làm thay đổi thực tế thị trường, khiến giá đất ở tăng từ 30-40%. \n Ông Phú đúc kết lại kinh nghiệm đầu tư bất động sản là nên mua nơi nào chúng ta biết, gần nhà hay nơi bố mẹ sinh sống. Thứ hai, đừng vay quá 50%. Thứ ba đừng mua nơi nào cảm thấy đã tăng giá so với thực tế quá nhiều. Còn việc mua chỗ nào, mua ở đâu thì tùy vào sự nhạy bén của nhà đầu tư, dù vậy cần phải tìm hiểu rõ về luật, quy hoạch, giá để đừng bị mua đắt. \n Giá cổ phiếu bán lẻ đang ở mức hợp lý \n Theo ông Trần Lâm Bình - CEO Công ty Du lịch Việt Mỹ Touris, Chuyên viên tư vấn đầu tư CTCP Chứng khoán VPS, từ đầu năm đến nay, GDP vẫn tăng trưởng và đang cao hơn lạm phát, thể hiện nền kinh tế vẫn ở trạng thái tốt. Tuy nhiên, sự tăng trưởng lại không dàn đều ở các ngành. \n Nhìn vào GDP, những ngành xuất khẩu như dệt may, thủy sản gặp một số khó khăn nhất định, qua đó có sự đóng góp giảm so với năm trước. Mặc dù Việt Nam vẫn đang xuất siêu 11 tỷ USD nhưng lại cso sự chênh lệch rất sâu sắc giữa các khối kinh tế trong nước và doanh nghiệp FDI. Cụ thể, khối kinh tế trong nước vẫn nhập siêu 12 tỷ USD, còn khối FDI lại xuất siêu 26 tỷ USD. \n Ngành bất động sản cũng gặp khó khăn khi thanh khoản từ đầu năm đến nay vẫn còn rất thấp, chỉ mới bắt đầu khôi phục từ ngày 01/08 sau khi các luật mới có hiệu lực. Do có mối liên hệ với bất động sản, các công ty xây dựng và vật liệu xây dựng cũng gặp rất nhiều khó khăn. \n Ở chiều ngược lại, những ngành công nghệ, viễn thông được hưởng lợi từ xu hướng AI của thế giới; ngành vận tải, đặc biệt là hàng không tăng trưởng đến 190% so với cuối năm 2023. \n Đánh giá về triển vọng của ngành bán lẻ từ đây đến cuối năm, ông Bình cho rằng trên thị trường chứng khoán, cổ phiếu các công ty bán lẻ ít nên không có nhều sự lựa chọn, ba cổ phiếu nổi bật đại diện cho nhóm này là DGW (HM:DGW), MWG (HM:MWG), FRT (HM:FRT). Ngành này bắt đầu có sự phục hồi từ tháng 5-7/2024 và từ đây tới cuối năm sẽ còn tăng trưởng, qua đó tạo sự tích cực cho các cổ phiếu này. Mặt khác, giá cổ phiếu của các doanh nghiệp bán lẻ cũng đang ở mức hợp lý. \n Dòng tiền ngoại sẽ tìm đến nhóm bluechips khi thị trường nâng hạng \n Theo chuyên gia chứng khoán Lê Đình Toán, triển vọng từ giờ đến cuối năm của thị trường chứng khoán sẽ đan xen cả những yếu tố tích cực và tiêu cực. \n Điểm tích cực của vĩ mô Việt Nam trong 6 tháng đầu năm là tăng trưởng GDP vượt dự báo; PMI, vốn đầu tư nước ngoài, lượng khách quốc tế đều có sự tăng trưởng so với năm trước; nền lợi nhuận của doanh nghiệp tăng trung bình 26%; lãi suất ổn định ở mức 5.5%; lạm phát cũng ở mức trung bình. Bên cạnh đó, thị trường chứng khoán Việt Nam còn có câu chuyện nâng hạng \n Trong thời gian tới, lãi suất có thể sẽ tiếp tục giảm, nếu có tăng thì chỉ tăng nhẹ. Từ đây đến cuối năm, FED được dự báo sẽ hạ lãi suất 3 lần nữa và có thể kéo dài qua đầu năm 2025. Tuy nhiên cần lưu ý nếu kinh tế Mỹ có dấu hiệu suy thoái thì việc cắt giảm lãi suất vẫn có thể khiến thị trường chứng khoán giảm. \n Ông Toán đánh giá thị trường chứng khoán có nhiều rủi ro nhưng có điểm mạnh là thanh khoản nhanh. Kinh tế của Việt Nam đang rất tích cực, các chỉ báo đều tốt, về một cách tổng thể thì thị trường chứng khoán từ đây đến cuối năm sẽ tốt. Dù vậy, nếu đặt vấn đề ngày mai mua được chưa thì nhà đầu tư nên chờ, khoảng đến tháng 9 sẽ có những điểm mua hợp lý, tuy nhiên nhà đầu tư cần chọn đúng doanh nghiệp và quản lý đòn bẩy sao cho tốt. \n Khi thị trường chứng khoán Việt Nam được nâng hạng, ông Toán cho rằng các cổ phiếu bluechips sẽ “chạy” trước. Trong đó, ông Bình cho rằng nhà đầu tư nên lưu ý các cổ phiếu công ty chứng khoán trong nhóm bluechips vì đây là nhóm hưởng lợi trực tiếp từ câu chuyện nâng hạng và nhạy cảm với các thông tin về thị trường. \n Hà Lễ \n  \n ProPicks AI đánh giá MWG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MWG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]