[
   {
      "title": "Soi danh mục đầu tư của quỹ tỷ đô \"nhà\" Dragon Capital",
      "time": "15 thg 10, 2022",
      "posted_date": "Ngày đăng 18:38 15/10/2022",
      "main_content": "Vietnam Enterprise Investments Limited (VEIL), quỹ lớn nhất thuộc Dragon Capital vừa cập nhật danh mục đầu tư đến hết ngày 6/10 với quy mô tài sản gần 1,7 tỷ USD. \n Cụ thể, tỷ trọng tiền mặt của VEIL tăng lên 3,33%, giá trị tương ứng 56,2 triệu USD (khoảng 1.300 tỷ đồng). Đây cũng là lượng tiền mặt lớn nhất mà VEIL nắm giữ trong vòng gần 3 tháng, kể từ ngày 21/7. Động thái tăng tỷ trọng tiền mặt diễn ra trong bối cảnh thị trường chứng khoản Việt Nam giảm nhanh, VN-Index chưa tìm được dấu hiệu chắc chắn cho thấy sự cân bằng. \n Nguồn: VEIL\nVề Top 10 khoản đầu tư lớn nhất của VEIL tại ngày 6/10, MWG (HM:MWG) (11,36%), VPB (HM:VPB) (11,24%) và ACB (HM:ACB) (10,46%) duy trì top 3 mã dẫn đầu về tỷ trọng trong danh mục.﻿ Đáng chú ý HPG (HM:HPG) dù bị khối ngoại mạnh tay xả ròng nhưng vẫn lọt top 5 khoản đầu tư của VEIL. \n Trong ﻿tháng 9 vừa qua, giá trị tài sản ròng (NAV) đã giảm 14,8% về mức xấp xỉ 1,81 tỷ USD. Theo VEIL, giá trị tài sản trong tháng giảm mạnh hơn so với mức giảm của VN-Index chủ yếu do diễn biến tiêu cực của tất cả các cổ phiếu ngành. \n Nguồn VEIL\nÁp lực bên ngoài tiếp tục đè nặng lên thị trường chứng khoán Việt Nam khi lạm phát của Mỹ vẫn ở mức cao và Cục Dự trữ Liên bang Mỹ (Fed) ngày càng gia tăng lập trường diều hâu. Bên cạnh đó, Nghị định 65/2002 với nhiều quy định chặt chẽ hơn về thị trường trái phiếu riêng lẻ cũng tạo ra những quan ngại về dòng tiền cho nhiều nhóm ngành đặc biệt là bất động sản và thị trường chung. \n Về Dragon Capital, nhóm quỹ này trong những ngày đầu của tháng 10/2022 đang đẩy mạnh hoạt động cơ cấu lại danh mục đầu tư. Trong phiên 12/10, Dragon Capital đã mua vào gần 1 triệu cổ phiếu DGC (HM:DGC) của Hóa Chất Đức Giang và 5,5 triệu cổ phiếu KBC của Đô thị Kinh Bắc (HM:KBC). Đồng thời, quỹ này đã trở thành cổ đông lớn của Vĩnh Hoàn sau khi mua vào 300.000 cổ phiếu VHC (HM:VHC). \n Diễn biến ngược chiều, Dragon Capital đã bán ra lần lượt 5,4 triệu cổ phiếu GEX (HM:GEX) trong phiên 7/10 và 1 triệu cổ phiếu DXG (HM:DXG) trong phiên 11/10. Bên cạnh đó, quỹ ngoại này cũng đã  bán tổng cộng gần 2 triệu cổ phiếu Vận tải và Xếp dỡ Hải An (HAH). \n Mới đây, Dragon Capital ﻿đánh giá nền kinh tế Việt Nam vẫn tăng trưởng mạnh mẽ và cho rằng thị trường đang duy trì mức định giá hấp dẫn, với P/E khoảng 8,8 lần và tăng trưởng EPS đạt mức 16,3%. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ tỷ đô của Dragon Capital lỗ đậm trong tháng 9",
      "time": "15 thg 10, 2022",
      "posted_date": "Ngày đăng 15:21 15/10/2022",
      "main_content": "Vietstock - Quỹ tỷ đô của Dragon Capital lỗ đậm trong tháng 9 \n Giá trị tài sản ròng giảm gần 15% trong tháng 9 khiến mức lỗ ròng tính từ đầu năm của VEIL, quỹ lớn nhất thuộc nhóm Dragon Capital tại thị trường Việt Nam nới rộng đến 28.26%. \n Đóng cửa phiên cuối tháng 9, VN-Index rơi mạnh 148.4 điểm, tương đương giảm 12% so với tháng trước, về còn 1,132.11 điểm. Với mức này, VN-Index đã giảm 393.47 điểm so với mốc 1,525.58 điểm đầu năm (phiên 04/01/2022). \n Theo đó, giá trị tài sản ròng (NAV) của Vietnam Enterprise Investments Limited (VEIL) - quỹ lớn nhất thuộc Dragon Capital – giảm 14.8% trong tháng 9, tương đương giảm gần 315 triệu USD (hơn 7,606 tỷ đồng), còn gần 1.81 tỷ USD. \n VEIL cho biết giá trị tài sản trong tháng 9 lao dốc hơn mức giảm của VN-Index chủ yếu do diễn biến tiêu cực của tất cả các cổ phiếu ngành ngân hàng, bất động sản, năng lượng, bán lẻ… \n Theo VEIL, áp lực bên ngoài tiếp tục đè nặng lên thị trường chứng khoán Việt Nam khi lạm phát của Mỹ vẫn ở mức cao và Cục Dự trữ Liên bang Mỹ (Fed) ngày càng gia tăng lập trường diều hâu. \n Thêm vào đó, Nghị định 65/2002 thay thế cho Nghị định 153/2020 với nhiều quy định chặt chẽ hơn về thị trường trái phiếu riêng lẻ cũng tạo ra những quan ngại về dòng tiền cho nhiều nhóm ngành đặc biệt là bất động sản và thị trường chung. \n Tại ngày 29/09/2022, tỷ trọng tiền mặt trong danh mục của quỹ là 1.77%, tương đương hơn 32 triệu USD (hơn 774 tỷ đồng). So với mức 0.57% cuối tháng 8, tỷ trọng tiền mặt của quỹ đã tăng 1.2 điểm phần trăm. \n Động thái gia tăng tỷ trọng tiền mặt của VEIL trong tháng 9 diễn ra trong bối cảnh thị trường chứng khoản Việt Nam rơi nhanh và chưa tìm thấy đáy. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Điểm tin chứng khoán cuối ngày 14/10",
      "time": "14 thg 10, 2022",
      "posted_date": "Ngày đăng 00:59 15/10/2022",
      "main_content": "- CTCP Vận tải Sản phẩm Khí Quốc tế (GSP): GSP giao dịch không hưởng quyền - lấy ý kiến cổ đông bằng văn bản về việc đầu tư 01 tàu vận chuyển khí hóa lỏng loại VLGC, phát hành cổ phiếu tăng vốn, thay đổi thành viên BKS, dự kiến lấy ý kiến cổ đông trong tháng 10/2022. \n - CTCP Cáp treo Núi bà Tây Ninh (TCT): TCT giao dịch không hưởng quyền - trả cổ tức năm 2021 bằng tiền mặt với tỷ lệ 05%, ngày thanh toán: 10/11/2022. \n - CTCP Logistics Việt Nam (HTV): HTV giao dịch không hưởng quyền - trả cổ tức năm 2022 bằng tiền mặt với tỷ lệ 08%, ngày thanh toán: 10/11/2022. \n - CTCP Xây dựng 47 (C47): C47 giao dịch không hưởng quyền -  thực hiện quyền mua theo tỷ lệ 100:18,16 (số lượng dự kiến: 5.000.000 cp), với giá 10.000 đ/cp, thời gian chuyển nhượng quyền mua từ 01/11/2022 đến 21/11/2022. \n - CTCP Tập đoàn Hoa Sen (HSG (HM:HSG)): HSG niêm yết và giao dịch bổ sung 99.672.290 cp (phát hành trả cổ tức) tại HOSE ngày 14/10/2022, ngày niêm yết có hiệu lực: 07/10/2022. \n - CTCP Gỗ An Cường (ACG): ACG giao dịch không hưởng quyền - trả cổ tức đợt 1 năm 2022 bằng tiền mặt với tỷ lệ 11%, ngày thanh toán: 04/11/2022. \n Tăng gần 11 điểm, VN-Index ngắt chuỗi 6 tuần giảm liên tiếp \n ProPicks AI đánh giá HSG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HSG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "DIC Corp (DIG) về đáy 1 năm, Thiên Tân \"xả\" hơn 3,3 triệu cổ phiếu",
      "time": "14 thg 10, 2022",
      "posted_date": "Ngày đăng 02:06 15/10/2022",
      "main_content": "CTCP Đầu tư Phát triển Thiên Tân đã bán hơn 3,3 triệu cổ phiếu DIG (HM:DIG) của﻿ Tổng CTCP Đầu tư Phát triển Xây dựng - DIC Corp (HOSE: DIG) ﻿vào phiên 11/10. \n Sau giao dịch, Thiên Tân đã giảm tỷ lệ sở hữu tại DIC Corp từ 16,01% vốn điều lệ, tương đương 97,6 triệu cổ phiếu xuống còn 15,46% vốn điều lệ, tương đương 94,4 triệu đơn vị. \n Đáng chú ý, Thiên Tân bán ra lượng lớn cổ phiếu DIG đúng vào ngày mã này giảm sàn về đáy 1 năm. Tạm chiếu theo thị giá kết phiên diễn ra giao dịch là 24.650 đồng/cp, ước tính tổng giá trị thương vụ trên đạt khoảng 81,3 tỷ đồng. \n Trước đó vào ngày 17/5 và ngày 21/6, Thiên Tân cũng đã bán tổng cộng hơn 3 triệu cổ phiếu DIG. \n Ngược chiều, bà Nguyễn Thị Thanh Huyền, Phó Chủ tịch HĐQT DIC Corp ﻿đã đăng ký mua 20 triệu cổ phiếu DIG theo phương thức khớp lệnh hoặc thỏa thuận từ ngày 7/10 – 4/11. \n Nếu giao dịch thành công, bà Huyền sẽ nâng lượng nắm giữ tại doanh nghiệp nhà lên hơn 42 triệu cổ phiếu DIG, tương đương tỷ lệ 6,89% vốn điều lệ. Theo đó, vị lãnh đạo này sẽ trở thành cổ đông lớn của DIG. \n VN-Index về sát 1.000, tiền lớn từ lãnh đạo doanh nghiệp bắt đầu nhập cuộc \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tăng gần 11 điểm, VN-Index ngắt chuỗi 6 tuần giảm liên tiếp",
      "time": "14 thg 10, 2022",
      "posted_date": "Ngày đăng 20:20 14/10/2022",
      "main_content": "15h00: VN-Index được kéo phiên ATC \n Đóng cửa, VN-Index tăng 10,86 điểm (1,03%) lên 1.061,85 điểm, HNX-Index tăng 3,15 điểm (1,4%) đạt 227,89 điểm, UPCoM-Index tăng 1,19 điểm (1,51%) lên 80,16 điểm. \n Theo quan sát, nhóm bán lẻ đồng loạt tăng trần trong phiên chiều với nhiều đại diện như TIE, TMC, CMV, FRT (HM:FRT), PET (HM:PET), AMD. Cổ phiếu lớn như MWG (HM:MWG) tăng 4% lên 59.900 đồng. \n Cùng chiều, nhóm ngân hàng, chứng khoán, phân đạm, dầu khí,... cũng ghi nhận tăng điểm \n Phiên hôm nay được đánh dấu là ngày hồi phục thứ 3 của VN-Index và đang va chạm MA10 ngày, biên độ 1.052 - 1.067. Đây là tuần hồi phục đầu tiên sau 6 tuần giảm điểm liên tục mặc dù mức độ hồi phục của cổ phiếu không quá nhiều nhưng cũng phần nào giúp giải tỏa tâm lý nặng nề của nhà đầu tư trong một tháng vừa qua. \n 14h00: ﻿Sắc đỏ lan rộng \n VN-Index tiếp tục ﻿giảm điểm và đến 14h00 chỉ còn tăng dưới 5 điểm - tương đương mất mốc 1.060. \n Cổ phiếu HPG (HM:HPG) cũng gia nhập nhóm giảm điểm trong rổ VN30 dù mức giảm chỉ 0,5%.﻿ \n 13h18: Đà tăng hạ nhiệt \n Đà tăng của VN-Index có phần hạ nhiệt ít phút sau giờ nghỉ khi sắc đỏ lan đến nhiều mã lớn rổ VN30. ﻿ \n 11h30: VN-Index tăng gần 14 điểm \n Tạm dừng phiên sáng, VN-Index tăng 13,83 điểm (1,32%) lên 1.064,82 điểm, HNX-Index tăng 3,96 điểm (1,76%) đạt 228,7 điểm, UPCoM-Index tăng 1,09 điểm (1,38%) đạt 80,06 điểm. \n Sau khi thu hẹp đà tăng vào giữa phiên sáng, thị trường chứng khoán Việt Nam tăng mạnh trở lại trong khung 10h30 - 11h30. Các cổ phiếu tác động tích cực nhất đến đà tăng của thị trường có VCB (HM:VCB), GAS (HM:GAS), BID (HM:BID), MWG, ACB (HM:ACB), TCB (HM:TCB),... Trong khi đó, bộ ba VHM (HM:VHM), VIC (HM:VIC), NVL (HM:NVL) vẫn giảm giá và kìm hãm đà tăng của chỉ số. \n Nhóm cổ phiếu nhóm ngân hàng tăng giá trên diện rộng với nhiều mã tăng trên 3% như OCB, MBB (HM:MBB), ACB, VIB (HM:VIB), LPB (HM:LPB), NAB, ABB, VBB, PGB. Nổi bật nhất trong nhóm này là cổ phiếu  SHB  (HM:SHB) khi tăng kịch trần, dừng phiên sáng ở mốc 11.000 đồng/cp. \n Nhiều cổ phiếu nhóm chứng khoán ghi nhận mức tăng phổ biến trên 3% SSI (HM:SSI),  SHS  (HN:SHS), VND (HM:VND), MBS (HN:MBS), HCM, CTS, VDS (HM:VDS), VCI (HM:VCI),... \n Tại nhóm bất động sản, dòng tiền tập trung giao dịch tại các cổ phiếu vốn hóa vừa và nhỏ như CEO, SCR (HM:SCR), HDC (HM:HDC), ITA (HM:ITA), HQC, LDG (HM:LDG), NLG (HM:NLG), DXG (HM:DXG), CII (HM:CII), QCG (HM:QCG),... trong khi các mã vốn hóa lớn như VHM, VIC, NVL gặp áp lực điều chỉnh. \n 10h30: Cổ phiếu bất động sản gây áp lực \n Diễn biến thị trường chung không có nhiều thay đổi so với thời điểm mở cửa, thanh khoản vẫn thấp. \n Chỉ số cổ phiếu nhóm bất động sản sau khi hồi về﻿ sát tham chiếu đã giảm trở lại khi các mã lớn đều không tích cực. \n Nguồn Vietstock \n Ngân hàng vẫn đóng vai trò quan trọng trong việc giữ nhịp tăng cho các chỉ số. Đáng chú ý cổ phiếu SHB hiện đang tăng trần và khối ngoại cũng mua ròng đáng kể. Đây cũng là phiên mua ròng thứ 5 liên tiếp của SHB. Tính chung từ đầu tuần này, SHB là cổ phiếu ngân hàng đứng thứ 2 được mua ròng nhiều nhất sau CTG (HM:CTG). \n Mới đây, NHNN đã có văn bản chấp thuận việc Ngân hàng Sài Gòn - Hà Nội (SHB) phát hành cổ phiếu để trả cổ tức năm 2021 với tỷ lệ 15%; chào bán cổ phiếu cho cổ đông hiện hữu và phát hành cổ phiếu cho người lao động (ESOP). Sau khi thực hiện 3 phương án trên, vốn điều lệ của SHB sẽ tăng từ 26,674 tỷ đồng lên mức tối đa 36,459 tỷ đồng. \n Các mã LPB, VIB, PGB có thời điểm cũng đã được mua giá trần. Ngược lại, EIB và NVB (HN:NVB) đã quay đầu giảm điểm song mức giảm vẫn khiêm tốn. \n Lúc 10h40, VN-Index bứt gần 17 điểm lên 1.068 điểm.﻿ \n 9h28: Tăng sớm theo hiệu ứng Dow Jones \n Thị trường chứng khoán trong nước mở cửa với sắc xanh cùng mức tăng hơn 10 điểm của VN-Index.﻿ \n Đêm qua, chứng khoán Mỹ đã có một đợt phục hồi mạnh khi chỉ số Dow Jones vọt 1.500 điểm từ mức đáy lên mức đỉnh, khi nhà đầu tư bỏ qua thông tin về một báo cáo lạm phát nóng khác.﻿ \n Ngân hàng tiếp tục tạo lực đỡ mạnh cho thị trường chung với loạt mã lớn rổ VN30 tăng điểm mạnh như VIB (+4,1%), ACB và HDB (HM:HDB) (+3%), TCB - VCB - MBB tăng từ 2 - 2,7%,...﻿ \n Ở chiều ngược lại, bất động sản vẫn gây ra áp lực giảm điểm﻿ chính khi NVL, PDR (HM:PDR), VHM, VIC, VRE (HM:VRE) đều đang đỏ giá. \n Trước đó phiên 13/10, sau pha giao dịch giằng co vào phiên sáng và đầu giờ chiều thì sau 14h VN-Index có tín hiệu hồi phục mạnh dần về cuối phiên đóng cửa xanh hơn 16 điểm. \n Nỗ lực phục hồi đến từ nhóm cổ phiếu trụ, trong đó tập trung ở các mã ngân hàng quốc doanh như VCB, BID, CTG,... hay HPG. Độ rộng thị trường nghiêng nhẹ về số mã xanh khi chiếm hơn 50% tổng số mã trên thị trường.﻿ \n VN-Index tăng 16,18 điểm (1,56%) lên 1.050,99 điểm, HNX-Index tăng 1,31 điểm (0,59%) lên 224,74 điểm, UPCoM-Index tăng 0,03 điểm (0,03%) lên 78,97 điểm.﻿ \n Điểm trừ là thanh khoản thị trường tiếp tục teo tóp mạnh.﻿ \n Chứng khoán MB (MBS) nhận định, VN-Index đang tạo tín hiệu phân kỳ với đường chỉ báo RSI có thể củng cố thêm kỳ vọng cho nhà đầu tư về nhịp hồi phục của chỉ số về vùng gap ở 1.062 – 1.073 điểm.﻿ \n Phân tích kỹ thuật chứng khoán ngày 14/10: Nhịp điều chỉnh có thể xuất hiện? \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 10-14/10/2022: VN-Index hồi phục nhưng khối lượng sụt giảm",
      "time": "14 thg 10, 2022",
      "posted_date": "Ngày đăng 00:25 15/10/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 10-14/10/2022: VN-Index hồi phục nhưng khối lượng sụt giảm \n VN-Index có tuần giao dịch biến động rất mạnh và phục hồi ấn tượng vào cuối tuần. Tuy nhiên, khối lượng giao dịch cần được cải thiện trong tuần tới nếu muốn duy trì đà phục hồi hiện tại. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 10-14/10/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng 10.96 điểm kết thúc ở mức 1,061.85 điểm; HNX-Index tăng 3.15 điểm, lên mức 227.89 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 25.94 điểm (+2.5%), HNX-Index tăng nhẹ 1.8 điểm (+0.8%). \n Trong Báo cáo cập nhật tình hình kinh tế khu vực Đông Á - Thái Bình Dương tháng 10/2022, World Bank dự báo tăng trưởng GDP của Việt Nam năm 2022 sẽ đạt 7.2% và năm 2023 là 6.7%. Điều này cho thấy quá trình phục hồi kinh tế của Việt Nam đang rất tích cực. \n VN-Index khởi đầu tuần với mức tăng gần 7 điểm khi đảo chiều ấn tượng từ đỏ sang xanh. Tuy nhiên sự tích cực này không thể duy trì lâu khi chỉ số sụt giảm mạnh ngay phiên sau đó với mức giảm hơn 36 điểm. Trong 3 phiên giao dịch cuối tuần, VN-Index liên tục bật tăng tốt khi bên mua có sự nhập cuộc trở lại mạnh mẽ. Tuy nhiên, khối lượng giao dịch vẫn chưa thật sự ổn định khi liên tục biến động tăng giảm mạnh, cho thấy dòng tiền vẫn đang khá dè chừng. Kết thúc tuần giao dịch, VN-Index tăng tổng cộng 25.94 điểm, tiến lên mức 1,061.85 điểm. \n Xét theo mức độ đóng góp, BID (HM:BID), GAS (HM:GAS), CTG (HM:CTG), HPG (HM:HPG), MWG (HM:MWG) hay VNM (HM:VNM) là những cổ phiếu có tác động tich cực nhất đến VN-Index trong tuần qua. Tính riêng BID đã góp hơn 5 điểm tăng cho chỉ số này. Ở chiều ngược lại, VHM (HM:VHM), NVL (HM:NVL), TCB (HM:TCB) là những cổ phiếu có tác động tiêu cực nhất đến chỉ số. \n Về nhóm ngành, ngân hàng trong tuần qua là một trong những ngành có đóng góp tích cực nhất đến thị trường. Các ông lớn trong nhóm như BID, CTG cùng bứt phá tăng hơn 13%, các mã như MBB (HM:MBB),  SHB  (HM:SHB), VCB (HM:VCB) đều hiện sắc xanh tích cực. \n Ngành vật liệu xây dựng cũng có tuần giao dịch khởi sắc với sự trỗi dậy của nhóm cổ phiếu thép. Các ông lớn như HPG hay NKG (HM:NKG) cùng leo dốc lần lượt ở mức 10.51% và 14.9%. Nổi bật là mã HSG (HM:HSG) khi bứt phá tăng mạnh 19.92%. \n Nhà đầu tư nước ngoài mua ròng gần 2,808 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 2,602 tỷ đồng trên sàn HOSE và mua ròng gần 206 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là HSG và DPM (HM:DPM) \n HSG tăng 19.92%: HSG trong tuần qua liên tục có những phiên tăng tốt. Khối lượng giao dịch của cổ phiếu cũng liên tục duy trì trên mức trung bình 20 ngày gần nhất cho dòng tiền đang sôi động trở lại. Bên cạnh đó, chỉ bảo MACD cũng cho tín hiệu mua nên triển vọng trong ngắn hạn của cổ phiếu là khá lạc quan. \n DPM tăng 15.85%: Sau khi test lại vùng hỗ trợ 39,000-41,000 (tương đương đấy cũ tháng 5/2022 và 07/2022), giá cổ phiếu đã bật tăng trở lại trong tuần qua. Chỉ báo MACD cho tín hiệu mua chứng tỏ sự lạc quan trong ngắn hạn đang quay trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là HDC (HM:HDC) \n HDC giảm 14%: Trong bối cảnh giá cổ phiếu đang liên tục sụt giảm trong thời gian qua, lãnh đạo và tổ chức liên quan lại bán ra cổ phiếu để giảm sở hữu tại HDC. Thông tin trên đã ảnh hưởng tiêu cực đến giá cổ phiếu này. Trong tuần, giá HDC tiếp tục sụt giảm 14%, xuống còn 36,550 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu HPG chuyển đỏ, VN-Index tuột mốc 1.060 điểm",
      "time": "14 thg 10, 2022",
      "posted_date": "Ngày đăng 20:20 14/10/2022",
      "main_content": "14h00: ﻿Sắc đỏ lan rộng \n VN-Index tiếp tục ﻿giảm điểm và đến 14h00 chỉ còn tăng dưới 5 điểm - tương đương mất mốc 1.060. \n Cổ phiếu HPG (HM:HPG) cũng gia nhập nhóm giảm điểm trong rổ VN30 dù mức giảm chỉ 0,5%.﻿ \n 13h18: Đà tăng hạ nhiệt \n Đà tăng của VN-Index có phần hạ nhiệt ít phút sau giờ nghỉ khi sắc đỏ lan đến nhiều mã lớn rổ VN30. ﻿ \n 11h30: VN-Index tăng gần 14 điểm \n Tạm dừng phiên sáng, VN-Index tăng 13,83 điểm (1,32%) lên 1.064,82 điểm, HNX-Index tăng 3,96 điểm (1,76%) đạt 228,7 điểm, UPCoM-Index tăng 1,09 điểm (1,38%) đạt 80,06 điểm. \n Sau khi thu hẹp đà tăng vào giữa phiên sáng, thị trường chứng khoán Việt Nam tăng mạnh trở lại trong khung 10h30 - 11h30. Các cổ phiếu tác động tích cực nhất đến đà tăng của thị trường có VCB (HM:VCB), GAS (HM:GAS), BID (HM:BID), MWG (HM:MWG), ACB (HM:ACB), TCB (HM:TCB),... Trong khi đó, bộ ba VHM (HM:VHM), VIC (HM:VIC), NVL (HM:NVL) vẫn giảm giá và kìm hãm đà tăng của chỉ số. \n Nhóm cổ phiếu nhóm ngân hàng tăng giá trên diện rộng với nhiều mã tăng trên 3% như OCB, MBB (HM:MBB), ACB, VIB (HM:VIB), LPB (HM:LPB), NAB, ABB, VBB, PGB. Nổi bật nhất trong nhóm này là cổ phiếu  SHB  (HM:SHB) khi tăng kịch trần, dừng phiên sáng ở mốc 11.000 đồng/cp. \n Nhiều cổ phiếu nhóm chứng khoán ghi nhận mức tăng phổ biến trên 3% SSI (HM:SSI),  SHS  (HN:SHS), VND (HM:VND), MBS (HN:MBS), HCM, CTS, VDS (HM:VDS), VCI (HM:VCI),... \n Tại nhóm bất động sản, dòng tiền tập trung giao dịch tại các cổ phiếu vốn hóa vừa và nhỏ như CEO, SCR (HM:SCR), HDC (HM:HDC), ITA (HM:ITA), HQC, LDG (HM:LDG), NLG (HM:NLG), DXG (HM:DXG), CII (HM:CII), QCG (HM:QCG),... trong khi các mã vốn hóa lớn như VHM, VIC, NVL gặp áp lực điều chỉnh. \n 10h30: Cổ phiếu bất động sản gây áp lực \n Diễn biến thị trường chung không có nhiều thay đổi so với thời điểm mở cửa, thanh khoản vẫn thấp. \n Chỉ số cổ phiếu nhóm bất động sản sau khi hồi về﻿ sát tham chiếu đã giảm trở lại khi các mã lớn đều không tích cực. \n Nguồn Vietstock \n Ngân hàng vẫn đóng vai trò quan trọng trong việc giữ nhịp tăng cho các chỉ số. Đáng chú ý cổ phiếu SHB hiện đang tăng trần và khối ngoại cũng mua ròng đáng kể. Đây cũng là phiên mua ròng thứ 5 liên tiếp của SHB. Tính chung từ đầu tuần này, SHB là cổ phiếu ngân hàng đứng thứ 2 được mua ròng nhiều nhất sau CTG (HM:CTG). \n Mới đây, NHNN đã có văn bản chấp thuận việc Ngân hàng Sài Gòn - Hà Nội (SHB) phát hành cổ phiếu để trả cổ tức năm 2021 với tỷ lệ 15%; chào bán cổ phiếu cho cổ đông hiện hữu và phát hành cổ phiếu cho người lao động (ESOP). Sau khi thực hiện 3 phương án trên, vốn điều lệ của SHB sẽ tăng từ 26,674 tỷ đồng lên mức tối đa 36,459 tỷ đồng. \n Các mã LPB, VIB, PGB có thời điểm cũng đã được mua giá trần. Ngược lại, EIB và NVB (HN:NVB) đã quay đầu giảm điểm song mức giảm vẫn khiêm tốn. \n Lúc 10h40, VN-Index bứt gần 17 điểm lên 1.068 điểm.﻿ \n 9h28: Tăng sớm theo hiệu ứng Dow Jones \n Thị trường chứng khoán trong nước mở cửa với sắc xanh cùng mức tăng hơn 10 điểm của VN-Index.﻿ \n Đêm qua, chứng khoán Mỹ đã có một đợt phục hồi mạnh khi chỉ số Dow Jones vọt 1.500 điểm từ mức đáy lên mức đỉnh, khi nhà đầu tư bỏ qua thông tin về một báo cáo lạm phát nóng khác.﻿ \n Ngân hàng tiếp tục tạo lực đỡ mạnh cho thị trường chung với loạt mã lớn rổ VN30 tăng điểm mạnh như VIB (+4,1%), ACB và HDB (HM:HDB) (+3%), TCB - VCB - MBB tăng từ 2 - 2,7%,...﻿ \n Ở chiều ngược lại, bất động sản vẫn gây ra áp lực giảm điểm﻿ chính khi NVL, PDR (HM:PDR), VHM, VIC, VRE (HM:VRE) đều đang đỏ giá. \n Trước đó phiên 13/10, sau pha giao dịch giằng co vào phiên sáng và đầu giờ chiều thì sau 14h VN-Index có tín hiệu hồi phục mạnh dần về cuối phiên đóng cửa xanh hơn 16 điểm. \n Nỗ lực phục hồi đến từ nhóm cổ phiếu trụ, trong đó tập trung ở các mã ngân hàng quốc doanh như VCB, BID, CTG,... hay HPG. Độ rộng thị trường nghiêng nhẹ về số mã xanh khi chiếm hơn 50% tổng số mã trên thị trường.﻿ \n VN-Index tăng 16,18 điểm (1,56%) lên 1.050,99 điểm, HNX-Index tăng 1,31 điểm (0,59%) lên 224,74 điểm, UPCoM-Index tăng 0,03 điểm (0,03%) lên 78,97 điểm.﻿ \n Điểm trừ là thanh khoản thị trường tiếp tục teo tóp mạnh.﻿ \n Chứng khoán MB (MBS) nhận định, VN-Index đang tạo tín hiệu phân kỳ với đường chỉ báo RSI có thể củng cố thêm kỳ vọng cho nhà đầu tư về nhịp hồi phục của chỉ số về vùng gap ở 1.062 – 1.073 điểm.﻿ \n Phân tích kỹ thuật chứng khoán ngày 14/10: Nhịp điều chỉnh có thể xuất hiện? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/10: Tình hình chuyển biến khả quan hơn",
      "time": "14 thg 10, 2022",
      "posted_date": "Ngày đăng 19:21 14/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/10: Tình hình chuyển biến khả quan hơn \n Trong phiên giao dịch buổi sáng ngày 14/10/2022, VN-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư đang giằng co rất mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 14/10/2022, VN-Index hình thành mẫu hình nến Bullish Island Reversal cho thấy tâm lý nhà đầu tư đang tích cực trở lại. \n Vùng 1,000-1,030 điểm trùng với nhiều ngưỡng kỹ thuật quan trọng trong quá khứ như đáy cũ tháng 01/2021, đỉnh cũ đã bị vượt qua của tháng 11/2019... nên có ý nghĩa hết sức quan trọng. Vùng này đã trụ vững trong đợt giảm vừa qua và sẽ tiếp tục là hỗ trợ mạnh trong thời gian tới. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 14/10/2022, HNX-Index hình thành mẫu hình nến White Marubozu cho thấy sự tích cực đã trở lại. \n Nếu chỉ số tiếp tục tăng thì sẽ test đường Middle của Bollinger Bands. Hiện tại, HNX-Index đang duy trì khá sâu bên dưới ngưỡng này. \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Giá cổ phiếu có phiên hồi phục thứ 3 liên tiếp sau khi test vùng 40,000-43,000 (tương đương đáy cũ tháng 05/2022 và 03/2020) cho thấy đây là vùng hỗ trợ đáng tin cậy. \n CTD hình thành mẫu hình nến Rising Window chứng tỏ triển vọng ngắn hạn đang tích cực trở lại. \n Tuy nhiên, khối lượng giao dịch cần có sự cải thiện trên mức trung bình 20 ngày để đà hồi phục được củng cố. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n STB tiếp tục tăng với khối lượng giao dịch gần mức trung bình 20 ngày chỉ trong phiên sáng cho thấy tâm lý lạc quan trở lại của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho mua trong vùng oversold và MACD sắp cho tín hiệu tương tự nên rủi ro điều chỉnh đang giảm dần. \n Vùng 18,500-19,000 (tương đương đáy cũ tháng 05/2022 và 06/2022) đã bị phá vỡ trước đó sẽ đóng vai trò là kháng cự của cổ phiếu trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Rủi ro đã phản ánh vào CP. Khả năng tăng lãi suất Q4, đầu năm sau? Thị trường 14/1",
      "time": "14 thg 10, 2022",
      "posted_date": "Ngày đăng 10:36 14/10/2022",
      "main_content": "Investing.com – Thị trường Việt Nam sẽ kết thúc một tuần giao dịch với 3 tin tức mới: Với mức giảm mạnh 27% so với đầu năm, định giá cổ phiếu đã giảm xuống mức thấp trong lịch sử là 8,8 lần năm 2022, cho thấy rủi ro phần nào đã phản ánh vào giá cổ phiếu, đồng thời Ngân hàng Nhà nước (NHNN) sẽ tăng lãi suất tiếp tục vào quý 4 và đầu năm sau? Tỷ giá USD giảm mạnh… Dưới đây là nội dung chính tin tức trong phiên giao dịch cuối tuần, thứ Sáu ngày 14/10. \n Thị trường chứng khoán trải qua tháng 9 đầy khó khăn với việc chỉ số VN-Index giảm 13,1% về mức thấp nhất trong năm 2022. Áp lực giảm điểm tới từ tình hình thế giới khi lạm phát của Mỹ vẫn ở mức cao và Fed duy trì quan điểm tiếp tục thắt chặt tiền tệ, theo Dragon Capital. \n Các khó khăn cho thị trường chứng khoán trong nước có thể vẫn còn tồn tại bất chấp khi thời gian thanh toán đã giảm từ T + 3 xuống T + 2,5, thanh khoản trung bình hàng ngày vẫn đi xuống. Hạn mức tín dụng của các ngân hàng hoặc về việc sửa đổi Nghị định 153 chưa được cải thiện, điều chỉnh việc phát hành trái phiếu doanh nghiệp vẫn tồn tại. \n Chiều ngược lại, nhóm ngành phòng thủ thể hiện vai trò bảo vệ, cụ thể các cổ phiếu chăm sóc sức khoẻ và F&B chỉ giảm từ 2% đến 4%. Ngoài ra, các công ty bảo hiểm cũng giảm ít hơn so với thị trường chung từ việc hưởng lợi lãi suất tăng. \n Tuy rằng thị trường đã không thể trụ vững trước những rủi ro từ thị trường toàn cầu, khi lo ngại về suy thoái toàn cầu đang gia tăng, nền kinh tế Việt Nam vẫn tăng trưởng mạnh mẽ. GDP 9 tháng đầu năm tăng 8,8%, thặng dư thương mại đạt 6,3 tỷ USD và lạm phát vẫn ở mức mục tiêu của Chính phủ là 4%. \n Đối với thị trường chứng khoán trong nước, sau khi giảm mạnh 27% so với đầu năm, định giá cổ phiếu đã giảm xuống mức thấp trong lịch sử là 8,8 lần năm 2022. Số lượng cổ phiếu có giá nằm trên đường trung bình 50 ngày chỉ còn 2%, đây là mức thấp nhất trong lịch sử và chỉ số RSI đang hướng về mức đáy giai đoạn Covid. Nhưng điều quan trọng là cần phải theo dõi xu hướng lãi suất và những diễn biến mới về tình hình quốc tế. \n Nền kinh tế trong nước trong tháng 9 ghi nhận các chỉ số của nền kinh tế đều rất ấn tượng, đặc biệt trong đó là lĩnh vực thương mại với xuất khẩu 9 tháng đầu năm tăng 17,3%, đóng góp phần lớn bởi khối FDI; nhập khẩu tăng 13%, và kết quả là thặng dư 6,5 tỷ USD. Trái ngược với mức thâm hụt 1,9 tỷ USD của cùng kỳ năm trước, Việt Nam năm nay đã thể hiện sự vượt bậc trong nỗ lực xoay chiều cán cân thương mại. Điều này thể hiện rằng tồn kho của nguyên liệu đầu vào đã được đưa vào xử lý, các vướng mắc của chuỗi cung ứng cũng được giảm thiểu, và với khả năng phát triển sản xuất các sản phẩm có giá trị ngày một cao. \n Tuy vậy, vẫn có dự báo lạm phát tại Việt Nam tới cuối năm có thể sẽ vượt mức mục tiêu là 4%, và rất nhiều nhận định cho rằng con số này thậm chí còn thấp hơn sự thật. Tuy nhiên, tương tự như các quốc gia khác tại châu Á, lạm phát tại Việt Nam vẫn đang được kiểm soát tốt ở ngưỡng an toàn, và chủ yếu tới từ các yếu tố nhập khẩu thay vì nội tại của nền kinh tế. \n Nghị định 65 sửa đổi Nghị định 153 quy định về chào bán trái phiếu doanh nghiệp riêng lẻ đã được ban hành với nhiều quy định chặt chẽ hơn. \n Về xu hướng lãi suất, tuỳ thuộc vào động thái của Fed, dự báo có thể NHNN có khả năng tăng thêm 100 điểm vào quý 4 và có khả năng tiếp tục tăng vào quý 1 đầu năm tới. Tương tự với các quốc gia châu Á khác, lãi suất có xu hướng tăng sẽ giúp hạn chế đà tăng của USD, NHNN đồng thời sẽ có biện pháp để giữ ổn định tỷ giá vào cuối năm. \n Sáng ngày 14/10, Chỉ số Đô la Mỹ đo lường biến động của USD với rổ 6 đồng tiền chủ chốt (EUR, JPY, GBP, CAD, SEK, CHF) ở mức 112,45 điểm, giảm 0,76%. \n USD cũng đã nhanh chóng đạt đỉnh 32 năm so với đồng yên Nhật là 147,665, sau đó giảm xuống mức 147,25 yên. \n Đồng Euro cũng giảm xuống mức thấp nhất trong hai tuần so với USD, sau đó tăng trở lại 0,7%, đạt mức 0,9773 USD. \n USD đã tăng vọt so với đồng franc Thụy Sĩ, chạm mức cao nhất kể từ tháng 5/2019 và chốt phiên ở mức tăng 0,2%, đạt mốc 0,9995 franc. \n Về lạm phát, chỉ số giá cả tiêu dùng cá nhân (PCE) liên tục leo thang trong những tháng gần đây, với mức 6,3% ghi nhận tại tháng 7. PCE lõi (không bao gồm giá nhiên liệu và giá thực phẩm) cũng tăng tới 4,6%. Bên cạnh đó, chỉ số giá tiêu dùng (CPI) toàn phần cũng tăng 8,3% và CPI lõi tăng 6,3%. \n Tại thị trường trong nước, chốt phiên giao dịch 13/10, tỷ giá trung tâm USD/VND tại Ngân hàng Nhà nước ở mức 23.497 đồng/USD. Tỷ giá tham khảo USD tại Sở giao dịch Ngân hàng Nhà nước giữ ở mức 23.925 đồng. Sáng 14/10, tỷ giá USD/VND tại Ngân hàng Thương mại cổ phần Ngoại thương Việt Nam (HM:VCB)được niêm yết ở mức 23.890 - 24.200 đồng/USD (mua - bán). Ngân hàng Thương mại Cổ phần Công thương Việt Nam (HM:CTG) niêm yết ở mức 23.920 - 24.202 đồng/USD (mua - bán), tại BIDV (HM:BID) là 23.910 - 24.190 đồng/USD (mua - bán). Cũng trong sáng nay, tỷ giá đồng euro tại Vietcombank là 22.715 - 23.986 đồng/EUR (mua - bán), Vietinbank niêm yết 22.754 - 24.044 đồng/EUR (mua - bán), BIDV niêm yết mức giá 22.894 - 23.950 đồng/EUR (mua - bán). \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tin đồn và tính hiệu quả của thị trường chứng khoán Việt Nam",
      "time": "14 thg 10, 2022",
      "posted_date": "Ngày đăng 16:58 14/10/2022",
      "main_content": "Vietstock - Tin đồn và tính hiệu quả của thị trường chứng khoán Việt Nam \n Một tháng qua là khoảng thời gian đầy khó khăn và áp lực với những nhà đầu tư đang nắm giữ cổ phiếu ngành ngân hàng. Nhiều người không hiểu vì sao giá cổ phiếu của ngân hàng, và đặc biệt là một số mã chứng khoán, bị cắm đầu cho đến khi thông tin về tập đoàn Vạn Thịnh Phát và các đơn vị có liên quan được công bố chính thức. Điều này là một minh chứng bổ sung thêm cho trạng thái hiệu quả kém (weak form) của thị trường chứng khoán Việt Nam. \n Có những tin đồn ở thị trường Việt Nam sau đó đều đúng. Ảnh: LÊ VŨ \n Lợi thế về thông tin \n Lý thuyết về thị trường hiệu quả (Efficient Market Hypothesis, EMH) được phát triển bởi GS. Eugene Fama, người được coi là cha đẻ của tài chính hiện đại, cho rằng thị trường chứng khoán tồn tại dưới ba dạng: yếu (weak), mạnh một phần (semi-strong), và mạnh (strong). Theo đó, ở trạng thái yếu thì có những thông tin ảnh hưởng đến giá chứng khoán nhưng công chúng lại chưa được biết, và đây là lợi thế của một số ít người. Trạng thái mạnh một phần thì thông tin được phản ánh ngay lập tức vào giá của chứng khoán và trạng thái mạnh thì giá đã phản ánh toàn bộ thông tin ở trong đó. \n Vào tuần đầu tháng 9, khi thị trường xấu chung thì việc giảm giá của cổ phiếu ngân hàng cũng không tạo ra nghi ngờ gì, vì tỷ trọng của ngành ngân hàng cũng khá lớn trong chỉ số VN-Index. Tuy nhiên những ngày sau đó thì tốc độ giảm của ngành ngân hàng dường như bị mất kiểm soát. So với thời điểm cao nhất gần nhất, chỉ số của ngành ngân hàng giảm 33,4% trong khi VN-Index giảm 23,4%. \n Cùng với đà giảm mạnh của cổ phiếu ngân hàng, đặc biệt trong đó có một số cổ phiếu còn bị giảm mạnh hơn trung bình của ngành, thì bắt đầu có những tin đồn râm ran từ những người thạo tin thị trường, rồi tin đồn được lan ra từ từ theo kiểu truyền tai, qua các nhóm kín. Những người có lợi thế về thông tin dĩ nhiên là những người kịp bán sớm hay còn gọi là thoát hàng, hoặc thậm chí có những người còn “bán khống” để thu được lợi nhuận nhiều hơn. \n Khi tin đồn trở thành sự thật \n Có một điều lạ mà quen ở thị trường Việt Nam là có nhiều tin đồn sau đó đều đúng, đặc biệt là những sự kiện lớn và quan trọng. Và như vậy thì sức ảnh hưởng của tin đồn ngày càng lớn và hệ lụy của nó càng khó kiểm soát. Chẳng hạn như mặc dù Ngân hàng Nhà nước đã trấn an nhưng không ít người dân gửi tiền ở Ngân hàng SCB vẫn rút tiền, tạo ra những khó khăn nhất định trong việc điều hành quản lý thị trường ngân hàng. \n Khi tin đồn có giá trị thì sẽ có những trường hợp lợi dụng tạo tin giả để trục lợi, và điều này dễ xảy ra trong thị trường chứng khoán, nhất là vào những giai đoạn thị trường tăng trưởng. Chẳng hạn khi nhà đầu tư tin tưởng ở tin đồn thì có những trường hợp bơm tin tích cực để thổi giá chứng khoán, khiến cho nhiều nhà đầu tư xuất hiện tâm lý FOMO (cảm xúc chi phối hoàn toàn hành động), và cuối cùng là nhận đủ hậu quả. Việc tung tin còn ở nhiều mức độ tinh vi như tung tin từ nhiều nguồn khác nhau, cùng một thời điểm để nhà đầu tư không nghi ngờ, tin rằng đây là thông tin đúng. \n Trong bối cảnh thị trường bị thiếu thanh khoản như hiện nay thì niềm tin là một yếu tố cực kỳ quan trọng. Nếu niềm tin bị sụt giảm ở thị trường chứng khoán, thị trường bất động sản, ở hệ thống ngân hàng thì hệ lụy sẽ là rất lớn khi nguồn vốn nhàn rỗi sẽ tìm những nơi trú ẩn khác. Khi đó, vấn đề sẽ trở thành cấp tính và liều thuốc cần có phải mạnh và đắng hơn. \n Bất cân xứng thông tin và giao dịch nội gián là vấn đề thường gặp ở những thị trường chứng khoán còn sơ khai hay đang phát triển, và điều này là một rào cản lớn để thu hút các nhà đầu tư trong nước cũng như quốc tế, từ đó ảnh hưởng đáng kể đến thị trường vốn cũng như sự phát triển của một nền kinh tế. \n Khi tin đồn còn đất dụng võ thì niềm tin vào thị trường, vào các cơ quan quản lý nhà nước sẽ còn bị bào mòn. Lợi ích có được từ trạng thái yếu của thị trường chứng khoán chỉ dành cho một số ít người trong khi đó thiệt hại của xã hội là lớn hơn rất nhiều. \n Các giải pháp cải thiện tính hiệu quả của thị trường đã có, và đã được thực hiện ở các thị trường phát triển, dù không ở trạng thái hiệu quả mạnh hoàn hảo nhưng cũng đã tạo được niềm tin ở nhà đầu tư, ở thị trường rằng những trục lợi từ thị trường là không thể tránh được, nhưng luôn có cơ chế giám sát, và xử lý rất mạnh nếu bị phát hiện. \n Trong bối cảnh thị trường bị thiếu thanh khoản như hiện nay thì niềm tin là một yếu tố cực kỳ quan trọng. Nếu niềm tin bị sụt giảm ở thị trường chứng khoán, thị trường bất động sản, ở hệ thống ngân hàng thì hệ lụy sẽ là rất lớn khi nguồn vốn nhàn rỗi sẽ tìm những nơi trú ẩn khác. Khi đó, vấn đề sẽ trở thành cấp tính và liều thuốc cần có phải mạnh và đắng hơn. \n Giải Nobel kinh tế 2022 vừa được trao cũng có một phần liên quan đến vai trò của hệ thống ngân hàng, khủng hoảng tài chính và tin đồn. Tin đồn nếu không được kiểm soát thì rất có thể một đám cháy to chỉ bắt đầu từ một tàn lửa nhỏ. Và hơn hết, nếu thiếu vắng niềm tin thì không thể phát triển bền vững và lâu dài được. \n TS. Võ Đình Trí \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]