[
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/02: Trạng thái giằng co xuất hiện",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 19:31 20/02/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/02: Trạng thái giằng co xuất hiện \n VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle kèm theo khối lượng chưa có sự cải thiện rõ ràng trong phiên sáng. Điều này đã phản ánh trạng thái giằng co của chỉ số đã xuất hiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/02/2024, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle kèm theo khối lượng chưa có sự cải thiện rõ ràng trong phiên sáng. Điều này đã phản ánh trạng thái giằng co của chỉ số đã xuất hiện. \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) và khả năng tín hiệu bán sẽ xuất hiện trong vài phiên tới. Nếu điều này xảy ra cho thấy rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 20/02/2024, HNX-Index tăng nhẹ đồng thời khối lượng giao dịch ở mức cao và dự kiến sẽ vượt mức trung bình 20 ngày vào cuối phiên. \n Chỉ báo MACD tiếp tục đi lên sau khi đã cho tín hiệu mua cho thấy triển vọng ngắn hạn sắp tới không quá bi quan. \n  \n FTS - CTCP Chứng khoán FPT (HM:FTS) \n Trong phiên sáng 20/02/2024, cổ phiếu FTS bật tăng và lập đỉnh 52 tuần mới, đồng thời xuất hiện mẫu hình nến Rising Window kèm theo khối lượng vượt mức trung bình 20 phiên trong phiên sáng tâm lý rất lạc quan của nhà đầu tư. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua nên triển vọng tích cực trong dài hạn vẫn hiện hữu. \n Tuy nhiên, cổ phiếu FTS đang test đỉnh cũ tháng 11/2021 (tương đương vùng 51,000-53,500) trong bối cảnh Stochastic Oscillator đang nằm trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n  \n VRE - CTCP  Vincom Retail  (HM:VRE) \n Trong phiên giao dịch sáng 20/02/2024, cổ phiếu VRE bật tăng mạnh đồng thời xuất hiện mẫu hình nến Three White Soldiers kèm theo khối lượng liên tục vượt mức trung bình 20 phiên trong các phiên gần đây cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator hướng đi lên sau khi xuất hiện tín hiệu bán nên xu hướng phục hồi tiếp tục được củng cố. \n Giá của VRE hiện đã phá vỡ cạnh trên của mẫu hình Descending Triangle. Nếu đà tăng tiếp tục được duy trì thì mục tiêu giá (price target) tiềm năng là vùng 29,000-29,700. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá FTS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FTS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Qua 'sóng gió', doanh nghiệp của ông Lê Viết Hải đón tin vui từ châu Phi",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 15:15 20/02/2024",
      "main_content": "CTCP Tập đoàn Xây dựng Hoà Bình (mã HM:HBC) của ông Lê Viết Hải, vừa đón tin vui khi nhận thư trúng thầu 5 dự án xây dựng nhà ở xã hội ở Kenya. Chứng khoánQua 'sóng gió', doanh nghiệp của ông Lê Viết Hải đón tin vui từ châu PhiDuy Anh • {Ngày xuất bản}CTCP Tập đoàn Xây dựng Hoà Bình (mã HBC) của ông Lê Viết Hải, vừa đón tin vui khi nhận thư trúng thầu 5 dự án xây dựng nhà ở xã hội ở Kenya. \n Theo thông tin công bố, Xây dựng Hoà Bình là tổng thầu thiết kế và thi công nhà ở, cơ sở hạ tầng. Các dự án nhà ở xã hội được triển khai dành cho lực lượng cảnh sát, quân đội và sinh viên trường Đại học Kỹ thuật của Kenya, có tổng quy mô 3.400 căn hộ. Tổng giá trị gói thầu khoảng 72 triệu USD. \n Chủ đầu tư dự án là Bộ đất đai, Công trình công cộng, Nhà ở và Phát triển Đô thị Kenya - Vụ Nhà ở và Phát triển Đô thị. \n Theo báo cáo tài chính quý IV/2023, HBC ghi nhận doanh thu thuần đạt 2.191 tỷ đồng, lãi sau thuế 102 tỷ đồng, trong khi cùng kỳ lỗ 1.202 tỷ đồng. \n Luỹ kế năm 2023, HBC đạt 7.546 tỷ đồng doanh thu thuần và lỗ sau thuế 778 tỷ đồng (năm 2022 lỗ 2.567 tỷ đồng). \n Sau một thời gian xung đột ở thượng tầng, HBC đã giải quyết xong tranh chấp. Một loạt cá nhân thuộc phe đối lập lần lượt bán hết cổ phần và rút khỏi công ty. Sau đó, HBC công bố loạt nghị quyết về thay đổi nhân sự cấp cao, đáng chú ý là việc bổ nhiệm ông Lê Văn Nam vào vị trí Tổng giám đốc. \n Ông Lê Viết Hải cho hay, năm 2022 và 2023 có thể khẳng định là thời kỳ khó khăn nhất của Hòa Bình trong suốt hành trình qua hơn 3,5 thập kỷ. \n Lãnh đạo của Hoà Bình khẳng định, Hội đồng quản trị và Ban điều hành nhận định rất rõ rằng khó khăn hiện tại chỉ là tạm thời, khi sóng gió qua đi Hòa Bình sẽ tiếp tục phát triển và nhất định sẽ khôi phục lại vị thế vốn có của mình và sẽ lại bứt phá trong nay mai. \n Ông Lê Viết Hải. Ảnh: Nam KhánhTháng 10/2023, HBC công bố những thông tin tích cực như thu hồi nợ nần, thoả thuận với 99 nhà cung cấp, nhà thầu phụ sẽ hoán đổi công nợ bằng cổ phiếu với giá phát hành 12.000 đồng/cp. Bên cạnh đó, lãnh đạo HBC cho biết sẽ phát triển mạnh ra nước ngoài, trong đó có châu Phi. \n Chia sẻ mới đây trên báo chí, ông Lê Viết Hải cho biết, HBC phấn đấu thực hiện thành công mục tiêu kế hoạch năm 2024 và chiến lược \"Khôi phục vị thế\" cho Hòa Bình trong 5 năm, 10 năm tới. \n Trên thị trường chứng khoán, cổ phiếu HBC đóng cửa phiên giao dịch ngày 19/2 ở mức 8.600 đồng/cp, tăng thêm 9,28% so với đầu năm. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * HPG: CTCP Tập đoàn Hòa Phát (HM:HPG) thông báo tổ chức Đại hội đồng cổ đông (ĐHĐCĐ) thường niên 2024 ngày 11/4 tại Hà Nội. \n * DBC: CTCP Tập đoàn  Dabaco  Việt Nam (HM:DBC) chốt danh sách cổ đông vào ngày 24/3 tham dự ĐHĐCĐ thường niên 2024. \n * CMG (HM:CMG): CTCP Tập đoàn Công nghệ CMC thông qua phương án phát hành hơn 435.000 cổ phiếu ESOP đợt 2, với giá 10.000 đồng/cổ phiếu. Thời gian thực hiện dự kiến trong quý I và II/2024. \n * IJC (HM:IJC): CTCP Phát triển Hạ tầng Kỹ thuật (Becamex IJC) thông báo Giấy chứng nhận đăng ký chào bán gần 126 triệu cổ phiếu ra công chúng. Công ty dự kiến huy động hơn 1.259 tỷ đồng, phần lớn để góp vốn vào Becamex Bình Phước và thanh toán các khoản nợ. \n * PSD: CTCP Dịch vụ Phân phối Tổng hợp Dầu khí chi gần 42 tỷ đồng để tạm ứng cổ tức đợt 1 năm 2023 bằng tiền. Ngày giao dịch không hưởng quyền là 7/3, thanh toán một lần vào 28/3. \n * ST8: Ông Lìu Đăng Khoa, cổ đông của CTCP Đầu tư Phát triển ST8 mua vào hơn 814.000 cổ phiếu ngày 5/2. \n * CTS: Uỷ ban Chứng khoán Nhà Nước vừa quyết định xử phạt vi phạm hành chính đối với CTCP Chứng khoán Ngân hàng Công thương Việt Nam (VietinBank Securities), số tiền 395 triệu đồng. \n * CKG: Bà Nguyễn Thị Hoa Lệ, Thành viên HĐQT CTCP Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang đăng ký bán hơn 309.000 cổ phiếu từ ngày 22/2-22/3, theo phương thức thỏa thuận và khớp lệnh. \n VN-Index \n Chốt phiên 19/2, VN-Index tăng 15,27 điểm (+1,26%), lên 1.224,97 điểm. Tổng khối lượng giao dịch đạt 1,05 tỷ đơn vị, giá trị 24.754,3 tỷ đồng. \n HNX-Index tăng 0,33 điểm (+0,14%), lên 233,37 điểm. Tổng khối lượng khớp lệnh đạt hơn 83,2 triệu đơn vị, giá trị 1.567,65 tỷ đồng. \n UPCoM-Index tăng 0,39 điểm (+0,43%), lên 90,45 điểm với 173 mã tăng và 118 mã giảm. Tổng khối lượng khớp lệnh đạt hơn 52,8 triệu đơn vị, giá trị 870,69 tỷ đồng. \n Chứng khoán Yuanta Việt Nam nhận định, thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN-Index hướng về mức 1.245 điểm. \n Đồng thời, rủi ro ngắn hạn vẫn ở mức thấp. Thị trường có thể chỉ xảy ra nhịp điều chỉnh kỹ thuật. Các nhóm cổ phiếu có thể sẽ phân hóa. Nhóm ngân hàng vẫn có thể sẽ còn điều chỉnh. Dòng tiền có thể tìm kiếm đến các nhóm cổ phiếu khác. \n Theo Chứng khoán Vietcombank (HM:VCB) (VCBS), thị trường vẫn đang có diễn biến phân hóa rõ ràng khi dòng tiền đang lần lượt tìm đến các nhóm ngành khác nhau. \n VCBS khuyến nghị các nhà đầu tư nên xây dựng chiến lược lướt sóng T+, duy trì tỷ trọng đối với các cổ phiếu vốn hóa lớn đang thu hút dòng tiền. \n Đồng thời, cân nhắc giải ngân đối với những cổ phiếu tích lũy tốt và có xu hướng vượt đỉnh thuộc nhóm ngành như thép, xăng dầu, và bán lẻ. \n >> \"Thái tử\" kế vị Tập đoàn Xây dựng Hòa Bình: 6 tuổi theo cha ra công trường, 28 tuổi làm Tổng giám đốc doanh nghiệp nghìn tỷ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chủ tịch UBCKNN: Việt Nam đạt được nhiều tiêu chí quan trọng để nâng hạng TTCK",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 16:13 20/02/2024",
      "main_content": "Bà Vũ Thị Chân Phương - Chủ tịch UBCKNN cho biết, bên cạnh việc cải thiện và đạt được nhiều tiêu chí quan trọng để nâng hạng, TTCK tồn tại 2 nhóm vấn đề trọng yếu cần có những biện pháp tháo gỡ. Theo Báo điện tử Chính phủ, khi được hỏi về diễn biến công tác nâng hạng thị trường chứng khoán (TTCK) từ cận biên lên mới nổi, Chủ tịch Ủy ban Chứng khoán Nhà nước (UBCKNN) Vũ Thị Chân Phương cho biết, nâng hạng TTCK là chủ trương chung và đã được Chính phủ, Thủ tướng Chính phủ quan tâm chỉ đạo thời gian qua. \n Nội dung này cũng đã được nêu tại Nghị quyết số 86/NQ-CP ngày 11/7/2022 của Chính phủ và đưa vào Chiến lược Phát triển TTCK đến năm 2030 được Thủ tướng Chính phủ phê duyệt. Mới đây, tại Chỉ thị số 06/CT-TTg ngày 15/2/2024, Thủ tướng Chính phủ cũng đã yêu cầu Bộ Tài chính chủ trì, phối hợp với Ngân hàng Nhà nước, Bộ Kế hoạch và Đầu tư khẩn trương xử lý nhanh các vướng mắc thuộc lĩnh vực phụ trách để đáp ứng tiêu chí nâng hạng TTCK từ cận biên lên thị trường mới nổi. \n  \n  \n Theo đánh giá của các tổ chức xếp hạng và các định chế tài chính quốc tế lớn, Việt Nam đã có nhiều cải thiện và đạt được nhiều tiêu chí quan trọng. Tuy nhiên, hiện có 2 nhóm vấn đề trọng yếu cần tập trung cải thiện và có những biện pháp tháo gỡ nhằm tạo điều kiện cho các nhà đầu tư nước ngoài tham gia vào TTCK trong thời gian tới, đó là yêu cầu ký quỹ trước giao dịch (prefunding) và giới hạn sở hữu nước ngoài. Những vấn đề này đều cần có sự phối hợp thiết thực của các bộ, ngành có liên quan để tháo gỡ. \n Song song với việc hoàn thiện các tiêu chí chính của các tổ chức xếp hạng quốc tế, UBCKNN tiếp tục hoàn thiện quy định trong nước trên cơ sở nghiên cứu các quy định và thông lệ quốc tế để thúc đẩy TTCK Việt Nam phát triển theo hướng bền vững, tạo môi trường thuận lợi thu hút nhà đầu tư quốc tế và dòng vốn đầu tư gián tiếp nước ngoài. \n Việc nâng hạng TTCK phụ thuộc vào sự đánh giá khách quan của các tổ chức xếp hạng quốc tế thông qua trải nghiệm thực tế của các nhà đầu tư nước ngoài. Do vậy, dưới sự quan tâm chỉ đạo của Chính phủ, Thủ tướng Chính phủ, bên cạnh sự nỗ lực cao nhất của cơ quan quan quản lý, để đem lại kết quả như kỳ vọng cần sự tham gia và quyết tâm của các bộ, ngành có liên quan. \n Bên cạnh đó, việc nâng hạng còn phụ thuộc vào sự trải nghiệm thực tế của nhà đầu tư nước ngoài khi tham gia TTCK Việt Nam nên rất cần sự chung sức của các thành viên thị trường trong cung cấp dịch vụ, các công ty niêm yết, đặc biệt là các tổ chức niêm yết lớn trong vấn đề công bố thông tin minh bạch, công bố thông tin bằng tiếng Anh, quản trị công ty theo thông lệ tốt… \n >> Hoàn thành giai đoạn kiểm thử người dùng cuối cùng của hệ thống KRX \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VIC tăng thêm 4%, nhóm ngân hàng 'cầm chân' VN-Index",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 16:45 20/02/2024",
      "main_content": "3 cổ phiếu nhóm Vingroup (HM:VIC) tiếp tục giữ vai trò lực đỡ cho VN-Index khi tăng từ 1,4-5%. Chứng khoánCổ phiếu VIC tăng thêm 4%, nhóm ngân hàng 'cầm chân' VN-IndexQuốc Trung • {Ngày xuất bản}3 cổ phiếu nhóm Vingroup tiếp tục giữ vai trò lực đỡ cho VN-Index khi tăng từ 1,4-5%. \n 9h40: Sau phiên hưng phấn đầu tuần, thị trường chứng khoán tiếp tục mở cửa trong sắc xanh ngay đầu phiên 20/2. Tuy nhiên, trạng thái giằng co đã quay trở lại trong bối cảnh nhóm cổ phiếu VN30 ngả về phe bán. \n 17 mã giảm giá đã được ghi nhận trong đó ngoại trừ BID (HM:BID) tăng 0,5%, các mã ngân hàng còn lại đều giảm giá khiến chỉ số VN30 giảm nhẹ dưới tham chiếu. \n Ở chiều ngược lại, 3 cổ phiếu nhóm Vingroup tiếp tục giữ vai trò lực đỡ chỉ số; VHM (HM:VHM) tăng 1,4%, VIC tăng 3,9% và VRE (HM:VRE) tăng 4,6% góp cho VN-Index tổng cộng hơn 3,2 điểm tăng. Phiên trước đó, nhóm này đồng loạt đóng cửa tại mức giá trần/cận trần. \n Sau nhiều phiên giao dịch kém sắc, nhóm cổ phiếu chứng khoán bất ngờ đồng thuận trở lại. Các mã SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI), HCM tăng dưới 1%; VIX (HM:VIX), CTS, FTS (HM:FTS) tăng từ 1,5-3%. \n Ở nhóm riêng lẻ, cổ phiếu ST8 tiếp tục tăng trần, HBC (HM:HBC) cũng tăng 6,2% (có thời điểm tăng hết biên độ). \n Thị trường phân hóa theo chiều bán; VN-Index giảm trở lại 1 điểm về mốc 1.224. Thanh khoản trên 3 sàn đạt hơn 3.100 tỷ đồng. \n >> Tiền lớn vào cổ phiếu Vingroup (VIC), tín hiệu tích cực xuất hiện? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại mua ròng đột biến, cổ phiếu Chứng khoán VIX thoát sideway?",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 17:26 20/02/2024",
      "main_content": "Sau 2 tháng tích lũy, tín hiệu mới xuất hiện trở lại ở cổ phiếu Chứng khoán VIX (HM:VIX) ngay đầu phiên 20/2. Chưa đầy một giờ giao dịch, cổ phiếu Công ty Chứng khoán VIX nhanh chóng trở thành tâm điểm của thị trường chứng khoán cùng với VIC và nhóm VHM (HM:VHM), VRE (HM:VRE). \n Trong khi nhóm cổ phiếu Vingroup (HM:VIC) là các trụ đỡ chính của VN-Index thì VIX gây chú ý khi nhanh chóng khớp lệnh hơn 24 triệu đơn vị - bỏ xa mã xếp sau là VRE (khớp 9,8 triệu cp). \n Với việc khối ngoại trở lại mua ròng đột biến hơn 5,5 triệu cp (lúc 10h), VIX đang tăng 4,2% lên mức 18.600 đồng/cp - giá cao nhất từ nửa cuối tháng 9/2023. \n  \n  \n Trong báo cáo cập nhật hồi giữa tháng 1/2024, Chứng khoán VIG khuyến nghị khả quan cổ phiếu VIX với giá mục tiêu 19.000 đồng/cp khi mã đã hoàn thành hơn 2 tháng tích lũy chặt chẽ. \n Câu chuyện kỳ vọng của Chứng khoán VIX thời gian tới đến từ danh mục tài sản tài chính ghi nhận thông qua lãi/lỗ (FVTPL) hơn 5.791 tỷ đồng - chiếm 64% tổng tài sản. Cần nhấn mạnh rằng, VIX là một trong những công ty chứng khoán dồn nhiều lực nhất cho hoạt động tự doanh cổ phiếu. Với việc VN-Index đã tăng gần 150 điểm kể từ nửa sau tháng 12/2023 tới nay, việc VIX có thể đạt lợi nhuận đầu tư tự doanh tích cực trong quý I tới hoàn toàn khả thi. \n Công ty cũng cho biết sẽ đưa phần mềm giao dịch mới XPower vào hoạt động bao gồm hệ thống giao dịch trực tuyến và ứng dụng mobile mới. \n Mặt khác, những thông tin khả quan về việc vận hành hệ thống giao dịch KRX, quá trình nâng hạng thị trường chứng khoán cũng khiến VIX và các cổ phiếu chứng khoán Top đầu nắm nhiều lợi thế. \n Với vốn chủ sở hữu 8.829,5 tỷ đồng, VIX thuộc Top 5 công ty chứng khoán có quy mô vốn lớn trên thị trường. Nguồn vốn lớn giúp công ty nâng cao năng lực tài chính để mở rộng hoạt động cho vay margin và tự doanh, đồng thời tạo nguồn lực đẩy mạnh đầu tư công nghệ. \n Ở diễn biến liên quan, Chứng khoán VIX vừa bán ra 1,36 triệu cổ phiếu HJS của CTCP Thủy điện Nậm Mu, giảm lượng sở hữu từ 4,01 triệu cổ phiếu (tỷ lệ 19,12%) xuống còn 2,65 triệu cổ phiếu (tỷ lệ 12,64%). \n >> Niềm vui của 2 công ty chứng khoán đang 'ôm' loạt cổ phiếu HOT nhóm ngân hàng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index: Giai đoạn tăng trưởng mới",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 17:02 20/02/2024",
      "main_content": "Vietstock - VN-Index: Giai đoạn tăng trưởng mới \n Dựa trên chu kỳ và mẫu hình, bài viết hy vọng cung cấp một góc nhìn khái quát về triển vọng của thị trường trong năm 2024, qua đó, giúp nhà đầu tư có thể đưa ra những quyết định hợp lý. Theo đó, thị trường chứng khoán đang bước vào một giai đoạn tăng trưởng mới với mục tiêu ngắn hạn là vùng đỉnh tháng 8-9/2023. Mục tiêu dài hạn hơn là vùng đỉnh cao lịch sử quanh 1,530 điểm. \n Các mẫu hình đang củng cố xu hướng đi lên \n Mẫu hình vai đầu vai đảo ngược. Sau khi hình thành đáy vào tháng 10-11/2023, thị trường có sự phục hồi nhanh chóng, đồng thời chỉ số hình thành mẫu hình vai đầu vai đảo ngược với đường viền cổ đi qua các đỉnh tháng 10-11/2023. Mẫu hình này được xác nhận vào phiên ngày 04/12/2023. \n Tuy nhiên sau đó, chỉ số VN-Index có 2 phiên đóng cửa dưới đường viền cổ (ngày 18-19/12/2023). Thông thường, việc điều chỉnh dưới đường viền cổ hàm ý mẫu hình thất bại. Nhưng, trong tình huống này khả năng mẫu hình vẫn chi phối là khá lớn do (1) Khi điều chỉnh dưới đường viền cổ khối lượng không có sự gia tăng, điều này hàm ý về khả năng tín hiệu giao cắt bị sai. Trong khi phiên bứt phá (xác nhận mẫu hình) khối lượng lại có sự gia tăng. (2) Giai đoạn cuối tháng 12 thường trùng với giai đoạn lễ hội ở các thị trường phương Tây và Mỹ, thị trường Việt Nam cũng chuẩn bị nghỉ tết dương lịch và chuẩn bị tết âm lịch. Nhà đầu tư có xu hướng “mất tập trung vào” thị trường nên một vài tín hiệu nhiễu xuất hiện là điều bình thường. \n Vì thế, khả năng mẫu hình vai đầu vai đảo ngược vẫn sẽ chi phối thị trường bất chấp xuất hiện 2 phiên nhiễu. Mục tiêu giá của mẫu hình này vẫn là vùng đỉnh cũ tháng 8-9/2023 vùng 1,240-1,260 điểm. \n Mẫu hình chữ nhật. Từ tháng 11/2023 đến tháng 12/2023, chỉ số VN-Index hình thành mẫu hình chữ nhật với cận trên là ngưỡng 1,130 điểm và cận dưới là ngưỡng 1,080 điểm (hình 1). Mẫu hình này được xác nhận vào phiên giao dịch 03/01/2024, khi chỉ số vượt qua vùng 1,130 điểm với mục tiêu giá là vùng 1,180 điểm. Hiện VNIndex đã đạt mục tiêu giá của mẫu hình này. \n Giai đoạn tích lũy tháng 1/2024. Đầu tháng 1/2024, chỉ số hình thành một giai đoạn tích lũy tương đương mẫu hình chữ nhật nhỏ (xem hình 2). Đây có thể được xem là một mẫu hình lá cờ nằm ngang. Mẫu hình này được xác nhận ngày 18/01/2024. Đây là dạng mẫu hình tiếp diễn xu hướng nên mục tiêu giá sẽ được tính bằng chiều dài cán cờ hay vùng 1,240 điểm. \n Mẫu hình lá cờ. Mẫu hình lá cờ xuất hiện vào nửa sau tháng 01/2024 (xem hình 2). Mẫu hình này được xác nhận vào phiên ngày 26/01/2024. Đây cũng là một dạng mẫu hình tiếp diễn xu hướng nên mục tiêu giá sẽ tính bằng cán cờ hay vùng 1,210 điểm. \n Nhiều mẫu hình tiếp diễn xu hướng cùng xuất hiện hàm ý về sự phục hồi của thị trường đang được củng cố. Đây là tín hiệu tích cực về khả năng tăng trưởng của thị trường trong ngắn và trung hạn. Mục tiêu giá hiện tại với các nhóm mẫu hình này là vùng đỉnh tháng 8-9/2023. \n Chu kỳ tăng trưởng \n Chu kỳ 3 năm thứ 8. Trong tháng 9/2023, chỉ số đã vượt đường trung bình động 375 kỳ, một chỉ báo được sử dụng để xác định đỉnh và đáy trong chu kỳ 3 năm. Điều này hàm ý, đáy tháng 11/2022 là đáy chu kỳ 3 năm thứ 7. Tại đây thị trường đánh dấu sự kết thúc của chu kỳ 3 năm thứ 7 mở ra chu kỳ 3 thứ 8. Chu kỳ thứ 8 có đáy dự kiến hình thành trong khoản thời gian từ tháng 05/2025 đền 05/2026. Do chu kỳ 8 năm hiện tại được chia thành 3 chu kỳ con mỗi chu kỳ 1 năm nên đỉnh chu kỳ 3 năm hiện tại có thể xuất hiện vào chu kỳ con thứ 2 hoặc thứ 3, tức xuất hiện từ năm 2024 đến 2026. Khả năng cao đỉnh này sẽ xuất hiện vào chu kỳ con thứ 3 tức trong năm 2025 đến 2026 nhờ vào sự cải thiện trong các yếu tố cơ bản. \n Chu kỳ con thứ 2 của chu kỳ 3 năm. Chu kỳ 3 năm thứ 8 được chia thành 3 chu kỳ 1 năm, mỗi chu kỳ kéo dài 12 tháng, với chu kỳ 1 năm đầu tiên bắt đầu từ đáy tháng 11/2022 đến đáy tháng 10/2023. Từ đáy tháng 10/2023 thị trường đang bắt đầu một chu kỳ tăng trưởng mới, hiện thị trường đang trong quá trình hình thành chu kỳ 1 năm thứ 2 này. Đáy chu kỳ này dự kiến xuất hiện giữa tháng 09/2024 và tháng 01/2025. Do đây là chu kỳ tăng giá nên đỉnh sẽ xuất hiện ở nửa sau chu kỳ hay từ tháng 5/2024 trở đi. Đỉnh của giai đoạn này có thể đạt đến vùng 1,350-1,450 điểm. Điều này hàm ý, thị trường sẽ còn tăng trưởng trong ít nhất 4 tháng nữa. \n Lưu ý, một số phân tích về chu kỳ đã được tinh gọn để bạn đọc có thể nắm bắt được những điểm mấu chốt. Nếu muốn tìm hiểu sâu hơn về cách phân tích thị trường và chu kỳ, bạn đọc có thể tìm kiếm các bài viết trước đây của người viết về vấn đề này. \n Trần Trương Mạnh Hiếu - Trưởng phòng phân tích Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng 19/2: MSB, BID, HDB được khối ngoại gom mạnh",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 06:48 20/02/2024",
      "main_content": "Một cổ phiếu ngân hàng tăng đến 8,6% trong phiên 19/2. Kết thúc phiên giao dịch ngày 19/2, VN-Index có một phiên \"hưng phấn\", tăng 15,27 điểm, đóng cửa sát mốc 1.225 điểm. Hơn 1 tỷ cổ phiếu được sang tay trong phiên, tăng 27,2% so với phiên trước đó, giá trị giao dịch đạt 24.754 tỷ đồng. \n Độ rộng sàn HoSE chứng kiến 298 mã tăng giá, 217 mã giảm giá và 52 mã tham chiếu. Trong đó, hơn 13.566 tỷ đồng được phân bổ vào nhóm cổ phiếu mang sắc xanh. \n Sau 4 phiên bán ròng trước đó, khối ngoại quay lại mua ròng trên sàn HoSE, với 137 tỷ đồng giá trị mua ròng. \n >> Cổ phiếu VIC (HM:VIC), VRE (HM:VRE) tăng kịch trần, VN-Index áp sát mốc 1.225 điểm \n  \n  \n Tác động đến thị trường, BID (HM:BID) là đại diện duy nhất nằm trong top 8 cổ phiếu đóng góp tích cực nhất đến điểm chỉ số, với 1,05 điểm. \n Ở chiều ngược lại, tác động tiêu cực đến điểm chỉ số điểm tên LPB (HM:LPB), SSB, VPB (HM:VPB), MBB (HM:MBB). Tính riêng 4 cổ phiếu đã kéo giảm 0,45 điểm thị trường. \n  \n  \n Trước đó, PG Bank công bố ngày chốt danh sách cổ đông phát hành 120 triệu cổ phiếu thưởng do thực hiện tăng vốn cổ phần từ nguồn vốn chủ sở hữu, tỷ lệ 40%. Đây là lần đầu tiên ngân hàng tăng vốn sau gần 13 năm. \n >> Một ngân hàng sẽ chốt quyền nhận cổ phiếu thưởng 40% sau 12 năm nói không với cổ tức \n  \n  \n Như vậy, đây là phiên thứ 6 liên tiếp cổ phiếu MSB tăng giá. Thậm chí, phiên 15/2, MSB đã \"bứt phá\", tăng kịch trần. \n >> Xuất hiện cổ phiếu ngân hàng tăng trần, khớp lệnh đột biến 30 triệu đơn vị \n  \n  \n Ở chiều giảm giá, cổ phiếu KLB (HN:KLB) của Ngân hàng TMCP Kiên Long đóng cửa ở mức 12.100 đồng/cp, giảm 2,42% so với phiên 16/2. Hiện tại, đồ thị giá của KLB chưa thể vượt qua vùng side-way. \n  \n  \n Ở chiều bán, khối ngoại \"xả\" mạnh nhất CTG (HM:CTG) (bán ròng 38,8 tỷ đồng), STB (HM:STB) (bán ròng 24,7 tỷ đồng), VPB (bán ròng 17,8 tỷ đồng), LPB (bán ròng 14,6 tỷ đồng) và TPB (HM:TPB) (bán ròng 12,7 tỷ đồng). \n >> Top cổ phiếu ngân hàng được khối ngoại ưa thích trước thềm Tết Nguyên đán \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 20/2: Thần Tài gõ cửa, VN-Index tiếp tục bứt phá lên 1.250 điểm",
      "time": "19 thg 2, 2024",
      "posted_date": "Ngày đăng 01:23 20/02/2024",
      "main_content": "VN-Index tăng mạnh trong ngày vía Thần Tài, kết phiên tại 1.224,97 điểm (+15,27 điểm). Nhận định phiên ngày mai, các công ty chứng khoán bày tỏ quan điểm tích cực. \n  \n Phân tích kỹ thuật, VN-Index ghi nhận phiên tăng điểm thuyết phục với thanh khoản gia tăng ấn tượng. Ở khung đồ thị ngày, chỉ báo RSI tiếp tục hướng lên trên phá bỏ việc tạo phân kỳ âm, đường ADX và DI+ đều đang ở mức 30 và 42, đồng thời chỉ báo CMF cũng hướng lên cho thấy dòng tiền vẫn đang có diễn biến tích cực và thị trường vẫn đang trong nhịp tăng trung hạn. \n Tuy nhiên chỉ số chung đã vượt khỏi dải Bollinger band nên việc thị trường có thể xuất hiện phiên điều chỉnh là điều cần được tính đến. Ở khung đồ thị giờ, VN-Index vẫn đang bám sát và có dấu hiệu vượt dải trên của dải Bollinger band và đường Senkou Span B của mây Ichimoku vẫn mỏng và hướng lên trên góp phần củng cố cho nhận định trên. \n Chiến lược giao dịch, thị trường vẫn đang có diễn biến phân hóa rõ ràng khi dòng tiền đang lần lượt tìm đến các nhóm ngành khác nhau. VCBS khuyến nghị các nhà đầu tư nên xây dựng chiến lược lướt sóng T+, duy trì tỷ trọng đối với các cổ phiếu vốn hóa lớn đang thu hút dòng tiền đồng thời cân nhắc giải ngân đối với những cổ phiếu tích lũy tốt và có xu hướng vượt đỉnh thuộc nhóm ngành như thép, xăng dầu, và bán lẻ. \n Chứng khoán BSC: Tích cực - VN-Index tiếp tục tăng về 1.250 điểm \n VN-Index kết phiên tại mốc 1.224,97 điểm, tăng hơn 15 điểm so với phiên trước đó. Độ rộng thị trường nghiêng về phía tích cực với 13/18 ngành tăng điểm, trong đó ngành Bất động sản dẫn đầu đà tăng, theo sau là ngành Tiện ích, Dầu khí,… Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên sàn HSX và bán ròng trên sàn HNX. \n Phiên tăng tốt hôm nay có sự ủng hộ của thanh khoản, là bước đệm cho VN-Index tiếp tục trở về ngưỡng kháng cự 1.250 điểm. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường ở trạng thái khả quan \n Với diễn biến của phiên hôm nay, điểm số đánh giá kỹ thuật của VN-Index tăng từ mức +6 lên mức +7, thể hiện trạng thái KHẢ QUAN. Hệ số P/E của VN-Index hiện tại đạt 15,8x. \n VN-Index tăng điểm kèm thanh khoản cải thiện, tiến về gần kháng cự 1.230 điểm \n  \n  \n Dòng tiền tiếp tục có sự lan tỏa tích cực trong nhóm cổ phiếu vốn hóa lớn, đóng vai trò dẫn dắt chính cho chỉ số và tạo hiệu ứng giao dịch tích cực lên toàn bộ thị trường. Mặc dù tín hiệu kỹ thuật cho thấy trạng thái giao dịch có phần quá mua và rủi ro xuất hiện nhịp điều chỉnh ngắn hạn vẫn hiện hữu, quán tính tăng điểm được kỳ vọng vẫn có phần chiếm ưu thế hơn với động lực chính từ nhóm cổ phiếu trụ và thanh khoản gia tăng. \n Nhà đầu tư được khuyến nghị kê mua trở lại từng phần khi chỉ số quay xuống điểm đỡ quanh 1.170 (+-10) điểm hoặc các mã mục tiêu riêng lẻ quay lại các vùng hỗ trợ đáng lưu ý. \n Chứng khoán Yuanta: Tích cực - thị trường sẽ hướng lên 1.245 điểm \n Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN-Index hướng về mức 1.245 điểm. Đồng thời, rủi ro ngắn hạn vẫn ở mức thấp và thị trường có thể chỉ xảy ra nhịp điều chỉnh kỹ thuật và các nhóm cổ phiếu có thể sẽ phân hóa, trong đó nhóm cổ phiếu ngân hàng vẫn có thể sẽ còn điều chỉnh, trong khi đó dòng tiền có thể tìm kiếm đến các nhóm cổ phiếu khác. Nhìn chung, dòng tiền chưa có dấu hiệu rút khỏi thị trường, nhưng điểm tiêu cực là đà tăng của thị trường ảnh hưởng nhiều từ nhóm cổ phiếu Vingroup (HM:VIC), điều này có thể sẽ khiến đà tăng của thị trường khó bền vững và gây ra tâm lý chốt lời ở các nhóm cổ phiếu khác. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục và hạn chế gia tăng thêm tỷ trọng cổ phiếu ở thời điểm hiện tại. Tuy nhiên, nếu nhà đầu tư ngắn hạn cũng có thể tìm kiếm cơ hội ngắn hạn ở nhóm cổ phiếu Vingroup (VIC, VHM (HM:VHM), VRE (HM:VRE)) khi nhóm cổ phiếu này đều đã xác nhận xu hướng tăng với chiến lược mua lướt sóng ngắn hạn. \n >> Hoàn thành giai đoạn kiểm thử người dùng cuối cùng của hệ thống KRX \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền 20/02/2024: Duy trì sự lạc quan",
      "time": "19 thg 2, 2024",
      "posted_date": "Ngày đăng 03:00 20/02/2024",
      "main_content": "Vietstock - Thị trường chứng quyền 20/02/2024: Duy trì sự lạc quan \n Kết thúc phiên giao dịch ngày 19/02/2024, toàn thị trường có 95 mã tăng, 74 mã giảm và 26 mã tham chiếu. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng đạt 1.21 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 19/02/2024, toàn thị trường có 95 mã tăng, 74 mã giảm và 26 mã tham chiếu. \n Độ rộng thị trường trong 20 phiên gần nhất. Đvt: Phần trăm (%) \n  \n Nguồn: VietstockFinance \n Trong phiên giao dịch ngày 19/02/2024, bên mua tiếp tục dẫn dắt thị trường khiến phần lớn các mã chứng quyền tăng. Cụ thể, các mã chứng quyền lớn trong nhóm tăng giá là CTCB2302, CHPG2309, CMWG2305 và CFPT2316. \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 19/02 đạt 77.51 triệu CW, tăng 50.32%; giá trị giao dịch đạt 65.05 tỷ đồng, tăng 29.72% so với phiên 16/02. Trong đó, CVRE2315 là mã dẫn đầu thị trường về khối lượng với 4.26 triệu CW; CTCB2302 dẫn đầu về giá trị giao dịch với 4.16 tỷ đồng. \n Khối ngoại tiếp tục bán ròng trong phiên 19/02 với tổng mức bán ròng đạt 1.21 triệu CW. Trong đó, CVHM2315 và CVNM2304 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán KIS, SSI (HM:SSI), HCM, ACBS, VND (HM:VND) hiện đang là các tổ chức phát hành có nhiều mã chứng quyền nhất thị trường. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n  \n Nguồn: VietstockFinance \n lII. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 20/02/2024, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính Phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CHPG2314 và CTCB2302 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CVNM2305 và CVNM2304 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 20/02/2024: Nhà đầu tư tiếp tục lạc quan",
      "time": "19 thg 2, 2024",
      "posted_date": "Ngày đăng 02:30 20/02/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 20/02/2024: Nhà đầu tư tiếp tục lạc quan \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 19/02/2024. VN30-Index bật tăng đồng thời xuất hiện mẫu hình nến Rising Window và tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands thể hiện tâm lý rất lạc quan của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 19/02/2024. Cụ thể, VN30F2403 (F2403) tăng 0.69%, đạt 1,240.5 điểm; VN30F2404 (F2404) tăng 0.93%, đạt 1,243.5 điểm; hợp đồng VN30F2406 (F2406) tăng 0.76%, đạt 1,238.8 điểm; hợp đồng VN30F2409 (F2409) tăng 0.79%, đạt 1,236.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,240.2 điểm. \n Trong phiên giao dịch ngày 19/02/2024, VN30F2403 giằng co đầu phiên sáng nhưng phe Long có phần lấn lướt hơn giúp cho F2403 neo trên mốc tham chiếu. Sang phiên chiều, áp lực bán dần suy yếu đồng thời bên mua hành động quyết liệt hơn qua đó kéo hợp đồng tương lai tăng vọt và đóng cửa với mức tăng 8.5 điểm. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 thu hẹp so với phiên trước đó và đạt giá trị 0.3 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 12.35% và 13.22% so với phiên ngày 16/02/2024. Cụ thể, khối lượng giao dịch F2403 tăng 12.4% với 146,806 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 đạt 268 hợp đồng, giảm 14.65%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 19/02/2024 đạt 59 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 19/02/2024, VN30-Index bật tăng đồng thời xuất hiện mẫu hình nến Rising Window và tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands thể hiện tâm lý rất lạc quan của nhà đầu tư. \n Bên cạnh đó, khối lượng giao dịch trong các phiên gần đây có sự cải thiện và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch ngày càng sôi động hơn. \n Hiện tại, VN30-Index đã vượt ngưỡng Fibonacci Retracement 78.6% và tiến gần đến đỉnh cũ tháng 9/2023 (tương đương vùng 1,250-1,268 điểm) trong bối cảnh Stochastic Oscillator đang xuất hiện phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại thì rủi ro điều chỉnh sẽ tăng cao. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]