[
   {
      "title": "Góc nhìn 17/10: Tiếp tục giằng co?",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 01:44 17/10/2023",
      "main_content": "Vietstock - Góc nhìn 17/10: Tiếp tục giằng co? \n BSC dự báo trong những phiên giao dịch tới, thị trường có thể tiếp tục xu hướng giằng co trong vùng 1,140 - 1,160 điểm. \n Có thể gia tăng áp lực bán \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên hình thành nến đỏ giảm điểm, lấy đi hết nỗ lực phục hồi của phiên cuối tuần trước. Xét về khung đồ thị giờ, cả 2 chỉ báo MACD và RSI đều đã hình thành 2 đỉnh phân kỳ cho thấy áp lực bán có thể tiếp tục gia tăng trong các phiên tới. \n Thêm vào đó, đường DI- và ADX ở khung đồ thị ngày vẫn đang ở mức cao cho thấy xác suất thanh khoản bán chủ động bất ngờ gia tăng mạnh trở lại là cần được tính đến. \n Tiếp tục giằng co \n CTCK BIDV (HM:BID) (BSC): BSC đánh giá VN-Index thất bại khi phản ứng với đường SMA20 trên đồ thị ngày, trong những phiên giao dịch tới, thị trường có thể tiếp tục xu hướng giằng co trong vùng 1,140 – 1,160 điểm. \n Tiếp tục nhịp giảm \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục nhịp giảm và chỉ số VN-Index có thể sẽ kiểm tra lại vùng hỗ trợ 1,130 - 1,135 điểm trong phiên kế tiếp. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thanh khoản vẫn có thể duy trì ở mức thấp và phân hóa giữa các nhóm cổ phiếu, đặc biệt dòng tiền vẫn chủ yếu tập trung ở nhóm cổ phiếu dầu khí. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm nhẹ, nhưng cơ bản là các nhà đầu tư đã dần tỏ ra tích cực hơn so với giai đoạn đầu tháng 10/2023. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, trong ngắn hạn, Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu hiện tại và vẫn có thể mua mới với tỷ trọng thấp để thăm dò xu hướng ngắn hạn. \n Sớm trở lại xu hướng hồi phục \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Thị trường có phiên rung lắc và chưa dứt thoát thoát khỏi ngưỡng kháng cự 1,150 điểm. Chốt phiên giao dịch VN-Index giảm 13.31 điểm (-1.15%) và đóng cửa ở 1,141.42 điểm. Như vậy VN-Index vẫn đang gặp khó khăn trước ngưỡng cản ngắn hạn nhưng SHS cho rằng thị trường sẽ sớm trở lại xu hướng hồi phục và vượt lên trên ngưỡng cản này để tìm đến khu vực cân bằng mới. \n Cần thêm thời gian tích lũy \n CTCK Asean (Aseansc): Aseansc cho rằng VN-Index cần thêm thời gian tích lũy trong bối cảnh hiện tại và nhịp điều chỉnh ngắn hạn này có thể kéo dài trong phiên 17/10 và một vài phiên tới. VN-Index có thể cần kiểm định lại vùng hỗ trợ 1,130 - 1,140 điểm trong thời gian tới nhằm chờ đợi những tin tức tin mới về kết quả kinh doanh quý 3 các nhóm ngành lớn. \n Do đó, nhà đầu tư nên duy trì tỷ trọng cổ phiếu ở mức trung bình (50%) và hạn chế bán tháo trong những phiên thị trường điều chỉnh. \n Mở mua thăm dò với mục tiêu trading T+ \n CTCK KB Việt Nam (KBSV): Sau những nỗ lực tăng điểm đầu phiên 16/10, VN-Index dần suy yếu và đảo chiều giảm điểm giằng co về cuối phiên. Áp lực từ bên bán một lần nữa chiếm ưu thế quanh ngưỡng kháng cự 1,160 điểm (+/-10 điểm) đã khiến cho chỉ số tiếp tục có một phiên vượt cản bất thành. \n KBSV đánh giá VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tới và lùi về ngưỡng hỗ trợ xa quanh 1,12x trước khi có cơ hội hồi phục trở lại. \n Nhà đầu tư được khuyến nghị mở mua thăm dò với mục tiêu trading T+ khi chỉ số về quanh ngưỡng hỗ trợ đã đề cập nhưng cần khống chế tỷ trọng ở mức an toàn. \n * Tiếp tục cập nhật... \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 17/10/2023: Tâm lý tiêu cực đang tăng cao",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 00:20 17/10/2023",
      "main_content": "Vietstock - Vietstock Daily 17/10/2023: Tâm lý tiêu cực đang tăng cao \n VN-Index trong ngày 16/10/2023 giảm điểm mạnh sau khi test đường Middle của Bollinger Bands, đồng thời hình thành cây nến đỏ thân dài cho thấy tâm lý tiêu cực của nhà đầu tư. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/10/2023 \n - Các chỉ số chính đồng loạt giảm mạnh trong ngày 16/10/2023. Kết phiên, VN-Index giảm 1.15%, về mức 1,141.42 điểm; HNX-Index giảm 1.08%, về mức 236.46 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 623 triệu đơn vị, tăng 4.92% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 3.26% so với phiên trước, đạt gần 86 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 827 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 39 tỷ đồng. \n - VN-Index đầu phiên dao động quanh mức tham chiếu, sau đó tình hình ngày càng xấu đi và bắt đầu giảm khá tiêu cực đến hết phiên sáng. Đến phiên chiều, chỉ số vẫn chưa cải thiện kèm theo lực bán xuất hiện càng mạnh mẽ dẫn đến thị trường giảm điểm mạnh vào cuối phiên. Kết phiên, VN-Index giảm 13.31 điểm, tương đương 1.15%. \n - Về mức độ ảnh hưởng, VPB (HM:VPB), GAS (HM:GAS) và SAB (HM:SAB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn gần 2 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), HPG (HM:HPG) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 13.45 điểm, về mức 1,153.21 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 6 mã tăng, 23 mã giảm và 1 mã đứng giá. Trong đó, những mã giảm mạnh nhất là SSI (HM:SSI) và STB (HM:STB) với mức giảm lần lượt là 4.3% và 4.1%. \n - Kết thúc phiên giao dịch ngày thứ Sáu tuần trước, hợp đồng dầu thô tương lai WTI tại Mỹ nhảy vọt 5.8% lên 87.7 USD/thùng, đánh dấu phiên tăng giá mạnh nhất kể từ ngày 03/04. Trong khi đó, hợp đồng dầu thô tương lai Brent tăng vọt 4.89 USD/thùng, tương ứng 5.7%, lên 90.89 USD/thùng. Từ thông tin trên, các cổ phiếu dầu khí được hưởng lợi mặc dù VN-Index giảm điểm mạnh trong ngày 16/10/2023. Trong đó, các cổ phiếu vẫn giữ mức tăng tốt như PVS (HN:PVS) (+2.01%), PVD (HM:PVD) (+0.88%), PVC (HN:PVC) (+2.72%),… \n VN-Index trong ngày 16/10/2023 giảm điểm mạnh sau khi test đường Middle của Bollinger Bands, đồng thời hình thành cây nến đỏ thân dài cho thấy tâm lý tiêu cực của nhà đầu tư. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Vùng 1,130-1,140 điểm đóng vai trò hỗ trợ mạnh \n Trong phiên giao dịch ngày 16/10/2023, VN-Index giảm điểm với cây nến đỏ dài và khối lượng giao dịch dưới mức trung bình 20 ngày cho thấy tâm lý bi quan của nhà đầu tư. \n Hiện tại, vùng 1,130-1,140 điểm (tương đương đỉnh cũ tháng 06/2023) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - Cắt xuống dưới đường SMA 100 ngày \n Trong phiên giao dịch ngày 16/10/2023, HNX-Index đảo chiều giảm và cắt xuống đường SMA 100 ngày chứng tỏ tình hình đang chuyển biến tiêu cực. \n Mặt khác, khối lượng giao dịch đang nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 16/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng đang về mức hấp dẫn, chuyên gia kỳ vọng sẽ tái định giá ở mức cao hơn",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 17:03 16/10/2023",
      "main_content": "VDSC kỳ vọng, các hoạt động kinh tế sẽ phục hồi rõ rệt hơn, giúp nhóm cổ phiếu ngân hàng được tái định giá lên mặt bằng cao hơn. Tài chính Ngân hàngCổ phiếu ngân hàng đang về mức hấp dẫn, chuyên gia kỳ vọng sẽ tái định giá ở mức cao hơnLinh Nhi • 16/10/2023 10:03VDSC kỳ vọng, các hoạt động kinh tế sẽ phục hồi rõ rệt hơn, giúp nhóm cổ phiếu ngân hàng được tái định giá lên mặt bằng cao hơn. \n Các chỉ số của thị trường chứng khoán ghi nhận tuần giao dịch từ ngày 9-13.10 đầy tích cực khi hồi phục trở lại sau chuỗi 4 tuần giảm điểm trước đó. Ngược chiều đà tăng điểm, thanh khoản trên hai sàn tuần này đều thấp hơn so với tuần giao dịch trước. \n Về mức độ ảnh hưởng, trụ đỡ chính giúp VN-Index trở lại đà tăng điểm tuần qua đến từ nhóm cổ phiếu ngân hàng. Cụ thể, ba đại diện nhóm này gồm VCB (HM:VCB), VPB và ACB (HM:ACB) góp mặt trong top 10 cổ phiếu tích cực nhất tuần. \n Kết quả kinh doanh quý 3/2023 của các ngân hàng đang là thông tin được nhà đầu tư quan tâm. Dự kiến trong vài tuần tới, các ngân hàng sẽ lần lượt công bố báo cáo tài chính. \n Công ty Cổ phần Chứng khoán VPBank (HM:VPB) (VPBankS) dự báo, lợi nhuận trước thuế toàn ngành ngân hàng sẽ giảm tốc trong năm 2023, với tốc độ tăng trưởng chỉ khoảng 10-12%, trong đó có sự phân hóa về triển vọng lợi nhuận giữa các nhóm ngân hàng. \n Bên cạnh đó, công ty Chứng khoán VDSC cho rằng, với kịch bản phần lớn hoạt động kinh tế sẽ hồi phục từ cuối năm 2023 và khả quan trong năm 2024, cổ phiếu ngân hàng có dư địa tăng trưởng về giá ở mức P/B hiện tại. Định giá ngành ngân hàng đã phục hồi tương đối sau khi có hướng tháo gỡ cho các nút thắt về trái phiếu doanh nghiệp và bất động sản. \n Mức P/B hiện nay của ngành ngân hàng tương đương giai đoạn 2016-2017, khi thị trường bất động sản bắt đầu khởi sắc sau giai đoạn dài trầm lắng. \n Vì thế, VDSC kỳ vọng, các hoạt động kinh tế sẽ phục hồi rõ rệt hơn, giúp nhóm cổ phiếu ngân hàng được tái định giá lên mặt bằng cao hơn. \n Theo quan điểm của TS Nguyễn Duy Phương - Giám đốc khối đầu tư chứng khoán DG Capital, lĩnh vực ngân hàng đang đối mặt với nhiều thách thức, nhất là tín dụng tăng trưởng chậm và nợ xấu phình to. \n Tuy nhiên, các giải pháp gần đây của Chính phủ nhằm tháo gỡ khó khăn cho lĩnh vực bất động sản, khơi thông dòng vốn cho nền kinh tế sẽ đem lại những kết quả tích cực, giúp giảm áp lực cho hệ thống ngân hàng. \n Mặt khác, các ngân hàng Việt đã chủ động hơn trong kiểm soát rủi ro, trích lập dự phòng nợ xấu và làm dày “bộ đệm” vốn để ứng phó tốt hơn với những cú sốc của nền kinh tế. \n Bên cạnh đó, định giá cổ phiếu ngành ngân hàng vẫn được các nhà đầu tư ngoại đánh giá đang về mức hấp dẫn so với 5 năm trở lại đây, nên đầu tư vào nhóm cổ phiếu ngân hàng vẫn rất tiềm năng. \n Một cổ phiếu ngân hàng được khuyến nghị MUA với kỳ vọng tăng 33% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index mất mốc 1.150, cổ phiếu chứng khoán, bất động sản bị bán trở lại",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 19:12 16/10/2023",
      "main_content": "Câu chuyện xung đột vũ trang khu vực Trung Đông mở ra nhiều triển vọng cho giá dầu và nhóm cổ phiếu dầu khí. Chứng khoánVN-Index mất mốc 1.150, cổ phiếu chứng khoán, bất động sản bị bán trở lạiĐức Hậu • 16/10/2023 12:12Câu chuyện xung đột vũ trang khu vực Trung Đông mở ra nhiều triển vọng cho giá dầu và nhóm cổ phiếu dầu khí. \n 11h30: \n Kết phiên sáng, VN-Index giảm 5,6 điểm về dưới mốc 1.150; HNX-Index giảm 0,83 điểm và UPCoM-Index giảm 0,28 điểm. \n Giá trị giao dịch trên 3 sàn đạt gần 7.700 tỷ đồng; dòng tiền tiếp tục giao dịch hứng khởi ở nhóm cổ phiếu dầu khí với các đại diện BSR (HN:BSR), PLX (HM:PLX), PVS (HN:PVS), PVD (HM:PVD), PVB, PVC (HN:PVC), PSH,... \n Hầu hết cổ phiếu ngân hàng - chứng khoán đều giảm giá trong đó SSI (HM:SSI) giảm 2,1%, STB (HM:STB) giảm 2,5%, VND (HM:VND) giảm 2,5%, VCI (HM:VCI) giảm 2,6%, VIX (HM:VIX) giảm 1,6%,... \n Xem thêm: Chứng khoán SSI: Lợi nhuận quý 3/2023 dự kiến tăng 136% \n Sắc đỏ cũng hiện diện ở nhóm bất động sản - xây dựng với với các mã DIG (HM:DIG), DXG (HM:DXG), VIC (HM:VIC), PDR (HM:PDR), CEO, NVL (HM:NVL), VCG (HM:VCG), HHV (HM:HHV), NLG (HM:NLG)... KBC (HM:KBC), TCH, HQC, HDC (HM:HDC), ITA (HM:ITA) là các cổ phiếu còn duy trì được sắc xanh. \n Một số cổ phiếu riêng lẻ đang tăng tích cực còn có GEX (HM:GEX) (+1,9%), FPT (HM:FPT) (+1,7%), MWG (HM:MWG) (+0,3%), FRT (HM:FRT) (+0,6%), VGC (HN:VGC) (+0,9%),... \n Khối ngoại đang bán ròng 380 tỷ đồng trên sàn HOSE với tâm điểm tại SSI và MWG. \n 10h: \n Thị trường chứng khoán rung lắc nhẹ đầu phiên giao dịch với sức ép giảm giá từ nhóm cổ phiếu VN30 như STB, MBB (HM:MBB), VNM (HM:VNM), VIC, CTG (HM:CTG), VHM (HM:VHM), VCB (HM:VCB), HPG (HM:HPG) (dù mức giảm chủ yếu dưới 1%). \n Ngược lại, nỗ lực tăng sớm của MWG, GVR (HM:GVR), GAS (HM:GAS), PLX, FPT (từ 1,5 - 2,5%) giúp thị trường giữ được trạng thái cân bằng. VN-Index lình xình quanh mức tham chiếu 1.154 điểm. \n Câu chuyện xung đột vũ trang khu vực Trung Đông mở ra nhiều triển vọng cho giá dầu thế giới. Theo đó, các cổ phiếu ngành dầu khí tiếp tục trở thành tâm điểm dòng tiền ngay sau ATO. Các cổ phiếu PVS, POS, PVD, PSH, OIL (HN:OIL), PVC, BSR cùng tăng trên 3%; PVB tăng 2,5%, PLX tăng gần 2%. \n Trong số này, cổ phiếu PVS tiếp tục thiết lập mức kỷ lục mới trong khi PVD cũng chạm giá đỉnh 8 năm (gần mốc 30.000 đồng/cp). \n Ở nhóm vận tải biển, HAH, VOS, MAC cùng tăng giá nhẹ, PVT (HM:PVT) của PVTrans tăng 2,5% qua đó tiếp tục phá đỉnh. \n Một số đại diện nhóm bất động sản đang tăng giá tích cực có thể kể đến HQC (+4%), ITA (+2,3%), KBC (+2%), TCH (+2,5%),... \n Nhóm chứng khoán trong trạng thái phân hóa với sắc xanh ở các mã nhỏ như PSI, TCI, AAS, WSS, BMS, DSC. Ngược lại,  SHS  (HN:SHS), VDS (HM:VDS), VIX, BVS (HN:BVS), ORS, BSI, SSI, VCI, HCM, VND hoặc giảm nhẹ, hoặc đứng tham chiếu. \n Dòng tiền vào thị trường không quá sôi động, tổng giá trị giao dịch trên 3 sàn đạt gần 3.700 tỷ đồng. \n Xem thêm: VN-Index ngắt mạch giảm điểm, cổ đông bất động sản vui trở lại \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/10: VN-Index test vùng kháng cự quan trọng",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 19:32 16/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/10: VN-Index test vùng kháng cự quan trọng \n VN-Index và HNX-Index cùng đảo chiều giảm điểm trong phiên sáng kèm với khối lượng giao dịch có sự sụt giảm cho thấy tâm lý nhà đầu tư đang có dấu hiệu bi quan trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/10/2023, VN-Index đảo chiều giảm điểm với khối lượng thấp cho thấy nguy cơ hướng về mục tiêu giá của mẫu hình Double Top là khá lớn. \n Hiện tại, chỉ số tiếp tục test vùng 1,148-1,170 điểm (tương đương đáy cũ đã bị phá vỡ của tháng 08/2023) nên tình trạng rung lắc mạnh sẽ còn tiếp diễn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 16/10/2023, HNX-Index đảo chiều giảm điểm đồng thời hình thành mẫu hình nến Inverted Hammer cho thấy áp lực bán đã xuất hiện trở lại. \n Cùng với đó, khối lượng giao dịch trong phiên sáng ghi nhận sự sụt giảm và nằm ở mức thấp chứng tỏ nhà đầu tư hạn chế giao dịch ở thời điểm này. \n  \n GAS (HM:GAS) - Tổng Công ty Khí Việt Nam - CTCP \n Trong phiên giao dịch sáng ngày 16/10/2023, giá cổ phiếu GAS tăng vọt kèm mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao dịch trong phiên sáng đã có sự cải thiện đáng kể và khả năng sẽ vượt lên trên mức trung bình 20 ngày chứng tỏ cổ phiếu này đang thu hút được dòng tiền. \n Thêm vào đó, GAS bật tăng mạnh sau khi test đường SMA 50 ngày nên đà tăng tiếp tục được duy trì. \n  \n FPT (HM:FPT) - CTCP FPT \n Giá cổ phiếu FPT tiếp tục tăng điểm và đang hướng đến vùng 98,980-101,000 (tương đương đỉnh cũ tháng 09/2023). \n Khối lượng giao dịch trong phiên sáng tăng mạnh trở lại và đã vượt qua mức trung bình 20 ngày chứng tỏ dòng tiền đang tập trung vào cổ phiếu này. \n Cùng với đó, điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày xuất hiện từ tháng 06/2023 và duy trì cho đến nay. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu dầu khí tiếp tục hút tiền, PVS vượt mốc 41.000, PVD chạm đỉnh 8 năm",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 17:12 16/10/2023",
      "main_content": "Câu chuyện xung đột vũ trang khu vực Trung Đông mở ra nhiều triển vọng cho giá dầu và nhóm cổ phiếu dầu khí. Chứng khoánCổ phiếu dầu khí tiếp tục hút tiền, PVS (HN:PVS) vượt mốc 41.000, PVD (HM:PVD) chạm đỉnh 8 nămĐức Hậu • 16/10/2023 10:12Câu chuyện xung đột vũ trang khu vực Trung Đông mở ra nhiều triển vọng cho giá dầu và nhóm cổ phiếu dầu khí. \n 10h: \n Thị trường chứng khoán rung lắc nhẹ đầu phiên giao dịch với sức ép giảm giá từ nhóm cổ phiếu VN30 như STB (HM:STB), MBB (HM:MBB), VNM (HM:VNM), VIC (HM:VIC), CTG (HM:CTG), VHM (HM:VHM), VCB (HM:VCB), HPG (HM:HPG) (dù mức giảm chủ yếu dưới 1%). \n Ngược lại, nỗ lực tăng sớm của MWG (HM:MWG), GVR (HM:GVR), GAS (HM:GAS), PLX (HM:PLX), FPT (HM:FPT) (từ 1,5 - 2,5%) giúp thị trường giữ được trạng thái cân bằng. VN-Index lình xình quanh mức tham chiếu 1.154 điểm. \n Câu chuyện xung đột vũ trang khu vực Trung Đông mở ra nhiều triển vọng cho giá dầu thế giới. Theo đó, các cổ phiếu ngành dầu khí tiếp tục trở thành tâm điểm dòng tiền ngay sau ATO. Các cổ phiếu PVS, POS, PVD, PSH, OIL (HN:OIL), PVC (HN:PVC), BSR (HN:BSR) cùng tăng trên 3%; PVB tăng 2,5%, PLX tăng gần 2%. \n Trong số này, cổ phiếu PVS tiếp tục thiết lập mức kỷ lục mới trong khi PVD cũng chạm giá đỉnh 8 năm (gần mốc 30.000 đồng/cp). \n Ở nhóm vận tải biển, HAH, VOS, MAC cùng tăng giá nhẹ, PVT (HM:PVT) của PVTrans tăng 2,5% qua đó tiếp tục phá đỉnh. \n Một số đại diện nhóm bất động sản đang tăng giá tích cực có thể kể đến HQC (+4%), ITA (HM:ITA) (+2,3%), KBC (HM:KBC) (+2%), TCH (+2,5%),... \n Nhóm chứng khoán trong trạng thái phân hóa với sắc xanh ở các mã nhỏ như PSI, TCI, AAS, WSS, BMS, DSC. Ngược lại,  SHS  (HN:SHS), VDS (HM:VDS), VIX (HM:VIX), BVS (HN:BVS), ORS, BSI, SSI (HM:SSI), VCI (HM:VCI), HCM, VND (HM:VND) hoặc giảm nhẹ, hoặc đứng tham chiếu. \n Dòng tiền vào thị trường không quá sôi động, tổng giá trị giao dịch trên 3 sàn đạt gần 3.700 tỷ đồng. \n Xem thêm: VN-Index ngắt mạch giảm điểm, cổ đông bất động sản vui trở lại \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "5 giai đoạn làm giá cổ phiếu của các đội lái trên thị trường",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 18:20 16/10/2023",
      "main_content": "Trên thị trường chứng khoán, đằng sau mỗi con sóng cổ phiếu đều ít nhiều có bóng dáng của các dòng tiền cá mập, dòng tiền \"tay to\"; trong nhiều trường hợp, dòng tiền của nhóm đầu tư này được gọi là đội lái. Chứng khoán5 giai đoạn làm giá cổ phiếu của các đội lái trên thị trườngMinh Thuận • {Ngày xuất bản}Trên thị trường chứng khoán, đằng sau mỗi con sóng cổ phiếu đều ít nhiều có bóng dáng của các dòng tiền cá mập, dòng tiền \"tay to\"; trong nhiều trường hợp, dòng tiền của nhóm đầu tư này được gọi là đội lái. \n Phân loại đội lái \n - Đội lái thông thường: Thường là một số nhà đầu tư \"tay to\" kết hợp với bộ phận của một số công ty chứng khoán tầm trung. \n Ở trường hợp này, đội lái thường có \"tay trong\" tại các công ty niêm yết và có được thông tin nội bộ trước nhà đầu tư (ví dụ sắp tăng mức cổ tức bằng tiền, doanh nghiệp thắng kiện, kết quả kinh doanh dự kiến tăng đột biến,...). Những thông tin này sẽ được sử dụng để làm giá cổ phiếu. \n - Đội lái \"nhà cái\": Ban lãnh đạo công ty kết hợp với một số đội lái thông thường hay một vài công ty công ty chứng khoán để làm giá chính cổ phiếu doanh nghiệp nhà nhằm trục lợi (có thể kể đến các trường hợp tiêu biểu của Đỗ Thành Nhân tại nhóm cổ phiếu Louis, Trịnh Văn Quyết tại nhóm cổ phiếu FLC (HM:FLC) hay Nguyễn Đỗ Lăng tại nhóm cổ phiếu APEC Group). \n  \n  \n Mục đích ban lãnh đạo đăng ký mua vào khối lượng lớn ở vùng đỉnh \n Với cổ phiếu được làm giá bởi chính ban lãnh đạo, nhà đầu tư thường ghi nhận những thông tin đăng ký mua vào của lãnh đạo công ty sau khi giá cổ phiếu đã đạt đỉnh. Có thể việc mua vào không hoàn thành với lý do giá không như kỳ vọng nhưng cũng có trường hợp lãnh đạo vẫn mua đủ lượng như đăng ký. Việc đăng ký mua vào đa số là trong khoảng thời gian cổ phiếu đang phân phối đỉnh. \n  \n  \n - Kéo giảm giá cổ phiếu: Một số thông tin bất lợi hay tận dụng xu hướng thị trường chung để bán ra nhằm kéo cổ phiếu giảm xuống mức hợp lý. Nói nôm na, mục đích này nhằm \"rung cây dọa khỉ\" hay \"rũ hàng\" khiến những nhà đầu tư khác đang nắm giữ run sợ và bán ra cổ phiếu. \n - Gom hàng giá rẻ: Khi giá cổ phiếu về hợp lý, đội lái túc tắc gom mua cho đến khi đủ lượng cổ phiếu cần thiết. \n - Đánh lên: Đội lái sử dựng một số thông tin tốt hỗ trợ để đẩy giá cổ phiếu tăng trở lại. Ở giai đoạn này, ban đầu nhà tạo lập sẽ tạo ra các phiên thanh khoản tăng dần với mức giá tăng chậm để lôi cuốn sự quan tâm của nhà đầu tư trước khi đánh lên gấp gáp sau khi cá đã cắn câu (để không tốn nhiều lực). \n - Phân phối cổ phiếu ở mức giá đỉnh: Giai đoạn này đội lái sẽ bán dần ra lượng cổ phiếu đã mua vào ở mức giá đáy để hiện thực hóa lợi nhuận. Giai đoạn này thường kéo dài hơn nhiều lần giai đoạn tăng giá và sẽ có nhiều thông tin hỗ trợ được công bố. Sẽ xuất hiện nhiều phiên tăng giảm xen kẽ, tăng trần giảm sàn với khối lượng giao dịch rất lớn và đội lái sẽ sử dụng phương pháp kéo xả, kê lệnh, phân phối giá sàn,... để bán ra lượng lớn cổ phiếu đã mua vào. \n Việc phân phối đỉnh giúp cạm bẫy tăng giá ảo (bulltrap) của đội lái không bị nhà đầu tư phát giác qua đó vẫn giữ được mức độ quan tâm của nhà đầu tư đối với mã cổ phiếu. \n - Lái rút chân - nhà đầu tư mắc kẹt: Sau khi đội lái bán hết lượng cổ phiếu tại mức giá đỉnh, các thông tin hỗ trợ sẽ tắt, các lệnh kê, đỡ giá cũng không còn; cổ phiếu chính thức xuống dốc không phanh. Trong một số trường hợp, cổ phiếu bị bán sàn và tắt thanh khoản. Nhà đầu tư nhỏ lẻ trong tình thế này có xu hướng bán bằng mọi giá. Trong một số trường hợp, đội lái hoặc một nhóm nhà đầu tư có tiềm lực nào đó xuất hiện và gom lại toàn bộ lượng \"hàng giá rẻ\" đang chờ khớp lệnh. \n Xem thêm: Cổ phiếu NVL (Novaland (HM:NVL)): Dòng tiền tạo lập trở lại sau gần 1 năm vắng bóng \n ProPicks AI đánh giá FLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia gợi ý tích luỹ 5 cổ phiếu tiềm năng đón sóng mới",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 15:28 16/10/2023",
      "main_content": "Theo FPTS, nhóm ngành triển vọng quý 4/2023 bao gồm dầu khí, điện than và đường. Chứng khoánChuyên gia gợi ý tích luỹ 5 cổ phiếu tiềm năng đón sóng mớiBăng Băng • {Ngày xuất bản}Theo FPTS, nhóm ngành triển vọng quý 4/2023 bao gồm dầu khí, điện than và đường. \n Nhận định chứng khoán quý 4/2023 \n Tại báo cáo chiến lược thị trường quý 4/2023, Chứng khoán FPT - FPTS (HM:FTS) cho biết dư địa điều chỉnh của thị trường có thể sẽ tiếp tục đưa mức định giá P/E về tiệm cận với ngưỡng trung bình 05 năm trừ 1 độ lệch chuẩn (-1 STD), tương ứng với với khoảng dao động quanh vùng 1070 - 1.080 điểm của VN-Index. Môi trường lãi suất thấp cùng tỷ suất sinh lời hàm ý của thị trường tương ứng ở mức 6,8 - 7,3% có thể sẽ tiếp tục là điểm nhấn thu hút dòng tiền giao dịch. \n Với dấu hiệu hoàn thiện mẫu hình Double Top trong quý 3, chỉ số VN-Index đã cho tín hiệu kết thúc pha tăng ngắn hạn nối dài từ quý 2 đến nay. (Trong lịch sử, mỗi khi VN-Index kích hoạt tín hiệu cho mẫu hình này thì thị trường nhiều khả năng sẽ mất nhiều thời gian hơn để tìm kiếm điểm cân bằng cũng như cần thiết phải trải qua nhịp tái tích lũy để thu hút dòng tiền quay trở lại). Tâm lý thị trường cũng đang chuyển từ trạng thái \"hưng phấn\" sang chiều hướng thận trọng hơn khi trọng tâm sự chú ý của nhà đầu tư đang chuyển dịch sang câu chuyện tỷ giá và các tín hiệu vĩ mô cho giai đoạn cuối năm 2023. \n Trong ngắn hạn, nhiều khả năng xu hướng giảm sẽ tiếp tục giữ vai trò chủ đạo chi phối các biến động thị trường. Tuy nhiên, mức độ giảm giá kế tiếp có thể sẽ không quá lớn bởi chỉ số đã lùi về sát khu vực hỗ trợ mạnh 1.100 điểm và những dấu hiệu ủng hộ cho chu kỳ mới trên xu hướng dài hạn của thị trường vẫn đang được giữ vững. \n \"Điểm cân bằng mới\" được kỳ vọng sẽ xác nhận quanh khu vực 1.080 - 1.100 điểm của VN-Index trong nửa đầu quý 4 và giai đoạn tích lũy có thể sẽ là bước chuẩn bị tiếp theo cho kỳ vọng hình thành nhịp sóng mới trên chu kỳ biến động dài hạn. \n Theo đó, FPTS khuyến nghị nhà đầu tư nên giữ trạng thái giao dịch phòng thủ trong quá trình VN-Index vận động dò tìm đáy ngắn và trung hạn tiếp theo. Việc giữ một tỷ trọng tiền mặt hợp lý và sẵn sàng trong danh mục sẽ tạo lợi thế chủ động sau khi \"Điểm cân bằng\" của thị trường được xác nhận. \n Chiến lược Swing trade thường mang lại hiệu quả tốt hơn cho các vị thế giao dịch ngắn hạn trong giai đoạn thị trường tạo đáy và tích lũy nhưng chỉ nên thực hiện với điều kiện là VN-Index xác định được khung dao động tiềm năng sau khi các ngưỡng tâm lý được khẳng định. Mục tiêu ưu tiên là các cổ phiếu thuộc nhóm ngành đang có sức mạnh giá tốt, góp phần nâng đỡ thị trường trong những thời điểm rung lắc như: Công ty chứng khoán, Hóa chất, dầu khí ... \n Đối với các vị thế trung hạn, đà giảm diễn ra trên diện rộng của tháng 9 đang tạo ra cơ hội tích lũy cổ phiếu với mức giá hợp lý hơn cho kỳ vọng tiếp diễn pha tăng trên chu kỳ mới của VN-Index. Trong đó, FPTS ưu tiên việc tìm kiếm cơ hội tại các cổ phiếu có yếu tố cơ bản hỗ trợ liên quan đến hoạt động xuất khẩu, hàng hóa ... trên cơ sở dự báo giá cả hàng hóa & tỷ giá sẽ tiếp tục là trọng tâm cần quan sát trong giai đoạn thị trường cuối năm. \n  \n  \n Theo nhóm phân tích của FPTS, 3 ngành có triển vọng tích cực trong quý này bao gồm: dầu khí, điện và đường. \n Đối với dầu khí, PVD (HM:PVD) và PLX (HM:PLX) là 2 cổ phiếu đáng chú ý. \n PVD: Mảng khoan khả quan nhờ giá cho thuê giàn tăng và hiệu suất cho thuê cao \n (1) PVD là doanh nghiệp duy nhất tham gia vào dịch vụ cho thuê giàn khoan được niêm yết trên sàn HOSE. (2) Giá cho thuê và hiệu suất thuê giàn trong khu vực Đông Nam Á duy trì mức cao. \n (3) Đơn giá thuê giàn khoan tăng nhờ tham gia vào các hợp đồng khoan mới: Các giàn Jackup của PVD I và PVD VI sẽ tham gia các hoạt động khoan cho khách hàng PCSB tại Malaysia vào cuối Q4/2023 với đơn giá cao hơn. FTS dự phóng Đơn giá thuê và hiệu suất cho thuê giàn Jack-up của PVD sẽ đạt lần lượt 88 nghìn USD/ngày và 98% trong quý 4/2023. \n (4) Thị trường thăm dò khai thác trong nước có những tín hiệu ấm dần khi các dự án như Tê Giác Trắng - Cá Ngừ Vàng, Đại Hùng GĐ3, Lạc Đà Vàng,... đang mở thầu giàn khoan. Các chiến thăm dò - khai thác dự kiến được triển khai vào T4 - T7/2024 từ đó mang lại triển vọng tích cực cho mảng dịch vụ liên quan đến khoan. \n  \n  \n FPTS chọn PLX là mã cổ phiếu theo dõi trong mảng bán lẻ xăng dầu khi: (1) PLX là doanh nghiệp đứng đầu trong mảng phân phối xăng dầu với chiếm hơn 50% thị phần bán lẻ xăng dầu trong nước và (2) Kỳ vọng KQKD phục hồi nhờ sự ổn định của thị trường xăng dầu trong nước. \n Cụ thể, sản lượng dự kiến tăng trưởng yoy nhờ không xảy ra tình trạng thiếu hụt nguồn cung như trong quý 4/2022. Giá bán xăng dầu thành phẩm tăng theo giá dầu giúp biên lợi nhuận các doanh nghiệp bán lẻ xăng dầu cải thiện nhờ tác động của hàng tồn kho. \n  \n  \n Đường tiếp tục được đưa vào danh sách tích cực cho những tháng cuối năm khi giá đường thế giới dự kiến neo cao trước những lo ngại thời tiết bất lợi gây thâm hụt sản lượng toàn cầu. Giá đường Việt Nam tiếp tục giữ mức cao khi nguồn cung đường sản xuất trong nước hạn hẹp và nhu cầu đường tăng cao trong quý 4. Giá đường trong nước thường đi theo xu hướng của giá đường thế giới do nguồn cung trong nước chỉ đáp ứng ~40% nhu cầu tiêu thụ, còn lại phải phụ thuộc vào đường nhập khẩu. \n FPTS kỳ vọng giá đường trong nước tiếp tục neo ở mức cao 20.500 - 22.500 đồng/kg (±5% QoQ) vì: (1) Nguồn cung nội địa trong Q4 hạn hẹp khi tới tháng 12/2023 các doanh nghiệp mới bắt đầu ép mía, luyện đường cho vụ 2023/24, cung đường chủ yếu sẽ đến từ nguồn nhập khẩu với giá đường thế giới dự kiến tiếp tục neo cao. (2) Nhu cầu đường dự kiến sẽ tăng cao khi bước vào thời gian sản xuất bánh mứt kẹo để phục vụ cho dịp Tết Nguyên Đán 2024. \n  \n  \n BLNG mảng đường của QNS sẽ tiếp tục cải thiện khi QNS được hưởng lợi từ đà tăng của giá bán đường nội địa trong Q4. \n Sản lượng tiêu thụ đường của QNS năm 2023F ước tính đạt ~220.000 tấn (+69% YoY) nhờ sản lượng sản xuất đường cải thiện trong năm 2023. \n Cổ phiếu đáng chú ý ngày 16/10: QNS, DPM (HM:DPM), KBC (HM:KBC) \n 5 cổ phiếu có thể bật tăng khi xung đột Hamas-Israel leo thang? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/10: Cổ phiếu dầu khí tăng mạnh",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 16:42 16/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/10: Cổ phiếu dầu khí tăng mạnh \n Đầu phiên 16/10, tính tới 9h30, VN-Index dao động quanh mức tham chiếu, gần 1,155 điểm. HNX-Index cũng tăng nhẹ. \n Bán buôn nằm trong top ngành có sự hồi phục tốt trong đầu phiên với các cổ phiếu đầu ngành nổi trội như PLX (HM:PLX) tăng 2.32%, DGW (HM:DGW) tăng 0.84%. \n Khai khoáng có sức tăng mạnh mẽ nhất. Với sự đóng góp lớn của các cổ phiếu dầu khí, nhóm này ảnh hưởng tích cực bởi giá dầu thế giới. Trong đó, mức tăng ấn thượng nhất thuộc về BSR (HN:BSR), PVD (HM:PVD), PVS (HN:PVS), PVC (HN:PVC). \n Bên cạnh hai nhóm kể trên, nhiều Large Cap cũng đang có diễn biến tích cực. PLX, GAS (HM:GAS), GVR (HM:GVR) cũng góp phần nâng đỡ chỉ số. \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bản tin tài chính sáng 16/10/2023: Giá vàng, dầu và USD dự báo tăng",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 13:31 16/10/2023",
      "main_content": "Giá vàng hôm nay 16/10/2023 trên thị trường thế giới được dự báo tăng. Giá xăng dầu quốc tế có xu hướng đi lên theo đà tăng cao từ tuần trước. Giá USD thế giới cũng có khả năng đi lên. Kết phiên giao dịch cuối tuần trước 14/10, giá vàng miếng 4 số 9 tại SJC TP.HCM được niêm yết ở mức 69,7 triệu đồng một lượng ở chiều mua vào và 70,7 triệu đồng một lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội ở mức 69,7 triệu đồng mỗi lượng ở chiều mua vào và 70,72 triệu đồng một lượng ở chiều bán ra. \n Giá vàng miếng Doji tại Hà Nội được giao dịch ở mức 69,6 triệu đồng mỗi lượng ở chiều mua vào và 71 triệu đồng một lượng ở chiều bán ra. \n Giá vàng quốc tế giao ngay trên sàn Kitco kết tuần qua ở mức 1.932,5 USD một ounce. Còn giá vàng kỳ hạn ở mức 1.941,5 USD mỗi ounce. \n Giá vàng quốc tế hôm nay 16/10 được các chuyên gia dự báo tăng do bất ổn địa chính trị gia tăng, nhà đầu tư đổ xô vào vàng. \n Trên thị trường chứng khoán, kết phiên cuối tuần qua 13/10, VN-Index tăng 3,12 điểm, lên 1.154,73 điểm. HNX-Index tăng 0,62 điểm, lên 239,05 điểm.UPCoM-Index giảm 0,17 điểm, xuống 87,9 điểm. \n Giá USD thế giới có khả năng đi lên. (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam và đô la Mỹ được Ngân hàng Nhà nước công bố hôm 13/10 ở mức 24.067 đồng mỗi USD. Giá USD ở các ngân hàng thương mại ngày 15/10 niêm yết quanh mức 24.245-24.615 đồng mỗi USD (mua vào - bán ra). \n Giá USD thế giới phiên cuối tuần qua tăng nhẹ. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - chốt tuần qua được giao dịch ở mức 106,67 điểm, tăng 0,06% so với phiên liền trước. \n Giá xăng dầu hôm nay 16/10 trên thị trường thế giới có xu hướng đi lên theo đà tăng cao từ tuần trước. Tuần qua, giá dầu Brent tăng 7,5%, còn dầu WTI tăng 5,9%. Nhiều yếu tố tác động đến đà tăng của giá dầu tuần qua như xung đột giữa Hamas và Israel leo thang, Mỹ áp lệnh trừng phạt đối với các chủ tàu chở dầu của Nga, dự trữ dầu của Mỹ tăng mạnh... \n Tại thị trường trong nước, giá bán lẻ các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 11/10 của liên bộ Tài chính - Công Thương. Giá xăng dầu được điều chỉnh giảm mạnh. \n Cụ thể, giá xăng E5 giảm xuống 21.900 đồng một lít. Giá xăng RON95 hạ về 23.040 đồng một lít.Giá dầu diesel xuống mức 22.410 đồng một lít. Giá dầu hỏa giảm về 22.460 đồng một lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]