[
   {
      "title": "Tháng 10, khối ngoại tiếp tục rút ròng mạnh khỏi TTCK Việt Nam",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 18:00 01/11/2023",
      "main_content": "Vietstock - Tháng 10, khối ngoại tiếp tục rút ròng mạnh khỏi TTCK Việt Nam \n Tính trên cả hai sàn (HOSE và HNX), các nhà đầu tư nước ngoài (khối ngoại) đã rút ròng hơn 2,300 tỷ đồng trên thị trường chứng khoán (TTCK) Việt Nam trong tháng 10. \n Dữ liệu từ VietstockFinance ghi nhận, trong tháng 10, khối ngoại đã rút ròng 2,677 tỷ đồng trên HOSE, qua đó xác lập chuỗi 7 tháng liên tiếp “tháo chạy” kể từ tháng 4/2023. Mặc dù lực bán đã giảm so với mức kỷ lục của tháng trước (4,264 tỷ đồng), nhưng lũy kế 10 tháng đầu năm, giá trị bán ròng của khối ngoại đã lên đến 10,718 tỷ đồng. \n  \n Song, các nhà đầu tư nước ngoài lại hành động ngược, mua ròng 343 tỷ đồng trên HNX trong tháng 10, đưa giá trị mua ròng lũy kế 10 tháng đầu năm 2023 tiến lên hơn 2,300 tỷ đồng. \n Sự rút lui của khối ngoại song hành với diễn biến kém tích cực của chỉ số VN-Index trong tháng 10. Trong nửa thời gian đầu của tháng 10, chỉ số đi lên trong nghi ngờ với thanh khoản cực thấp, lúc này nguy cơ đảo chiều cũng được cảnh báo; và thực tế nửa sau tháng 10 là chuỗi ngày lao dốc của chỉ số VN-Index. Bán tháo diễn ra trên diện rộng vào ngày 26/10, khi sự bi quan lên đến đỉnh điểm, thổi VN-Index bay mất hơn 46 điểm, xác lập phiên giảm điểm mạnh thứ 2 trong năm, chỉ sau phiên ngày 18/08 (giảm 55.49 điểm). \n Theo lý giải của Dragon Capital, việc cổ phiếu VIC và VHM (HM:VHM) nằm sàn từ sớm, cộng với thông tin tập đoàn bất động sản Country Garden của Trung Quốc có thể đã vỡ nợ (theo nguồn tin thân cận của Bloomberg cho biết ngày 25/10) đã kích hoạt tâm lý lo sợ trên thị trường, dẫn đến bán tháo trên diện rộng. \n Kết phiên 31/10, chỉ số VN-Index dừng ở mức 1,028.19 điểm, sụt 10.9% so với đầu tháng và trở về vùng giá được xác lập hồi đầu tháng 3. Như vậy, phải mất khoảng 190 ngày, để VN-Index chạm được mốc cao nhất 1,245 điểm (12/09); nhưng chỉ cần hơn 1/4 thời gian này, tức khoảng 49 ngày, VN-Index đã rơi lại vùng 1,028 điểm. Điều này chẳng khác gì việc leo núi, ban đầu người leo có thể kiên nhẫn và dùng thể lực hiện có, cuốc bộ từ chân lên đỉnh núi. Nhưng thể lực yếu, sức bền chạm giới hạn vì không phải là vận động viên chuyên nghiệp, nên chọn cách đi cáp treo về chân núi. Giúp họ đỡ mệt mà nhanh hơn, đổi lại họ sẽ phải trả giá (tiền vé). \n  \n Trên thế giới, TTCK Mỹ cũng giao dịch kém hiệu quả, các chỉ số chủ chốt như Dow Jones và S&P 500 đều lao dốc từ 2-3% so với đầu tháng. Điều này diễn ra trong bối cảnh lợi suất trái phiếu kho bạc kỳ hạn 10 năm của Mỹ tăng vọt, vượt mức 5% lần đầu tiên kể từ 7/2007, do lo ngại về thâm hụt ngân sách cũng như suy thoái kinh tế Mỹ. Tuy nhiên, Bộ trưởng Tài chính Mỹ - bà Janet Yellen đã bác bỏ những lo ngại trên và cho biết lợi suất trái phiếu dài hạn tăng mạnh gần đây cho thấy niềm tin vào kinh tế Mỹ và đồn đoán về lãi suất sẽ được duy trì ở mức cao trong thời gian lâu hơn. \n Ngày 2/11 tới đây, Cục Dự trữ Liên bang Mỹ (Fed) sẽ có cuộc họp để đưa ra quyết định lãi suất tiếp theo. Thị trường nghiêng về phía Fed sẽ giữ nguyên lãi suất (Fed funds rate) trong biên độ từ 5.25%-5.5%. \n Tại nền kinh tế lớn thứ 2 thế giới, Trung Quốc vẫn vật lộn với thị trường bất động sản đang lâm nguy. Giá nhà mới ở 70 thành phố (trừ nhà ở có trợ cấp) tiếp tục sụt giảm trong tháng 9 (giảm 0.3% so với tháng 8) bất chấp nhiều biện pháp kích thích được tung ra. Mới đây, Ngân hàng Trung ương Trung Quốc (PBoC) đã bơm ròng 289 tỷ Nhân dân tệ (39.6 tỷ USD) vào hệ thống tài chính thông qua các khoản cho vay chính sách kỳ hạn 1 năm, đây là mức lớn nhất từ 12/2020. Dù vậy, chỉ số Shanghai Composite đã giảm 3% so với đầu tháng. \n Trở lại TTCK Việt Nam, các quỹ chỉ số giao dịch khá thận trọng. Theo số liệu tổng hợp từ VNDirect Research, từ đầu tháng 10 đến hết ngày 27/10, các ETF nội như DCVFM Diamond hay DCVFMVN30 hầu như bán ròng, lần lượt là 558.5 tỷ đồng và 39 tỷ đồng. Ở nhóm ETF ngoại, VanEck Vietnam ETF giao dịch lưỡng lự, nhưng Fubon FTSE Vietnam ETF lại chứng kiến lực mua khá lớn (lũy kế đến hết 27/10, đạt hơn 707 tỷ đồng). \n Cổ phiếu được khối ngoại mua ròng nhiều nhất trên HOSE là STB (HM:STB), giá trị 702 tỷ đồng, xếp sau là cổ phiếu DGC (HM:DGC), VHM. Chiều bán, cổ phiếu MWG (HM:MWG) bị khối ngoại xả mạnh nhất, giá trị bán ròng ở mức 942 tỷ đồng, xếp sau là MSN (HM:MSN), VPB (HM:VPB) và VIC. \n Bộ đôi thuộc họ Vingroup (HM:VIC) là VHM và VIC thu hút được đông đảo sự quan tâm của nhà đầu tư trong thời gian qua, sau khi Vingroup phát hành lô trái phiếu có thể hoán đổi trị giá 300 triệu USD với thời gian đáo hạn vào năm 2028, lãi coupon dao động từ 9.5%-10%. Các trái phiếu này có thể hoán đổi thành cổ phiếu VHM ở mức giá từ 51,000 đồng đến 53,000 đồng/cổ phiếu. \n Theo Dragon Capital, các nhà đầu tư vào trái phiếu hoán đổi thông thường sẽ vay mượn một lượng cổ phiếu được hoán đổi (trong trường hợp này là VHM) để bán ra thị trường như một công cụ phòng vệ (hedge) trước các rủi ro thị trường. Điều này lý giải cho việc cổ phiếu VHM bị khối ngoại bán mạnh phiên 26/10. \n  \n Trên HNX, khối ngoại mua ròng nhiều nhất cổ phiếu IDC (HN:IDC) (403 tỷ đồng), xếp sau là cổ phiếu PVS (HN:PVS) (161 tỷ đồng). Ngược lại, khối ngoại bán ròng mạnh nhất 2 cổ phiếu thuộc nhóm chứng khoán là  SHS  (HN:SHS) (174 tỷ đồng) và PSI (78 tỷ đồng). \n Cổ đông chiến lược Nhật Bản của PSI là SMBC Nikko Securities Inc. (tên cũ là Nikko Cordial Securities Inc.), đã thoái toàn bộ hơn 8.91 triệu cp PSI (tương đương 14.9%) vào ngày 6/10, qua đó không còn là cổ đông của PSI. \n  \n Xét theo chu kỳ lớn, ông Lê Anh Tuấn - Giám đốc Khối chứng khoán của Dragon Capital, TTCK Việt Nam đang trong giai đoạn hồi phục với yếu tố lãi suất giảm, tỷ giá ổn định, thanh khoản bắt đầu nới lỏng, các giải pháp tránh đổ vỡ đã được thực hiện. Song, tăng trưởng lợi nhuận doanh nghiệp là vấn đề đáng quan tâm nhất hiện nay. \n Trong phần trình bày tại “Investor Day quý 3/2023” do Dragon Capital tổ chức, ông Tuấn cho biết, tăng trưởng lợi nhuận doanh nghiệp 2 quý cuối năm ước tính đạt 25%, do mức nền thấp cùng kỳ. Đến năm 2024, tăng trưởng lợi nhuận có thể dao động từ 16-20%. \n Tại Hội nghị Nhà đầu tư 2023 vào đầu tháng này, bà Nguyễn Hoài Thu – Tổng Giám đốc Điều hành Quỹ đầu tư Chứng khoán VinaCapital cho biết, TTCK Việt Nam có mức định giá hấp dẫn nhất trong khu vực Đông Nam Á, với P/E dự phóng năm 2024 là 8.8 lần. \n Còn về tăng trưởng lợi nhuận, vị chuyên gia từ VinaCapital cho biết tăng trưởng lợi nhuận doanh nghiệp năm 2023 không quá hấp dẫn (ước tính quanh 0.6%), nhưng đã qua đáy. Nhìn tổng thể toàn thị trường dựa trên rổ phân tích của VinaCapital, ước tính tăng trưởng lợi nhuận cả năm 2024 ở mức 25%. \n Duy Khánh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại giao dịch ra sao trong tháng 10?",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 10:25 01/11/2023",
      "main_content": "Investing.com – VN-Index đóng cửa tháng 10 tại 1.028,19 điểm, giảm 125,96 điểm, tương đương gần 11% so với cuối tháng 9. Giá trị giao dịch bình quân ngày trên toàn thị trường đạt 15.472 tỷ đồng, giảm 36,7%. Đây là mức giảm điểm mạnh nhất theo tháng của VN-Index trong 13 tháng gần đây. Chỉ số chính sàn HOSE đã giảm hơn 17% kể từ khi tiệm cận vùng đỉnh 1 năm vào ngày 11/9, nhưng thanh khoản ghi nhận mức giảm mạnh hơn khi quy mô giao dịch của nhà đầu tư cá nhân và khối ngoại cùng kém đi ở cả chiều mua và bán. \n Giao dịch của khối ngoại theo tháng trên HOSE (Đvt: Tỷ đồng) \n  \n Trong tháng 10, NĐT nước ngoài bán ròng 2.724 tỷ đồng trên HOSE, tính riêng giao dịch khớp lệnh họ xả ròng 4.033 tỷ đồng. \n Trong đó, khối ngoại bán ròng mạnh nhất cổ phiếu CTCP Đầu tư Thế giới Di động (HM:MWG) với quy mô 950,9 tỷ đồng. Giao dịch rút vốn gần đây của khối ngoại khiến tỷ lệ sở hữu của nhà đầu tư nước ngoài tại MWG giảm rõ rệt, từ mức tối đa 49% đã giảm về ngưỡng 46,91%. Đây là một điều khá bất ngờ bởi trong quá khứ MWG là cổ phiếu rất được nhà đầu tư nước ngoài ưa thích. \n Vừa qua, cổ phiếu của ông lớn ngành bán lẻ chứng kiến nhịp giảm gần 30% về 37.700 đồng/cp trong tháng 10. Trong phiên ngày 31/10, MWG giảm sàn trắng bên mua, rơi xuống vùng giá thấp nhất kể từ cuối tháng 12/2020. \n Về tình hình kinh doanh, MWG ghi nhận lãi sau thuế quý III gần 39 tỷ đồng, chỉ bằng 4,3% cùng kỳ năm ngoái. Dù con số lợi nhuận đã có cải thiện so với hai quý đầu năm nhưng vẫn ở mức rất thấp so với giai đoạn trước đó. \n Luỹ kế 9 tháng, MWG ghi nhận 86.858 tỷ doanh thu thuần, lãi sau thuế 78 tỷ; giảm lần lượt 16% và gần 98% so với cùng kỳ năm ngoái. \n Năm 2023, công ty lên kế hoạch doanh thu thuần 135.000 tỷ đồng và lợi nhuận sau thuế 4.200 tỷ đồng, lần lượt tăng nhẹ ở mức 1% và 2% so với kết quả thực hiện năm 2022. Như vậy, sau ba quý, doanh nghiệp mới đạt 64% chỉ tiêu doanh thu và chưa tới 2% mục tiêu lợi nhuận năm. \n Tỷ lệ sở hữu của nhà đầu tư nước ngoài tại MWG có xu hướng giảm trong bối cảnh dòng vốn ngoại đang có xu hướng bán ròng trên thị trường chung. \n Đối với giao dịch chứng chỉ quỹ, FUEVFVND và E1VFVN30 bị rút ròng lần lượt 702,7 tỷ và 242,1 tỷ đồng. \n Các đại diện còn lại trong danh mục bị bán ròng cũng có sự góp mặt của nhiều cổ phiếu vốn hóa lớn như (HM:MSN) (639,2 tỷ đồng), (HM:VPB) (553,2 tỷ đồng), (HM:VIC) (393,4 tỷ đồng), (HM:POW) (200,8 tỷ đồng), (HM:HDB) (196,2 tỷ đồng),… \n Ở chiều ngược lại, cổ phiếu (HM:STB) của Sacombank được nhà đầu tư nước ngoài mua mạnh nhất với giá trị 709,3 tỷ đồng trong tháng 10. Đứng ở vị trí thứ hai là (HM:DGC) của Hóa chất Đức Giang với quy mô 606 tỷ đồng. Ở nhóm bất động sản, (HM:VHM), (HM:DXG) và (HM:PDR) cũng được dòng tiền ngoại giải ngân ròng 95 – 346 tỷ đồng. Kế đó, dòng tiền ngoại còn tìm đến nhiều đại diện thuộc nhóm công nghệ, dầu khí, chứng khoán, bán lẻ, điện như FPT (HM:FPT) (135,5 tỷ đồng), PVD (129,1 tỷ đồng), BSI (109,6 tỷ đồng), DGW (108,9 tỷ đồng), GEX (HM:GEX) (96,7 tỷ đồng). \n  \n Giao dịch trái chiều, NĐT nước ngoài tiếp tục mua ròng gần 343 tỷ đồng trên sàn HNX trong tháng 10. \n Trong đó, khối ngoại mua ròng mạnh nhất cổ phiếu IDC (HN:IDC) của Tổng công ty IDICO - Công ty Cổ phần với quy mô 402,8 tỷ đồng. Dòng tiền ngoại cũng tích cực tìm đến các mã PVS (HN:PVS) (161,2 tỷ đồng), TIG (15,7 tỷ đồng), BVS (HN:BVS) (14,5 tỷ đồng), SLS (4,9 tỷ đồng) \n Ở chiều ngược lại, giao dịch rút ròng chủ yếu tập trung ở cổ phiếu  SHS  (HN:SHS) với quy mô 173,8 tỷ đồng. Đây cũng là mã bị khối ngoại bán ròng mạnh nhất trong tháng trước đó. \n Những cổ phiếu kế đó lần lượt bị rút vốn là PSI (77,6 tỷ đồng), NVB (HN:NVB) (10,8 tỷ đồng), MBS (HN:MBS) (4,8 tỷ đồng), DTD (4,1 tỷ đồng),… \n  \n Tại thị trường UPCoM, khối ngoại quay đầu mua ròng gần 100 tỷ đồng. Thống kê cụ thể, cổ phiếu BSR của Lọc Hóa dầu Bình Sơn được NĐT nước ngoài mua mạnh nhất với giá trị 143,1 tỷ đồng, bỏ xa các giao dịch giải ngân theo sau là QNS (HN:QNS) (57,3 tỷ đồng), MCH (HN:MCH) (24,4 tỷ đồng), GHC (3,7 tỷ đồng), VTP (2,5 tỷ đồng). \n Chiều ngược lại, cổ phiếu (HN:VEA) của Tổng Công ty Máy động lực và máy nông nghiệp Việt Nam là vẫn tâm điểm bán ròng với gần 80,2 tỷ đồng. \n Bên cạnh đó, (HN:ACV) và (HN:ABI) lần lượt bị rút ròng với giá trị 15 tỷ và 12,4 tỷ đồng. Những mã khác trên UPCoM bị bán ròng dưới 10 tỷ đồng gồm MPC (HN:MPC), PAT, GDA, VOC (HN:VOC), QTP (HN:QTP), GEE, LTG (HN:LTG),… \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/11: Mở cửa với tâm lý thận trọng",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 16:45 01/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/11: Mở cửa với tâm lý thận trọng \n Sau phiên giảm điểm mạnh vào hôm qua, VN-Index mở phiên sáng nay dao động quanh mức tham chiếu chứng tỏ tâm lý thận trọng vẫn còn. Tuy nhiên vẫn có sự đóng góp tích cực đến từ nhóm ngành chứng khoán, vật liệu xây dựng và ngân hàng. \n Dẫn đầu là nhóm ngành chứng khoán khi khởi sắc ngay từ đầu phiên. Sắc xanh lan tỏa đều đến các mã cổ phiếu từ vốn hóa lớn cho đến các mã vốn hóa nhỏ như SSI (HM:SSI) (+0.78%), VND (HM:VND) (+1.84%), VCI (HM:VCI) (+1.38%), HCM (+0.61%),  SHS  (HN:SHS) (+2.33%), MBS (HN:MBS) (+1.25%),… \n Tiếp đến là nhóm ngành ngân hàng, khi các ngân hàng lần lượt công bố báo cáo tài chính quý 3/2023 với lợi nhuận tăng trưởng tốt. Điều đó tác động tích cực đến các mã cổ phiếu như BID (HM:BID), TCB (HM:TCB), VPB (HM:VPB), MBB (HM:MBB), STB… \n Trái lại, nhóm cổ phiếu bán lẻ mở cửa không mấy tích cực. Các ông lớn trong ngành bán lẻ như DGW (HM:DGW), FRT (HM:FRT) đều giảm, các cổ phiếu còn lại trong nhóm đều giữ mức tăng không đáng kể. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu vào diện theo dõi đặc biệt, Chủ tịch Lê Viết Hải nói gì?",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 13:12 01/11/2023",
      "main_content": "Ông Lê Viết Hải, Chủ tịch Xây dựng Hoà Bình vừa có giải trình biện pháp khắc phục tình trạng chứng khoán trong diện theo dõi đặc biệt. Chứng khoánCổ phiếu vào diện theo dõi đặc biệt, Chủ tịch Lê Viết Hải nói gì?Duy Anh • {Ngày xuất bản}Ông Lê Viết Hải, Chủ tịch Xây dựng Hoà Bình vừa có giải trình biện pháp khắc phục tình trạng chứng khoán trong diện theo dõi đặc biệt. \n Trong văn bản gửi cơ quan chức năng, ông Lê Viết Hải, Chủ tịch HĐQT Xây dựng Hoà Bình (HBC (HM:HBC)), cho biết doanh nghiệp đã và đang thực hiện tái cấu trúc toàn diện để cải thiện hiệu quả hoạt động sản xuất kinh doanh và vượt qua khủng khoảng. \n Dự kiến, HBC sẽ tăng vốn bằng hình thức phát hành cổ phiếu. Số lượng dự kiến phát hành tối đa 274 triệu đơn vị, giá phát hành dự kiến 12.000 đồng/cp, tổng giá trị 3.288 tỷ đồng. Trong đó, HBC phát hành 54 triệu cổ phiếu riêng lẻ, giá 12.000 đồng/cp, tổng giá 648 tỷ đồng để hoán đổi công nợ với các nhà cung cấp, nhà thầu phụ. Thời gian triển khai dự kiến trong năm 2023-2024. \n Theo ông Lê Viết Hải, giai đoạn 2023-2024 dự báo là cao điểm của giải ngân đầu tư công, dựa vào lợi thế uy tín và năng lực trong ngành, HBC sẽ tham gia dự thầu các dự án tiềm năng và tăng tỷ trọng doanh thu trong mảng hạ tầng. \n Liên quan tới công nợ, HBC huy động nguồn nhân lực tối đa phục vụ cho công tác thu hồi nợ tồn đọng, sử dụng nhiều biện pháp hiệu quả để thu hồi nợ bao gồm giải quyết tranh chấp công nợ qua toà án kinh tế hoặc trọng tài quốc tế. \n Ông Hải cho hay, mục tiêu của Hoà Bình là đảm bảo cân đối dòng tiền trong ngắn hạn để duy trì hoạt động liên tục và khôi phúc tốc độ tăng trưởng từ 30-40% doanh thu trong giai đoạn 5 năm tới. \n Trong quý III/2023, Xây dựng Hòa Bình ghi nhận doanh thu đạt 1.893,29 tỷ đồng, giảm 49,9% so với cùng kỳ; lợi nhuận sau thuế của cổ đông công ty mẹ ghi nhận lỗ 168,45 tỷ đồng so với cùng kỳ lãi 6,28 tỷ đồng. \n Lũy kế 9 tháng đầu năm 2023, Xây dựng Hòa Bình ghi nhận doanh thu đạt 5.355,85 tỷ đồng, giảm 50,9% so với cùng kỳ; lợi nhuận sau thuế của cổ đông công ty mẹ ghi nhận lỗ 879,9 tỷ đồng so với cùng kỳ lãi 63,6 tỷ đồng. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * BID: Ngân hàng BIDV (HM:BID) thông qua việc triển khai phương án phát hành trái phiếu riêng lẻ với tổng giá trị 5.500 tỷ đồng, mệnh giá là 100 triệu đồng/trái phiếu, kỳ hạn từ 5 năm trở lên, số lượng phát hành tối đa 30 đợt. Thời gian thực hiện dự kiến trong quý IV/2023. \n * VCG: Theo BCTC riêng quý III, Vinaconex (HM:VCG) đạt 1.219 tỷ đồng doanh thu, lợi nhuận trước thuế của công ty mẹ đạt 86,2 tỷ đồng. Lũy kế 9 tháng, tổng công ty đạt 5.328 tỷ đồng doanh thu. Lợi nhuận trước thuế công ty mẹ đạt 165 tỷ đồng. \n * BCG: Theo BCTC quý III/2023, Bamboo Capital đã ghi nhận doanh thu 1.017,9 tỷ đồng. Lợi nhuận sau thuế hợp nhất đạt 9,1 tỷ đồng. Tính đến hết quý III/2023, tổng tài sản Bamboo Capital đạt 42.976,6 tỷ đồng, giảm nhẹ 1,9% so với thời điểm đầu năm 2023. \n *PAN (HM:PAN): Kết quả kinh doanh quý III/2023, Tập đoàn PAN ghi nhận doanh thu thuần hợp nhất đạt 3.703 tỷ đồng, luỹ kế 9 tháng đầu năm 2023 nhận doanh thu đạt 9.008 tỷ đồng. 9 tháng đầu năm 2023, PAN hoàn thành khoảng 60% kế hoạch doanh thu và 50% kế hoạch lợi nhuận thuần cho cổ đông. \n * VNS: Tael Two Parters Ltd, cổ đông lớn của CTCP Ánh Dương Việt Nam (HM:VNS) đăng ký bán 2,5 triệu cổ phiếu từ ngày 6/11-5/12 theo phương thức thỏa thuận và khớp lệnh. \n * BCM (HM:BCM): Tổng CTCP Phát triển Công nghiệp thông qua việc góp thêm vốn hơn 517 tỷ đồng cho Công ty liên danh TNHH Khu công nghiệp Việt Nam – Singapore (VSIP JV). Thời gian thực hiện trong quý IV/2023. \n * KPF: Ông Nguyễn Khánh Toàn, Chủ tịch HĐQT CTCP Đầu tư tài sản Koji đăng ký mua 3 triệu cổ phiếu từ ngày 6/11-5/12 theo phương thức thỏa thuận và khớp lệnh. \n * HUB: Bà Nguyễn Thị Phương Hoa, cổ đông lớn của CTCP Xây lắp Thừa Thiên Huế đã bán ra gần 2,9 triệu cổ phiếu trong phiên ngày 26 và 27/10. Bà Hoa còn nắm giữ 2,16 triệu cổ phiếu, tỷ lệ 8,23%. \n * HTN: CTCP Hưng Thịnh Investment, cổ đông lớn của CTCP Hưng Thịnh Incons đã bán ra hơn 5,84 triệu cổ phiếu từ ngày 24-26/10 theo phương thức thỏa thuận. \n VN-Index \n Chốt phiên 31/10, VN-Index giảm 14,21 điểm (-1,36%), xuống 1.028,19 điểm. Tổng khối lượng giao dịch đạt hơn 755,5 triệu đơn vị, giá trị 14.881,7 tỷ đồng. \n HNX-Index giảm 5,17 điểm (-2,44%), xuống 206,17 điểm. Tổng khối lượng khớp lệnh đạt hơn 102,6 triệu đơn vị, giá trị 1.814,8 tỷ đồng. \n UpCoM-Index giảm 1,35 điểm (-1,64%), xuống 80,93 điểm. Tổng khối lượng khớp lệnh đạt hơn 35 triệu đơn vị, giá trị 513,7 tỷ đồng. \n Nhận định thị trường, Chứng khoán KB Việt Nam (KBSV) cho rằng áp lực bán mạnh diễn ra trên một số cổ phiếu vốn hóa lớn đã tạo ảnh hưởng tiêu cực lên toàn bộ nhóm ngành, đưa trạng thái thị trường vào mức rủi ro hơn. \n Xu hướng giảm điểm vẫn đang đóng vai trò chủ đạo. Chỉ số vẫn nhiều khả năng đối mặt với rủi ro sụt giảm trở về quanh ngưỡng hỗ trợ 1.000 (+/-15) điểm. Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trong các nhịp hồi sớm. \n Theo Chứng khoán  SHS  (HN:SHS), VN-Index vẫn còn rủi ro tiếp tục giảm điểm về các ngưỡng hỗ trợ tiếp theo nhưng cũng có thể phục hồi kỹ thuật trong các phiên tới. Nhà đầu tư ngắn hạn nên đứng ngoài quan sát diễn biến thị trường và tranh thủ các nhịp hồi phục để hạ tỷ trọng cổ phiếu trong danh mục nếu nếu đang nắm giữ tỷ trọng cổ phiếu cao. \n Với nhà đầu tư trung, dài hạn, thì thị trường vẫn đã được xác nhận là qua đáy tại 950 điểm, mặc dù hiện tại xu hướng tăng kết thúc nhưng khả năng cao thị trường sẽ đi vào vùng tích lũy lại. \n Do đó, nhà đầu tư dài hạn không cần quá lo ngại, nếu cơ cấu tốt từ đầu sóng thì có thể tiếp tục nắm giữ danh mục chờ thị trường ổn định trở lại. \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu doanh nghiệp sắp đón dòng vốn ngoại bất ngờ được khuyến nghị mua với mức sinh lời 2x% giữa lúc thị trường lao dốc",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 14:07 01/11/2023",
      "main_content": "Một cổ phiếu bất ngờ được công ty chứng khoán mua trong bối cảnh thị trường chưa thể tìm được điểm cân bằng và có khả năng tiếp tục bị đẩy lùi về ngưỡng 1.000 điểm. Chứng khoánCổ phiếu doanh nghiệp sắp đón dòng vốn ngoại bất ngờ được khuyến nghị mua với mức sinh lời 2x% giữa lúc thị trường lao dốcBăng Băng • 01/11/2023 07:07Một cổ phiếu bất ngờ được công ty chứng khoán mua trong bối cảnh thị trường chưa thể tìm được điểm cân bằng và có khả năng tiếp tục bị đẩy lùi về ngưỡng 1.000 điểm. \n Khép lại phiên cuối cùng của tháng 10/2023, VN-Index xuống mức thấp nhất kể từ tháng 4/2023 sau khi giảm hơn 200 điểm chỉ sau hơn 3 tuần giao dịch. Sắc đỏ bao trùm lên mọi nhóm ngành, nhiều cổ phiếu trong 1 tháng qua đã mất hàng chục % thị giá. Theo đánh giá của các công ty chứng khoán, thị trường chưa thể tìm được điểm cân bằng và có khả năng tiếp tục bị đẩy lùi về ngưỡng 1.000 điểm, hầu hết các nhà đầu tư được khuyến nghị hạn chế giải ngân bắt đáy. \n  \n  \n Được biết, tới đây. Dược phẩm Hà Tây (DHT) sẽ đón thêm dòng vốn của doanh nghiệp dược Nhật Bản. Cụ thể, trong thông báo mới nhất, HĐQT Công ty Cổ phần Dược phẩm Hà Tây (DHT) đã thông qua Nghị quyết về việc triển khai phương án chào bán cổ phiếu riêng lẻ cho cổ đông chiến lược. Công ty dự kiến phát hành thêm 8,4 triệu cổ phiếu riêng lẻ tương ứng tỷ lệ 11,36% tổng số cổ phiếu đang lưu hành. \n Mức giá chào bán là 21.500 đồng/cp, tương ứng số tiền thu về khoảng 181 tỷ đồng. Đối tượng đăng ký mua vào toàn bộ lượng cổ phiếu mới là ASKA Pharmaceutical Co., Ltd (Nhật Bản). Nếu hoàn tất, ASKA sẽ nắm 26,8 triệu cổ phiếu DHT, tương ứng gần 33% vốn. Lượng cổ phiếu mới phát hành sẽ bị hạn chế chuyển nhượng trong vòng 3 năm. \n Được biết, ASKA là hãng dược có tuổi đời hơn 100 tuổi, có trụ sở chính tại Tokyo, Nhật Bản. Ngành nghề kinh doanh chính của ASKA là sản xuất, kinh doanh và xuất nhập khẩu dược phẩm, thuốc chữa bệnh, thiết bị y tế... Trong mảng dược phẩm, công ty chuyên về các sản phẩm nội khoa, sản phụ khoa và tiết niệu. \n Trước đó vào đầu năm 2021, doanh nghiệp dược Nhật Bản đã trở thành nhà đầu tư chiến lược của Dược Hà Tây khi mua gần 5,3 triệu cổ phần phát hành mới với mức giá 70.000 đồng/cp, cao hơn 18% thị giá cổ phiếu DHT khi đó. \n  \n  \n Cổ phiếu đáng chú ý ngày 1/11: VIB (HM:VIB), BAF, FPT (HM:FPT) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 1/11: Đà giảm chưa có dấu hiệu ngừng lại, VN-Index có thể về 1.000 điểm",
      "time": "31 thg 10, 2023",
      "posted_date": "Ngày đăng 01:48 01/11/2023",
      "main_content": "Chứng khoán Việt Nam tiếp tục có 1 phiên giảm sâu. Khối ngoại giải ngân mua ròng với thanh khoản 280 tỷ, tập trung mua HPG (HM:HPG), VIX (HM:VIX), DCM (HM:DCM). Chứng khoánNhận định chứng khoán ngày 1/11: Đà giảm chưa có dấu hiệu ngừng lại, VN-Index có thể về 1.000 điểmBăng Băng • {Ngày xuất bản}Chứng khoán Việt Nam tiếp tục có 1 phiên giảm sâu. Khối ngoại giải ngân mua ròng với thanh khoản 280 tỷ, tập trung mua HPG, VIX, DCM. \n Tâm lý nhà đầu tư vẫn đang khá bi quan trước diễn biến tiêu cực của thị trường trong ngắn hạn khiến cho áp lực bán liên tục xuất hiện và đè nặng áp lực lên chỉ số chung. Theo thống kê, nhóm cổ phiếu bán lẻ bị tác động tiêu cực nhất với mức giảm lên đến hơn 4,2%. Ở chiều ngược lại, sắc xanh chỉ le lói xuất hiện ở một vài cổ phiếu vốn hóa lớn thuộc nhóm ngân hàng và thép nhưng cũng chưa thể giúp cho thị trường có được nhịp phục. Áp lực giảm điểm vẫn tiếp tục được ghi nhận trọng phiên chiều với gần 450 mã cổ phiếu giảm điểm. Trái ngược với dòng tiền khối nội, khối ngoại giải ngân mua ròng với thanh khoản 280 tỷ, tập trung mua HPG, VIX, DCM. Kết phiên, VN Index giảm 14,21 điểm, tương đương với 1,36% xuống 1028.19. \n Chứng khoán BIDV (HM:BID) (BSC): Kiểm định cung cầu tại vùng 1.025 – 1.035 \n Trong những phiên giao dịch tới, diễn biến của thị trường sẽ phụ thuộc vào dòng tiền bắt đáy trong vùng 1.025 – 1.035. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Chỉ báo ở cả khung đồ thị ngày và giờ vẫn đang hướng xuống tiêu cực \n Về góc nhìn kỹ thuật, VN-Index tiếp tục hình thành nến đỏ giảm điểm mạnh do áp lực bán gia tăng về cuối phiên chiều. Hầu hết các chỉ báo ở cả khung đồ thị ngày và giờ vẫn đang hướng xuống tiêu cực và chưa có dấu hiệu chững lại. Với diễn biến hiện tại, khu vực điểm 1010 sẽ là hỗ trợ gần nhất của thị trường. \n VCBS khuyến nghị các nhà đầu tư vẫn giữ tâm lý thận trọng, hạn chế không giải ngân bắt đáy sớm. Việc VN Index xuất hiện những nhịp bật nảy ngắn trong phiên là chưa đủ để xác nhận thị trường đã tìm lại được điểm cân bằng trong ngắn hạn. \n Chứng khoán KB Việt Nam (KBSV): Rủi ro sụt giảm trở về quanh ngưỡng hỗ trợ 1000 (+-15) \n Sau những nỗ lực hồi phục bất thành trong phiên, VN-Index dần suy yếu và lao dốc mạnh về cuối phiên. \n Áp lực bán mạnh diễn ra trên một số cổ phiếu vốn hóa lớn đã tạo ảnh hưởng tiêu cực lên toàn bộ nhóm ngành, đưa trạng thái thị trường vào mức rủi ro hơn. Mặc dù chỉ số đã giảm mạnh về gần các ngưỡng hỗ trợ đã đề cập và RSI đã xuống dưới ngưỡng 30, xu hướng giảm điểm vẫn đang đóng vai trò chủ đạo và chỉ số vẫn nhiều khả năng đối mặt với rủi ro sụt giảm trở về quanh ngưỡng hỗ trợ 1000 (+-15). \n NĐT được khuyến nghị bán hạ tỷ trọng trong các nhịp hồi sớm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 01/11: Đà giảm còn tiếp diễn?",
      "time": "31 thg 10, 2023",
      "posted_date": "Ngày đăng 01:32 01/11/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 01/11: Đà giảm còn tiếp diễn? \n SHS  (HN:SHS) nhận định trong ngắn hạn, đà giảm của thị trường có thể vẫn còn tiếp diễn và ngưỡng hỗ trợ gần của VN-Index là khu vực 1,015 điểm, xa hơn là quanh 1,000 điểm. \n Các mức hỗ trợ ngắn hạn bị phá vỡ \n CTCK Đông Á (DAS): Các mức hỗ trợ ngắn hạn bị phá vỡ trong tâm lý bi quan của nhà đầu tư, đồng thời sẽ tăng thêm cung khi có những tài khoản sử dụng đòn bẩy cao chạm ngưỡng xử lý. \n Vùng giao dịch 1,050-1,000 điểm của VN-Index không có nhiều cơ hội giao dịch T+ nhưng là một khu vực mà nhà đầu tư trung dài hạn có thể giải ngân danh mục đầu tư trung dài hạn với giá cổ phiếu chiết khấu hấp dẫn, trong đó các nhóm cổ phiếu tiềm năng như ngân hàng, và khu công nghiệp. \n Phụ thuộc vào dòng tiền bắt đáy \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, diễn biến của thị trường sẽ phụ thuộc vào dòng tiền bắt đáy trong vùng 1,025-1,035. \n Tiếp tục xu hướng tiêu cực \n CTCK Asean (Aseansc): Thị trường vẫn tiếp tục xu hướng tiêu cực khi VN-Index giảm điểm đi kèm thanh khoản tăng. Một vài tín hiệu tích cực đã xuất hiện khi VN-Index quay về vùng hỗ trợ mạnh 1,020-1,030 điểm, tuy nhiên rủi ro ngắn hạn vẫn còn lớn. \n Do đó, Aseansc khuyến nghị nhà đầu tư duy trì quan điểm thận trọng, tiếp tục đứng ngoài quan sát thị trường, hạn chế bắt đáy và chờ đợi tín hiệu đảo chiều rõ ràng hơn của VN-Index. \n Khu vực 1,010 là hỗ trợ gần nhất \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index tiếp tục hình thành nến đỏ giảm điểm mạnh do áp lực bán gia tăng về cuối phiên chiều 31/10. Hầu hết các chỉ báo ở cả khung đồ thị ngày và giờ vẫn đang hướng xuống tiêu cực và chưa có dấu hiệu chững lại. Với diễn biến hiện tại, khu vực điểm 1,010 sẽ là hỗ trợ gần nhất của thị trường. \n VCBS khuyến nghị các nhà đầu tư vẫn giữ tâm lý thận trọng, hạn chế không giải ngân bắt đáy sớm. Việc VN-Index xuất hiện những nhịp bật nảy ngắn trong phiên là chưa đủ để xác nhận thị trường đã tìm lại được điểm cân bằng trong ngắn hạn. \n Thị trường vẫn chịu áp lực bán mạnh \n CTCK Tiên Phong (TPS): Thị trường vẫn đang chịu áp lực bán mạnh, đặc biệt là ở các cổ phiếu vốn hóa lớn vào cuối phiên. Do đó, cách phản ứng của thị trường tại mức 1,020 điểm ở phiên ngày mai (01/11) sẽ có ý nghĩa quan trọng trong xu hướng sắp tới của chỉ số. Nếu VN-Index thành công giữ vững mức hỗ trợ này, thị trường được kỳ vọng sẽ có nhịp hồi kỹ thuật trong ngắn hạn. Ngược lại, chỉ số sẽ rơi về các mức cân bằng sâu hơn. \n Dao động trong biên độ 1,020-1,080 \n CTCK Shinhan Việt Nam (SSV): Kỳ vọng thị trường dao động trong biên độ 1,020-1,080. Trong các phiên tới, VN-Index vẫn có thể giảm thêm dù hiện tại đang chạm vùng hỗ trợ cứng. \n Trong kịch bản xấu, nếu VN-Index thủng vùng 1,020 thì khả năng sẽ về vùng 950-1,000 là tương đối cao. Tuy nhiên, xác suất của kịch bản này là không cao. \n Trở về quanh ngưỡng hỗ trợ 1,000 \n CTCK KB Việt Nam (KBSV): Mặc dù chỉ số đã giảm mạnh về gần các ngưỡng hỗ trợ đã đề cập và RSI đã xuống dưới ngưỡng 30, xu hướng giảm điểm vẫn đang đóng vai trò chủ đạo và chỉ số vẫn nhiều khả năng đối mặt với rủi ro sụt giảm trở về quanh ngưỡng hỗ trợ 1,000 (+/-15). Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trong các nhịp hồi sớm. \n Đà giảm vẫn còn tiếp diễn \n CTCK Sài Gòn – Hà Nội (SHS): Trong ngắn hạn, đà giảm của thị trường có thể vẫn còn tiếp diễn và ngưỡng hỗ trợ gần của VN-Index là khu vực 1,015 điểm, xa hơn là quanh 1,000 điểm. Hiện tại thị trường đang trong trạng thái quá bán và có thể có các nhịp hồi phục kỹ thuật trong giai đoạn tới tuy nhiên rủi ro ngắn hạn là khá cao và các nhịp hồi kỹ thuật thường kết thúc bất ngờ khó dự báo. \n * Tiếp tục cập nhật… \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index thủng mốc 1.030, MWG, PDR, TCH, DPM, HAH và loạt cổ phiếu HOT nằm sàn",
      "time": "31 thg 10, 2023",
      "posted_date": "Ngày đăng 22:16 31/10/2023",
      "main_content": "VN-Index kết phiên giao dịch cuối tháng 10 bằng một phiên giảm 14 điểm về mức 1.028. Chứng khoánVN-Index thủng mốc 1.030, MWG (HM:MWG), PDR (HM:PDR), TCH, DPM (HM:DPM), HAH và loạt cổ phiếu HOT nằm sànĐức Hậu • 31/10/2023 15:16VN-Index kết phiên giao dịch cuối tháng 10 bằng một phiên giảm 14 điểm về mức 1.028. \n 15h: \n VN-Index kết phiên giao dịch cuối tháng 10 bằng một phiên giảm 14 điểm về mức 1.028; HNX-Index giảm 5,17 điểm và UPCoM-Index giảm 1,35 điểm. \n Thanh khoản toàn thị trường đạt hơn 17.400 tỷ đồng. \n Nhóm VN30 có 16 mã giảm trong đó MWG bị bán về mức giá sàn; SAB (HM:SAB), SSI (HM:SSI), GVR (HM:GVR) giảm cận sàn; các mã BID (HM:BID), POW (HM:POW), VIC (HM:VIC), FPT (HM:FPT), PLX (HM:PLX), VRE (HM:VRE) giảm từ 2 - 4%. Phe tăng đáng kể có VCB (HM:VCB), VJC (HM:VJC), VIB (HM:VIB), SSB với biên độ từ 1 - 1,8%. \n Cùng với MWG, sàn HOSE ghi nhận hàng loạt gương mặt giảm sàn như GEX (HM:GEX) - DGW (HM:DGW) - ANV (HM:ANV) (phiên thứ 2 liên tiếp), PDR, PVT (HM:PVT), HAH, DBC (HM:DBC), FTS (HM:FTS), DPM, FIT (HM:FIT), VCI (HM:VCI), TCH, IDI, VNE, VGC (HN:VGC),... \n Sau 5 phiên bán ròng liên tiếp, khối ngoại mua ròng trở lại trên HOSE với giá trị 306 tỷ đồng; các sàn HNX và UPCoM cũng ghi nhận lực mua lần lượt 66 tỷ và 9,5 tỷ. \n Cổ phiếu VHM (HM:VHM) bị bán thêm 6,6 triệu cổ phiếu; MWG bị bán hơn 2 triệu cp; các mã HDB (HM:HDB), STB (HM:STB) bị bán từ 1,4 - 1,8 triệu đơn vị. Ngược lại, tâm điểm mua ròng về khối lượng tập trung tại PVT, VRE, DXG (HM:DXG), KBC (HM:KBC), VND (HM:VND), DCM (từ 1 - 2 triệu đơn vị); PVD (HM:PVD), VIX (HM:VIX), HPG (HM:HPG) từ 2,2 - 4,1 triệu cp. \n Xem thêm: Chi phí bán hàng tăng vượt nghìn tỷ, FPT Retail (FRT (HM:FRT)) tiếp tục lỗ quý \n 14h28: \n VN-Index giảm thêm 15 điểm và mất mốc 1.030 điểm; HNX-Index giảm 6,36 điểm và UPCoM-Index giảm 1,45 điểm. Toàn thị tường có gần 780 mã giảm và chỉ 160 mã tăng giá. \n Cổ phiếu PDR, MWG, PVT, DGW, SZC (HM:SZC), SSI, GEX, VCI, PVD giảm từ cận sàn đến sàn trong đó DGW đang có phiên nằm sàn thứ 2 liên tiếp. \n 13h32: \n Thị trường giảm trở lại sau giờ nghỉ; VN-Index giảm hơn 3 điểm và lùi về dưới mốc 1.040. Cố phiếu MWG có thời điểm giảm về sát mức giá sàn 37.700 đồng/cp. Ở nhóm VN30, các mã BCM (HM:BCM) và SSI cũng giảm trên 3%; SAB giảm 2,8%; POW, VIC, GVR giảm từ 1 - 1,9%. \n 11h30: \n Chốt phiên sáng, sàn HOSE có 147 mã tăng và 306 mã giảm, VN-Index tăng 1,57 điểm (+0,15%) lên 1.043,97 điểm. \n Các bluechip bớt tiêu cực hơn với 15 mã tăng, 8 mã giảm. MWG là cổ phiếu giảm mạnh nhất (-4,7%) xuống 38.600 đồng; BCM giảm 3% xuống 57.700 đồng,... \n Xem thêm: Hơn 1 tháng, cổ phiếu MWG mất tới 35% giá trị \n Ở chiều ngược lại, VNM (HM:VNM) tăng tốt nhất với biên độ 1,9%; các mã VJC, CTG (HM:CTG), BID, SSB, VIB, HPG và VRE tăng hơn 1%. \n Một số điểm nhấn phiên sáng nay có DLG +5,3%, OGC (HM:OGC) +4,6%, LPB (HM:LPB) +3,8%, DIG+3,5%, DXG +2,7%. \n Trong khi đó, GEX, KBC, PDR, HCM, PVD, LCG, IDI, DCM, DGC (HM:DGC), HAH, HNG (HM:HNG) giảm giá nhẹ. \n Trên sàn HNX, sức ép giảm dần ở cuối phiên cũng đã giúp HNX-Index thu hẹp đà giảm. HNX-Index giảm 0,99 điểm (-0,47%) xuống 210,35 điểm. \n Xem thêm: Đức Long Gia Lai (DLG): 3 cá nhân đang \"mượn\" gần 670 tỷ đồng \n 10h07: \n Thị trường chứng khoán mở cửa trong sắc xanh trước khi chuyển đỏ sau thời điểm 10h. VN-Index tạm giảm 4 điểm về dưới mốc 1.040; HNX-Index giảm 1,5 điểm và UPCoM-Index giảm 0,4 điểm. \n Sắc đỏ áp đảo trên các bảng giá và lấn lướt tại rổ VN30. cổ phiếu MWG giảm 4,7% - mạnh nhất nhóm, giá còn 38.600 đồng/cp; các mã GVR, SAB, BCM giảm từ 1 - 2,5%. Cổ phiếu VIC đang giảm nhẹ 0,8% trong khi VHM tăng 0,5% và VRE tăng 1,3%. \n Các nhóm lớn như chứng khoán, bất động sản, ngân hàng đang giảm nhẹ dưới 0,6% trong khi nhóm bán lẻ dưới sức ép của MWG đang giảm mạnh nhất thị trường (-3,05%). \n Nhóm thủy sản cũng giao dịch kém sắc khi cổ phiếu MPCbị bán về mức giá sàn sau khi \"vua tôm\" Minh Phú báo lỗ trở lại. Các mã AAM, ACL, CMX (HM:CMX), FMC, IDI, VHC (HM:VHC) đều giao dịch trong sắc đỏ với biên độ dưới 2,5%. \n Cổ phiếu SRC của Cao su Sao Vàng và FIR của Địa ốc First Real cũng bị bán hết biên độ. FIT đang giảm 4% sau kết quả kinh doanh kém sắc; VNS (HM:VNS), YEG (HM:YEG), PSH cũng giảm với biên độ tương tự. \n Ngược chiều, cổ phiếu DLG của Đức Long Gia Lai mở cửa tăng trần; LPB tăng 3,5% và áp sát mốc 15.000 đồng/cp. \n Xem thêm: Đau như cổ phiếu Đạm Cà Mau (HM:DCM), giảm gần 30% chỉ sau 2 tuần \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đất Xanh: Doanh thu bán căn hộ và đất nền tăng mạnh, cổ phiếu DXG thắng thị trường",
      "time": "31 thg 10, 2023",
      "posted_date": "Ngày đăng 23:43 31/10/2023",
      "main_content": "Doanh thu từ bán căn hộ và đất nền của Đất Xanh (HM:DXG) trong quý 3/2023 tăng 46% so với cùng kỳ và gấp 2,22 lần quý liền trước. Chứng khoánĐất Xanh: Doanh thu bán căn hộ và đất nền tăng mạnh, cổ phiếu DXG thắng thị trườngLan Phương • {Ngày xuất bản}Doanh thu từ bán căn hộ và đất nền của Đất Xanh (DXG) trong quý 3/2023 tăng 46% so với cùng kỳ và gấp 2,22 lần quý liền trước. \n CTCP Tập đoàn Đất Xanh (DXG) vừa công bố báo cáo tài chính quý 3/2023 với 1.214 tỷ đồng doanh thu, giảm 3% so với cùng kỳ; lãi sau thuế 110 tỷ đồng, giảm lần lượt 58% so với quý 3/2022 và 30% so với quý 2/2023. \n Điểm sáng là trong kỳ, doanh thu từ bán căn hộ và đất nền của Đất Xanh tăng trưởng mạnh. Cụ thể, nguồn thu từ hoạt động bán căn hộ và đất nền đạt 1.012 tỷ đồng, tăng 46% so với cùng kỳ. Đáng chú ý trong 6 tháng đầu năm, doanh thu mảng này của Đất Xanh chỉ đạt hơn 700 tỷ đồng. \n Ngược lại, doanh thu từ các hoạt động khác đều giảm sút: Dịch vụ môi giới bất động sản giảm 62% về 137 tỷ đồng; hợp đồng xây dựng giảm 88% về 14 tỷ đồng; dịch vụ quản lý, cho thuê và bất động sản đầu tư giảm 35% về 51 tỷ đồng. \n Theo giải trình của DXG, sau giai đoạn khó khăn kéo dài suốt nhiều tháng của thị trường kể từ quý 4/2022, mảng dịch vụ môi giới của tập đoàn chỉ vừa mới bắt đầu có sự hồi phục trong quý 3/2023. \n Lũy kế 9 tháng, doanh thu thuần của DXG đạt 2.406 tỷ đồng, giảm 48% so với cùng kỳ năm ngoái; lợi nhuận sau thuế giảm 84% còn 150 tỷ đồng, thực hiện được 95% mục tiêu lợi nhuận năm. \n Tại ngày 30/9/2023, tổng tài sản của DXG đạt 30.498 tỷ đồng, tăng nhẹ so với đầu năm, tồn kho chiếm tỷ trọng lớn (48%) với 14.788 tỷ đồng. Trong đó, tăng mạnh nhất là bất động sản thành phẩm với mức tăng gần gấp đôi, đạt giá trị gần 3.141 tỷ đồng. \n Đóng cửa phiên hôm nay (31/10), cổ phiếu DXG dừng ở mốc tham chiếu 16.650 đồng/cp, đây là diễn biến tích cực so với toàn ngành bất động sản nói riêng và thị trường nói chung. Cụ thể, VN-Index bốc hơi hơn 14 điểm, trong đó nhiều mã bất động sản giảm sâu thậm chí giảm sàn như HQC, PDR (HM:PDR), TCH,… \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 01/11/2023: Áp lực bán gia tăng sau Death Cross",
      "time": "31 thg 10, 2023",
      "posted_date": "Ngày đăng 00:20 01/11/2023",
      "main_content": "Vietstock - Vietstock Daily 01/11/2023: Áp lực bán gia tăng sau Death Cross \n VN-Index tiếp diễn đà giảm mạnh cho thấy tâm lý nhà đầu tư đang rất tiêu cực. Điều này cũng khẳng định cho tín hiệu Death Cross trước đó và xác nhận xu hướng giảm trung hạn đã quay trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 31/10/2023 \n - Các chỉ số chính đồng loạt giảm mạnh trong ngày 31/10/2023. Kết phiên, VN-Index giảm 1.36%, về mức 1,028.19 điểm; HNX-Index giảm 2.45%, về mức 206.17 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 706 triệu đơn vị, tăng 51.54% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 59.03% so với phiên trước, đạt hơn 102 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 306 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 66 tỷ đồng. \n - VN-Index mở đầu xuất hiện giằng co khi liên tục tăng giảm trái chiều, đến khi kết thúc phiên sáng chỉ số tạm thời neo trên mức tham chiếu. Đến phiên chiều, áp lực bán gia tăng khiến chỉ số không trụ vững được lâu, dẫn đến lao dốc mạnh và duy trì đà giảm điểm đến cuối phiên. Kết phiên, VN-Index giảm 14.21 điểm, tương đương 1.36%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), SSB và VNM (HM:VNM) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1.6 điểm tăng. Ở chiều ngược lại, SAB (HM:SAB), GVR (HM:GVR) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 8.25 điểm, về mức 1,039.38 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 10 mã tăng, 16 mã giảm và 4 mã đứng giá. Trong đó, cổ phiếu MWG (HM:MWG) và SAB là 2 mã giảm mạnh nhất với mức giảm lần lượt là 6.9% và 6.7%. \n - Ngày 31/10/2023 là ngày cuối cùng doanh nghiệp thực hiện nghĩa vụ công bố báo cáo tài chính quý 3/2023. Theo đó, nhóm ngành ngân hàng ghi nhận kết quả hoạt động kinh doanh khởi sắc khi đều gặt hái được lợi nhuận tăng trưởng tốt. Điều này phản ánh đến các mã cổ phiếu ngân hàng trong phiên giao dịch trong ngày 31/10/2023, điển hình như: VCB (+1.05%), LPB (HM:LPB) (+1.4%), VIB (HM:VIB) (+1.7%), SSB (+1.8%), ACB (HM:ACB) (+0.5%),… \n VN-Index tiếp diễn đà giảm mạnh cho thấy tâm lý nhà đầu tư đang rất tiêu cực. Điều này cũng khẳng định cho tín hiệu Death Cross trước đó và xác nhận xu hướng giảm trung hạn đã quay trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Test vùng 1,020-1,040 điểm \n Trong phiên giao dịch ngày 31/10/2023, VN-Index giảm mạnh và xác nhận cho tín hiệu Death Cross của cặp SMA 50 ngày và SMA 100 ngày. \n Hiện tại, chỉ số đang test vùng 1,020-1,040 điểm (tương đương đáy cũ tháng 3/2023). Nếu chỉ số phá vỡ vùng này thì rủi ro sẽ càng tăng cao. \n  \n HNX-Index - Hình thành mẫu hình Head & Shoulders \n HNX-Index giảm điểm mạnh và hình thành mẫu hình Head & Shoulders cho thấy tâm lý tiêu cực đang hiện diện. \n Mặt khác, chỉ số đang bám sát đường Lower Band của dải Bollinger Bands nên quá trình điều chỉnh vẫn chưa chấm dứt. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 31/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 31/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]