[
   {
      "title": "Nhận định chứng khoán 5/4: Các công ty chứng khoán cùng nhìn về một hướng",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 03:27 05/04/2024",
      "main_content": "VN-Index giảm 3,32 điểm về 1.268,25 điểm trong phiên ngày 4/4. Phiên giao dịch ngày mai (5/4), các công ty chứng khoán đưa ra góc nhìn không mấy tích cực. \n  \n Ở khung đồ thị ngày, 2 chỉ báo MACD và RSI vẫn đang hướng xuống cùng với việc DI+ có xu hướng dâng cao cho thấy nhịp điều chỉnh rung lắc vẫn chưa thể kết thúc sớm ngay trong ngắn hạn. Theo lý thuyết Wyckoff, nếu VN-Index giảm dưới vùng hỗ trợ thì sẽ tiếp tục giao dịch trong phase B và biên độ sideway sẽ lớn hơn, trong vùng điểm 1.230 - 1.290 điểm. \n Ở khung đồ thị giờ, 2 chỉ báo MACD và RSI cũng tương tự khung đồ thị ngày, hướng xuống và chưa cho tín hiệu tạo đáy, cùng với việc VN-Index đã di chuyển vào trong vùng mây ichimoku, củng cố cho nhận định trên. \n Nhà đầu tư duy trì tâm lý thận trọng và chủ động cơ cấu lại tài khoản, bán giảm những mã đã suy yếu và chỉ duy trì tỷ trọng cổ phiếu tối đa 50% để có thể quản trị tối đa rủi ro trong ngắn hạn. \n Chứng khoán Yuanta: Tiêu cực - VN-Index sẽ về 1.255 - 1.260 điểm \n Thị trường có thể sẽ tiếp tục điều chỉnh trong phiên kế tiếp và chỉ số VN-Index sẽ thử thách lại vùng hỗ trợ 1.255 - 1.260 điểm. Đồng thời, rủi ro ngắn hạn tiếp tục gia tăng và đồ thị giá có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên Yuanta đánh giá thanh khoản có thể sẽ suy yếu trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý tiếp tục giảm và chuyển sang trạng thái bi quan với diễn biến thị trường hiện tại. \n Chứng khoán Asean: Tiêu cực - quản trị rủi ro nếu VN-Index về 1.260 điểm \n Thị trường giảm 2 phiên tiếp diễn, nhấn chìm và phủ định đi phiên hồi phục ngày 2/4 vừa qua. Dù áp lực cung không lớn, nhưng xét việc độ rộng thị trường liên tiếp nghiêng về phe bán cho thấy tâm lý dè dặt bao trùm. Trong phiên hôm nay dù xét về mặt điểm số không ghi nhận sự giảm điểm quá lớn, nhưng diễn biến bên trong với việc nhiều cổ phiếu đã xác nhận xu hướng giảm ngắn hạn là điều tương đối tiêu cực. \n Nhà đầu tư tiếp tục nắm giữ cổ phiếu ở mức trung bình và trong trường hợp thị trường diễn biến tiêu cực hơn, vùng 1.260 điểm trở thành vùng quản trị rủi ro. Hành động chậm hơn với ý định mua. \n Chứng khoán SSI (HM:SSI): Tiêu cực - VN-Index hướng về 1.258 điểm \n VN-Index đóng cửa tại 1.268,25 điểm, giảm 3,22 điểm (-0,25%). Khối lượng khớp lệnh ở mức cao với 921,6 triệu đơn vị. Các chỉ báo kỹ thuật RSI và ADX tiếp tục thể hiện tín hiệu suy yếu. Như vậy, nhịp điều chỉnh ở VN-Index vẫn đang tiếp diễn hướng về vùng mục tiêu 1.258 điểm. \n Chứng khoán Vietcap: Tiêu cực - tồn tại khả năng thị trường về 1.235 điểm \n Dự báo ngày mai, VN-Index có thể có thêm sự giằng co phía trên mốc 1.265 - 1.267 điểm. Tuy nhiên, với sự tiếp tục xấu đi tại đồ thị VN30, nhiều khả năng nhóm vốn hóa lớn sẽ tiếp tục tạo áp lực lên ngưỡng hỗ trợ nói trên của VN-Index. Khi phòng tuyến này bị phá vỡ, tín hiệu của VN-Index sẽ chuyển sang tiêu cực và chỉ số có thể kéo dài nhịp điều chỉnh giảm xuống hỗ trợ thấp hơn của đường MA50 quanh 1.235 điểm. \n >> KQKD quý I/2024: Nhiều doanh nghiệp được dự báo tăng trưởng mạnh (HPG (HM:HPG), GEX (HM:GEX), MWG (HM:MWG), VPB (HM:VPB),...), Top 1 tăng 1.768% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền 05/04/2024: Tâm lý bi quan đang bao trùm",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 03:00 05/04/2024",
      "main_content": "Vietstock - Thị trường chứng quyền 05/04/2024: Tâm lý bi quan đang bao trùm \n Kết thúc phiên giao dịch ngày 04/04/2024, toàn thị trường có 26 mã tăng, 121 mã giảm và 20 mã tham chiếu. Khối ngoại quay lại mua ròng với tổng mức mua ròng đạt 169,700 CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 04/04/2024, toàn thị trường có 26 mã tăng, 121 mã giảm và 20 mã tham chiếu. \n Độ rộng thị trường trong 20 phiên gần nhất. Đvt: Phần trăm (%) \n  \n Nguồn: VietstockFinance \n Trong phiên giao dịch ngày 04/04/2024, bên bán tiếp tục dẫn dắt thị trường khiến phần lớn các mã chứng quyền giảm mạnh. Cụ thể, các mã chứng quyền lớn trong nhóm giảm giá là CTCB2302, CMBB2306, CHPG2309 và CVIB2302. \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 04/04 đạt 62.52 triệu CW, tăng 28.24%; giá trị giao dịch đạt 58.61 tỷ đồng, tăng 38.35% so với phiên 03/04. Trong đó, CHPG2326 là mã dẫn đầu thị trường về khối lượng với 2.96 triệu CW; CHPG2309 dẫn đầu về giá trị giao dịch với 4.76 tỷ đồng. \n Khối ngoại quay lại mua ròng trong phiên 04/04 với tổng mức mua ròng đạt 169,700 CW. Trong đó, CVHM2317 và CVPB2318 là hai mã được mua ròng nhiều nhất. \n Công ty chứng khoán KIS, SSI (HM:SSI), HCM, ACBS, VND (HM:VND) hiện đang là các tổ chức phát hành có nhiều mã chứng quyền nhất thị trường. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n  \n Nguồn: VietstockFinance \n lII. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 05/04/2024, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính Phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CMWG2305 và CHPG2321 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CHPG2328 và CSTB2322 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dấu ấn phiên 4/4: 83% cổ đông NVL 'khóc ròng' trong phiên cổ phiếu được cấp margin, STB thủng MA100 sau 5 phiên giảm liên tiếp",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 02:01 05/04/2024",
      "main_content": "Trong phiên điều chỉnh của VN-Index, không ít cổ phiếu lớn như NVL, STB đã làm buồn cổ đông. VN-Index kết phiên 4/4 tại mức 1.268,3, giảm 3,2 điểm. Thanh khoản trên 3 sàn đạt 22.626 tỷ đồng. Bất động sản là nhóm đóng góp lớn nhất trong việc giữ nhịp thị trường. \n  \n  \n  \n  \n Phiên này, hơn 47,2 triệu cổ phiếu NVL đã được sang tay, cao nhất thị trường. Cổ phiếu đóng cửa tăng 1,7% lên mức 17.500 đồng. Dù vậy, đây vẫn là một phiên giao dịch buồn với phần lớn cổ đông NVL - những người đã mua vào hơn 39,1 triệu cổ phiếu cao hơn giá đóng cửa. \n  \n  \n Ở diễn biến khác, trong ngày hơn 105 triệu cổ phiếu Sacombank (HM:STB) đổ về tài khoản nhà đầu tư, STB giảm thêm 1,3% về mức 29.700 đồng/cp; khớp lệnh đến cuối phiên đạt hơn 30 triệu đơn vị. Phe bán chủ động tiếp tục chiếm áp đảo với tỷ lệ 65,4% so với 27,3% ở chiều ngược lại. \n  \n  \n >> Khối ngoại 'đi chợ' ở 3 cổ phiếu bất động sản \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 05/04/2024: Khối ngoại quay lại bán ròng mạnh",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 02:30 05/04/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 05/04/2024: Khối ngoại quay lại bán ròng mạnh \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 04/04/2024. VN30-Index tiếp tục giảm điểm và nằm dưới đường Middle của Bollinger Bands cho thấy triển vọng ngắn hạn không mấy tích cực. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 04/04/2024. Cụ thể, VN30F2404 (F2404) giảm 0.54%, còn 1,265 điểm; VN30F2405 (F2405) giảm 0.45%, còn 1,270 điểm; hợp đồng VN30F2406 (F2406) giảm 0.39%, còn 1,270 điểm; hợp đồng VN30F2409 (F2409) giảm 0.8%, còn 1,270 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,267.65 điểm. \n Trong phiên giao dịch ngày 04/04/2024, VN30F2404 bên mua chiếm ưu thế vượt trội trong phần lớn nửa đầu phiên sáng nhưng dần bị hụt hơi khiến F2404 rơi về dưới mốc tham chiếu khi kết phiên. Bước sang phiên chiều, diễn biến giằng co mạnh xuất hiện khi phe Short tiếp tục gia tăng áp lực bán mặc cho lực cầu vẫn ra sức chống đỡ quyết liệt nhưng vẫn thất thủ dẫn đến hợp đồng này đóng cửa với mức giảm 6.9 điểm. \n Đồ thị trong phiên của VN30F2404 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 mở rộng so với phiên trước đó và đạt giá trị -2.65 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2404 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 7.89% và 7.13% so với phiên ngày 03/04/2024. Cụ thể, khối lượng giao dịch F2404 tăng 7.99% với 260,485 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2405 còn 1,154 hợp đồng, giảm 9.13%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 04/04/2024 đạt 1,911 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 05/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 04/04/2024, VN30-Index tiếp tục giảm điểm và nằm dưới đường Middle của Bollinger Bands cho thấy triển vọng ngắn hạn không mấy tích cực. \n Khối lượng giao dịch trong các phiên gần đây có sự trồi sụt thất thường cho thấy tâm lý thiếu ổn định của nhà đầu tư. Nếu khối lượng có sự gia tăng trong các phiên tới thì tình hình sẽ bi quan hơn. \n Hiện tại, chỉ báo Stochastic Oscillator đã rơi khỏi vùng quá mua (overbought) sau khi cho tín hiệu bán. Điều này cho thấy khả năng cao xu hướng giảm điểm vẫn tiếp tục được duy trì. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 05/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại đảo chiều sau 17 phiên xả bán, tiên phong 'đi chợ' ở 3 cổ phiếu bất động sản",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 00:55 05/04/2024",
      "main_content": "Trong phiên 4/4, VN-Index mất mốc 1.270 điểm. Điểm tích cực là khối ngoại có lần đầu mua ròng trở lại sau gần 1 tháng. VN-Index kết phiên 4/4 tại mức 1.268,3, giảm 3,2 điểm. Thanh khoản trên 3 sàn đạt 22.626 tỷ đồng. \n Phiên này, khối ngoại mua ròng trở lại trên toàn thị trường với giá trị 484 tỷ đồng - phiên mua ròng đầu tiên sau 17 phiên bán liên tiếp. \n Tâm điểm bán ròng phiên cuối tuần được ghi nhận ở mã FUESSVFL của Quỹ ETF SSIAM VNFIN LEAD với khối lượng gần 5,3 triệu, tương ứng giá trị gần 109,7 tỷ đồng. \n  \n  \n Xét về khối lượng, FUESSVFL bán gần 5,3 triệu cổ phiếu, bộ đôi cổ phiếu NVL - VHM theo ngay phía sau với lần lượt 3,8 triệu cp và gần 2,6 triệu cp. \n  \n  \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 05/04: Phe bán đang áp đảo?",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 01:06 05/04/2024",
      "main_content": "Vietstock - Góc nhìn 05/04: Phe bán đang áp đảo? \n Các công ty chứng khoán (CTCK) cho rằng xu hướng ngắn hạn của VN-Index tương đối tiêu cực, vùng 1,250 - 1,260 điểm sẽ đóng vai trò hỗ trợ. \n Vùng 1,250 - 1,260 điểm đóng vai trò hỗ trợ cho VN-Index \n CTCK Beta (Beta): Beta cho rằng các chỉ báo kỹ thuật chưa thật sự mang lại tín hiệu tích cực, thay vào đó xuất hiện nhiều dấu hiện đảo chiều xu hướng và áp lực bán vẫn duy trì ở mức độ cao nên rủi ro rung lắc/điều chỉnh trong ngắn hạn vẫn gia tăng. Trong giai đoạn hiện nay, vùng 1,250 - 1,260 điểm đóng vai trò hỗ trợ cho VN-Index. \n Vì vậy, các nhà đầu tư cẩn thận trọng quan sát diễn biến thị trường, hạn chế sử dụng đòn bẩy và tránh mua đuổi các cổ phiếu vẫn còn ở trạng thái tăng ”nóng” để tránh rủi ro cho danh mục đầu tư. \n Xu hướng ngắn hạn là tương đối tiêu cực \n CTCK Asean (Aseansc): Aseansc nhận định dù áp lực cung không lớn, nhưng xét việc độ rộng thị trường liên tiếp nghiêng về phe bán cho thấy tâm lý dè dặt bao trùm. \n Trong phiên 04/04 dù xét về mặt điểm số không ghi nhận sự giảm điểm quá lớn, nhưng diễn biến bên trong với việc nhiều cổ phiếu đã xác nhận xu hướng giảm ngắn hạn là điều tương đối tiêu cực. \n Aseansc khuyến nghị nhà đầu tư tiếp tục nắm giữ cổ phiếu ở mức trung bình và trong trường hợp thị trường diễn biến tiêu cực hơn, vùng 1,260 điểm trở thành vùng Quản trị rủi ro. \n Phe bán đang chủ động và áp đảo \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực điều chỉnh mạnh diễn ra hầu hết trên nhóm cổ phiếu vốn hóa lớn, cùng với hiệu ứng tiêu cực lan rộng trên toàn bộ thị trường khiến cho chỉ số tạm thời chưa thoát khỏi trạng thái rủi ro. \n Đồng thời những nỗ lực hồi phục ngay trong phiên đều gặp kháng cự quyết liệt trở lại, cho thấy vị thế của phe bán phần nào vẫn đang chủ động và áp đảo hơn. \n Nhiều khả năng chỉ số tiếp tục chịu quán tính giảm điểm trong những phiên tới, trước khi có thể cho phản ứng hồi phục rõ nét hơn quanh vùng hỗ trợ gần tại 1,250 (+/-5) và xa hơn tại 1,220 (+/-10). \n Nhịp điều chỉnh rung lắm chưa thể kết thúc sớm ngay trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index kết phiên 04/04 hình thành nến tương tự nến inverted hammer và bám sát đường MA20 cũng tương đương với vùng hỗ trợ quanh khu vực 1,270. \n Ở khung đồ thị ngày, 2 chỉ báo MACD và RSI vẫn đang hướng xuống cùng với việc DI+ có xu hướng dâng cao cho thấy nhịp điều chỉnh rung lắc vẫn chưa thể kết thúc sớm ngay trong ngắn hạn. \n Theo lý thuyết Wyckoff, nếu VN-Index giảm dưới vùng hỗ trợ thì sẽ tiếp tục giao dịch trong phase B và biên độ side way sẽ lớn hơn, trong vùng điểm 1,230 - 1,290. \n Ở khung đồ thị giờ, 2 chỉ báo MACD và RSI cũng tương tự khung đồ thị ngày, hướng xuống và chưa cho tín hiệu tạo đáy, cùng với việc VN-Index đã di chuyển vào trong vùng mây ichimoku, củng cố cho nhận định trên. \n Thanh khoản có thể sẽ suy yếu trong những phiên giao dịch tới \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục điều chỉnh trong phiên 05/04 và chỉ số VN-Index sẽ thử thách lại vùng hỗ trợ 1,255 - 1,260 điểm. \n Đồng thời, rủi ro ngắn hạn tiếp tục gia tăng và đồ thị giá có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên YSVN đánh giá thanh khoản có thể sẽ suy yếu trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý tiếp tục giảm và chuyển sang trạng thái bi quan với diễn biến thị trường hiện tại. \n * Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 05/04/2024: Sự bi quan đang lớn dần",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 00:19 05/04/2024",
      "main_content": "Vietstock - Vietstock Daily 05/04/2024: Sự bi quan đang lớn dần \n VN-Index tiếp tục giảm điểm nhưng vẫn đang duy trì trên đường Middle của Bollinger Bands. Nếu chỉ số cắt xuống đường này thì triển vọng ngắn hạn sẽ càng bi quan. Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn tiếp tục đi xuống sau khi cho tín hiệu bán. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 04/04/2024 \n - Các chỉ số chính giảm trong ngày 04/04/2024. Kết phiên, VN-Index giảm 0.25%, về mức 1,268.25 điểm; HNX-Index giảm 0.62%, về mức 242.44 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 921 triệu đơn vị, giảm 7.43% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 17.3% so với phiên trước, đạt hơn 99 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 358 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 18 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index giao dịch giằng co trên mức tham chiếu ở nửa đầu phiên sáng, sau đó bất ngờ đảo chiều giảm điểm trở lại. Bước vào phiên chiều, chỉ số nỗ lực vùng lên khi liên tục tăng giảm trái chiều nhưng càng về cuối phiên nỗ lực không thành dẫn đến quay về giảm điểm. Kết phiên, VN-Index giảm 3.22 điểm, tương đương 0.25%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VNM (HM:VNM) và HVN (HN:HVN) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 4 điểm tăng. Ở chiều ngược lại, GVR (HM:GVR), TCB (HM:TCB) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 6.62 điểm, về mức 1,267.65 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 5 mã tăng, 21 mã giảm và 4 mã đứng giá. Cổ phiếu GVR và TCB ghi nhận tiêu cực nhất với mức giảm lần lượt là 3.4% và 1.7%. Ngược lại, cổ phiếu VCB ghi nhận tích cực khi đứng đầu bảng với mức tăng 2.4%. \n Kết phiên giao dịch ngày 04/04/2024, chỉ số tiếp tục giảm điểm và ảnh hưởng đến. Về nhóm ngành, chỉ số giảm mạnh đã ảnh hưởng tiêu cực đến các nhóm như sản xuất nhựa hóa chất, thủy sản và vật liệu xây dựng. \n Đối với nhóm nhựa - hóa chất với diễn biến tiêu cực khi các mã cổ phiếu như GVR, DCM (HM:DCM), DPM (HM:DPM), PHR (HM:PHR), AAA (HM:AAA), APH, DPR (HM:DPR), LAS (HN:LAS), NET, BFC (HM:BFC),… đều chìm trong sắc đỏ. Riêng DGC (HM:DGC), BMP (HM:BMP), NTP (HN:NTP), CSV (HM:CSV), LIX (HM:LIX) vẫn ghi nhận sắc xanh. \n Ngược lại, nhóm thực phẩm đồ uống ghi nhận tích cực nhất trong phiên hôm nay. Cổ phiếu khởi sắc và duy trì sắc xanh tích cực nhất trong nhóm là cổ phiếu VNM với mức tăng 2.25%, theo sau SAB (HM:SAB) tăng nhẹ 0.89% và DBC (HM:DBC) tăng 1.41%. \n VN-Index tiếp tục giảm điểm nhưng vẫn đang duy trì trên đường Middle của Bollinger Bands. Nếu chỉ số cắt xuống đường này thì triển vọng ngắn hạn sẽ càng bi quan. Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn tiếp tục đi xuống sau khi cho tín hiệu bán. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator và MACD đều cho tín hiệu tiêu cực \n VN-Index tiếp tục giảm điểm nhưng vẫn đang duy trì trên đường Middle của Bollinger Bands. Nếu chỉ số cắt xuống đường này thì triển vọng ngắn hạn sẽ càng bi quan. \n Bên cạnh đó, khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư đang hiện diện. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn tiếp tục đi xuống sau khi cho tín hiệu bán. \n  \n HNX-Index - Vùng 237-241 điểm sẽ tiếp tục đóng vai trò hỗ trợ \n HNX-Index giảm điểm kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 ngày và trồi sụt thất thường trong thời gian gần đây. Điều này cho thấy tâm lý không ổn định của nhà đầu tư. \n Ngoài ra, chỉ báo MACD có khả năng cho tín hiệu bán khi khoảng cách với Signal Line ngày càng thu hẹp. \n Hiện tại, vùng đỉnh cũ tháng 10/2023 (tương đương vùng 237-241 điểm) sẽ tiếp tục đóng vai trò hỗ trợ quan trọng cho chỉ số trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 04/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 04/04/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại ‘quay xe’ mua ròng, VCB không ‘gánh’ được đà giảm của thị trường",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 17:03 04/04/2024",
      "main_content": "Tâm lý thị trường thận trọng trước đà giảm 15 điểm của phiên hôm qua và sự sụt giảm 3 phiên liên tiếp của Dow Jones. Thị trường điều chỉnh ở nhóm VN30 khiến VN-Index mất mốc 1.270 điểm.\n 14h45: VN-Index lùi về cuối phiên, biến động ở nhóm cổ phiếu VN30. Kết phiên ngày 4/4, thị trường chứng khoán giảm 3 điểm về mức 1.268 điểm ngay tại MA20. HNX-Index giảm 1,15 điểm và UPCoM-Index giảm 0,22 điểm. \n Thanh khoản thị trường đạt hơn 23.800 tỷ đồng, thấp hơn trung bình 20 phiên. \n Khối ngoại bất ngờ mua ròng trở lại sau 17 phiên bán ròng liên tiếp với giá trị hơn 481 tỷ đồng. Tập trung mua ròng ở VNM (135 tỷ đồng), MWG (HM:MWG) (109 tỷ đồng), VCB (84 tỷ đồng),.... \n Ở chiều ngược lại, dòng tiền khối ngoại rút ròng mạnh ở HPG (HM:HPG) (113 tỷ đồng), VHM (HM:VHM) (110 tỷ đồng),... \n Áp lực điều chỉnh đến từ nhóm cổ phiếu VN30, nhiều cổ phiếu rơi về mức giá thấp nhất phiên như GVR (HM:GVR) (-3,36%), TCB (HM:TCB) (-1,17%), MBB (HM:MBB) (-1,65%),...Ở chiều ngược lại, VCB, VNM và BID (HM:BID) là 3 cổ phiếu giúp thu hẹp đà giảm của thị trường. \n Nhóm bất động sản ghi nhận dấu ấn tăng giá như DPG (+6,5%), TCH (+4,8%), NVL (+1,74%), DIG (HM:DIG) (+1,26%),... \n Nhóm ngành bán lẻ bất ngờ hồi phục vào cuối phiên, nhiều cổ phiếu ghi nhận sắc xanh trở lại như MWG (+1%), FRT (HM:FRT) (+0,4%), PNJ (HM:PNJ) (+0,52%),... \n Nhóm thép tiếp diễn vào đà giảm của phiên trước khi POM (HM:POM) nằm sàn, HPG (-1,2%), HSG (HM:HSG) (-1,9%), SMC (-3%)... \n 13h45: VN-Index hồi phục về mốc tham chiếu 1.271 điểm nhờ lực nâng đỡ của Vietcombank (HM:VCB). \n Thanh khoản thị trường đạt hơn 15.900 tỷ đồng, tương ứng với hơn 684 triệu cổ phiếu giao dịch. \n Sắc đỏ vẫn bao phủ toàn thị trường với 22/25 ngành giảm điểm, trong đó bán lẻ có mức giảm điểm mạnh nhất. Ở chiều ngược lại, nhóm thực phẩm đồ uống đang dẫn đầu với mức tăng 0,54%. \n Hầu hết các nhóm ngành đều có sự phân hóa. Một vài cổ phiếu bất động sản ghi nhận đà tăng tốt như DPG (+6,85%), NTL (+4,8%), NVL (+2%), NLG (HM:NLG) (+1,2%),... \n Nhiều cổ phiếu dầu khí bất ngờ bật tăng trở lại. Nổi bật là CNG (+2,4%), PVS (HN:PVS) (+2,1%), PVD (HM:PVD) (+0,6%),... \n Đáng chú ý, cổ phiếu VNM trở thành tâm điểm khi khối ngoại bất ngờ mua ròng hơn 100 tỷ đồng sau 13 chuỗi “xả hàng” mạnh. Cùng với Vietcombank, cổ phiếu Vinamilk (HM:VNM) giúp thu hẹp đà giảm của chỉ số. \n 11h30: Áp lực bán gia tăng, VN-Index mất hơn 4 điểm về mức 1.267. \n Thanh khoản thị trường suy yếu so với phiên trước, đạt hơn 11.600 tỷ đồng tương đương với hơn 472 triệu cổ phiếu. Độ rộng thị trường nghiêng về phe bán với 376 mã giảm, 84 mã tăng. \n Đà mua ròng của khối ngoại bị thu hẹp với giá trị hơn 46,6 tỷ đồng. Tập trung vào các mã cổ phiếu như VNM, DBC (HM:DBC), VCB,...và bán ròng mạnh ở HPG, VHM. \n Nhóm ngành thực phẩm đồ uống vẫn duy trì được sắc xanh tốt với đà tăng của DBC (+2,66%), VNM (+1,8%)...Xếp sau là nhóm ngân hàng với mức tăng 0,13% đến từ đà tăng của BID, VCB, VPB (HM:VPB). \n Các nhóm ngành còn lại vẫn gặp áp lực điều chỉnh, hóa chất mất đi nhịp tăng của phiên trước đó. Nhiều nhóm ngành có mức giảm hơn 1% như bán lẻ, chế biến thủy sản, vật liệu xây dựng, cao su,... \n Một số cổ phiếu như POM, QBS, SCD (HM:SCD) giảm sàn trước thông tin rơi vào trường hợp bị hủy niêm yết theo quy định. \n 10h30: Thị trường gặp áp lực điều chỉnh, nhiều cổ phiếu “hụt hơi” so với đầu phiên sáng. Độ rộng thị trường nghiêng hẳn về bên bán với 317 mã giảm và 104 mã tăng. VN-Index tăng nhẹ 1 điểm chạm mốc 1.272. \n “Anh cả” Vietcombank tiếp tục nâng đỡ thị trường, góp 1,51 điểm vào chỉ số thị trường chung. BID, VNM, NVL cũng xếp trong nhóm dẫn đầu về đóng góp điểm số. Ở chiều ngược lại, TCB, HPG, MBB là các nhân tố kéo điểm chỉ số. \n Hầu hết các nhóm ngành đều gặp áp lực điều chỉnh. Nhóm ngành thực phẩm đồ uống đang dẫn đầu với mức tăng 0,67%. Nổi bật với DBC (+2,8%), VNM (+2,1%), BAF (+0,93%),... Ở chiều ngược lại, nhóm thép là nhóm giảm mạnh nhất trước sức nặng của POM (-6,9%). \n NVL vẫn duy trì được sắc xanh, áp lực bán gia tăng khiến cổ phiếu có sự “hụt hơi” khi chỉ còn tăng 2,03% về mức 17.550 đồng/cp. \n 9h30: Thị trường rung lắc quanh tham chiếu. Sau phiên ATO, VN-Index tăng nhẹ 2,2 điểm chạm mốc 1.273. \n Khối ngoại bất ngờ “quay xe” mua ròng tạm tính hơn 68 tỷ đồng sau 17 phiên bán ròng liên tiếp. Lực mua tập trung ở các cổ phiếu như VNM, VCB, SSI (HM:SSI), MWG… \n Nhiều cổ phiếu ngân hàng lấy lại sắc xanh sau phiên giảm điểm mạnh hôm qua như VCB (+1,4%), BID (+0,8%), VPB (+0,8%)... \n Cổ phiếu nhóm công nghệ thông tin cũng ghi nhận dấu ấn tích cực với CMG (HM:CMG) (+6,98%), VGI (+6,62%), FPT (HM:FPT) (+0,52%)... \n Nhóm bất động sản đang giao dịch phân hóa. Đáng chú ý, NVL bật tăng 3,2% với gần 19 triệu cổ phiếu trao tay. \n Theo thông tin liên quan, Sở Giao dịch Chứng khoán TP. HCM (HoSE) mới thông báo cổ phiếu NVL được giao dịch ký quỹ trở lại. Bên cạnh đó, Novaland (HM:NVL) đón thêm tin tích cực khi 25 trái chủ đồng ý đổi khoản vay 7.000 tỷ đồng lấy cổ phiếu. \n >> Nóng: Cổ phiếu Novaland (NVL) được cấp lại margin \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "FPT: Công ty '36 tuổi' tiếp tục đặt mục tiêu kinh doanh tăng trưởng 2 chữ số, cổ phiếu 18 năm đi tìm đỉnh",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 23:26 04/04/2024",
      "main_content": "Nhà đầu tư có thể đạt mức lợi nhuận 46.500% nếu nắm giữ cổ phiếu FPT (HM:FPT) trong 16 năm, đồng thời nhận về nguồn cổ tức đều đặn bằng tiền mặt mỗi năm. CTCP FPT (HoSE: FPT) đặt kế hoạch trong năm 2024 sẽ mang về 61.850 tỷ đồng doanh thu và 10.875 tỷ đồng lợi nhuận trước thuế, lần lượt tăng 17,5% và 18,2% so với thực hiện năm 2023. \n Về cơ cấu hoạt động kinh doanh, mảng công nghệ được FPT kỳ vọng tăng trưởng mạnh nhất với 38.150 tỷ đồng doanh thu và 5.195 tỷ đồng lợi nhuận, lần lượt tăng 21,3% và 24,8% so với cùng kỳ. Tiếp đến là mảng viễn thông, mục tiêu mang về 17.600 tỷ đồng doanh thu, tăng 11,4% svck và 3.508 tỷ đồng lợi nhuận, tăng 15,3% svck. Còn lại là đóng góp từ mảng giáo dục, đầu tư và mảnh kinh doanh khác. \n  \n  \n FPT niêm yết vào tháng 12/2006 trên sàn HoSE, ngày đầu lên sàn, cổ phiếu này vọt lên trên 400.000 đồng/cp, gấp gần 20 lần so với thời điểm giao dịch tại sàn OTC, đưa 200 triệu cán bộ nhân viên FPT trở thành triệu phú đô la. Vào tháng 2/2007, đỉnh của chỉ số VN-Index đạt trên 1.000 điểm, cổ phiếu FPT cũng lập đỉnh ở mức 665.000 đồng/cp (ngày 27/2/2007), thuộc top cổ phiếu có thị giá cao nhất thời điểm ấy. \n  \n  \n Kết thúc phiên giao dịch ngày 4/4, FPT đạt 114.000 đồng/cp nằm ở vùng đỉnh lịch sử, tăng hơn gần 9 lần so với phiên chào sàn, tăng hơn 5 lần so với đỉnh năm 2007 (trong khi VN-Index vẫn quanh đỉnh 2007 sau 17 năm). Trường hợp nhà đầu tư mua vào đáy năm 2008 của cổ phiếu và giữ đến giờ có thể đạt mức lợi nhuận 46.500%. \n Về tiềm năng tăng trưởng, trong giai đoạn 2024 - 2026, FPT sẽ mở rộng các dịch vụ trong ngành chip bán dẫn, mở rộng các model chip thiết kế và tham gia vào dịch vụ kiểm thử chip. Mục tiêu đến 2030, FPT đào tạo được 10.000 kỹ sư và chuyên viên ngành bán dẫn. Doanh nghiệp cho biết, hiện đã có đơn đặt hàng 70 triệu chip đến năm 2025. \n >> 4 cổ phiếu họ FPT cùng lập đỉnh giá trong tháng 2, nhiều doanh nghiệp là 'đại gia' tiền mặt \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietcombank (VCB) nâng đỡ chỉ số, VN-Index hồi phục về tham chiếu",
      "time": "04 thg 4, 2024",
      "posted_date": "Ngày đăng 17:03 04/04/2024",
      "main_content": "Tâm lý thị trường thận trọng trước đà giảm 15 điểm của phiên hôm qua và sự sụt giảm 3 phiên liên tiếp của Dow Jones.\n 13h45: VN-Index hồi phục về mốc tham chiếu 1.271 điểm nhờ lực nâng đỡ của Vietcombank (HM:VCB). \n Thanh khoản thị trường đạt hơn 15.900 tỷ đồng, tương ứng với hơn 684 triệu cổ phiếu giao dịch. \n Sắc đỏ vẫn bao phủ toàn thị trường với 22/25 ngành giảm điểm, trong đó bán lẻ có mức giảm điểm mạnh nhất. Ở chiều ngược lại, nhóm thực phẩm đồ uống đang dẫn đầu với mức tăng 0,54%. \n Hầu hết các nhóm ngành đều có sự phân hóa. Một vài cổ phiếu bất động sản ghi nhận đà tăng tốt như DPG (+6,85%), NTL (+4,8%), NVL (+2%), NLG (HM:NLG) (+1,2%),... \n Nhiều cổ phiếu dầu khí bất ngờ bật tăng trở lại. Nổi bật là CNG (+2,4%), PVS (HN:PVS) (+2,1%), PVD (HM:PVD) (+0,6%),... \n Đáng chú ý, cổ phiếu VNM trở thành tâm điểm khi khối ngoại bất ngờ mua ròng hơn 100 tỷ đồng sau 13 chuỗi “xả hàng” mạnh. Cùng với Vietcombank, cổ phiếu Vinamilk (HM:VNM) giúp thu hẹp đà giảm của chỉ số. \n 11h30: Áp lực bán gia tăng, VN-Index mất hơn 4 điểm về mức 1.267. \n Thanh khoản thị trường suy yếu so với phiên trước, đạt hơn 11.600 tỷ đồng tương đương với hơn 472 triệu cổ phiếu. Độ rộng thị trường nghiêng về phe bán với 376 mã giảm, 84 mã tăng. \n Đà mua ròng của khối ngoại bị thu hẹp với giá trị hơn 46,6 tỷ đồng. Tập trung vào các mã cổ phiếu như VNM, DBC (HM:DBC), VCB,...và bán ròng mạnh ở HPG (HM:HPG), VHM (HM:VHM). \n Nhóm ngành thực phẩm đồ uống vẫn duy trì được sắc xanh tốt với đà tăng của DBC (+2,66%), VNM (+1,8%)...Xếp sau là nhóm ngân hàng với mức tăng 0,13% đến từ đà tăng của BID (HM:BID), VCB, VPB (HM:VPB). \n Các nhóm ngành còn lại vẫn gặp áp lực điều chỉnh, hóa chất mất đi nhịp tăng của phiên trước đó. Nhiều nhóm ngành có mức giảm hơn 1% như bán lẻ, chế biến thủy sản, vật liệu xây dựng, cao su,... \n Một số cổ phiếu như POM (HM:POM), QBS, SCD (HM:SCD) giảm sàn trước thông tin rơi vào trường hợp bị hủy niêm yết theo quy định. \n 10h30: Thị trường gặp áp lực điều chỉnh, nhiều cổ phiếu “hụt hơi” so với đầu phiên sáng. Độ rộng thị trường nghiêng hẳn về bên bán với 317 mã giảm và 104 mã tăng. VN-Index tăng nhẹ 1 điểm chạm mốc 1.272. \n “Anh cả” Vietcombank tiếp tục nâng đỡ thị trường, góp 1,51 điểm vào chỉ số thị trường chung. BID, VNM, NVL cũng xếp trong nhóm dẫn đầu về đóng góp điểm số. Ở chiều ngược lại, TCB (HM:TCB), HPG, MBB (HM:MBB) là các nhân tố kéo điểm chỉ số. \n Hầu hết các nhóm ngành đều gặp áp lực điều chỉnh. Nhóm ngành thực phẩm đồ uống đang dẫn đầu với mức tăng 0,67%. Nổi bật với DBC (+2,8%), VNM (+2,1%), BAF (+0,93%),... Ở chiều ngược lại, nhóm thép là nhóm giảm mạnh nhất trước sức nặng của POM (-6,9%). \n NVL vẫn duy trì được sắc xanh, áp lực bán gia tăng khiến cổ phiếu có sự “hụt hơi” khi chỉ còn tăng 2,03% về mức 17.550 đồng/cp. \n 9h30: Thị trường rung lắc quanh tham chiếu. Sau phiên ATO, VN-Index tăng nhẹ 2,2 điểm chạm mốc 1.273. \n Khối ngoại bất ngờ “quay xe” mua ròng tạm tính hơn 68 tỷ đồng sau 17 phiên bán ròng liên tiếp. Lực mua tập trung ở các cổ phiếu như VNM, VCB, SSI (HM:SSI), MWG… \n Nhiều cổ phiếu ngân hàng lấy lại sắc xanh sau phiên giảm điểm mạnh hôm qua như VCB (+1,4%), BID (+0,8%), VPB (+0,8%)... \n Cổ phiếu nhóm công nghệ thông tin cũng ghi nhận dấu ấn tích cực với CMG (HM:CMG) (+6,98%), VGI (+6,62%), FPT (HM:FPT) (+0,52%)... \n Nhóm bất động sản đang giao dịch phân hóa. Đáng chú ý, NVL bật tăng 3,2% với gần 19 triệu cổ phiếu trao tay. \n Theo thông tin liên quan, Sở Giao dịch Chứng khoán TP. HCM (HoSE) mới thông báo cổ phiếu NVL được giao dịch ký quỹ trở lại. Bên cạnh đó, Novaland (HM:NVL) đón thêm tin tích cực khi 25 trái chủ đồng ý đổi khoản vay 7.000 tỷ đồng lấy cổ phiếu. \n >> Nóng: Cổ phiếu Novaland (NVL) được cấp lại margin \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]