[
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/09: Tăng trong thận trọng",
      "time": "12 thg 9, 2022",
      "posted_date": "Ngày đăng 19:26 12/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/09: Tăng trong thận trọng \n Trong phiên giao dịch buổi sáng ngày 12/09/2022, VN-Index hình thành mẫu hình nến Rising Window cho thấy tình hình chuyển biến lạc quan trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 12/09/2022, VN-Index hình thành mẫu hình nến Rising Window cho thấy tình hình chuyển biến lạc quan trở lại. \n Thêm vào đó, chỉ số cũng đã vượt lên trên SMA 100 ngày nên rủi ro được hạn chế. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 12/09/2022, HNX-Index hình thành mẫu hình nến Inverted Hammer với khối lượng sụt giảm mạnh cho thấy tâm lý thận trọng gia tăng. \n Đường SMA 50 ngày đã bị phá vỡ cho thấy xu hướng trung hạn có thể bị đảo ngược từ tăng sang giảm. Vì vậy, nhà đầu tư cần thận trọng trong những phiên tới. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên giao dịch buổi sáng ngày 12/09/2022, MWG tăng mạnh với khối lượng trong phiên sáng đã vượt mức trung bình 20 ngày cho thấy triển vọng ngắn hạn khá tích cực. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên rủi ro đã được giảm thiểu. \n Mục tiêu giá (target price) của cổ phiếu là vùng 79,000-81,000 (tương đương đỉnh cũ tháng 04/2022). \n  \n NKG (HM:NKG) - CTCP Thép Nam Kim \n Trong phiên giao dịch buổi sáng ngày 12/09/2022, NKG hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Tuy nhiên, giá cổ phiếu vẫn đang bám vào Upper Band của Bollinger Bands nên xu hướng tăng vẫn còn tiếp tục. \n Mục tiêu giá (target price) của cổ phiếu là vùng 25,500-26,000 (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index: “Con gấu” lớn cỡ nào?",
      "time": "12 thg 9, 2022",
      "posted_date": "Ngày đăng 17:00 12/09/2022",
      "main_content": "Vietstock - VN-Index: “Con gấu” lớn cỡ nào? \n Chỉ số VN-Index xuất hiện một phiên breakdown vào ngày 07/09/2022 và xác nhận giai đoạn điều chỉnh ngắn hạn. Với diễn biến này, chỉ số VN-Index sẽ có ba kịch bản chính với khả năng điều chỉnh nhanh và mạnh trong thời gian ngắn. \n Nhìn lại chu kỳ 3 năm trên thị trường \n Như đã phân tích trong những bài viết trước đây, chỉ số VN-Index bị chi phối bởi chu kỳ 3 năm, tức sau 3 năm chỉ số sẽ hình thành một đáy quan trọng. Sau đó thị trường sẽ có sự tăng trưởng. Chỉ số VN-Index đã hình thành được 6 chu kỳ 3 năm và hiện chúng ta đang ở chu kỳ 3 năm thứ 7. \n Các đỉnh và đáy của chu kỳ 3 năm được xác định bằng nhiều phương pháp, tuy nhiên tôi sử dụng đường MA75 kỳ trên đồ thị tuần để xác định đỉnh và đáy, đây là cách được Raymond Merriman sử dụng trong các nghiên cứu của ông. Với việc chỉ số điều chỉnh mạnh từ tháng 04/2022, thì đỉnh chu kỳ 3 năm đã được xác nhận. Theo đó, vùng đỉnh chu kỳ 3 năm được hình thành trong tháng 01/2022, quanh vùng 1,530 điểm. \n Để xác định đáy chu kỳ 3 năm, chỉ số VN-Index cần vượt đường MA75 trên đồ thị tuần. Tuy nhiên, với đợt phục hồi hiện tại chỉ số vẫn chưa vượt được đường này (vùng 1,350 điểm) do đó vùng đáy tháng 07/2022 (vùng 1,140 điểm) chưa được xem là đáy của chu kỳ 3 năm. \n Bên cạnh đó, đáy chu kỳ 3 năm hiện tại có thể xuất hiện vào khoảng từ tháng 09/2022 đến tháng 09/2023. Hai đáy trong chu kỳ 3 năm cách nhau từ 30 đến 42 tháng (trung bình là 36 tháng hoặc 3 năm). Nếu đáy này xuất hiện sớm hơn, trong trường hợp này là tháng 7/2022 thì vẫn được, tuy nhiên cần có tín hiệu xác nhận là chỉ số phải vượt đường MA75 mà không hình thành vùng đáy thấp hơn 1,140 điểm trong thời gian tới. \n Đáy chu kỳ 3 năm thứ 7 có thể là một đáy quan trọng trong dài hạn do chu kỳ thứ 7 là giai đoạn đầu của một chu kỳ lớn hơn, là chu kỳ đi lên kéo dài 6 năm, 9 năm, thậm chí 12 năm. Chu kỳ 3 năm thứ 6, hình thành từ tháng 07/2018 đến tháng 03/2020, có thời gian giữa hai đáy là 20 tháng. Thời gian nhỏ hơn thời gian chuẩn để hình thành đáy của chu kỳ 3 năm (từ 30 tháng đến 42 tháng), hàm ý sự bóp méo. Theo Raymond Merriman, sự biến dạng (bóp méo) thường xảy ra trong các chu kỳ con cuối cùng của chu kỳ lớn hơn (6, 9 hoặc 12 năm). Khi các chu kỳ lớn hơn tạo đáy, các chu kỳ nhỏ hơn bị bóp méo. Do đó, các chu kỳ lớn hơn đã hình thành đáy với chu kỳ 3 năm thứ 6. Chu kỳ 3 năm hiện tại là giai đoạn đầu tiên của một chu kỳ đi lên lớn hơn. \n Kịch bản thị trường với chu kỳ 1 năm \n Chu kỳ 3 năm thường được chia thành 2 hoặc 3 chu kỳ 1 năm, được gọi là các chu kỳ con. Tương tự trong trường hợp chu kỳ 3 năm thứ 7 của VN-Index, chúng ta chia chu kỳ này thành 2 hoặc 3 chu kỳ con 1 năm. Thời gian giữa hai lần tạo đáy của chu kỳ 1 năm là 12 tháng (+/- 2 tháng). Với chu kỳ 1 năm, chúng ta sẽ sử dụng đường MA25 kỳ trên đồ thị tuần để xác định đỉnh và đáy của chu kỳ này. \n Đáy chu kỳ 1 năm gần nhất là tháng 07/2021 quanh vùng 1,260 điểm. Tương đồng với chu kỳ 3 năm thứ 7, khi chỉ số VN-Index điều chỉnh từ tháng 04/2022, chỉ số cắt xuống đường MA25 trên đồ thị tuần và xác nhận đỉnh tháng 01/2022 là đỉnh của chu kỳ 1 năm thứ 2, đây cũng là đỉnh của chu kỳ 3 năm (như đã đề cập ở trên). Điều này hàm ý rằng chu kỳ 1 năm thứ 2 đang tạo đáy. \n Để xác định đỉnh và đáy của một chu kỳ thì chúng ta sẽ sử dụng các đường trung bình động (MA), với chu kỳ 3 năm sử dụng đường MA75 và với chu kỳ 1 năm thì sử dụng đường MA25. Khi chỉ số phục hồi từ 1 đáy và vượt được đường MA75 thì hãy xác định được đó là đáy chu kỳ 3 năm tương tự khi giá phục hồi vượt đường MA25 chúng ta sẽ xác định được đó là đáy chu kỳ 1 năm. Tuy nhiên, với chu kỳ hiện tại, đáy chu kỳ 1 năm vẫn chưa được xác nhận khi chỉ số VN-Index vẫn chưa vượt được đường MA25 trên đồ thị tuần. \n Bên cạnh đó, thời gian hình thành đáy chu kỳ 1 năm hiện tại sẽ rơi vào khoảng từ tháng 05/2022 đến tháng 09/2022 hoặc sẽ kéo dài hơn đôi chút nếu chu kỳ 3 năm thứ 7 gồm 2 chu kỳ con thay vì 3 chu kỳ con. Như vậy, đáy tháng 07/2022 vẫn đang nằm trong thời gian cho phép để hình thành đáy chu kỳ 1 năm. Vì thế, chỉ số hiện tại có thể biến động theo hai kịch bản: \n Phân tích các kịch bản \n Nếu kịch bản 1 diễn ra, chúng ta sẽ có 2 trường hợp nhỏ hơn: \n (1)  Chỉ số phục hồi vượt đường MA25 nhưng không vượt đường MA75, khi đó đáy chu kỳ 1 năm sẽ được xác nhận tại tháng 07/2022 nhưng đáy chu kỳ 3 năm không được xác nhận. Khi này chỉ số có thể bước vào chu kỳ điều chỉnh 1 năm để hình thành đáy chu kỳ 3 năm vào nửa cuối năm 2023. Sau khi hình thành đáy chu kỳ 3 năm chúng ta sẽ chứng kiến một giai đoạn tăng trưởng mới như xu hướng tăng trong năm 2020-2021. \n (2)  Chỉ số phục hồi vượt đường MA25 và MA75, khi đó đáy chu kỳ 1 năm và chu kỳ 3 năm sẽ trùng nhau rơi vào tháng 07/2022. Khi này, chỉ số sẽ tăng ít nhất là 6 tháng tính từ đáy tháng 07/2022. \n Đối với kịch bản số 2, có thể nhận thấy đáy chu kỳ 1 năm có thời gian rơi vào tháng 05-09/2022 hoặc xa hơn nữat. Hiện tại chúng ta đang đứng tại đầu tháng 09/2022. Do đó, nếu kịch bản này diễn ra thì chỉ số VN-Index sẽ điều chỉnh nhanh và mạnh trong một thời gian ngắn để kịp tạo lập một đáy quan trọng. Sau khi hình thành đáy này, thị trường sẽ bước vào một pha tăng trưởng mới với thời gian tăng là ít nhất 8 tuần (theo Raymond Merriman). \n Như vậy, cần nhìn nhận rằng các kịch bản  cho những diễn biến khác nhau về thị trường, nhưng xu hướng tăng trong dài hạn sẽ vẫn được duy trì. Tùy vào chiến lược đầu tư của mỗi người mà chúng ta có thể tận dụng những diễn biến này để tìm kiếm lợi nhuận. \n Trần Trương Mạnh Hiếu - Trưởng phòng phân tích Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/09: Nhóm cổ phiếu Large Cap đang kéo thị trường",
      "time": "12 thg 9, 2022",
      "posted_date": "Ngày đăng 16:39 12/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/09: Nhóm cổ phiếu Large Cap đang kéo thị trường \n Các chỉ số chính trên thị trường chứng khoán trong nước đồng loạt bật tăng tốt ngay đầu phiên giao dịch. Lúc 9h30, VN-Index tăng hơn 8 điểm, giao dịch quanh mức 1,257 điểm; HNX-Index tăng gần 2 điểm, giao dịch quanh mức 286 điểm. \n Bên mua chiếm ưu thế lớn trong rổ VN30 với 25 mã tăng, 3 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất trong rổ là các mã HDB (HM:HDB), MWG (HM:MWG), HPG (HM:HPG) và VIB (HM:VIB). Trong khi đó, các cổ phiếu VJC (HM:VJC), PDR (HM:PDR) và MSN (HM:MSN) cùng lùi nhẹ xuống dưới tham chiếu. \n Nhóm cổ phiếu Large Cap khởi đầu phiên tương đối tích cực với sắc xanh vượt trội. Nhiều ông lớn như VCB (HM:VCB), GAS (HM:GAS), BID (HM:BID) hay VHM (HM:VHM) đang cùng là những mã có ảnh hưởng tích cực nhất đến VN-Index. \n Về nhóm ngành, các cổ phiếu nông nghiệp đang bật tăng tốt. Mã TAR leo dốc ấn tượng ở mức 4.31%, PAN (HM:PAN) và LTG (HN:LTG) cùng tiến tốt ở mức gần 4%. \n Bên cạnh đó, các cổ phiếu xây dựng cũng đang giao dịch khá tích cực. Cụ thể, C4G tăng mạnh gầ 3%, CKG tiến 2.33%, VCG (HM:VCG) và CTD (HM:CTD) cùng tăng trung bình trên 1%... \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ thuộc SGI Capital giải ngân trở lại, nhưng vẫn giữ 58% tiền mặt",
      "time": "12 thg 9, 2022",
      "posted_date": "Ngày đăng 16:30 12/09/2022",
      "main_content": "Vietstock - Quỹ thuộc SGI Capital giải ngân trở lại, nhưng vẫn giữ 58% tiền mặt \n Quỹ Ballad Fund – vốn trực thuộc SGI Capital – nâng tỷ trọng cổ phiếu trong tháng 8/2022. Tuy vậy, quỹ vẫn duy trì tỷ trọng tiền mặt rất cao trong bối cảnh môi trường đầu tư đang chịu nhiều áp lực giữa làn sóng thắt chặt tiền tệ quyết liệt trên toàn cầu và sự suy giảm lợi nhuận của các doanh nghiệp. \n Thành lập vào giữa tháng 11/2021, quỹ Ballad Fund ra đời ngay lúc thị trường chứng khoán Việt đang trên đà ghi nhận những kỷ lục mới. \n Chiến lược của Ballad Fund nhắm tới các doanh nghiệp năng động và hiệu quả nhất của nền kinh tế Việt Nam, với tiềm năng tăng trưởng mạnh trong 3-5 năm tới. \n Giữa đà hồi phục mạnh của chứng khoán Việt, Ballad Fund đạt hiệu suất 2.3% trong tháng 8/2022. \n Hiệu suất của quỹ thấp hơn nhiều so với mức tăng 6.15% của VN-Index, vì trước đó, Ballad Fund đã bán hơn 50% danh mục cổ phiếu do những lo ngại về những rủi ro trên thị trường. Sau 8 tháng đầu năm, quỹ chuyên đầu tư cổ phiếu tăng trưởng này vẫn còn lỗ 11.24%. \n Các cổ phiếu như MWG (HM:MWG), TLG (HM:TLG), VCB (HM:VCB) và MBB (HM:MBB) đóng góp tích cực nhất vào thành tích của quỹ, với mức tăng tương ứng 21%, 17%, 12% và 11% trong tháng 8. \n Mua thêm HPG (HM:HPG), MWG \n Đáng chú ý, Ballad Fund đã bắt đầu mua cổ phiếu trở lại sau nhiều tháng hạ mạnh tỷ trọng. \n Trong tháng 8, quỹ dưới sự dẫn dắt của CEO Lê Chí Phúc mua thêm 90 ngàn cp HPG và 100 ngàn cp MWG. Trong đó, HPG từng là cổ phiếu từng chiếm tỷ trọng cao nhất (gần 20%) trong danh mục của Ballad Fund trước khi bị hạ xuống chỉ còn 1.8% trong tháng 7. \n Ở chiều ngược lại, Ballad Fund hạ tỷ trọng của 2 cổ phiếu ngân hàng, bán ra 104 ngàn cp MBB và gần 31 ngàn cp VCB. \n Sau các động thái trên, tỷ trọng cổ phiếu của quỹ Ballad Fund tăng nhẹ lên hơn 42% tại cuối tháng 8 và vẫn còn nắm giữ gần 58% tiền mặt. \n Giao dịch của quỹ The Ballad Fund \n Giai đoạn thử thách của chứng khoán Việt \n Việc giữ duy trì gần 58% tiền mặt xuất phát từ quan điểm khá thận trọng của SGI Capital khi môi trường toàn cầu vẫn chịu nhiều áp lực từ chính sách tiền tệ thắt chặt từ các NHTW trên thế giới cùng với sự suy giảm trong tăng trưởng của doanh nghiệp. \n “Đây là giai đoạn xảy ra đồng thời cả hai tác động tiêu cực: Thắt chặt dòng tiền vào tài sản rủi ro và triển vọng tăng trưởng của doanh nghệp điều chỉnh giảm gây áp lực lên định giá và giá cổ phiếu”, SGI Capital nhận định. \n Dữ liệu lịch sử của các gói nới lỏng định lượng (QE) và thắt chặt định lượng (QT) cho thấy tác động cùng chiều của tăng/giảm bảng cân đối của Fed đến dòng tiền chảy vào ba thị trường lớn là tín dụng, trái phiếu và chứng khoán. Đây sẽ là bài thử thách lớn nhất cho thị trường chứng khoán toàn cầu trong những tháng còn lại của năm 2022. Sự sụt giảm, nếu xảy ra trong giai đoạn này, có thể là nhịp giảm đồng pha cuối cùng trước khi tạo phân hoá theo sức mạnh vĩ mô của từng quốc gia. \n Theo SGI Capital, kinh tế Việt Nam vẫn đang phục hồi khả quan dựa trên yếu tố nội tại khi sản xuất công nghiệp, doanh số bán lẻ, xuất nhập khẩu và cân đối ngân sách duy trì tích cực. Quý 3 có thể tăng trưởng mạnh trên nền so sánh với nền thấp của năm 2021, nhưng SGI Capital cho rằng vẫn cần quan sát các tác động tiêu cực từ bên ngoài như tỷ giá và nhu cầu suy giảm lên nền kinh tế và doanh nghiệp trong nước. \n Về chính sách tiền tệ, quỹ đầu tư này vẫn giữ quan điểm Ngân hàng Nhà nước (NHNN) sẽ thận trọng trong điều hành tín dụng và lãi suất trong 4 tháng cuối năm với trọng tâm ổn định tỷ giá và lạm phát, bởi mục tiêu tăng trưởng GDP năm nay sẽ đạt và vượt kế hoạch. Dù vậy, giai đoạn áp lực tỷ giá và lãi suất căng thẳng và bất ngờ nhất có thể đang dần đi qua và NHNN sẽ có thêm dư địa điều hành từ cuối quý 4 khi tốc độ thắt chặt tiền tệ chậm lại trên toàn cầu. \n Theo SGI Capital, giai đoạn tháng 9 và 10/2022 có thể là thuốc thử mạnh với thị trường chứng khoán Việt Nam khi đối mặt với rủi ro đến từ thị trường tài chính toàn cầu khi Fed tăng gấp 2 quy mô hút tiền. Ngoài ra, áp lực đáo hạn trái phiếu doanh nghiệp trong bối cảnh việc nới room sẽ được thực hiện thận trọng, lãi suất tiếp tục tăng và áp lực chốt lời của nhiều nhóm cổ phiếu đã tăng mạnh cũng sẽ ảnh hưởng đến thị trường. \n Ở mặt tích cực, SGI Capital cho rằng định giá của thị trường Việt Nam đang ở vùng thấp, thường chỉ có trong các giai đoạn thị trường chiết khấu cho những rủi ro lớn. Thêm nữa, lợi nhuận nhiều doanh nghiệp niêm yết không bị tác động quá tiêu cực bởi ngoại cảnh sẽ giúp dòng vốn dài hạn gia tăng mỗi khi có nhịp điều chỉnh từ mức hiện nay. \n “Sự suy giảm của thanh khoản và tiền đầu cơ trong giai đoạn thắt chặt tiền tệ như hiện nay sẽ dần mở ra cơ hội chọn cổ phiếu tốt với giá rẻ cho một chu kỳ đầu tư mới”, SGI Capital cho biết. \n Vũ Hạo \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "12/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 9, 2022",
      "posted_date": "Ngày đăng 13:00 12/09/2022",
      "main_content": "Vietstock - 12/09: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm danh doanh nghiệp chốt cổ tức tiền mặt tuần 12 - 16/09, Kinh tế Anh sẽ ra sao khi Nữ hoàng băng hà, Cổ phiếu ngân hàng đẩy lùi VN-Index trong tuần vừa qua, ECB tăng lãi suất mạnh sẽ tác động thế nào?... Cùng điểm lại các tin tức đáng chú ý cuối tuần vừa qua. \n * Cổ tức tuần 12-16/09: Cao nhất 40%. Có 14 doanh nghiệp chốt quyền trả cổ tức bằng tiền mặt trong tuần từ 12-16/09/2022, trong đó tỷ lệ cao nhất là mức 40% của CTCP Sonadezi Long Thành (HOSE: SZL). >>> \n * Các tỉnh “chạy đua” lập khu công nghiệp hút vốn ngoại. “Dọn ổ đón đại bàng” là mục tiêu hút vốn ngoại của Việt Nam cũng như nhiều địa phương… >>> \n * Kinh tế Anh sẽ ra sao sau khi Nữ hoàng băng hà. Các doanh nghiệp tạm ngừng hoạt động, thị trường chứng khoán đóng cửa, tiền tệ và hộ chiếu phải in lại... là những vấn đề mà nền kinh tế Anh phải đối mặt khi Nữ hoàng băng hà. >>> \n * Cổ phiếu ngân hàng \"đẩy lùi\" VN-Index dù đón thông tin tích cực từ đợt nới room tín dụng. Hai chỉ số thị trường đã nối tiếp đà giảm điểm trong tuần 05-09/09/2022. VN-Index giảm đến 2.48% so với cuối tuần trước, về lại mức 1,248.78 điểm. HNX-Index cũng giảm ở mức tương tự với 2.5%, kết thúc tuần ở 284.63 điểm. >>> \n * [Infographic] Quốc gia nào thống trị thị trường pin mặt trời toàn cầu?. Điện mặt trời đang trở thành một xu hướng tất yếu trên toàn cầu. Ngày nay, nhiều quốc gia đã và đang đầu tư rất nhiều vào nguồn năng lượng tái tạo này. Nhưng đâu là nơi chiếm thị phần lớn nhất? >>> \n * Bỏ cọc đấu giá đất: Lợi dụng \"thổi giá\", hệ lụy không lường. Mục tiêu của việc đấu giá đất là tạo thêm nguồn cung cho người có nhu cầu nhà ở nhưng 2 năm trở lại đây lại trở thành một thị trường đầu cơ mới. >>> \n * ECB tăng lãi suất mạnh chưa từng có: Kinh tế châu Âu sẽ ra sao?. Các nhà đầu tư lo lắng rằng lãi suất tăng sẽ tạo thêm căng thẳng cho người tiêu dùng và các doanh nghiệp, trong khi họ đã phải đối mặt với các hóa đơn năng lượng quá lớn. >>> \n * Nghiên cứu giảm thuế tiêu thụ đặc biệt với xăng dầu. Đó là chỉ đạo của Phó Thủ tướng Chính phủ Lê Minh Khái - Trưởng Ban chỉ đạo điều hành giá trong thông báo do Văn phòng Chính phủ phát đi ngày 7.9 vừa qua. >>> \n * HAG (HM:HAG) vào VNM (HM:VNM) ETF, APH và CEO bị loại. Rạng sáng ngày 10/09 theo giờ Việt Nam, MV Index Solutions (MVIS) thông báo thêm cổ phiếu HAG vào danh mục của MVIS Vietnam Index – chỉ số tham chiếu của VNM ETF, đồng thời loại APH và CEO. Theo kết quả này, quỹ VNM ETF dự kiến bán ròng hơn 11 triệu USD cổ phiếu Việt Nam trong đợt review quý 3. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * PAN (HM:PAN) đang có những điểm tựa tăng trưởng nào? \n * HOSE nhắc nhở 4 công ty chậm giải trình BCTC soát xét bán niên \n * CKD duy trì trả cổ tức 27% bằng tiền năm thứ 2 liên tiếp \n * GAB vẫn chưa thể tìm được đơn vị kiểm toán \n * Nhà đầu tư cá nhân đã ''chán'' chứng khoán, số tài khoản mở mới tiếp tục giảm sốc trong tháng 8 \n * Ông Phạm Huy Thông giữ chức Chủ tịch HĐTV GPBank \n * Kiểm toán EY Việt Nam làm ăn ra sao? \n * Xu hướng VN-Index tháng 9 phụ thuộc vào yếu tố nào? \n * Novaland (HM:NVL) bổ nhiệm 3 thành viên HĐQT \n * Góc nhìn tuần 12 - 16/09: Kiểm định kháng cự tại 1,250 điểm? \n * Giao dịch quỹ đầu tư: Lực mua bao trùm \n TÀI CHÍNH NGÂN HÀNG \n * Sacombank (HM:STB) đấu giá 18 khoản nợ liên quan đến Khu công nghiệp Phong Phú \n * Thuế, phí vẫn chiếm 35% giá thành mỗi lít xăng \n * Đường kính 'lậu' bị bắt giữ tăng gần 73%, vì sao? \n * Room tín dụng có ngăn được cuộc đua lãi suất? \n * Hãng thép lớn nhất châu Âu ArcelorMittal ngừng lò cao ở Ba Lan \n * Mỹ tiếp tục áp thuế chống bán phá giá với tôm nước ấm từ Việt Nam \n * Giá xăng dầu có thể giảm thêm 1.000 đồng/lít \n VĨ MÔ ĐẦU TƯ \n * Căn hộ ở TP.HCM ế khách \n * TPHCM mục tiêu dành 956 ngàn tỷ đồng để phát triển nhà ở đến năm 2030 \n * HoREA đề nghị không bắt buộc giao dịch bất động sản phải qua sàn \n * Doanh nghiệp bất động sản huy động vốn lãi suất 'không tưởng', Bộ Xây dựng nói gì? \n * Đã xong móng nhà ga sân bay Long Thành, sẵn sàng khởi công \n * Xây hơn 1 triệu nhà ở xã hội, nhà ở công nhân, Bộ Xây dựng đề xuất nhiều giải pháp \n * Cao tốc TP.HCM - Mộc Bài đội vốn hơn 800 tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Morgan Stanley: Chứng khoán Mỹ vẫn chưa tạo đáy và có thể giảm thêm 23% \n * Người tiêu dùng Mỹ hưởng lợi khi giá USD tăng \n * Hong Kong là nền kinh tế tự do nhất thế giới trong 28 năm liên tiếp \n * Thị trường tiền ảo tuần qua: LUNA trở lại với đà tăng hơn 200% \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 12 - 16/09: Kiểm định kháng cự tại 1,250 điểm?",
      "time": "11 thg 9, 2022",
      "posted_date": "Ngày đăng 03:57 12/09/2022",
      "main_content": "Vietstock - Góc nhìn tuần 12 - 16/09: Kiểm định kháng cự tại 1,250 điểm? \n Công ty Chứng khoán (CTCK) Bản Việt dự báo trong phiên giao dịch 12/09, thị trường có thể duy trì quán tính tăng điểm sau nỗ lực bảo vệ hỗ trợ mạnh MA50 vào cuối ngày thứ Sáu (09/09). Theo đó, chỉ số VN-Index có thể sẽ kiểm định lại kháng cự MA100 ngày đang nằm tại 1,250 điểm. Nếu lực mua tiếp tục được cải thiện giúp VN-Index đóng cửa trên 1,250 điểm, chỉ số sẽ phát ra tín hiệu có thể tăng trở lại lên vùng 1,290-1,300 điểm trong những ngày (tuần) sau đó. \n Xu hướng ngắn hạn là giảm \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà hồi phục trong phiên giao dịch kế tiếp 12/09 và chỉ số VN-Index có thể sẽ kiểm định lại vùng kháng cự 1,260 điểm. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao nên đây chỉ là nhịp hồi ngắn hạn và áp lực giảm vẫn còn rất lớn. Nếu chỉ số VN-Index không giữ được mức hỗ trợ 1,240 điểm thì đồ thị giá có thể hướng về mức 1,210 điểm. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm cho thấy các nhà đầu tư ngắn hạn vẫn còn bi quan với diễn biến hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, các nhà đầu tư ngắn hạn vẫn nên nắm giữ tỷ trọng cổ phiếu ở mức 30 - 35% danh mục và chưa nên mua mới ở giai đoạn hiện tại. \n Theo đồ thị tuần, xu hướng trung hạn vẫn duy trì ở mức giảm. Đồng thời, thị trường vẫn đang giai đoạn tích lũy trung hạn. Do đó, kỳ vọng chỉ số VN-Index vẫn sẽ biến động quanh đường trung bình 20 tuần (tức là vùng 1,245 điểm) và đi ngang so với tuần giao dịch trước. Nhà đầu tư trung hạn vẫn nên nắm giữ tỷ trọng cổ phiếu thấp và chưa nên mua vào giai đoạn hiện tại. \n Kiểm định kháng cự MA100 tại 1,250 điểm \n CTCK Bản Việt (VCSC (HM:VCI)): Tín hiệu kỹ thuật ngắn hạn tất cả các chỉ số duy trì ở mức tiêu cực. Trong khi đó, VNMidcap tạm cải thiện tín hiệu trung hạn lên lại mức Trung tính, tương đồng với tín hiệu của VN-Index, VN30, VNSmallcap (trừ HNX-Index đang duy trì tín hiệu Tiêu cực). \n Dự báo trong phiên giao dịch 12/09, thị trường có thể duy trì quán tính tăng điểm sau nỗ lực bảo vệ hỗ trợ mạnh MA50 vào cuối ngày thứ Sáu (09/09). Theo đó, chỉ số VN-Index có thể sẽ kiểm định lại kháng cự MA100 ngày đang nằm tại 1,250 điểm. Nếu lực mua tiếp tục được cải thiện giúp VN-Index đóng cửa trên 1,250 điểm, chỉ số sẽ phát ra tín hiệu có thể tăng trở lại lên vùng 1,290-1,300 điểm trong những ngày (tuần) sau đó. Ngược lại, nếu lực bán chiếm ưu thế trở lại và khiến VN-Index đảo chiều giảm vào cuối ngày, chỉ số có thể cần kiểm định lại hỗ trợ MA50 ngày ở vùng 1,228 thêm lần nữa. \n Kiên nhẫn chờ mua ở vùng giá thấp \n CTCK Tân Việt (TVSI): Phiên hồi phục 09/09 mang nhiều yếu tố kỹ thuật sau chuỗi các phiên giảm của tuần qua (05 - 09/09). Điều này dù sao cũng sẽ giúp thị trường tạm có điểm cân bằng ở trên vùng hỗ trở của MA60 ngày. Tuy nhiên, đây chỉ là điểm cân bằng tạm thời và giúp các cổ phiếu phân hóa trở lại. Nhìn chung, áp lực cung tiềm ẩn hiện vẫn lớn so với dòng tiền và sau các phiên hồi phục áp lực cung có thể quay trở lại. Thị trường vẫn đang trong vùng sideway lớn trong trung hạn ở vùng 1,150 -1,315 điểm với biên biến động hẹp của nhiều cổ phiếu nên việc kiên nhẫn chờ đợi mua ở các vùng giá thấp hơn sẽ có lợi thế cho nhà đầu tư giao dịch ngắn hạn. \n Lướt sóng với tỷ trọng thấp \n CTCK Ngân hàng Đông Á (DAS): Vùng giá tương ứng 1,250 điểm của VN-Index đang trở thành kháng cự ngắn hạn, với lượng hàng đã tích lũy khá lớn bên trên ngưỡng này và đang chờ thoát trạng thái lỗ, sẽ là trở ngại cho một phiên tăng mạnh của thị trường. Tuy nhiên với mức giảm khá mạnh trong mấy phiên vừa qua của tuần 05 – 09/09, nhà đầu tư trung dài hạn đã có thể xem xét tích lũy dần các nhóm cổ phiếu cơ bản như ngân hàng, bất động sản, cổ phiếu xây dựng hạ tầng, cổ phiếu ngành điện, và cổ phiếu công nghệ. Đối với nhà đầu tư theo chiến lược lướt sóng có thể thực hiện giao dịch với tỷ trọng thấp, ưu tiên các cổ phiếu có sẵn trong tài khoản, trường hợp thị trường tiếp tục điều chỉnh thì cần quản trị rủi ro chặt chẽ, chờ nhịp phục hồi tiếp theo. \n Bên mua ủng hộ đà tăng \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): VN-Index đang trở lại đường viền cổ của mẫu hình vai - đầu - vai, ngưỡng 1,250; cây nến rút chân cho thấy bên mua ủng hộ đà tăng của chỉ số. Vùng kháng cự hiện tại chỉ số đang phải đối mặt là 1,250-1,260, nếu không thể vượt qua được ngưỡng này, chỉ số sẽ giảm về vùng 1,220-1,230. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 12-16/09/2022: Cần thận trọng quan sát thị trường",
      "time": "11 thg 9, 2022",
      "posted_date": "Ngày đăng 01:00 12/09/2022",
      "main_content": "Vietstock - Vietstock Weekly 12-16/09/2022: Cần thận trọng quan sát thị trường \n Trong khung thời gian tuần (05-09/09/2022), VN-Index tiếp tục giảm điểm nhưng vẫn duy trì trên đường Middle của Bollinger Bands nên tình hình không quá bi quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 05-09/09/2022 \n Trong khung thời gian tuần (05-09/09/2022), VN-Index tiếp tục giảm điểm nhưng vẫn duy trì trên đường Middle của Bollinger Bands nên tình hình không quá bi quan. \n Khối lượng giao dịch tuần nằm trên mức trung bình 20 tuần chứng tỏ nhà đầu tư chưa rời bỏ thị trường. \n Chỉ báo MACD và Stochastic Oscillator đều đang duy trì tín hiệu mua nên rủi ro điều chỉnh không quá lớn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Hammer xuất hiện \n Trong phiên giao dịch ngày 09/09/2022, VN-Index tăng nhẹ với cây nến Hammer có bóng mờ bên dưới khá dài cho thấy khả năng có hồi phục trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã về gần vùng oversold. Nếu tín hiệu mua xuất hiện trong thời gian tới thì rủi ro sẽ được hạn chế. \n Khối lượng giao dịch đang nằm dưới mức trung bình 20 ngày chứng tỏ dòng tiền không quá mạnh. \n  \n HNX-Index - Bollinger Bands đang bung nén mạnh \n Trong phiên giao dịch ngày 09/09/2022, HNX-Index hồi phục trong bối cảnh chỉ báo Stochastic Oscillator đã về vùng oversold và khối lượng khá thấp. \n Chỉ số tiếp tục bám vào Lower Band của Bollinger Bands trong bối cảnh dải này đang bung nén mạnh. \n Đường SMA 50 ngày đã bị phá vỡ cho thấy xu hướng trung hạn có thể bị đảo ngược từ tăng sang giảm. Vì vậy, nhà đầu tư cần thận trọng trong những phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 09/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng \"đẩy lùi\" VN-Index dù đón thông tin tích cực từ đợt nới room tín dụng",
      "time": "10 thg 9, 2022",
      "posted_date": "Ngày đăng 02:00 11/09/2022",
      "main_content": "Vietstock - Cổ phiếu ngân hàng \"đẩy lùi\" VN-Index dù đón thông tin tích cực từ đợt nới room tín dụng \n Hai chỉ số thị trường đã nối tiếp đà giảm điểm trong tuần 05-09/09/2022. VN-Index giảm đến 2.48% so với cuối tuần trước, về lại mức 1,248.78 điểm. HNX-Index cũng giảm ở mức tương tự với 2.5%, kết thúc tuần ở 284.63 điểm. \n Dù cùng giảm điểm nhưng thanh khoản trên 2 sàn lại diễn biến trái ngược nhau. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE tăng nhẹ 0.59% so với tuần giao dịch trước, đạt hơn 580 triệu cp/phiên,. Trong khi đó, trên sàn HNX, thanh khoản bình quân giảm mạnh 12.41%, đạt trung bình gần 76 triệu cp/phiên. \n “Tội đồ” khiến VN-Index tiếp tục giảm trong tuần qua chính là nhóm cổ phiếu ngân hàng khi có đến 6 cổ phiếu thuộc nhóm này góp mặt trong 10 cổ phiếu ảnh hưởng tiêu cực nhất, bao gồm 3 ngân hàng quốc doanh là VCB (HM:VCB), BID (HM:BID), CTG (HM:CTG) cùng 3 ngân hàng khác là VPB (HM:VPB), MBB (HM:MBB), TCB (HM:TCB). Dẫn đầu trong đó VCB với hơn 6 điểm kéo giảm, gần gấp đôi so với BID xếp sau với 3.7 điểm. Mặt khác, mức kéo giảm của BID cũng tương đối đáng kể khi trung bình 8 cổ phiếu xếp sau chỉ kéo giảm hơn 1 điểm. \n Sự suy giảm của nhóm cổ phiếu ngân hàng vẫn diễn ra trong bối cảnh ngày 07/09 vừa qua Ngân hàng Nhà nước (NHNN) đã chính thức có văn bản điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2022 gửi các tổ chức tín dụng có đề nghị. Các ngân hàng cho biết hạn mức mới có mức nới khoảng 1% - 5% tùy đơn vị. \n * Thở phào chờ mở 'room' tín dụng: Thay 'room' tín dụng bằng công cụ thị trường? \n Trong khi nhóm kéo giảm tập trung nhiều cổ phiếu ngân hàng thì ở cán cân còn lại, nhóm kéo tăng lại tập trung cổ phiếu thuộc nhiều ngành khác nhau, trong đó dẫn đầu là 3 cổ phiếu thuộc 3 ngành khác nhau gồm NVL (HM:NVL), HPG (HM:HPG) và SAB (HM:SAB). Tuy nhiên, mức kéo tăng là khá khiêm tốn khi NVL dẫn đầu cả nhóm cũng chỉ kéo tăng 1.4 điểm. \n Bên cạnh các cổ phiếu vốn hóa lớn kể trên, cổ phiếu TLG (HM:TLG) đã gây bất ngờ khi góp mặt trong top 10 cổ phiếu ảnh hưởng tích cực nhất đến chỉ số dù số điểm kéo tăng chỉ đạt gần 0.2 điểm. Cụ thể, từ cảnh giao dịch lình xình và thanh khoản kém, cổ phiếu TLG bỗng dưng bứt tốc hơn 50% trong 3 tháng qua với thanh khoản có lúc trên 2 triệu cp/phiên. Điều ngạc nhiên hơn là đà tăng vẫn diễn ra bất chấp làn sóng bán ròng mạnh mẽ từ khối ngoại. \n * Nhờ đâu cổ phiếu TLG tăng hơn 50% dù khối ngoại miệt mài bán ròng? \n Rổ VN30 tuần qua ghi nhận sự áp đảo của nhóm cổ phiếu kéo giảm khi có đến 23 cổ phiếu tham gia nhóm, dẫn đầu trong đó là VPB với hơn 4.1 điểm kéo giảm. Còn lại 7 cổ phiếu kéo tăng được dẫn đầu bởi HPG với 2.9 điểm. \n Đối với HNX-Index, nguyên nhân khiến chỉ số tiếp tục giảm điểm chủ yếu đến từ IDC (HN:IDC) khi cổ phiếu này kéo giảm gần 1 điểm của chỉ số. Trong khi đó, dẫn đầu nhóm kéo tăng là NVB (HN:NVB) chỉ giúp giữ lại cho chỉ số 0.54 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Xu hướng VN-Index tháng 9 phụ thuộc vào yếu tố nào?",
      "time": "10 thg 9, 2022",
      "posted_date": "Ngày đăng 15:53 10/09/2022",
      "main_content": "Vietstock - Xu hướng VN-Index tháng 9 phụ thuộc vào yếu tố nào? \n Trung tâm phân tích Chứng khoán SSI (HM:SSI) (SSI Research) vừa công bố báo cáo chiến lược thị trường tháng 9. Trong đó, SSI Research đánh giá xu hướng của chỉ số thị trường trong tháng sẽ phụ thuộc vào kết quả kiểm định lại vùng kháng cự 1,285 điểm trên VN-Index. \n Tâm lý hồi phục \n Theo SSI Research, thị trường chứng khoán (TTCK) Việt Nam bước qua tháng 8 lạc quan và sôi động hơn trong bối cảnh Fed tăng lãi suất thêm 0.75 điểm phần trăm và GDP quý 2 Mỹ giảm 0.9% được công bố phù hợp với các dự đoán trước đó của giới đầu tư. \n Mốc tham chiếu 1,206.33 điểm của VN-Index được giữ vững xuyên suốt tháng 8; song song đó là sự phục hồi diễn ra trên diện rộng khi các chỉ số vốn hóa thành phần cùng đi lên tương đối đồng đều. \n  \n Một chuyển biến tích cực khác là thanh khoản thị trường đã cải thiện mạnh cùng với điểm số sau trạng thái cạn kiệt do lực bán suy yếu ở tháng 7, một phần đến từ việc NĐT đẩy mạnh giao dịch trở lại và kỳ vọng chu kỳ thanh toán T+2 chính thức được vận hành. \n Nhìn chung về mặt tâm lý, SSI Research đánh giá nhà đầu tư trên thị trường đang dần chuyển từ trạng thái phòng thủ sang chấp nhận rủi ro cao hơn trong tháng vừa qua. Điều này có thể được nhìn thấy qua việc các yếu tố kỳ vọng được phản ứng rất tích cực như: \n Về vĩ mô trong nước, trái ngược với các lo ngại về khả năng suy thoái kinh tế trên thế giới, nền kinh tế Việt Nam cho thấy sự bứt phá cần thiết trong tháng 8 từ lĩnh vực dịch vụ và sản xuất và nhờ vậy giúp mục tiêu tăng trưởng 7% GDP năm 2022 (tương đương với mức tăng 7.5% trong nửa cuối năm 2022) có thể dễ dàng đạt được \n Cụ thể, ngành sản xuất tích cực nhờ lực cầu nội địa và động lực từ ngành xuất khẩu truyền thống. Mảng tiêu dùng bán lẻ cũng bật tăng nhờ áp lực lạm phát giảm nhiệt trong tháng 8. \n  \n Bên cạnh đó, chính sách tiền tệ duy trì thận trọng nhằm cân bằng các mục tiêu vĩ mô. Việc kiểm soát lạm phát bình quân trong năm 2022 nằm trong mục tiêu Chính phủ cũng không quá khó. \n Tâm điểm thị trường trong thời gian tới là việc Ngân hàng Nhà nước (NHNN) phân bổ hạn mức tăng trưởng tín dụng còn lại cho các ngân hàng và diễn biến tỷ giá cũng như các biện pháp điều hành của NHNN nhằm ổn định tỷ giá. \n Bên cạnh đó, SSI cũng kỳ vọng về mức tăng trưởng lợi nhuận mạnh mẽ của một số ngân hàng trong quý 3/2022, đặc biệt là từ mức nền lợi nhuận thấp của quý 3/2021 khi làn sóng COVID-19 lần thứ 3 bùng phát. \n Ngoài ra, thị trường tiếp tục quan sát việc NHNN phân bổ hạn mức tăng trưởng tín dụng còn lại cho các ngân hàng và diễn biến tỷ giá, cũng như các biện pháp điều hành của NHNN trong bối cảnh Fed dự kiến tiếp tục động thái tăng lãi suất quyết liệt trong tháng 9. \n Song, SSI Reasearch không loại trừ khả năng TTCK Mỹ diễn biến tiêu cực sẽ gây áp lực điều chỉnh lên thị trường Việt Nam. Xu hướng của chỉ số thị trường trong tháng 9 sẽ phụ thuộc vào kết quả kiểm định lại vùng kháng cự 1,285 điểm trên VN-Index. \n Tăng tỷ trọng khi vượt cản 1,285 hoặc về hỗ trợ 1,220-1,250 điểm \n Ở góc nhìn kỹ thuật, nếu chinh phục và duy trì ổn định trên mốc 1,285 điểm kể trên, chỉ số sẽ mở rộng đà hồi phục lên vùng 1,300-1,310 điểm. Ngược lại, nếu chỉ số điều chỉnh trở lại từ vùng 1,285, SSI nhận thấy khu vực 1,220 điểm là vùng hỗ trợ tốt cho chỉ số. \n Về chiến lược đầu tư, SSI khuyến nghị nhà đầu tư tập trung quan sát những mã cổ phiếu có triển vọng tăng trưởng quý 3, xa hơn là tăng trưởng 6 tháng cuối năm 2022 vượt trội và gia tăng tỷ trọng khi chỉ số VN-Index vượt thuyết phục vùng cản 1,285 điểm hay lùi về sát vùng hỗ trợ 1,220-1,250 điểm là chiến lược SSI đề xuất cho tháng 9. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 05-09/09/2022: Tuần giao dịch ảm đạm",
      "time": "09 thg 9, 2022",
      "posted_date": "Ngày đăng 00:35 10/09/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 05-09/09/2022: Tuần giao dịch ảm đạm \n VN-Index có tuần giao dịch tương đối ảm đạm khi giảm tổng cộng 31.73 điểm. Khối lượng giao dịch ở mức thấp hơn 20 phiên gần nhất, bên cạnh đó khối ngoại liên tục bán ròng cho thấy rủi ro đang tăng cao. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 05-09/09/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng 14.18 điểm, kết phiên ở mức 1,248.78 điểm; HNX-Index tăng 2.48 điểm, dừng ở mức 284.63 điểm. Xét cho cả tuần, VN-Index giảm 31.73 điểm (-2.48); HNX-Index giảm 7.29 điểm (-2.5%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 580 triệu cổ phiếu/phiên, tăng nhẹ 0.59% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 76 triệu cổ phiếu/phiên, giảm 12.41% so với tuần giao dịch trước. \n Bước vào tuần 05-09/09, thị trường chứng tiếp tục giao dịch giằng co trong hai phiên đầu tuần với những cây nến nhỏ có bóng nến dài. Bên cạnh đó, khối lượng giao dịch cũng ở mức thấp cho thấy sự thận trong nhất định của nhà đầu tư. VN-Index sụt giảm mạnh ở hai phiên tiếp theo với lực bán áp đảo tên thị trường. Chỉ số giảm mạnh lần lượt ở mức 34.23 điểm và 8.57 điểm. Phiên giao dịch cuối tuần có sự hồi phục nhưng không quá lớn. Kết thúc tuần giao dịch, VN-Index giảm tổng cộng 31.73 điểm, xuống mức 1,248.78 điểm. \n Về mức độ ảnh hưởng, các cổ phiếu ngân hàng như VCB (HM:VCB), BID (HM:BID), CTG (HM:CTG), VPB (HM:VPB) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index trong tuần qua. Tính riêng VCB đã lấy đi hơn 6 điểm của chỉ số này. Trong khi đó, NVL (HM:NVL), HPG (HM:HPG), SAB (HM:SAB) và VIC (HM:VIC) là những mã có tác động tích cực nhất, nhưng mức độ đóng góp là không đủ để kìm hãm đà giảm của VN-Index. \n Về nhóm ngành, vận tải - kho bãi có tuần giao dịch ảm đạm. Trong đó, nhiều cổ phiếu trong nhóm cảng biển sụt giảm tương đối mạnh. Tính cho cả tuần, ông lớn GMD (HM:GMD) và HAH cùng giảm lần lượt ở mức 2.56% và 2.79%, TMS (HM:TMS) sụt 4.25%, VOS lao dốc giảm 6.25%. \n Trong khi đó, nhóm cổ phiếu sắt thép lại đi ngược thị trường và giao dịch tương đối khởi sắc. Từ chiều 6/9, nhiều doanh nghiệp thông báo tăng giá thép xây dựng. Có thể thấy đà giảm giá thép yếu dần và có dấu hiệu đảo chiều nhờ tin tức tích cực về các biện pháp kích thích thị trường bất động sản của Trung Quốc. Các cổ phiếu trong nhóm cũng ghi nhận tăng nhẹ trong tuần qua, HPG tiến 3.48%, HSG (HM:HSG) tiến 3.37%. NKG (HM:NKG) leo dốc tăng 8.49%. \n Nhà đầu tư nước ngoài bán ròng gần 826 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 896 tỷ đồng trên sàn HOSE và mua ròng gần 71 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là và TLG \n TLG tăng 15.91%: Sau khi chững lại trong năm 2020 vì dịch COVID-19, lợi nhuận của Tập đoàn đã trở lại quỹ đạo tăng trưởng. Nửa đầu năm nay, TLG lãi kỷ lục hơn 300 tỷ đồng và vượt kế hoạch năm. Mức lãi nửa đầu năm của Thiên Long (HM:TLG) thậm chí còn cao hơn cả mức lãi năm của tất cả năm trước đây (trừ năm 2019). Giá cổ phiếu cũng đang liên tục đi lên trong thời gian gần đây. \n Cổ phiếu giảm giá mạnh trong tuần qua là LDP \n LDP giảm 24.34%: Sau kết quả thua lỗ của 6 tháng đầu năm, CTCP Dược Lâm Đồng (Ladophar, HNX: LDP) muốn điều chỉnh kế hoạch kinh doanh từ lãi sang lỗ trước thuế 20 tỷ đồng. Đồng thời sẽ hủy bỏ phát hành cổ phiếu riêng lẻ do tình hình hiện tại không còn phù hợp. Thông tin trên đã tác động tiêu cực đến giá cổ phiếu. Trong tuần qua, LDP giảm mạnh 24.34%, xuống còn 11,500 đồng/cp. \n HVN (HN:HVN) giảm 13.91%: Trong tuần qua, HVN sụt giảm mạnh gần 14% về test lại ngưỡng 14,000-15,000 (tương đương đáy cũ tháng 6/2022). Tuy nhiên, khối lượng giao dịch của cổ phiếu vẫn khá dồi dào khi liên tục duy trì trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền vẫn chưa rời bỏ cổ phiếu này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]