[
   {
      "title": "Vietstock Daily 15/02/2022: VN-Index có khả năng đảo ngược xu hướng tăng",
      "time": "14 thg 2, 2022",
      "posted_date": "Ngày đăng 00:23 15/02/2022",
      "main_content": "Vietstock - Vietstock Daily 15/02/2022: VN-Index có khả năng đảo ngược xu hướng tăng \n VN-Index đột ngột giảm mạnh trong phiên chiều và lui về mức 1,471.96 điểm. Chỉ số thị trường xuất hiện mẫu hình Bearish Island Reversal cho thấy tình hình tiêu cực trong ngắn hạn. Nếu đà giảm tiếp diễn, nhà đầu tư nên chú ý tới ngưỡng hỗ trợ 1,400-1,420 điểm. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/02/2022 \n - Các chỉ số thị trường giao dịch cùng giảm trong phiên ngày 14/02/2022. Cụ thể, chỉ số VN-Index giảm mạnh 1.98%, xuống mức 1,471.96 điểm, HNX-Index giảm 1.38%, dừng chân ở mức 421.01 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 752 triệu đơn vị, tăng 30.16% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 5.52%, đạt gần 75 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 293 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 6 tỷ đồng. \n - VN-Index mở cửa phiên giao dịch đầu tuần ngày 14/02/2022 với khoảng trống giảm giá và hình thành mẫu hình Bearish Island Reversal. Chỉ số thị trường giảm gần 10 điểm với nhiều mã cổ phiếu vốn hóa lớn giao dịch dưới mức tham chiếu. Kết thúc phiên sáng, VN-Index giảm 12.54 điểm, độ rộng thị trường nghiêng hẳn về bên bán với 553 mã giảm giá và 262 mã hiện sắc xanh. Sang phiên chiều, diễn biến giao dịch trên thị trường còn tiêu cực hơn nữa, VN-Index tiếp tục giảm sâu. Các cổ phiếu ngân hàng, vốn là trụ đỡ của thị trường, cũng đồng loạt điều chỉnh mạnh. Những yếu tố liên quan tới căng thẳng chính trị Nga-Ukraine có thể là yếu tố chính ảnh hưởng không tốt tới tâm lý nhà đầu tư trong ngắn hạn. VN-Index kết phiên với 29.75 điểm giảm, xuống mức 1,471.96 điểm. \n - VN30-Index giảm sâu 2.64%, đà sụt giảm mạnh này đến từ nhóm các cổ phiếu ngân hàng. Cổ phiếu STB (HM:STB) giảm kịch sàn, những cái tên ngân hàng lớn trong VN30 như TPB (HM:TPB), BID (HM:BID), CTG (HM:CTG), MBB (HM:MBB), TCB (HM:TCB),... theo ngay sau với mức giảm trung bình khoảng 5%. Đi ngược lại xu hướng giảm của rổ, bộ đôi SAB (HM:SAB) và VJC (HM:VJC) tăng rất tích cực, lần lượt ở mức 5.2% và 5.4%. Cả nhóm VN30 chỉ có 6 mã tăng giá, trong khi đó có tới 24 mã kết phiên trong sắc đỏ. \n - Về mức độ đóng góp, VCB (HM:VCB), BID và CTG là những mã có ảnh hưởng tiêu cực nhất khi góp tổng cộng gần 11 điểm giảm cho chỉ số. Mức kéo giảm của bộ 3 cổ phiếu ngân hàng khiến cho mức đóng góp tăng điểm của những cái tên như GAS (HM:GAS) hay SAB không thấm vào đâu. \n - Ngoài nhóm ngân hàng, các cổ phiếu nhóm chứng khoán cũng chứng kiến mức giảm mạnh, trung bình 3.96%. Hầu như toàn bộ các cổ phiếu chứng khoán đều kết phiên với mức giá thấp hơn mức tham chiếu. Cổ phiếu SSI (HM:SSI) giảm 3.33%, HCM giảm 4.03%, MBS (HN:MBS) giảm 1.11%,... \n - Nhóm chế biến thủy sản đi ngược dòng với thị trường chung, với mức tăng gần 6%. Cổ phiếu VHC (HM:VHC) cùng với ANV (HM:ANV) bật tăng hết biên độ. Sự tích cực còn lan tỏa sang các cổ phiếu khác trong ngành như FMC, IDI, CMX (HM:CMX) hay ACL. Không hề có cổ phiếu nào trong nhóm này kết phiên giao dịch ngày 14/02/2022 trong sắc đỏ. \n - VN-Index đột ngột giảm mạnh trong phiên chiều và lui về mức 1,471.96 điểm. Chỉ số thị trường xuất hiện mẫu hình Bearish Island Reversal cho thấy tình hình tiêu cực trong ngắn hạn. Nếu đà giảm tiếp diễn, nhà đầu tư nên chú ý tới ngưỡng hỗ trợ 1,400-1,420 điểm. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tín hiệu đảo chiều xuất hiện \n Trong phiên giao dịch ngày 14/02/2022, VN-Index rơi mạnh với mẫu hình nến Bearish Island Reversal. Đây là tín hiệu tiêu cực báo hiệu cho khả năng đảo chiều của chỉ số này. \n Chỉ số đã rơi xuống dưới đường Middle của dải Bollinger Bands và đường SMA 50 ngày nên nhịp điều chỉnh sẽ có khả năng tiếp diễn. Hỗ trợ của chỉ số sẽ là đường SMA 100 ngày hay xa hơn là vùng 1,400-1,420 điểm (đỉnh cũ tháng 07/2021). Nếu vùng 1,400-1,420 điểm bị phá vỡ thì mẫu hình Vai Đầu Vai (Head & Shoulders) sẽ được xác nhận, khi đó tình hình sẽ khá bi quan. \n Chỉ báo MACD và Stochastic Oscillator đều đã đảo chiều. Nếu tín hiệu bán xuất hiện ở những chỉ báo này thì tình hình sẽ rất tiêu cực. \n  \n HNX-Index - Test lại đường SMA 100 ngày \n Trong phiên giao dịch ngày 14/02/2022, HNX-Index xuất hiện điều chỉnh sau khi tiến lên test lại đường Middle của dải Bollinger Bands. Đây sẽ là thử thách mà chỉ số cần phải vượt qua để lấy lại nhịp tăng điểm trước đó. \n Hiện tại, chỉ số đang test lại đường SMA 100 ngày. Nếu chỉ số rơi hoàn toàn mức hỗ trợ này thì nhịp điều chỉnh sẽ có thể tiếp diễn. Khi đó, vùng đáy cũ tháng 01/2021 (quanh mức 400 điểm) sẽ là hỗ trợ tiếp theo. \n Tuy khối lượng có tăng so với những phiên trước nhưng vẫn duy trì dưới mức trung bình 20 ngày, qua đó cho thấy dòng tiền vẫn còn khá yếu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 14/02/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/02/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Ngành nào đang hút sự chú ý của “smart money”?",
      "time": "14 thg 2, 2022",
      "posted_date": "Ngày đăng 20:15 14/02/2022",
      "main_content": "Vietstock - Ngành nào đang hút sự chú ý của “smart money”? \n Dòng tiền chắc chắn sẽ có sự điều chỉnh từ những ngành, doanh nghiệp đã tăng vượt xa kỳ vọng sang những nơi tiềm năng và rủi ro ít hơn. Vậy ngành nào đang lọt vào mắt xanh của “smart money”?... \n TS. Võ Đình Trí, Giảng viên ĐH Kinh tế TP.HCM, IPAG Business School (Pháp) và AVSE Global. \n Một năm mới của thị trường chứng khoán Việt Nam đã thực sự bắt đầu sau kỳ nghỉ Tết Âm lịch. Thời điểm các doanh nghiệp công bố kết quả kinh doanh quý 4/2021 và cả năm 2021 cũng là thời điểm các nhà đầu tư chuyên nghiệp cơ cấu lại danh mục của mình. \n Báo cáo chiến lược 2022 mới đây của Công ty chứng khoán SSI (HM:SSI) và Công ty chứng khoán Bản Việt (VCSC (HM:VCI)) đều đánh giá cao ngành tiêu dùng, ngân hàng, và bất động sản công nghiệp. Cơ sở của các nhận định này là môi trường kinh tế thế giới, vĩ mô của Việt Nam trong năm 2022, và mức độ tăng giá cổ phiếu của các ngành trong thời gian qua. \n Vĩ mô của thế giới và Việt Nam \n Các phân tích và nhận định về tăng trưởng của kinh thế thế giới, đặc biệt là các nền kinh tế lớn có quan hệ thương mại với Việt Nam có nhiều ảnh hưởng đến thị trường chứng khoán Việt Nam. Bởi vì kinh tế Việt Nam hiện nay vẫn gắn chặt với xuất khẩu và đầu tư trực tiếp nước ngoài (FDI). \n Kinh tế thế giới vẫn tăng trưởng dù có chậm lại, và Việt Nam tiếp tục là điểm đến yêu thích của nguồn vốn FDI là những thuận lợi cho thị trường chứng khoán Việt Nam trong năm Nhâm Dần này. \n Bên cạnh đó, các hiệp định thương mại như CPTPP, EVFTA và RCEP càng đi vào chiều sâu tạo ra hiệu ứng tác động qua lại: thu hút các nhà đầu tư nước ngoài và thúc đẩy các doanh nghiệp trong nước phát triển, chẳng hạn như các ngành có liên quan đến xuất khẩu. \n Kim ngạch xuất khẩu của Việt Nam trong năm 2022 được dự báo xấp xỉ 400 tỷ USD, và Việt Nam có thể sẽ xuất siêu vài tỷ trong số này. Tỷ giá VND (HM:VND) so với USD cũng được dự báo là ổn định, và có một phần áp lực tăng giá của VND so với USD. Với tốc độ tăng trưởng ước tính 15-20% sau khi đã tăng 20% năm trước, xuất khẩu vẫn sẽ là một trụ cột quan trọng của kinh tế Việt Nam. \n Dự báo tăng trưởng của GDP Việt Nam trong năm 2022 vào khoảng 7%, bật mạnh  từ 2,58% của năm 2021 và lạm phát vẫn sẽ trong mức kiểm soát quanh mục tiêu 4%. Cùng với đó, tăng trưởng tín dụng được và lãi suất được duy trì ổn định trong năm 2022 sẽ là những đóng góp không nhỏ trong sự phát triển của nền kinh tế nói chung và thị trường chứng khoán nói riêng. \n Tuy vậy, rủi ro vẫn ẩn chứa lớn nhất ở Covid-19 và hiệu quả của gói hỗ trợ kinh tế. Biến thể Omicron đã gây lo lắng cho rất nhiều nước trên thế giới tuy nhiên cho đến nay mức độ nguy hiểm của biến thể này trên thế giới đã được giảm nhẹ khá nhiều. Điều lo lắng là ở các chính sách không nhất quán của Chính phủ và các địa phương, làm gián đoạn hay cản trở các hoạt động kinh tế - xã hội. \n Gói hỗ trợ nền kinh tế tương đương 4,1% GDP của năm 2021 là một lý lẽ thuyết phục rất quan trọng cho thị trường chứng khoán năm 2022. Dự kiến các khoản chi cho y tế, hỗ trợ người dân và doanh nghiệp, đầu tư hạ tầng sẽ có tác động trực tiếp và tức thì với một số ngành, một số doanh nghiệp. Chẳng hạn trong số này có thể thấy ngay đó là bán lẻ, và ngân hàng. \n Chuyển từ ''đã vượt kỳ vọng'' sang ''tiềm năng'' \n Trong năm vừa qua, chỉ số VN-Index tăng 35,4% nhưng có rất nhiều ngành, nhiều doanh nghiệp có mức tăng giá cổ phiếu còn vượt xa con số này. Một số ngành rất khó tìm được lý do để thuyết phục cho việc giá cổ phiếu tăng mạnh khi nhìn vào triển vọng tăng trưởng và lợi nhuận, ví dụ như ngành xây dựng có lúc tăng gần 200% so với thời điểm đầu năm 2021, ngành môi giới chứng khoán và hàng hóa có lúc tăng đến 240%. \n Dựa trên những nền tảng về vĩ mô của thế giới cũng như của Việt Nam trong năm 2022, các nhận định của SSI và VCSC về triển vọng của ngành tiêu dùng, ngân hàng, và bất động sản công nghiệp là rất xác đáng. \n Tiêu dùng tăng vì khả năng cao Covid-19 sẽ kiểm soát được khi nhiều nước đã công nhận thuốc chữa trị, mức độ nguy hiểm của biến thể Omicron là không như lo ngại. Thêm vào đó gói hỗ trợ của chính phủ có giảm thuế VAT, và đây thường là giải pháp có hiệu nghiệm trong ngắn hạn. \n Ngành ngân hàng với việc duy trì tốc độ tăng trưởng tín dụng, ổn định lãi suất, và đã tăng trích dự phòng giai đoạn nửa cuối năm 2021 sẽ là những thuận lợi khi nền kinh tế quay trở lại gần như ở mức bình thường. Trong số này, những ngân hàng nào trích lập dự phòng cẩn thận, chưa tham gia vào cuộc đua giá của năm trước, thì nhiều khả năng sẽ gặt hái thành quả vào năm nay. \n Tuy vậy đối các nhà đầu tư cá nhân, cần hết sức chú ý rằng đây là các phân tích nhận định về ngành, và mỗi cổ phiếu trong ngành là có nội tại khác nhau. Với các ngân hàng thì quan trọng nhất là việc trích lập dự phòng nợ xấu và khả năng quản lý nợ xấu; với ngành tiêu dùng thì cần xem xét cụ thể hơn ở hàng hóa tiêu dùng thiết yếu hay không thiết yếu; và bất động sản công nghiệp thì những dự án đã được khiển khai chưa hay chỉ là trên bản vẽ, hoặc thậm chí bánh vẽ. \n  \n Nhiều phân tích và nhận định cho rằng VN-Index sẽ đạt mốc 1.700 vào cuối năm 2022, tức là tăng trưởng khoảng 13,5%. Nếu xem đây là mốc tham chiếu, thì kỳ vọng của các nhà đầu tư cũng nên xoay quanh mức này với điều chỉnh mức độ chấp nhận rủi ro của mình. Ngoài ra, các yếu tố vĩ mô và hiệu quả của các chính sách không thể nào chắc chắn cố định, khi có các thông tin hay yếu tố mới thì các dự báo và nhận định phải được điều chỉnh theo cho kịp thời. \n TS. Võ Đình Trí \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/02: Tín hiệu đảo chiều xuất hiện",
      "time": "14 thg 2, 2022",
      "posted_date": "Ngày đăng 18:58 14/02/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/02: Tín hiệu đảo chiều xuất hiện \n Trong phiên giao dịch buổi sáng ngày 14/02/2022, VN-Index tạo khoảng trống giảm giá (gap down/falling window) và hình thành mẫu hình Bearish Island Reversal. Bên cạnh đó, số mã giảm áp đảo số mã tăng chứng tỏ bên bán đang chiếm được ưu thế lớn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 14/02/2022, VN-Index tạo khoảng trống giảm giá (gap down/falling window) và hình thành mẫu hình Bearish Island Reversal. Bên cạnh đó, số mã giảm áp đảo số mã tăng chứng tỏ bên bán đang chiếm được ưu thế lớn. \n Hiện tại, chỉ số đang test lại đường Middle của dải Bollinger Band, đường SMA 50 ngày và khoảng trống tăng giá ngày 07/02/2022. Nếu hỗ trợ này vẫn được giữ vững thì tình hình sẽ chưa quá bi quan. \n Trong trường hợp VN-Index rơi xuống dưới hỗ trợ trên thì đường SMA 100 ngày và vùng 1,400-1,420 điểm sẽ lần lượt là hỗ trợ quan trọng của chỉ số. Nếu hỗ trợ tại vùng 1,400-1,420 điểm bị phá thủng thì mẫu hình Vai Đầu Vai (Head & Shoulders) sẽ hình thành. Khi đó, khả năng tiếp tục điều chỉnh sẽ khá cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 14/02/2022, HNX-Index tiếp tục điều chỉnh và có dấu hiệu backtest lại vùng 410-420 điểm (ngưỡng Fibonacci Retracement 38.2% và đường SMA 100 ngày). Nếu vùng này vẫn trụ vững thì chỉ số sẽ có cơ hội tiến lên vùng 440-450 điểm (đường SMA 50 ngày và ngưỡng Fibonacci Retracement 23.6%). \n Chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà tăng, qua đó thể hiện tình hình vẫn đang tích cực. Tuy nhiên, dòng tiền của chỉ số vẫn chưa được cải thiện khi khối lượng liên tục biến động dưới mức trung bình 20 ngày trong những phiên gần đây. \n  \n NKG (HM:NKG) - CTCP Thép Nam Kim \n Giá cổ phiếu xuất hiện phục hồi mạnh sau khi test lại vùng hỗ trợ 29,000-31,500 (tương đương đỉnh cũ tháng 07/2021). Khối lượng giao dịch tăng cao trong những ngày gần đây (vượt xa mức trung bình 20 ngày), qua đó cho thấy dòng tiền đang quay trở lại cổ phiếu này. \n Trong nhịp tăng này, giá NKG đã lần lượt vượt lên trên đường Middle của dải Bollinger Bands, đường SMA 50 ngày và 200 ngày. Các đường này sẽ lần lượt là những mức hỗ trợ di động của giá. Hiện tại, chỉ số đang test ngưỡng Fibonacci Projection 38.2%. \n Mục tiêu của nhịp tăng này sẽ có thể là ngưỡng Fibonacci Projection 61.8% (quanh mức 46,000). Tuy nhiên, giá cần vượt ngưỡng Fibonacci Projection 38.2%, 50% và đường SMA 100 ngày để hoàn thành mục tiêu trên. Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator cũng đang cho những tín hiệu khả quan. \n  \n NTL - CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm \n Trong phiên giao dịch sáng ngày 14/02/2022, cổ phiếu NTL tiếp tục duy trì nhịp tăng sau khi test thành công hỗ trợ là đường SMA 200 ngày. Hiện tại, cổ phiếu đang hướng đến vùng kháng cự 37,000-38,000 (đường SMA 100 và SMM 50 ngày). Nếu có thể chinh phục được vùng này thì NTL sẽ có cơ hội tiến lên vùng đỉnh lịch sử tháng 11/2021. \n Chỉ báo MACD và chỉ báo Stochastic Oscillator duy trì sự tích cực, qua đó cho thấy đà tăng vẫn đang được ủng hộ. \n Tuy nhiên, khối lượng giao dịch duy trì ở mức thấp (dưới mức trung bình 20 phiên). Điều này thể hiện dòng tiền của NTL đã suy yếu. Để đà tăng được bền vững, khối lượng giao dịch của NTL cần trở lại trên mức trung bình 20 phiên. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NKG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NKG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/02: Có dấu hiệu đảo chiều đà tăng",
      "time": "14 thg 2, 2022",
      "posted_date": "Ngày đăng 16:35 14/02/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/02: Có dấu hiệu đảo chiều đà tăng \n Thị trường tài chính Mỹ thời gian đã có nhiều phiên giảm điểm do chịu ảnh hưởng tiêu cực do những lo ngại về căng thẳng Nga-Ukraine. Cùng với đó là chính sách tăng lãi suất của Fed trong năm nay cũng sẽ kéo giảm định giá của nhiều cổ phiếu trên sàn giao dịch. \n  \n VN-Index mở cửa phiên giao dịch đầu tuần giảm gần 10 điểm. Trong phiên sáng, VN-Index bất ngờ xuất hiện khoảng trống giảm giá và hình thành mẫu hình Bearish Island Reversal. Nếu VN-Index không thể lấp đầy khoảng trống này khi kết phiên thì tín hiệu đảo chiều mạnh sẽ xuất hiện. Hiện tại, chỉ số đại diện sàn HOSE đang test lại đường SMA50 ngày và đường Middle của dải Bollinger Bands. \n VN30-Index cũng có những diễn biến tương tự toàn thị trường, có tới 25 mã cổ phiếu đang giảm giá và chỉ 5 mã còn giữ lại được sắc xanh cho mình. Cổ phiếu giảm mạnh nhất trong rổ VN30 là VCB (HM:VCB), cổ phiếu này hiện đang giảm khoảng 3%. Theo ở sau là PDR (HM:PDR), HDB (HM:HDB), SSI (HM:SSI) và HDB, mức giảm đang rơi vào khoảng 1-2%. Ở chiều ngược lại, bộ đôi GAS (HM:GAS) và PLX (HM:PLX) đang tăng trung bình gần 2% nhờ vào kỳ vọng giá dầu tiếp tục xu hướng tăng mạnh trong thời gian tới. \n Cổ phiếu VCB đang là cái tên kéo giảm VN-Index nhiều nhất, cổ phiếu này đang làm chỉ số thị trường giảm đi gần 3 điểm. Cùng với HPG (HM:HPG) và BID (HM:BID) là những mã có tác động tiêu cực nhất. \n Nhóm cổ phiếu chứng khoán đang là một trong những nhóm giảm mạnh nhất thị trường. Các cái tên lớn đầu ngành như SSI, VND (HM:VND) hay HCM đều đồng loạt giảm khoảng 2%. Cả ngành hiện chỉ còn có EVS và VIX (HM:VIX) là đang tăng giá. \n Lý Hỏa \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "14/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 2, 2022",
      "posted_date": "Ngày đăng 13:00 14/02/2022",
      "main_content": "Vietstock - 14/02: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại các tin tức kinh tế tài chính đáng chú ý những ngày cuối tuần vừa qua. \n * Bà Như Loan: 'Nhiều lần muốn trả lại tiền cho Sunny Island'. Chủ tịch Quốc Cường Gia Lai (HM:QCG) cho rằng Sunny Island đang vu khống nhằm gây áp lực ép công ty bà tiếp tục thực hiện hợp đồng dự án Phước Kiển theo thời giá năm 2017. >>> \n * Thị trường chứng khoán: ‘Đảo ngược’ dòng chảy vốn ngoại liệu có khả thi?. Nhiều chuyên gia tin rằng thị trường chứng khoán Việt Nam có nhiều điểm sáng để ‘đảo ngược’ dòng chảy vốn của khối ngoại trong năm nay. >>> \n * Giao dịch quỹ đầu tư: Lực mua được duy trì. Bước sang tuần giao dịch đầu tiên của năm Nhâm Dần (07-11/02/2022), các quỹ đầu tư vẫn tiếp tục mua thêm cổ phiếu khi thị trường chứng khoán khởi sắc. >>> \n * Doanh nghiệp Mỹ lo lợi nhuận bị bóp nghẹt khi giá dầu đắt đỏ. Nhiều doanh nghiệp Mỹ đang chịu sức ép lớn khi chi phí vận chuyển và nguyên vật liệu tăng cao do giá dầu thô không ngừng tăng và có thể vượt 100 đô la/thùng trong thời gian tới. Thông thường, họ sẽ tăng giá bán sản phẩm để chuyển chi phí sang khách hàng, nhưng trong bối chi phí sinh hoạt tăng cao, họ lo ngại người tiêu dùng sẽ phản ứng nếu tiếp tục tăng giá. >>> \n * HPG (HM:HPG) giúp VN-Index giữ vững đà tăng trong tuần giao dịch đầu năm Nhâm Dần. Trong tuần giao dịch đầu tiên của năm Nhâm Dần (07-11/02/2022), hai chỉ số thị trường đều ghi nhận những kết quả tích cực. VN-Index tăng tổng cộng 22.75 điểm (1.54%), lên 1,501.71 điểm. Trong khi đó, HNX-Index tăng 10.16 điểm (2.44%), kết thúc tuần ở 426.89 điểm. >>> \n * HOSE ngừng cung cấp thông tin giao dịch tự doanh để rà soát, phát triển sản phẩm mới. Ngày 11/02, một đơn vị cung cấp dữ liệu thị trường cho biết nhận được thông báo của Sở giao dịch Chứng khoán TP.HCM (HOSE) về việc sẽ dừng cung cấp gói dữ liệu tự doanh kể từ ngày 01/03/2022 do một số lý do khách quan từ Sở giao dịch. >>> \n * Tất tần tật về cổ tức (Phần 3): Cổ tức hay 'tức tận cổ'?. Trên thị trường chứng khoán, có một số nhà đầu tư sử dụng chiến lược đầu tư cổ phiếu để “ăn” cổ tức. Tuy nhiên, cũng có luồng ý kiến trái chiều cho rằng: “Ăn cổ tức có mà tức tận cổ!” >>> \n * Giá xăng tăng gần 1,000 đồng/lít. Chiều 11/02, liên Bộ Tài chính - Công Thương quyết định điều chỉnh giá bán lẻ xăng dầu theo chu kỳ 10 ngày/lần. Trước đó, kỳ điều chỉnh gần đây nhất là vào ngày 01/02 nhưng rơi vào ngày nghỉ Tết Nguyên đán nên được lùi sang kỳ điều chỉnh lần này. >>> \n * Doanh nghiệp lời to nhờ “đánh chứng”. Một số doanh nghiệp niêm yết có lãi gộp sụt giảm hoặc lỗ gộp trong quý 4/2021 song vẫn báo lãi lớn nhờ kinh doanh cổ phiếu. >>> \n * Goldman Sachs (NYSE:GS) dự báo Fed nâng lãi suất 7 lần trong năm 2022. Sau Bank of America, Goldman Sachs cũng dự báo Fed sẽ nâng lãi suất 7 lần trong năm nay để chống chọi với lạm phát, tăng so với dự báo nâng 5 lần trước đó. >>> \n * Lạm phát Mỹ cán mốc 7.5% trong tháng 1, cao nhất trong gần 40 năm. Lạm phát đã tăng lên mức cao nhất trong 40 năm qua khi nhu cầu người tiêu dùng mạnh diễn ra ngay lúc bị gián đoạn nguồn cung ứng vì dịch bệnh. >>> \n * Chọn cổ phiếu cơ bản cho năm 2022. Chọn được cổ phiếu tốt là điều vô cùng quan trọng đối với nhà đầu tư, sẽ quyết định kết quả đầu tư lời hay lỗ. Chính vì vậy, lọc cổ phiếu là bước không thể thiếu sau mỗi kỳ báo cáo tài chính hàng năm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Công ty Thủy sản Phương Nam xin phá sản \n * NSH Petro khẳng định hệ thống bán lẻ xăng dầu hoạt động hoàn toàn bình thường, đảm bảo nhu cầu người dân \n * “Đòn bẩy mới” cổ phần hóa \n * CTI (HM:CTI) ôm lỗ ròng gần 33 tỷ đồng trong quý 4 \n TÀI CHÍNH NGÂN HÀNG \n * Hải sản tăng sốc trước Rằm tháng Giêng \n * Nên đầu tư vào đâu khi lạm phát tăng trong năm 2022? \n * 19 văn bản pháp luật trong lĩnh vực ngân hàng hết hiệu lực toàn bộ \n TÀI CHÍNH THẾ GIỚI \n * Tăng lãi suất sẽ không sớm giải quyết được lạm phát? \n * Ngành công nghiệp ôtô Mỹ chao đảo vì cuộc biểu tình của tài xế Canada \n Xuân Nghĩa \n  \n ProPicks AI đánh giá GS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 14-18/02: Tiếp tục tích lũy?",
      "time": "13 thg 2, 2022",
      "posted_date": "Ngày đăng 20:30 13/02/2022",
      "main_content": "Vietstock - Góc nhìn tuần 14-18/02: Tiếp tục tích lũy? \n VCBS cho rằng, chỉ số chưa có khả năng quay lại vùng hỗ trợ 1,480 điểm ngay trong tuần sau (14-18/02) và nhà đầu tư vẫn còn khá nhiều thời gian để cơ cấu lại danh mục trước khi thị trường bước vào trạng thái thiếu vắng thông tin hỗ trợ. \n Hướng đến kháng cự tâm lý quan trọng là 1,500 điểm \n CTCK Mirae Asset (Mirae Asset): Khai xuân với 4/5 phiên tăng giá là một khởi đầu tích cực cho thị trường chứng khoán Việt Nam, tuy nhiên VN-Index cũng đã hướng đến kháng cự tâm lý quan trọng là 1,500 điểm. Trong ngắn hạn ngưỡng 1,500 điểm sẽ tạo tâm lý chốt lãi cản nhịp tăng của VN-Index, nếu duy trì thành công ngưỡng tâm lý này, Mirae Asset kỳ vọng VN-Index sẽ tiếp tục xu hướng tăng điểm ngắn hạn. \n Tích lũy trong khu vực 1,485-1,509 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Sau 5 phiên tăng điểm liên tiếp, VN-Index đã giảm 5 điểm trong phiên 11/02. Phiên giao dịch diễn ra với sự dè dặt khi khối lượng giao dịch vốn đã thấp lại còn giảm liên tiếp. Nhóm ngành Bất động sản, xây dựng chìm trong sắc đỏ, nhóm ngành Ngân hàng cũng điều chỉnh trong khi Thép và dầu khí, chứng khoán lại có phiên giao dịch tích cực. Thị trường nghiêng về phía tiêu cực với 6/19 ngành tăng điểm. Về giao dịch của khối ngoại, khối này bán ròng trên cả hai sàn HOSE và HNX. \n BSI dự báo VN-Index nhiều khả năng sẽ tích lũy trong khu vực 1,485-1,509 điểm trong những phiên tới. \n Cơ hội tăng ngắn hạn được giữ vững \n CTCK KB Việt Nam (KBSV): VN-Index tiếp tục trải qua 1 phiên tăng giảm giằng co trong biên độ hẹp nhưng có xu hướng giảm nhẹ về cuối phiên 11/02. Vùng kháng cự 151x tiếp tục tạo lực cản trong ngắn hạn và gây ra rủi ro xuất hiện các nhịp rung lắc điều chỉnh. Mặc dù vậy, với diễn biến phân hóa giữa các nhóm và dư địa hồi phục tại nhiều mã dẫn dắt, khả năng rơi vào nhịp giảm mạnh ngay ở vùng điểm hiện tại chưa được đánh giá cao và xu hướng tăng ngắn hạn vẫn đang có nhiều cơ hội được giữ vững. \n Theo đó, KSBV khuyến nghị sau khi chốt lời 1 phần vị thế ngắn hạn tại vùng giá cao, nhà đầu tư có thể linh hoạt trải lệnh mua lại phần trading nếu giá cổ phiếu mục tiêu quay xuống vùng hỗ trợ gần. \n Tiếp tục tích lũy quanh mốc 1,500 điểm \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Trong ngắn hạn, chỉ số sẽ phản ánh kỳ vọng của nhà đầu tư và số liệu kết quả kinh doanh quý 4 và cả năm 2021 của các doanh nghiệp được công bố. VCBS nhận định chỉ số chung sẽ tiếp tục xu hướng dao động tích lũy quanh mốc 1,500 điểm với biên độ khoảng +/-10 điểm trong những tuần tới. \n Trong bối cảnh tình hình kinh tế địa chính trị thế giới vẫn diễn biến phức tạp, nhà đầu tư có thể cân nhắc chốt lời tại các ngưỡng kháng cự của từng cổ phiếu riêng lẻ và tạm thời ngừng giải ngân mới để quan sát thêm diễn biến trên thị trường trong một vài phiên tới. \n VCBS cho rằng, chỉ số chưa có khả năng quay lại vùng hỗ trợ 1,480 điểm ngay trong tuần sau (14-18/02) và nhà đầu tư vẫn còn khá nhiều thời gian để cơ cấu lại danh mục trước khi thị trường bước vào trạng thái thiếu vắng thông tin hỗ trợ trước thời điểm công bố kết quả kinh doanh quý 1/2022 và mùa đại hội cổ đông của các doanh nghiệp niêm yết trong năm nay. \n Sớm vượt kháng cự ngắn quanh mốc 1,510 điểm \n CTCK Tân Việt (TVSI): VN-Index kết phiên 11/02 với cây nến Doji giảm điểm nhẹ, cho thấy lực mua và lực bán vẫn cân bằng nhưng phe bán đã nhỉnh hơn trở lại trong 2 phiên cuối tuần. Điều tích cực là mặc dù giảm điểm nhưng thanh khoản giao dịch của thị trường vẫn đang ở mức thấp, cho thấy áp lực bán vẫn chưa quá mạnh. \n Về khung đồ thị tuần, VN-Index tạo cây nến Doji xanh nhẹ cho thấy vẫn đang giữ xu hướng tăng giá khung tuần khi tiếp tục đà tăng từ vùng hỗ trợ dưới của kênh tăng giá. Trong ngắn hạn, kể từ khi tạo đáy ngắn hạn xong, chỉ số vẫn chưa có phiên bùng nổ tích cực để xác nhận đà tăng trở lại trong ngắn hạn. Nếu tiếp tục kéo dài lâu thì xu hướng  ngắn hạn sẽ trở nên xấu dần và VN-Index rất có thể sẽ phải giảm về các vùng hỗ trợ sâu hơn như vùng hội tụ MA(20) và MA(50) hay xa hơn là tes lại đáy cũ. Kháng cự ngắn hạn của chỉ số hiện tại là vùng đỉnh của các nhịp hồi phục ngắn trước đó quanh 1,510-1,515 điểm và vùng đỉnh cũ quanh 1,535 điểm. Hỗ trợ ngắn hạn của chỉ số hiện tại là quanh vùng 1,500 điểm \n TVSI đánh giá rằng VN-Index đã xác nhận hồi phục đà tăng trong trung hạn. Trong ngắn hạn, VN-Index kỳ vọng sẽ có phiên bùng nổ theo đà và sớm vượt kháng cự ngắn quanh mốc 1510 điểm. \n Điều chỉnh \n CTCK Bản Việt (VCSC (HM:VCI)): Tín hiệu ngắn hạn của VNMidcap tạm cải thiện lên Tích cực mặc dù sự cải thiện này chưa thực sự thuyết phục. VNSmallcap và HNX-Index vẫn giữ tín hiệu Trung tính. Trong khi đó, trạng thái kỹ thuật Tích cực của VN30 bước đầu bộc lộ dấu hiệu suy yếu khi chỉ số này đóng cửa dưới đường MA5. \n VCSC dự báo trong phiên 14/02, thị trường có thể tiếp tục xu hướng điều chỉnh giảm khi mà VN30 có thể sẽ cần kiểm định hỗ trợ MA10 ngày đang nằm tại 1,532 điểm còn những VNMidcap cần kiểm định lại đường MA20 ngày vừa vượt qua. Nếu các ngưỡng hỗ trợ này không bị vi phạm sau những nhịp giảm, xu hướng tăng điểm của thị trường vẫn sẽ được duy trì và VN-Index có cơ hội kiểm định lại vùng kháng cự tại 1,515-1,530 điểm, thậm chí vượt qua để hướng lên vùng 1,560 điểm. Ngược lại, nếu VN30 đóng cửa dưới mốc 1,532 điểm thì sự cẩn trọng của nhà đầu tư nên được nâng lên một mức cao hơn. \n Cân nhắc kỹ với các vị thế mua đuổi giá cao \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên tăng điểm thứ năm liên tiếp. Khối lượng giao dịch sụt giảm xuống dưới mức bình quân 10 và 20 phiên, hàm ý dòng tiền có dấu hiệu thận trọng trở lại. Mặc dù, xu hướng phục hồi ngắn hạn vẫn đang tiếp diễn, khi chỉ số duy trì đóng cửa trên MA5 và 20, cùng với các chỉ báo MACD và RSI đang hướng lên tích cực, cho thấy cơ hội thử thách lại vùng đỉnh cũ quanh 1,530 điểm là vẫn còn. Tuy nhiên, việc chỉ số liên tiếp hình thành các nến thân nhỏ bên cạnh các đường MA 20 và 50 vận động phẳng, cho thấy chỉ số hướng tới kịch bản vận động giằng co trong biên độ hẹp quanh các đường MA ngắn hạn, với biên độ trong vùng từ 1,430 điểm đến 1,530 điểm. \n Do đó, PHS giữ quan điểm nhà đầu tư nên cân nhắc kỹ với các vị thế mua đuổi giá cao khi thị trường tiệm cận ngưỡng biên trên. \n Đối với sàn Hà Nội, HNX-Index có tăng điểm thứ hai liên tiếp. Mặc dù, chỉ số vẫn đóng cửa dưới MA20, cho thấy chỉ số chưa thể thoát khỏi áp lực giảm ngắn hạn, phiên tăng có thể chỉ nằm trong nhịp hồi kỹ thuật, với kháng cự quanh 435 điểm (MA20). Nhìn chung, đà tăng của thị trường có dấu hiệu hạ nhiệt. Do đó, nhà đầu tư nên cân nhắc giữ danh mục ở tỷ trọng cân bằng, và chỉ nên ưu tiên nắm giữ các cổ phiếu có cơ bản tốt, triển vọng kinh doanh 2022 tươi sáng, và thu hút được dòng tiền mạnh. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nên đầu tư vào đâu khi lạm phát tăng trong năm 2022?",
      "time": "13 thg 2, 2022",
      "posted_date": "Ngày đăng 18:00 13/02/2022",
      "main_content": "Vietstock - Nên đầu tư vào đâu khi lạm phát tăng trong năm 2022? \n Có dự báo cho rằng tỷ lệ lạm phát ở Việt Nam có thể sẽ leo cao trên mức 4% ở Quý 2 so với cùng kỳ năm ngoái, do sự tăng giá của điện, thịt heo, và dầu thế giới... \n Ảnh minh hoạ. \n Lạm phát đang trở thành mối quan ngại của giới đầu tư toàn cầu. Tại Mỹ, hiện đang ở mức khoảng 7% so với cùng kỳ, đây là mức cao nhất đã đạt được trong thập kỷ qua. Ở châu Âu, vấn đề lạm phát đang gia tăng một cách đáng sợ. \n LẠM PHÁT CÓ THỜI ĐIỂM SẼ VƯỢT 4%? \n Tại Việt Nam, lạm phát tiếp tục tăng cao hơn trong tháng 1 ở mức 1,9% so với cùng kỳ, cao hơn mức tăng 1,8% trong tháng trước đó. Tính theo tháng, lạm phát của Việt Nam tăng 0,2% vào tháng 1, sau khi giảm 0,2% vào tháng 12. \n Trong số 11 mặt hàng trong rổ tính lạm phát, lạm phát của tháng Một được thúc đẩy bởi mức tăng nhanh hơn của mặt hàng Đồ uống và Thuốc lá, Quần áo và Giày dép, Thiết bị Gia dụng cũng như Giao thông. Mức tăng trưởng cao nhất là nhóm Giao thông với mức tăng lần lượt là 14,5% so với cùng kỳ và 1,2% so với tháng trước. \n Mặc dù kỳ vọng lạm phát sẽ tiếp tục được kiểm soát vào năm 2022 ở mức 3,8%, nhưng theo nhận định của Chứng khoán Rồng Việt (HM:VDS), rủi ro lạm phát ngắn hạn vẫn còn tiềm ẩn do giá dầu tăng cao gần đây. \n Giá dầu tiếp tục tăng mạnh trong tháng 1/2022 với mức tăng hơn 20% so với đầu năm, chủ yếu do lo ngại về tồn kho và rủi ro địa chính trị liên quan đến căng thẳng Nga-Ukraine. Trong thời gian tới, giá dầu cao hơn sẽ ảnh hưởng tiêu cực lên nhu cầu tiêu dùng trong nước và làm tăng lạm phát, điều này có thể làm xói mòn sự phục hồi kinh tế. \n Mặt khác, theo VDSC, lạm phát gia tăng có thể là kết quả của chính sách kích thích từ chính phủ, có liên quan trực tiếp đến lạm phát do cầu kéo. Gói kích cầu trị giá khoảng 347 nghìn tỷ đồng (~ 4,1% GDP, ~15,3 tỷ USD), bao gồm các biện pháp hỗ trợ chính như giảm thuế giá trị gia tăng (VAT) từ 10% xuống 8% (49,4 nghìn tỷ đồng, ~2,1 tỷ USD), gói cấp bù lãi suất cho doanh nghiệp (40 nghìn tỷ đồng, ~1,7 tỷ USD), và khoảng 135 nghìn tỷ đồng (~5,9 tỷ USD) cho đầu tư cơ sở hạ tầng. \n \"Với các biện pháp kích cầu mới, lạm phát không lành mạnh có thể đến từ gói bù lãi suất 2%/năm trị giá 20 nghìn tỷ đồng/năm (0,9 tỷ USD) trong giai đoạn 2022-2023. Chúng tôi cho rằng gói này bị giới hạn cả về phạm vi và số lượng cung cấp cho các doanh nghiệp trong khi tác động của gói này đối với lạm phát phần lớn sẽ phụ thuộc vào cách thực thi chính sách. Cho đến nay, chúng tôi vẫn giữ quan điểm rằng lạm phát năm nay gắn nhiều với vấn đề lạm phát do chi phí đẩy hơn là lạm phát do cầu kéo', VDSC nhấn mạnh. \n Đồng quan điểm, VnDirect cũng cho rằng, áp lực lực lạm phát gia tăng do cung tiền dự kiến sẽ cao hơn và các gói hỗ trợ tài khóa quy mô lớn được thực thi vào năm 2022. \n Trong khi đó, quỹ VinaCapital cho rằng, mức lạm phát ở Việt Nam ở mức dưới 2% (so với năm trước) vào cuối 2021, nhưng sự tăng giá điện sắp tới sẽ thêm khoảng 0,5 điểm % vào tỷ lệ lạm phát. Quỹ này cũng kỳ vọng sự tăng trở lại của giá thịt heo ở Việt Nam (sau khi giảm 30% trong 2021) vì sự tái bùng phát của dịch tả lợn Châu Phí (ASF) đã đẩy giá thịt heo của Trung Quốc lên 10% trong tháng 12. \n \"Chúng tôi kỳ vọng tỷ lệ lạm phát ở Việt Nam sẽ leo cao trên mức 4% ở Quý 2 so với cùng kỳ năm ngoái, do sự tăng giá của điện, thịt heo, và dầu thế giới. Tuy nhiên, chúng tôi không nghĩ giá dầu thế giới sẽ tăng bật lên quá nhiều trên mức 85 USD mỗi thùng trong năm nay, vì vậy chúng tôi tin rằng lạm phạt Việt Nam sẽ rơi xuống trở lại ở mức 3% trước khi kết thúc năm 2022\", VinaCapital nhấn mạnh. \n NHÀ ĐẦU TƯ CẦN CHÚ Ý GÌ? \n VDSC lo ngại về lạm phát có thể khiến thị trường chứng khoán biến động. Lạm phát có khả năng vẫn sẽ được kiểm soát (dưới 4%) tuy nhiên rủi ro lạm phát vẫn là yếu tố cần lưu tâm và quan sát. Trong thời gian tới, công ty chứng khoán này cũng lo ngại nguy cơ nhập khẩu lạm phát khi Việt Nam vẫn phụ thuộc vào nhập khẩu. Tỷ trọng giá nguyên liệu nhập khẩu trên tổng chi phí nguyên liệu của toàn nền kinh tế là 37%, theo Bộ Kế hoạch và Đầu tư. \n Trong đó, sự gia tăng của chi phí xăng dầu (chiếm 3,52% chi phí sản xuất) do giá dầu Brent thế giới tăng (khoảng trên 90 USD/thùng - mức cao nhất trong 8 năm qua, +80% so với đầu năm 2021) sẽ làm tăng chi phí nguyên vật liệu đầu vào, khiến lạm phát tăng cao. Do đó, diễn biến của giá dầu là yếu tố đáng quan tâm mà nhà đầu tư lưu ý trong thời gian tới. \n  \n VDSC cũng kỳ vọng nhóm cổ phiếu “Dầu khí” bao gồm BSR (HN:BSR), PLX (HM:PLX), GAS (HM:GAS) sẽ hỗ trợ phần nào cho VN-Index trước diễn biến thuận lợi của giá dầu. Đối với nhóm cổ phiếu ngân hàng, các ngân hàng tư nhân cũng có cơ hội khi chúng tôi nhận định triển vọng tăng trưởng lợi nhuận sẽ rõ ràng hơn trong nửa cuối năm 2022 khi các doanh nghiệp trở lại hoạt động trong điều kiện bình thường mới cùng với các gói hỗ trợ tích cực của Chính phủ. \n Ngoài ra, các nhóm cổ phiếu như Thép, Bán lẻ, Kho Vận và Xuất khẩu cũng được kì vọng sẽ thu hút dòng tiền và phần nào hỗ trợ nhịp tăng của thị trường. \n Ngược lại, SSI (HM:SSI) Research lại cho rằng, phân bổ dòng vốn toàn cầu trong thời gian tới vẫn tập trung vào thị trường cổ phiếu. Khảo sát từ Bank of American Merill Lynch cho thấy 55% nhà quản lý quỹ tăng tỷ trọng vào cổ phiếu trong khi đó 77% giảm tỷ trọng trái phiếu. \n Lạm phát không còn là yếu tố đáng lo ngại trong năm 2022, thay vào đó là xu hướng thắt chặt chính sách tiền tệ của các Ngân hàng Trung ương. Nhờ vậy, dòng tiền sẽ tiếp tục dịch chuyển sang nhóm cổ phiếu giá trị và hưởng lợi từ việc tăng lãi suất như ngân hàng, năng lượng thay vì vào nhóm cổ phiếu công nghệ hay thị trường trái phiếu. \n Kiều Linh \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HPG giúp VN-Index giữ vững đà tăng trong tuần giao dịch đầu năm Nhâm Dần",
      "time": "12 thg 2, 2022",
      "posted_date": "Ngày đăng 02:00 13/02/2022",
      "main_content": "Vietstock - HPG (HM:HPG) giúp VN-Index giữ vững đà tăng trong tuần giao dịch đầu năm Nhâm Dần \n Trong tuần giao dịch đầu tiên của năm Nhâm Dần (07-11/02/2022), hai chỉ số thị trường đều ghi nhận những kết quả tích cực. VN-Index tăng tổng cộng 22.75 điểm (1.54%), lên 1,501.71 điểm. Trong khi đó, HNX-Index tăng 10.16 điểm (2.44%), kết thúc tuần ở 426.89 điểm. \n Dù có tuần tăng điểm tích cực nhưng về thanh khoản, cả hai sàn đều ghi nhận giảm so với tuần trước Tết Nguyên đán. Cụ thể, khối lượng giao dịch khớp lệnh trung bình trên sàn HOSE giảm 4.3%, còn gần 642 triệu cp/phiên. Còn với sàn HNX, thanh khoản trung bình giảm 14.09%, về mức 60 triệu cp/phiên. \n Trong đà phục hồi chung của cổ phiếu ngành thép, HPG trở thành cổ phiếu có mức kéo tăng chỉ số VN-Index lớn nhất với 5.9 điểm. \n Việc nhóm cổ phiếu ngành thép hồi phục mạnh sau giai đoạn downtrend thời gian qua diễn ra trong bối cảnh năm 2022, ngành thép được kỳ vọng nối dài đà tăng trưởng khi các nước bắt đầu phục hồi sau đại dịch, nhu cầu hàng hóa đẩy lên cao do bị “dồn nén” từ trước và các vấn đề về chuỗi cung ứng giảm bớt, bên cạnh sự hỗ trợ từ nhiều gói kích thích được bơm vào để thúc đẩy phục hồi nền kinh tế. \n Ngoài ra, một tin vui khác cho ngành thép Việt Nam là việc Bộ Tài chính Ấn Độ đã quyết định thu hồi lệnh áp thuế chống bán phá giá đối với một số sản phẩm thép mạ hợp kim nhôm kẽm có xuất xứ hoặc nhập khẩu ở một số nước, trong đó có Việt Nam. \n * Hồi phục sau đại dịch, ngành thép bước vào giai đoạn tăng trưởng ổn định \n * Ấn Độ dỡ bỏ thuế chống bán phá giá với thép mạ hợp kim nhôm kẽm xuất xứ Việt Nam \n “Ông lớn” ngành cao su GVR (HM:GVR) cũng ghi nhận sự trở lại sau gần 3 tháng điều chỉnh. Mức kéo tăng của GVR chỉ xếp sau HPG với 2.8 điểm. \n Hai cổ phiếu ngành hàng không là VJC (HM:VJC) và HVN (HN:HVN) cũng có tuần tăng điểm khá tích cực trong bối cảnh lượng khách sau Tết tăng đột biến nhờ các quy định về y tế được nới lỏng và lượng khách về quê từ đợt bùng dịch thứ 3 (tháng 6-10/2021) quay trở lại các thành phố lớn. Nhờ đó, VJC và HVN đã lần lượt lấy về cho chỉ số gần 1.6 điểm và hơn 1.2 điểm. \n * Hàng không dồn dập tăng chuyến, vé máy bay đi TPHCM hạ nhiệt \n Ở chiều ngược lại, nhóm kéo giảm chủ yếu bao gồm cổ phiếu thuộc hai ngành có vốn hóa lớn là bất động sản và ngân hàng. \n Dẫn đầu nhóm kéo giảm cũng như nhóm bất động sản về sự tiêu cực chính là VIC khi giảm tổng cộng gần 16% chỉ sau 5 phiên giao dịch, qua đó cản bước đà tăng của VN-Index với hơn 14 điểm kéo giảm. Một số cổ phiếu bất động khác như NVL (HM:NVL), VHM (HM:VHM), DIG (HM:DIG), VRE (HM:VRE) cũng ghi nhận diễn biến không mấy khả quan. \n * Vingroup (HM:VIC): Doanh thu 2021 hơn 125 ngàn tỷ, đã chi 9,400 tỷ đồng cho hoạt động phòng, chống Covid-19 \n * DIG báo lãi kỷ lục trong năm 2021, tiền và tiền gửi tăng mạnh \n Còn đối với nhóm ngân hàng, EIB (HM:EIB), SSB và STB (HM:STB) là 3 cổ phiếu gây ảnh hưởng tiêu cực nhất đến chỉ số. Mặt khác, VCB lại có biểu hiện tích cực với gần 1.4 điểm kéo tăng. Sự kiện đáng chú ý trong tuần qua chính là việc nhiều ngân hàng đồng loạt nâng lãi suất tiền gửi tiết kiệm cá nhân từ 0.1-0.4 điểm phần trăm so với kỳ trước sau Tết Nguyên đán Nhâm Dần. \n * Ngân hàng đồng loạt tăng lãi suất tiền gửi sau Tết Nguyên đán \n * Vietcombank (HM:VCB): Lãi trước thuế 2021 gần 27,376 tỷ đồng, nợ nghi ngờ gấp 4 lần \n Rổ VN30 tuần qua ghi nhận nhóm kéo tăng chiếm ưu thế khi có đến 20 mã. Cổ phiếu có lực kéo mạnh nhất là HPG với gần 14 điểm. Trong khi đó ở chiều ngược lại, VIC “ghì chân” chỉ số với hơn 16 điểm. \n Góp công lớn cho mức tăng của HNX-Index trong trong tuần qua chính là IDC (HN:IDC) với hơn 2.1 điểm kéo tăng. Chiều ngược lại, KSF, CEO và L14 lần lượt là 3 cổ phiếu làm mất điểm nhiều nhất với tổng cộng 3 điểm. \n * KSF báo lãi ròng 2021 tăng trưởng 84% \n * CEO đảo ngược tình thế trong năm 2021 nhờ hoạt động tài chính \n * L14 lãi lớn trong quý 4 nhờ đầu tư cổ phiếu \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 07-11/02/2022: Dòng tiền chưa hồi phục, VN-Index khó có thể bay cao",
      "time": "11 thg 2, 2022",
      "posted_date": "Ngày đăng 00:05 12/02/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 07-11/02/2022: Dòng tiền chưa hồi phục, VN-Index khó có thể bay cao \n VN-Index khởi đầu tuần đầu tiên của năm Nhâm Dần 2022 với mức tăng mạnh gần 19 điểm. Nhưng khối lượng giao dịch không cho thấy sự cải thiện cần thiết để giúp VN-Index có thể bứt phá mạnh trong phần còn lại của tuần giao dịch. Khối ngoại bán ròng 1,021 tỷ đồng trên hai sàn HOSE và HNX mà sự chú ý đổ dồn về mức bán ròng mạnh của ông lớn VIC (HM:VIC) trong tuần qua. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 07-11/02/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm nhẹ 5.08 điểm kết thúc ở mức 1,501.71 điểm; HNX-Index giảm 1.35 điểm, xuống mức 426.89 điểm. Tuy vậy, nếu xét cho cả tuần, VN-Index tăng tổng cộng 22.75 điểm (+1.54%), HNX-Index cũng tích cực không kém, khi tăng tổng cộng 10.16 điểm (+2.44%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE gần 642 triệu cổ phiếu/phiên, giảm 4.3% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 60 triệu cổ phiếu/phiên, giảm 14.09%. \n VN-Index có phiên đầu tuần hết sức sôi nổi với mức tăng gần 19 điểm. Nhóm khai khoáng và vận tải hàng không là hai nhóm có sự bứt phá mạnh ở phiên này. Sau khi tiếp cận vùng kháng cự 1,500-1,510 điểm, tâm lý thận trọng chiếm ưu thế trên thị trường và VN-Index sau đó đã có liên tiếp 4 phiên đi ngang mà không cho thấy xu hướng tăng giảm rõ ràng. Ở phiên cuối tuần, chỉ số thị trường đã điều chỉnh nhẹ hơn 5 điểm. Trong khi nhóm khai khoáng bay cao thì cổ phiếu nhóm bất động sản và đặc biệt là ông lớn VIC đã là nhân tố chính kìm hãm đà tăng thị trường. Kết thúc cả tuần, VN-Index tăng 22.75 điểm và tạm dừng chân ngay trên mốc 1,500 điểm. \n Xét theo mức độ đóng góp, HPG (HM:HPG), GVR (HM:GVR) và MSN (HM:MSN) là những mã có ảnh hưởng tốt nhất đến VN-Index trong tuần qua, tổng cộng gần 11 điểm tăng. Ở chiều ngược lại, chỉ riêng mình VIC đã làm thị trường mất đi hơn 14 điểm trong tuần vừa rồi. \n Ngành khai khoáng trong tuần qua tiếp tục xu hướng tăng, cả ngành có tuần tăng ở mức 6.35%. Giá dầu thô neo giữ ở mức cao, cùng lúc đó nhiều tổ chức dự đoán giá dầu thô có thể lên mức 120 USD/thùng đến từ những căng thẳng chính trị đang diễn ra giữa Nga và Ukraine. Nhiều cổ phiếu dầu khí đã có diễn biến tăng giá mạnh, giá cổ phiếu PVS (HN:PVS) tăng 7.01%, OIL (HN:OIL) tăng 7.6%, BSR (HN:BSR) tăng 11.02%, PVC (HN:PVC) tiến 7.64%,… \n Sau khoảng thời gian dài liên tục giao dịch trong sắc đỏ, các cổ phiếu thép đã có tuần hút dòng tiền đầu tư mạnh. Sự phục hồi của giá thép thế giới do nhu cầu xây dựng cải thiện là một trong những động lực quan trọng cho đà tăng của nhóm cổ phiếu thép. Cổ phiếu HPG bật tăng mạnh 11.73%, từ mức giá 42,800 đồng/cp lên mức 47,150 đồng/cp. Các cổ phiếu thép khác như HSG (HM:HSG) hay NKG (HM:NKG) còn cho thấy mức tăng ấn tượng hơn ông lớn HPG, hai cổ phiếu trên tăng cho mình lần lượt ở mức 22.24% và 24.84%. \n Nhà đầu tư nước ngoài bán ròng hơn 1,021 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 1,077 tỷ đồng trên sàn HOSE và mua ròng gần 56 tỷ đồng trên sàn HNX. Phần lớn mức bán ròng trên sàn HOSE đến từ cổ phiếu VIC, giá trị giao dịch bán ròng cả tuần của VIC lên tới 1,603 tỷ đồng. \n Cổ phiếu tăng tiêu biểu trong tuần qua là NSH và HSG \n NSH tăng 39%: Trong tuần qua, giá cổ phiếu NSH bật tăng ấn tượng 39%. Bên cạnh đó khối lượng giao dịch cũng được cải thiện. Cùng với đó, việc giá nhôm tăng vọt lên mức kỷ lục trong vòng 14 năm sau khi Bách Sắc - thành phố có dân số khoảng 3.6 triệu người, nằm giáp với biên giới Việt Nam - bị phong tỏa cũng ảnh hưởng tích cực đến cổ phiếu này. \n HSG tăng 22.24%: Sau giai đoạn giảm mạnh trước đó, giá cổ phiếu HSG có sự phục hồi mạnh mẽ trong tuần với mức tăng hơn 22%. Với giá thép thế giới tiếp tục tăng, cùng với kết quả kinh doanh hợp nhất quý 1 niên độ tài chính 2021-2022 (từ 01/10/2021 đến 31/12/2021) tăng trưởng mạnh so với cùng kỳ đã thúc đẩy đà tăng của cổ phiếu này. Cụ thể, sản lượng tiêu thụ đạt 604,518 tấn, tăng 13% so với cùng kỳ; doanh thu đạt 16,934 tỷ đồng, tăng 86% so với cùng kỳ và lợi nhuận sau thuế đạt 638 tỷ đồng, tăng 12% so với cùng kỳ \n Cổ phiếu giảm giá mạnh trong tuần qua là DVG \n DVG tăng 29.35%: Sau khi tạo đỉnh và đầu tháng 01/2022, cổ phiếu DVG đã quay đầu giảm mạnh. Trong tuần qua, giá cổ phiếu DVG rớt hơn 29%. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/02: VN-Index vẫn đang đi ngang tại vùng kháng cự",
      "time": "11 thg 2, 2022",
      "posted_date": "Ngày đăng 19:00 11/02/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/02: VN-Index vẫn đang đi ngang tại vùng kháng cự \n Trong phiên giao dịch buổi sáng ngày 11/02/2022, VN-Index tiếp tục duy trì trạng thái giằng co với cây nến có thân nhỏ tại vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Khối lượng giao dịch liên tục nằm dưới mức trung bình cho thấy tâm lý nhà đầu tư vẫn đang rất thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 11/02/2022, VN-Index tiếp tục duy trì trạng thái giằng co với cây nến có thân nhỏ tại vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Khối lượng giao dịch liên tục nằm dưới mức trung bình cho thấy tâm lý nhà đầu tư vẫn đang rất thận trọng. \n Khoảng trống tăng giá vào ngày 07/02/2021 và đường Middle của dải Bollinger Bands (tương đương vùng 1,480-1,490 điểm) đang là hỗ trợ gần nhất cho VN-Index. Nếu vùng này được giữ vững thì tình hình sẽ chưa quá bi quan. \n Chỉ báo MACD và Stochastic Oscillator tiếp tục duy trì những tín hiệu khả qua, qua đó chứng tỏ tình hình vẫn rất tích cực. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 11/02/2022, HNX-Index biến động giằng co với mẫu hình nến Doji sau khi phá vỡ vùng kháng cự 410-420 điểm (ngưỡng Fibonacci Retracement 38.2% và đường SMA 100 ngày). Điều này cho thấy các nhà đầu tư vẫn đang chưa hoàn toàn lạc quan về triển vọng của chỉ số. \n Chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà tăng, qua đó thể hiện sự ủng hộ cho nhịp tăng của HNX-Index. Tuy nhiên, dòng tiền của chỉ số vẫn chưa được cải thiện khi khối lượng liên tục biến động dưới mức trung bình 20 ngày trong những phiên gần đây. \n  \n DGW - CTCP Thế Giới Số (HM:DGW) \n Trong phiên giao dịch sáng ngày 11/02/2022, cổ phiếu DGW tiếp tục test vùng kháng cự 107,000-112,000 (đáy cũ tháng 09/2022 và tháng 10/2021). Nếu có thể chinh phục hoàn toàn vùng này thì DGW sẽ có cơ hội hướng tới vùng đỉnh lịch sử tháng 11/2021. \n Chỉ báo MACD và chỉ báo Stochastic Oscillator duy trì đà tăng, qua đó cho thấy nhịp tăng vẫn đang được ủng hộ. \n Tuy nhiên, khối lượng giao dịch liên tục biến động dưới mức trung bình 20 phiên chứng tỏ dòng tiền của cổ phiếu đã suy yếu. Nếu trạng thái này vẫn duy trì thì rủi ro điều chỉnh trở lại sẽ khá cao. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Sau khi giữ vững được vùng hỗ trợ 27,000-28,000 (đỉnh cũ đã bị vượt qua của tháng 05/2021), giá cổ phiếu HAX đã phục hồi trở lại khi tạo khoảng trống tăng giá vào ngày 07/02/2022. Hiện tại, giá đang tiến gần vùng đỉnh cũ tháng 12/2021 và ngưỡng Fibonacci Projection 38.2%. \n Nếu vượt hoàn toàn kháng cự này thì HAX sẽ có thể tiến lên test mục tiêu tại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 35,000-36,000) hay xa hơn là vùng 40,000-41,000 (ngưỡng Fibonacci Projection 100%). \n Chỉ báo MACD tiếp tục tăng trưởng sau khi cho tín hiệu mua và vượt mức 0 trong những ngày trước. Chỉ báo Stochastic Oscillator vẫn đang duy trì sự tích cực. Bên cạnh đó, khối lượng giao dịch tăng cao trong những ngày gần đây càng ủng hộ cho khả năng vượt kháng cự của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGW cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]