[
   {
      "title": "Chuyên gia TCSC \"mách nước\" chọn cổ phiếu ngân hàng trong bối cảnh hiện nay",
      "time": "10 thg 4, 2023",
      "posted_date": "Ngày đăng 18:55 10/04/2023",
      "main_content": "Chuyên gia của TCSC cho rằng, thị trường sẽ tạo đáy trong khoảng 3-6 tháng tới và trong bối cảnh đó, những cổ phiếu mang tính chu kỳ lớn như ngân hàng, chứng khoán sẽ đi trước. Tại hội thảo “Đầu tư thành công: Xu hướng và cơ hội đầu tư 2023” do Công ty Chứng khoán Thành Công (TCSC) tổ chức vào ngày 08/04, ông Nguyễn Thành Trung, Trưởng phòng Phân tích đầu tư của TCSC cho biết, các khảo sát ở thị trường nước ngoài đã cho thấy khi FED tăng lãi suất, các tài sản rủi ro đều giảm giá. \n Mặc dù vậy, khi chính sách tiền tệ đảo chiều, chuyển từ thắt chặt sang nới lỏng, thị trường các loại tài sản này cũng trở nên sôi động hơn. Điều này đã được nhìn thấy rất rõ trong thời gian gần đây, khi các tài sản rủi ro như chứng khoán, tiền điện tử,...quay đầu tăng mạnh. \n Tại Việt Nam, do độ mở của nền kinh tế và sự liên thông với thị trường tài chính quốc tế hiện nay là tương đối lớn, nên những điều đã diễn ra ở thị trường đầu tư nước ngoài hoàn toàn có thể lập lại ở Việt Nam. Nhận định về thị trường chứng khoán, ông Trung cho biết: “3-6 tháng tới, nền kinh tế có thể tạo đáy theo xu hướng lãi suất. Hiện tại, thị trường chứng khoán đang phản ánh điều đó và đã bắt đầu tạo đáy”. \n Bên cạnh đó, chuyên gia của TCSC cũng cho rằng, trong bối cảnh thị trường tạo đáy, những cổ phiếu mang tính chu kỳ lớn như ngân hàng, chứng khoán sẽ đi trước. \n Cụ thể, các số liệu thống kê cho thấy, từ đầu năm đến nay, VN-Index đã tăng khoảng 6%, trong khi cổ phiếu ngành ngân hàng tăng 12%; tài chính phi ngân hàng tăng hơn 13%; dầu khí tăng 17%. Mặc dù đã tăng hơn 10% trong một thời gian ngắn nhưng đây chưa phải là mức tăng lớn nhất của các nhóm cổ phiếu kể trên, đặc biệt là nhóm ngành ngân hàng. \n “Trong quá khứ, khi thị trường khó khăn, P/B (Giá trên giá trị sổ sách) của các ngân hàng đã từng về dưới 1. Tuy nhiên, khi thị trường tăng, P/B đã quay về mức 2-3 lần, mức khá cao. Mức tăng hiện tại của cổ phiếu ngân hàng vẫn chưa nhiều. Xét về tính chu kỳ, ngành ngân hàng vẫn đang ổn định”, ông Trung nhận định. \n  \n  \n Ở phía đầu vào, trước đây chi phí huy động đã gây áp lực không nhỏ lên các ngân hàng. Tuy nhiên, nhờ các hành động của nhà điều hành, áp lực này đã được giảm bớt. Loại chi phí cần phải quan tâm nhất hiện nay đó là chi phí trích lập dự phòng. \n Ông Trung đánh giá, trong môi trường nền kinh tế nói chung và các doanh nghiệp bất động sản nói riêng gặp khó khăn như hiện tại, chi phí trích lập dự phòng đang gây sức ép không nhỏ lên lợi nhuận của các nhà băng. Tùy theo khẩu vị của từng ngân hàng, loại chi phí này sẽ cao hay thấp. \n Về việc lựa chọn cổ phiếu, chuyên gia TCSC cho rằng, nếu kỳ vọng thị trường bất động sản phục hồi, nhà đầu tư có thể lựa chọn các cổ phiếu ngân hàng có danh mục tín dụng thiên về lợi nhuận nhiều hơn an toàn. Ngược lại, nếu thận trọng, nhà đầu tư nên lựa chọn các ngân hàng có dư nợ cho vay ít rủi ro hơn. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/04: Tâm lý bán vẫn còn hiện diện",
      "time": "10 thg 4, 2023",
      "posted_date": "Ngày đăng 19:26 10/04/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/04: Tâm lý bán vẫn còn hiện diện \n Trong phiên giao dịch sáng ngày 10/04/2023, VN-Index hình thành Three Black Candles cho thấy tâm lý bi quan của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 10/04/2023, VN-Index hình thành Three Black Candles cho thấy tâm lý bi quan của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh trong ngắn hạn sẽ càng tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 10/04/2023, HNX-Index tiếp tục tăng điểm với khối lượng ở mức cao (chỉ trong phiên sáng đã vượt trung bình 20 ngày). \n Chỉ số đang tiến sát đến đỉnh cũ tháng 2/2022 (tương đương vùng 215-217 điểm). Người viết dự kiến sẽ có rung lắc mạnh khi chỉ số test lại vùng này. \n  \n VDS - CTCP Chứng khoán Rồng Việt (HM:VDS) \n Trong phiên giao dịch sáng ngày 10/04/2023, VDS hình thành mẫu hình nến Rising Window sau cây nến White Closing Marubozu trước đó cho thấy tâm lý ngắn hạn đang rất lạc quan. \n Giá cổ phiếu cũng đã vượt ra khỏi Upper Band của Bollinger Bands và dải này đang bung nén mạnh nên đà tăng sẽ còn tiếp diễn. \n Khối lượng giao dịch trong phiên sáng tăng trên mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n TPB (HM:TPB) - Ngân hàng TMCP Tiên Phong \n Trong phiên giao dịch sáng ngày 10/04/2023, TPB hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Tuy nhiên, giá cổ phiếu vẫn duy trì trên đường trendline ngắn hạn (bắt đầu từ tháng 11/2022) và đã vượt qua vùng 22,400-23,000 (tương đương đáy cũ tháng 06/2022 và đỉnh cũ tháng 02/2023) nên tình hình đang chuyển biến tích cực hơn. \n Điểm giao cắt vàng (golden cross) đã xuất hiện giữa đường SMA 50 ngày và SMA 200 ngày dự báo xu hướng tăng dài hạn đang quay trở lại và mục tiêu giá (target price) có thể tiến xa đến vùng 26,400-27,400 (tương đương đỉnh cũ tháng 06/2021 và đỉnh cũ tháng 08/2022). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tăng 20 - 60% sau 1 tháng, nhiều cổ phiếu chứng khoán đã không còn \"rẻ\" để mua vào?",
      "time": "10 thg 4, 2023",
      "posted_date": "Ngày đăng 17:09 10/04/2023",
      "main_content": "Nhiều cổ phiếu nhóm chứng khoán đã tăng mạnh từ 30 - 60% giá trị kể từ đầu tháng 3 đến nay như FTS (HM:FTS), APS, BSI,... Sau chuỗi 10 phiên tăng liên tiếp, VN-Index đã gặp khó tại ngưỡng cản 1.080 điểm. Dù vậy, thị trường vẫn có tuần tăng thứ 3 liên tiếp cùng thanh khoản dâng cao. \n Kết tuần giao dịch từ 3 - 7/4/2023, VN-Index tăng 5,07 điểm lên 1.069,71 điểm; HNX-Index tăng 4,1 điểm lên 211,60 điểm. Thanh khoản trên sàn HOSE tăng mạnh với trung bình 13.400 tỷ đồng - tăng 29% so với tuần trước đó. \n Dù VN-Index đã bất thành trong việc trụ lại cao điểm 1.080 điểm. Mặc dù vậy, một số chuyên gia vẫn khẳng định chỉ số có thể trở lại kháng cự này và hướng lên mốc 1.110 điểm trong những tuần kế tiếp. \n Với riêng nhóm cổ phiếu chứng khoán﻿, như chúng tôi đã từng đề cập trong một số bài viết trước đó, nhiều cổ phiếu nhóm này đã tăng rất mạnh từ 30 - 50% giá trị kể từ đầu tháng 3 đến nay (tính đến hết phiên 7/4/2023) như FTS, APS, BSI,... \n  \n  \n - Chính sách của chính phủ và Ngân hàng Nhà nước đảo ngược về lãi suất, chuyển từ thắt chặt sang nới lỏng, chuyển từ tăng sang giảm lãi suất; \n - Lạm phát giảm trong tháng 3 và kỳ vọng sẽ duy trì ở mức tương đối thấp; \n - Cho vay margin có thể tạo đáy vào quý 1/2023; \n - Thanh khoản bắt đầu cải thiện từ cuối tháng 3/2023; \n - Định giá nhiều cổ phiếu ở mức thấp. \n Tuy nhiên AzFin cũng nhấn mạnh rằng, vẫn còn nhiều yếu tố rủi ro điều chỉnh tiềm ẩn đối với nhóm cổ phiếu này và lưu ý nhà đầu tư đang có ý định đua sóng cổ phiếu chứng khoán: \n Kết quả kinh doanh của các công ty chứng khoán sẽ giảm mạnh trong quý 1/2023 và tiếp tục có thể kém sắc trong quý 2/2023 trong bối cảnh thị trường biến động giằng co vùng 1.000 - 1.100 điểm với thanh khoản thấp kéo theo lượng cho vay margin thấp chỉ khoảng 60%/vốn chủ sở hữu so với mức đỉnh trên 120%. \n Trước đó, tại thời điểm cuối năm 2022, dư nợ cho vay margin tại các công ty chứng khoán tiếp tục lao dốc mạnh - chỉ còn 104.000 tỷ đồng. \n Thêm vào đó, sau quá trình tăng điểm, định giá nhóm cổ phiếu chứng khoán đã không còn rẻ và điểm mua vào có thể đã không còn quá lý tưởng. \n Đầu phiên sáng 10/4/2023, thị trường chứng khoán mở cửa tăng lên mức 1.075 điểm; nhóm chứng khoán tiếp tục là điểm sáng lớn nhất với mức tăng chung 2,25%. Nhiều cổ phiếu đã xuất hiện sắc tím như VIG, VDS (HM:VDS), IVS,  SHS  (HN:SHS) trong khi các mã khác như HBS, APS, PSI, TVS, TCI, ORS, EVS, SHS, VIX (HM:VIX) cũng tăng mạnh. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tài khoản mở mới tháng 3 giảm gần 40%",
      "time": "10 thg 4, 2023",
      "posted_date": "Ngày đăng 17:12 10/04/2023",
      "main_content": "Vietstock - Tài khoản mở mới tháng 3 giảm gần 40% \n Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 3/2023 đạt hơn 7 triệu tài khoản, tăng 39.8 ngàn tài khoản so với đầu tháng. \n Số tài khoản cá nhân trong nước mở mới đạt hơn 39.4 ngàn tài khoản, chiếm 99% tổng số tài khoản mở mới. Mức tài khoản mở mới trong tháng 3 giảm gần 38% so với tháng trước và rơi về quanh mức mở mới cuối năm 2020. \n Diễn biến giảm của số tài khoản mở mới lại đi ngược với xu hướng thị trường, tháng 3, VN-Index tăng gần 4% lên mức 1,064 điểm. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 10/04: Đầu tuần lạc quan",
      "time": "10 thg 4, 2023",
      "posted_date": "Ngày đăng 16:34 10/04/2023",
      "main_content": " \n Vietstock - Nhịp đập Thị trường 10/04: Đầu tuần lạc quan \n Các chỉ số thị trường khởi đầu tuần mới khá tích cực khi sắc xanh lan tỏa khắp thị trường. VN-Index hiện đang tăng gần 5 điểm, giao dịch quanh mức 1,074 điểm; HNX-Index tăng 2.75 điểm, giao dịch quanh mức 214 điểm. \n Bên mua đang chiếm ưu thế hơn trong rổ VN30 với 23 mã tăng, 3 mã giảm và 4 mã đứng giá. Trong đó, NVL (HM:NVL), SSI (HM:SSI) đang đang dẫn đầu trong rổ VN30. Ở chiều ngược lại, BCM (HM:BCM) đang là mã giảm giá mạnh nhất. \n Về nhóm ngành, nhóm cổ phiếu chứng khoán đang có phiên giao dịch khá ấn tượng khi không hề có mã cổ phiếu nào giảm giá, các cổ phiếu trong ngành đều đang tăng ổn định như SSI (+1.78%), VND (HM:VND) (+2.53%), VCI (HM:VCI) (+1.21%), HCM (+1.91%), sắc tím còn xuất hiện ở cổ phiếu VDS (HM:VDS). \n Trong khi đó, chăm sóc sức khỏe là ngành kém lạc quan nhất so với thị trường chung, sự điều chỉnh nhẹ xuất hiện ở nhiều cổ phiếu như OPC (-1,22%), DHG (HM:DHG) (-0.33%), DCL (-0.89%), DVM (-0.51%). \n Lý Hỏa \n FILI \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "10/04: Đọc gì trước giờ giao dịch?",
      "time": "10 thg 4, 2023",
      "posted_date": "Ngày đăng 13:00 10/04/2023",
      "main_content": "Vietstock - 10/04: Đọc gì trước giờ giao dịch? \n Điểm lại các tin tức đáng chú ý trong những ngày cuối tuần vừa qua: Sau kiểm toán, TTF (HM:TTF) từ lãi chuyển thành lỗ,; Cởi trói cho condotel, officetel; Chủ tịch Nguyễn Đức Tài \"xấu hổ vì thất hứa\", lãnh đạo MWG sẵn sàng làm không lương 1 năm; VBMA: Hơn 26.4 ngàn tỷ đồng trái phiếu doanh nghiệp được phát hành trong tháng 3; Fed đón tin vui từ thị trường việc làm Mỹ,... \n * Dự án kêu gọi đầu tư tuần 01-07/03: Bình Định 11 dự án. Trong tuần 01 - 07/03/2023, có 6 tỉnh, thành phố công bố kêu gọi đầu tư các dự án trên địa bàn, tuy số lượng tỉnh kêu gọi ít hơn tuần trước nhưng có tỉnh kêu gọi đầu tư đến 11 dự án. >>> \n * Sau kiểm toán, TTF từ lãi chuyển thành lỗ. Sau khi kiểm toán, các chỉ tiêu tài chính của CTCP Tập đoàn Kỹ nghệ gỗ Trường Thành (HOSE: TTF) đã có sự thay đổi. Sau khi bổ sung các khoản chi phí thuế, TTF chuyển từ lãi thành lỗ trong năm 2022. >>> \n * Nhiều doanh nghiệp vẫn muốn huy động hàng ngàn tỷ đồng từ cổ đông dù thị trường gặp khó. Thị trường chứng khoán không thuận lợi gây khó cho các phương án tăng vốn của doanh nghiệp vì không đủ thu hút nhà đầu tư bỏ tiền. Dù vậy, rất nhiều doanh nghiệp vẫn kỳ vọng có thể gọi hàng ngàn tỷ đồng từ cổ đông trong năm nay. >>> \n * Cởi trói cho condotel, officetel. Nghị định 10/2023/NĐ-CP của Chính phủ có ý nghĩa rất lớn trong việc tháo gỡ những nút thắt về pháp lý cho phân khúc bất động sản du lịch nghỉ dưỡng. >>> \n * Ông Đoàn Văn Hiểu Em: Va vấp tạo cơ hội để MWG \"tái sinh\" . Kết thúc phần thảo luận ĐHĐCĐ thường niên 2023 của CTCP Đầu tư Thế giới Di động (HM:MWG) (HOSE: MWG), ông Đoàn Văn Hiểu Em - Thành viên HĐQT, kiêm Tổng Giám đốc CTCP Thế giới Di động đã có đôi lời nhận định về thách thức và cơ hội của Tập đoàn trong giai đoạn sắp tới. >>> \n * Chủ tịch Nguyễn Đức Tài \"xấu hổ vì thất hứa\", lãnh đạo MWG sẵn sàng làm không lương 1 năm. Kết thúc phần thảo luận tại ĐHĐCĐ thường niên 2023, ông Nguyễn Đức Tài - Chủ tịch HĐQT CTCP Đầu tư Thế giới Di động (HOSE: MWG) đã có đôi lời chia sẻ tới cổ đông và các nhà đầu tư về những gì chưa làm được trong năm qua. >>> \n * Fed đón tin vui từ thị trường việc làm Mỹ. Tăng trưởng việc làm phi nông nghiệp tháng 3/2023 gần khớp với dự báo của các chuyên gia, nhưng cho thấy tín hiệu bức tranh việc làm Mỹ đang ở giai đoạn đầu của quá trình giảm tốc. >>> \n * VBMA: Hơn 26.4 ngàn tỷ đồng trái phiếu doanh nghiệp được phát hành trong tháng 3. Theo dữ liệu từ Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA), tính tới thời điểm ngày 31/03/2023, có 11 đợt phát hành trái phiếu doanh nghiệp (TPDN) được ghi nhận trong tháng 03/2023. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * ĐHĐCĐ Thế giới Di động: BHX online năm nay có lãi, kế hoạch 5 năm tới có thể IPO EraBlue tại Indonesia \n * M&A nhộn nhịp khách nhưng khó chốt giao dịch \n * Thành tích quỹ lớn nhất của Dragon Capital đạt 4.71% trong quý 1 \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Khối lượng TPDN quý I tăng cao sau khi có Nghị định 08 \n * Thành viên HĐQT DHC (HM:DHC) không mua được hết 1 triệu cp đã đăng ký \n * OCB: Mục tiêu lãi trước thuế 6,000 tỷ, tăng vốn điều lệ lên 20,548 tỷ đồng \n * Tập đoàn Than TKV ước lợi nhuận 1,300 tỷ đồng trong quý 1 \n * DIG (HM:DIG) hoàn tất mua lại 1,000 tỷ đồng trái phiếu trước hạn từ HDBank (HM:HDB) \n * TMS (HM:TMS) muốn phát hành 700 tỷ đồng trái phiếu chuyển đổi, hủy trả cổ tức 2021 \n * Cổ phiếu HAI sắp bị hủy niêm yết bắt buộc \n * ĐHĐCĐ HHS (HM:HHS): Dự kiến phát hành gần 26 triệu cp trả cổ tức 2022 \n * Nhựa Bình Minh (HM:BMP) đặt lãi sau thuế 2023 đi lùi 6%, cổ tức tối thiểu 50% \n * Cổ phiếu nào hỗ trợ đà tăng cho VN-Index trong tuần qua? \n VĨ MÔ ĐẦU TƯ \n * Bổ sung 2 dự án quan trọng quốc gia, trọng điểm ngành giao thông \n * Chính phủ đề xuất bán bất động sản trên giấy phải qua sàn \n * Sai quy hoạch, Hoàng Quân Cần Thơ phải khắc phục hậu quả \n * Chủ dự án đất “kim cương” tại giao lộ Võ Nguyên Giáp – Võ Văn Kiệt ở Đà Nẵng lộ diện? \n * Giao dịch bất động sản qua sàn: Cần nhưng đừng \"buộc\" \n TÀI CHÍNH THẾ GIỚI \n * WSJ: Chứng khoán Mỹ chưa bao giờ kém hấp dẫn thế này kể từ năm 2007 \n * CEO JPMorgan: Khủng hoảng ngân hàng làm tăng khả năng suy thoái \n * Số lượng doanh nghiệp Nhật Bản muốn giảm sản xuất ở nước ngoài cao kỷ lục \n * Công ty con nào của Alibaba sẽ IPO đầu tiên? \n * Thị trường tiền ảo tuần qua: Dogecoin biến động mạnh sau động thái của Elon Musk \n * Ngân hàng Mỹ siết cho vay sau vụ sụp đổ của SVB \n * Lĩnh vực fintech ở châu Á hút dòng tiền \n * Chu kỳ tăng lãi suất có thể kết thúc vì hoạt động cho vay trì trệ \n * Apple (NASDAQ:AAPL) sẽ làm gì với khoản tiền mặt 165 tỷ USD? \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 10/4: Bất động sản, bank, chứng là tâm điểm",
      "time": "09 thg 4, 2023",
      "posted_date": "Ngày đăng 04:57 10/04/2023",
      "main_content": "Công ty chứng khoán khuyến nghị ưu tiên lựa chọn nhóm bất động sản đang có chiều hướng hưởng lợi tăng điểm trước thông tin giảm lãi suất điều hành của SBV. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Cân nhắc mua vào cổ phiếu thuộc các nhóm ngành như chứng khoán, dầu khí, bất động sản \n Về góc nhìn kỹ thuật, VN-Index kết phiên cuối tuần tạo nến dạng Spinning Top cho thấy sự giằng co trong tâm lý nhà đầu tư sau phiên giảm điểm về quanh 1.065 điểm. \n Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI mới tạo 1 đáy cho thấy áp lực điều chỉnh vẫn có thể tiếp tục xuất hiện ở các phiên tiếp theo. \n Tuy nhiên, với diễn biến hiện tại, thị trường nhiều khả năng sẽ có sự phân hóa và nhịp điều chỉnh này là cần thiết để VN Index tiếp tục hướng lên các khu vực cao phía trên. \n Chúng tôi khuyến nghị các nhà đầu tư tiếp tục bám sát thị trường, đặc biệt là tại vùng hỗ trợ 1.055-1.060 điểm. \n Các nhà đầu tư có thể tận dụng cơ hội tại các nhịp rung lắc mạnh nhiều khả năng sẽ diễn ra trong những phiên tới để cân nhắc mua vào cổ phiếu thuộc các nhóm ngành như chứng khoán, dầu khí, bất động sản, khi tín hiệu mua chủ động gia tăng trở lại tại các vùng hỗ trợ. \n Công ty chứng khoán KB Việt Nam (KBSV): Gia tăng một phần tỷ trọng trading khi VN-Index về vùng 1.065 điểm \n Sau chuỗi tăng điểm liên tiếp, rủi ro mở rộng thêm nhịp điều chỉnh vẫn đang hiện hữu. Mặc dù vậy, việc xuất hiện mẫu nến rút chân sau khi chỉ số VN-Index về lại vùng hỗ trợ gần quanh 1.065 điểm giúp mở ra cơ hội hồi phục trở lại trong phiên kế tiếp. \n Nhà đầu tư được khuyến nghị tiếp tục gia tăng một phần tỷ trọng trading khi chỉ số về quanh hỗ trợ gần. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index test ngưỡng 1.060 điểm vào tuần tới \n Thị trường duy trì xu hướng giảm điểm biên độ hẹp trong phiên cuối tuần trước. Độ rộng nghiêng về phía tiêu cực với số mã giảm áp đảo số mã tăng, với 13/19 ngành tăng điểm, trong đó trụ đỡ ở nhóm dịch vụ tài chính. \n Tín hiệu vận động của VN-Index vẫn chưa có dấu hiệu rõ ràng với các phiên test ngưỡng 1.060 điểm sẽ diễn ra vào tuần sau. \n Mùa báo cáo kết quả kinh doanh đang diễn ra là giai đoạn chứng kiến sự phân hóa dòng tiền vào các cổ phiếu cơ bản tốt với triển vọng kinh doanh tích cực. \n Khuyến nghị nhà đầu tư chờ đợi và cân nhắc mở vị thế với các cổ phiếu cơ bản khi tín hiệu tạo đáy của thị trường đã rõ ràng. \n Công ty chứng khoán Tân Việt (TVSI): Các nhóm ngành đang tỏ ra vượt trội so với thị trường hiện tại là bất động sản, chứng khoán và ngân hàng \n Xu hướng của thị trường hiện tại là tăng giá nên các nhịp rung lắc hay điều chỉnh đều là cơ hội để gia tăng tỷ trọng cổ phiếu. Các nhóm ngành đang tỏ ra vượt trội so với thị trường hiện tại là bất động sản, chứng khoán và nhóm ngân hàng vừa và nhỏ nên được hướng tới trong giai đoạn này. \n Công ty chứng khoán Kiến Thiết Việt Nam (CSI): Nhóm ngành chứng khoán, bất động sản, xây dựng vẫn đang có chiều hướng hưởng lợi tăng điểm \n Dù áp lực chốt lời gia tăng trong 2 phiên cuối tuần trước, nhưng theo quan điểm của chúng tôi thì xu hướng tích cực chưa bị triệt tiêu, khả năng vẫn còn một nhịp chỉnh về vùng hỗ trợ 1.056-1.059 điểm trong tuần sau, nhưng là thời điểm để tăng thêm thêm vị thế mua, sau khi đã mua thăm dò ở vùng 1.067 điểm trong phiên hôm nay. \n Ở thời điểm hiện tại theo quan sát của chúng tôi, nhóm ngành chứng khoán, bất động sản, xây dựng vẫn đang có chiều hướng hưởng lợi tăng điểm trước thông tin giảm lãi suất điều hành của SBV, tuy nhiên, chúng tôi ưu tiên lựa chọn nhóm bất động sản hơn trong giai đoạn này. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 10 - 14/04: Vùng 1,080 trở thành kháng cự mới?",
      "time": "09 thg 4, 2023",
      "posted_date": "Ngày đăng 04:35 10/04/2023",
      "main_content": "Vietstock - Góc nhìn tuần 10 - 14/04: Vùng 1,080 trở thành kháng cự mới? \n Theo DAS, vùng VN-Index 1,080 điểm trở thành mốc kháng cự mới, mặt dù xu hướng trung hạn của VN-Index vẫn là xu hướng tăng nhưng trong ngắn hạn các cổ phiếu cần thêm thời gian tích lũy ở nền giá mới. \n Vùng 1,080 trở thành kháng cự mới \n CTCK Ngân hàng Đông Á (DAS): Thị trường kết thúc đợt tăng ngắn hạn kéo dài 3 tuần và chuyển sang trạng thái tích lũy, với hỗ trợ ngắn hạn quanh VN-Index 1,050 - 1,060 điểm. Nhà đầu tư đnag hiện thực hóa lợi nhuận trên nhóm cổ phiếu bất động sản vừa và nhỏ, cùng với đó khối ngoại bán ròng trong tuần qua cũng gây áp lực trên nhóm cổ phiếu vốn hóa lớn. \n Vùng VN-Index 1,080 điểm trở thành mốc kháng cự mới, mặt dù xu hướng trung hạn của VN-Index vẫn là xu hướng tăng nhưng trong ngắn hạn các cổ phiếu cần thêm thời gian tích lũy ở nền giá mới. \n Dòng tiền sẽ phân hóa vào cổ phiếu cơ bản tốt \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Tín hiệu vận động của VN-Index vẫn chưa có dấu hiệu rõ ràng với các phiên test ngưỡng 1,060 sẽ diễn ra vào tuần sau 10 - 14/04. \n Mùa kết quả kinh doanh đang diễn ra là giai đoạn chứng khiến sự phân hóa dòng tiền vào các cổ phiếu cơ bản tốt với triển vọng kinh doanh tích cực. Khuyến nghị nhà đầu tư chờ đợi và cân nhắc mở vị thế với các cổ phiếu cơ bản khi tín hiệu tạo đáy của thị trường đã rõ ràng. \n Tận dụng nhịp rung lắc để mua thêm \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên cuối tuần tạo nến dạng Spinning Top cho thấy sự giằng co trong tâm lý nhà đầu tư sau phiên giảm điểm về quanh 1,065. \n Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI mới tạo 1 đáy cho thấy áp lực điều chỉnh vẫn có thể tiếp tục xuất hiện ở các phiên tiếp theo. Tuy nhiên, với diễn biến hiện tại, thị trường nhiều khả năng sẽ có sự phân hóa và nhịp điều chỉnh này là cần thiết để VN-Index tiếp tục hướng lên các khu vực cao phía trên. Các nhà đầu tư tiếp tục bám sát thị trường, đặc biệt là tại vùng hỗ trợ 1,055 – 1,060. \n Các nhà đầu tư có thể tận dụng cơ hội tại các nhịp rung lắc mạnh nhiều khả năng sẽ diễn ra trong những phiên tới để cân nhắc giải ngân mua vào cổ phiếu thuộc các nhóm ngành như chứng khoán, dầu khí, bất động sản khi tín hiệu mua chủ động gia tăng trở lại tại các vùng hỗ trợ. \n Cần tích lũy trước \n CTCK Tân Việt (TVSI): Với diễn biến tích cực trở lại trong phiên cuối tuần 07/04, VN-Index trong tuần tới sẽ có nhịp kiểm tra lại ngưỡng kháng cự mạnh là đỉnh hồi phục đầu tháng 2 quanh vùng 1,085 - 1,095 điểm. Xu hướng tăng giá ngắn hạn vẫn dự báo tiếp tục được duy trì nhưng chỉ số sẽ khó vượt ngay được vùng kháng cự ngắn. Chỉ số dự báo sẽ cần thêm vài phiên tích lũy ở vùng giá cao trước khi tiếp tục tăng điểm. \n Kiếm định ngưỡng kháng cự tại 1,073 điểm \n CTCK Bản Việt (VCSC (HM:VCI)): Dự báo trong phiên giao dịch 10/04 tới, thị trường có thể sẽ thể hiện những nỗ lực tăng điểm để chỉ số đại diện VN-Index kiểm định ngưỡng kháng cự EMA5 tại 1,073 điểm. \n Nếu lực cầu đủ mạnh để hấp thụ tốt lượng cổ phiếu lớn về tài khoản, giúp VN-Index đóng cửa trên mốc này, đà tăng của thị trường sẽ được khôi phục và giúp chỉ số hướng lại lên vùng kháng cự quanh 1,085-1,090 điểm. \n Ngược lại, nếu VN-Index chưa thể vượt qua kháng cự EMA5 khi đóng cửa, chỉ số sẽ cần thêm những nhịp tích lũy, củng cố trong biên độ từ 1,065-1,073 điểm; trong đó, mốc 1,065 điểm là hỗ trơ quan trọng của đường EMA100 ngày. \n Áp lực chốt lời ngắn hạn chiếm ưu thế \n CTCK MB (MBS (HN:MBS)): Thị trường đã tăng 3 tuần liên tiếp và đà tăng đang chậm lại khi gặp vùng cản mạnh quanh ngưỡng 1,082 điểm. Thanh khoản cao nhất hơn 4 tháng vừa qua cho thấy áp lực chốt lời ngắn hạn chiếm ưu thế. Dòng tiền nội đang chiếm ưu thế để cân lại sức bán ròng của khối ngoại. \n Nhà đầu tư đang tập trung giao dịch ở nhóm cổ phiếu vốn nhạy cảm với thông tin giảm lãi suất lần thứ 2 trong vòng 1 tháng quá như: bất động sản, chứng khoán… \n Đông Tư \n  \n ProPicks AI đánh giá MBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng quyền Tuần 10-14/04/2023: Thị trường đang tiềm ẩn nhiều rủi ro?",
      "time": "09 thg 4, 2023",
      "posted_date": "Ngày đăng 02:00 10/04/2023",
      "main_content": "Vietstock - Thị trường chứng quyền Tuần 10-14/04/2023: Thị trường đang tiềm ẩn nhiều rủi ro? \n Kết thúc phiên giao dịch ngày 07/04/2023, toàn thị trường có 5 mã tăng, 44 mã giảm và 12 mã tham chiếu. Khối ngoại quay lại mua ròng với tổng mức mua ròng đạt 26,500 CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 07/04/2023, toàn thị trường có 5 mã tăng, 44 mã giảm và 12 mã tham chiếu. \n Dù thị trường cơ sở giao dịch trong biên độ hẹp, song việc phần lớn thời gian VN-Index nằm dưới mức tham chiếu đã tạo nên áp lực điều chỉnh diện rộng trên thị trường chứng quyền. Kết phiên, ngoại trừ chứng quyền VNM (HM:VNM) xanh nhẹ, tất cả các nhóm chứng quyền còn lại đều rơi vào trạng thái giảm đỏ, tuy nhiên mức giảm không lớn chỉ quanh 5%. \n Số lượng chứng quyền toàn thị trường giảm từ 62 mã xuống còn 61 mã do có 1 mã chứng quyền của Công ty chứng khoán KIS hủy niêm yết do sắp đáo hạn. \n Khối lượng giao dịch toàn thị trường trong phiên 07/04 đạt 7.79 triệu đơn vị, giảm 40.8%; giá trị giao dịch đạt 7.3 tỷ đồng, giảm 47.47% so với phiên 06/04. Trong đó, CHPG2306 là mã dẫn đầu thị trường về khối lượng, CMBB2214 dẫn đầu về giá trị giao dịch. Thanh khoản tiếp tục sụt giảm và biến động không ổn định. Điều này cho thấy thị trường đang tiềm ẩn nhiều rủi ro. \n Khối ngoại quay lại mua ròng trong phiên 07/04 với tổng mức mua ròng đạt 26,500 CW. Trong đó, CHPG2227 và CVIB2201 là hai mã được mua ròng nhiều nhất. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n Nguồn: VietstockFinance \n III. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/04/2023, khung giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CHPG2306 và CTPB2301 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CVRE2219 và CVPB2212 là mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VNM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 10-14/04/2023: Tiếp tục xu hướng hồi phục",
      "time": "09 thg 4, 2023",
      "posted_date": "Ngày đăng 01:00 10/04/2023",
      "main_content": "Vietstock - Vietstock Weekly 10-14/04/2023: Tiếp tục xu hướng hồi phục \n VN-Index có tuần giao dịch với khối lượng bùng nổ sau khi vượt lên trên đường trendline kháng cự trung hạn (tương đương vùng 1,050-1,060 điểm) cho thấy dòng tiền đang dần quay trở lại. Tuy nhiên, chỉ số khả năng vẫn sẽ gặp áp lực chốt lời trong tuần tới khi kết phiên tuần với mẫu hình nến High Wave Candle. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 03-07/04/2023 \n Trong khung thời gian tuần (03-07/04/2023), VN-Index tăng nhẹ và vượt lên trên đường trendline kháng cự trung hạn (tương đương vùng 1,050-1,060 điểm). Các chỉ báo MACD và Stochatic Oscillator đang duy trì tín hiệu mua nên xu hướng hồi phục nhiều khả năng vẫn tiếp diễn. \n Mặt khác, khối lượng vượt trên mức trung bình 20 tuần cho thấy nhà đầu tư đang giao dịch rất sôi động. \n Mục tiêu mà chỉ số đang hướng tới là vùng 1,120-1,150 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo Stochastic Oscillator cho tín hiệu bán trong vùng overbought \n Trong phiên giao dịch ngày 07/04/2023, VN-Index tiếp tục đi xuống và xác nhận cho mẫu hình nến Black Marubozu trước đó cho thấy tâm lý thận trọng và bi quan của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh trong ngắn hạn khá lớn. \n Tuy nhiên, chỉ số đã vượt lên trên cả hai đường SMA 50 ngày và SMA 100 ngày. Điều này cho thấy xu hướng dài hạn đang có sự chuyển biến tích cực. \n  \n HNX-Index - Xuất hiện mấu hình nến Long-Legged Doji \n Trong phiên giao dịch ngày 07/04/2023, HNX-Index tăng điểm nhẹ và xác nhận mẫu hình Long-Legged Doji cho thấy sự giằng co giữa bên mua và bên bán. \n Mặt khác, sau khi chỉ số tiến sát đến đỉnh cũ tháng 2/2022 (tương đương vùng 215-217 điểm) đã chịu sự điều chỉnh cho thấy áp lực bán ở vùng này. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 07/04/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]