[
   {
      "title": "Vietstock Weekly 14-18/11/2022: Tâm lý bi quan vẫn chưa chấm dứt",
      "time": "13 thg 11, 2022",
      "posted_date": "Ngày đăng 01:00 14/11/2022",
      "main_content": "Vietstock - Vietstock Weekly 14-18/11/2022: Tâm lý bi quan vẫn chưa chấm dứt \n Trong khung thời gian tuần (07-11/11/2022), VN-Index tiếp tục sụt giảm cho thấy tâm lý bi quan của nhà đầu tư. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 07-11/11/2022 \n Trong khung thời gian tuần (07-11/11/2022), VN-Index tiếp tục sụt giảm cho thấy tâm lý bi quan của nhà đầu tư. \n Chỉ số tiếp tục bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên triển vọng ngắn hạn vẫn còn tiêu cực. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá bán và có dấu hiệu cho mua trở lại. Nếu tín hiệu này xuất hiện thì tình hình sẽ bớt bi quan hơn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục hướng về vùng 900-920 điểm \n Trong tuần qua, VN-Index tiếp tục điều chỉnh mạnh và chỉ báo MACD đảo chiều cho tín hiệu bán trở lại. \n Chỉ số rơi xuống dưới mốc 1,000 điểm nên rủi ro tăng cao. Vùng 1,000-1,050 điểm sẽ đóng vai trò kháng cự trong thời gian tới. \n Trong trường hợp sóng hiệu chỉnh (corrective wave) tiếp tục thì mục tiêu của sóng C là vùng 900-920 điểm. \n  \n HNX-Index - Bám sát Lower Band \n HNX-Index tiếp tục bám sát Lower Band của Bollinger Bands trong phiên ngày 11/11/2022. Bên cạnh đó, Stochastic Oscillator cho tín hiệu bán và về lại vùng oversold. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn trước đó nên cũng sẽ trở thành kháng cự trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 11/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hàng loạt cổ phiếu đang bị định giá thấp hơn giá trị thực, cơ hội vàng để gom mua?",
      "time": "13 thg 11, 2022",
      "posted_date": "Ngày đăng 20:38 13/11/2022",
      "main_content": "Việc hàng loạt cổ phiếu đang bị định giá thấp hơn giá trị thực đã và đang tạo ra cơ hội vàng cho những nhà đầu tư giá trị gom mua. VnIndex lọt \"top\" những chỉ số giảm sâu nhất thế giới \n Từ đầu năm 2022 đến nay, thị trường chứng khoán chứng kiến sự sụt giảm mạnh của hàng loạt cổ phiếu. VnIndex từ đỉnh cao 1.536 điểm thiết lập ngày 10/1/2022 đã về vùng 950 điểm tính đến hết phiên giao dịch hôm nay 11/11/2022. Việc mất 600 điểm tính từ đầu năm đến nay của VnIndex đồng thời kéo theo giá nhiều cổ phiếu sụt giảm sâu, thậm chí, về dưới giá trị sổ sách. \n Việc giảm sâu thời gian qua khiến VN-Index trở thành 1 trong 5 chỉ số giảm mạnh nhất thị trường chứng khoán thế giới kể từ đầu năm 2022 đến nay.﻿ Điều này đồng thời tạo ra \"danh sách\" hàng trăm cổ phiếu bị cuốn giảm mạnh từ 30 - 90% giá trị và cũng từ đó, giá cổ phiếu đã rơi sâu xuống dưới giá trị sổ sách của doanh nghiệp. \n Nói dễ hiểu hơn, như thế có nghĩa là, nhà đầu tư chỉ cần bỏ ra ít tiền hơn để mua tài sản doanh nghiệp. Nhiều nhà đầu tư đang vừa đùa vừa thật, nói với nhau: Nếu cứ giảm thế này dốc tiền mua chi phối cổ phần 1 doanh nghiệp rồi đem bán thanh lý tài sản thôi cũng có lãi! \n Theo thống kê của chúng tôi, có rất nhiều cổ phiếu hiện đang có chỉ số P/B nhỏ hơn 1. P tức là Price hay còn gọi là thị giá cổ phiếu. B viết tắt của Book Value là giá trị mỗi cổ phiếu tính trên sổ sách báo cáo tài chính. \n P/B là gì và vì sao khi P/B<1 sẽ kích hoạt làn sóng đầu tư từ những nhà đầu tư theo trường phái chiến lược?﻿ \n Để hiểu được vì sao chỉ số P/B lại quan trọng, trước hết, nhà đầu tư cần hiểu rõ cách tính chỉ số P/B. \n Giá trị ghi sổ của cổ phiếu (B- Book Value) được xác định bằng: (Tổng giá trị tài sản – Tài sản cố định vô hình – Nợ phải trả) / Số lượng cổ phiếu đang lưu hành. \n Tuy nhiên giá trị tài sản vô hình thường không được thể hiện ở phần lớn báo cáo tài chính của các doanh nghiệp, do đó có thể tạm coi Giá trị ghi sổ của cổ phiếu = (Tổng giá trị tài sản – Nợ phải trả) / Số lượng cổ phiếu đang lưu hành = Vốn chủ sở hữu / Số lượng cổ phiếu đang lưu hành. \n Giá thị trường của cổ phiếu là giá đóng cửa tại phiên gần nhất của cổ phiếu trên thị trường chứng khoán. \n Như vậy, về mặt lý thuyết, nếu giá trị thị trường của cổ phiếu thấp hơn giá trị ghi sổ của cổ phiếu thì có nghĩa là, nhà đầu tư đang được mua rẻ tài sản của doanh nghiệp theo giá trị sổ sách. \n Đối với những nhà đầu tư theo trường phái đầu tư giá trị, khi chỉ số P/B<1 thì có nghĩa là, thị trường chứng khoán đang định giá giá trị doanh nghiệp thấp hơn nhiều giá trị thật. Điều này cũng dẫn đến triết lý rằng những nhà đầu tư giá trị sẽ lọc tìm những doanh nghiệp có P/B<1 và đi tìm các thông số khác để quyết định đầu tư với kỳ vọng trong tương lai, khi thị trường chứng khoán qua cơn hoảng loạn thì định giá sẽ đúng và họ kiếm lời.﻿ \n Khá nhiều ﻿nhà đầu tư huyền thoại trên thế giới theo phương pháp đầu tư giá trị như Benjamin Graham hay Warrent Buffet. \n Hàng loạt cổ phiếu có giá thị trường dưới giá trị sổ sách﻿ \n Ở Việt Nam, làn sóng đầu tư tích sản cổ phiếu đang lan rộng. Nhiều người cho rằng ở vùng điểm hiện tại, thị trường chứng khoán đang có nhiều cổ phiếu được định giá rẻ. Chính vì thế, ﻿những nhà đầu tư tích sản cổ phiếu cùng những nhà đầu tư giá trị đều đang săn mua. Tùy theo ngành nghề thì mức P/B bao nhiêu sẽ được coi là hấp dẫn. Ở bài viết này, chúng tôi chưa đề cập đến những cổ phiếu P/B>1 mà chỉ tập trung vào nhóm cổ phiếu có P/B<1 tức có giá trị thị trường nhỏ hơn giá trị sổ sách.﻿ \n Theo một nhà đầu tư lâu năm đầu tư theo trường phái giá trị trên thị trường chứng khoán, việc lựa chọn cổ phiếu để đầu tư giá trị quan trọng nhất sẽ là chỉ số P/B nhưng đó sẽ là bước lọc đầu tiên. Sau khi lọc ra những cổ phiếu có P/B thấp, nhà đầu tư nên tiến hành sàng lọc theo một số tiêu chí khác. Kinh nghiệm của nhà đầu tư kể trên thì anh sẽ sàng lọc những doanh nghiệp có lãi trong năm gần nhất với mức EPS khoảng 2.000 đồng trở lên. Ngoài ra, để đảm bảo khả năng thanh khoản của cổ phiếu (tránh các cổ phiếu mua dễ, bán khó) thì anh sàng lọc các cổ phiếu có giá trị giao dịch bình quân 20 phiên gần nhất ít nhất hơn 2 tỷ đồng. ﻿ \n Theo thống kê, có rất nhiều cổ phiếu có đầy đủ yếu tố từ P/B<1 và làm ăn có lãi năm qua. Thậm chí, nhiều doanh nghiệp có EPS 4 quý gần nhất lớn hơn 2.000 đồng tức mức sinh lời trên mỗi cổ phiếu đạt đến hơn 20% trong năm qua nhưng vẫn bị lốc xoáy thị trường chứng khoán kéo giá cổ phiếu sụt giảm. \n Theo danh sách lọc từ bảng giá VNDS, có ít nhất 2 cổ phiếu lĩnh vực đồ uống & thực phẩm là ANV (HM:ANV) và IDI; 3 doanh nghiệp lĩnh vực hoá chất CSV (HM:CSV), DDV, DPR (HM:DPR); 2 doanh nghiệp lĩnh vực vận tải biển là VOS, HAH cũng bị rơi vào danh sách các cổ phiếu bị thị trường chứng khoán định giá thấp. ﻿Đáng chú ý nhất là cổ phiếu từng được giới đầu tư mệnh danh là cổ phiếu quốc dân HPG (HM:HPG) hiện chỉ còn giá 12.300 đồng/cổ phiếu trong khi giá trị sổ sách lên đến hơn 16.000 đồng. ﻿Theo những nhà đầu tư giá trị, giờ là cơ hội vàng để những nhà đầu tư \"thấy sai sai\" gom mua cổ phiếu. Khối ngoại đã rục rịch gom mua và nếu khối nội vẫn loay hoay trong nỗi sợ hãi thì những kẻ kiếm lời từ khủng hoảng sẽ nhanh chóng kiếm tìm ra được những tài sản bị định giá rẻ. \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "NVL góp phần kéo VN-Index về sát mốc 950",
      "time": "12 thg 11, 2022",
      "posted_date": "Ngày đăng 02:00 13/11/2022",
      "main_content": "Vietstock - NVL (HM:NVL) góp phần kéo VN-Index về sát mốc 950 \n Hai chỉ số thị trường đã trải qua đợt giảm mạnh trong tuần 07-11/11/2022. VN-Index giảm hơn 4% so với tuần trước, kết thúc tuần sát mốc 950 với 954.53 điểm. Còn HNX-Index giảm hơn 7%, về mức 189.81 điểm. \n Trong bối cảnh giảm điểm kể trên, thanh khoản trên hai sàn lại tăng đáng kể. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE tăng gần 3% so với tuần trước, đạt hơn 565 triệu cp/phiên. Về phía sàn HNX, thanh khoản bình quân cũng tăng hơn 13%, lên 59 triệu cp/phiên. \n Nguyên nhân chính dẫn đến sự tiêu cực của VN-Index trong tuần qua chính là NVL. Cổ phiếu này khiến chỉ số mất hơn 8.2 điểm, dẫn đầu cả sàn về mức kéo giảm. HPG (HM:HPG) xếp thứ 2 chỉ làm mất gần 3.3 điểm. \n Tính đến hết phiên 11/11, cổ phiếu NVL đã có chuỗi 7 phiên giảm sàn liên tiếp, qua đó mất đi gần 40% thị giá. Hiện, giá cổ phiếu NVL chỉ còn 41,850 đồng/cp vào cuối phiên 11/11. \n * NVL giải trình về 5 phiên giảm sàn \n Mặc dù vậy, ảnh hưởng nhiều nhất đến chỉ số trong tuần qua vẫn là nhóm cổ phiếu ngân hàng. \n Đối với chiều kéo giảm, có đến 5 cổ phiếu ngân hàng góp mặt trong top 10 tiêu cực nhất, bao gồm EIB (HM:EIB), TCB (HM:TCB), MBB (HM:MBB), VIB (HM:VIB) và VPB (HM:VPB). Lực kéo giảm giữa các cổ phiếu này không chênh lệch quá nhiều nhưng tổng cộng 5 cổ phiếu trên đã làm giảm của chỉ số gần 9 điểm. \n Trong khi đó ở chiều kéo tăng, VCB (HM:VCB) và BID (HM:BID) lần lượt là các trụ đỡ quan trọng của chỉ số với số điểm kéo tăng lần lượt 4.5 điểm và 3.6 điểm. Một cổ phiếu ngân hàng khác cũng góp mặt trong top 10 cổ phiếu tích cực nhất tuần là ACB (HM:ACB), tuy nhiên cổ phiếu này chỉ giúp mang về 0.6 điểm. \n Bên cạnh các cổ phiếu ngân hàng, các cổ phiếu thuộc nhóm năng lượng như GAS (HM:GAS), POW (HM:POW) hay thực phẩm - đồ uống như MSN (HM:MSN), SAB (HM:SAB) cũng góp phần giữ lại chỉ số trước áp lực tiêu cực của thị trường. \n Ở rổ VN30, nhóm kéo giảm áp đảo trong tuần qua khi có đến 21 cổ phiếu tham gia nhóm này, trong khi chỉ có 8 cổ phiếu ở nhóm kéo tăng và 1 cổ phiếu trung lập là VIC (HM:VIC). Dẫn đầu nhóm kéo giảm là NVL với gần 13.9 điểm, gần gấp đôi so với HPG xếp ngay sau với 7.6 điểm. Ngược lại, dẫn đầu nhóm kéo tăng là 2 cổ phiếu ngân hàng gồm ACB và VCB với số điểm lần lượt 2.2 điểm và 2 điểm. \n Đối với HNX-Index, nguyên nhân chính dẫn đến sự lao dốc của chỉ số đến từ IDC (HN:IDC) khi chỉ riêng cổ phiếu này đã làm giảm 2 điểm của chỉ số, gấp đôi so với 0.9 điểm của HUT (HN:HUT) xếp thứ 2. Trong khi đó ở chiều kéo tăng, PVS (HN:PVS) dẫn đầu cả nhóm nhưng chỉ mang về gần 0.3 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 07-11/11/2022: Tiếp tục giảm điểm",
      "time": "11 thg 11, 2022",
      "posted_date": "Ngày đăng 00:31 12/11/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 07-11/11/2022: Tiếp tục giảm điểm \n VN-Index tiếp tục lao dốc mạnh trong tuần qua khi sụt tổng cộng gần 43 điểm, điều này cho thấy tâm lý bi quan của nhà đầu tư. Tuy nhiên, việc khối ngoại duy trì mua ròng trong tuần là điểm sáng. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 07-11/11/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng nhẹ 7.29 điểm, dừng chân ở mức 954.53 điểm; HNX-Index giảm 2.58 điểm, kết phiên ở mức 189.81 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 42.62 điểm (-4.27%), HNX-Index giảm 14.75 điểm (-7.21%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 565 triệu cổ phiếu/phiên, tăng 2.98% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 59 triệu cổ phiếu/phiên, tăng 13.1% so với tuần giao dịch trước. \n Chiều 11/11, liên Bộ Tài chính - Công Thương quyết định điều chỉnh giá bán lẻ xăng dầu theo chu kỳ 10 ngày/lần. Theo đó, cơ quan điều hành quyết định tăng thêm 840 đồng trên mỗi lít xăng E5 RON 92, trong khi giá xăng RON 95 tăng 1,110 đồng/lít. Sau khi tăng, mức giá bán lẻ tối đa với xăng E5 RON 92 là 22,710 đồng/lít và xăng RON 95 là 23,860 đồng/lít. \n Thị trường chứng khoán trong nước tiếp tục có tuần giao dịch ảm đạm. VN-Index ghi nhận sự sụt giảm mạnh ngay phiên giao dịch đầu tuần khi nhóm cổ phiếu bất động sản phải chịu áp lực bán mạnh. Chỉ số tăng điểm liên tiếp hai phiên sau đó nhưng mức tăng là không đáng kể. Bên bán tiếp tục chiếm ưu thế lớn trở lại khiến VN-Index tiếp tục giảm mạnh gần 40 điểm với hơn 300 giảm sàn trên toàn thị trường. Lực cầu bắt đáy tham gia ở phiên cuối tuần tuần không thể nào kéo chỉ số hồi phục. Tính cho cả tuần, VN-Index giảm tổng cộng 42.62 điểm, xuống mức 954.53 điểm. \n Xét theo mức độ đóng góp, NVL (HM:NVL), HPG (HM:HPG), EIB (HM:EIB), TCB (HM:TCB), MBB (HM:MBB) là những mã có tác động tiêu cực nhất đến VN-Index trong tuần qua. Tính riêng NVL đã lấy đi hơn 8 điểm của chỉ số này. Ở chiều ngược lại, VCB (HM:VCB), BID (HM:BID), GAS (HM:GAS), MSN (HM:MSN) hay SAB (HM:SAB) là những cổ phiếu có tác động tích cực nhất. \n Trong nhóm cổ phiếu tiện ích, hai ông lớn là GAS và POW (HM:POW) cùng hiện sắc xanh tích cực. Trong khi GAS tăng 2.61% thì POW cũng tiến hơn 8%. Ngược lại, nhiều cổ phiếu lại giảm điểm khá mạnh trong tuần qua. Cụ thể như IDC (HN:IDC) lao dốc 19.85%. NT2 (HM:NT2) giảm 4.38%, PGV (HM:PGV) giảm 6.04%, BWE (HM:BWE) sụt 5.88%... \n Ngành chứng khoán tiếp tục có tuần sụt giảm sâu và là một trong những ngành giảm mạnh nhất thị trường. Trong đó, SSI (HM:SSI) giảm 8.14%, VND (HM:VND) sụt 12.5%, HCM lao dốc 14.73%... \n Nhà đầu tư nước ngoài mua ròng gần 4,470 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 4,117 tỷ đồng trên sàn HOSE và mua ròng gần 353 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là POW \n POW tăng 8.16%: Sau khi test lại vùng 9,500-10,000 (tương đương đáy cũ tháng 07/2021), giá cổ phiếu đã tăng trở lại. Khối lượng giao dịch cũng đang có sự phục hồi. Về kết quả kinh doanh, tính riêng tháng 10, doanh thu của POW ước tính đạt 1,860 tỷ đồng, tăng 83% so với cùng kỳ năm ngoái. Lũy kế 10 tháng doanh thu của POW đạt 22,628 tỷ đồng, tăng 4%. Thông tin trên đã hỗ trợ tích cực cho đà tăng tăng của cổ phiếu này. \n Cổ phiếu giảm giá mạnh trong tuần qua là NKG (HM:NKG) và GIL \n NKG giảm 29.92%: Trong ngành thép, nhiều công ty công bố kết quả kinh doanh quy 3/2022 có lợi nhuận thấp kỷ lục trong bối cảnh sản lượng tiêu thụ rất ít, giá giảm nhanh và hàng tồn kho cao. Trong đó, NKG cũng báo lỗ hơn 400 tỷ đồng với doanh thu giảm gần 1.7 lần so với cùng kỳ. Đây là khoản lợi nhuận âm kỷ lục của doanh nghiệp này kể từ khi công bố thông tin vào quý 1/2010. Trong tuần qua, giá NKG tiếp tục sụt giảm mạnh gần 30%, xuống mức 8,410 đồng/cp. \n GIL giảm 29.19%: Cổ phiếu GIL đang trong giai đoạn ảm đạm khi liên tục sụt giảm mạnh hơn 29%. Việc ngành dệt may có dấu hiệu giảm tốc có thể do các đơn hàng bắt đầu đến chậm hơn trước lo ngại về một đợt suy thoái trong năm 2023, khiến cho các công ty trong ngành phải giảm hoạt động sản xuất. Yếu tố trên khiến triển vọng ngành trong thời gian tới là không khả quan. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "GVR bị bán sàn cuối phiên, loạt cổ phiếu chứng khoán giảm hết biên độ",
      "time": "11 thg 11, 2022",
      "posted_date": "Ngày đăng 22:08 11/11/2022",
      "main_content": "VN-Index dù tăng song vẫn trong trạng thái \"xanh vỏ đỏ lòng\". Chỉ số cũng đồng thời hụt mốc 955 điểm trong phiên cuối tuần. 15h00: Thị trường \"xanh vỏ đỏ lòng\" \n Những tưởng đà bán tháo sau 14h sẽ kéo VN-Index về tham chiếu nhưng không!﻿ Lực cầu bắt đáy tăng trở lại ở một vài mã lớn trong đó có KDH và MSN (HM:MSN) đã giúp VN-Index vẫn giữ được sắc xanh và kết phiên tăng 7,3 điểm lên mức 954,53 điểm. \n Không may mắn như VN-Index cả HNX-Index và UPCoM-Index﻿ đều kết phiên trong sắc đỏ trong đó đáng tiếc nhất là việc UPCoM-Index hụt hơi cuối phiên chiều. \n Cuối phiên, không còn mã ngân hàng nào trong rổ VN30 giảm điểm trong đó kém sắc nhất có VIB (HM:VIB), VPB (HM:VPB) và TPB (HM:TPB) đứng giá. \n Bất ngờ xảy ra khi ﻿cổ phiếu GVR (HM:GVR) bị bán sàn trong phiên ATC với lệnh bán 280.000 đơn vị. Đây cũng là phiên giảm mạnh thứ 2 liên tiếp của mã này. \n Cùng với GVR, các mã NVL (HM:NVL) và PDR (HM:PDR) kết phiên tại đáy cùng tổng khối lượng dư bán giá sàn hơn 113 triệu cổ phiếu.﻿ \n ﻿So với đầu phiên hôm nay, thị trường kết phiên với sắc đỏ chiếm ưu trên bảng điện tử cũng như ở các chỉ số ngành. Nhóm tài chính chỉ còn ngân hàng và bảo hiểm tăng trong khi cổ phiếu chứng khoán phân hóa theo chiều tiêu cực với hàng loạt mã giảm trong đó ART, FTS (HM:FTS), BSI, VCI (HM:VCI), HCM, APG, CTS, APS giảm sàn,  SHS  (HN:SHS), SBS (HN:SBS), IVS, VIG cũng giảm gần hết biên độ. \n Diễn biến các chỉ số ngành cuối phiên 11/11 (Nguồn Viestock) \n 14h26: Lực bán lớn xuất hiện \n Thị trường bị bán mạnh tại vùng giá cao ngay sát phiên ATC; hàng loạt cổ phiếu lớn hạ nhiệt khiến VN-index rơi mạnh và chỉ còn tăng dưới 7 điểm.﻿ \n Sắc đỏ quay trở lại và lấn át thị trường trong đó có tổng cộng gần 200 mã giảm sàn trên cả HOSE, HNX và UPCoM. \n 13h30: Thêm cổ phiếu VN30 gây chú ý ﻿ \n Sau giờ nghỉ, VN-Index nhanh chóng được kéo vượt mức 965 điểm với điểm nhấn đáng chú ý khác bên cạnh các mã ngân hàng là cổ phiếu KDH với sắc tím. Theo đó, cổ phiếu Nhà Khang Điền (HM:KDH) được kéo trần lên mức 20.300 đồng. \n Mặc dù vậy, áp lực bán vùng 965 - 970 điểm nhanh chóng kéo chỉ số hạ nhiệt sau 13h30.﻿ \n 11h30: VN-Index tăng gần 14 điểm \n Trở lại với diễn biến thị trường trong nước, cổ phiếu ngân hàng duy trì vai trò dẫn dắt đến cuối phiên với các trụ đỡ quan trọng như VCB (HM:VCB), BID (HM:BID), CTG (HM:CTG), TCB (HM:TCB), ACB (HM:ACB). \n Nhóm chứng khoán tiếp tục thể hiện là chỉ báo của thị trường với loạt mã tăng điểm như MBS (HN:MBS) (+2,8%), SSI (HM:SSI) (+2,2%), BVS (HN:BVS) (+2,1%), VND (HM:VND) (+1,7%), SHS (+1,5%),... \n Ở chiều ngược lại, ART và IVS chưa thể thoát khỏi cảnh nằm sàn, cùng với FTS, APG, CTS, VCI, EVS, BSI giao dịch trong vùng giá đỏ. \n Nhóm bất động sản và bán lẻ còn lác đác một vài mã giảm sàn, các ngành còn lại hồi phục nhẹ nhưng chưa có sự bứt phá. Nhà đầu tư cần tiếp tục quan sát thêm diễn biến xu hướng trong phiên chiều. \n Tạm dừng phiên sáng, VN-Index tăng 13,77 điểm (1,45%) lên 961,01 điểm, HNX-Index giảm 0,46 điểm (0,24%) về 191,93 điểm, UPCoM-Index tăng 0,33 điểm (0,48%) đạt 69,13 điểm \n Về mặt thanh khoản, giá trị giao dịch toàn thị trường phiên sáng nay tương đương phiên trước với 5.555 tỷ đồng - tương đương gần 400 triệu cổ phiếu được mua bán, chuyển nhượng. Tính riêng trên HOSE, thanh khoản khớp lệnh đạt hơn 4.400 tỷ đồng. \n 10h36: Dấu ấn STB (HM:STB) \n Thị trường rung lắc trong vùng giá 950 - 960 điểm kể từ sau khi tiến lên mức 958 ít phút sau ATO.﻿ \n VN-Index hiện đang tăng khoảng 8 điểm lên mức 955 điểm﻿ song trạng thái thị trường vẫn ở mức cân bằng với sắc đỏ hiện hữu ở hàng loạt nhóm cổ phiếu ngành. \n Trong khi ngân hàng, chứng khoán, bảo hiểm (nhóm tài chính) vẫn đang tăng thì bất động sản vẫn duy trì áp lực giảm điểm khi các mã lớn như VIC (HM:VIC), VRE (HM:VRE) dần hạ nhiệt.﻿ \n Bên cạnh đó, hàng loạt chỉ số ngành cũng đã chuyển đỏ so với thời điểm đầu phiên.﻿ \n Diễn biến các chỉ số ngành lúc 10h36 (Nguồn Viestock) \n Điểm nhấn lớn trên thị trường lúc này là cổ phiếu STB khi mã bắt đầu xuất hiện các lệnh mua giá trần ở mức 16.200 đồng thị giá. Cổ phiếu này cũng tạm thời dẫn đầu thanh khoản rổ VN30 với hơn 18 triệu đơn vị ﻿trong đó khối ngoại đang mua vào tới 13,5 triệu cổ phiếu nhà băng này. \n 2 phiên trước đó, cổ phiếu STB thậm chí đã bị dòng tiền ngoại xả bán lần lượt 6,6 triệu đơn vị và ﻿16,6 triệu đơn vị. \n 9h23: Nhóm cổ phiếu tài chính - ngân hàng kéo thị tường tăng mạnh \n ﻿Thị trường cơ sở đồng loạt hồi mạnh sau mở cửa với sắc xanh ở hầu hết các nhóm ngành ngoại trừ bất động sản. \n Rổ VN30 có 26 mã tăng với TCB, STB, CTG, ACB, SSI, BID, MBB (HM:MBB) là các mã tăng mạnh nhất từ 2 - 4,5% qua đó giúp VN-Index tăng hơn 10 điểm và trở lại sát mức 960 điểm.﻿ \n Diễn biến các chỉ số ngành lúc 9h22 (Nguồn Viestock) \n Ngược lại, NVL và PDR tiếp tục giảm sàn với dư bán sàn tăng lên mức khủng - tổng cộng 115 triệu đơn vị. \n Đầu phiên: Thị trường phái sinh tăng 25 điểm sau mở cửa... \n 3/4 chỉ số hợp đồng tương lai (HĐTL) tăng mạnh sau mở cửa với biên độ tăng từ 20 - 25 điểm.﻿ \n Diễn biến tích cực của thị trường phái sinh ngay đầu phiên hôm nay rất có thể đến từ thông tin chứng khoán Mỹ có phiên tăng mạnh nhất kể từ năm 2020 sau khi dữ liệu chỉ số giá tiêu dùng (CPI) tháng 10/2022 giúp nhà đầu tư gia tăng hy vọng rằng lạm phát đã đạt đỉnh. \n Cụ thể, kết phiên ngày 10/11, Dow Jones tăng 1.201,43 điểm (tương đương 3,7%) lên 33.715,37 điểm - phiên tăng mạnh nhất kể từ khi chứng khoán Mỹ phục hồi sau đại dịch; S&P 500 tăng 5,54% lên 3.956,37 điểm - phiên tăng mạnh nhất kể từ tháng 4/2020; Nasdaq Composite thậm chí tăng tới 7,35% lên 11.114.15 điểm - mức tăng tốt nhất kể từ tháng 3/2020.﻿ \n Phiên trước đó, cả 4 HĐTL tiếp tục mở rộng đà giảm với mức giảm từ 38 - 58 điểm. Khối lượng trên VN30F2211 tăng 14%, VN30F2212 tăng 26%, VN30F2303 tăng 156% và VN30F2306 tăng 106%. \n Phiên này, VN30-Index giảm 42,88 điểm, giảm 4,38%, đóng cửa tại 936,8 điểm. Thanh khoản khớp lệnh tăng mạnh với 252,6 triệu cổ phiếu. \n Công ty Chứng khoán Yuanta Việt Nam (FSC) cho rằng, vùng giá 900 - 907 điểm sẽ là vùng hỗ trợ mạnh của VN30F2211 trong phiên hôm nay. \n Cùng quan điểm, Chứng khoán KB Việt Nam (KBSV) nhận định F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong những phiên tới với vùng hỗ trợ kế tiếp được đặt quanh 900. \n Trên thị trường cơ sở, kết phiên 10/11, VN-Index giảm 38,25 điểm (3,89%) về 947,24 điểm, HNX-Index giảm 9 điểm (4,47%) xuống 192,39 điểm, UPCoM-Index giảm 3,41 điểm (4,72%) còn 68,8 điểm. Thanh khoản thị trường phiên này đạt tổng cộng hơn 12.100 tỷ đồng.﻿ \n VN-Index giảm điểm ngay từ đầu phiên giao dịch và không thể hồi phục trong hầu hết thời gian giao dịch, các dòng giảm mạnh nhất là ngân hàng, bất động sản, chứng khoán, dầu khí. Không một nhóm ngành nào giữ được sắc xanh trước áp lực bán tháo. \n Nhiều cổ phiếu bị bán giải chấp hàng loạt dẫn đến hiệu ứng Domino trên toàn thị trường, VN-Index chính thức thủng đáy cũ 962 điểm. \n Công ty Chứng khoán MB (MBS) nhận định thanh khoản thị trường nhiều khả năng còn tiếp tục sụt giảm. ViệcVN-Index để mất ngưỡng hỗ trợ ở mức đáy tháng 10 đang tạo tín hiệu xấu, kích hoạt áp lực cắt lỗ khiến thanh khoản tăng lên. \n Nhà đầu tư được khuyến nghị chưa nên bắt đáy, không dùng margin, có thể đứng ngoài thị trường quan sát.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vốn hóa Novaland (NVL) \"bốc hơi\" hơn 87.000 tỷ, ông Bùi Thành Nhơn không còn là tỷ phú đô la",
      "time": "11 thg 11, 2022",
      "posted_date": "Ngày đăng 21:02 11/11/2022",
      "main_content": "Hiện Việt Nam có 6 doanh nhân trong danh sách tỷ USD gồm: Chủ tịch Vingroup (HM:VIC), Hòa Phát (HM:HPG), Techcombank (HM:TCB), Masan (HM:MSN), Thaco và CEO Vietjet (HM:VJC). Thời gian qua, thị trường diễn biến khá tiêu cực đặc biệt là tại nhóm bất động sản. Nổi bật là cổ phiếu NVL đã ghi nhận 7 phiên sàn liên tiếp. Phiên hôm qua (10/11), VN-Index thủng mốc 950 điểm với nhiều mã bất động sản giảm hết biên độ. \n Tuy nhiên, thông tin lạm phát Mỹ hạ nhiệt mạnh, với chỉ số giá tiêu dùng tháng 10 xuống chỉ còn tâng 7,7% YoY đã tác động tích cực tới tâm lý các nhà đầu tư. Nhờ đó, tới hôm nay (11/11), VN-Index đã lấy lại sắc xanh, hầu hết các mã đều ghi nhận sự phục hồi nhưng NVL vẫn tiếp tục nằm sàn tại mốc 41.850 đồng/cp. Theo đó, ông Bùi Thành Nhơn - cựu Chủ tịch Novaland (HM:NVL) đã rớt khỏi bảng xếp hạng tỷ phú USD của Forbes. \n 11/12 phiên gần nhất cổ phiếu NVL giảm mạnh, 1 phiên còn lại đóng cửa ở mốc tham chiếu. Diễn biến kém khả quan khiến vốn hóa Novaland bốc hơi hơn 64.000 tỷ đồng chỉ trong 2 tuần. Với việc thị giá cổ phiếu NVL mất hơn 43% sau một khoảng thời gian ngắn, tài sản của tỷ phú Bùi Thành Nhơn cũng giảm mạnh. Theo số liệu của Forbes, tính tới 11/11, tài sản của Chủ tịch Novaland chỉ còn hơn 978 triệu USD. \n Trước đó, hồi đầu tháng 4/2022,  ông Bùi Thành Nhơn lần đầu lọt danh sách tỷ phú đô la của Forbes. Tài sản của ông Bùi Thành Nhơn lúc ấy được Forbes đánh giá đạt 2,9 tỷ USD, đứng thứ 1.053 thế giới. Dù lần đầu xuất hiện nhưng vị doanh nhân này được xếp hạng thứ 4 tại Việt Nam, vượt qua các ông chủ của Techcombank, Masan, Trường Hải. \n Hệ sinh thái Nova Group\n Nova Group mở rộng các hoạt động trong hệ sinh thái và dự định đưa thêm nhiều công ty con lên sàn chứng khoán. Riêng giá trị vốn hóa của công ty mẹ là CTCP Tập đoàn đầu tư địa ốc Nova (Novaland) đã đạt hơn 169.000 tỷ đồng. Như vậy so với thời điểm đó, vốn hóa hiện tại của NVL đã mất hơn 87.000 tỷ đồng. \n Tính tới ngày 11/11, Việt Nam còn 6 tỷ phú trong danh sách tỷ USD của Forbes bao gồm: ông Phạm Nhật Vượng, Chủ tịch Tập đoàn Vingroup (3,8 tỷ USD), bà Nguyễn Thị Phương Thảo (2 tỷ USD), CEO Vietjet Air (VJC); ông Hồ Hùng Anh (1,4 tỷ USD), Chủ tịch Techcombank; ông Nguyễn Đăng Quang (1,2 tỷ USD), Chủ tịch Masan Group; ông Trần Bá Dương và gia đình (sở hữu Tập đoàn Thaco, 1,4 tỷ USD) và ông Trần Đình Long (1 tỷ USD). \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "KDH leo trần, VN-Index tiếp tục tăng điểm sau giờ nghỉ",
      "time": "11 thg 11, 2022",
      "posted_date": "Ngày đăng 20:38 11/11/2022",
      "main_content": "Mặc dù vậy, áp lực bán vùng 965 - 970 điểm nhanh chóng kéo chỉ số hạ nhiệt sau 13h30. 13h30: Thêm cổ phiếu VN30 gây chú ý \n Sau giờ nghỉ, VN-Index nhanh chóng được kéo vượt mức 965 điểm với điểm nhấn đáng chú ý khác bên cạnh các mã ngân hàng là cổ phiếu KDH với sắc tím. Theo đó, cổ phiếu Nhà Khang Điền (HM:KDH) được kéo trần lên mức 20.300 đồng. \n Mặc dù vậy, áp lực bán vùng 965 - 970 điểm nhanh chóng kéo chỉ số hạ nhiệt sau 13h30.﻿ \n 11h30: VN-Index tăng gần 14 điểm \n Trở lại với diễn biến thị trường trong nước, cổ phiếu ngân hàng duy trì vai trò dẫn dắt đến cuối phiên với các trụ đỡ quan trọng như VCB (HM:VCB), BID (HM:BID), CTG (HM:CTG), TCB (HM:TCB), ACB (HM:ACB). \n Nhóm chứng khoán tiếp tục thể hiện là chỉ báo của thị trường với loạt mã tăng điểm như MBS (HN:MBS) (+2,8%), SSI (HM:SSI) (+2,2%), BVS (HN:BVS) (+2,1%), VND (HM:VND) (+1,7%),  SHS  (HN:SHS) (+1,5%),... \n Ở chiều ngược lại, ART và IVS chưa thể thoát khỏi cảnh nằm sàn, cùng với FTS (HM:FTS), APG, CTS, VCI (HM:VCI), EVS, BSI giao dịch trong vùng giá đỏ. \n Nhóm bất động sản và bán lẻ còn lác đác một vài mã giảm sàn, các ngành còn lại hồi phục nhẹ nhưng chưa có sự bứt phá. Nhà đầu tư cần tiếp tục quan sát thêm diễn biến xu hướng trong phiên chiều. \n Tạm dừng phiên sáng, VN-Index tăng 13,77 điểm (1,45%) lên 961,01 điểm, HNX-Index giảm 0,46 điểm (0,24%) về 191,93 điểm, UPCoM-Index tăng 0,33 điểm (0,48%) đạt 69,13 điểm \n Về mặt thanh khoản, giá trị giao dịch toàn thị trường phiên sáng nay tương đương phiên trước với 5.555 tỷ đồng - tương đương gần 400 triệu cổ phiếu được mua bán, chuyển nhượng. Tính riêng trên HOSE, thanh khoản khớp lệnh đạt hơn 4.400 tỷ đồng. \n 10h36: Dấu ấn STB (HM:STB) \n Thị trường rung lắc trong vùng giá 950 - 960 điểm kể từ sau khi tiến lên mức 958 ít phút sau ATO.﻿ \n VN-Index hiện đang tăng khoảng 8 điểm lên mức 955 điểm﻿ song trạng thái thị trường vẫn ở mức cân bằng với sắc đỏ hiện hữu ở hàng loạt nhóm cổ phiếu ngành. \n Trong khi ngân hàng, chứng khoán, bảo hiểm (nhóm tài chính) vẫn đang tăng thì bất động sản vẫn duy trì áp lực giảm điểm khi các mã lớn như VIC (HM:VIC), VRE (HM:VRE) dần hạ nhiệt.﻿ \n Bên cạnh đó, hàng loạt chỉ số ngành cũng đã chuyển đỏ so với thời điểm đầu phiên.﻿ \n Diễn biến các chỉ số ngành lúc 10h36 (Nguồn Viestock) \n Điểm nhấn lớn trên thị trường lúc này là cổ phiếu STB khi mã bắt đầu xuất hiện các lệnh mua giá trần ở mức 16.200 đồng thị giá. Cổ phiếu này cũng tạm thời dẫn đầu thanh khoản rổ VN30 với hơn 18 triệu đơn vị ﻿trong đó khối ngoại đang mua vào tới 13,5 triệu cổ phiếu nhà băng này. \n 2 phiên trước đó, cổ phiếu STB thậm chí đã bị dòng tiền ngoại xả bán lần lượt 6,6 triệu đơn vị và ﻿16,6 triệu đơn vị. \n 9h23: Nhóm cổ phiếu tài chính - ngân hàng kéo thị tường tăng mạnh \n ﻿Thị trường cơ sở đồng loạt hồi mạnh sau mở cửa với sắc xanh ở hầu hết các nhóm ngành ngoại trừ bất động sản. \n Rổ VN30 có 26 mã tăng với TCB, STB, CTG, ACB, SSI, BID, MBB (HM:MBB) là các mã tăng mạnh nhất từ 2 - 4,5% qua đó giúp VN-Index tăng hơn 10 điểm và trở lại sát mức 960 điểm.﻿ \n Diễn biến các chỉ số ngành lúc 9h22 (Nguồn Viestock) \n Ngược lại, NVL (HM:NVL) và PDR (HM:PDR) tiếp tục giảm sàn với dư bán sàn tăng lên mức khủng - tổng cộng 115 triệu đơn vị. \n Đầu phiên: Thị trường phái sinh tăng 25 điểm sau mở cửa... \n 3/4 chỉ số hợp đồng tương lai (HĐTL) tăng mạnh sau mở cửa với biên độ tăng từ 20 - 25 điểm.﻿ \n Diễn biến tích cực của thị trường phái sinh ngay đầu phiên hôm nay rất có thể đến từ thông tin chứng khoán Mỹ có phiên tăng mạnh nhất kể từ năm 2020 sau khi dữ liệu chỉ số giá tiêu dùng (CPI) tháng 10/2022 giúp nhà đầu tư gia tăng hy vọng rằng lạm phát đã đạt đỉnh. \n Cụ thể, kết phiên ngày 10/11, Dow Jones tăng 1.201,43 điểm (tương đương 3,7%) lên 33.715,37 điểm - phiên tăng mạnh nhất kể từ khi chứng khoán Mỹ phục hồi sau đại dịch; S&P 500 tăng 5,54% lên 3.956,37 điểm - phiên tăng mạnh nhất kể từ tháng 4/2020; Nasdaq Composite thậm chí tăng tới 7,35% lên 11.114.15 điểm - mức tăng tốt nhất kể từ tháng 3/2020.﻿ \n Phiên trước đó, cả 4 HĐTL tiếp tục mở rộng đà giảm với mức giảm từ 38 - 58 điểm. Khối lượng trên VN30F2211 tăng 14%, VN30F2212 tăng 26%, VN30F2303 tăng 156% và VN30F2306 tăng 106%. \n Phiên này, VN30-Index giảm 42,88 điểm, giảm 4,38%, đóng cửa tại 936,8 điểm. Thanh khoản khớp lệnh tăng mạnh với 252,6 triệu cổ phiếu. \n Công ty Chứng khoán Yuanta Việt Nam (FSC) cho rằng, vùng giá 900 - 907 điểm sẽ là vùng hỗ trợ mạnh của VN30F2211 trong phiên hôm nay. \n Cùng quan điểm, Chứng khoán KB Việt Nam (KBSV) nhận định F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong những phiên tới với vùng hỗ trợ kế tiếp được đặt quanh 900. \n Trên thị trường cơ sở, kết phiên 10/11, VN-Index giảm 38,25 điểm (3,89%) về 947,24 điểm, HNX-Index giảm 9 điểm (4,47%) xuống 192,39 điểm, UPCoM-Index giảm 3,41 điểm (4,72%) còn 68,8 điểm. Thanh khoản thị trường phiên này đạt tổng cộng hơn 12.100 tỷ đồng.﻿ \n VN-Index giảm điểm ngay từ đầu phiên giao dịch và không thể hồi phục trong hầu hết thời gian giao dịch, các dòng giảm mạnh nhất là ngân hàng, bất động sản, chứng khoán, dầu khí. Không một nhóm ngành nào giữ được sắc xanh trước áp lực bán tháo. \n Nhiều cổ phiếu bị bán giải chấp hàng loạt dẫn đến hiệu ứng Domino trên toàn thị trường, VN-Index chính thức thủng đáy cũ 962 điểm. \n Công ty Chứng khoán MB (MBS) nhận định thanh khoản thị trường nhiều khả năng còn tiếp tục sụt giảm. ViệcVN-Index để mất ngưỡng hỗ trợ ở mức đáy tháng 10 đang tạo tín hiệu xấu, kích hoạt áp lực cắt lỗ khiến thanh khoản tăng lên. \n Nhà đầu tư được khuyến nghị chưa nên bắt đáy, không dùng margin, có thể đứng ngoài thị trường quan sát.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/11: Hồi phục trở lại",
      "time": "11 thg 11, 2022",
      "posted_date": "Ngày đăng 19:26 11/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/11: Hồi phục trở lại \n Trong phiên giao dịch buổi sáng ngày 11/11/2022, VN-Index hình thành mẫu hình nến Bullish Harami cho thấy khả năng tạo đáy đang tăng dần. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 11/11/2022, VN-Index hình thành mẫu hình nến Bullish Harami cho thấy khả năng tạo đáy đang tăng dần. \n Trong thời gian tới, chỉ số sẽ liên tục test lại vùng 1,000-1,050 điểm. Người viết dự kiến chỉ số sẽ rung lắc mạnh tại đây. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 11/11/2022, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý nhà đầu tư đang giằng co mạnh trong ngắn hạn. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn trước đó nên cũng sẽ trở thành kháng cự trong thời gian tới. \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Trong phiên giao dịch buổi sáng ngày 11/11/2022, NLG hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo Stochastic Oscillator sắp cho mua trở lại trong vùng oversold và nếu tín hiệu này xuất hiện thì tình hình sẽ bớt bi quan hơn. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch buổi sáng ngày 11/11/2022, STB tăng trở lại cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Khối lượng giao dịch trong phiên sáng tăng mạnh và vượt trên mức trung bình 20 ngày cho thấy cổ phiếu đang thu hút dòng tiền. \n Phân kỳ giá lên (bullish divergence) của chỉ báo MACD vẫn đang duy trì nên triển vọng hồi phục vẫn còn khá lạc quan. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "STB tăng cận trần, khối ngoại hành động bất ngờ trong phiên VnIndex bứt phá tăng 15 điểm",
      "time": "11 thg 11, 2022",
      "posted_date": "Ngày đăng 17:41 11/11/2022",
      "main_content": "Thị trường cơ sở đồng loạt hồi mạnh sau mở cửa với sắc xanh ở hầu hết các nhóm ngành ngoại trừ bất động sản. 10h36: Dấu ấn STB (HM:STB) \n Thị trường rung lắc trong vùng giá 950 - 960 điểm kể từ sau khi tiến lên mức 958 ít phút sau ATO.﻿ \n VN-Index hiện đang tăng khoảng 8 điểm lên mức 955 điểm﻿ song trạng thái thị trường vẫn ở mức cân bằng với sắc đỏ hiện hữu ở hàng loạt nhóm cổ phiếu ngành. \n Trong khi ngân hàng, chứng khoán, bảo hiểm (nhóm tài chính) vẫn đang tăng thì bất động sản vẫn duy trì áp lực giảm điểm khi các mã lớn như VIC (HM:VIC), VRE (HM:VRE) dần hạ nhiệt.﻿ \n Bên cạnh đó, hàng loạt chỉ số ngành cũng đã chuyển đỏ so với thời điểm đầu phiên.﻿ \n Diễn biến các chỉ số ngành lúc 10h36 (Nguồn Viestock) \n Điểm nhấn lớn trên thị trường lúc này là cổ phiếu STB khi mã bắt đầu xuất hiện các lệnh mua giá trần ở mức 16.200 đồng thị giá. Cổ phiếu này cũng tạm thời dẫn đầu thanh khoản rổ VN30 với hơn 18 triệu đơn vị ﻿trong đó khối ngoại đang mua vào tới 13,5 triệu cổ phiếu nhà băng này. \n 2 phiên trước đó, cổ phiếu STB thậm chí đã bị dòng tiền ngoại xả bán lần lượt 6,6 triệu đơn vị và ﻿16,6 triệu đơn vị. \n 9h23: Nhóm cổ phiếu tài chính - ngân hàng kéo thị tường tăng mạnh \n ﻿Thị trường cơ sở đồng loạt hồi mạnh sau mở cửa với sắc xanh ở hầu hết các nhóm ngành ngoại trừ bất động sản. \n Rổ VN30 có 26 mã tăng với TCB (HM:TCB), STB, CTG (HM:CTG), ACB (HM:ACB), SSI (HM:SSI), BID (HM:BID), MBB (HM:MBB) là các mã tăng mạnh nhất từ 2 - 4,5% qua đó giúp VN-Index tăng hơn 10 điểm và trở lại sát mức 960 điểm.﻿ \n Diễn biến các chỉ số ngành lúc 9h22 (Nguồn Viestock) \n Ngược lại, NVL (HM:NVL) và PDR (HM:PDR) tiếp tục giảm sàn với dư bán sàn tăng lên mức khủng - tổng cộng 115 triệu đơn vị. \n Đầu phiên: Thị trường phái sinh tăng 25 điểm sau mở cửa... \n 3/4 chỉ số hợp đồng tương lai (HĐTL) tăng mạnh sau mở cửa với biên độ tăng từ 20 - 25 điểm.﻿ \n Diễn biến tích cực của thị trường phái sinh ngay đầu phiên hôm nay rất có thể đến từ thông tin chứng khoán Mỹ có phiên tăng mạnh nhất kể từ năm 2020 sau khi dữ liệu chỉ số giá tiêu dùng (CPI) tháng 10/2022 giúp nhà đầu tư gia tăng hy vọng rằng lạm phát đã đạt đỉnh. \n Cụ thể, kết phiên ngày 10/11, Dow Jones tăng 1.201,43 điểm (tương đương 3,7%) lên 33.715,37 điểm - phiên tăng mạnh nhất kể từ khi chứng khoán Mỹ phục hồi sau đại dịch; S&P 500 tăng 5,54% lên 3.956,37 điểm - phiên tăng mạnh nhất kể từ tháng 4/2020; Nasdaq Composite thậm chí tăng tới 7,35% lên 11.114.15 điểm - mức tăng tốt nhất kể từ tháng 3/2020.﻿ \n Phiên trước đó, cả 4 HĐTL tiếp tục mở rộng đà giảm với mức giảm từ 38 - 58 điểm. Khối lượng trên VN30F2211 tăng 14%, VN30F2212 tăng 26%, VN30F2303 tăng 156% và VN30F2306 tăng 106%. \n Phiên này, VN30-Index giảm 42,88 điểm, giảm 4,38%, đóng cửa tại 936,8 điểm. Thanh khoản khớp lệnh tăng mạnh với 252,6 triệu cổ phiếu. \n Công ty Chứng khoán Yuanta Việt Nam (FSC) cho rằng, vùng giá 900 - 907 điểm sẽ là vùng hỗ trợ mạnh của VN30F2211 trong phiên hôm nay. \n Cùng quan điểm, Chứng khoán KB Việt Nam (KBSV) nhận định F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong những phiên tới với vùng hỗ trợ kế tiếp được đặt quanh 900. \n Trên thị trường cơ sở, kết phiên 10/11, VN-Index giảm 38,25 điểm (3,89%) về 947,24 điểm, HNX-Index giảm 9 điểm (4,47%) xuống 192,39 điểm, UPCoM-Index giảm 3,41 điểm (4,72%) còn 68,8 điểm. Thanh khoản thị trường phiên này đạt tổng cộng hơn 12.100 tỷ đồng.﻿ \n VN-Index giảm điểm ngay từ đầu phiên giao dịch và không thể hồi phục trong hầu hết thời gian giao dịch, các dòng giảm mạnh nhất là ngân hàng, bất động sản, chứng khoán, dầu khí. Không một nhóm ngành nào giữ được sắc xanh trước áp lực bán tháo. \n Nhiều cổ phiếu bị bán giải chấp hàng loạt dẫn đến hiệu ứng Domino trên toàn thị trường, VN-Index chính thức thủng đáy cũ 962 điểm. \n Công ty Chứng khoán MB (MBS (HN:MBS)) nhận định thanh khoản thị trường nhiều khả năng còn tiếp tục sụt giảm. ViệcVN-Index để mất ngưỡng hỗ trợ ở mức đáy tháng 10 đang tạo tín hiệu xấu, kích hoạt áp lực cắt lỗ khiến thanh khoản tăng lên. \n Nhà đầu tư được khuyến nghị chưa nên bắt đáy, không dùng margin, có thể đứng ngoài thị trường quan sát.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 11/11: Hồi phục đầu phiên",
      "time": "11 thg 11, 2022",
      "posted_date": "Ngày đăng 16:48 11/11/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 11/11: Hồi phục đầu phiên \n Thị trường chứng khoán Việt Nam mở cửa trong sắc xanh khi chứng khoán Mỹ khởi sắc sau dữ liệu lạm phát. \n Dữ liệu lạm phát Mỹ cho thấy lạm phát đã đạt đỉnh. Đêm qua, chứng khoán Mỹ có một phiên tăng rất mạnh. Dow Jones tăng 3.7%, lên 33,715 điểm, S&P 500 tăng 5.54% lên 3,956.57 điểm, Nasdaq tăng 7.35% lên 11,114 điểm. \n Đến 9h30, tiếp nối đà tích cực từ thị trường Mỹ, thị trường chứng khoán châu Á đang xanh mạnh. Nikkei 225 tăng 2.73%, Taiwan Weighted tăng 3.39%, KOSPI tăng 2.65%, S&P/ASX200 tăng 2.43%, IDX Composite tăng 0.97%, ShangHai tăng 1.23%, Hang Seng tăng 5.18%. \n Chỉ số phái sinh VN30F2211 mở phiên ATO  tăng mạnh 21.3 điểm từ 912.8 điểm tăng lên 934.1 điểm. Vào lúc 9h32 VN30F2211 dừng ở mức 937.3 điểm. \n VN-Index đang tăng 6.11 điểm (0.65%) lên 953.35 điểm. VN30 tăng 8.46 điểm (0.9%) lên 945.26 điểm. HNX-Index giảm 0.53 điểm (0.28%) còn 191.86 điểm, UPCoM tăng 0.53 điểm (0.28%) lên 69.28 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 228 (2 cổ phiếu  trần)/117 (14 cổ phiếu sàn). \n Rổ VN30 có 24 cổ phiếu tăng giá, 3 cổ phiếu giảm giá. NVL (HM:NVL) và PDR (HM:PDR) vẫn tiếp tục chuỗi ngày giảm giá sàn do call margin. Mỗi cổ phiếu đều dư bán trên 50 triệu cổ phiếu giá sàn. DIG (HM:DIG) cũng đang tiếp tục chuỗi ngày giảm sàn với lý do tương tự. \n Ba cổ phiếu tăng giá mạnh nhất trong VN30 là ba cổ phiếu ngân hàng TCB (HM:TCB), BID (HM:BID), CTG (HM:CTG) với mức tăng lần lượt là 3.3%, 3.2%, 3.1%. \n Chế biến thuỷ hải sản đang giảm mạnh 1.88% do IDI giảm 6.78%, ANV (HM:ANV) giảm 6.5%. \n 9h43 mới có 1,600 tỷ rót vào sàn HOSE, một con số thấp kỷ lục. Thị trường chứng khoán Việt Nam đang diễn biến khó lường. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]