[
   {
      "title": "Thị trường chứng quyền 01/07/2022: Sắc đỏ tiếp tục lan rộng?",
      "time": "30 thg 6, 2022",
      "posted_date": "Ngày đăng 03:00 01/07/2022",
      "main_content": "Vietstock - Thị trường chứng quyền 01/07/2022: Sắc đỏ tiếp tục lan rộng? \n Kết thúc phiên giao dịch ngày 30/06/2022, toàn thị trường có 91 mã giảm, 9 mã tăng và 24 mã đứng giá. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng hơn 1.3 triệu đơn vị. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 30/06/2022, toàn thị trường có 91 mã giảm, 9 mã tăng và 24 mã đứng giá. \n Sau giai đoạn giằng co, lực bán bắt đầu lớn dần khiến chỉ số VN-Index liên tục lao dốc và rơi khỏi mốc 1,200 điểm. Tâm lý bi quan cũng lan sang thị trường chứng quyền, trong đó các chứng quyền FPT (HM:FPT), HDB (HM:HDB), MBB (HM:MBB), KDH (HM:KDH), MWG (HM:MWG), VPB (HM:VPB), TPB (HM:TPB) xuất hiện nhiều mã giảm sâu như CVPB2206 (-56.19%), CTPB2202 (-50%), CHPG2206 (-44.44%)… \n Ở chiều ngược lại, sắc xanh vẫn tập trung ở nhóm chứng quyền VNM (HM:VNM) với CVNM2205 tăng 9.09%, CVNM2206 tăng 8.14%, CVNM2201 tăng 7.41%, CVNM2204 tăng 1.32%. \n Khối lượng giao dịch của thị trường trong phiên hôm nay đạt 26.4 triệu đơn vị, giảm 16.71%; giá trị giao dịch đạt 20.6 tỷ đồng, tăng 13.43% so với phiên trước. Trong đó, CSTB2211 là mã chứng quyền dẫn đầu thị trường về khối lượng, CFPT2203 dẫn đầu về giá trị giao dịch. \n Thanh khoản sôi động của thị trường đang tập trung ở các nhóm chứng quyền có thời gian đáo hạn vào tháng 7, 8, 10 và 11. Trong khi đó, các chứng quyền đáo hạn tháng 9, 12 và tháng 01/2023 thanh khoản vẫn khá thấp. \n Về giao dịch khối ngoại, khối này tiếp tục bán ròng với tổng mức bán ròng hơn 1.3 triệu đơn vị. Trong đó, CMBB2207 và CHPG2210 là hai mã chứng quyền bị bán ròng nhiều nhất. \n Số lượng chứng quyền của thị trường trong phiên hôm nay giảm từ 128 mã xuống còn 124 mã do có 4 mã chứng quyền của SSI (HM:SSI) đến ngày đáo hạn. \n Công ty Chứng khoán (CTCK) KIS đang là tổ chức phát hành có nhiều chứng quyền nhất trên thị trường với 60 mã, theo sau là CTCK HSC với 22 mã, CTCK VND (HM:VND) với 10 mã, CTCK MBS (HN:MBS) có 9 mã… \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 01/07/2022, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CMWG2203 và CNVL2203 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CPDR2202 và CPDR2201 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường ở mức lần lượt là 11.5 và 11.08 lần. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 01/07: VN-Index tích lũy quanh ngưỡng 1,200 điểm?",
      "time": "30 thg 6, 2022",
      "posted_date": "Ngày đăng 00:51 01/07/2022",
      "main_content": "Vietstock - Góc nhìn 01/07: VN-Index tích lũy quanh ngưỡng 1,200 điểm? \n BSC cho rằng nhịp điều chỉnh hiện tại sẽ khiến VN-Index tích lũy quanh ngưỡng 1,200 điểm trong các phiên giao dịch tới. \n VN-Index tích lũy quanh ngưỡng 1,200 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): BSC cho rằng đà tăng điểm có dấu hiệu suy yếu khi tâm lý chốt lãi ngắn hạn áp đảo thị trường. Khối ngoại mua ròng nhẹ trên cả 2 sàn giao dịch. Nhịp điều chỉnh hiện tại sẽ khiến VN-Index tích lũy quanh ngưỡng 1,200 điểm trong các phiên giao dịch tới. \n VN-Index hồi phục trở lại để kiểm tra vùng kháng cự gần 1,200-1,210 \n CTCK Asean (Aseansc): Aseansc dự báo trong phiên giao dịch 01/07, lực cầu tại vùng hỗ trợ gần 1,180-1,190 điểm có thể giúp chỉ số VN-Index hồi phục trở lại để kiểm tra vùng kháng cự gần 1,200-1,210 điểm, và xa hơn là vùng kháng cự 1,220-1.230 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Chốt lời với những mã cổ phiếu đã bắt đáy ở vùng giá thấp \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS khuyến nghị các nhà đầu tư chủ động rà soát, cơ cấu lại danh mục, chốt lời với những mã cổ phiếu đã “bắt đáy” ở vùng giá thấp và tiếp tục kiên nhẫn đợi những phiên điều chỉnh mạnh để có thể giải ngân lướt sóng ngắn hạn. \n Kháng cự mạnh tại 1,22x \n CTCK KB Việt Nam (KBSV): KBSV đánh giá lực cầu suy yếu cùng với áp lực bán gia tăng quanh vùng kháng cự gần 1,22x sẽ tiếp tục gây cản trở lên đà hồi phục của VN-Index. Mặc dù VNIndex nhiều khả năng sẽ tiếp tục trải qua các nhịp rung lắc trong những phiên tới, cơ hội hồi phục sau đó vẫn được đánh giá cao chừng nào điểm đỡ đáng lưu ý quanh 1,180 vẫn được giữ vững. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 01/07/2022: “Phe gấu” thắng thế trở lại",
      "time": "30 thg 6, 2022",
      "posted_date": "Ngày đăng 00:20 01/07/2022",
      "main_content": "Vietstock - Vietstock Daily 01/07/2022: “Phe gấu” thắng thế trở lại \n Thị trường lao dốc mạnh trong phiên chiều. VN-Index kết phiên giảm hơn 20 điểm và hình thành mẫu hình nến Bearish Engulfing cho thấy sự thắng thế của bên bán. Bên cạnh đó, dòng tiền thông minh sụt giảm mạnh chứng tỏ rủi ro đang tăng lên trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 30/06/2022 \n - Các chỉ số chính cùng giảm điểm trong phiên ngày 30/06/2022. Cụ thể, chỉ số VN-Index giảm 1.68%, xuống còn 1,197.6 điểm; HNX-Index giảm 1.65%, xuống còn 277.68 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 472 triệu đơn vị, giảm 9.19% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 9.24%, đạt gần 56 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 3 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 2 tỷ đồng. \n - Sự thận trọng hiện diện từ sớm trên thị trường chứng khoán. VN-Index giao dịch giằng co mạnh quanh mốc tham chiếu trong suốt phiên sáng. Tuy nhiên, lục bán mạnh xuất hiện ở phiên chiều khiến sắc đỏ lan tỏa ở hầu hết các nhóm ngành, trong đó, ngân hàng, chứng khoán và bất động sản là nguyên nhân chính kéo thị trường liên tục giảm điểm. VN-Index kết phiên ở mức thấp nhất trong ngày khi giảm 20.49 điểm, xuống còn 1,197.6 điểm. \n - VN30-Index kết phiên giảm 24.48 điểm (-1.92%). Bên bán chiếm ưu thế lớn trong rổ VN30 với 27 mã giảm và chỉ có 3 mã tăng giá. Dẫn đầu sắc đỏ trong rổ là STB (HM:STB), SSI (HM:SSI), BVH (HM:BVH), FPT (HM:FPT) và BID (HM:BID) khi sụt quanh mức 4%-5%. Trong khi đó, SAB (HM:SAB), VRE (HM:VRE), VCI (HM:VCI) là những mã còn hiện sắc xanh. \n - Về mức độ ảnh hưởng, BID, VHM (HM:VHM), VPB (HM:VPB), TCB (HM:TCB) và FPT là những cổ phiếu có tác động tiêu cực nhất đến VN-Index khi lấy đi hơn 6 điểm của chỉ số. Ở chiều ngược lại, BCM (HM:BCM), SBT (HM:SBT), PGV (HM:PGV) và DXS là những mã có ảnh hưởng tích cực nhất, nhưng mức độ đóng góp là không lớn. \n - Lực bán xuất hiện ở phiên chiều đã khiến nhiều nhóm cổ phiếu giảm mạnh. Trong đó, chứng khoán là ngành giảm mạnh nhất khi sụt 5.15%. Nhiều cổ phiếu nằm sàn khi kết phiên như VCI, BSI, CTS hay APG. Các ông lớn trong nhóm cũng có sự sụt giảm mạnh, VND (HM:VND) và HCM lao dốc hơn 6%, SSI lùi 4.81%... \n - Ngành khai khoáng cũng là một trong những ngành giảm mạnh nhất thị trường. Nhóm dầu khí ghi nhận sự sụt giảm mạnh ở nhiều cổ phiếu. PVC (HN:PVC) lao dốc 6.9%, PVD (HM:PVD) và PVS (HN:PVS) cùng giảm trung bình gần 5%, OIL (HN:OIL) lùi 3.1%... \n - Thị trường lao dốc mạnh trong phiên chiều. VN-Index kết phiên giảm hơn 20 điểm và hình thành mẫu hình nến Bearish Engulfing cho thấy sự thắng thế của bên bán. Bên cạnh đó, dòng tiền thông minh sụt giảm mạnh chứng tỏ rủi ro đang tăng lên trong ngắn hạn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Bearish Engulfing xuất hiện \n Trong phiên giao dịch ngày 30/06/2022, VN-Index hình thành mẫu hình nến Bearish Engulfing cho thấy tâm lý bi quan của nhà đầu tư. \n Vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) sẽ tiếp tục được test trở lại. Nếu vùng này trụ vững thì tình hình sẽ bớt bi quan hơn. \n Khối lượng giao dịch sụt giảm chứng tỏ dòng tiền đang thận trọng trở lại trước diễn biến khó lường của thị trường \n  \n HNX-Index - Black Closing Marubozu hình thành \n Trong phiên giao dịch ngày 30/06/2022, HNX-Index hình thành mẫu hình nến Black Closing Marubozu cho thấy triển vọng ngắn hạn khá tiêu cực. \n Khối lượng vẫn duy trì ở mức thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch mạnh trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 30/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 30/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/06: Nhà đầu tư giao dịch thận trọng hơn",
      "time": "30 thg 6, 2022",
      "posted_date": "Ngày đăng 19:22 30/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/06: Nhà đầu tư giao dịch thận trọng hơn \n Trong phiên giao dịch buổi sáng ngày 30/06/2022, VN-Index quay trở lại đà tăng. Các phiên tăng giảm xen kẽ nhau liên tục cho thấy tâm lý nhà đầu tư khá bất ổn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 30/06/2022, VN-Index quay trở lại đà tăng. Các phiên tăng giảm xen kẽ nhau liên tục cho thấy tâm lý nhà đầu tư khá bất ổn. \n Chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu mua nên rủi ro sụt giảm sâu là không quá lớn trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 30/06/2022, HNX-Index hình thành mẫu hình nến Inverted Hammer cho thấy rủi ro điều chỉnh vẫn còn. \n Khối lượng trong phiên giao dịch buổi sáng rất thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch mạnh trong ngắn hạn. \n  \n BWE - CTCP Nước - Môi trường Bình Dương (HM:BWE) \n Trong phiên giao dịch sáng ngày 30/06/2022, cổ phiếu xuất hiện cây nến có thân dài cho thấy tâm lý lạc quan trong ngắn hạn. \n Cùng với đó, chỉ báo MACD đã cho tín hiệu mua và tiến sát ngưỡng 0, nếu chỉ báo vượt lên ngưỡng này thì triển vọng trong ngắn hạn là khá tích cực. \n Tuy nhiên, khối lượng giao dịch cần cải thiện và vượt mức trung bình 20 ngày để đà tăng được củng cố hơn. \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Trong phiên giao dịch sáng ngày 30/06/2022, VCB hình thành mẫu hình nến Inverted Hammer cùng với khối lượng rất thấp cho thấy tâm lý thận trọng quay trở lại. \n Chỉ báo Stochastic Oscillator đã vào vùng oversold. Nếu tín hiệu mua xuất hiện tại đây thì tình hình sẽ bớt bi quan hơn. \n Vùng 72,000-74,000 vẫn đang đóng vai trò là hỗ trợ đáng tin cậy khi giá liên tục tăng trở lại từ vùng này. Dự kiến đây vẫn sẽ là hỗ trợ cứng cho VCB nếu kịch bản điều chỉnh xảy ra. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/06: VN-Index mở cửa tăng nhẹ trong không khí thận trọng",
      "time": "30 thg 6, 2022",
      "posted_date": "Ngày đăng 16:45 30/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/06: VN-Index mở cửa tăng nhẹ trong không khí thận trọng \n VN-Index mở cửa chỉ tăng… 1 điểm, tiếp tục phản ánh tâm lý thận trọng của NĐT trước khả năng hồi phục của thị trường. Diễn biến của các chỉ số future bên Mỹ hay nhiều chỉ số lớn sàn châu Á (trừ Trung Quốc) đang đỏ, có thể cũng là yếu tố tác động lên sàn chứng Việt. Lưu ý rằng chỉ số đã thoát hiểm cuối phiên chiều qua, bất chấp thông tin tích cực từ Tổng cục thống kê. \n Ở các nhóm ngành lớn, chỉ có sắt thép và dầu khí nhà PVN tiếp tục có nhiều cổ phiếu tăng giá. Hai nhóm được coi là tăng khá chiều qua là ngân hàng và chứng khoán thì qua sáng nay đang có nhiều sắc đỏ. Tương tự, nhóm BĐS nhà ở đa số giảm giá ngay hoặc khi thời điểm mở cửa, nhưng nhóm BĐS khu công nghiệp lại có nhiều mã tăng. Ở các nhóm ngành khác, thủy sản, phân bón, cảng biển & kho bãi tiếp tục có diễn biến tích cực nối đà từ chiều qua. \n Sàn HOSE phân hóa ngay thời điểm mở cửa sáng nay. Tương quan tăng giảm giá sắp xếp như đội hình bóng đá 4 (khoảng 40% số cổ phiếu tăng giá) – 4 (khoảng 40% giảm giá) – 2 (20% đứng giá). Ở 2 nhóm Large Cap và Mid Cap, chỉ có lẻ tẻ vài mã tăng nổi bật như PGV (HM:PGV) (tăng gần 5%) hay HTN (tăng hơn 5%), tuy nhiên ở nhóm Small Cap thì có nhiều mã hơn như SVI, DTT, QBS, ST8, VTB… \n Chỉ số chính sàn HNX tăng từ sớm, và tích cực hơn so với VN-Index tạo thời điểm 9h15. Tuy nhiên dường như chỉ số tích cực là nhờ nhóm Mid Cap, trong khi ở Large Cap, hầu hết chỉ tăng/giảm trong phạm vi -1% đến 1%. \n Dù GAS (HM:GAS) giảm giá nhẹ sau ATO, nhưng nhóm dầu khí PVN nhìn chung đang có khởi đầu khá tốt, với nhiều mã tăng giá trên 1%, trong đó nổi bật lên có PGS (HN:PGS), PVB tăng hơn 5%. \n Nhóm chứng khoán khởi đầu với đa số sắc đỏ, nhưng sau ATO vài phút đã nổi lên nhiều sắc xanh hơn, trong đó có VCI (HM:VCI), VND (HM:VND) và nhiều cổ phiếu các công ty nhỏ. Có lẽ thông tin từ Trung tâm lưu ký vẫn đang có tác động tích cực lên nhóm này, tuy nhiên cũng cần lưu ý rằng Quý 2 là quý không hề tốt đối với 3 sàn chứng khoán, giá cổ phiếu đa số giảm, có thể khiến các kho tự doanh thua lỗ. \n Nhóm thủy sản đa số tăng giá nhẹ khi mở cửa, bao gồm cả VHC (HM:VHC), tuy nhiên cổ phiếu đầu tàu này bỗng quay qua giảm gần 1% chỉ sau đó vài phút. \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán Việt Nam: Đã đến lúc bắt đáy?",
      "time": "29 thg 6, 2022",
      "posted_date": "Ngày đăng 05:30 30/06/2022",
      "main_content": "Vietstock - Thị trường chứng khoán Việt Nam: Đã đến lúc bắt đáy? \n Các chuyên gia dự báo triển vọng thị trường sẽ còn nhiều thách thức trong nửa cuối của năm, song trong khó khăn vẫn có các cơ hội và nhà đầu tư cần xác định ‘khẩu vị’ rủi ro để có chiến lược phù hợp. \n Tại Tọa đàm Đầu tư Tài Chính 2022: Cơ hội trong biến động thị trường chứng khoán do Tạp chí Diễn đàn Doanh nghiệp tổ chức ngày 29/6, nhiều nhà đầu tư có chung một câu hỏi đến với các diễn giả: “Liệu thị trường chứng khoán Việt Nam đã đến lúc bắt đáy?” \n Tác động từ thị trường quốc tế \n Bà Tạ Thanh Bình, Vụ trưởng Vụ Phát hành thị trường, Ủy ban Chứng khoán Nhà nước đánh giá năm 2022, thị trường có nhiều diễn biến phức tạp và không thuận lợi như năm 2021 - một năm bùng nổ của thị trường chứng khoán. \n Cụ thể, bà Bình chỉ ra thị trường Việt Nam đã giảm tương đối mạnh sau khi đợt tăng trưởng thời điểm đầu năm 2022. Theo đó, mức thanh khoản có xu hướng đi xuống, giá trị giao dịch bình quân trong tháng Năm đạt khoảng 17.773 tỷ đồng/phiên (giảm 32% so với tháng Tư) song thời điểm này bắt đầu có dấu hiệu hồi phục. \n Trong bối cảnh nhà đầu tư trong nước có tâm lý e ngại, chuyển sang quan sát diễn biến giao dịch thì các nhà đầu tư nước ngoài có động thái mua ròng trở lại. Tính từ đầu năm đến ngày 15/6, khối ngoại đã tích lũy 2.193 tỷ đồng. \n Về dự báo triển vọng, bà Bình cho rằng thị trường chứng khoán Việt Nam sẽ phụ thuộc khá nhiều vào thị trường chứng khoán toàn cầu. Trong khi đó, tình hình kinh tế - chính trị quốc tế tiếp tục diễn biến phức tạp và tiềm ẩn nhiều rủi ro, như căng thẳng giữa Nga và Ukraine, hay chính sách phong tỏa nghiêm ngặt nhằm đối phó với COVID-19 của Trung Quốc hoặc động thái thắt chặt chính sách tiền tệ, tài khoá trên thế giới đang làm dấy lên lo ngại về khả năng xảy ra khủng hoảng kinh tế. \n Gần đây nhất, Quỹ tiền tệ quốc tế (IMF) đã đưa ra dự báo kinh tế thế giới sẽ tăng trưởng chậm lại trong năm 2022 chỉ đạt 3,6% và Ngân hàng Thế giới (WB) dự báo ở mức 2,9%. \n “Bên cạnh đó, các yếu tố giá lương thực, năng lượng, dầu mỏ và khí đốt vẫn tăng cao. Điều này tác động tiêu cực đến chi phí đầu vào cũng như lợi nhuận của các doanh nghiệp đồng thời làm gia tăng áp lực lạm phát lên các nền kinh tế, trong đó có Việt Nam,” bà Bình trao đổi. \n VN-Index có thể chạm đáy về cuối năm \n Cụ thể hơn, tiến sỹ Nguyễn Trí Hiếu dự báo khả năng VN-Index quay ngược dòng về chạm đáy ở mức 1.100 điểm trong nửa cuối của năm. Do đó, ông đưa ra kiến nghị lựa chọn lúc này nên “ngủ yên còn hơn là ăn ngon.” Đó là chiến lược đầu tư mang tính bảo thủ và phòng vệ hơn là tìm kiếm lợi nhuận lớn với rủi ro cao. \n “Tuy nhiên, nhà đầu tư vẫn có thể lựa chọn những mã cổ phiếu của các doanh nghiệp lớn, có uy tín và tình hình tài chính triển vọng và có lịch sử giao dịch ổn định lâu năm. Đặc biệt, các nhà đầu tư phải có điểm ‘cắt lỗ và chốt lời’ đồng thời thực hiện các giao dịch một cách chặt chẽ theo chiến lược đã vạch ra,” ông Hiếu nói. \n Về dòng tiền, bà Bình chỉ ra trong bối cảnh kinh tế quốc tế có nhiều căng thẳng và áp lực lạm phát gia tăng, việc nhà đầu tư nhân có tâm lý thận trọng đã góp phần tạo nên áp lực bán mạnh hơn trên thị trường chứng khoán. Mặt khác, Ngân hàng Nhà nước vẫn đang giữ nguyên mức lãi suất điều hành nhưng mặt bằng lãi suất tiền gửi tại các ngân hàng thương mại đã gia tăng. Theo đó, dòng tiền phần nào đã được hút trở lại hệ thống ngân hàng. \n Do đó, bà Bình nhận định diễn biến của thị trường chứng khoán trong nửa cuối năm sẽ còn gặp nhiều khó khăn. \n Tuy nhiên, tiến sỹ Cấn Văn Lực cho rằng trong khó khăn, thách thức vẫn có nhiều cơ hội. Trên thực tế, kinh tế trong nước đang có sự phục hồi và lạm phát cơ bản được kiểm soát, đầu tư công và đầu tư cơ sở hạ tầng được quan tâm. Cùng với đó, thể chế pháp luật đã được hoàn thiện ở mức độ tốt hơn. Trên thị trường chứng khoán, những sản phẩm dịch vụ chứng khoán mới đã và đang được Ủy ban Chứng khoán Nhà bổ sung và đa dạng hóa. Thêm vào đó, lợi nhuận của doanh nghiệp niêm yết dự báo có thể tăng từ 20%-25% trong cả năm và chỉ thấp hơn mức 30%- 33% của năm ngoái. \n “Vẫn còn rất nhiều cơ hội để đầu tư trên thị trường, nhưng nhà đầu tư phải xác định được ‘khẩu vị’ rủi ro để có chiến lược phù hợp đồng thời tiếp cận theo hướng đa dạng hóa hơn với mức ‘đòn bẩy’ tài chính hợp, đặc biệt là hạn chế tâm lý đám đông…,” ông Lực khuyến nghị./. \n Hạnh Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 30/06: Phân hóa?",
      "time": "29 thg 6, 2022",
      "posted_date": "Ngày đăng 00:34 30/06/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 30/06: Phân hóa? \n TVSI cho rằng có lẽ sự phân hóa sẽ tiếp diễn thêm một vài phiên giao dịch nữa cho tới khi các cổ phiếu cùng đạt tới điểm tới hạn và chịu áp lực thoái lui. \n Quay về chinh phục gap 1,260-1,280 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Thị trường đi lên từ lúc mở cửa, sau khi gặp ngưỡng kháng cự 1,220 thì lực bán xuất hiện đẩy chỉ số xuống vùng 1,200. Sang phên chiều, chỉ số lại một lần nữa đi lên, trở lại và đóng cửa tại vùng 1,220, không thay đổi so với phiên hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 11/19 ngành giảm điểm. Mức độ phân hóa giữa các nhóm ngành khá lớn: Chứng khoán, Thủy sản và Thép có phiên giao dịch tích cực trong khi Bảo hiểm, Bất động sản, xây dựng lại kết phiên trong sắc đỏ. Về giao dịch của khối ngoại, hôm nay (29/06) khối này bán ròng trên sàn HOSE và mua ròng trên sàn HNX. Nếu VN-Index có thể vượt qua ngưỡng kháng cự 1,250 trong những phiên tới thì khả năng sẽ quay về chinh phục gap 1,260-1,280. \n Phân hóa \n CTCK Tân Việt (TVSI): Diễn biến thị trường cho thấy áp lực tâm lý từ vùng kháng cự ngay cận kề của VN-Index (1,230-1,240 điểm) và đà giảm của thị trường chứng khoán quốc tế khiến dòng tiền thận trọng hơn. Xét trong bối cảnh phiên giảm điểm tương đối mạnh đêm qua của thị trường Mỹ thì phiên điều chỉnh hôm nay của thị trường Việt Nam là tích cực. Ở chiều tích cực thông tin công bố tích cực về GDP quý 2 của Việt Nam và mùa báo cáo quý 2 đang hé lộ mang lại sự bất ngờ cho nhiều cổ phiếu. \n Theo TVSI phiên giao dịch hôm nay(29/06) không làm thay đổi về xu hướng hồi phục hiện tại của thị trường và có lẽ sự phân hóa sẽ tiếp diễn thêm một vài phiên giao dịch nữa cho tới khi các cổ phiếu cùng đạt tới điểm tới hạn và chịu áp lực thoái lui. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 30/06/2022: Sự thận trọng tăng cao",
      "time": "29 thg 6, 2022",
      "posted_date": "Ngày đăng 00:02 30/06/2022",
      "main_content": "Vietstock - Vietstock Daily 30/06/2022: Sự thận trọng tăng cao \n VN-Index có phiên giao dịch giằng co và kết phiên sát mốc tham chiếu. Khối lượng giao dịch duy trì ở gần mức trung bình 20 ngày cho thấy dòng tiền vẫn chưa rời bỏ thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 29/06/2022 \n - Các chỉ số chính giao dịch thận trọng trong phiên ngày 29/06/2022. Cụ thể, chỉ số VN-Index kết phiên ngay mức tham chiếu, đạt 1,218.09 điểm; HNX-Index giảm 0.54%, xuống còn 282.35 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 512 triệu đơn vị, giảm nhẹ 2.79% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 19.31%, đạt gần 51 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 35 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 4 tỷ đồng. \n - Theo Báo cáo của Tổng cục Thống kê vừa công bố, Tổng sản phẩm trong nước (GDP) quý 2 năm 2022 ước tính tăng 7.72% so với cùng kỳ năm trước, cao hơn tốc độ tăng của quý 2 các năm trong giai đoạn 2011-2021. GDP 6 tháng đầu năm 2022 tăng 6.42%, cao hơn tốc độ tăng 2.04% của 6 tháng đầu năm 2020 và tốc độ tăng 5.74% của 6 tháng đầu năm 2021 nhưng thấp hơn tốc độ tăng 7.28% và 6.98% của cùng kỳ năm 2018 và 2019. Trong mức tăng chung của toàn nền kinh tế, khu vực nông, lâm nghiệp và thủy sản tăng 2.78%, đóng góp 5.07%; khu vực công nghiệp và xây dựng tăng 7.70%, đóng góp 48.33%; khu vực dịch vụ tăng 6.60%, đóng góp 46.60%. Đây là tín hiệu tích cực giúp củng cố tâm lý nhà đầu tư về triển vọng trong tương lai. \n - Chứng khoán Mỹ có phiên giảm điểm mạnh đã tác động tiêu cực đến tâm lý nhà đầu tư. Các chỉ số chính trên thị trường trong nước đồng loạt hiện sắc đỏ đầu phiên. VN-Index sụt giảm gần 10 điểm ngay sau phiên ATO. Chỉ số dần thu hẹp đà giảm và tiến về gần tham chiếu sau đó với sự thận trọng của nhà đầu tư. Tuy nhiên, trước khi bước vào giờ nghỉ trưa, VN-Index lần nữa sụt giảm và duy trì sắc đỏ này sang đầu phiên chiều. Dần về cuối phiên, nhờ lực kéo đến từ các cổ phiếu có vốn hóa lớn, VN-Index tiến về lại sát mốc tham chiếu, tạm dừng chân ở mức 1.218.09 điểm. \n - Tương tự VN-Index, VN30-Index kết phiên gần như không có biến động và dừng chân tại 1,273.4 điểm. Rổ VN30 có sự phân hóa với 12 mã tăng, 13 mã giảm và 5 mã đứng giá. Trong đó, BID (HM:BID) tiếp tục là cổ phiếu dẫn đầu đà tăng với mức tăng 3.7%. Theo sau là các mã VNM (HM:VNM), HPG (HM:HPG), GAS (HM:GAS). Ở chiều ngược lại, GVR (HM:GVR), BVH (HM:BVH), SAB (HM:SAB) và PLX (HM:PLX) là những cổ phiếu giảm mạnh nhất rổ. \n - Về mức độ ảnh hưởng, BID, VNM, GAS, BCM (HM:BCM), HPG là những cổ phiếu có tác động tích cực nhất đến chỉ số VN-Index. Riêng cổ phiếu BID đã góp gần 2 điểm cho chỉ số này. Trong khi đó, VCB (HM:VCB), GVR, VHM (HM:VHM), SAB là những cổ phiếu có ảnh hưởng tiêu cực nhất. \n - Sự phân hóa cũng hiện diện trong ngành bất động sản. Trong khi nhiều cổ phiếu bất động sản thương mại giảm giá khá tiêu cực như DIG (HM:DIG), CEO, DXG (HM:DXG), HQC, thì nhóm cổ phiếu bất động sản khu công nghiệp lại giao dịch tương đối khởi sắc. Trong đó, ITA (HM:ITA) tăng mạnh 6.22%, KBC (HM:KBC) tiến 2.31%, IDC (HN:IDC), SZC (HM:SZC) hay BCM cũng cùng hiện sắc xanh tích cực. \n - Một số nhóm ngành có sự hồi phục trở lại sau phiên giảm mạnh trước đó như thủy sản, sắt thép hay cảng biển. Cụ thể, ANV (HM:ANV) tăng mạnh 4.67%, VHC (HM:VHC) và IDI cùng tiến hơn 2%. NKG (HM:NKG) tăng mạnh hơn 4%, HPG và HSG (HM:HSG) cùng hiện sắc xanh. HAH leo dốc hết biên độ, GMD (HM:GMD) tăng hơn 3%. \n - VN-Index có phiên giao dịch giằng co và kết phiên sát mốc tham chiếu. Khối lượng giao dịch duy trì ở gần mức trung bình 20 ngày cho thấy dòng tiền vẫn chưa rời bỏ thị trường. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Các tín hiệu lạc quan vẫn còn \n Trong phiên giao dịch ngày 29/06/2022, VN-Index gần như không đổi so với phiên trước và chỉ báo Stochastic Oscillator vượt khỏi vùng quá bán (oversold) cho thấy tình hình vẫn còn lạc quan. \n Chỉ báo MACD đã cho tín hiệu mua và phân kỳ giá lên nên rủi ro sụt giảm sâu là không quá lớn trong thời gian tới. \n  \n HNX-Index - Mẫu hình nến High Wave Candle xuất hiện \n Trong phiên giao dịch ngày 29/06/2022, HNX-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư đang giằng co. \n Khối lượng vẫn duy trì ở mức thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch mạnh trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 29/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 29/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/06: Tâm lý giằng co trở lại",
      "time": "29 thg 6, 2022",
      "posted_date": "Ngày đăng 19:30 29/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/06: Tâm lý giằng co trở lại \n Trong phiên giao dịch buổi sáng ngày 29/06/2022, VN-Index hình thành mẫu hình nến Inverted Hammer cho thấy sự thận trọng đang quay trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 29/06/2022, VN-Index hình thành mẫu hình nến Inverted Hammer cho thấy sự thận trọng đang quay trở lại. \n Chỉ báo MACD đã cho tín hiệu mua nên rủi ro sụt giảm sâu là không quá lớn trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 29/06/2022, HNX-Index hình thành mẫu hình nến Dark Cloud Cover cho thấy rủi ro điều chỉnh là rất lớn. \n Khối lượng trong phiên giao dịch buổi sáng rất thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch mạnh trong ngắn hạn. \n  \n POW (HM:POW) - Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP \n Trong phiên giao dịch sáng ngày 29/06/2022, POW hình thành mẫu hình nến Spinning Top với khối lượng thấp cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo MACD đã cắt xuống ngưỡng 0 nên triển vọng ngắn hạn còn khá bi quan. \n Trong trường hợp điều chỉnh xuất hiện thì vùng 12,000-13,000 (tương đương trendline dài hạn bắt đầu từ tháng 03/2020) sẽ là hỗ trợ gần nhất cho cổ phiếu. \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Trong phiên giao dịch sáng ngày 29/06/2022, giá cổ phiếu MBB giảm nhẹ với mẫu hình Spinning Top cho thấy tâm lý phân vân nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng tăng xấp xỉ trung bình 20 ngày chứng tỏ dòng tiền vẫn đang hướng về cổ phiếu này. \n Chỉ báo MACD cắt lên và cho tín hiệu mua nên triển vọng tăng ngắn hạn là khá tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/06: VN-Index rực đỏ sau đêm chứng khoán Mỹ rớt giá",
      "time": "29 thg 6, 2022",
      "posted_date": "Ngày đăng 16:31 29/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/06: VN-Index rực đỏ sau đêm chứng khoán Mỹ rớt giá \n Thị trường khởi đầu phiên sáng nay đỏ lửa với mức giảm gần 10 điểm của VN-Index sau ATO, VN30-Index rớt 12.3 điểm và HNX-Index đi lùi 2.16 điểm. \n Pha giảm điểm mạnh của chứng khoán Mỹ đêm qua có vẻ đã ảnh hưởng đến tâm lý thị trường Việt Nam trong sáng nay. Thời gian nhiều biến động gần đây, biến động tương quan của cổ phiếu Việt và Mỹ đang được thể hiện rõ nét. \n Cả ba nhóm ngành ngân hàng - chứng khoán - bất động sản đều khởi đầu không suôn sẻ khi sắc đỏ chiếm ưu thế. \n Cổ phiếu thủy sản tụt giá đáng kể. VHC (HM:VHC) giảm trên 1%, ANV (HM:ANV) giảm đến 3.7%, IDI giảm 1.9%, FMC rớt giá 2.1%. \n Trên bình diện toàn thị trường, chỉ duy nhất hai nhóm ngành là chăm sóc sức khỏe và tiện ích là vẫn giữ được sắc xanh tính đến 9h19, nhưng cũng rất mong manh. \n Đến 9h23, mức giảm của VN-Index thu hẹp lại còn 2.22 điểm nhưng tâm lý thị trường không có dấu hiệu chuyển biến rõ nét và thanh khoản vẫn thấp. VIC (HM:VIC) giảm 1.1% và đang là mã gây tác động tiêu cực nhất lên chỉ số VN-Index. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]