[
   {
      "title": "Tiền lớn kéo mạnh cổ phiếu NVL, VND, VN-Index trở lại 1.200 điểm",
      "time": "28 thg 7, 2023",
      "posted_date": "Ngày đăng 16:57 28/07/2023",
      "main_content": "Dấu ấn lớn đầu phiên sáng 28/7 là cổ phiếu VND (HM:VND) và NVL (HM:NVL) với tín hiệu tăng mua của dòng tiền tạo lập. Chứng khoánTiền lớn kéo mạnh cổ phiếu NVL, VND, VN-Index trở lại 1.200 điểmĐức Hậu • 28/07/2023 09:57Dấu ấn lớn đầu phiên sáng 28/7 là cổ phiếu VND và NVL với tín hiệu tăng mua của dòng tiền tạo lập. \n 11h04: \n VN-Index tăng hơn 5 điểm và vượt trở lại mốc 1.200. \n Nhóm VN30 ghi nhận 21 mã tăng và 3 mã giảm. Cổ phiếu NVL bứt tốc khi tăng thêm 4% lên mức 18.550 đồng/cp; các mã VNM (HM:VNM), GAS (HM:GAS), VRE (HM:VRE), GVE cũng tăng trên 1%. \n Nhóm chứng khoán, phân bón và bất động sản midcap đang tăng mạnh. Ở nhóm bất động sản, cổ phiếu QCG (HM:QCG) tăng trần; các mã CEO, HHS (HM:HHS), HQC, ITA (HM:ITA),... tăng trần 2%. Ở nhóm phân bón hóa chất, DCM (HM:DCM) tăng 4,2%, DPM (HM:DPM) tăng 2,4%, DGC (HM:DGC) tăng 2%, LAS (HN:LAS) tăng 3,1%, HVT tăng 4,2%,... \n Diễn biến một số cổ phiếu chứng khoán \n 10h: \n Chỉ số Dow Jones cuối cùng cũng mất đà tăng vào ngày thứ Năm (27/7) khi nhà đầu tư rút tiền chốt lời sau chuỗi 13 phiên leo dốc liên tiếp trong lịch sử. \n Kết phiên, chỉ số Dow Jones giảm 237,40 điểm xuống 35.282,72 điểm, chịu sức ép bởi đà giảm của cổ phiếu Honeywell. Lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm tăng mạnh vượt mức 4% cũng không giúp gì cho tâm lý thị trường. Nếu Dow Jones tăng phiên thứ 14 liên tiếp, chỉ số này sẽ ghi nhận chuỗi leo dốc dài kỷ lục kể từ năm 1897. \n Trong nước, mở đầu phiên sáng 28/7, các chỉ số đa phần tăng nhẹ. dấu ấn lớn nhất lúc này là cổ phiếu VND của Chứng khoán VNDirect với tín hiệu tăng mua của dòng tiền. \n Sau chuỗi 3 phiên giảm từ 5 - 7/7 và được hỗ trợ bỏi đường EMA 200, cổ phiếu VND đã có nhịp hồi ấn tượng từ dưới mốc 18.000 đồng/cp. \n Hiện cổ phiếu VND đang tăng 4,1% và vượt mốc 20.000 đồng. Các chỉ báo kỹ thuật tích cực đi kèm có thể kể đến động thái tăng mua của dòng tiền cá mập và chỉ báo RSI vượt ngưỡng 65 điểm và tiếp tục hướng lên. \n Tại thời điểm 9h47, 21,5 triệu cổ phiếu VNDirect đã được khớp lệnh - vượt trội so với phần còn lại của thị trường. \n Bên cạnh VND, các cổ phiếu chứng khoán như FTS (HM:FTS), ORS, VDS (HM:VDS), APG, AGR (HM:AGR), HCM, BVS (HN:BVS),  SHS  (HN:SHS), VCI (HM:VCI) đều tăng trên 1%. \n Nhóm cổ phiếu thép với HSG (HM:HSG), VGS, NKG (HM:NKG), TVN (HN:TVN) đang tăng từ 1 - 3%; một số cổ phiếu penny nhóm bất động sản phía Nam gồm QCG, HQC, ITA, DLG, HAR cũng đồng loạt tăng từ 1 - 4%. \n Ở rổ VN30, POW (HM:POW) đang, SSI (HM:SSI), STB (HM:STB), VRE, BID (HM:BID), MBB (HM:MBB) đang tăng nhẹ dưới 1%; cổ phiếu NVL tiếp tục xu hướng mua chiếm chủ đạo song biên độ tăng giá đã hạ nhiệt. Cần chú ý rằng cổ phiếu NVL đang duy trì trạng thái quá mua trong 3 phiên trở lại đây. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 28/07: Giằng co ở quanh ngưỡng 1,200",
      "time": "28 thg 7, 2023",
      "posted_date": "Ngày đăng 17:03 28/07/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 28/07: Giằng co ở quanh ngưỡng 1,200 \n Hôm qua Thị trường Mỹ đã có một phiên giảm nhẹ, chỉ số Dow Jones giảm 0.67% còn 35,282 điểm, chỉ số S&P 500 giảm 0.64% còn 4,537 điểm, chỉ số Nasdaq Composite giảm 0.55% còn 14,050 điểm. \n Tới 9h43, tất cả thị trường Châu Á trọng điểm xanh đỏ đan xen, Nikkei 225 giảm 1.57% còn 32,404 điểm, Shanghai tăng 0.22% lên 3,223 điểm, SZSE Component giảm 0.18% còn 10,904 điểm, Hang Seng giảm 0.37% còn 19,590 điểm, KOSPI giảm 0.23% còn 2,597 điểm, IDX Composite giảm 0.32% còn 6,874 điểm, S&P/ASX 200 tăng 1.02% còn 7,379 điểm. \n Chỉ số phái sinh VN30F2308 mở phiên ATO giảm 2 điểm từ 1,193.8 điểm còn 1,191.8 điểm. Vào 9h48 VN30F2308 khớp ở mức 1,193.3 điểm.  Độ lệch khoảng 6 điểm so với VN30 cơ sở (1,199 điểm). \n VN-Index giảm 0.24 điểm (0.02%) còn 1,197.09 điểm. VN30 giảm 0.52 điểm (0.04%), khớp ở mức 1,199.16 điểm. HNX-Index tăng 0.72 điểm (0.31%) lên 236.36 điểm, UPCoM tăng 0.21 điểm (0.24%) lên 88.85 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 224 (7 cổ phiếu trần)/168 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 64 (5 cổ phiếu trần)/49 (0 cổ phiếu sàn). \n Trong rổ VN30 đang có 13 cổ phiếu tăng giá /12 cổ phiếu giảm giá. Tuy nhiên tất cả cổ phiếu trong rổ không có cổ phiếu nào tăng giảm trên dưới 1%. \n VN-Index đang đứng trước mức cản tâm lý “sâu thẳm” 1,200 điểm. Chứng khoán Mỹ vừa đứt 13 phiên tăng liên tiếp. Tuy nhiên vĩ mô tại cả Việt nam và Mỹ đều khá thuận lợi. Chứng khoán Việt Nam hôm nay sẽ diễn biến thế nào? \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "28/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "28 thg 7, 2023",
      "posted_date": "Ngày đăng 13:00 28/07/2023",
      "main_content": " \n Vietstock - 28/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * SIP dự kiến nâng quỹ đất sạch lên hơn 1,200 ha. Trước thềm đưa cổ phiếu niêm yết HOSE, ban lãnh đạo CTCP Đầu tư Sài Gòn VRG (UPCoM: SIP) mới đây có những chia sẻ về doanh nghiệp cũng như định hướng sắp tới của Công ty sau khi lên HOSE. >>> \n * GDP Mỹ tăng trưởng 2.4% trong quý 2, chưa có dấu hiệu suy thoái. Kinh tế Mỹ vẫn chưa có tín hiệu suy thoái trong quý 2/2023, khi GDP tăng mạnh hơn dự báo. >>> \n * Hoiana - Casino lớn nhất Việt Nam mang về cho LET Group bao nhiêu?. Sau 4 năm xây dựng, đến cuối tháng 06/2020, casino Hoiana tại tỉnh Quảng Nam bắt đầu đón những vị khách đầu tiên. Dự án đã mang về cho \"ông trùm\" LET Group (Suncity Group cũ) hàng chục triệu USD doanh thu. >>> \n * Bánh bao Thọ Phát nâng mạnh vốn điều lệ trước khi bán cho KIDO?. Theo kế hoạch đã được thông qua, CTCP Tập đoàn KIDO (HOSE: KDC (HM:KDC)) dự kiến sẽ tiến hành mua và nắm quyền chi phối thương hiệu bánh bao nổi tiếng Thọ Phát trong năm 2023. Nhưng khi nhìn vào các thay đổi trong cơ cấu nắm giữ của Thọ Phát, xuất hiện một số điểm đáng chú ý. >>> \n * Đặt mục tiêu thấp hơn, An Gia thực hiện được 81% kế hoạch lợi nhuận năm. Trong bối cảnh thị trường bất động sản còn ảm đạm, CTCP Đầu tư và Phát triển Bất động sản An Gia (HOSE: AGG (HM:AGG)) báo lãi ròng quý 2 hơn 76 tỷ đồng, giảm 36% so cùng kỳ. Mặc dù vậy, Công ty vẫn thực hiện được 81% mục tiêu lợi nhuận sau thuế sau 6 tháng do đặt kế hoạch thấp hơn thực hiện năm trước. >>> \n * Fed nâng lãi suất và động thái ngược chiều từ Việt Nam. Các chuyên gia cho rằng việc Fed nâng lãi suất vừa qua không ảnh hưởng nhiều đến chính sách tiền tệ của Việt Nam và thậm chí trong thời gian tới NHNN có thể giảm tiếp lãi suất. >>> \n * Tiền rẻ vào chứng khoán, VN-Index có thể lên 1,300 điểm trong quý 3. Ông Trần Trương Mạnh Hiếu - Trưởng phòng phân tích CTCK KIS Việt Nam cho rằng, vẫn có thể còn một đợt Ngân hàng Nhà nước (NHNN) giảm lãi suất điều hành nữa. Tuy nhiên, ông cũng nhấn mạnh điều này sẽ phụ thuộc nhiều vào biến động của tỷ giá. >>> \n * Ngành chứng khoán tiếp tục dẫn đầu trong 45 doanh nghiệp niêm yết vào vòng Bình chọn IR. Chương trình IR Awards 2023 đã chính thức công bố danh sách 45 doanh nghiệp niêm yết (DNNY) xuất sắc nhất đi tiếp vào vòng chung cuộc Bình chọn IR 2023. Sự cạnh tranh để vào được nhóm 45 doanh nghiệp xuất sắc nhất là rất quyết liệt bởi các đơn vị không chỉ phải đạt Chuẩn công bố thông tin (CBTT) mà còn phải đáp ứng được bộ tiêu chí khắt khe gồm thanh khoản cổ phiếu tốt, thu hút được nhà đầu tư nước ngoài, giao dịch cổ phiếu quỹ đúng quy định, báo cáo tài chính năm đáng tin cậy, có báo cáo phát triển bền vững/ESG… >>> \n * M10: Lãi ròng quý 2 giảm 19% nhưng 12,000 lao động không phải nghỉ việc ngày nào. Doanh thu giảm do tình hình thị trường khó khăn đã kéo lùi lợi nhuận quý 2 của Tổng Công ty May 10 - CTCP (UPCoM: M10). Thông tin tích cực là hơn 12,000 người lao động trực thuộc M10 và công ty liên doanh liên kết chưa phải nghỉ việc ngày nào. >>> \n * Hưởng lợi từ \"núi\" tiền mặt gần 1 tỷ USD, lãi ròng Sabeco (HM:SAB) vẫn giảm 30% trong quý 2. Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn (Sabeco, HOSE: SAB) ghi nhận kết quả sa sút từ hoạt động kinh doanh chính trong quý 2/2023. Thậm chí, khoản thu từ hoạt động tài chính cũng không đủ để bức tranh chung bớt ảm đạm. >>> \n * Chủ tịch UBCKNN: Cần cải thiện 2 nhóm vấn đề lớn để TTCK Việt Nam được nâng hạng. Đây là ý kiến của bà Vũ Thị Chân Phương, Chủ tịch Uỷ ban chứng khoán Nhà nước (UBCKNN) tại buổi đối thoại về kinh tế vĩ mô và thị trường chứng khoán (TTCK) do Câu lạc bộ Nhà báo chứng khoán phối hợp với các đơn vị liên quan tổ chức ngày 26/7 tại Hà Nội. >>> \n * Chủ tịch Fed để ngỏ khả năng nâng lãi suất vào tháng 9. Trong cuộc họp báo sau tuyên bố nâng lãi suất, Chủ tịch Fed Jerome Powell cho biết dù lạm phát đã hạ nhiệt đáng kể so với mức đỉnh, nhưng cuộc chiến vẫn chưa kết thúc. >>> \n * Fed nâng lãi suất lên cao nhất trong 22 năm. Trong một quyết định đã được dự báo từ trước, Fed nâng lãi suất thêm 25 điểm cơ bản lên 5.25%-5.5%, là mức cao nhất kể từ đầu năm 2001. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Con trai Thành viên HĐQT MSB đăng ký bán hơn 2.1 triệu cp \n * IR AWARDS 2023: Giới thiệu Ngân hàng TMCP Quân Đội (HOSE: MBB (HM:MBB)) \n * HVT chốt quyền trả cổ tức bằng tiền tỷ lệ 55% \n * Góc nhìn 28/07: Tiếp tục rung lắc? \n * Theo dấu dòng tiền cá mập 27/07: Khối ngoại mua ròng VNM hơn 171 tỷ đồng \n * Dệt may Gia Định đã thoái sạch vốn khỏi Bông Bạch Tuyết \n * SII (HM:SII) lỗ ròng 6.5 tỷ đồng trong quý 2 \n * Nhựa Tân Đại Hưng lỗ quý 2 hơn 41 tỷ đồng \n * Thủy lợi Lâm Đồng có lãi ròng cao kỷ lục \n * IR AWARDS 2023: Giới thiệu CTCP Mía Đường Lam Sơn (HOSE: LSS) \n * IR tại TCM (HM:TCM): Chủ động chia sẻ những khó khăn, thách thức đến các cổ đông, nhà đầu tư \n * Thủy sản Bạc Liêu có lãi sau 5 quý lỗ liên tiếp \n * Quỹ ETF ngoại tăng gần 5.4 triệu cp của một ngân hàng \n * Doanh thu bảo hiểm giảm, lãi ròng quý 2 của PGI vẫn tăng 30% \n * Quý 2 còn khó khăn, Vicostone (HN:VCS) ghi nhận lãi ròng giảm 39% \n * Ngược chiều giá cổ phiếu, TNG (HN:TNG) báo lãi ròng quý 2 giảm 37% \n * Đã có thể đầu tư chứng chỉ quỹ trên ví điện tử \n * Thu lợi từ BĐS và giá heo hơi bứt phá,  Dabaco  (HM:DBC) tăng lãi hàng chục lần \n * Lộ diện các sản phẩm “thay áo mới” đầu tiên của Vinamilk (HM:VNM) trên dây chuyền \n * Cổ phiếu SSB của SeABank được HOSE lựa chọn vào rổ VN30-Index \n * Công ty liên quan Ủy viên HĐQT SGP (HN:SGP) muốn bán toàn bộ 21.3 triệu cp \n * J.P.Morgan Chase: “Techcombank là một trong những ngân hàng sinh lợi cao nhất tại ASEAN” \n * IR AWARDS 2023: Giới thiệu CTCP Điện lực Khánh Hòa (HOSE: KHP) \n * Chịu lỗ 10 quý liên tiếp, chủ nhãn Sá xị Chương Dương lên kế hoạch thoát lỗ \n * MB: Định hướng phát triển IR chuyên nghiệp và hiệu quả \n * Thêm một doanh nghiệp Xi măng báo lỗ trong quý 2 \n * Lãi ròng quý 2 của ABT hơn 28 tỷ đồng, đi lùi 11% \n * IR AWARDS 2023: Giới thiệu CTCP Phát triển Hạ tầng Kỹ thuật (HOSE: IJC (HM:IJC)) \n * Top cổ phiếu đáng chú ý đầu phiên 27/07 \n * 27/07: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Thủ tướng chỉ đạo kiểm tra, giám sát hoạt động cung cấp dịch vụ bảo hiểm \n * Ngành tôm Ecuador đối mặt với khủng hoảng chưa từng có \n * Thứ trưởng: 'Ngày nào cũng thịt heo luộc với kho tàu thì làm sao ăn hết được” \n * Ngân hàng Việt được vinh danh hệ sinh thái ngân hàng số sáng tạo nhất Việt Nam 2023 \n * Nỗi lo từ việc ngân hàng liên tục mất tiền vì hacker \n * Tìm giải pháp giúp doanh nghiệp tăng khả năng hấp thụ vốn \n * Lo ngại tăng lạm phát, IMF kêu gọi Ấn Độ dỡ bỏ lệnh cấm xuất khẩu gạo \n * Vàng thế giới khởi sắc sau quyết định lãi suất của Fed \n * Dầu giảm 1% sau khi dự trữ dầu thô tại Mỹ giảm ít hơn dự báo \n VĨ MÔ ĐẦU TƯ \n * Đầu tư hơn 750 tỉ làm hạ tầng Khu đô thị thương mại Biên Hòa 1 \n * Bộ TN-MT: Chỉ tiêu sử dụng đất của cả nước đạt tỷ lệ rất thấp \n * Phát Đạt-Phú Mỹ Hưng nói gì về khu đất 132 Bến Vân Đồn bị tạm ngừng giao dịch? \n * Đề xuất bỏ phương pháp thặng dư trong định giá đất: Nên hay không? \n * Căn hộ ven sông The Maison pháp lý vững vàng thu hút nhà đầu tư tại Bình Dương \n * Đồng Nai thu hồi gần 544 ha đất của ông lớn Dofico \n * TP.HCM: Nghiên cứu, bổ sung quy hoạch đường ven sông Sài Gòn \n TÀI CHÍNH THẾ GIỚI \n * NHTW châu Âu nâng lãi suất lần thứ 9 \n * Tiết lộ thông tin cổ phiếu, ông chủ CLB Tottenham bị điều tra giao dịch nội gián \n * Samsung tiếp tục cắt giảm sản xuất và chờ đợi cú huých từ cơn sốt AI \n * Lợi nhuận Samsung lao dốc 95% trong quý 2 \n * Alibaba đứng ngoài đợt mua lại cổ phần trị giá 6 tỷ USD của Ant Group \n * Tăng 13 phiên liền, Dow Jones ghi nhận chuỗi leo dốc dài nhất kể từ năm 1987 \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng mạnh, vì sao cổ đông POW vẫn chưa có lời?",
      "time": "28 thg 7, 2023",
      "posted_date": "Ngày đăng 06:30 28/07/2023",
      "main_content": "Trong khi cổ phiếu POW (HM:POW) (PV Power) đi ngang vùng 12.x - 13.x đồng, các mã SAB (HM:SAB), BCM (HM:BCM) thậm chí khiến tài khoản nhà đầu tư hao hụt đáng kể. Chứng khoánVN-Index tăng mạnh, vì sao cổ đông POW vẫn chưa có lời?Đức Hậu • 27/07/2023 23:30Trong khi cổ phiếu POW (PV Power) đi ngang vùng 12.x - 13.x đồng, các mã SAB, BCM thậm chí khiến tài khoản nhà đầu tư hao hụt đáng kể. \n Kết phiên 27/7, VN-Index dù giảm nhẹ và mất mốc 1.200 điểm song chưa thể khẳng định nhịp điều chỉnh đã được kích hoạt. \n Thực tế, chỉ số đại diện thị trường đã có nhịp tăng dài 3 tháng qua (+161 điểm - tương đương 15,8%). Nếu tính từ đầu tháng 3, VN-Index tăng 12,5% từ mức gần 1.065 điểm. \n Trong cùng thời gian, không ít cổ phiếu trụ cột nhóm VN30 đã tăng mạnh hàng chục % và lập đỉnh lịch sử trong đó VCB tăng 19,8% lên mức 92.700 đồng/cp; FPT (HM:FPT) tăng 23,1% lên 83.700 đồng/cp. \n Dù không lập đỉnh song nhiều bluechip khác vẫn đang trong nhịp hồi mạnh từ đáy với MWG (HM:MWG) (+41,7%, mức 54.100 đồng), NVL (+40,6%, mức 17.850 đồng), PDR (HM:PDR) (+76%, mức 22.000 đồng), SSI (+42,3%, mức 29.450 đồng), MBB (+20,2%, mức 18.600 đồng), HPG(+36,5%, mức 28.400 đồng),... \n Tuy nhiên, vẫn có nhiều cổ phiếu gần như đứng yên hoặc lao dốc trong cùng thời điểm, tạo cảm giác chán nản cho cổ đông sở hữu trong đó nổi bật là VNM (HM:VNM) (+1,7%, mức 75.700 đồng), SAB (-12,4%, mức 160.200 đồng), BCM (-5,3%, mức 78.500 đồng). \n Không phải các mức giảm giá của SAB hay BCM, gây thất vọng nhất trong khoảng thời gian này phải kể đến cổ phiếu POW của Tổng CTCP Điện lực Dầu khí Việt Nam - PV Power khi chỉ tăng từ 13.200 đồng lên 13.300 đồng/cp (+0,8%). \n Nói cách khác, cổ phiếu này gần như đi ngang với các tín hiệu tăng giảm mờ nhạt cùng lượng giao dịch suy yếu. \n Suốt 5 tháng qua, cổ phiếu POW chủ yếu sideway trong vùng 12.x - 13.x đồng. Hơn 1 tháng trở lại đây, dòng tiền lớn bắt đầu giao dịch chậm lại và các động thái mua bán của nhà đầu tư nhỏ lẻ gia tăng. \n Phiên 26/7, POW xuất hiện 1 cây nến tăng cùng thanh khoản đột biến hơn 27,1 triệu cổ phiếu. Có thời điểm mã cho tín hiệu mua vào khi giá chạm 13.800 đồng/cp. Tuy nhiên, áp lực bán xuất hiện ngay sau đó khiến biên độ tăng thu hẹp còn +2,3%, mức 12.550 đồng/cp. \n Đóng cửa phiên 27/7, cổ phiếu POW giảm trở lại mức 1,8% về 13.300 đồng. \n Gần 5 tháng nắm giữ POW là quãng thời gian không mấy dễ chịu của nhà đầu tư với những phiên tăng/giảm lắt nhắt cùng những phiên \"quay xe\" đầy bất ngờ trong 15 phút ATC. Rộng hơn, POW vẫn chủ yếu biến động quanh vùng giá 13.x đồng kể từ khi niêm yết hồi tháng 1/2019 đến nay. \n Hiện chỉ báo RSI cho thấy dòng tiền chưa thực sự sẵn sàng nhập cuộc ở cổ phiếu POW. Bù lại, đồ thị giá vẫn đang được hỗ trợ bởi đường EMA 200 (mốc 13.000 đồng). \n Chuyện khó của PV Power...Tổng CTCP Điện lực Dầu khí Việt Nam vừa công bố báo cáo tài chính quý 2/2023 với 8.544 tỷ đồng doanh thu và 181 tỷ đồng lợi nhuận sau thuế, lần lượt tăng 13% và giảm 69% so với cùng kỳ. Đây cũng là mức lãi thấp nhất 6 quý trở lại đây. \n Theo giải trình, quý 2/2022 POW ghi nhận doanh thu chênh lệch tỷ giá của hợp đồng mua bán điện nhà máy điện Vũng Áng 6 tháng cuối năm 2018 trong khi quý 2 năm nay không còn ghi nhận. \n Bên cạnh đó, các nhà máy thủy điện đều sụt giảm sản lượng do lưu lượng nước về hồ thấp dẫn đến doanh thu thủy điện giảm trong khi đó giá vốn tăng cao. \n PV Power từng chia sẻ đang đối mặt một số vướng mắc liên quan đến việc thu xếp vốn, đấu nối, đàm phán hợp đồng mua bán điện (PPA), đàm phán hợp đồng mua bán khí (GSA) tại Dự án Nhiệt điện Nhơn Trạch 3 và 4; việc huy động chạy dầu DO trong đợt cao điểm huy động điện phát sinh nhiều vấn đề như chi phí tăng, bảo dưỡng sửa chữa thiết bị, máy móc,... \n Đáng chú ý, PV Power cũng cho biết đang gặp khó khăn với việc thu hồi công nợ từ Tập đoàn Điện lực Việt Nam (EVN) - hiện số tiền nợ đọng đã xấp xỉ 13.000 tỷ đồng. \n Hồi tháng 6, EVN từng cho biết số nợ vay tại các đơn vị thành viên là rất lớn, nhu cầu trả nợ gốc và lãi vay trong năm rất cao. \n Cùng với sự đi xuống của lợi nhuận, có thể thấy khoản nợ phải trả của EVN cũng đang trở thành tác nhân khiến cổ phiếu POW chưa thể bứt tốc. \n Xem thêm: Cổ phiếu NVL (Novaland (HM:NVL)): Dòng tiền tạo lập trở lại sau gần 1 năm vắng bóng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Sabeco (SAB): Phía sau khoản lãi nghìn tỷ...",
      "time": "27 thg 7, 2023",
      "posted_date": "Ngày đăng 00:57 28/07/2023",
      "main_content": "Doanh thu giảm, giá vốn bán hàng tăng và chi phí hoạt động vẫn khổng lồ khiến tham vọng kinh doanh năm 2023 của Sabeco (HM:SAB) bị đặt dấu hỏi lớn. Chứng khoánSabeco (SAB): Phía sau khoản lãi nghìn tỷ...Đức Hậu • {Ngày xuất bản}Doanh thu giảm, giá vốn bán hàng tăng và chi phí hoạt động vẫn khổng lồ khiến tham vọng kinh doanh năm 2023 của Sabeco (SAB) bị đặt dấu hỏi lớn. \n Như đã thông tin, Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn - Sabeco (Mã SAB - HOSE) vừa công bố kết quả kinh doanh quý 2 và bán niên 2023 lao dốc mạnh. \n Quý 2, công ty ghi nhận doanh thu 8.312 tỷ đồng - giảm nhẹ gần 8% so với cùng kỳ năm trước. Trong khi đó, lợi nhuận sau thuế dù cải thiện hơn 2 quý liền trước song đã giảm 32,5% YoY, còn 1.210 tỷ đồng. \n Lũy kế 6 tháng đầu năm, ông lớn ngành bia thu về 14.526 tỷ đồng doanh thu và 2.214 tỷ lãi sau thuế, lần lượt giảm giảm 11% và 26,9% so với bán niên 2022. \n  \n  \n Như vậy sau 2 quý đầu năm, Sabeco mới thực hiện được 36% kế hoạch doanh thu và 38,3% chỉ tiêu lợi nhuận sau thuế cả năm. \n  \n  \n Khấu trừ 17,2 tỷ đồng chi phí tài chính, lợi nhuận hoạt động tài chính của Sabeco đạt 337 tỷ đồng - chiếm gần 28% tổng lợi nhuận quý 2 (cùng kỳ năm trước chỉ ở mức 12,7%). Điều này đồng nghĩa với việc hiệu quả kinh doanh mảng chính của Bia Sài Gòn đang tiếp tục sa sút. \n  \n  \n Thực tế, câu chuyện giá vốn bán hàng tăng đang trở thành vấn đề lớn cản trở tham vọng của ông lớn ngành bia Việt. Tại ĐHCĐ thường niên 2023, khi nói về câu chuyện giá bán, lãnh đạo Sabeco từng nhấn mạnh: \"SAB sẽ cố gắng duy trì tỷ suất lợi nhuận gộp trong năm 2023 (năm 2022 ở mức 30,6% - người viết). \n Xem thêm: Chuyện của Sabeco (SAB): Tại sao nhiều quán bia/nhà hàng lớn ở TP. HCM không bán Bia Sài Gòn? \n  \n  \n Trên thị trường chứng khoán, cổ phiếu SAB kết phiên 27/7 tại mức 160.200 đồng/cp - giảm 2,6% so với đầu năm - một thực tế đáng buồn khi so với mức tăng 18,9% của VN-Index và mức tăng 30 - 100% của VCB (HM:VCB), FPT (HM:FPT), PDR (HM:PDR), NVL (HM:NVL) (những cổ phiếu VN30 hiện tại). \n Nếu so với mức 194.330 đồng (phiên 8/2), cổ phiếu SAB thậm chí đã giảm 17,6% và trở thành cổ phiếu VN30 bơi ngược dòng đà hồi phục của thị trường chung. \n Hiện vốn hóa cổ phiếu SAB chỉ còn 102.733 tỷ đồng - tích cực hơn thời điểm cổ phiếu này giảm về mức 150.000 đồng chỉ hơn 2 tuần trước đó. \n Chúng tôi sẽ tiếp tục thông tin trong bài viết \"Sabeco (SAB) - Nỗi lo của những chai Sài Gòn lùn\" kỳ tới! \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index mất mốc 1.200, cổ phiếu NVL tiếp đà hưng phấn",
      "time": "27 thg 7, 2023",
      "posted_date": "Ngày đăng 18:56 27/07/2023",
      "main_content": "Rất nhiều \"mất mát\" đã xuất hiện đối với các hoạt động giao dịch của nhà đầu tư khi VN-Index chạm 1.200 điểm suốt 15 năm qua. Chứng khoánVN-Index mất mốc 1.200, cổ phiếu NVL (HM:NVL) tiếp đà hưng phấnĐức Hậu • 27/07/2023 11:56Rất nhiều \"mất mát\" đã xuất hiện đối với các hoạt động giao dịch của nhà đầu tư khi VN-Index chạm 1.200 điểm suốt 15 năm qua. \n Kết phiên: \n VN-Index không thể trở lại tham chiếu khi VCB (HM:VCB) xuất hiện lệnh bán phiên ATC. Thị trường đóng cửa với sắc đỏ của cả 3 chỉ số đại diện các sàn. \n Giá trị giao dịch trên toàn thị trường đạt 25.500 tỷ đồng trong đó gần 7.600 tỷ được ghi nhận ở nhóm dầu khí. \n Cổ phiếu MWG (HM:MWG) và NVL tăng mạnh nhất nhóm VN30 với cùng biên độ 3,8%. NVL có phiên tăng mạnh thứ 2 liên tiếp cùng thanh khoản duy trì trên mức 70 triệu đơn vị. \n Nhóm ngân hàng phiên này gây sức ép trở lại với 19 mã giảm và chỉ 3 mã tăng giá nhẹ là PGB, LPB (HM:LPB) và SSB. \n Ở nhóm bất động sản, áp lực bán ở VHM (HM:VHM) và VRE (HM:VRE) khiến nỗ lực tăng trần của DXG (HM:DXG), HPG (HM:HPG) cùng trạng thái tích cực của NVL, DIG (HM:DIG) (+2,2%), BCG (+6,5%), KHG (+6,1%), HQC (+1,8%), SCR (HM:SCR) (+1,5%), PDR (HM:PDR) (+2,1%),... trở thành vô nghĩa. Chỉ số ngành này đóng cửa giảm nhẹ 0,09%. \n Các nhóm nhựa, gạo, vận tải biển, thép đều giao dịch kém sắc phiên này. Cổ phiếu CTD (HM:CTD) giảm thêm 5,5% và thủng mốc 70.000 đồng/cp. Sau 4 phiên, CTD mất hơn 13% giá trị. \n Khối ngoại mua ròng 290 tỷ đồng trên toàn thị trường trong đó HDB (HM:HDB) được gom mạnh nhất với hơn 4 triệu đơn vị. Các mã VNM (HM:VNM), DXG, HSG (HM:HSG), HPF, KDH (HM:KDH), VHM được mua từ 1,2 - 2,4 triệu cổ phiếu. \n 14h: \n VN-Index thu hẹp đà giảm còn hơn 2 điểm lúc 14h. Cổ phiếu HPX được kéo trần lên mức 4.480 đồng/cp. Các mã NRC (HN:NRC) và LDG (HM:LDG) cũng nới rộng biên độ lên mức cận trần. Cổ phiếu HQC, TCH, CII (HM:CII), VCG (HM:VCG) tăng từ 2,5 - 4%; NVL áp sát mốc 18.000 đồng. \n Phiên sáng: \n Thị trường chứng khoán gia tăng lực bán chốt lời sau 10h15. Điều này khiến VN-Index và các chỉ số đồng loạt chuyển đỏ. Số mã giảm điểm áp đảo trên cả 3 sàn. \n Toàn bộ 27 mã ngân hàng đều từ giao dịch ở vùng giá vàng hoặc đỏ ngoại trừ HDB nhấp nháy giá xanh. Dù vậy, áp lực bán ở các mã đầu ngành là không quá lớn; nhóm TCB (HM:TCB), TPB (HM:TPB),  SHB  (HM:SHB) chỉ giảm dưới 1,2%. \n Rổ VN30 đang ghi nhận sắc xanh nhạt của VNM, VIC (HM:VIC), GAS (HM:GAS), PDR, SSI (HM:SSI), MWG. Cổ phiếu FPT (HM:FPT) lập đỉnh lịch sử với mức tăng 1,6% lên 84.000 đồng/cp. \n Cổ phiếu NVL tiếp tục tăng thêm 1,5% lên mức 17.45 đồng với tín hiệu giao dịch mạnh của dòng tiền cá mập. Thời điểm trước 10h, mã từng tăng 6% lên mức 18.150 đồng. Chỉ trong phiên sáng, gần 44 triệu cổ phiếu NVL đã được sang tay - tiếp tục vượt trội so với phần còn lại. \n Xem thêm: Dòng tiền tạo lập \"đánh lên\" cổ phiếu NVL \n Áp lực bán tăng mạnh 10 phút trước giờ nghỉ khiến VN-Index rơi 6,55 điểm về dưới mốc 1.195; HNX-Index giảm 1,16 điểm và UPCoM-Index giảm 0,48 điểm. \n Số mã tăng giá chỉ còn 258 trong khi có gần 580 mã giảm. \n Gần 13.000 tỷ đồng giá trị giao dịch đã được ghi nhận trên 3 sàn. Dòng tiền vào nhóm ngân hàng tiếp tục suy yếu trong khi cải thiện hơn ở các nhóm dầu khí, chứng khoán, bán lẻ, xây dựng - vật liệu. \n Riêng nhóm bất động sản tiếp tục trở thành tâm điểm giao dịch với mức ghi nhận 4.050 tỷ đồng (giá trị giao dịch tại các cổ phiếu NVL, DIG, DXG và BCG chiếm gần 50% toàn ngành). \n Khối ngoại mua ròng hơn 3 tỷ trên toàn thị trường trong đó HCM, MIG (HM:MIG), CTG (HM:CTG), VRE, MSB, STB (HM:STB) là tâm điểm chiều bán từ 0,3 - 1 triệu cổ phiếu (các mã này đều giảm điểm sáng nay). Ngược lại, NVL, HPG, HDB được mua mạnh nhất, từ 0,9 - 1,7 triệu đơn vị. \n Như đã thông tin, hàng loạt cổ phiếu tâm điểm đã tăng giá mạnh trong 2 tuần gần đây như GEX (HM:GEX), VIX (HM:VIX), SHB, DIG, PDR, NVL, HPG,... và chưa xuất hiện các động thái xả bán mạnh. \n Với việc VN-Index trở lại mốc 1.200 điểm, áp lực bán tại vùng kháng cự 1.205 - 1.210 điểm đang là rất lớn. Cần nhấn mạnh, rất nhiều \"mất mát\" đã xuất hiện đối với các hoạt động giao dịch của nhà đầu tư tại vùng giá này suốt 15 năm qua. Vì vậy, việc quản trị danh mục, bảo vệ thành quả là vấn đề nên được ưu tiên ở thời điểm hiện tại. \n Xem thêm: Sau VCB, thêm cổ phiếu VN30 lập đỉnh lịch sử, giá tăng 13 lần sau 10 năm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SCR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 28/07: Tiếp tục rung lắc?",
      "time": "27 thg 7, 2023",
      "posted_date": "Ngày đăng 01:12 28/07/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 28/07: Tiếp tục rung lắc? \n Các công ty chứng khoán (CTCK) cho rằng nhiều khả năng thị trường sẽ tiếp tục rung lắc mạnh trong các phiên tới để hình thành vùng tích lũy sau nhịp tăng điểm vừa qua. \n Tiếp tục rung lắc \n CTCK Asean (Aseansc): Aseansc cho rằng áp lực rung lắc sẽ tiếp tục mạnh lên trong phiên 28/07. Dự báo trong phiên giao dịch 28/07, áp lực bán tại vùng kháng cự gần 1,200-1,205 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng, để kiểm tra vùng hỗ trợ gần 1,190-1,195 điểm, và xa hơn là vùng hỗ trợ 1,180-1,185 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Rủi ro ngắn hạn đã tăng lên \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật cho rằng VN-Index hình thành nến dạng hammer nhờ lực cầu về cuối phiên. Xét về khung đồ thị ngày, VN-Index tiệm cận khu vực quanh 1,200 tương ứng với mốc 0.786 của thang đo Fibonacci mở rộng và đang có diễn biến rung lắc mạnh. Thêm vào đó chỉ báo MACD và RSI ở cả 2 khung đồ thị ngày và giờ đều bắt đầu hình thành đỉnh và suy yếu cho thấy rủi ro ngắn hạn đã tăng lên. Tuy ADX vẫn ở mức cao nhưng đường chỉ báo sức mạnh DI+ cũng đã dần tạo đỉnh cho thấy lực cầu không còn mạnh mẽ như trước. \n Hướng về 1,300 trong trung hạn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định xét dưới góc nhìn ngắn hạn, thị trường có thể các phiên tới sẽ tiếp tục rung lắc mạnh để hình thành vùng tích lũy sau nhịp tăng điểm vừa qua.  Về trung hạn với nội lực mạnh mẽ, VN-Index sẽ tiếp tục duy trì xu hướng tăng đi kèm với các nhịp điều chỉnh để hướng tới mốc kháng cự đầu tiên quanh 1,300 điểm. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 28/07/2023: Sẽ còn rung lắc mạnh trong ngắn hạn",
      "time": "27 thg 7, 2023",
      "posted_date": "Ngày đăng 00:00 28/07/2023",
      "main_content": "Vietstock - Vietstock Daily 28/07/2023: Sẽ còn rung lắc mạnh trong ngắn hạn \n VN-Index giảm điểm với cây nến có bóng dài (long shadow) kèm theo khối lượng giao dịch đạt ở mức cao cho thấy áp lực chốt lời đang khá lớn. Ngoài ra, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì tình trạng rung lắc trong ngắn hạn sẽ còn tiếp tục. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 27/07/2023 \n - Các chỉ số chính hầu hết giảm điểm trong ngày 27/07/2023. Kết phiên, VN-Index giảm 0.29%, về mức 1,197.33 điểm; HNX-Index giảm 0.24%, về mức 235.64 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 1.08 tỷ đơn vị, tăng 27.22% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 43.51% so với phiên trước, đạt hơn 106 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 330 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 40 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý thận trọng, khi liên tục giằng co quanh mức tham chiếu trong khoảng thời gian đầu, sau đó, áp lực bán mạnh đã kéo chỉ số chìm sâu trong sắc đỏ khi kết phiên sáng. Đến chiều, bên mua có tham gia trở lại nhưng chưa đủ để đưa chỉ số nằm trên giá tham chiếu. Kết phiên, VN-Index giảm 3.51 điểm, tương đương 0.29%. \n - Về mức độ ảnh hưởng, MWG (HM:MWG), VNM (HM:VNM) và NVL (HM:NVL) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 1.5 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), VHM (HM:VHM) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 3 điểm. \n - VN30-Index kết phiên với mức giảm 1.75 điểm, về mức 1,199.68 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 10 mã tăng, 17 mã giảm và 3 mã đứng giá. Trong đó, NVL dẫn dắt đà tăng với mức tăng 3.8%. Ngược lại, VHM là cổ phiếu giảm mạnh nhất với mức giảm 2.5%. \n - Ngành bán lẻ giao dịch đầy khởi sắc và đóng góp lớn cho chỉ số trong phiên ngày 27/07/2023. Đặc biệt phải kể đến các cổ phiếu đầu ngành như MWG tăng 3.8%, FRT (HM:FRT) tăng 1.96%,... Ngoài ra, ngành bán lẻ theo khung thời gian là tháng (monthly) đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index giảm điểm với cây nến có bóng dài (long shadow) kèm theo khối lượng giao dịch đạt ở mức cao cho thấy áp lực chốt lời đang khá lớn. Ngoài ra, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì tình trạng rung lắc trong ngắn hạn sẽ còn tiếp tục. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua \n Trong phiên giao dịch ngày 27/07/2023, VN-Index giảm điểm với cây nến có bóng dài (long shadow) kèm theo khối lượng giao dịch đạt ở mức cao khi chạm ngưỡng tâm lý quan trọng 1,200 điểm cho thấy áp lực chốt lời đang khá lớn. \n Mặt khác, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh trong ngắn hạn sẽ còn tiếp tục. \n  \n HNX-Index - Tiếp tục điều chỉnh \n Trong phiên giao dịch ngày 27/07/2023, HNX-Index tiếp tục điều chỉnh với khối lượng giao dịch đạt ở mức cao trên mức trung bình 20 ngày. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng overbought nên rủi ro điều chỉnh trong ngắn hạn sẽ còn tiếp diễn. \n Chỉ số vượt lên trên đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 27/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 27/07/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Sau VCB, thêm cổ phiếu VN30 lập đỉnh lịch sử, giá tăng 13 lần sau 10 năm",
      "time": "27 thg 7, 2023",
      "posted_date": "Ngày đăng 18:10 27/07/2023",
      "main_content": "2 cổ phiếu nổi bật nhất nhóm VN30 cùng nhau lập đỉnh lịch sử trong phiên VN-Index trở lại cao điểm 1.200. Chứng khoánSau VCB, thêm cổ phiếu VN30 lập đỉnh lịch sử, giá tăng 13 lần sau 10 nămĐức Hậu • 27/07/2023 11:102 cổ phiếu nổi bật nhất nhóm VN30 cùng nhau lập đỉnh lịch sử trong phiên VN-Index trở lại cao điểm 1.200. \n Sau chuỗi 5 phiên tăng điểm, VN-Index chính thức trở lại mốc 1.200 điểm (ngày 26/7). \n Sáng nay, thị trường chứng khoán tiếp tục mở cửa tăng nhẹ trước khi xuất hiện lực bán và rơi về dưới tham chiếu lúc 10h30. \n Sau 3 tháng nỗ lực hồi phục, VN-Index đã tăng 166 điểm (+16%). Đóng góp lớn cho mức tăng này chính là cổ phiếu VCB của ngân hàng Vietcombank (HM:VCB). \n Trong cùng thời điểm, VCB đã tăng gần 25% lên mức lịch sử 93.400 đồng/cp phiên 26/7 (giá sau phát hành). Vietcombank cũng đồng thời trở thành doanh nghiệp đầu tiên trên chứng trường Việt vượt mức vốn hóa 500.000 tỷ đồng (hiện đạt hơn 521.000 tỷ). \n  \n  \n  \n  \n CTCP FPT mới đây đã công bố kết quả kinh doanh hợp nhất quý 2/2023 với 12.484 tỷ đồng doanh thu và 1.856 tỷ đồng lợi nhuận sau thuế (mức lãi quý kỷ lục trong lịch sử hoạt động), lần lượt tăng tăng 23,6% và 18,9%. \n Công ty cho biết, kết quả kinh doanh quý 2 tăng trưởng khả quan chủ yếu đến từ tăng trưởng khối công nghệ khi đem về 7.360 tỷ đồng doanh thu (tăng 28,8% YoY) và 1.100 tỷ đồng lãi trước thuế, chiếm 59% và 49,5% tỷ trọng doanh thu và lợi nhuận. \n Lũy kế 6 tháng, Tập đoàn FPT (HM:FPT) đạt 24.166 tỷ doanh thu thuần - tăng 21,9% YoY; lợi nhuận sau thuế ở mức 3.665 tỷ - tăng 565 tỷ so với bán niên 2022. Kết quả này tương đương 46,2% và 47,9% kế hoạch năm. \n Đến cuối quý, FPT ghi có gần 10.700 tỷ đồng lợi nhuận chưa phân phối. \n  \n  \n Đầu tháng 7 vừa qua, FPT đã chốt danh sách cổ đông chi cổ tức bằng tiền đợt cuối năm 2022 với tỷ lệ 10% (số tiền khoảng 1.100 tỷ đồng). \n Công ty cũng phát hành thêm 165,6 triệu cổ phiếu trả cổ tức năm 2022 tỷ lệ 20:3 (cổ đông sở hữu 20 cổ phiếu được nhận 3 cổ phiếu mới). \n Xem thêm: Dòng tiền tạo lập \"đánh lên\" cổ phiếu NVL (HM:NVL) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index mất mốc 1.200, nhà đầu tư đua lệnh dễ \"ăn đòn\"",
      "time": "27 thg 7, 2023",
      "posted_date": "Ngày đăng 18:56 27/07/2023",
      "main_content": "Rất nhiều \"mất mát\" đã xuất hiện đối với các hoạt động giao dịch của nhà đầu tư khi VN-Index chạm 1.200 điểm suốt 15 năm qua. Chứng khoánVN-Index mất mốc 1.200, nhà đầu tư đua lệnh dễ \"ăn đòn\"Đức Hậu • 27/07/2023 11:56Rất nhiều \"mất mát\" đã xuất hiện đối với các hoạt động giao dịch của nhà đầu tư khi VN-Index chạm 1.200 điểm suốt 15 năm qua. \n Thị trường chứng khoán gia tăng lực bán chốt lời sau 10h15. Điều này khiến VN-Index và các chỉ số đồng loạt chuyển đỏ. Số mã giảm điểm áp đảo trên cả 3 sàn. \n Toàn bộ 27 mã ngân hàng đều từ giao dịch ở vùng giá vàng hoặc đỏ ngoại trừ HDB (HM:HDB) nhấp nháy giá xanh. Dù vậy, áp lực bán ở các mã đầu ngành là không quá lớn; nhóm TCB (HM:TCB), TPB (HM:TPB),  SHB  (HM:SHB) chỉ giảm dưới 1,2%. \n Rổ VN30 đang ghi nhận sắc xanh nhạt của VNM (HM:VNM), VIC (HM:VIC), GAS (HM:GAS), PDR (HM:PDR), SSI (HM:SSI), MWG (HM:MWG). Cổ phiếu FPT (HM:FPT) lập đỉnh lịch sử với mức tăng 1,6% lên 84.000 đồng/cp. \n Cổ phiếu NVL (HM:NVL) tiếp tục tăng thêm 1,5% lên mức 17.45 đồng với tín hiệu giao dịch mạnh của dòng tiền cá mập. Thời điểm trước 10h, mã từng tăng 6% lên mức 18.150 đồng. Chỉ trong phiên sáng, gần 44 triệu cổ phiếu NVL đã được sang tay - tiếp tục vượt trội so với phần còn lại. \n Xem thêm: Dòng tiền tạo lập \"đánh lên\" cổ phiếu NVL \n Áp lực bán tăng mạnh 10 phút trước giờ nghỉ khiến VN-Index rơi 6,55 điểm về dưới mốc 1.195; HNX-Index giảm 1,16 điểm và UPCoM-Index giảm 0,48 điểm. \n Số mã tăng giá chỉ còn 258 trong khi có gần 580 mã giảm. \n Gần 13.000 tỷ đồng giá trị giao dịch đã được ghi nhận trên 3 sàn. Dòng tiền vào nhóm ngân hàng tiếp tục suy yếu trong khi cải thiện hơn ở các nhóm dầu khí, chứng khoán, bán lẻ, xây dựng - vật liệu. \n Riêng nhóm bất động sản tiếp tục trở thành tâm điểm giao dịch với mức ghi nhận 4.050 tỷ đồng (giá trị giao dịch tại các cổ phiếu NVL, DIG (HM:DIG), DXG (HM:DXG) và BCG chiếm gần 50% toàn ngành). \n Khối ngoại mua ròng hơn 3 tỷ trên toàn thị trường trong đó HCM, MIG (HM:MIG), CTG (HM:CTG), VRE (HM:VRE), MSB, STB (HM:STB) là tâm điểm chiều bán từ 0,3 - 1 triệu cổ phiếu (các mã này đều giảm điểm sáng nay). Ngược lại, NVL, HPG (HM:HPG), HDB được mua mạnh nhất, từ 0,9 - 1,7 triệu đơn vị. \n Như đã thông tin, hàng loạt cổ phiếu tâm điểm đã tăng giá mạnh trong 2 tuần gần đây như GEX (HM:GEX), VIX (HM:VIX), SHB, DIG, PDR, NVL, HPG,... và chưa xuất hiện các động thái xả bán mạnh. \n Với việc VN-Index trở lại mốc 1.200 điểm, áp lực bán tại vùng kháng cự 1.205 - 1.210 điểm đang là rất lớn. Cần nhấn mạnh, rất nhiều \"mất mát\" đã xuất hiện đối với các hoạt động giao dịch của nhà đầu tư tại vùng giá này suốt 15 năm qua. Vì vậy, việc quản trị danh mục, bảo vệ thành quả là vấn đề nên được ưu tiên ở thời điểm hiện tại. \n Xem thêm: Sau VCB (HM:VCB), thêm cổ phiếu VN30 lập đỉnh lịch sử, giá tăng 13 lần sau 10 năm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]