[
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/06: Bên bán có dấu hiệu trở lại",
      "time": "14 thg 6, 2023",
      "posted_date": "Ngày đăng 19:26 14/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/06: Bên bán có dấu hiệu trở lại \n Trong phiên giao dịch sáng ngày 14/06/2023, VN-Index tăng điểm nhẹ và hình thành mẫu hình nến gần giống Inverted Hammer khi test lại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) cho thấy tâm lý giằng co trở lại của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 14/06/2023, VN-Index tăng điểm nhẹ và hình thành mẫu hình nến gần giống Inverted Hammer khi test lại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) cho thấy tâm lý giằng co trở lại của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang duy trì trong vùng quá mua và đã cho tín hiệu bán trở lại nên rủi ro hiện đang tăng lên. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 14/06/2023, HNX-Index hình thành mẫu hình nến Gravestone Doji cho thấy lực bán trở lại khá mạnh. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tạo phân kỳ giá xuống (bearish divergence) với chỉ số nên tình hình rung lắc sẽ vẫn còn diễn ra. \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Trong phiên giao dịch ngày 14/06/2023, NLG tiếp đà tăng và test lại vùng đỉnh tháng 05/2023. \n Điểm giao cắt vàng (golden cross) sắp xuất hiện giữa đường SMA 100 ngày và SMA 200 ngày báo hiệu xu hướng tăng dài hạn đang quay trở lại. \n Chỉ báo MACD cũng đã cho mua trở lại nên rủi ro ngắn hạn đang được giảm thiểu. \n  \n VCS - CTCP Vicostone (HN:VCS) \n Trong phiên giao dịch ngày 14/06/2023, VCS có phiên tăng mạnh cho thấy triển vọng ngắn hạn đang lạc quan hơn. \n Khối lượng giao dịch trong phiên sáng vượt trên mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Ngưỡng kháng cự gần nhất mà VCS phải chinh phục và vùng 63,000-64,500 (tương đương đáy cũ tháng 06/2022 và đỉnh cũ tháng 12/2022). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VCS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng tăng trở lại, VN-Index vượt mốc 1.125",
      "time": "14 thg 6, 2023",
      "posted_date": "Ngày đăng 17:07 14/06/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng đang giao dịch sôi động nhất thị trường đầu phiên 14/6/2023. Thị trường chứng khoán mở cửa trong sắc xanh và nhanh chóng gia tăng điểm số chỉ ít phút sau ATO. VN-Index vượt 1.125 điểm và áp sát mốc 1.130 trước khi điều chỉnh trở lại. \n Sắc xanh đang áp đảo ở nhóm cổ phiếu VN30 trong đó ngoại trừ VCB (HM:VCB) đang giảm 0,9%, các mã ngân hàng còn lại đều tăng giá; TCB (HM:TCB), ACB (HM:ACB), TPB (HM:TPB), MBB (HM:MBB), VIB (HM:VIB), VPB (HM:VPB), CTG (HM:CTG) tăng từ 1 - 3%.﻿ \n Tín hiệu khả quan từ các bluechip ngân hàng cũng khiến thanh khoản ﻿nhóm này cải thiện mạnh - đạt gần 1.000 tỷ đồng so với mức 500 tỷ trong cùng thời điểm phiên trước. Đây cũng đang là nhóm dẫn dắt chính của thị trường thời điểm này. \n Dấu ấn của các nhóm ngành hiện không có nhiều đặc sắc; các nhóm thép, dầu khí, đầu tư công tạm đang phân hóa; ; thủy sản - bán lẻ tiếp tục điều chỉnh. \n Điểm nhấn lúc này có chăng đến từ phiên tăng trần thứ 14 liên tiếp của cổ phiếu QCG (HM:QCG) kéo thị giá lên mức 12.850 đồng/cp.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/06: Tiếp đà tích cực",
      "time": "14 thg 6, 2023",
      "posted_date": "Ngày đăng 16:40 14/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/06: Tiếp đà tích cực \n Các chỉ số chính trên thị trường đồng loạt tăng điểm trọng ngay đầu phiên. Trong đó, VN-Index tăng 3.05 điểm, giao dịch quanh mức 1,125 điểm. HNX-Index tăng 1.88 điểm, giao dịch quanh mức 232 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hoàn toàn với 22 mã tăng, 6 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất rổ là CTG (HM:CTG) với mức tăng hơn 2%. Theo sau là các mã MBB (HM:MBB), BVH (HM:BVH), GAS (HM:GAS). Ngược lại, BCM (HM:BCM), MWG (HM:MWG) và VCB (HM:VCB) là các mã giảm giá mạnh nhất. \n Hầu hết tất cả nhóm ngành đều nhuộm xanh đầu phiên giao dịch. Trong đó, nhóm cổ phiếu chăm sóc sức khỏe là một trong những ngành tăng mạnh nhất thị trường. Tiêu biểu là các cổ phiếu như LDP tăng kịch trần, DP3 (+7.77%), DCL (+4.45%), FIT (HM:FIT) (+3.59%),... \n Nhóm cổ phiếu thiết bị điện duy trì sức mạnh khi hầu hết các mã cổ phiếu đều nằm trên mức tham chiếu. Trong đó, các mã đầu ngành đều tăng ấn tượng như GEX (HM:GEX) tăng 1.06%, VTH tăng 6.6%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FIT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Một cổ phiếu ngân hàng bị khối ngoại bán ròng 30 phiên liên tiếp",
      "time": "13 thg 6, 2023",
      "posted_date": "Ngày đăng 22:30 13/06/2023",
      "main_content": "Phiên 13/6 là phiên thứ 30 liên tiếp một cổ phiếu ngân hàng bị nhà đầu tư nước ngoài bán ròng. Phiên 13/6, VN-Index tăng 6,44 điểm (+0,58%) lên 1.122,46, HNX tăng nhẹ 0,88 điểm lên 230,25. Tại nhóm ngân hàng, đóng cửa phiên hôm nay, có 11 mã tăng giá, 6 mã đứng tham chiếu và 10 mã giảm giá. \n Đà tăng mạnh nhất thuộc về VCB (HM:VCB) với mức tăng 1,5% lên 102.500 đồng/cổ phiếu - mức giá cao nhất từ trước đến nay. VCB cũng là cổ phiếu ngân hàng duy nhất hiện nay có thị giá trên 100.000 đồng. Một mã cổ phiếu ngân hàng lớn khác cũng có diễn biến tích cực là BID (HM:BID) (+0,7%). \n Các mã tăng còn lại đều giao động trong khoảng 0,05% - 0,5% như KLB (HN:KLB) (+0,5%), VAB (+0,4%), HDB (HM:HDB) (+0,2%), EIB (HM:EIB) (+0,15%), ACB (HM:ACB) (+0,15%),... Mã tăng nhẹ nhất là  SHB  (HM:SHB) với mức tăng 0,05%. Cùng với đó, 6 mã đứng tham chiếu trong phiên hôm nay bao gồm STB (HM:STB), BVB, MSB, NVA, NAB và VBB. \n Ở chiều ngược lại, cổ phiếu PGB là mã giảm mạnh nhất phiên hôm nay với mức giảm 1,5% về 28.800 đồng/cổ phiếu. Các mã còn lại đều giảm nhẹ trong biên độ từ 0,05% đến 0,25%. \n Về khối lượng giao dịch, SHB và EIB là 2 mã có thanh khoản mạnh nhất với 20,6 và 11 triệu cổ đơn vị đã khớp lệnh. \n Về động thái của khối ngoại, nhà đầu tư nước ngoài tiếp tục bán ròng gần 900.000 cổ phiếu CTG (HM:CTG) trong phiên hôm nay, đánh dấu phiên bán ròng thứ 30 liên tiếp theo phương thức khớp lệnh. Kể từ ngày 28/4, nhà đầu tư nước ngoài đã bán ròng khớp lệnh hơn 1.100 tỷ đồng đối với cổ phiếu CTG. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu NVL (Novaland) tăng trần, hơn 70 triệu đơn vị được sang tay",
      "time": "13 thg 6, 2023",
      "posted_date": "Ngày đăng 21:06 13/06/2023",
      "main_content": "Với mức tăng trần, cổ phiếu NVL của Novaland (HM:NVL) vượt mức 15.000 đồng/cp và trở lại giá cũ hồi cuối năm 2022. Diễn biến thị trường chứng khoán phiên sáng tiếp tục được duy trì trong 1h giao dịch đầu phiên chiều.  VN-Index rung lắc khi chạm mốc 1.120 điểm. \n Dấu ấn lớn nhất thời đểm này là việc cổ phiếu NVL được đẩy lên mức giá trần; khớp lệnh tạm tính lúc 14h đạt 70 triệu đơn vị - mức cao nhất kể từ cuối tháng 11/2022. \n ﻿Cùng với NVL, các mã HPG (HM:HPG), VCB (HM:VCB), VIC (HM:VIC), BID (HM:BID), VHM (HM:VHM) cũng đang tăng giá nhẹ. \n Thông tin liên quan, CTCP Novagroup đã bán 14.429.266 cổ phiếu NVL trong tổng số 69.618.482 cổ phiếu đăng ký bán, giảm lượng sở hữu về 539.959.317 đơn vị (tỷ lệ 27,69%). Giao dịch được thực hiện từ 10/5 đến 8/6/2023. \n CTCP Diamond Properties cũng đã bán 4.548.165 cổ phiếu trong tổng số 18.432.590 cổ phiếu đăng ký bán, giảm lượng sở hữu về còn 197.012.032 cổ phiếu (tỷ lệ 10,1%). Giao dịch được thực hiện từ 9/5 đến 1/6/2023.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu NVL sáng nhất nhóm bất động sản, BMP 4 phiên lập 4 đỉnh",
      "time": "13 thg 6, 2023",
      "posted_date": "Ngày đăng 22:20 13/06/2023",
      "main_content": "28% giá trị giao dịch ở nhóm bất động sản phiên 13/6 được đóng góp bởi cổ phiếu NVL của Novaland (HM:NVL). Kịch bản phiên giao dịch 12/6 tiếp tục lặp lại trong phiên hôm nay khi VN-Index đóng cửa tại mức cao nhất ngày (+6,44 điểm, mốc 1.122,5). \n Công thần phiên này phải kể đến các cổ phiếu VCB (HM:VCB), VHM (HM:VHM), BID (HM:BID), VIC (HM:VIC), HPG (HM:HPG) với tổng cộng 5,4 điểm. NVL với mức giá trần cũng góp cho chỉ số sàn HOSE 0,5 điểm tăng.﻿ \n Diễn biến giá một số cổ phiếu VN30 phiên 13/6 \n Ngoại trừ TPB (HM:TPB) giảm 1,4%, các mã BCM (HM:BCM), FPT (HM:FPT), VNM (HM:VNM), VIB (HM:VIB), CTG (HM:CTG), MBB (HM:MBB) đều đỏ nhẹ.﻿ \n Hôm nay, nhóm cổ phiếu bất động sản dẫn dắt tâm lý thị trường với gần 4.200 tỷ đồng được giao dịch. Bên cạnh 3 mã họ Vin và sắc tím của NVL, các cổ phiếu KDH (HM:KDH), VPI (HM:VPI), NLG (HM:NLG), DIG (HM:DIG), CEO, CRE (HM:CRE), DXS, EVG, FDC, HQC, IJC (HM:IJC), L14, NBB (HM:NBB), SCR (HM:SCR),... cũng giao dịch tích cực. Thậm chí QCG (HM:QCG), ITA (HM:ITA), HPX, VRC, PV2,...﻿ được kéo hết biên độ. \n Cổ phiếu Novaland kết phiên vượt mốc 15.000 đồng (cao nhất nửa năm) và dẫn đầu thanh khoản toàn thị trường với 77,6 triệu đơn vị (giá trị 1.173 tỷ đồng) - mức cao nhất kể từ phiên 28/11/2022. \n ﻿Đến cuối phiên, đã có thêm một số nhóm ngành chuyển đỏ như thủy sản, thực phẩm - đồ uống, xây dựng, bán lẻ, thiết bị điện,... \n Cổ phiếu BMP của Nhựa Bình Minh (HM:BMP) với mức tăng 2,3% tiếp tục thiết lập đỉnh cao mới tại mốc 92.000 đồng/cp.﻿ \n Sự xuất hiện của dòng tiền lớn từ đầu tháng 4 tới nay đã đẩy giá BMP bật tăng 71% từ mức 54.x.﻿ \n Thanh khoản toàn thị trường cải thiện so với phiên trước - đạt gần 20.300 tỷ đồng. Bên cạnh nhóm bất động sản, hơn 2.000 tỷ đồng đã được giao dịch ở nhóm tài nguyên (với tâm điểm là các cổ phiếu thép). Trong khi đó, dòng tiền vào nhóm ngân hàng, chứng khoán và dầu khí tiếp tục sụt giảm. \n Top thanh khoản thị trường ngoại trừ VND (HM:VND) giảm 1,1%, GEX (HM:GEX) giảm 2,8% và SSI (HM:SSI) đứng tham chiếu, các mã còn lại (trong đó có bộ 3 ông lớn ngành thép HPG - HSG (HM:HSG) và NKG (HM:NKG)) đều tăng mạnh. Đây cũng là diễn biến chính của ngành này. \n Khối ngoại có phiên mua ròng thứ 2 liên tiếp trên sàn HOSE với giá trị 177 tỷ đồng. Nhóm này cũng tăng mua trên HNX với giá trị hơn 70 tỷ trong khi rút 22,6 tỷ đồng khỏi UPCoM. \n Các mã VNM, VPB (HM:VPB) và BCM bị bán mạnh nhất phiên với giá trị từ 40 - 70 tỷ đồng. Ở chiều ngược lại, HPG được gom gần 6,2 triệu cổ phiếu; nhóm PVD (HM:PVD), KDH, KBC (HM:KBC), SSI, MSB, HSG và EIB (HM:EIB) được mua từ 1 - 2,9 triệu đơn vị.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SCR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VC7: Dòng tiền tạo lập chưa \"rút quân\", phe gồng lãi bắt đầu lo sợ",
      "time": "13 thg 6, 2023",
      "posted_date": "Ngày đăng 01:11 14/06/2023",
      "main_content": "Tại ĐHCĐ thường niên 2023 ngày 19/6 tới đây, Tập đoàn BGI (VC7) dự trình kế hoạch doanh thu tăng lên 417 tỷ đồng; lợi nhuận trước thuế ở mức 87 tỷ đồng (gấp 6,7 lần cùng kỳ). Kết phiên giao dịch ngày 13/6/2023, VN-Index tiếp tục tăng điểm về cuối phiên và thành công vượt mốc 1.120 điểm. \n Sắc xanh áp đảo trên cả 3 sàn trong đó có 83 cổ phiếu tăng trần. Đáng chú ý trong số 18 mã được kéo hết biên độ ở sàn HNX không có VC7 của CTCP Tập đoàn BGI. \n Từ đầu tháng 5 đến nay, nhịp tăng giá tới gần 200% từ mức 7.000 đồng/cp đã giúp VC7 trở thành một trong những cổ phiếu tăng mạnh nhất thị trường cùng với QCG (HM:QCG) và CET. Thậm chí trong phiên 12/6, mã có thời điểm tăng lên mức 21.400 trước khi đóng cửa hạ về 20.400 đồng/cp. \n Cần nhấn mạnh rằng, nhịp tăng thần tốc của VC7 bắt đầu xuất hiện gắn với sự hiện hữu của một dòng tiền lớn (tạo lập). Đóng góp của dòng tiền nhóm đầu cơ và cá nhân nhỏ lẻ trong bức tranh thanh khoản cổ phiếu VC7 dần suy giảm và không còn đáng kể; biến động giá tiếp tục là cuộc chơi của các \"tay to\". \n Thậm chí trong phiên 9/6, dù có thời điểm rơi về 16.500 đồng/cp song cổ phiếu Tập đoàn BGI vẫn đóng cửa tăng 6,6% lên 19.500 đồng (biên độ giao động 15,6%). \n  \n  \n Kết phiên 13/6, cổ phiếu VC7 giảm trở lại 5,4% còn 19.300 đồng. Tuy nhiên, quan sát chỉ báo MCDX 3 tuần gần đây có thể thấy chuyển động giá cổ phiếu này đều đến từ các động thái mua bán của dòng tiền tạo lập. \n Vậy VC7 có gì? \n CTCP Tập đoàn BGI là doanh nghiệp hoạt động trong lĩnh vực xây dựng và vật liệu có vốn điều lệ 480 triệu đồng. Ông Hoàng Trọng Đức (Chủ tịch HĐQT), Nguyễn Ngọc Tài và Nguyễn Đức Hùng (Phó Tổng Giám đốc) đang là các cổ đông lớn nắm giữ lần lượt 40,2%, 9,3% và 6,7% vốn góp tại công ty. \n Lên sàn từ tháng 12/2007 với giá tham chiếu 7.870 đồng (đã điều chỉnh), tình hình kinh doanh của Tập đoàn BGI 16 năm qua khá thất thường dù doanh nghiệp chưa một lần báo lỗ. \n Sau 3 năm liên tiếp ghi nhận doanh thu đi ngang 120 tỷ đồng/năm, BGI bất ngờ báo doanh thu tăng 161% trong năm 2022 (đạt 325 tỷ). Dù vậy, lợi nhuận vẫn chưa thực sự khởi sắc (đạt hơn 12 tỷ). \n Quý 1/2023, Tập đoàn BGI đạt gần 43 tỷ đồng doanh thu; lãi sau thuế chưa đầy 500 triệu đồng. \n Ngày 19/6 tới, công ty sẽ họp ĐHCĐ thường niên 2023 tại Hà Nội dự kiến trình kế hoạch kinh doanh với doanh thu tăng lên mức 417 tỷ đồng và 87 tỷ đồng lợi nhuận trước thuế (gấp 6,7 lần cùng kỳ). Mức cổ tức dự kiến là 15% trong khi trình phương án không chia cổ tức năm 2022 thay vì mức 10% như dự kiến. \n  \n  \n Công ty đồng thời tập trung triển khai các công trình xây lắp chuyển tiếp từ năm 2022 và một số công trình ký mới trong năm 2023 với trọng điểm tại các khu A và E - Khu đô thị An Vân Dương. \n Một thông tin đáng chú ý khác là đề xuất thông qua kế hoạch chào bán cổ phiếu tăng vốn năm 2023 với số lượng dự kiến hơn 48 triệu đơn vị (tỷ lệ 1/1); giá phát hành 10.000 đồng/cp. Nếu hoàn tất, vốn điều lệ của công ty sẽ tăng gấp đôi lên mức 961 tỷ đồng. \n Toàn bộ số tiền huy động được sẽ góp vốn đầu tư dự án Khu đô thị phía Đông đường Thủy Dương - Thuận An (thuộc Khu E - Khu đô thị An Vân Dương) thông qua hình thức hợp tác đầu tư với Tập đoàn IUC \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho QCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "​Góc nhìn 14/06: Xuất hiện nhịp điều chỉnh khi tiến về mức kháng cự 1,125",
      "time": "13 thg 6, 2023",
      "posted_date": "Ngày đăng 01:25 14/06/2023",
      "main_content": "​Góc nhìn 14/06: Xuất hiện nhịp điều chỉnh khi tiến về mức kháng cự 1,125 \n Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index có thể xuất hiện nhịp điều chỉnh khi tiến về mức kháng cự 1,125 điểm trong phiên kế tiếp (14/06). \n Hướng tới mục tiêu quanh 1,150 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Sự rung lắc đã diễn ra trong phiên hôm nay (13/06) và còn có thể tiếp diễn trong các phiên tới nhưng diễn biến các phiên gần đây cho thấy thị trường đang có sức mạnh tốt. SHS duy trì kỳ vọng ngắn hạn VN-Index sẽ tiếp tục tích cực trong thời gian tới để hướng tới mục tiêu quanh 1,150 điểm. \n Thị trường trong dài hạn vẫn đang tích lũy trong vùng rộng từ từ 1,000-1,150 điểm và sẽ có cơ hội hình thành uptrend nếu VN-Index tiếp tục tích lũy quanh 1,150 điểm và sau đó bùng nổ vượt qua mốc này. Tuy nhiên vẫn còn khá sớm để dự báo về uptrend và cũng cần thêm sự hỗ trợ từ các yếu tố vĩ mô tích cực. Với các yếu tố vĩ mô và thị trường hiện tại thị trường đã chuyển đổi sang giai đoạn hậu tích lũy và đang khởi động quá trình tạo dựng uptrend. \n Điều chỉnh \n CTCK Vietcombank (HM:VCB) (VCBS): Diễn biến của VN-Index đang nằm khá xa đường trung bình động MA20 và xác suất thị trường điều chỉnh để quay trở lại bám sát đường chỉ báo này là cần được tính đến. \n VCBS khuyến nghị các nhà đầu tư nên giữ tâm lý thận trọng, chủ động cơ cấu lại danh mục tài khoản, bán giảm tỉ trọng những mã cổ phiếu đang có diễn biến yếu hơn chỉ số chung và hạn chế mua đuổi cổ phiếu ở vùng giá cao. \n Xuất hiện nhịp điều chỉnh khi tiến về mức kháng cự 1,125 \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index có thể xuất hiện nhịp điều chỉnh khi tiến về mức kháng cự 1,125 điểm trong phiên kế tiếp (14/06). Đồng thời, thị trường vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho thấy xu hướng tăng ngắn hạn vẫn rõ ràng, nhưng nếu chỉ số VNMidcaps và VNSmallcaps điều chỉnh trong phiên 14/06 thì rủi ro ngắn hạn có thể gia tăng trên hai nhóm cổ phiếu này. \n Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức hiện tại và hạn chế mua mới. \n Vượt ngưỡng kháng cự 1,125 \n CTCK BIDV (HM:BID) (BSC): Đà tăng của VN-Index đang có được sự ủng hộ của dòng tiền. Trong những phiên tới, VN-Index có khả năng vượt qua ngưỡng kháng cự 1,125. \n Giằng co và kiểm tra nguồn cung tại vùng quanh 1,125 \n CTCK Rồng Việt (VDSC): Dòng tiền vẫn đang duy trì khả năng hỗ trợ cho thị trường. Dự kiến thị trường sẽ có trạng thái giằng co và kiểm tra nguồn cung tại vùng quanh 1,125 điểm trong thời gian tới. Nhà đầu tư có thể nắm giữ hoặc khai thác cơ hội ngắn hạn tại các cổ phiếu có tín hiệu kỹ thuật tốt và thu hút dòng tiền. \n Tuy nhiên, cần cân nhắc chốt lời tại các cổ phiếu tăng nhanh đến vùng cản hoặc đang chịu áp lực bán từ vùng cản để thực hiện hóa thành quả. \n Tiếp cận lại vùng đỉnh ngắn hạn đầu năm \n CTCK KB Việt Nam (KBSV): Sau khi bứt phá thành công khỏi dải đi ngang, chỉ số đang duy trì đà tăng điểm và dần tiếp cận lại vùng đỉnh ngắn hạn đầu năm. KBSV cho rằng cơ hội mở rộng xu hướng tăng ngắn hạn vẫn đang khả quan mặc dù sau khi chớm vượt vùng đỉnh quanh 1,124, chỉ số có thể sẽ phải trải qua một nhịp điều chỉnh. \n Nhà đầu tư được khuyến nghị tiếp tục áp dụng chiến lược trading quay vòng, nắm giữ một phần vị thế và kết hợp mua tại hỗ trợ - bán tại kháng cự theo từng mã riêng lẻ với phần vị thế còn lại. \n Tiếp tục tăng điểm \n CTCK Asean (Aseansc): Kỳ vọng rằng thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên tới. Dự báo trong phiên 14/06, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,125-1,130 điểm, và xa hơn là vùng kháng cự 1,135-1,140 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index thu hẹp đà tăng về phía cuối ngày. \n Nhà đầu tư ngắn hạn hạn chế mua đuổi \n CTCK SBS (HN:SBS): Thị trường vẫn duy trì xu hướng tăng điểm trong ngắn hạn với nền tảng thanh khoản đã được cải thiện. Dòng tiền vẫn xoay vòng nhanh qua các nhóm ngành, đồng thời nhóm VN30 vẫn đóng vai trò hỗ trợ tốt. Trong những phiên tới, chỉ số có thể sẽ tiếp tục hướng lên vùng kháng cự gần nhất tại vùng 1,130-1,140 điểm, cùng với đó sẽ đi kèm những nhịp điều chỉnh nhẹ đan xen hoặc xen kẽ điều chỉnh tại các nhóm cổ phiếu. \n Nhà đầu tư ngắn hạn có thể tiếp tục tham gia lướt sóng, việc nâng tỷ trọng nên được thực hiện ở các nhịp điều chỉnh của thị trường hoặc cổ phiếu mục tiêu, hạn chế mua đuổi. \n * Tiếp tục cập nhật... \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 14/06/2023: Dự kiến vượt đỉnh cũ tháng 1/2023",
      "time": "13 thg 6, 2023",
      "posted_date": "Ngày đăng 00:14 14/06/2023",
      "main_content": "Vietstock - Vietstock Daily 14/06/2023: Dự kiến vượt đỉnh cũ tháng 1/2023 \n VN-Index tiếp tục duy trì đà tăng điểm và khối lượng giao dịch vượt mức trung bình 20 ngày cho thấy tâm lý tích cực của nhà đầu tư. Nếu chỉ số vượt đỉnh cũ tháng 1/2023 thì xu hướng tăng sẽ càng được củng cố. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/06/2023 \n - Các chỉ số chính tăng điểm trong ngày 13/06/2023. Kết phiên, VN-Index tăng 0.58%, lên mức 1,122.46 điểm; HNX-Index tăng 0.38%, lên mức 230.25 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 840 triệu đơn vị, tăng 19.85% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 12.63% so với phiên trước, đạt hơn 118 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 177 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 70 tỷ đồng. \n - VN-Index mở cửa tăng điểm với tâm lý tích cực của nhà đầu tư, sau đó chỉ số duy trì sắc xanh cho đến kết phiên sáng. Đến chiều, bên mua áp đảo hoàn toàn phe bán sau 14h và chỉ số đóng cửa với mức cao nhất trong ngày. Kết phiên, VN-Index tăng 6.44 điểm, tương đương 0.58%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), BID (HM:BID) và VCB (HM:VCB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 4 điểm tăng. Ở chiều ngược lại, VNM (HM:VNM), VPB (HM:VPB) và DGC (HM:DGC) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 0.5 điểm. \n - VN30-Index kết phiên với mức tăng 5.76 điểm, lên mức 1,115.39 điểm. Trong đó, bên mua chiếm ưu thế hơn trong rổ VN30 với 16 mã tăng, 10 mã giảm, 4 mã đứng giá. Trong đó, NVL (HM:NVL) dẫn đầu đà tăng với mức tăng kịch trần; ở phía ngược lại, TPB (HM:TPB) là mã giảm mạnh nhất với mức giảm 1.4%. \n - Ngành vật liệu xây dựng có mức tăng ấn tượng trong phiên giao dịch ngày 13/06/2023. Hầu hết các mã đều nhuộm sắc xanh và nằm quanh mức tham chiếu. Tiêu biểu là các cổ phiếu ngành thép như NKG (HM:NKG) (+5.76%), HSG (HM:HSG) (+4.24%), HPG (HM:HPG) (+1.96%),… Ngoài ra, sức mạnh giá ngành vật liệu xây dựng theo khung thời gian tháng (monthly) nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành đang mạnh hơn thị trường chung (outperform). \n  \n VN-Index tiếp tục duy trì đà tăng điểm và khối lượng giao dịch vượt mức trung bình 20 ngày cho thấy tâm lý tích cực của nhà đầu tư. Nếu chỉ số vượt đỉnh cũ tháng 1/2023 thì xu hướng tăng sẽ càng được củng cố. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Nếu đỉnh cũ tháng 01/2023 bị phá vỡ thì xu hướng tăng sẽ càng được củng cố \n Trong phiên giao dịch ngày 13/06/2023, VN-Index tiếp tục duy trì đà tăng điểm và khối lượng giao dịch vượt mức trung bình 20 ngày cho thấy tâm lý tích cực của nhà đầu tư. \n Chỉ số dự kiến sẽ tiếp tục rung lắc mạnh tại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) trong ngắn hạn. Nếu vùng này bị phá vỡ thì xu hướng tăng sẽ càng được củng cố. \n  \n HNX-Index - Giằng co khi test lại đỉnh cũ tháng 10/2022 \n Trong phiên giao dịch ngày 13/06/2023, HNX-Index tăng điểm nhẹ và giằng co khi test lại đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). \n Ngoài ra, chỉ báo Stochastic Oscillator đã tạo phân kỳ giá xuống (bearish divergence) với chỉ số nên tình hình rung lắc sẽ vẫn còn diễn ra. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 13/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/06/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu thép đồng loạt bứt tốc, HSG, NKG tăng trên 4%",
      "time": "13 thg 6, 2023",
      "posted_date": "Ngày đăng 17:51 13/06/2023",
      "main_content": "Sau 10h30, sự hưng phấn của nhóm cổ phiếu thép đã giúp thị trường giao dịch sôi động hơn; VN-Index tăng 4,7 điểm và vượt 1.120.  Thị trường chứng khoán mở cửa phiên 13/6/2023 trong sắc xanh khi VN-Index có thời điểm chạm mốc 1.120 điểm lúc 9h52. Mức tăng của VCB (HM:VCB) (+1,6%), PDR (HM:PDR) (+2,5%), BVH (HM:BVH) (+2,2%), HPG (HM:HPG) (+0,9%) đang là động lực chính. \n Ngoại trừ nhóm bán lẻ và thiết bị điện đang giảm nhẹ khi MWG (HM:MWG), GEX (HM:GEX), VGC (HN:VGC), RAL, DQC (HM:DQC), AST,... đỏ giá, đa số các chỉ số ngành còn lại đều tăng. \n Nhóm cổ phiếu dịch vụ lưu trú, ăn uống, giải trí tăng mạnh nhất lúc này với OCH (+3,7%), DAH (+4,9%) và NVT (+0,2%). \n Thanh khoản ở nhóm ngân hàng tiếp tục giảm mạnh còn 350 tỷ đồng lúc 10h trong bối cảnh sự phân hóa đang diễn ra. Nhóm dầu khí cũng ghi nhận giá trị giao dịch vỏn vẹn 80 tỷ đồng khi các cổ phiếu đáng chú ý như OIL (HN:OIL), PVB, PVD (HM:PVD), PLX (HM:PLX), PVS (HN:PVS), BSR (HN:BSR), PSH, PVC (HN:PVC) hoặc đứng giá hoặc giảm giá. \n Cổ phiếu FIT (HM:FIT) được kéo hết biên độ và dẫn đầu thanh khoản thị trường với 10 triệu đơn vị được khớp lệnh. 3 mã đầu ngành thép là HPG, HSG (HM:HSG) và NKG (HM:NKG) tăng từ 0,4 - 2,1% và lọt Top 10 thanh khoản sàn HOSE.﻿ \n Cổ phiếu DAG của Nhựa Đông Á bay cao với phiên tăng trần thứ 2 liên tiếp và xuất hiện gap tăng giá.﻿ \n Trong khi đó, 2 mã CET và QCG (HM:QCG) tiếp tục tăng trần phiên thứ 9 và 13 liên tiếp.﻿ \n Sau 10h30, thị trường bất ngờ giao dịch sôi động khi VN-Index tăng 4,7 điểm và vượt 1.120 điểm. Cổ phiếu ITA (HM:ITA) gia nhập nhóm tăng trần; dòng thép bay cao với NKG (+5,5%), TVN (HN:TVN) (+6,2%), TLH (+5,3%), HSG (+3,9%), VGS (+3,9%), HPG (+2%), POM (HM:POM) (+2,6%).﻿ \n Với diễn biến thị trường hiện tại, Công ty Chứng khoán Agriseco (AGR (HM:AGR)) cho rằng, VN-Index có thể hướng đến vùng kháng cự 1.120 - 1.125 điểm trong phiên 13/6. Tuy nhiên, nhịp rung lắc có thể xảy ra tại ngưỡng cản do áp lực chốt lời gia tăng. \n Với việc VN-Index đã tăng 7,2% và hướng lên vùng điểm cũ 1.117 hồi cuối tháng 1/2023, một phiên điều chỉnh có kể kích hoạt lượng lớn cổ phiếu được bán ra để bảo vệ thành quả trong 2 phiên tăng gần nhất. \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]