[
   {
      "title": "Không phải SSI, VNDirect, đây mới là cổ phiếu chứng khoán đang được khối ngoại gom mạnh",
      "time": "17 thg 1, 2024",
      "posted_date": "Ngày đăng 01:55 18/01/2024",
      "main_content": "Sau 3 tuần tích lũy, cổ phiếu Chứng khoán APG phát tín hiệu mới sau phiên tăng mạnh ngày 17/1. Trong phiên dòng tiền chuyển hướng giao dịch sôi động ở nhóm chứng khoán, cổ phiếu APG của Chứng khoán APG (sàn HoSE) tăng tới 4,5% lên mức 12.750 đồng/cp. Đây là mức tăng chỉ xếp sau BSI (tăng trần lên đỉnh lịch sử 50.600 đồng/cp). \n Từ sau nhịp giảm mạnh của VN-Index giữa tháng 9/2023, cổ phiếu APG không còn là cái tên được giới đầu tư quan tâm quá nhiều. Thanh khoản trung bình 20 phiên gần nhất chỉ đạt 750.000 cp. \n Mặc dù vậy, trong sự \"lạnh nhạt\" của dòng tiền, từ cuối tháng 10/2023 tới nay, cổ phiếu nhà Chủ tịch Nguyễn Hồ Hưng đã liên tục tăng mạnh (+51%) lên mức cao nhất 21 tháng. \n  \n  \n Trước đó, nhà đầu tư nước ngoài cũng mua vào lần lượt 1,93 triệu cp, 1,64 triệu cp và 1,81 triệu cp trong các phiên 8, 12 và 16/1. Tổng cộng từ đầu năm 2024, khối ngoại đã gom ròng khoảng 7,5 triệu cổ phiếu công ty chứng khoán này (tương đương gần 4,9% vốn công ty). Con số trên cũng vượt trội so với các mã ngành chứng khoán trong cùng thời điểm. \n Vì sao khối ngoại tăng mua? \n  \n  \n Trong cơ cấu doanh thu, thu từ hoạt động tự doanh tăng gấp 7,2 lần cùng kỳ với gần 180 tỷ. Ngược lại, lỗ hoạt động tự doanh giảm từ 199 tỷ đồng về còn gần 76 tỷ. \n Không giống như những công ty chứng khoán Top đầu, APG là một trong số ít công ty đẩy mạnh các hoạt động tự doanh. Minh chứng dễ thấy là khoản đầu tư tự doanh tại thời điểm cuối quý III/2023 đã tăng hơn 60% so với đầu năm, đạt 528 tỷ đồng. Con số này chỉ xếp sau các khoản đầu tư nắm giữ đến ngày đáo hạn (HTM), đạt 810 tỷ đồng. \n  \n  \n >> Chứng khoán Agriseco (AGR (HM:AGR)) ngược dòng báo lãi giảm trong quý IV/2023 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AGR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 18/1: Thị trường gặp khó, cần phiên giao dịch bùng nổ",
      "time": "17 thg 1, 2024",
      "posted_date": "Ngày đăng 02:59 18/01/2024",
      "main_content": "VN-Index phiên ngày 17/1 gặp áp lực bán khi về gần kháng cự 1.170 điểm. Các công ty chứng khoán đã ra nhận định gửi đến các nhà đầu tư. Tiếp nối đà tăng từ phiên trước, VN-Index mở cửa với sắc xanh lan tỏa trên nhiều cổ phiếu. Tuy nhiên, áp lực bán từ phiên chiều đã khiến thị trường rơi vào trạng thái giằng co trong sắc đỏ và đóng cửa ở mức gần tham chiếu. Kết phiên, VN-Index giảm 0,59 điểm (-0,05%), đạt mức 1.162 điểm. Tổng khối lượng khớp lệnh trên HSX hơn 694 triệu cổ phiếu, tăng 21% so với phiên trước và đạt 15.063 tỷ đồng về giá trị. \n  \n  \n Về góc nhìn kỹ thuật, VN-Index có phiên giảm điểm nhẹ do áp lực bán gia tăng cuối phiên. Kết phiên, VN-Index hình thành nến tương tự nến gavestone doji do áp lực bán quay trở lại tại vùng đỉnh cũ quanh 1.170 điểm. Ở khung đồ thị giờ, 2 chỉ báo RSI và MACD đều tạo phân kỳ âm cho tín hiệu thị trường vẫn chưa kết thúc nhịp điều chỉnh. Xét khung đồ thị ngày, 2 chỉ báo nêu trên vẫn đang ở vùng cao và có xu hướng bẻ ngang cho thấy lực cầu vẫn chưa đủ lớn để giúp thị trường vượt đỉnh ngay trong ngắn hạn. \n Chứng khoán VCBS khuyến nghị các nhà đầu tư vẫn duy trì tỷ trọng chứng khoán, hạn chế mua đuổi khi thị trường chưa cho tín hiệu vượt đỉnh thuyết phục và chủ động lên kế hoạch giao dịch ngắn hạn nếu thị trường bất ngờ xuất hiện lực bán mạnh trở lại. \n Chứng khoán Yuanta: Tích cực - thị trường sẽ tiếp tục xu hướng tăng điểm \n Chứng khoán Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN-Index vẫn còn biến động hẹp quanh mức hiện tại trong phiên kế tiếp. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên đồ thị giá của chỉ số VN-Index có thể sẽ chưa thể vượt hoàn toàn mức kháng cự 1.169 điểm trong phiên kế tiếp, nhưng rủi ro ngắn hạn có dấu hiệu gia tăng lên nhóm cổ phiếu vốn hóa lớn cho thấy nhóm cổ phiếu vốn hóa lớn có thể sẽ còn điều chỉnh trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý tăng nhẹ nhưng vẫn đang trong vùng bi quan cho thấy các nhà đầu tư vẫn còn thận trọng trước thời điểm đáo hạn phái sinh. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cao nhưng chưa nên mua trở lại trong giai đoạn này. \n Chứng khoán MAS (HN:MAS): Trung lập - trạng thái thị trường ở mức trung tính \n Mặc dù phiên giao dịch giảm điểm nhưng thanh khoản cải thiện đã giúp điểm số kỹ thuật của Chứng khoán MAS cải thiện từ mức -1 lên mức 0, trạng thái đánh giá trong ngắn hạn là TRUNG TÍNH. Hệ số P/E của VN-Index ở mức 15.5x. \n  \n  \n VN-Index gặp áp lực chốt lời khi tiếp cận ngưỡng kháng cự 1.165 - 1.170 điểm. Chỉ số bị đẩy xuống và đóng cửa tại mốc 1.162,53 điểm, gần như không đổi so với hôm qua. Độ rộng thị trường khá cân bằng với 8/18 ngành tăng điểm, trong đó ngành Truyền thông dẫn đầu đà tăng hôm nay. Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên cả hai sàn HSX và HNX. \n Thanh khoản vẫn thấp cho thấy tâm lý dè chừng và dòng tiền có xu hướng luân chuyển qua các nhóm ngành. Trong những phiên giao dịch tới, thị trường cần một cây nến chỉ hướng với sự ủng hộ của thanh khoản để bật lên khỏi vùng kháng cự 1.160 - 1.170 điểm. \n Chứng khoán  SHS  (HN:SHS): Trung lập - thị trường tiếp tục đi ngang tích lũy \n Trong ngắn hạn, thị trường tiếp tục duy trì nền tích lũy và kỳ vọng sẽ nhịp tăng tiếp theo. Nếu VN-Index hình thành nhịp tăng mới thì sẽ tạo ra nhịp tăng đầu tiên trong kênh tích lũy trung hạn trong đó ngưỡng cản lần lượt tại các vùng 1.080 điểm, 1.200 điểm và xa hơn là cản trên của kênh tích lũy tại 1.250 điểm. \n VN-Index xu hướng trung hạn được dự báo sẽ vận động tích lũy trong biên độ 1.150 - 1.250 điểm. \n >> Cổ phiếu đáng chú ý ngày 18/1: MSN (HM:MSN), BSI, PC1 (HM:PC1) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 18/01/2024: Khối ngoại bán mạnh trước phiên đáo hạn",
      "time": "17 thg 1, 2024",
      "posted_date": "Ngày đăng 02:32 18/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 18/01/2024: Khối ngoại bán mạnh trước phiên đáo hạn \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 17/01/2024. VN30-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến Inverted Hammer cùng khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy áp lực bán vẫn còn khá cao. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 17/01/2024. Cụ thể, VN30F2401 (F2401) giảm 0.51%, còn 1,166 điểm; VN30F2402 (F2402) giảm 0.51%, còn 1,169 điểm; hợp đồng VN30F2403 (F2403) tăng 0.1%, đạt 1,168.3 điểm; hợp đồng VN30F2406 (F2406) giảm 0.18%, còn 1,167.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,166.61 điểm. \n Trong phiên giao dịch ngày 17/01/2024, VN30F2401 gặp phải áp lực bán từ khi mở cửa nhưng phe Long nhanh chóng hấp thu lực cung này giúp cho F2401 bật tăng trở lại. Sang phiên chiều, bên bán quay lại và hành động quyết liệt hơn khiến cho hợp đồng tương lai này rơi vào trạng thái giằng co và lực mua dần suy yếu qua đó đóng cửa với mức giảm 6 điểm. \n Đồ thị trong phiên của VN30F2401 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 đảo chiều so với phiên trước đó và đạt giá trị -0.61 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 35.99% và 37.02% so với phiên ngày 16/01/2024. Cụ thể, khối lượng giao dịch F2401 tăng 29.61% với 228,003 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2402 đạt 27,903 hợp đồng, tăng 127.72%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 17/01/2024 đạt 4,019 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 18/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 17/01/2024, VN30-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến Inverted Hammer cùng khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy áp lực bán vẫn còn khá cao. \n Hiện tại, chỉ số tiếp tục vận động trong vùng giao dịch dày đặc (Congestion Zone) cho thấy tâm lý phân vân của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đang nằm trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao trong các phiên tiếp theo nếu tín hiệu bán xuất hiện và chỉ báo rơi xuống khỏi vùng này. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 18/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 18/01: Cẩn trọng trong phiên đáo hạn phái sinh",
      "time": "17 thg 1, 2024",
      "posted_date": "Ngày đăng 01:21 18/01/2024",
      "main_content": "Vietstock - Góc nhìn 18/01: Cẩn trọng trong phiên đáo hạn phái sinh \n Các công ty chứng khoán (CTCK) cho rằng nhà đầu tư nên cẩn trọng trong phiên đáo hạn phái sinh 18/01. Mặt khác, thị trường hiện tại cũng khó vượt đỉnh ngay trong ngắn hạn do lực cầu vẫn chưa đủ lớn. \n Cẩn trọng trong phiên đáo hạn phái sinh \n CTCK Beta (Beta): Theo quan điểm kỹ thuật nhận định xu hướng tích cực ngắn hạn của VN-Index vẫn đang duy trì khi đường chỉ số nằm trên đường MA10 và MA20. Các chỉ báo kỹ thuật như MACD và (DI+, DI-) vẫn còn duy trì tín hiệu tích cực, tuy nhiên động lượng đang có phần suy yếu khi đường MACD tiếp tục thu hẹp khoảng cách với đường tín hiệu nên sẽ dễ dẫn đến khả năng rung lắc, điều chỉnh. Hiện tại, vùng 1,140–1,150 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Phiên giao dịch 18/01 là phiên giao dịch đáo hạn phái sinh nên nhiều khả năng thị trường sẽ có những biến động mạnh khó lường, vì vậy nhà đầu tư nên cẩn trọng trong giao dịch, hạn chế mua đuổi những cổ phiếu có dấu hiệu tăng nóng để tránh áp lực điều chỉnh khi nhu cầu chốt lời dâng cao. \n Tuy nhiên, trong bối cảnh mặt bằng lãi suất đang neo ở mức thấp và mùa báo cáo kết quả hoạt động kinh doanh quý 4/2023 đang tới gần, dòng tiền sẽ có sự phân hóa và ưu tiên phân bổ vào cổ phiếu của những doanh nghiệp có triển vọng kết quả kinh doanh khả quan trong thời gian tới. \n Thị trường khó vượt đỉnh ngay trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật cho rằng VN-Index có phiên giảm điểm nhẹ là do áp lực bán gia tăng cuối phiên. Kết phiên, VN-Index hình thành nến tương tự nến gravestone doji do áp lực bán quay trở lại tại vùng đỉnh cũ quanh 1,170. \n Ở khung đồ thị giờ, 2 chỉ báo RSI và MACD đều tạo phân kỳ âm cho tín hiệu thị trường vẫn chưa kết thúc nhịp điều chỉnh. Xét khung đồ thị ngày, 2 chỉ báo nêu trên vẫn đang ở vùng cao và có xu hướng bẻ ngang cho thấy lực cầu vẫn chưa đủ lớn để giúp thị trường vượt đỉnh ngay trong ngắn hạn. \n Tiếp tục duy trì nền tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng trong ngắn hạn, thị trường tiếp tục duy trì nền tích lũy và CTCK này vẫn kỳ vọng vào nhịp tăng tiếp theo. Nếu VN-Index hình thành nhịp tăng mới thì sẽ tạo ra nhịp tăng đầu tiên trong kênh tích lũy trung hạn trong đó ngưỡng cản lần lượt tại các vùng 1,080-1,200 điểm và xa hơn là cản trên của kênh tích lũy tại 1,250 điểm. \n Mặt khác, phiên đi ngang vận động chặt chẽ và VN-Index rất có thể sẽ hình thành nhịp tăng ngắn hạn mới. Nhà đầu tư ngắn hạn đã giải ngân trong phiên rung lắc 17/01 tiếp tục nắm giữ danh mục với tỷ trọng trung bình. \n Nhà đầu tư vẫn còn thận trọng \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên 18/01 và chỉ số VN-Index vẫn còn biến động hẹp quanh mức hiện tại trong phiên kế tiếp. \n Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên đồ thị giá của chỉ số VN-Index có thể sẽ chưa thể vượt hoàn toàn mức kháng cự 1,169 điểm trong phiên 18/01, nhưng rủi ro ngắn hạn có dấu hiệu gia tăng lên nhóm cổ phiếu vốn hóa lớn cho thấy nhóm cổ phiếu vốn hóa lớn có thể sẽ còn điều chỉnh trong những phiên giao dịch tới. \n Ngoài ra, chỉ báo tâm lý tăng nhẹ nhưng vẫn đang trong vùng bi quan cho thấy các nhà đầu tư vẫn còn thận trọng trước thời điểm đáo hạn phái sinh. \n * Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 18/01/2024: Quá trình giằng co sẽ còn tiếp diễn",
      "time": "17 thg 1, 2024",
      "posted_date": "Ngày đăng 00:12 18/01/2024",
      "main_content": "Vietstock - Vietstock Daily 18/01/2024: Quá trình giằng co sẽ còn tiếp diễn \n VN-Index giảm nhẹ và tiếp tục xu hướng giằng co quanh vùng 1,160-1,180 điểm (tương đương đáy cũ đã bị phá vỡ của tháng 08/2023). Bên cạnh đó, khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn còn giữ tâm lý khá thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/01/2024 \n - Các chỉ số chính biến động trái chiều trong ngày 17/01/2024. Kết phiên, VN-Index giảm 0.05%, về mức 1,162.53 điểm; HNX-Index vẫn giữ nguyên mức 229.5 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 694 triệu đơn vị, tăng 21.56% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 42.78% so với phiên trước, đạt gần 75 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 118 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 17 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giảm nhẹ dưới mức tham chiếu, sau đó phục hồi trở lại và duy trì đà tăng tích cực đến hết phiên sáng. Đến phiên chiều, diễn biến đảo chiều khi lực bán xuất hiện áp đảo kéo chỉ số giảm về vạch xuất phát và liên tục tăng giảm trái chiều đến khi kết thúc phiên. Kết phiên, VN-Index giảm 0.59 điểm, tương đương 0.05%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), GVR (HM:GVR), MWG (HM:MWG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1.7 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), CTG (HM:CTG) và VPB (HM:VPB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 3.58 điểm, về mức 1,166.61 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 9 mã tăng, 4 mã giảm và 17 mã đứng giá. Trong đó, cổ phiếu MWG ghi nhận tăng trưởng tích cực nhất với mức tăng là 1.4%. Ngược lại, cổ phiếu VHM giảm tiêu cực nhất với mức giảm là 1.8%. \n - Kết phiên ngày 17/01/2024, VN-Index giảm nhẹ sau khi liên tục giằng co quanh mức tham chiếu. Trong đó, ngành bán lẻ ghi nhận đóng góp tích cực nhất khi nằm trong top dẫn đầu của phiên giao dịch hôm nay. Cụ thể, các mã cổ phiếu đầu ngành đồng loạt khởi sắc như MWG (+1.35%), PNJ (HM:PNJ) (+2.55%), FRT (HM:FRT) (+1.32%). \n Theo khung thời gian là tuần (weekly), ngành bán lẻ đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index giảm nhẹ và tiếp tục xu hướng giằng co quanh vùng 1,160-1,180 điểm (tương đương đáy cũ đã bị phá vỡ của tháng 08/2023). Bên cạnh đó, khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn còn giữ tâm lý khá thận trọng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Tiếp tục giằng co quanh vùng 1,160-1,180 điểm \n VN-Index giảm nhẹ và tiếp tục xu hướng giằng co quanh vùng 1,160-1,180 điểm (tương đương đáy cũ đã bị phá vỡ của tháng 08/2023). \n Bên cạnh đó, khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn còn giữ tâm lý khá thận trọng. \n  \n HNX-Index - Xuất hiện mẫu hình nến Doji \n HNX-Index xuất hiện mẫu hình nến Doji cho thấy tâm lý của nhà đầu tư khá phân vân. Tuy nhiên, khối lượng giao dịch đã vượt trên mức trung bình 20 ngày cho thấy tình hình không quá bi quan. \n Hiện tại chỉ số đang hình thành mẫu hình Ascending Triangle. Nếu vượt qua cạnh trên (tương đương vùng 232-235 điểm) của mẫu hình thì khả năng mục tiêu giá sắp tới là vùng 252-255 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 17/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/01/2024 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index lại gặp khó tại vùng 1.165-1.170 điểm, nhóm ngân hàng gây áp lực giảm",
      "time": "17 thg 1, 2024",
      "posted_date": "Ngày đăng 21:12 17/01/2024",
      "main_content": "Từ nhóm ngân hàng, dòng tiền chuyển sang nhóm cổ phiếu midcap kéo các cổ phiếu chứng khoán tăng mạnh. 14h05: Áp lực bán ở nhóm cổ phiếu VN30 ngay đầu phiên chiều khiến thị trường chứng khoán hạ dần biên độ. Từ sau 13h30, VN-Index chủ yếu rung lắc hẹp quanh tham chiếu. \n Nhóm ngân hàng phân hóa theo chiều giảm khi chỉ còn MBB (HM:MBB), ACB (HM:ACB), SSB, VCB (HM:VCB) tăng nhẹ, cùng với sắc xanh của SSI (HM:SSI) và MWG (HM:MWG) gồng gánh thị trường. \n Trạng thái cân bằng được duy trì trên sàn HoSE cũng như các giao dịch khối ngoại. \n 11h30: Kết phiên sáng, VN-Index tăng 4,3 điểm lên mức 1.167; HNX-Index tăng 1,05 điểm trong khi UPCoM-Index giảm về dưới tham chiếu. \n Những dấu ấn đáng chú ý nhất gồm VIX (HM:VIX), LPB (HM:LPB), MWG, VOS, PVB, SSI. \n Giá trị giao dịch trên toàn thị trường đạt gần 10.300 tỷ đồng. \n 10h55: Cổ phiếu LPB tăng mạnh 3,6% lên 17.300 đồng/cp; thanh khoản hơn 6,8 triệu đơn vị - cao hơn cả phiên trước đó. Đây là mức giá cao nhất của cổ phiếu LPBank kể từ đỉnh lịch sử 18.x hồi đầu tháng 6/2021. \n VN-Index tăng gần 5 điểm và bước vào vùng kháng cự 1.165-1.170. \n 10h05: Thị trường chứng khoán điều chỉnh sau phiên ATO song nhanh chóng vượt trở lại tham chiếu. \n Ở nhóm VN30, đa số các mã ngân hàng đang giảm nhẹ dưới 1%;  SHB  (HM:SHB), ACB, SSB là các cổ phiếu hiếm hoi còn tăng giá. \n Từ nhóm ngân hàng, tín hiệu dòng tiền chuyển sang nhóm cổ phiếu midcap bắt đầu rõ nét hơn sau sự ghi nhận tại nhóm thép phiên trước đó. \n Sáng nay, các cổ phiếu chứng khoán cùng chung trạng thái tích cực trong đó SSI tăng 2,1% - mạnh nhất rổ VN30. Cổ phiếu BSI thậm chí tăng trần lên mức đỉnh lịch sử 50.600 đồng/cp. Cổ phiếu MBS (HN:MBS), VIX, FTS (HM:FTS) tăng từ 4-5,5%; các mã HCM, VND (HM:VND),  SHS  (HN:SHS), VCI (HM:VCI), VDS (HM:VDS), BVS (HN:BVS), ORS cũng tăng 2-4% biên độ. \n >> Phân tích kỹ thuật: Gấp 3 lần thị giá trong năm 2023, VIX tiếp tục được dự báo tăng thêm hàng chục % \n  \n  \n  \n  \n >> Cổ phiếu HSG (HM:HSG) - tín hiệu hướng lên vùng đỉnh 2 năm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/01: Tâm lý lạc quan dần quay lại",
      "time": "17 thg 1, 2024",
      "posted_date": "Ngày đăng 19:07 17/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/01: Tâm lý lạc quan dần quay lại \n VN-Index và HNX-Index đồng loạt tăng điểm cùng khối lượng giao dịch trong phiên sáng có sự cải thiện cho thấy tâm lý nhà đầu tư dần lạc quan hơn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/01/2024, VN-Index tăng nhẹ cùng khối lượng giao dịch trong phiên sáng có sự cải thiện cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Hiện tại, chỉ số đang test lại ngưỡng Fibonancci Retracement 61.8% (tương đương vùng 1,160-1,175 điểm) trong khi ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 17/01/2024, HNX-Index tăng điểm đồng thời xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 200 ngày cho thấy triển vọng khá lạc quan. \n Bên cạnh đó, khối lượng giao dịch trong phiên sáng có sự đột phá và người viết dự kiến sẽ vượt mức trung bình 20 ngày vào cuối phiên. \n Hiện tại, HNX-Index đã bật tăng trở lại sau khi test cạnh dưới của mẫu hình Ascending Triangle. Nếu chỉ số vượt qua cạnh trên (tương đương vùng 232-235 điểm) của mẫu hình thì mục tiêu giá là vùng 252-255 điểm. \n  \n BVH (HM:BVH) – Tập đoàn Bảo Việt (HN:BVS) \n Trong phiên giao dịch sáng 17/01/2024, giá cổ phiếu BVH tăng với mẫu hình nến thân dài đồng thời liên tục nằm trên đường Middle của Bollinger Bands cho thấy triển vọng tích cực vẫn hiện hữu. \n Thêm vào đó, khối lượng giao dịch trong phiên sáng có sự cải thiện khá tốt và khả năng cao sẽ vượt mức trung bình 20 ngày vào cuối phiên. \n Hiện BVH đang trong xu hướng phục hồi sau khi phá vỡ (Breakout) cạnh trên của mẫu hình Triangle. Nếu đà phục hồi tiếp tục được củng cố thì mục tiêu giá (price target) sẽ là vùng 44,000-44,800. \n  \n PNJ (HM:PNJ) - CTCP Vàng bạc Đá quý Phú Nhuận \n Trong phiên giao dịch ngày 17/01/2024, cổ phiếu PNJ tăng nhẹ kèm theo khối lượng giao dịch liên tục nằm dưới mức trung bình 20 phiên thể hiện tâm lý thận trọng của nhà đầu tư. \n Hiện tại, giá cổ phiếu PNJ đang trong xu hướng tăng sau khi phá vỡ thành công mẫu hình Inverse Head and Shoulders. Nếu PNJ tiếp tục đà tăng này thì mục tiêu giá vùng 92,800-94,300 vẫn còn hiệu lực. \n Bên cạnh đó, ADX tiếp tục tăng và nằm trên mức 30 cho thấy xu hướng đang rất mạnh trong ngắn hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm chứng khoán hút tiền trở lại, VIX khớp lệnh đột biến, LPB tăng gần 4%",
      "time": "17 thg 1, 2024",
      "posted_date": "Ngày đăng 17:57 17/01/2024",
      "main_content": "Từ nhóm ngân hàng, tín hiệu dòng tiền chuyển sang nhóm cổ phiếu midcap bắt đầu rõ nét hơn. Sau nhóm thép, đến lượt các cổ phiếu chứng khoán dẫn sóng. 10h55: Cổ phiếu LPB (HM:LPB) tăng mạnh 3,6% lên 17.300 đồng/cp; thanh khoản hơn 6,8 triệu đơn vị - cao hơn cả phiên trước đó. Đây là mức giá cao nhất của cổ phiếu LPBank kể từ đỉnh lịch sử 18.x hồi đầu tháng 6/2021. \n VN-Index tăng gần 5 điểm và bước vào vùng kháng cự 1.165-1.170. \n 10h05: Thị trường chứng khoán điều chỉnh sau phiên ATO song nhanh chóng vượt trở lại tham chiếu. \n Ở nhóm VN30, đa số các mã ngân hàng đang giảm nhẹ dưới 1%;  SHB  (HM:SHB), ACB (HM:ACB), SSB là các cổ phiếu hiếm hoi còn tăng giá. \n Từ nhóm ngân hàng, tín hiệu dòng tiền chuyển sang nhóm cổ phiếu midcap bắt đầu rõ nét hơn sau sự ghi nhận tại nhóm thép phiên trước đó. \n Sáng nay, các cổ phiếu chứng khoán cùng chung trạng thái tích cực trong đó SSI (HM:SSI) tăng 2,1% - mạnh nhất rổ VN30. Cổ phiếu BSI thậm chí tăng trần lên mức đỉnh lịch sử 50.600 đồng/cp. Cổ phiếu MBS (HN:MBS), VIX (HM:VIX), FTS (HM:FTS) tăng từ 4-5,5%; các mã HCM, VND (HM:VND),  SHS  (HN:SHS), VCI (HM:VCI), VDS (HM:VDS), BVS (HN:BVS), ORS cũng tăng 2-4% biên độ. \n >> Phân tích kỹ thuật: Gấp 3 lần thị giá trong năm 2023, VIX tiếp tục được dự báo tăng thêm hàng chục % \n  \n  \n  \n  \n >> Cổ phiếu HSG (HM:HSG) - tín hiệu hướng lên vùng đỉnh 2 năm \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/01: Thận trọng đầu phiên",
      "time": "17 thg 1, 2024",
      "posted_date": "Ngày đăng 16:49 17/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/01: Thận trọng đầu phiên \n Sắc đỏ đang nhen nhóm ngay đầu phiên giao dịch. Cho thấy sự thận trọng của nhà đầu tư vẫn đang hiện diện trên thị trường, các chỉ số chính đều tăng giảm trái chiều và dao động quanh mức tham chiếu. \n VN-Index giảm gần 1 điểm kèm theo đó khối ngoại đang liên tục mua ròng, giao dịch quanh mức 1,162 điểm; HNX-Index lên mức 229 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 12 mã giảm, 15 mã tăng và 3 mã đứng giá. Trong đó, TPB (HM:TPB), HDB (HM:HDB), BID (HM:BID) là những cổ phiếu giảm điểm tiêu cực nhất. Ở chiều ngược lại, VRE (HM:VRE), MWG (HM:MWG), SSI (HM:SSI) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu ngành chế biến thủy sản là một trong những ngành nổi bất nhất thị trường. Các cổ phiếu khác như VHC (HM:VHC), ANV (HM:ANV), FMC, IDI và CMX (HM:CMX) đều nhuộm sắc xanh tích cực. \n Ngành ngân hàng chìm trong sắc đỏ ngay đầu phiên giao dịch. Chủ yếu đến từ các ông lớn đầu ngành là VCB (HM:VCB) giảm 0.11% và BID giảm 0.64% và CTG (HM:CTG) giảm 0.48%. \n Lý Hỏa \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dow Jones mất hơn 200 điểm, đồng USD tăng vọt vì phát biểu 'diều hâu' của quan chức Fed",
      "time": "17 thg 1, 2024",
      "posted_date": "Ngày đăng 13:53 17/01/2024",
      "main_content": "Lợi suất trái phiếu Mỹ tiếp diễn đà tăng của trái phiếu châu Âu sau những bình luận diều hâu từ các nhà hoạch định chính sách của NHTW châu Âu (ECB). Kết thúc phiên hôm qua (16/1), chỉ số Dow Jones giảm 232 điểm, tương đương 0,6%. S&P 500 và Nasdaq cũng lần lượt giảm 0,4% và 0,2%. \n Ngược lại, chỉ số Bloomberg Dollar Spot đã tăng 0,3%, lên 1.230,94 điểm - cao nhất trong 10 tháng trở lại đây. \n Mingze Wu, nhà giao dịch tiền tệ tại Stonex Financial, cho biết sự tăng giá của đồng USD được thúc đẩy bởi lợi suất trái phiếu Mỹ cao hơn. \n Lợi suất trái phiếu kho bạc kỳ hạn 10 năm đã tăng mạnh và vượt 4% sau khi Thống đốc Fed Christopher Waller phát biểu rằng thị trường có lẽ đã đặt kỳ vọng quá cao vào viễn cảnh hạ lãi suất. Ngoài ra, trái phiếu Mỹ tiếp diễn đà tăng của trái phiếu châu Âu sau những bình luận diều hâu từ các nhà hoạch định chính sách của ECB. \n >> VN-Index có thể giảm 100 điểm nếu lợi suất trái phiếu Chính phủ Mỹ đảo chiều? \n Thị trường từng dự báo đồng bạc xanh sẽ tiếp tục giảm giá mạnh trong năm 2024 vì Cục Dự trữ Liên bang Mỹ (Fed) sẽ bắt đầu hạ lãi suất sớm nhất là từ tháng 3 năm nay, thu hẹp khoảng cách lãi suất quá lớn từng khiến nhà đầu tư đổ xô mua tài sản Mỹ. Tuy nhiên, triển vọng đó đang bị bao phủ bởi lo ngại thị trường quá lạc quan về triển vọng hạ lãi suất. \n Ngoài ra, căng thẳng địa chính trị leo thang đang đe dọa các tuyến vận tải ở Biển Đỏ và sự phục hồi yếu ớt của kinh tế Trung Quốc khiến đồng USD lại tỏa sáng ở vai trò \"hầm trú ẩn an toàn\". \n  \n  \n Prashant Newnaha, chiến lược gia cấp cao về lãi suất khu vực châu Á-Thái Bình Dương tại TD Securities ở Singapore, cho biết: “Các quan chức Fed và ECB đang cố gắng chế ngự kỳ vọng của thị trường về việc cắt giảm lãi suất mạnh mẽ. Trong một thời gian dài, thị trường đã phớt lờ những phát ngôn của họ, nhưng có vẻ như thị trường đã bắt đầu chú ý đến những bình luận của ECB chỉ sau một đêm.” \n Thành viên Hội đồng ECB, Robert Holzmann, cho biết trong một cuộc phỏng vấn rằng các mối đe dọa xuất phát từ lạm phát kéo dài và rủi ro địa chính trị sẽ ngăn cản ECB hạ lãi suất trong năm nay. \n >> Lãi suất Mỹ sẽ giảm bao nhiêu trong năm 2024? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]