[
   {
      "title": "Góc nhìn 10/01: Hạn chế giải ngân trong giai đoạn trước lễ?",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 01:22 10/01/2023",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 10/01: Hạn chế giải ngân trong giai đoạn trước lễ? \n Theo  SHS  (HN:SHS), thị trường sắp bước vào kỳ nghỉ tết âm lịch và thường nhà đầu tư có tâm lý giảm tỷ trọng cổ phiếu trong danh mục ở khoảng thời gian nghỉ lễ nên vận động của thị trường giai đoạn hiện tại là khá khó lường. Do vậy, SHS cho rằng nhà đầu tư ngắn hạn nên hạn chế giải ngân trong giai đoạn trước lễ. \n Điều chỉnh giằng co \n CTCK KB Việt Nam (KBSV): Sau nhịp mở gap tăng điểm đầu phiên, VN-Index dần suy yếu và đánh mất phần lớn thành quả đạt được về cuối phiên 09/01. Lực cầu suy yếu cùng với áp lực cung gia tăng quanh ngưỡng cản gần 105x đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co trong những phiên tới với vùng hỗ trợ gần quanh 103x trước khi hồi phục trở lại. Nhà đầu tư được khuyến nghị thực hiện bán trading một phần vị thế ngắn hạn tại vùng kháng cự và khống chế tỷ trọng ở mức an toàn. \n Áp lực bán mạnh có thể xảy ra \n CTCK Vietcombank (HM:VCB) (VCBS): Dưới góc nhìn kỹ thuật, VN-Index kết phiên 09/01 tạo Spinning top cho thấy tâm lý giằng co, lưỡng lự của nhà đầu tư vẫn tiếp tục xuất hiện. Bên cạnh đó, tại khung đồ thị giờ, chỉ báo RSI đã cho dấu hiệu tạo đỉnh phân kỳ, cùng với sự suy yếu và chiều hướng đi xuống của MACD, cho thấy rủi ro ngắn hạn đang dần tăng lên. \n Với diễn biến hiện tại của VN- Index, vùng điểm 1,060 vẫn được xác định là vùng kháng cự mạnh của thị trường và xác suất áp lực bán mạnh xảy ra là cần được tính đến. VCBS khuyến nghị các nhà đầu tư chủ động hiện thực hóa lợi nhuận ngắn hạn đối với những cổ phiếu đã có nhịp tăng tốt từ các phiên trước, nâng cao tỷ trọng tiền mặt để hạn chế rủi ro tối đa trong trường hợp thị trường xuất hiện lực bán bất ngờ trở lại trong những phiên còn lại trước khi bước vào kỳ nghỉ Tết Âm lịch dài ngày. \n Tiếp tục đi ngang \n CTCK Tân Việt (TVSI): VN-Index tiếp diễn đóng cửa phiên 09/01 với cây nến Doji cho thấy sự cân bằng giữa hai phe mua và bán trên thị trường vẫn đang duy trì. Việc thanh khoản thị trường suy giảm trở lại cho thấy dòng tiền lớn vẫn đang chờ cơ hội bên ngoài. Nhìn chung, VN-Index trong ngắn hạn vẫn đang tiếp diễn xu hướng hồi phục và đang gặp khó khăn tại vùng kháng cự mạnh quanh mốc 1,070 điểm. Trong các phiên giao dịch kế tiếp, TVSI dự báo xu hướng đi ngang như hiện tại vẫn sẽ tiếp tục được duy trì và kỳ vọng VN-Index có thể vượt vùng kháng cự vào cuối tuần. \n Hạn chế giải ngân \n CTCK Sài Gòn – Hà Nội (SHS): Mặc dù trạng thái vận động của VN-Index và thị trường đang là tích cực, tuy nhiên thị trường sắp bước vào kỳ nghỉ tết âm lịch và thường nhà đầu tư có tâm lý giảm tỷ trọng cổ phiếu trong danh mục ở khoảng thời gian nghỉ lễ nên vận động của thị trường giai đoạn hiện tại là khá khó lường. Thời gian tới khả năng cao VN-Index thoát khỏi downtrend và mức độ rủi ro trong giao dịch sẽ giảm, tuy nhiên thời gian còn lại đến kỳ nghỉ lễ tết nguyên đán là không nhiều, SHS cho rằng nhà đầu tư ngắn hạn nên hạn chế giải ngân trong giai đoạn trước lễ. \n Kiểm định lại vùng hỗ trợ  1,030 điểm \n CTCK Agribank (Agriseco): Trên đồ thị ngày, VN-Index xuất hiện cây nến Doji màu đỏ thứ hai liên tiếp, cho thấy tâm lý đang trong trạng thái giằng co và thận trọng. Nhà đầu tư nên chú ý việc Fed sẽ công bố chỉ số CPI vào thứ năm (12/01), tin tức này sẽ ảnh hưởng tới xu hướng thị trường trong ngắn hạn. Agriseco Research nhận định chỉ số sẽ cần kiểm định lại vùng hỗ trợ quanh mốc MA20, vùng 1,030 điểm để thu hút lực cầu tốt hơn. Đây sẽ là vùng giải ngân tăng tỷ trọng tiềm năng cho nhà đầu tư. \n ...Tiếp tục cập nhật \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VCB giúp VN-Index thoát thua \"phút 89\"",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 22:48 09/01/2023",
      "main_content": "Thị trường thu hẹp đà tăng về cuối phiên chiều trước tác động tiêu cực từ một số cổ phiếu vốn hóa lớn. VN-Index có thời điểm rơi khỏi tham chiếu trước khi được kéo tăng nhẹ khi kết phiên. Tại nhóm VN30, cổ phiếu VCB (HM:VCB) đóng cửa cao nhất phiên với tỷ lệ tăng 3,5% lên 86.900 đồng/cổ phiếu. Riêng mã này đã góp hơn 3,4 điểm cho VN-Index. Điều này đã giúp cân bằng sắc đỏ của các bluechip như VIC (HM:VIC) (-2%), BID (HM:BID) (-1,5%) và MWG (HM:MWG) (-2,7%). \n Một số mã thu hút dòng vốn hôm nay với tỷ lệ tăng giá tốt như CTG (HM:CTG), VNM (HM:VNM), VHM (HM:VHM), HPG (HM:HPG), VIB (HM:VIB),... \n HPG kết phiên tăng nhẹ 1% lên mức 19.600 đồng đồng thời tiếp tục đón nhận lượng tiền lớn từ khối ngoại với khối lượng 4,45 triệu cổ phiếu. Nhìn chung, cổ phiếu HPG vẫn đang trong trạng thái tích lũy và được hỗ trợ bởi các đường MA50-100. \n Vận tải kho bãi là ngành có giao dịch sôi động nhất thị trường. Tuy vậy sắc xanh chỉ tập trung tại nhóm cổ phiếu vận tải như VJC (HM:VJC) (+1,3%), HVN (HN:HVN) (+5,3%), HTV (+4,9%), PVT (HM:PVT) (+1,2%), VNF (HN:VNF) (+3,26%),… Trong khi đó nhóm khai thác cảng giao dịch tương đối ảm đạm như PHP (HN:PHP) (-1,2%), CLL (HM:CLL) (-0,8%), VIP (-4,6%), DVP (+0,1%)… \n Ở chiều ngược lại, lực bán có sự áp đảo tại nhóm ngành bán lẻ với 10/22 mã giảm, gồm nhiều mã đầu ngành như FRT (HM:FRT) (-2,9%), MWG (-2,7%), VGC (HN:VGC) (-2,7%), TMC (-2,5%),… \n Nhiều nhóm ngành ghi nhận giao dịch phân hóa như ngành công nghệ thông tin, bảo hiểm, chứng khoán, chăm sóc sức khỏe, sản phẩm cao su,… \n Kết phiên, VN-Index tăng 2,77 điểm (0,26%) lên 1.054,21 điểm, HNX-Index giảm 0,98 điểm (0,47%) về 209,67 điểm, UPCoM-Index giảm 0,02 điểm (0,03%) còn 72,73 điểm. \n Độ rộng thị trường nghiêng về bên bán với 435 mã giảm giá, 339 mã tăng giá và 203 mã đóng cửa với giá không đổi. \n Về thanh khoản thị trường phiên hôm nay giảm mạnh với khối lượng giao dịch đạt gần 545,4 triệu đơn vị, giá trị giao dịch chưa đến 9.605 tỷ đồng. \n Khối ngoại mua ròng tổng cộng 537 tỷ đồng trên sàn HOSE trong đó HPG và CTG là hai mã được mua ròng nhiều nhất. Trên sàn HNX, khối ngoại mua ròng 14,2 tỷ đồng trong đó TNG (HN:TNG) là mã được mua ròng nhiều nhất. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thêm quỹ đầu tư báo lỗ 28% trong năm 2022",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 23:03 09/01/2023",
      "main_content": "Trong tháng 12/2022, quỹ Ballad Fund (thuộc SGI Capital) đã bán toàn bộ cổ phiếu MBB (HM:MBB), PLX (HM:PLX), HPG (HM:HPG) và ACG với tổng số lượng hơn 530.000 đơn vị. Quỹ Ballad Fund trực thuộc SGI Capital vừa công bố kết quả đầu tư trong tháng 12/2022 với mức lãi 0,3% trong bối cảnh VN-Index giảm 3,94% trong cùng thời điểm.– tỏ ra thận trọng trước nguy cơ suy giảm lợi nhuận trong nửa đầu năm 2023. Vì thế, quỹ đầu tư này đã nâng sở hữu tiền mặt lên hơn 70%. \n Trong giai đoạn này, tỏ ra thận trọng trước nguy cơ suy giảm lợi nhuận trong nửa đầu năm 2023, danh mục của Ballad Fund được cơ cấu lại theo hướng phòng thủ (hạ tỷ trọng cổ phiếu và nâng sở hữu tiền mặt). \n Cụ thể, quỹ này đã bán toàn bộ cổ phiếu MBB, PLX, HPG và ACG với tổng số lượng hơn 530.000 đơn vị. \n  \n  \n Được thành lập vào giữa tháng 11/2021 khi thị trường chứng khoán đang thăng hoa và liên tục hướng lên các mức đỉnh lịch sử, sau 3 tháng đầu năm 2022, thị trường chứng khoán bắt đầu lao dốc mạnh khiến quỹ non trẻ này bị giáng đòn đau; có lúc quỹ bán hơn 50% danh mục cổ phiếu. \n Và... dù mang quan điểm dài hạn nhưng quỹ đầu tư này cũng nhiều lần lướt sóng nhiều cổ phiếu trụ. \n So với đầu năm 2022, NAV/chứng chỉ quỹ của Ballad Fund giảm 28,4% trong khi VN-Index lao dốc 32,78%. Đáng nói, đây vẫn là mức giảm được cho là thành công nếu so với hiệu suất âm nặng của các cá maajpj trên thị trường như Pyn Elite Fund (-28,9%), VEIL - Dragon Capital (-34,6%) hay JPMorgan Vietnam Opportunities (-38%). \n Nếu so từ lúc mới thành lập đến nay, quỹ này ghi nhận mức hiệu suất đầu tư âm 27,22% trong khi VN-Index mất 30,66% điểm số. \n Hiện tổng tài sản ròng của quỹ đã giảm khoảng 25 tỷ về còn 87,5 tỷ đồng. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 10/01/2023: Rủi ro trong ngắn hạn tăng lên?",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 23:54 09/01/2023",
      "main_content": "Vietstock - Vietstock Daily 10/01/2023: Rủi ro trong ngắn hạn tăng lên? \n VN-Index tăng điểm nhẹ và hình thành cây nến có thân nhỏ cho thấy sự thận trọng của nhà đầu tư. Bên cạnh đó, sự sụt giảm của khối lượng giao dịch đang khiến rủi ro trong ngắn hạn tăng lên. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 09/01/2023 \n - Thị trường chứng khoán giao dịch trái chiều trong phiên 09/01/2023. Kết phiên, VN-Index tăng 2.77 điểm, lên mức 1,054.21 điểm; HNX-Index giảm 0.98 điểm, xuống còn 209.67 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 386 triệu đơn vị, giảm 37.14% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 28.98%, đạt gần 42 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 358 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 14 tỷ đồng. \n - Thị trường chứng khoán mở cửa phiên giao dịch đầu tuần với tâm lý thận trọng. Các chỉ số chính cùng hiện sắc xanh tích cực ngay những phút đầu. Sau phiên ATO, VN-Index nhanh chóng tăng hơn 10 điểm với trụ chính đến từ nhóm cổ phiếu ngân hàng. Tuy nhiên, đây cũng là mức điểm cao nhất trong ngày. VN-Index thu hẹp dần sắc xanh sau đó với thanh khoản suy yếu. Tình hình còn tiêu cực hơn trong phiên chiều. Chỉ số có lúc còn giảm xuống dưới mức tham chiếu trước khi hồi phục trở lại trong phiên ATC. Kết thúc giao dịch, VN-Index tăng nhẹ 2.77 điểm, lên mức 1,054.21 điểm. \n - VN30-Index kết phiên tăng 3.74 điểm (+0.35%), lên mức 1,061.14 điểm. Bên mua chiếm ưu thế hơn trong rổ VN30 với 16 mã tăng, 10 mã giảm và 4 mã đứng giá. Các mã VCB (HM:VCB), VIB (HM:VIB), NVL (HM:NVL) là những cổ phiếu tăng mạnh nhất rổ VN30. Ở chiều ngược lại PDR (HM:PDR), MWG (HM:MWG), VIC (HM:VIC) là những cổ phiếu giảm giá mạnh nhất. \n - Về mức độ ảnh hưởng, nhóm ngân hàng như VCB, CTG (HM:CTG), VIB và một số các mã khác như VNM (HM:VNM), HVN (HN:HVN), VHM (HM:VHM) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Nổi bật nhất trong đó là VCB, cổ phiếu này tăng mạnh 3.5% và góp gần 4 điểm tăng cho chỉ số. Trong khi đó, VIC, BID (HM:BID), MWG là những mã có tác động tiêu cực nhất đến chỉ số này. \n - Về nhóm ngành, bán lẻ là một trong những nhóm cổ phiếu giảm giá mạnh nhất. Ông lớn MWG có phiên giao dịch tiêu cực với mức giảm 2.67%, các cổ phiếu khá như VGC (HN:VGC), FRT (HM:FRT), SVC (HM:SVC) cùng sụt giảm quanh mức 2%-3%. \n - Các cổ phiếu ngành hàng không tăng tốt trở lại. Điển hình trong đó là HVN khi có mức tăng ấn tượng 5.3%, với khối lượng giao dịch vượt mức trung bình 20 ngày gần nhất. VJC (HM:VJC) tăng 1.3%, ACV (HN:ACV) nhích nhẹ lên trên tham chiếu. Việc nới lỏng các biện pháp chống COVID-19 của Trung Quốc được cho là sẽ tác động tích cực lên lĩnh vực du lịch, hàng không khi có lượng lớn khách Trung Quốc quay trở lại Việt Nam sau gần 3 năm bị hạn chế bởi dịch COVID-19. \n - VN-Index tăng điểm nhẹ và hình thành cây nến có thân nhỏ cho thấy sự thận trọng của nhà đầu tư. Bên cạnh đó, sự sụt giảm của khối lượng giao dịch đang khiến rủi ro trong ngắn hạn tăng lên. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rủi ro đang tăng lên \n Trong phiên giao dịch ngày 09/01/2023, VN-Index quay trở lại đà tăng điểm. Tuy nhiên, cây nến có thân nhỏ đi kèm với khối lượng giao dịch thấp cho thấy nhà đầu tư vẫn còn thận trọng. \n Chỉ báo Stochastic Oscillator chuẩn bị đi vào vùng overbought. Nếu chỉ báo này cho tín hiệu bán trở lại thì rủi ro sẽ tăng lên. \n  \n HNX-Index - Xu hướng đi ngang được duy trì \n Trong phiên giao dịch ngày 09/01/2023, HNX-Index tiếp tục giảm với những cây nến có thân nhỏ và bóng mờ dài xuất hiện liên tiếp cho thấy sự thận trọng đang bao trùm thị trường. \n Khối lượng giao dịch duy trì dưới mức trung bình 20 ngày và chỉ báo ADX tiếp tục dưới ngưỡng 25 nên sẽ khó có đột biến trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 09/01/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 09/01/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu CTF tăng sốc 2022, nhà phân phối xe Ford làm ăn ra sao?",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 22:24 09/01/2023",
      "main_content": "Đi ngược với nỗi buồn toàn thị trường là niềm vui của những nhà đầu tư đặt đúng niềm tin vào lĩnh vực ô tô. Thống kê của chúng tôi cho thấy, cổ phiếu CTF của CTCP City Auto – đơn vị chuyên phân phối xe ô tô của hãng Ford (NYSE:F) – tăng giá phi mã bất chấp sự ảm đạm của thị trường chung. \n  \n  \n  \n Đến ngày 26/12/2022, cổ phiếu CTF đạt mức 32.990 đồng/cổ phiếu, tương ứng tăng khoảng 73% chỉ trong vòng 3 tháng cuối năm 2022 (từ tháng 10 đến tháng 12). Đáng chú ý, CTF tăng mạnh trong bối cảnh Vn-Index giảm và nhiều cổ phiếu khác cũng giảm mạnh những tháng cuối năm. \n  \n  \n Lý do chính cho việc giảm mạnh cổ phiếu là do các tin tức về việc những sai phạm từ các ông chủ, công ty lớn như Đỗ Anh Dũng (Tân Hoàng Minh), Trịnh Văn Quyết (FLC (HM:FLC))... \n Dù thị trường VnIndex đón nhận nhiều tin xấu nhưng CTF cũng như một số cổ phiếu khác như TNC (CTCP Cao su Thống nhất), VNS (HM:VNS) (CTCP Ánh dương Việt Nam)... vẫn có sự tăng trưởng đáng ghi nhận như là “ánh sáng” nơi cuối con đường đối với các nhà đầu tư. \n CTCP City Auto (CTF) tiền thân là CTCP Tân Thành Đô City Ford, được thành lập vào năm 2009. Công ty hoạt động chính trong lĩnh vực kinh doanh phân phối xe ô tô; cung cấp dịch vụ sửa chữa, bảo trì và bảo hành xe ô tô; cung cấp các loại phụ tùng, linh kiện xe ô tô. CTF là Đại lý ủy quyền chính thức của Công ty TNHH Ford Việt Nam. Năm 2017, cổ phiếu CTF được giao dịch trên Sở Giao dịch Chứng khoán TP. HCM (HOSE). \n  \n  \n Doanh thu thuần quý 3 năm 2022 của CTF lên đến con số gần 1.500 tỷ gấp 4 lần cùng kỳ. Lợi nhuận cũng bứt phá mạnh mẽ với 38 tỷ đồng trong khi cùng kỳ năm 2021 vẫn chìm trong thua lỗ vì ảnh hưởng của Covid-19. Lũy kế 9 tháng, CTF đạt ngưỡng hơn 4.000 tỷ doanh thu và lợi nhuận lên đến 74 tỷ, gấp 9 lần cùng kỳ năm 2021. \n  \n  \n Nếu so sánh đà tăng của cổ phiếu CTF với một số dcổ phiếu ngành ô tô khác như  TMT, HAX… sẽ càng thấy rõ cổ phiếu CTF tăng mạnh ra sao. \n  \n  \n  \n  \n Thị trường Việt Nam là một thị trường vô cùng tiềm năng với dân số lớn, cùng với đó số lượng người sử dụng xe ngày càng gia tăng. \n Chiến lược Marketing của Ford có những bước khởi đầu khá tốt, chính vì thế hãng cần xây dựng thêm hình ảnh thân thiện để có thể gia tăng thêm thị phần tại quốc gia “mỏ vàng” ngành ô tô tương lai này. \n  \n  \n Những bí quyết cho phép công ty vượt qua các đối thủ cạnh tranh và dần chiếm lĩnh thị phần lại chính là: sản xuất những chiếc xe ưa thích và hợp túi tiền của người sử dụng. \n  \n  \n Ngoài ra, với việc tổ chức một hệ thống dịch vụ sau bán hàng hoàn hảo bao gồm 12 trạm dịch vụ sửa chữa trên toàn quốc, một đội xe bảo hành xuyên Việt và đường dây điện thoại nóng phục vụ 24/24 giờ sẽ giúp khách hàng mọi nơi, mọi lúc trên lãnh thổ Việt Nam. \n Những Showroom của hãng được tập trung hết ở những thành phố lớn, nơi có số lượng người sử dụng xe hơi cao hơn ở những vùng khác tại Việt Nam. Hãng cùng đẩy mạnh kênh phân phối “hậu mãi”, đem đến cho khách hàng sự quan tâm tuyệt đối sau mua hàng, đây là chiến lược Marketing của Ford đánh vào dịch vụ tốt, cái mà người Việt Nam rất mong muốn tại thời điểm này. \n  \n  \n Ngay từ những ngày đầu Ford bước chân vào thị trường Việt nam, chiến lược Marketing của Ford cùng với những hãng xe ô tô nổi tiếng như Honda, Nissan… đã thành lập liên minh gọi là “California Fuel Cell Partnership”. \n Công ty cũng có hoạt động xúc tiến khác để nhằm phát triển cộng đồng xã hội góp phần xây dựng nền kinh tế Việt nam thông qua các hoạt động tài trợ cho thể thao, cung cấp học bổng cho sinh viên giỏi của các trường Đại học như Đại học Kinh tế Quốc dân, trường Đại học Bách khoa Hà Nội. Tài trợ cho hoạt động tổ chức phẫu thuật nụ cười tại Việt Nam … \n  \n  \n Tháng 11/2022, doanh số bán hàng của Ford Việt Nam tiếp tục tăng 12% so với tháng 10, đạt kỷ lục mới với 4.506 xe bán ra trong đó xe sản xuất và lắp ráp trong nước chiếm đến 74%. \n Theo Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), tổng doanh số bán hàng của toàn thị trường tính đến hết tháng 11/2022 đạt hơn 369 ngàn xe - tăng 43% so với cùng kỳ năm 2021 trong đó xe ô tô du lịch tăng 63%, xe thương mại tăng 0,3%, xe chuyên dụng giảm 9% so với cùng kỳ. \n Tính đến hết tháng 11/2022, doanh số bán hàng của xe lắp ráp trong nước tăng 41% trong khi xe nhập khẩu tăng 46% so với cùng kỳ. \n Trước đó, tháng 10 cũng được xem là tháng kinh doanh thành công trong lịch sử của Ford khi doanh số đạt 4.012 xe bán ra - tăng 38% so với tháng trước và 20,7% so với cùng kỳ. \n Doanh nghiệp chuyên phân phối xe Ford là CTF cũng ghi nhận doanh số ấn tượng trong quý 3. \n Cụ thể, CTF ghi nhận doanh thu thuần 1.486 tỷ đồng - gấp 4 lần cùng kỳ, lãi trước thuế 47 tỷ đồng, lãi ròng 38 tỷ đồng trong khi cùng kỳ lỗ hơn 7 tỷ đồng. \n Lũy kế 9 tháng đầu năm, doanh thu thuần CTF đạt 4.050 tỷ đồng, lợi nhuận gộp 338 tỷ đồng, biên lợi nhuận gộp cải thiện từ mức 6,6% lên 8,34%; lãi ròng 74 tỷ đồng, gấp 9 cùng kỳ. \n Với kết quả này, Công ty thực hiện 52% kế hoạch doanh thu và 75% lợi nhuận cả năm. Với sản lượng xe Ford bán ra tăng mạnh trong tháng 10 và 11, CTF dự báo có kết quả kinh doanh vượt kế hoạch. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho F cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ thuộc SGI Capital bán sạch MBB, PLX, HPG, ACG, nâng tiền mặt lên hơn 70%",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 22:02 09/01/2023",
      "main_content": "Vietstock - Quỹ thuộc SGI Capital bán sạch MBB (HM:MBB), PLX (HM:PLX), HPG (HM:HPG), ACG, nâng tiền mặt lên hơn 70% \n Trong tháng cuối năm 2022, quỹ Ballad Fund – vốn trực thuộc SGI Capital – tỏ ra thận trọng trước nguy cơ suy giảm lợi nhuận trong nửa đầu năm 2023. Vì thế, quỹ đầu tư này đã nâng sở hữu tiền mặt lên hơn 70%. \n Tháng 12/2022, Ballad Fund lãi nhẹ 0.3%, khả quan hơn mức giảm 3.94% của chỉ số VN-Index. \n Trong giai đoạn này, danh mục của Ballad Fund mang nặng tính phòng thủ, với việc hạ tỷ trọng cổ phiếu và nâng sở hữu tiền mặt. Cụ thể, quỹ này đã bán toàn bộ cổ phiếu MBB, PLX, HPG và ACG. Riêng HPG, đây là cổ phiếu cho thấy sự thay đổi quan điểm liên tục của Ballad Fund khi có nhiều lần mua vào rồi lại bán ra trong năm 2022. \n Cuối năm 2022, tỷ trọng cổ phiếu chỉ còn 29.5%, trong khi tiền mặt của quỹ lên hơn 70%. \n Động thái dịch chuyển có phần thận trọng của ông Lê Chí Phúc – Giám đốc quỹ SGI Capital – phản ánh nỗi lo ngại về sự suy giảm lợi nhuận của doanh nghiệp Việt Nam trong nửa đầu năm 2023. \n Nguy cơ suy giảm lợi nhuận trong nửa đầu năm 2023 \n Nhận định về thị trường Việt Nam, quỹ Ballad Fund đánh giá tâm lý của nhà đầu tư đã cải thiện phần nào sau khi khối ngoại rót vốn mạnh và thị trường tiền tệ bớt căng thẳng. Tuy nhiên, sự thận trọng vẫn bao trùm trong giai đoạn mặt bằng lãi suất thực đang tăng cao, ảnh hưởng tới hoạt động kinh tế nói chung và gần nhất là kết quả kinh doanh quý 4, cũng như triển vọng năm 2023. \n “Thị trường chứng khoán tăng và giảm theo hai động lực lớn nhất là lãi suất và triển vọng tăng trưởng lợi nhuận. Nửa đầu 2023 sẽ là đoạn cuối của chu kỳ tăng lãi suất, nhưng lại là giai đoạn tăng tốc của chu kỳ suy giảm lợi nhuận do ảnh hưởng của chính sách tiền tệ thắt chặt. Đỉnh điểm của chu kỳ suy giảm lợi nhuận sẽ là khi suy thoái toàn cầu xảy ra với nhiều tin xấu của doanh nghiệp và thị trường tài chính, tín dụng”, quỹ Ballad Fund nhận định trong báo cáo tháng 12/2022. \n Tuy nhiên, quỹ này cũng nhận thấy cơ hội đảo chiều chính sách nếu suy thoái xảy ra. Theo đó, sự đảo chiều của chính sách theo hướng nới lỏng hơn sẽ mang lại “những cơ hội đầu tư tốt nhất”. Theo Ballad Fund, lịch sử cho thấy, thị trường chứng khoán tạo đáy trước kinh kế thực trung bình 6 tháng. \n Đòn đau với quỹ đầu tư non trẻ \n Thành lập vào giữa tháng 11/2021, quỹ Ballad Fund ra đời ngay lúc thị trường chứng khoán Việt đang trên đà ghi nhận những kỷ lục mới, với chiến lược nhắm tới các doanh nghiệp Việt có tiềm năng tăng trưởng mạnh trong 3-5 năm tới. \n Tuy nhiên, sau 3 tháng vui vẻ đầu năm 2022, quỹ đầu tư này lại bị giáng đòn đau khi những thông tin tiêu cực về sai phạm của lãnh đạo doanh nghiệp xuất hiện. Thành tích của quỹ đầu tư non trẻ này cũng tụt dốc từ đó. \n Trong giai đoạn thị trường lao dốc, Ballad Fund thực hiện tái cơ cấu danh mục theo hướng phòng thủ, có lúc bán hơn 50% danh mục cổ phiếu. Và dù mang quan điểm dài hạn, nhưng quỹ đầu tư này cũng nhiều lần “mua vào rồi lại bán ra” trong thời gian ngắn. \n Đến nay, những bước đi của Ballad Fund vẫn chưa thể mang niềm vui tới những người gửi tiền trong năm hoạt động đầu tiên. So với đầu năm 2022, NAV/chứng chỉ quỹ của Ballad Fund giảm 28.4%, trong khi VN-Index lao dốc 32.78%. Nếu so từ lúc mới thành lập đến nay, quỹ này ghi nhận mức giảm 27.22%, trong khi VN-Index sụt 30.66%. Tổng tài sản ròng của quỹ giảm còn 87.5 tỷ đồng, từ mức gần 112 tỷ đồng hồi đầu năm. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng gần 6 điểm, cổ phiếu VCB kéo trụ",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 19:19 09/01/2023",
      "main_content": "Phiên sáng 9/1/2022, nhóm cổ phiếu bank - chứng - thép tiếp tục duy trì phong độ như tuần trước qua đó tạo hiệu ứng tích cực cho nhịp tăng của thị trường chung. Thị trường duy trì sắc xanh về cuối phiên sáng với động lực dẫn dắt đến từ các cổ phiếu lớn trong rổ VN30 trong đó VIB (HM:VIB), NVL (HM:NVL), VCB (HM:VCB) tăng từ 2 - 3%; HPG (HM:HPG), KDH (HM:KDH), CTG (HM:CTG), PLX (HM:PLX) và SSI (HM:SSI) tăng từ 1,5 - 2%. \n Riêng sắc xanh của VCB giúp VN-Index có thêm 2,4 điểm tăng. \n Ở chiều giảm điểm, MWG (HM:MWG) mất 1,6% trong khi các mã SAB (HM:SAB), VIC (HM:VIC), VRE (HM:VRE) giảm dưới 1%. \n Nhóm cổ phiếu bank - chứng - thép lấy lại phong độ từ đó lan rộng sắc xanh sang hầu hết các nhóm ngành. \n Trong khi đó, nhóm bất động sản giao dịch phân hóa hơn về cuối phiên với sắc đỏ tạm thời chiếm ưu thế. Ở chiều tăng giá, HPX tăng kịch trần lên 5.020 đồng; cùng với CII (HM:CII), KDH, SCR (HM:SCR), ITA (HM:ITA) tăng trên 1%. Trong khi đó, NLG (HM:NLG), DXS, AGG (HM:AGG), QCG (HM:QCG), HDC (HM:HDC), HDG (HM:HDG), VRE, PDR (HM:PDR),... bước vào giờ nghỉ ở mức tham chiếu. \n Tạm dừng phiên sáng, VN-Index tăng 5,82 điểm (0,55%) lên 1.057,26 điểm, HNX-Index tăng 0,44 điểm (0,21%) lên 211,09 điểm, UPCoM-Index tăng 0,23 điểm (0,32%) đạt 72,98 điểm. \n Độ rộng thị trường nghiêng về bên mua với 363 mã tăng, 290 mã giảm và 202 mã tham chiếu. \n Thanh khoản trên cả 3 sàn giảm đáng kể so với phiên trước với tổng giá trị giao dịch gần 4.014 tỷ đồng trong đó giá trị khớp lệnh sàn HOSE đạt gần 3.142 tỷ đồng - giảm gần 36% so với phiên trước đó. \n Thông tin đáng chú ý, Thủ tướng Chính phủ Phạm Minh Chính vừa có Công điện số 05 về tăng cường công tác phòng, chống dịch dịp Tết Nguyên đán và mùa lễ hội 2023, đặc biệt ứng phó với biến thể XBB.1.5. \n Công điện nêu rõ, các biến thể, biến thể phụ của virus SARS-CoV-2 liên tục biến đổi, trong đó biến thể XBB với khả năng tránh miễn dịch, lây lan nhanh hơn so với các biến thể khác của Omicron (đã xuất hiện ở 70 quốc gia) và gần đây biến thể phụ XBB.1.5 đã gây các đợt bùng phát dịch mới ở nhiều quốc gia trên thế giới. \n ProPicks AI đánh giá SCR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SCR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/01: Tâm lý giằng co tiếp tục xuất hiện",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 19:29 09/01/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/01: Tâm lý giằng co tiếp tục xuất hiện \n Những cây nến có thân nhỏ đi kèm với khối lượng giao dịch thấp cho thấy nhà đầu tư vẫn còn thận trọng và sự lạc quan chưa thật sự trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 09/01/2023, VN-Index quay trở lại đà tăng điểm. Tuy nhiên, cây nến có thân nhỏ đi kèm với khối lượng giao dịch thấp cho thấy nhà đầu tư vẫn còn thận trọng. \n Chỉ báo Stochastic Oscillator chuẩn bị vào vùng overbought. Nếu chỉ báo này cho tín hiệu bán trở lại thì rủi ro sẽ tăng lên. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 09/01/2023, HNX-Index hình thành mẫu hình nến Doji thấy tâm lý giằng co kéo dài của nhà đầu tư. Những cây nến có thân nhỏ và bóng mờ dài xuất hiện liên tiếp cho thấy sự thận trọng đang bao trùm thị trường. \n Khối lượng giao dịch vẫn đang nằm dưới mức trung bình 20 ngày gần nhất kể từ giữa tháng 12/2022 nên sẽ khó có đột biến trong ngắn hạn. \n  \n PNJ (HM:PNJ) - CTCP Vàng bạc Đá quý Phú Nhuận \n Trong phiên giao dịch buổi sáng ngày 09/01/2023, PNJ tiếp tục giảm cho thấy lực bán đang quay trở lại. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh đang gia tăng. \n Khối lượng giao dịch trong phiên sáng sụt giảm ở mức thấp chứng tỏ nhà đầu tư đang thận trọng trở lại trong ngắn hạn. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch buổi sáng ngày 09/01/2023, STB tiếp tục tăng điểm cho thấy triển vọng ngắn hạn đang rất lạc quan. \n Thêm vào đó, giá cổ phiếu cũng đã bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén cho thấy xu hướng tăng sẽ còn tiếp diễn. \n Chỉ báo MACD cũng đã cho tín hiệu mua trở lại nên rủi ro đã được giảm thiểu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research: Lãi suất cao tác động tích cực đến lợi nhuận các công ty bảo hiểm",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 16:59 09/01/2023",
      "main_content": "Theo SSI (HM:SSI), môi trường lãi suất cao sẽ là động lực chính của tăng trưởng lợi nhuận doanh nghiệp bảo hiểm trong năm 2023. Theo báo cáo cập nhật ngành bảo hiểm mới đây, Bộ phận phân tích CTCP Chứng khoán SSI (SSI Research) cho biết, mặc dù vốn hóa nhóm ngành bảo hiểm giảm 12% trong năm 2022, nhưng kết quả này vẫn vượt 20% so với VNIndex. \n Sự vượt trội này chủ yếu đến từ kỳ vọng về môi trường lãi suất tăng, hơn là từ tác động thực tế đến lợi nhuận của các công ty bảo hiểm. \n Trong 9 tháng đầu năm 2022, thu nhập ròng nhóm doanh nghiệp bảo hiểm niêm yết giảm 29% so với cùng kỳ. \n Theo đó, diễn biến giá các cổ phiếu bảo hiểm bắt đầu ghi nhận kết quả vượt trội kể từ tháng 4/2022, khi diễn biến giá nhóm ngân hàng và bất động sản (đóng góp phần lớn vào VNIndex) bị ảnh hưởng nặng nề. \n Triển vọng 2023: Tăng trưởng doanh thu phí ở mức ổn định, tuy nhiên lợi nhuận thuần hoạt động bảo hiểm phi nhân thọ không khả quan \n Trong bối cảnh cạnh tranh gay gắt, các chuyên gia tại SSI không kỳ vọng doanh thu phí bảo hiểm sẽ đến từ việc tăng mức phí bảo hiểm, ngoại trừ phân khúc bảo hiểm xe cơ giới. Tăng trưởng của hầu hết các phân khúc bảo hiểm có thể sẽ tiếp tục phụ thuộc nhiều hơn vào số lượng hợp đồng khai thác mới của các công ty bảo hiểm. \n Với việc ban hành Luật Kinh doanh bảo hiểm mới, nhóm phân tích tin rằng, các doanh nghiệp bảo hiểm sẽ đẩy mạnh hơn nữa hoạt động “bảo hiểm vi mô”. \n \"Chúng tôi cũng đã nhận thấy MIG (HM:MIG), BVGI và PTI (HN:PTI) (cùng các công ty khác) đã tích cực triển khai các sản phẩm này trong năm 2022 và nhiều khả năng sẽ tiếp tục triển khai trong năm 2023\", theo báo cáo. \n Đối với các nghiệp vụ bán buôn, động lực tăng trưởng có thể sẽ phụ thuộc vào giải ngân đầu tư công, việc tái khởi động các công trường xây dựng đang dang dở và việc mở cửa trở lại của Trung Quốc. \n Đây là những yếu tố hỗ trợ cho sự tăng trưởng doanh thu phí bảo hiểm (đặc biệt là bảo hiểm hàng hóa vận chuyển, hàng hải, tài sản & thiệt hại). \n SSI dự báo tăng trưởng doanh thu phí bảo hiểm phi nhân thọ sẽ thấp hơn kết quả năm 2022, ở mức 10~12%. Tỷ lệ bồi thường và tỷ lệ kết hợp dự báo sẽ chịu áp lực do lạm phát cao, giá hàng hóa, vật dụng và chi phí y tế tăng lên, cũng như chi phí gia tăng do sự phức tạp của những dịch bệnh mới ảnh hưởng đến tình trạng sức khỏe. \n Trong khi đó, mức phí bảo hiểm nhiều khả năng sẽ tiếp tục ổn định dưới áp lực cạnh tranh. \n  \n  \n Trong dự thảo Thông tư hướng dẫn Luật kinh doanh bảo hiểm, có nội dung đề xuất các ngân hàng bán chéo bảo hiểm (bancassurance) phải ghi âm toàn bộ quá trình tư vấn và lưu lại trong 5 năm toàn bộ nội dung đã tư vấn cho khách hàng. \n Mặc dù Thông tư này vẫn vẫn chưa được phê duyệt, nhưng hoạt động bán sản phẩm bảo hiểm qua chi nhánh ngân hàng đang được cơ quan quản lý giám sát chặt chẽ hơn. Nhóm phân tích tin rằng, điều này sẽ ảnh hưởng đến tốc độ tăng trưởng chung của thị trường. \n Tuy nhiên, môi trường lãi suất cao có thể cứu cánh cho tăng trưởng lợi nhuận của các công ty bảo hiểm \n Năm 2022, lãi suất tiền gửi đã tăng 400-500 điểm cơ bản so với đầu năm và lợi suất trái phiếu chính phủ kỳ hạn 10 năm tăng 257 điểm cơ bản so với đầu năm, trong khi ROI của công ty bảo hiểm vẫn ở mức 5,8% - thậm chí thấp hơn mức 7,6% của năm 2021. \n Điều này chủ yếu là do lãi suất huy động chủ yếu tăng mạnh vào cuối quý 3/2022 trong khi chỉ số VNIndex sụt giảm trong năm. \n Đối với năm 2023, các chuyên gia kỳ vọng kết quả kinh doanh của các doanh nghiệp bảo hiểm sẽ phản ánh hoàn toàn việc lãi suất huy động đã diễn ra trong năm 2022. \n  \n  \n Nhóm phân tích kỳ vọng lợi nhuận từ hoạt động đầu tư sẽ đủ để bù đắp phần giảm sút của lợi nhuận từ hoạt động kinh doanh bảo hiểm, giúp các công ty bảo hiểm phi nhân thọ đạt mức tăng trưởng lợi nhuận hai con số vào năm 2023. \n Lợi nhuận của các công ty bảo hiểm phi nhân thọ dự kiến sẽ biến động khá mạnh giữa các quý. Tuy nhiên, với mức nền so sánh thấp trong quý 2 và quý 3/2022, SSI cho rằng, có thể tăng trưởng lợi nhuận so với cùng kỳ sẽ ở mức cao hơn trong quý 2 và quý 3/2023. \n ProPicks AI đánh giá PTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SSI Research gợi ý 5 mã cổ phiếu được kỳ vọng tăng trưởng mạnh, dẫn dắt thị trường trong năm 2023",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 18:17 09/01/2023",
      "main_content": "Thị trường chứng khoán trong ngắn hạn được kỳ vọng khởi sắc khi các quỹ đầu tư nước ngoài thường có xu hướng giải ngân vào đầu năm, đặc biệt là các quỹ ETF. Tận dụng biến động thị trường cho mục tiêu đầu tư dài hạn \n Theo báo cáo chiến lược tháng 1/2023 của SSI (HM:SSI) Research, xu hướng kỹ thuật ngắn hạn của VN-Index quay lại trạng thái trung tính; tuy nhiên xu hướng trung hạn vẫn là giảm. Vùng 1.083-1.085 điểm (MA 20 tuần) sẽ là mốc xác định xu hướng tiếp theo của chỉ số trong thời gian tới. \n  \n  \n Nhận định chung về năm 2023, SSI Research dự báo, nền kinh tế cũng như thị trường chứng khoán Việt Nam dự kiến vẫn đối diện nhiều thách thức hơn như: mức lạm phát dự kiến sẽ đạt đỉnh, lượng trái phiếu đến hạn vào năm 2023 cũng đạt mức cao nhất trong bối cảnh toàn cầu có rủi ro suy thoái và nhu cầu tiêu dùng trong nước bị ảnh hưởng tiêu cực từ lạm phát. Thực tế, thị trường chứng khoán Việt Nam chưa phản ánh hết các thách thức và rủi ro từ năm 2022. \n Trong ngắn hạn, phần nào chúng ta có thể kỳ vọng vào sự khởi sắc của thị trường chứng khoán trong tháng 1, khi các quỹ đầu tư nước ngoài thường có xu hướng giải ngân vào đầu năm, đặc biệt là các quỹ ETF. Bên cạnh đó, việc Trung Quốc đang dần mở cửa trở lại có thể khơi thông nhiều nguồn lực cho nền kinh tế và gián tiếp tác động tích cực lên thị trường chứng khoán. \n Tuy nhiên, biến động của thị trường chứng khoán cũng sẽ rất mạnh trong bối cảnh thanh khoản hệ thống thấp, áp lực lãi suất, tỷ giá và năng lực thanh toán cho lượng trái phiếu doanh nghiệp đáo hạn vẫn còn là rủi ro tiềm ẩn rất lớn. \n Trong bối cảnh thị trường khó dự đoán và rủi ro tiềm ẩn còn cao, nhóm phân tích của SSI Research đề xuất chiến lược phù hợp là tận dụng biến động cho mục tiêu đầu tư dài hạn. \n Chuyên gia gợi ý các mã cổ phiếu tiềm năng trong năm 2023 \n Đánh giá về cổ phiếu tiềm năng, SSI Research chia sẻ \"5 mã cổ phiếu được gợi ý đầu tư, ngoài câu chuyện tích cực riêng ở từng doanh nghiệp, còn được kỳ vọng tăng trưởng mạnh trong năm 2023 nhờ yếu tố dẫn dắt tăng trưởng rõ ràng\". \n Cổ phiếu Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Hoạt động kinh doanh cốt lõi trong quý 3 tiếp tục ghi nhận kết quả tích cực với tỷ lệ NIM tăng cao nhất trong các quý gần đây (khoảng 4,43%). Cả hoạt động cho vay và các hoạt động khác đều ghi nhận mức tăng trưởng vượt trội, với 7 nghìn tỷ đồng tổng thu nhập hoạt động trong quý III năm 2022 (tăng 68% so với cùng kỳ). Các chỉ số khác của hoạt động cho vay cũng được duy trì ổn định, với tỷ lệ nợ xấu thấp và tỷ lệ LLR cao, lần lượt là 0,9% và 154%. \n Trong quý 4/2022, SSI dự báo STB sẽ đạt lợi nhuận trước thuế là 1,9 nghìn tỷ đồng (tăng 63,5%), giúp lợi nhuận trước thuế cả năm đạt 6,3 nghìn tỷ đồng (tăng 43,7%). \n Năm 2023, nhóm chuyên gia kỳ vọng lợi nhuận trước thuế sẽ tăng trưởng mạnh hơn, đạt 11,5 nghìn tỷ đồng (tăng 83%) do kỳ vọng phần lớn trái phiếu VAMC sẽ được trích lập dự phòng vào năm 2023. \n Ngoài ra, STB là một trong những ngân hàng cuối cùng đang phải xử lý nợ xấu còn lại của chu kỳ tín dụng trước. Trong những năm qua, STB đã nâng cao chất lượng tài sản một cách ấn tượng và không cho vay trái phiếu doanh nghiệp cũng như chỉ duy trì dư nợ cho vay bất động sản ở mức thấp. \n Cổ phiếu Gemadept (HM:GMD) \n  \n  \n Cảng Nam Đình Vũ giai đoạn 2 sẽ được hưởng lợi nhờ khối lượng hàng hóa dịch chuyển từ cảng Nam Hải Đình Vũ, giúp nhanh đạt điểm hòa vốn. Dự kiến cảng đi vào hoạt động trong quý I/2023. \n Trung Quốc tái mở cửa nền kinh tế có thể giúp cải thiện nhu cầu vận tải hàng hóa, tác động tích cực tới các cảng biển Việt Nam, giúp phần nào bù đắp nhu cầu sụt giảm từ các nước Mỹ Âu. Ở kịch bản cơ sở, SSI ước tính giá trị giao dịch cảng Nam Hải Đình Vũ có thể đạt 2.000 tỷ đồng, tương đương lợi nhuận trước thuế cho GMD là 2.400 tỷ đồng trong năm 2023 (tăng 85%). \n Cổ phiếu Khoáng sản và Xây dựng Bình Dương (KSB (HM:KSB)) \n Nhu cầu tiêu thụ đá tại mỏ Phước Vĩnh dự kiến tăng hơn 20% trong năm 2023, nhờ vào các công trình hạ tầng kết nối Bình Dương - Bình Phước và các công trình công tại Bình Dương; cùng với đó là tuyến đường tạo lực Bắc Tân Uyên - Phú Giáo - Bàng Bàng khởi công vào tháng 11/2021, triển khai chủ yếu trong năm 2023. Hai mỏ Tân Lập và Thiện Tân dự kiến sản lượng phục hồi từ mức thấp 2022, tăng trung bình 15%. \n Diện tích đất KCN thương phẩm sẵn sàng cho thuê đạt 80 ha. Trong đó, diện tích ký MOU đạt 50 ha, với giá thuê trung bình 110 USD/m2/chu kỳ thuê. SSI ước tính, doanh thu từ KCN đạt mức 460 tỷ đồng (tăng 26%), biên lợi nhuận gộp đạt mức 72% (tăng 6%). Dự báo lợi nhuận sau thuế năm 2023 của KSB đạt 208 tỷ đồng (tăng 16%). \n Việc sở hữu 41% tại VLB (HN:VLB) giúp KSB duy trì tăng trưởng trong tương lai khi VLB sở hữu 2 mỏ đá lớn nhất tại khu vực Tân Cang và Thạnh Phú - cung cấp chính cho dự án sân bay Long Thành. \n Tuy nhiên, nhà đầu tư cần cân nhắc các rủi ro: Khoản phải thu tăng mạnh từ việc bán đá vào các công trình công; Chậm trễ trong việc nâng sở hữu tại VLB; Khó khăn trong việc nâng công suất tại các mỏ đá hiện hữu; Rủi ro pha loãng cổ phiếu khi phát hành tăng vốn cho cổ đông hiện hữu tỷ lệ 2:1, giá 16.000 đồng/CP trong quý I/2023. \n Cổ phiếu Tập đoàn Xăng dầu Việt Nam (HM:PLX) \n Lợi nhuận trước thuế 2023 dự báo phục hồi mạnh lên khoảng 3,4 nghìn tỷ đồng, tăng 300% so với mức đáy 2022 nhờ giá dầu cũng như chuỗi cung ứng ổn định hơn, và việc Nhà nước điều chỉnh tăng các chi phí định mức trong công thức tính giá bán lẻ xăng dầu sẽ có tác động rõ ràng hơn trong năm 2023. \n Thị phần của PLX có thể tiếp tục cải thiện trong những năm tới do các cửa hàng nhỏ lẻ có xu hướng chuyển sang mua của các đầu mối lớn với nguồn cung ổn định. Các mảng kinh doanh khác như nhiên liệu bay hay nhựa đường có thể được hỗ trợ bởi việc Trung Quốc mở cửa và đầu tư công. \n Việc thoái vốn khỏi PGB nếu thành công cũng có thể mang lại một khoản lợi nhuận bất thường cho Công ty trong năm tới. \n Cổ phiếu Khoan và Dịch vụ khoan Dầu khí (PVD (HM:PVD)) \n Theo PVD, Công ty đã gần như hoàn thành ký mới các hợp đồng khoan cho 2023, với mức giá trung bình dự kiến khoảng 80.000 USD/ngày cho thuê với giàn khoan Jack – up. Ngoài ra, hiệu suất sử dụng giàn cũng sẽ cao hơn 2022, do các giàn ký các hợp đồng dài hạn hơn, một số giàn ký hợp đồng 2 năm tại các thị trường nước ngoài. \n Tại thời điểm đầu quý 4/2022, SSI ước tính PVD có thể ghi nhận lỗ tỷ giá trong quý IV. Tuy nhiên, tại thời điểm cuối 2022, tỷ giá USD/VND đã giảm khá mạnh và PVD thực tế có thể ghi nhận lãi tỷ giá, giảm bớt ảnh hưởng của tỷ giá lên kết quả cả năm 2022. \n Với triển vọng tăng giá dài hạn cho giàn tự nâng của PVD, nhóm phân tích nâng ước tính lợi nhuận của PVD cho các năm 2023 - 2024 - 2025 (tương ứng với mức thuê giàn trung bình 74.000, 90.000 và 86.000 USD/ngày). Do đó, SSI nâng định giá của PVD lên 21.200 đồng/cp với phương pháp DCF. \n Tuy nhiên, giá dầu có xu hướng giảm mạnh có thể giảm nhu cầu thuê giàn trong dài hạn, tỷ giá và lãi suất LIBOR tăng sẽ ảnh hưởng tiêu cực lên kết quả kinh doanh của PVD. \n ProPicks AI đánh giá GMD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GMD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]