[
   {
      "title": "Tiếp đà hưng phấn, nhiều cổ phiếu dầu khí - đầu tư công \"tím lịm\" sau ATO",
      "time": "22 thg 5, 2023",
      "posted_date": "Ngày đăng 17:25 22/05/2023",
      "main_content": "Mở phiên ATO, nhóm cổ phiếu dầu khí - đầu tư công - sắt thép nhanh chóng trở thành tâm điểm của thị trường. LCG, HBC, FCN (HM:FCN),... lần lượt được kéo trần với dòng tiền vào tăng mạnh. Thị trường chứng khoán tăng sớm sau phiên ATO (22/5/2023) song ngưỡng 1.070 vẫn là không dễ chinh phục. Bằng chứng là những nhịp rung lắc của VN-Index sau gần 1h giao dịch. \n VCB (HM:VCB), VIC (HM:VIC) tiếp tục gây sức ì khi cùng giảm nhẹ. Ngược lại, NVL (HM:NVL), POW (HM:POW), TCB (HM:TCB), GVR (HM:GVR) đang tăng 1,5% giúp cầm nhịp thị trường. \n Nhóm nông - lâm - ngư đang tăng mạnh nhất thị trường với HKT tăng mạnh nhất 4,6%; các mã BAF, SSC và CTP tăng hơn 3%. \n Nhóm xây dựng cũng đang giao dịch tích cực khi hầu hết các mã đều giữ sắc xanh trong đó KTT tăng trần; AME , DC2 và TA9 tăng hơn 5%. Cổ phiếu HBC của Xây dựng Hòa Bình được đẩy hết biên độ sau 3 phiên điều chỉnh mạnh trước đó. \n Thông tin liên quan, tại cuộc họp HĐQT ngày 18 và 20/5/2023, Chủ tịch HĐQT Tập đoàn Xây dựng Hòa Bình (HM:HBC) Lê Viết Hải đã chia sẻ về những vấn đề liên quan đến thu hồi nợ. \n Theo lãnh đạo Hoà Bình, trong tổng số 21 vụ kiện về việc chậm thanh toán đã có 10 vụ kiện nhận được phán quyết của tòa. Tất cả các vụ đã xử Hòa Bình thắng kiện qua đó giúp công ty thu về 1.223 tỷ đồng. \n  \n  \n Ở nhóm đầu tư công, cổ phiếu LCG tăng hết biên độ (dư mua trần 2,7 triệu cổ phiếu) và bứt khỏi vùng giá 12.x. Đến 10h10, FCN của Fecon cũng tím lịm, C4G tăng 6,3%, VCG (HM:VCG) tăng 5,1%; HHV (HM:HHV), HUT (HN:HUT) tăng quanh ngưỡng 5,5%; CII (HM:CII), HT1 (HM:HT1) tăng 4%;... \n Nhóm thép cũng ghi dấu ấn với NKG (HM:NKG), HSG (HM:HSG), VGS tăng từ 3 - 4%; TLH và SMC tăng 2,5%, \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/05: Giao dịch thận trọng",
      "time": "22 thg 5, 2023",
      "posted_date": "Ngày đăng 16:51 22/05/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/05: Giao dịch thận trọng \n Tâm lý thận trọng của nhà đầu tư tiếp tục hiện diện trong những phút đầu giao dịch. VN-Index hiện đang tăng 0.45 điểm, giao dịch ở mốc 1,067 điểm; HNX-Index tăng khá hơn với mức tăng 1.8 điểm và giao dịch ở mốc 215.7 điểm. Độ rộng thị trường nghiêng về bên mua với 362 mã tăng và 165 mã giảm. \n VN30-Index giao dịch đi ngang với mức tăng gần 1 điểm. Bên mua chiếm ưu thế với 15 mã tăng, 10 mã giảm và 5 mã đứng giá. Giao dịch sôi động nhất đang là hai cổ phiếu ngân hàng TCB (HM:TCB) và TPB (HM:TPB) với sắc xanh lần lượt 1.7% và 1.3%. Trong khi đó, VCB (HM:VCB), BCM (HM:BCM), VHM (HM:VHM) là những mã dẫn đầu chiều giảm với sắc đỏ dưới 1.2%. \n Về nhóm ngành, nông - lâm - ngư đang là một trong những ngành tăng mạnh nhất thị trường sau giờ mở cửa. Trong đó, HKT tăng mạnh hất 4.62%, BAF, SSC và CTP đều tăng hơn 3%, các mã còn lại đều giao dịch trên tham chiếu. \n Ngành xây dựng cũng đang giao dịch tích cực. Khi hầu hết các mã đều giữ sắc xanh và trên mức tham chiếu tiêu biểu là KTT tăng kịch trần, AME , DC2 và TA9 đều tăng hơn 5%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "22/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "22 thg 5, 2023",
      "posted_date": "Ngày đăng 13:00 22/05/2023",
      "main_content": "Vietstock - 22/05: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức và bài viết đáng chú ý trong những ngày cuối tuần. \n * Chứng khoán trước cơ hội nới lỏng tiền tệ. Điều quan trọng hơn mà các nhà đầu tư cần quan tâm có lẽ là chính sách tiền tệ đang dần đảo chiều chuyển sang nới lỏng trở lại. Sau hai đợt giảm lãi suất điều hành trong nửa cuối tháng 3, mới đây Ngân hàng Nhà nước phát tín hiệu có thể tiếp tục giảm lãi suất điều hành thêm một lần nữa. >>> \n * Ông chủ siêu dự án SunBay Ninh Thuận tiếp tục lỗ. CTCP SunBay Ninh Thuận công bố thông tin định kỳ về tình hình tài chính năm 2022 khi tiếp tục lỗ 1.7 tỷ đồng, năm trước đó lỗ 4.3 tỷ đồng. >>> \n * Chủ tịch Fed không chắc chắn về khả năng tạm dừng tăng lãi suất. Fed đã tăng lãi suất thêm 0,25 điểm phần trăm sau cuộc họp hồi đầu tháng Năm, nâng lãi suất chuẩn cho vay qua đêm lên mức 5-5,25% và báo hiệu khả năng có thể tạm dừng chiến dịch tăng lãi suất. >>> \n * \"Ghế nóng\" HBC có chủ. Ngày 18/05, Chủ tịch HĐQT CTCP Tập đoàn Xây dựng Hòa Bình (HOSE: HM:HBC) ông Lê Viết Hải đã ký quyết định bổ nhiệm nhiều chức vụ quan trọng như Tổng Giám đốc, Phó Tổng Giám đốc, Kế toán trưởng. >>> \n * Khối ngoại chi khoảng 1,300 tỷ mua gần 25% vốn STG. Phiên 19/05, gần 24.5 triệu cp, tương ứng gần 25% vốn của CTCP Kho vận Miền Nam (HOSE: STG), được khối ngoại mua vào theo hình thức thỏa thuận, với tổng giá trị lên đến gần 1,300 tỷ đồng, tương đương giá bình quân 52,520 đồng/cp. >>> \n * Tỷ lệ nợ xấu nhiều ngân hàng vượt ngưỡng. Tỷ lệ nợ xấu trên dư nợ vay của các ngân hàng tính đến cuối quý 1 tiếp tục tăng so với đầu năm, nhiều ngân hàng vượt ngưỡng quy định. >>> \n * Ông Nguyễn Mạnh Tuấn “A7” rời HĐQT, kế hoạch đầu tư tài chính của L14 ra sao trong 2023?. Sau ĐHĐCĐ thường niên mới diễn ra, CTCP Licogi 14 (HNX: L14) công bố nghị quyết triển khai kế hoạch kinh doanh năm 2023 và những năm tiếp theo. Đáng chú chú ý, ông Nguyễn Mạnh Tuấn “A7” không còn là HĐQT tại L14. >>> \n * \"Con cưng” của DXG lãi tụt dốc 96% trong năm 2022. Theo công bố tình hình tài chính, CTCP Đầu tư Kinh doanh Bất động sản Hà An – công ty do CTCP Tập đoàn Đất Xanh (HM:DXG) (HOSE: DXG) nắm 99% vốn, lãi sau thuế chưa đầy 60 tỷ đồng trong năm 2022, trong khi năm trước đó lãi đến 1,333 tỷ đồng, tương ứng giảm gần 96%. >>> \n * Chuyên gia Dragon Capital: Thời điểm tốt để tích lũy cổ phiếu. Tại Investor Day quý 2/2023 của Dragon Capital, ông Lê Anh Tuấn - Giám đốc khối Chứng khoán nhận định thị trường chứng khoán (TTCK) Việt Nam đang trong giai đoạn chuyển tiếp từ vùng đáy sang phục hồi. Những nhịp điều chỉnh là cơ hội mua vào cổ phiếu. >>> \n * Chủ tịch DXG Lương Trí Thìn nói về \"cơn đại hồng thủy\" của ngành dịch vụ bất động sản. Sáng 19/05, CTCP Tập đoàn Đất Xanh (HOSE: DXG) tổ chức ĐHĐCĐ thường niên 2023 nhằm thông qua kế hoạch kinh doanh cũng như phương án huy động vốn cho năm nay. Tỷ lệ cổ đông tham dự đạt hơn 51%, vừa đủ mức để tiến hành đại hội. >>> \n * Sữa Quốc tế và giấc mộng dở dang với bất động sản?. HĐQT CTCP Sữa Quốc tế (UPCoM: IDP) vừa thông qua việc giải thể công ty con là CTCP Đầu tư Green Light sau gần 9 tháng thành lập. Đáng nói, đơn vị này từng được coi là “phát súng” đầu tiên của IDP nhằm gia nhập thị trường bất động sản. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * ĐHĐCĐ Sunshine Homes: Tập trung phát triển các dự án lớn tại Hà Nội và TP.HCM \n * VHM (HM:VHM) và cổ phiếu ngân hàng giúp VN-Index duy trì đà tăng \n * Lãnh đạo và người thân DDG bán 5.1 triệu cp \n * CDN (HN:CDN) sắp chi gần 149 tỷ đồng trả cổ tức 2022 \n * SJS (HM:SJS): Thị giá đổ đèo, Chứng khoán Quốc Gia bán ra 1.6 triệu cp \n * Thủy điện Miền Trung sắp chia cổ tức năm 2022 bằng tiền, tỷ lệ 18% \n * Tuần 22-26/05: Có doanh nghiệp chốt quyền chi hơn 709 tỷ đồng trả cổ tức tiền mặt \n * Chứng khoán Tân Việt bị UBCKNN đưa vào diện kiểm soát đặc biệt \n * Giao dịch quỹ đầu tư: Chiều mua bị “hạ gục” \n * TDH lại bị cưỡng chế thuế gần 91 tỷ đồng \n * VND (HM:VND) bất ngờ khớp lệnh khủng phiên 19/05 \n * Doanh thu xuất khẩu tháng 4 của VHC (HM:VHC) giảm 47% \n VĨ MÔ ĐẦU TƯ \n * Lý do TP.HCM cần làm metro ngầm gần 680.000 tỉ đồng \n * MIPEC làm dự án gần 2 ngàn tỷ tại Hà Tĩnh \n * Bình Định khởi công dự án nhà ở xã hội ngàn tỷ \n * Bình Dương: Diện tích tối thiểu tách thửa đất ở là 60m2, trường hợp cá biệt 36m2 \n * Dự án kêu gọi đầu tư tuần 13-19/05: Nhiều địa phương công bố loạt dự án \n TÀI CHÍNH THẾ GIỚI \n * Đàm phán trần nợ bế tắc, Tổng thống Biden định gọi trực tiếp cho Chủ tịch Hạ viện \n * J&T chi 170 triệu USD để mở rộng tại Trung Quốc \n * Tỷ phú Masayoshi Son đang kiếm được hay mất tiền từ SoftBank? \n * FWD cân nhắc thực hiện vòng gọi vốn tiền IPO \n * Ấn Độ rút tờ tiền mệnh giá cao nhất khỏi lưu thông \n * Thị trường tiền ảo tuần qua: Sóng yên biển lặng \n * Chủ tịch Fed: Căng thẳng ngân hàng có thể ảnh hưởng tới lộ trình lãi suất \n * Đàm phán về trần nợ tiếp tục sau khi bị tạm ngưng vài tiếng \n * Chuyên gia: Kinh tế Mỹ có nguy cơ suy thoái vào nửa cuối năm nay \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán tuần 22/05 - 26/05: Vẫn duy trì đi ngang",
      "time": "22 thg 5, 2023",
      "posted_date": "Ngày đăng 06:30 22/05/2023",
      "main_content": "VNIndex chạm đường xu hướng nhưng chưa thể vượt qua ngưỡng 1.076 của cạnh tam giác trên VNIndex chỉ số đóng cửa gần như đi ngang sau một tuần giằng co với biên độ hẹp sát ngưỡng 1.067 điểm, +0,02% so với cuối tuần trước. Dòng tiền tiếp tục cải thiện với GTGD bình quân sàn HOSE tuần qua đạt 12,6 nghìn tỷ đồng, tăng 15% so với tuần liền trước. Mặt bằng thanh khoản từng bước được cải thiện trong bối cảnh lãi suất hạ nhiệt là nền tảng cũng như động lực giúp đà hồi phục của thị trường trở nên bền vững hơn. \n  \n  \n  \n  \n Khuyến nghị thị trường: \n - Nhà đầu tư không nên mua đuổi các cổ phiếu đang tăng mạnh khi thị trường chung vẫn đang đi ngang và chưa xác lập rõ xu hướng. \n - Trading trên vùng hỗ trợ và kháng cự của các cổ phiếu ngành dầu khí để gia tăng lợi nhuận. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 22/5: Hạn chế gia tăng tỷ trọng",
      "time": "21 thg 5, 2023",
      "posted_date": "Ngày đăng 03:51 22/05/2023",
      "main_content": "Công ty chứng khoán đánh giá chỉ số cần sớm vượt qua ngưỡng cản gần quanh 1.07x điểm để tránh rủi ro quay trở lại xu hướng giảm điểm. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Đi lên zigzag một cách chậm rãi \n Về góc nhìn kỹ thuật, VN-Index tạo nến có dạng hammer trong xu hướng tăng giá, phần nào đã phản ánh sự hụt hơi của chỉ số trong ngắn hạn. Điều này cũng được thể hiện rõ hơn trên khung đồ thị ngày khi mà VN-Index vẫn đang dao động tích lũy trong vùng mây ichimoku. \n Các chỉ báo MACD và RSI trên khung ngày hiện chưa cho tín hiệu đảo chiều, cho thấy VN-Index nhiều khả năng là đang tái tích lũy ngắn hạn sau một số phiên tăng điểm, và diễn biến này cũng không có gì bất ngờ đặt trong bối cảnh dòng tiền trên thị trường không quá dồi dào. \n Chỉ số nhiều khả năng sẽ tiếp tục có những phiên tăng giảm đan xen trong xu hướng đi lên zigzag một cách chậm rãi. \n Do đó, chúng tôi khuyến nghị các nhà đầu tư quan sát diễn biến thị trường tương ứng với giai đoạn VN-Index giao dịch quanh vùng điểm 1.070 điểm và tạm thời hạn chế gia tăng tỷ trọng cổ phiếu trước khi xuất hiện phiên bùng nổ theo đà. \n Công ty chứng khoán KB Việt Nam (KBSV): Thử thách ngưỡng cản gần quanh 1.07x điểm \n Trong phiên cuối tuần qua, ngưỡng hỗ trợ đáng lưu ý quanh 1.05x điểm đã cho phản ứng sớm và giúp cho chỉ số VN-Index tránh được một nhịp giảm sâu trong phiên. \n Về mặt tổng thể, diễn biến đi ngang trong biên độ hẹp của VN-Index trong những phiên gần đây không đem lại nhiều ý nghĩa về mặt xu hướng, tuy nhiên, chỉ số cần sớm vượt qua ngưỡng cản gần quanh 1.07x điểm để tránh rủi ro quay trở lại xu hướng giảm điểm. \n Nhà đầu tư được khuyến nghị tạm đứng ngoài thị trường hoặc chỉ tham gia với một tỷ trọng thấp. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể sẽ tiếp tục duy trì xu hướng đi ngang \n Trong phiên cuối tuần trước, thị trường giảm điểm từ lúc mở cửa, tuy nhiên sau khi lùi đến ngưỡng hỗ trợ 1.055 điểm, VN-Index bật tăng trở lại và đóng cửa giảm hơn 1 điểm so với phiên trước đó. \n Số mã giảm áp đảo số mã tăng, trong khi 10/19 ngành tăng điểm, cho thấy dòng tiền có xu hướng tập trung vào 1 số mã nhất định. Dẫn đầu đà tăng là ngành dầu khí, các ngành giảm điểm có mức giảm không lớn. \n Thị trường có thể sẽ tiếp tục duy trì xu hướng đi ngang trong những phiên tới nếu không có thông tin tích cực hỗ trợ. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 22 - 26/05: VN-Index cần vượt cản quanh 1,070",
      "time": "21 thg 5, 2023",
      "posted_date": "Ngày đăng 04:24 22/05/2023",
      "main_content": "Vietstock - Góc nhìn tuần 22 - 26/05: VN-Index cần vượt cản quanh 1,070 \n Theo KBSV, chỉ số cần sớm vượt qua ngưỡng cản gần quanh 1,07x để tránh rủi ro quay trở lại xu hướng giảm điểm. \n Cần vượt cản quanh 1,070 \n CTCK KB Việt Nam (KBSV): Ngưỡng hỗ trợ đáng lưu ý quanh 1,05x đã cho phản ứng sớm và giúp cho VN-Index tránh được một nhịp giảm sâu trong phiên 19/05. Về mặt tổng thể, diễn biến đi ngang trong biên độ hẹp của VN-Index trong những phiên gần đây không đem lại nhiều ý nghĩa về mặt xu hướng, tuy nhiên, chỉ số cần sớm vượt qua ngưỡng cản gần quanh 1,07x để tránh rủi ro quay trở lại xu hướng giảm điểm. \n Nhà đầu tư đang thận trọng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tăng trong phiên giao dịch đầu tuần 22/05 và chỉ số VN-Index có thể sẽ kiểm định lại vùng 1,080 – 1,085 điểm trong các phiên giao dịch đầu tuần. \n Đồng thời, đồ thị giá của các chỉ số chính vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho nên thị trường có thể sẽ nhanh chóng kết thúc nhịp điều chỉnh, nhưng đồ thị giá của chỉ số VNSmallcaps vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên xu hướng tăng ngắn hạn của nhóm cổ phiếu vốn hóa nhỏ có dấu hiệu chững lại. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm cho thấy các nhà đầu tư cũng có dấu hiệu thận trọng với diễn biến thị trường hiện tại. \n Nhóm vốn hóa vừa và nhỏ sẽ nỗ lực tăng \n CTCK Vietcap: Tín hiệu kỹ thuật ngắn hạn của chỉ số VN-Midcap tạm được cải thiện lên mức tích cực, tương đồng với tín hiệu của các chỉ số còn lại. VN-Index, VN30 dù tạm thời chưa vượt qua được kháng cự gần nhất, nhưng chưa ảnh hưởng đến tín hiệu xu hướng. \n Dự báo trong phiên giao dịch 22/05, nhóm cổ phiếu vốn hóa vừa và nhỏ, đại diện bởi những VNMidcap, VNSmallcap hay HNX-Index có thể sẽ thể hiện nỗ lực tăng giá. \n Nếu có được sự cộng hưởng phần nào từ các cổ phiếu vốn hóa lớn, chỉ số đại diện VN-Index có thể sẽ vượt qua được kháng cự tại 1,070-1,072 điểm. Ở kịch bản này, VN-Index có thể sẽ nới rộng đà tăng, hướng lên vùng kháng cự mạnh MA100 tại 1,080-1,090 điểm trước khi tiếp tục xuất hiện những sự rung lắc. \n Trong khi đó, ngưỡng hỗ trợ ngắn hạn và trung hạn quan trọng của VN-Index hiện đang nằm tại vùng 1,055-1,060 điểm. \n Quan sát vùng 1,070 \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index tạo nến có dạng hammer trong xu hướng tăng giá, phần nào đã phản ánh sự hụt hơi của chỉ số trong ngắn hạn. \n VN-Index nhiều khả năng sẽ tiếp tục có những phiên tăng giảm đan xen trong xu hướng đi lên zigzag một cách chậm rãi. Do đó, nhà đầu tư nên quan sát diễn biến thị trường tương ứng với giai đoạn VN-Index giao dịch quanh vùng điểm 1,070 và tạm thời hạn chế gia tăng tỷ trọng cổ phiếu trước khi xuất hiện phiên bùng nổ theo đà. \n Uptrend trung hạn có thể xảy ra \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường đang hình thành sóng tăng ngắn hạn và vận động trong kênh tích lũy rộng trung hạn trên một nền tảng tích lũy chặt chẽ trước đó, với những yếu tố như vậy có thể kỳ vọng sóng ngắn hạn sẽ hướng tới vùng kháng cự quanh 1,150 điểm đồng thời tạo ra tiền đề cho uptrend trung hạn. Mặc dù các tín hiệu kỹ thuật tích cực nhưng rủi ro thị trường không thể hình thành được uptrend trung hạn vẫn có thể xảy ra và trong trường hợp này ngưỡng hỗ trợ của VN-Index sẽ xoay quanh khu vực 1,000 điểm - 1,050 điểm. \n Xét về tổng thể với nền tảng tích lũy chặt chẽ trong hơn 6 tháng qua đã tạo ra cơ sở tích lũy đủ tốt để hình thành sóng trung hạn, do đó giai đoạn hiện tại theo quan điểm của chúng tôi là giai đoạn thị trường đang chuyển từ trạng thái thận trọng sang trạng thái tích cực hơn. \n Giao dịch ngắn hạn rủi ro \n CTCK Ngân hàng Đông Á (DAS): Với sự biến động thất thường của nhóm cổ phiếu lớn, VN-Index đang trong trạng thái lưỡng lự quanh vùng 1,060-1,070 điểm và thị trường chứa đựng rủi ro đối với những giao dịch ngắn hạn. \n Nhà đầu tư có thể chờ mua trong những phiên thị trường điều chỉnh, quan tâm nhóm cổ phiếu ngành điện và dầu khí. Danh mục đầu tư trung dài hạn theo dõi nhóm ngân hàng, và nhóm cổ phiếu liên quan đầu tư công như xây dựng hạ tầng, vật liệu xây dựng, khu công nghiệp. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu dầu khí \"tỉnh giấc\" sau 2 tháng sideway: Nhịp đánh lên hay sự trở lại?",
      "time": "21 thg 5, 2023",
      "posted_date": "Ngày đăng 23:32 21/05/2023",
      "main_content": "Nhiều cổ phiếu dầu khí lớn họ \"P\" như PVS (HN:PVS), PVB, PVD (HM:PVD),... hiện đang giao dịch ở mức cao nhất 7 - 9 tháng. Đây cũng là nhóm đã \"thắng\" VN-Index trong cùng thời điểm. VN-Index kết phiên 19/5/2023 giảm 1,24 điểm còn 1.067 sau khi xuất hiện mẫu nến rút chân. Kết tuần, chỉ số giảm không đáng kể với thanh khoản cải thiện nhẹ. \n So với mức 1.034 điểm (phiên 25/4), đến nay chỉ số đã tăng 33 điểm. Mặc dù vậy, VN-Index vẫn chủ yếu sideway vùng 1.000 - 1.100 trong nửa năm trở lại đây. \n  \n  \n Tiếp đà hưng phấn của phiên 18/5, nhóm dầu khí có thêm phiên giao dịch cuối tuần (ngày 19/5) đầy hưng phấn với sắc xanh ấn tượng ở các mã như PVD, PVS, PVT (HM:PVT), PVB, PVC (HN:PVC), PVP, PXS, PSH,… bên cạnh GAS (HM:GAS) và BSR (HN:BSR). \n Thông tin về việc giá dầu Brent vượt mức 76 USD/thùng vào thứ Sáu và dự kiến tăng thêm trước sự gián đoạn nguồn cung; các kỳ vọng lớn từ việc đẩy mạnh triển khai dự án phát triển khai thác dầu khí Lô B - Ô Môn (quyết tâm đạt được quyết định đầu tư vào tháng 6/2023 nhằm bảo đảm tiến độ thi công - đón dòng khí về bờ vào năm 2026) hay \"cái bắt tay\" của một số công ty liên doanh trong việc khai các dự án dầu khí trọng điểm trong nước,... đang trở thành động lực chính cho nhóm cổ phiếu này. \n  \n  \n Một tín hiệu đáng chú ý khác: Chỉ tính riêng phiên thứ 6, gần 1.050 tỷ đồng được ghi nhận giao dịch ở nhóm cổ phiếu dầu khí - chỉ xếp sau nhóm ngân hàng (1.974 tỷ đồng), nhóm chứng khoán (2.535 tỷ đồng) và nhóm bất động sản (2.658 tỷ). Đây cũng là nhóm chứng kiến thanh khoản tăng trưởng mạnh nhất thị trường phiên 19/5 với mức 56%. \n  \n  \n Hiện tại, dầu khí đang là nhóm có nhiều cổ phiếu vượt đỉnh ngắn hạn nhất thị trường trong đó: PVS vượt giá cũ cuối tháng 8/2022 (ngưỡng 28.000 đồng); PSH cao nhất 9 tháng; PVD vượt giá cũ tháng 9/2022; cổ phiếu PVB - PVC - PXS đang giao dịch ở mức cao nhất 7 tháng (thậm chí nhịp hồi của PVC cho tín hiệu đỉnh sau cao hơn đỉnh trước). \n Dòng tiền gia tăng và đồng thuận ở hầu hết các mã, câu hỏi là nhóm cổ phiếu dầu khí có tăng bền? \n Trong báo cáo mới đây, Công ty Chứng khoán KIS Việt Nam cho rằng giá cổ phiếu dầu khí thời gian qua đã phản ánh việc giá dầu giảm từ cuối năm 2022. KIS đánh giá khả quan đối với triển vọng ngành dầu khí với một số luận điểm: Ít bị ảnh hưởng bởi suy thoái hơn so với các ngành khác; tăng trưởng lợi nhuận trong giai đoạn 2023 - 2025 của các công ty thượng nguồn; triển vọng dài hạn vững chắc nhờ các dự án tiềm năng. \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 22-26/05/2023: Diễn biến khó lường",
      "time": "21 thg 5, 2023",
      "posted_date": "Ngày đăng 01:00 22/05/2023",
      "main_content": "Vietstock - Vietstock Weekly 22-26/05/2023: Diễn biến khó lường \n VN-Index có khối lượng giao dịch đạt ở mức cao trong 5 tuần trở lại đây nhưng điểm số không tăng cho thấy áp lực chốt lời mạnh sau cây nến White Marubozu trước đó. Tuy nhiên, dòng tiền thông minh đã tham gia trở lại nên rủi ro trong ngắn hạn được hạn chế. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 15-19/05/2023 \n Trong khung thời gian tuần (15-19/05/2023), VN-Index đi ngang khi khối lượng giao dich đạt ở mức cao nhất trong 5 tuần gần đây cho thấy áp lực chốt lời mạnh sau tuần tăng mạnh trước đó. \n Mặt khác, chỉ số đã hồi phục tốt sau khi chạm đường Middle của Bollinger Bands. Điều này cho thấy vùng 1055-1060 điểm đang là hỗ trợ ngắn hạn của chỉ số. \n Chỉ báo MACD tiếp tục đi lên và hướng về ngưỡng 0. Nếu MACD vượt qua ngưỡng này thì xu hướng tăng của chỉ số sẽ quay trở lại. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Stochastic Oscillator sắp cho tín hiệu bán \n Trong phiên giao dịch ngày 19/05/2023, VN-Index xuất hiện mẫu hình nến Hammer và khối lượng vượt trên mức trung bình 20 ngày cho thấy lực cầu có tham gia bắt đáy mạnh. \n Chỉ báo Stochastic Oscillator đang thu hẹp khoảng cách với đường Signal line khi tiến gần vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 19/05/2023, HNX-Index xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n Tuy nhiên, khối lượng giao dịch vẫn tiếp tục duy trì ở mức cao trên trung bình 20 ngày là tín hiệu tích cực của chỉ số. \n Chỉ số vượt đỉnh cũ tháng 04/2023 (tương đương vùng 213-215 điểm) nên quá trình tăng giá sẽ còn tiếp tục trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 19/05/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index 6 tháng đi ngang: CTCK lớn cắt giảm nhân sự, CTCK nhỏ rục rịch tăng vốn",
      "time": "21 thg 5, 2023",
      "posted_date": "Ngày đăng 18:24 21/05/2023",
      "main_content": "Trong bối cảnh VN-Index đi ngang, lợi nhuận quý 1/2023 của 24 công ty chứng khoán hàng đầu thị trường chỉ đạt hơn 2.400 tỷ đồng. Hơn hết, những tín hiệu kinh doanh khởi sắc hiện vẫn chưa thực sự rõ ràng. \n  \n Trong sự kiện Investor Day quý 2/2023 ngày 18/5, ông Nguyễn Sang Lộc, Quản lý danh mục đầu tư quỹ Dragon Capital nhận định, năm 2023, thị trường chứng khoán tuy không có những đợt giảm mạnh song cũng đang thiếu đi động lực để thăng hoa. Do đó, chuyên gia Dragon Capital cho rằng thời điểm hiện tại là môi trường đầu tư tích luỹ; việc lựa chọn cổ phiếu là điều rất quan trọng giúp nhà đầu tư có được hiệu suất đầu tư vượt trội so với thị trường. \n Trả lời câu hỏi liệu thời điểm hiện tại có thích hợp để mua vào cổ phiếu, ông Võ Nguyễn Khoa Tuấn, Chuyên viên cấp cao Khối Chứng khoán tại Dragon Capital cho rằng, 2023 là năm có nhiều cơ hội lớn, giai đoạn rủi ro đang dần qua đi, giai đoạn cơ hội đang đến; nhà đầu tư nên có chiến lược đầu tư tích sản, mua dần để có thể gặt hái được thành quả vào cuối năm nay và năm 2024. \n Trước đó, trong một đánh giá hồi đầu năm, Dragon Capital cho rằng triển vọng thị trường chứng khoán có thể tích cực hơn vào nửa sau năm 2023. \n  \n  \n Quý 1/2023, đa số công ty nhóm này đều chứng kiến doanh thu và lợi nhuận giảm mạnh so với cùng kỳ (rõ nhất là sự sụt giảm nguồn thu môi giới, cho vay và hoạt động tự doanh). \n Lợi nhuận sau thuế của 24 công ty chứng khoán hàng đầu thị trường trong quý 1/2023 chỉ đạt hơn 2.400 tỷ đồng - giảm 60% so với mức 6.000 tỷ ghi nhận trong quý 4/2021. Tuy nhiên đây lại là mức cao nhất trong 4 quý trở lại đây. So với quý 4/2022 - giai đoạn VN-Index chạm đáy - con số này thậm chí đã tăng gần 70%. \n Mặc dù vậy, sự hồi phục này không đồng nghĩa với việc những vấn đề liên quan đến thị trường chứng khoán vẫn đang tích cực; quá trình cắt giảm nhân sự vẫn đang diễn ra ở không ít công ty chứng khoán lớn như SSI (HM:SSI), VNDirect, MBS (HN:MBS), Mirae Asset Việt Nam, TCBS, VPBankS, KBSV, Yuanta Việt Nam. Một số công ty như MBS hay Tân Việt thậm chí đã ghi nhận quý thứ 3 liên tiếp cắt giảm nhân sự. \n Công ty chứng khoán nhỏ rục rịch tăng vốn chờ thời \n Mặc dù vậy, sau mùa ĐHCĐ thường niên 2023, không ít công ty chứng khoán (nhất là nhóm vừa và nhỏ) đã có kế hoạch tăng vốn điều lệ thông qua phát hành thêm cổ phiếu. \n Chứng khoán Nhất Việt (Mã VFS) chốt kế hoạch tăng vốn gấp 3 lần từ 803 tỷ lên 2.400 tỷ đồng thông qua việc chào bán 39,75 triệu cổ phiếu riêng lẻ và tối đa 120 triệu cổ phiếu cho cổ đông hiện hữu tỷ lệ 1:1. Mục đích của đợt tăng vốn nhằm gia tăng nguồn vốn trung, dài hạn cho các hoạt động truyền thống như cho vay ký quỹ, tự doanh,... \n Hay như Chứng khoán VICS (Mã VIG) đã thông qua phương án chào bán 50 triệu cổ phiếu riêng lẻ - tăng vốn từ 451 tỷ lên 1.051 tỷ đồng nhằm để bổ sung vốn phục vụ hoạt động kinh doanh và xóa một phần lỗ luỹ kế hiện hữu. \n Một số công ty chứng khoán khác có kế hoạch tăng vốn điều lệ thêm từ 35 - 70% như Chứng khoán HD, Chứng khoán Apec, Chứng khoán APG hay Chứng khoán SBS (HN:SBS). \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index đi ngang, cổ phiếu dầu khí - than ghi điểm",
      "time": "21 thg 5, 2023",
      "posted_date": "Ngày đăng 17:15 21/05/2023",
      "main_content": "Khối ngoại mua ròng trở lại, nhóm cổ phiếu dầu khí - than tăng phấn khởi trong bối cảnh trụ ngân hàng - bất động sản phân hóa khiến VN-Index chưa thể bứt lên. Tiền vào cổ phiếu dầu khí - than \n Kết tuần giao dịch từ 15 - 19/5/2023, VN-Index tăng 0,17 điểm lên mức 1.067; HNX-Index giảm 1,19 điểm còn 213,91. Thanh khoản sàn HOSE tăng 15,5% so với tuần trước - đạt hơn 10.600 tỷ đồng; thanh khoản trên HNX đi ngang với 1.590 tỷ/phiên. \n Tuần qua, một số cổ phiếu ngành than tăng đáng chú ý như TC6 (+8,1%), TVD (+4,5%), NBC (+5,9%), MDC (+3,3%),... \n Đồng pha, nhóm dầu khí họ P cũng có diễn biến tích cực với PVB (+16,1%), PVS (HN:PVS) (+7,6%), PGD (HM:PGD) (+7,2%), PVC (HN:PVC) (+ 6,7%); một số mã cũng tăng mạnh trong 2 phiên cuối tuần như PVT (HM:PVT), PXS, PVM,... \n Nhóm cổ phiếu ngân hàng phân hóa với NAB (+5,4%), VIB (HM:VIB) (+4,4%), STB (HM:STB) (+3,9%), OCB (+3%),  SHB  (HM:SHB) (+1,7%), TCB (HM:TCB) (+1,2%), VCB (HM:VCB) (+1,5%). Ở chiều ngược lại, CTG (HM:CTG) (-1,4%), BID (HM:BID) (-1,3%), VPB (HM:VPB) (-2,3%), SSB (-3,4%) trong khi các mã TPB (HM:TPB), ACB (HM:ACB) giảm nhẹ. \n  \n  \n Khối ngoại trở lại mua ròng trăm tỷ \n Khối ngoại mua ròng trở lại 784 tỷ đồng trên HOSE trong đó mua thỏa thuận mã STG của Kho vận Miền Nam với giá trị 1.316 tỷ đồng, bỏ xa HPG (HM:HPG) (được gom 396 tỷ). \n  \n  \n Trên sàn HNX, khối ngoại quay đầu mua ròng hơn 47 tỷ đồng song lại bán ròng 61 tỷ trên UPCoM. Các mã DTD, TNG (HN:TNG), CEO, TLG (HM:TLG),... được mua đáng chú ý từ 5 - 25 tỷ đồng trong khi BVS (HN:BVS), PVS, BSR (HN:BSR), VTP, QNS (HN:QNS), IDP bị bán rưới 35 tỷ. \n Ở chiều mua, nhóm này rót ròng hơn 36,4 tỷ đồng mua gom cổ phiếu DTD của Đầu tư phát triển Thành Đạt. Kế tiếp là TNG (16,9 tỷ đồng), CEO (11,6 tỷ đồng), DDG (9 tỷ đồng) và các giao dịch tương tự dưới 2 tỷ đồng như IDJ, PVI (HN:PVI), TVD, VNR (HN:VNR), MBG, ... \n Chiều ngược lại, khối ngoại tập trung bán ròng 31,2 tỷ đồng ở cổ phiếu PVS của Tổng Công ty Cổ phần Dịch vụ Kỹ thuật Dầu khí Việt Nam, theo sau là 2,5 tỷ đồng mã BVS. Cùng với đó là các giao dịch bán ròng các cổ phiếu như VCS (HN:VCS), IDC (HN:IDC), ONE,... với giá trị thấp hơn. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]