[
   {
      "title": "UBCKNN khuyến cáo nhà đầu tư cẩn trọng tin đồn thất thiệt, thiếu kiểm chứng",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 06:32 27/10/2023",
      "main_content": "Vietstock - UBCKNN khuyến cáo nhà đầu tư cẩn trọng tin đồn thất thiệt, thiếu kiểm chứng \n Đại diện Ủy ban Chứng khoán Nhà nước khẳng định, thị trường chứng khoán đang duy trì hoạt động ổn định, thể hiện qua thanh khoản cải thiện cũng như số lượng tài khoản nhà đầu tư mở mới liên tục gia tăng trong thời gian qua. Cơ quan quản lý khuyến nghị nhà đầu tư cần nhìn nhận, đánh giá toàn diện về kinh tế vĩ mô, cũng như tiếp nhận các thông tin chính thống, cẩn trọng với tin đồn thất thiệt. \n Ngày 26/10, thị trường chứng khoán trong nước đã trải qua một phiên biến động mạnh theo hướng điều chỉnh giảm sâu. Đóng cửa phiên giao dịch ngày 26/10, chỉ số VN-Index giảm 46.21 điểm, dừng lại ở mức 1,055.45 điểm. Chỉ số HNX-Index cũng giảm 12.03 điểm, đóng cửa tại 214.98 điểm; và chỉ số UPCoM-Index giảm 2.7 điểm, còn 82.79 điểm. \n Thông tin với báo giới, đại diện Ủy ban Chứng khoán Nhà nước (UBCKNN) khẳng định, thị trường chứng khoán trong nước vẫn duy trì hoạt động ổn định, mặc dù chịu tác động lớn từ nhiều yếu tố khách quan từ kinh tế vĩ mô toàn cầu và tình hình bất ổn địa chính trị tại một số quốc gia, khu vực trên thế giới. \n Dù có sự biến động tăng/giảm xen kẽ dưới tác động tổng hòa của nhiều yếu tố, nhưng thị trường chứng khoán vẫn cho thấy sự ổn định thông qua sự cải thiện về thanh khoản, cũng như số lượng tài khoản nhà đầu tư mở mới gia tăng tích cực. \n Cụ thể, sau quý đầu năm khá bình lặng, thanh khoản thị trường quý 2 và quý 3/2023 đã có sự khởi sắc. \n Cùng với đó, số lượng tài khoản nhà đầu tư trên thị trường chứng khoán tiếp tục gia tăng thời gian qua, cho thấy tính hấp dẫn của thị trường. Trong 9 tháng, nhà đầu tư đã mở mới thêm 926,200 tài khoản, đưa tổng số lượng tài khoản nhà đầu tư tính đến cuối tháng 9 đạt hơn 7.8 triệu tài khoản. \n Đại diện UBCKNN cũng cho biết thêm, diễn biến của thị trường chịu tác động bởi nhiều yếu tố vĩ mô trong nước và trên thế giới như lạm phát, chính sách thắt chặt tiền tệ ở nhiều quốc gia, áp lực điều hành tỷ giá… Bên cạnh đó, nhiều nền kinh tế lớn trong đó có các đối tác thương mại quan trọng của Việt Nam đã tăng trưởng chậm lại, khiến hoạt động xuất nhập khẩu của Việt Nam bị ảnh hưởng. \n Mặc dù vậy, Chính phủ và các bộ, ngành, địa phương đã có nhiều nỗ lực trong việc tháo gỡ khó khăn cho doanh nghiệp và người dân, thúc đẩy tăng trưởng kinh tế, cải thiện môi trường đầu tư cùng với việc lãi suất hạ nhiệt đã hỗ trợ hoạt động sản xuất kinh doanh. Thị trường chứng khoán trong nước vì thế vẫn được kỳ vọng sẽ duy trì thanh khoản tích cực, cũng như là kênh đầu tư hấp dẫn nhà đầu tư trong và ngoài nước tham gia. \n Đại diện UBCKNN cũng khuyến nghị các nhà đầu tư cần nhìn nhận, phân tích và đánh giá toàn diện về các yếu tố kinh tế vĩ mô, hoạt động sản xuất kinh doanh của doanh nghiệp, cũng như tiếp nhận các thông tin chính thống từ doanh nghiệp, đặc biệt là việc cẩn trọng với tin đồn thất thiệt, thiếu kiểm chứng, ảnh hưởng với quyết định đầu tư. \n “Cơ quan quản lý nhà nước sẽ giám sát chặt chẽ các giao dịch bất thường, kiểm tra các hành vi có dấu hiệu trục lợi, phối hợp chặt chẽ với các cơ quan chức năng để xử lý nghiêm minh theo quy định của pháp luật đối với các đối tượng tung tin đồn thất thiệt, giả tạo trên thị trường, gây ảnh hưởng tiêu cực tới tâm lý nhà đầu tư trên thị trường chứng khoán” – đại diện UBCKNN khẳng định. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dragon Capital dự báo xu hướng của VN-Index sau phiên bán tháo 46 điểm",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 04:45 27/10/2023",
      "main_content": "Vietstock - Dragon Capital dự báo xu hướng của VN-Index sau phiên bán tháo 46 điểm \n \"Theo số liệu quá khứ từ 2012 đến nay, mỗi khi giảm hơn 12% trong thời gian ngắn thì thị trường có sự phục hồi tốt khi nhà đầu tư bình tĩnh trở lại\". \n Đây là dự báo của Dragon Capital trong phần cập nhật mới nhất về phiên bán tháo bất ngờ hôm nay. \n * Chuyên gia nói về lý do thị trường bị bán tháo mạnh? \n  \n Trong ngày 26/10, VN-Index đã bất ngờ sụt giảm 46.21 điểm (tương đương 4.19%) xuống 1,055 điểm. Việc sụt giảm bất ngờ ngay từ đầu phiên sáng đã dẫn tới một đợt bán tháo trong phiên và khiến nhà đầu tư không khỏi lo lắng. \n Lý giải về hiện tượng trên, quỹ tỷ đô Dragon Capital cho rằng nguyên nhân đến từ việc nằm sàn từ sớm của VIC và VHM (HM:VHM) (với dư bán sàn hàng chục triệu cp) và thông tin tập đoàn bất động sản Country Garden của Trung Quốc có thể đã vỡ nợ. \n Trong ngày 25/10, theo nguồn tin thân cận từ Bloomberg, Citicorp International – bên được ủy thác và đại diện cho các trái chủ Country Garden – đã gửi một thông báo tới các trái chủ nói rằng việc Country Garden chưa thanh toán lãi trái phiếu khi giai đoạn ân hạn kết thúc được xem là “sự kiện vỡ nợ”. \n “Hai thông tin nói trên đã kích hoạt tâm lý lo sợ trên thị trường dẫn tới việc bán tháo hàng loạt trên diện rộng”, Dragon Capital cho biết. \n VHM giảm sàn vì đâu? \n Ngoài ra, quỹ đầu tư tỷ đô này cũng lý giải thêm vì sao nhà đầu tư nước ngoài lại bán mạnh cổ phiếu VHM trong phiên hôm nay. \n  \n Trước đó, Vingroup (HM:VIC) đã phát hành lô trái phiếu có thể hoán đổi trị giá 300 triệu USD với thời gian đáo hạn vào năm 2028, với lãi coupon dao động từ 9.5%-10%. Đáng chú ý, các trái phiếu này có thể hoán đổi thành cổ phiếu VHM ở mức giá từ 51,000 đồng đến 53,000 đồng/cổ phiếu. \n Theo Dragon Capital, các nhà đầu tư vào trái phiếu hoán đổi thông thường sẽ vay mượn một lượng cổ phiếu được hoán đổi (trong trường hợp này là VHM) để bán ra thị trường như một công cụ phòng vệ (hedge) trước các rủi ro thị trường. \n “Điều này lý giải khối lượng 45 triệu cổ phiếu VHM được giao dịch thỏa thuận trên thị trường cách đây vài ngày. Đây là số cổ phiếu được bên tư vấn sắp xếp vay mượn cho các nhà đầu tư trái phiếu hoán đổi”, quỹ đầu tư tỷ đô cho biết. “Một phần số lượng cổ phiếu này đã bị bán tháo và kích hoạt sự hoảng loạn trên thị trường hôm nay”. \n VN-Index sẽ ra sao sau phiên bán tháo? \n Dragon Capital dự báo Vingroup có thể sẽ hấp thụ toàn bộ, hoặc phần lớn, số cổ phiếu VHM bán sàn bởi các nhà đầu tư trái phiếu hoán đổi trong thời gian tới. Nếu điều này xảy ra, thị trường có thể sẽ thoát được khả năng giảm sâu hơn trong các phiên tiếp theo. \n Tuy nhiên, quỹ đầu tư này cảnh báo tâm lý lo ngại về rủi ro trên thị trường vẫn có thể tiếp tục duy trì cho đến khi nhà đầu tư dần tách rời được các rủi ro liên quan đến nhóm cổ phiếu VIC và VN-Index nói chung. \n Cuối phiên 26/10/2023, VN-Index đóng cửa ở mức 1055 điểm, giảm mạnh hơn 15.2% so với mức đỉnh ngày 12/09/2023. \n “Theo số liệu quá khứ từ 2012 đến nay, mỗi khi giảm hơn 12% trong thời gian ngắn thì thị trường có sự phục hồi tốt khi nhà đầu tư bình tĩnh trở lại. Một điểm tích cực ở phiên 26/10 là khối lượng khớp lệnh tăng hơn gấp đôi so với phiên ngày 25/10. Điều đó cho thấy nhu cầu tích lũy cổ phiếu tăng mạnh khi thị trường giảm về mức hấp dẫn”, Dragon Capital cho biết. \n Vũ Hạo \n  \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VNE giảm 13 phiên liên tiếp, nhiều lãnh đạo bị bán giải chấp cổ phần",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 00:05 27/10/2023",
      "main_content": "Trong đà lao dốc với 8 phiên giảm sàn liên tiếp, lãnh đạo và cổ đông lớn tại VNE đồng loạt bán ra. Chứng khoánCổ phiếu VNE giảm 13 phiên liên tiếp, nhiều lãnh đạo bị bán giải chấp cổ phầnĐức Hậu • {Ngày xuất bản}Trong đà lao dốc với 8 phiên giảm sàn liên tiếp, lãnh đạo và cổ đông lớn tại VNE đồng loạt bán ra. \n Ông Nguyễn Anh Tuấn - Chủ tịch HĐQT CTCP Xây dựng Điện Việt Nam (Mã VNE - HOSE) đã báo cáo về việc bị các công ty chứng khoán bán giải chấp lượng lớn cổ phiếu. \n Cụ thể trong phiên 24/10, ông Tuấn bị bán giải chấp 33.000 cp; đến phiên 25/10 bị bán giải chấp thêm 1,4 triệu đơn vị. Sau hai giao dịch, hiện vị lãnh đạo còn nắm hơn 2,4 triệu cổ phiếu VNE (tỷ lệ 2,94% vốn). \n Trước đó, ông Tuấn từng bị công ty chứng khoán bán giải chấp 391.500 cổ phiếu VNE trong phiên 17/10/2023. \n Sau khi liên tục bị ép bán, ông Tuấn cũng đã chủ động đăng ký bán hơn 409.000 cổ phiếu, dự kiến thực hiện từ 30/10 đến 27/11. \n Cùng chiều, ông Smit Cheancharadpong (quốc tịch Thái Lan) cũng báo cáo không còn là cổ đông tại VNE sau khi bán ra hơn 4,32 triệu cổ phiếu(5,27% vốn) trong phiên 23/10. Ngược lại, bà La Mỹ Phượng - cổ đông lớn báo cáo mua vào đúng lượng cổ phần Smit Cheancharadpong bán ra qua đó nâng sở hữu lên hơn 9,5 triệu cổ phiếu (tỷ lệ 11,63%). \n Thời gian gần đây, cổ phiếu VNE liên tiếp xuất hiện các giao dịch lớn trong đó CTCP Malblue đã bán 2 triệu cổ phiếu theo phương thức thỏa thuận trong ngày 3/10. Trước giao dịch, Malblue nắm giữ hơn 8,5 triệu cp VNE (tỷ lệ sở hữu 9,4%). \n Hiện tại, ông Nguyễn Minh Tuấn đang làm Chủ tịch HĐQT ở cả 2 công ty Malblue và VNE. \n Từ 19/9 - 13/10, Phó Tổng Giám đốc Trần Văn Huy cũng đã bán ra 100.000 cổ phiếu giảm lượng sở hữu về mức 4.500 đơn vị; \n Trong khi đó, Phó Chủ tịch HĐQT Trần Quang Cần - người sở hữu 7,1 triệu cp VNE (tỷ lệ 8,67% vốn) cũng vừa bị công ty chứng khoán bán giải chấp gần 392.000 cổ phiếu trong ngày 17/10; tỷ lệ sở hữu sau giao dịch giảm còn 8,19%. \n Về tình hình kinh doanh, 6 tháng đầu năm 2023, VNE đạt doanh thu gần 475 tỷ đồng - giảm 65% so với cùng kỳ; lãi ròng giảm 50% YoY còn vỏn vẹn 3,3 tỷ đồng. Kết quả này các rất xa mục tiêu 1.917 tỷ đồng doanh thu và 15,5 tỷ lợi nhuận sau thuế cả năm. \n Tại thời điểm cuối quý 2, nợ phải trả của công ty ở mức 2.663 tỷ đồng trong đó nợ ngắn hạn ghi nhận hơn 1.800 tỷ - gấp 2 lần vốn chủ sở hữu. \n Trên thị trường chứng khoán, cổ phiếu VNE đang ghi nhận chuỗi 13 phiên giảm liên tiếp trong đó có 8 phiên giảm sàn/cận sàn gần nhất, giá giảm 48% còn 6.040 đồng/cp. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường giảm sâu, công ty chứng khoán gợi ý chiến lược kiếm lời",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 00:25 27/10/2023",
      "main_content": "Phiên 26/10, VN-Index giảm 46,21 điểm xuống còn 1055,45 với hàng trăm mã giảm sản. Chỉ trong vòng 3 tuần, VN-Index bốc hơi 200 điểm, tương đương gần 16%. Chứng khoánThị trường giảm sâu, công ty chứng khoán gợi ý chiến lược kiếm lờiLan Phương • 26/10/2023 17:25Phiên 26/10, VN-Index giảm 46,21 điểm xuống còn 1055,45 với hàng trăm mã giảm sản. Chỉ trong vòng 3 tuần, VN-Index bốc hơi 200 điểm, tương đương gần 16%. \n Tại báo cáo chiến lược cho phiên giao dịch tiếp theo, trong khi khuyến nghị nhà đầu tư chưa vội giải ngân bắt đáy đối với thị trường cơ sở nhưng gợi ý mở vị thế Short khi nhận định VN-Index sẽ khó có thể tìm lại được điểm cân bằng ngay trong ngắn hạn. \n Trên thị trường chứng khoán, dòng tiền luôn tìm đến những cổ phiếu có khả năng sinh lời cao và chứng khoán phái sinh cũng không phải là ngoại lệ. Khi các mã cổ phiếu cơ sở gặp khó khăn lúc thị trường chung giảm, dòng tiền thông minh sẽ tìm tới chứng khoán phái sinh (do đây là sản phẩm được phép giao dịch bán khống) để tìm kiếm lợi nhuận. Hơn nữa, các tổ chức và nhà đầu tư lớn sử dụng chứng khoán phái sinh như một công cụ phòng ngừa rủi ro khi thị trường giảm. \n Với cách giao dịch này, thua lỗ ở danh mục cơ sở sẽ được bù đắp bằng lợi nhuận từ vị thế short hợp đồng phái sinh. \n Chiến lược giao dịch phái sinh ngày 27/10 \n Chứng khoán Vietcombank (HM:VCB) (VCBS) \n  \n  \n Thanh khoản bán chủ động duy trì ở ngưỡng cao đi kèm với điểm số sụt giảm mạnh cho thấy tâm lý hoảng loạn và bán tháo diễn ra trên diện rộng. Ở góc nhìn kỹ thuật, trên khung 1H, RSI của VN30F1M đóng cửa tại 43 tại cuối phiên cho thấy đà phục hồi thất bại, giá một lần nữa đóng cửa dưới MA20 báo hiệu xu hướng giảm tiếp diễn. Trên đồ thị 1D, VN30 đóng cửa với cây nến inverted hammer giảm điểm, dòng tiền bắt đáy yếu ớt và tiếp tục duy trì quán tính giảm ngắn hạn. Do đó, VCBS khuyến nghị nhà đầu tư mở vị thế SHORT tại vùng 1,059 - 1.060 với mục tiêu 1.050 trong phiên tiếp theo. \n Chứng khoán Yuanta (FSC) \n Xu hướng giảm chi phối khiến 4 HĐTL tiếp tục lao dốc mạnh. Mức biến động mạnh trong phiên khiến VN30F1M giảm hơn 49 điểm. Basis spread chiết khấu -5 điểm tại VN30F1M. Khối lượng và OI trên VN30F2311 đều tăng tương ứng 77% và 12% so với phiên liền trước. \n VN30F2311 đang tạo mẫu hình cái nêm hướng xuống với khả năng đang là sóng 3 giảm giá. Khu vực 1049-1052 điểm đang là hỗ trợ cho sóng 3 giảm giá. Đồng thời, chỉ báo RSI cũng đang có tín hiệu lưỡng lự ở vùng thấp trong khung 1H cho thấy triển vọng hồi phục ngắn hạn trong phiên được đánh giá cao. Cụ thể, vùng 1.080- 1.084 sẽ là kháng cự cho nhịp hồi phục của giá. \n Xu hướng ngắn hạn trên khung Daily trên HĐ VN30F2311 duy trì ở mức GIẢM với trailing stoploss tại 1.122 điểm. \n Chiến lược trong phiên \n NĐT xem xét chiến lược Long tại vùng 1049- 1052 điểm, dừng lỗ 1047 điểm với mục tiêu 1080-1084 điểm. \n Vị thế Short xem xét khi giá xuyên qua 1100 điểm với mục tiêu 1.090 điểm, dừng lỗ 1104 điểm. \n Chiến lược theo xu hướng ngắn hạn \n NĐT xem xét chiến lược Short tại vùng 1084- 1092 điểm, dừng lỗ 1098 điểm. \n KRX - Câu chuyện nâng hạng thị trường và loạt cổ phiếu hot như DIG (HM:DIG), DXG (HM:DXG), DGW (HM:DGW), VIC, PVS (HN:PVS), HPG (HM:HPG), DPM… hưởng lợi \n VNM (HM:VNM) ETF mạnh tay xả ròng HPG, NVL (HM:NVL), VND (HM:VND), VIC, VHM \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 27/10: Hồi phục kỹ thuật hay chỉnh về 990 (+-20)?",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 01:51 27/10/2023",
      "main_content": "Theo công ty chứng khoán, MACD và RSI hướng xuống tiêu cực và có xu hướng giảm dưới vùng đáy cũ cho thấy thanh khoản bán chủ động có thể tiếp tục gia tăng mạnh. Chứng khoánNhận định chứng khoán ngày 27/10: Hồi phục kỹ thuật hay chỉnh về 990 (+-20)?Băng Băng • {Ngày xuất bản}Theo công ty chứng khoán, MACD và RSI hướng xuống tiêu cực và có xu hướng giảm dưới vùng đáy cũ cho thấy thanh khoản bán chủ động có thể tiếp tục gia tăng mạnh. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Xác suất chỉ số chung giảm về khu vực 1.040 và xa hơn là 1.010 \n Về góc nhìn kỹ thuật, VN Index mở gap giảm điểm mạnh từ đầu phiên và đã xuất hiện tín hiệu bán tháo. Xét về khung đồ thị ngày, 2 chỉ báo MACD và RSI đều hướng xuống tiêu cực và có xu hướng giảm dưới vùng đáy cũ đã được tạo lập cho thấy thanh khoản bán chủ động vẫn có thể tiếp tục gia tăng mạnh trong ngắn hạn. Theo lý thuyết sóng Elliott, VN Index đang nằm trong nhịp sóng đẩy thứ 3 và với diễn biến hiện tại, xác suất chỉ số chung giảm về khu vực 1.040 và xa hơn là 1.010 tương ứng với mốc 0.786 và 1.0 của thang đo Fibonacci mở rộng là cần được tính đến. \n Chúng tôi khuyến nghị các nhà đầu tư chủ động nâng cao tỷ trọng tiền mặt, giữ tư duy phòng thủ hơn là giải ngân bắt đáy sớm tại thời điểm hiện tại. VN Index vẫn đang chịu áp lực lớn từ việc nhiều cổ phiếu vốn hóa lớn bị bán ròng và sẽ khó có thể tìm lại được điểm cân bằng ngay trong ngắn hạn. \n Chứng khoán KB Việt Nam (KBSV): VN-Index có rủi ro mở rộng nhịp điều chỉnh xuống các ngưỡng hỗ trợ xa hơn quanh 990 \n VN-Index trải qua một phiên giao dịch tiêu cực với sự điều chỉnh mạnh trên toàn bộ nhóm ngành. \n Các thông tin tiêu cực xoay quanh nhóm cổ phiếu trụ đã tạo ra lực bán áp đảo trong toàn bộ phiên giao dịch, đi cùng với lượng thanh khoản tăng cao nhất trong 1 tháng trở lại đây cho thấy tâm lý dễ hoảng loạn của NĐT trước những thông tin tiêu cực. Mặc dù khả năng có một nhịp hồi phục kỹ thuật quanh 1.055 (+-10) vẫn để ngỏ, VN-Index vẫn có rủi ro có thể mở rộng nhịp điều chỉnh xuống các ngưỡng hỗ trợ xa hơn quanh 990 (+-20). \n NĐT được khuyến nghị chỉ trải lệnh từng phần mở vị thế tại các ngưỡng hỗ trợ xa đã đề cập. \n Chứng khoán BIDV (HM:BID) (BSC): Khả năng lùi về 1.020 \n Động rộng thị trường nghiêng về phía tiêu cực với 17/18 ngành giảm điểm, trong đó mức giảm mạnh nhất là ngành Dầu khí, theo sau là ngành Bất động sản và Hóa chất. Truyền thông là ngành duy nhất ghi nhận tăng điểm trong hôm nay. Về giao dịch khối ngoại, hôm nay khối này bán ròng trên HSX và mua ròng trên HNX. Khối lượng giao dịch tăng mạnh và chỉ số giảm mạnh từ đầu phiên cho thấy tâm lý nhà đầu tư rất bi quan. Trong những phiên tới, VN-Index có thể lùi về ngưỡng kháng cự 1.020. \n Thị trường giảm sâu, công ty chứng khoán gợi ý chiến lược kiếm lời \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 27/10: Mở rộng nhịp điều chỉnh?",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 01:02 27/10/2023",
      "main_content": "Vietstock - Góc nhìn 27/10: Mở rộng nhịp điều chỉnh? \n Các công ty chứng khoán (CTCK) cho rằng rủi ro mở rộng nhịp điều chỉnh của VN-Index đang mở rộng, chỉ số có thể giảm về khu vực 1,040 điểm trong thời gian tới. \n Nhịp hồi phục kỹ thuật quanh 1,055 vẫn để ngỏ \n CTCK KB Việt Nam (KBSV): KBSV đánh giá các thông tin tiêu cực xoay quanh nhóm cổ phiếu trụ đã tạo ra lực bán áp đảo trong toàn bộ phiên giao dịch, đi cùng với lượng thanh khoản tăng cao nhất trong 1 tháng trở lại đây cho thấy tâm lý dễ hoảng loạn của nhà đầu tư trước những thông tin tiêu cực. Mặc dù khả năng có một nhịp hồi phục kỹ thuật quanh 1,055 vẫn để ngỏ, VN-Index vẫn có rủi ro có thể mở rộng nhịp điều chỉnh xuống các ngưỡng hỗ trợ xa hơn quanh 990. \n VN-Index có thể giảm về khu vực 1,040 \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật cho rằng VN-Index mở gáp giảm điểm mạnh từ đầu phiên và đã xuất hiện tín hiệu bán tháo. Xét về khung đồ thị ngày, 2 chỉ báo MACD và RSI đều hướng xuống tiêu cực và có xu hướng giảm dưới vùng đáy cũ đã được tạo lập cho thấy thanh khoản bán chủ động vẫn có thể tiếp tục gia tăng mạnh trong ngắn hạn. Theo lý thuyết sóng Elliott, VN-Index đang nằm trong nhịp sóng đẩy thứ 3 và với diễn biến hiện tại, xác suất chỉ số chung giảm về khu vực 1,040 và xa hơn là 1,010 tương ứng với mốc 0.786 và 1.0 của thang đo Fibonacci mở rộng là cần được tính đến. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VnIndex giảm 40 điểm - Đây là lúc áp dụng \"tham lam khi người khác sợ hãi\"?",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 21:42 26/10/2023",
      "main_content": "Warren Buffett từng nhiều lần khuyên các nhà đầu tư hãy xem các giai đoạn nỗi sợ bao trùm thị trường, khi các nhà đầu tư đua nhau bán tháo là cơ hội để mua vào giá rẻ. Quốc tếVnIndex giảm 40 điểm - Đây là lúc áp dụng \"tham lam khi người khác sợ hãi\"?Hoàng Yến • 26/10/2023 14:42Warren Buffett từng nhiều lần khuyên các nhà đầu tư hãy xem các giai đoạn nỗi sợ bao trùm thị trường, khi các nhà đầu tư đua nhau bán tháo là cơ hội để mua vào giá rẻ. \n  \n  \n Không riêng chứng khoán Việt Nam, chứng khoán thế giới cũng hòa chung sắc đỏ. Đêm qua chỉ số Nasaq giảm mạnh nhất trong năm 2023, S&P 500 cũng giảm hơn 1%. Chứng khoán châu Á phiên hôm nay có 1 phiên bán tháo trên diện rộng với các thị trường Nhật Bản và Hàn Quốc đều giảm trên dưới 2%. \n Đứng trước bảng điện tử ngập tràn sắc đỏ, tâm lý nhà đầu tư rất dễ rơi vào hoảng loạn, dẫn đến việc bán tháo theo đám đông. Tuy nhiên, cảm xúc chính là điều mà nhà đầu tư nên kiểm soát tốt nhất lúc này để có thể hành động chính xác. Như trong 1 bài phỏng vấn năm 2018, nhà đầu tư huyền thoại Warren Buffett từng nói rằng nếu như một người có tâm lý quá yếu, dễ hoảng loạn khi thị trường lao dốc thì người đó không nên đầu tư cổ phiếu. \n Và hơn thế, ông còn có 1 câu nói nổi tiếng khác: “Hãy tham lam khi người khác sợ hãi”. Ông khuyên các nhà đầu tư hãy xem các giai đoạn nỗi sợ bao trùm thị trường, khi các nhà đầu tư đua nhau bán tháo là cơ hội để mua vào giá rẻ. \n Đồng thời, CEO của Berkshire Hathaway cũng cảnh báo các nhà đầu tư không điên cuồng bán tháo khi thị trường lao dốc. Khi cả thị trường hoang mang, những người bình tĩnh phán đoán, hành động một cách cẩn trọng hầu như đều sẽ đảm bảo được lợi nhuận ổn định trong dài hạn. \n Trong sự nghiệp đầu tư của mình, Buffett đã nhiều lần vận dụng triết lý này và thắng lớn. Năm 2011, khi cả thị trường hoảng loạn vì cuộc khủng hoảng nợ dưới chuẩn, Bank of America chật vật với những khoản lỗ lớn và khoản phạt khổng lồ, Berkshire lại đổ 5 tỷ USD mua cổ phiếu của ngân hàng này. Kết quả là ông lãi khoảng 12 tỷ USD. \n Triết lý “hãy tham lam khi người khác sợ hãi” nghe có vẻ đơn giản nhưng không phải ai cũng có thể áp dụng thành công. Tờ Motley Fool đưa ra 3 bước để có thể kiếm được món hời khi thị trường giảm điểm. \n Thứ nhất, hãy nhìn đợt lao dốc là 1 cơ hội. Trong khủng hoảng 2008, Buffett từng nhận định “đây chính là thời điểm lý tưởng cho nhà đầu tư, nỗi sợ là người bạn tốt nhất của họ”. Nhìn lại thì điều đó chính xác 100%. Những người đã tận dụng để mua cổ phiếu giá rẻ vào cuối năm 2008 và đầu năm 2009, vài năm sau mới bán ra đều đã lãi lớn. \n Thứ hai, luôn chú trọng chất lượng. Một khi đã nhận định đây là cơ hội tốt để mua vào, nhà đầu tư nên bắt đầu tìm kiếm những cổ phiếu chất lượng. Cơ hội không nằm ở những cổ phiếu giảm giá mạnh nhất mà theo như Buffett thì “hãy mua những công ty có lịch sử lợi nhuận tốt và có lợi thế cạnh tranh trên thị trường”. Lý tưởng nhất sẽ là tìm được cổ phiếu đang ở mức giá thấp hơn so với giá trị thực. \n Cuối cùng, hãy nghĩ dài. Theo Buffett, “nếu bạn không sẵn sàng sở hữu 1 cổ phiếu trong 10 năm thì cũng đừng nghĩ đến việc nắm giữ nó chỉ trong 10 phút”. Tháng 10/2008, Buffett viết 1 bài xã luận trên tờ New York Times – nếu bạn còn nhớ thì đó là tháng mà S&P 500 giảm tới 20%. \n Ông nhắc lại “trong thế kỷ 20, nước Mỹ đi qua 2 cuộc chiến tranh thế giới và nhiều cuộc xung đột quân sự đắt đỏ, đại suy thoái cùng với khoảng hơn chục cuộc suy thoái nhẹ hơn, một số cú sốc giá dầu, dịch cúm và cả sự kiện Tổng thống từ chức. Thế nhưng Dow Jones vẫn tăng từ 66 lên 11.497 điểm”. \n Trong 1 lần khác vào năm 2016, ông nói: “Trong những giai đoạn đáng sợ như vậy, bạn đừng bao giờ quên hai điều: Thứ nhất, nỗi sợ lan rộng là bạn của nhà đầu tư, vì nó mang tới những thương vụ mua vào giá hời. Thứ hai, nỗi sợ cá nhân là kẻ thù của bạn. Đây là thứ không được phép xảy ra. Những nhà đầu tư tránh được những khoản phí cao, không cần thiết và chỉ cần nằm im trong dài hạn với tập hợp cổ phiếu doanh nghiệp lớn, chắc chắn sẽ kiếm lời tốt”. \n Cho đến tận hôm nay, tất cả những lời khuyên này vẫn còn nguyên giá trị. \n Nasdaq giảm mạnh nhất năm 2023, phố Wall chìm trong sắc đỏ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm mạnh do đâu?",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 20:22 26/10/2023",
      "main_content": "Lực bán lớn ở nhóm cổ phiếu trụ khiến tâm lý thị trường bị quan trong phiên sáng 26/10. Dù vậy, nhiều nhà đầu tư kỳ vọng VN-Index có thể xuất phiên pha rút chân trong phiên chiều. Chứng khoánVN-Index giảm mạnh do đâu?Đức Hậu • 26/10/2023 13:22Lực bán lớn ở nhóm cổ phiếu trụ khiến tâm lý thị trường bị quan trong phiên sáng 26/10. Dù vậy, nhiều nhà đầu tư kỳ vọng VN-Index có thể xuất phiên pha rút chân trong phiên chiều. \n Kết phiên sáng 26/10, VN-Index giảm gần 45 điểm (-4%) về dưới mốc 1.060 điểm; HNX-Index mất 11,6 điểm và UPCoM-Index giảm 3,3%. Lực bán được được kích ngay sau mở cửa trong bối cảnh hàng loạt cổ phiếu trụ bị bán mạnh, thậm chí giảm sàn. \n Sắc đỏ bao trùm toàn các nhóm ngành và trên các bảng điện tử; số mã tăng giá chỉ ở mức vài chục trong khi chiều giảm ghi nhận con số hơn 800. \n Có thời điểm trên 3 sàn, gần 100 cổ phiếu bị bán hết biên độ trong đó quá nửa đến từ các mã mid - largecap sàn HOSE. \n Tâm lý bi quan diễn ra ngay đầu phiên khi bộ 3 cổ phiếu VHM (HM:VHM), VIC và VRE (HM:VRE) đều giảm sàn. Do là các mã trụ các tác động lớn đến thị trường chung nên diễn biến này ngay lập tức khiến tâm lý nhà đầu tư dao động. Kéo theo đó, hàng loạt bluechip khác nhanh chóng bị bán tháo trong bối cảnh xuất hiện một vài tin đồn lan truyền trong các nhóm chứng khoán. \n Trong hoàn cảnh này, Chủ tịch HĐQT Chứng khoán SSI (HM:SSI) – ông Nguyễn Duy Hưng có một dòng trạng thái trên trang Facebook (NASDAQ:META) cá nhân với quan điểm đại ý rằng \"vĩ mô tích cực, dòng tiền đang dư thừa trong bank (ngân hàng). Không hợp lý khi nhà đầu tư phản ứng theo tin đồn\". \n Trong khi đó, theo ông Võ Kim Phụng - Phó phòng phân tích Công ty Chứng khoán BETA, thị trường giảm mạnh có thể đến từ nhóm cổ phiếu Vingroup (HM:VIC). Mặt khác, tâm lý nhà đầu tư đang khá thận trọng khi VN-Index đang trong xu hướng giảm ngắn hạn; fomo kích hoạt thì tâm lý bán tháo. \n Mặc dù vậy, vị lãnh đạo cho rằng, yếu tố tích cực là lực bắt đáy đang mạnh lên; thanh khoản thị trường phiên sáng nay tăng đột biến với khoảng 17.000 tỷ đồng - gấp 2,5 lần phiên trước đó. \n Trước đó, nhận định về thị trường phiên 26/10, ông Nguyễn Huy Phương, Phó phòng Tư vấn khách hàng cá nhân - Công ty Chứng khoán Rồng Việt (HM:VDS) (VDSC) dự báo thị trường còn gặp khó khăn với rủi ro suy yếu trở lại luôn tiềm ẩn. \n Xem thêm: \"Mùa hè\" vẫn còn trên bảng giá, nhiều cổ phiếu bất động sản bốc hơi 30 - 40% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhà Từ Liêm (NTL) thực hiện 1,6% kế hoạch lợi nhuận sau 9 tháng, cổ phiếu rơi nhanh",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 21:46 26/10/2023",
      "main_content": "Là mã bất động sản từng lọt danh mục khuyến nghị của nhiều công ty chứng khoán thời gian qua, tuy nhiên tình hình kinh doanh của Nhà Từ Liêm (NTL) sau 3 quý không mấy tích cực. Chứng khoánNhà Từ Liêm (NTL) thực hiện 1,6% kế hoạch lợi nhuận sau 9 tháng, cổ phiếu rơi nhanhĐức Hậu • {Ngày xuất bản}Là mã bất động sản từng lọt danh mục khuyến nghị của nhiều công ty chứng khoán thời gian qua, tuy nhiên tình hình kinh doanh của Nhà Từ Liêm (NTL) sau 3 quý không mấy tích cực. \n CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm (Mã NTL - HOSE) công bố báo cáo tài chính quý 3/2023 với doanh thu thuần đạt 47,4 tỷ đồng - giảm 59% so với cùng kỳ năm trước; lợi nhuận gộp ghi nhận 10,2 tỷ đồng - giảm 58% YoY. \n Trừ các khoản thuế phí, NTL ghi nhận lợi nhuận sau thuế vỏn vẹn 1 tỷ - bằng 7,8% cùng kỳ năm trước. Dù vậy, kết quả này vẫn tích cực hơn khoản lãi 373 triệu đồng hồi quý 2. \n Lũy kế 9 tháng, Nhà Tư Liêm ghi nhận doanh thu giảm 50% còn 167,4 tỷ đồng; giá vốn tăng cao biến biên lợi nhuận giảm mạnh còn 15,2% (cùng kỳ đạt 47,7%); lợi nhuận sau thuế hợp nhất đạt 3,8 tỷ - giảm 96,4% YoY. \n So với kế hoạch 700 tỷ đồng doanh thu và 240 tỷ lãi sau thuế cả năm, kết thúc quý 3, công ty mới thực hiện được 23,9% và 1,6% mục tiêu đã đề ra. \n Thời điểm 30/9, tổng tài sản của Nhà Từ Liên đạt 1.645 tỷ đồng trong đó hơn 75% là hàng tồn kho. Chiếm phần lớn tỷ trọng tồn kho của NTL là chi phí sản xuất, kinh doanh dở dang trong đó tồn kho tại dự án Dịch Vọng tăng lên mức 387 tỷ đồng; tồn kho tại dự án khu 23 ha Bãi Muối (phường Cao Thắng - Hà Lầm, TP. Hạ Long) ghi nhận 742 tỷ đồng. \n Nợ phải trả đến cuối kỳ ghi nhận 543 tỷ đồng (bao gồm 150 tỷ đồng vay nợ tài chính ngắn hạn); vốn chủ sở hữu ở mức 1.100 tỷ trong đó có gần 600 tỷ là lãi sau thuế chưa phân phối. \n Trên thị trường chứng khoán, sau khi chạm mức 28.800 đồng/cp trong phiên 12/10, mã NTL giảm mạnh 20% trong 2 tuần trở lại đây, hiện còn 23.000 đồng/cp. \n  \n  \n ProPicks AI đánh giá UDJ cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu UDJ có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm 46 điểm, cổ phiếu SSI thoát giá sàn",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 22:08 26/10/2023",
      "main_content": "Lực bán mạnh hơn trong phiên chiều kéo thêm cả trăm mã chứng khoán giảm hết biên độ. Chứng khoánVN-Index giảm 46 điểm, cổ phiếu SSI (HM:SSI) thoát giá sànĐức Hậu • 26/10/2023 15:08Lực bán mạnh hơn trong phiên chiều kéo thêm cả trăm mã chứng khoán giảm hết biên độ. \n  \n  \n Thị trường chứng khoán giảm trở lại trong phiên giao dịch giữa tuần ngày 25/10. VN-Index mất 4,24 điểm còn 1.101,7 điểm; HNX-Index giảm 1,88 điểm trong khi UPCoM-Index kịp hồi trở lại tham chiếu trước giờ đóng cửa. \n Mức tăng 2,9% của cổ phiếu VIC, 1,2% của MWG (HM:MWG), 0,7% của VHM (HM:VHM) là không đủ để gồng gánh chỉ số. Sức ép giảm điểm tại GAS (HM:GAS), VIB (HM:VIB), FPT (HM:FPT), BCM (HM:BCM), BID (HM:BID), MSN (HM:MSN), STB (HM:STB), CTG (HM:CTG), VNM (HM:VNM) (cùng trên 1%) khiến thị trường chuyển đỏ dù phần lớn thời gian giao dịch trong sắc xanh. \n  \n  \n VN-Index kết phiên thu hẹp đà giảm còn 46 điểm và bảo toàn mốc 1.050 điểm; HNX-Index giảm 12 điểm (có lục giảm trên 6%), UPCoM-Index cũng giảm 2,78 điểm. \n Thanh khoản thị trường tăng mạnh so với phiên trước - đạt 27.500 tỷ đồng. Chứng khoán và bất động sản là tâm điểm xả bán với giá trị ghi nhận lần lượt 5.700 tỷ và 5.500 tỷ đồng. \n Hơn 930 mã giảm giá đã được ghi nhận trong đó có 164 mã giảm sàn - mức cao nhất kể từ phiên VN-Index giảm 55 điểm ngày 18/8. Chiều ngược lại, số mã tăng chỉ vỏn vẹn 99 cp trong đó YEG (HM:YEG) ngược dòng tăng trần dù có thời điểm giảm sàn đầu phiên. \n Cổ phiếu SSI thoát trạng thái giảm sàn song mức giảm vẫn gần như tuyệt đối. Đây cũng là mã ghi nhận khối lượng giao dịch cao nhất thị trường với hơn 54 triệu đơn vị. \n Kém may mắn hơn, các mã VIG, IVS, PSI, EVS, HBS, APS, TVS, CTS, FTS (HM:FTS), VND (HM:VND), VIX (HM:VIX), AGR (HM:AGR) kế phiên giảm hết biên độ; một số mã khác giảm cận sàn. \n Ở nhóm bất động sản, theo sau nhóm cổ phiếu Vingroup (HM:VIC), các mã NDN (HN:NDN), OCH, CII (HM:CII), PDR (HM:PDR), NBB (HM:NBB), CRE (HM:CRE), DXS, NTL, NVL (HM:NVL), KBC (HM:KBC), LDG (HM:LDG), HQC, QCG (HM:QCG) cũng bị bán hết biên độ; có thời điểm cả nhóm ghi nhận khoảng 50 mã giảm sàn/cận sàn. \n Ở nhóm bluechip, không cổ phiếu VN30 nào \"thoát nạn\"; BID là mã giảm nhẹ nhất với biên độ chỉ 0,5%. Đây cũng là trạng thái chung của nhóm cổ phiếu ngân hàng khi và nhóm trụ kìm hãm đà lao dốc của thị trường chung. \n Trong khi đó, VIC, VHM, VRE (HM:VRE), GVR (HM:GVR), MSN, PLX (HM:PLX) đóng cửa giảm sàn và lấy của VN-Index 11 điểm. \n Khối ngoại có phiên giao dịch với giá trị lớn song lực bán giảm mạnh còn gần 45 tỷ đồng trên toàn thị trường. 2 mã SSI và VHM bị bán lần lượt 4,5 và 5,7 triệu cổ phiếu; nhóm MSB,  SHB  (HM:SHB), NVL, VIC, VIX bị rút ròng từ 1,6 - 3 triệu đơn vị. \n Top cổ phiếu bán ròng của khối ngoại trên sàn HOSE phiên 26/10 \n Ngược lại, dòng tiền ngoại mua ròng tại DCM (HM:DCM), PVD (HM:PVD), VNM, DGC (HM:DGC), STB. \n Xem thêm: Cổ phiếu DCM giảm 20% sau 7 phiên, nguy cơ vỡ nền MA200? \n 14h22: \n Gần 160 mã chứng khoán đang ghi nhận mức giảm sàn tính đến 14h15. Trong số này có hơn 100 mã trên sàn HOSE. VN-Index giảm 50 điểm về mức 1.051,x điểm. \n Đến 14h22, số mã giảm sàn là 195 mã; VN-Index có nguy cơ thủng tiếp mốc 1.050 điểm. \n Xem thêm: Đường Quảng Ngãi (HN:QNS): Lãi đột biến hơn 1.500 tỷ, quá nửa tài sản là tiền \n 11h20: \n Sau nhịp giảm sốc, VN-Index duy trì vận động trong vùng giá 1.055 - 1.065 điểm. Chỉ số hiện giảm 46 điểm về mức 1.055. VN30-Index thậm chí giảm gần 49 điểm. Có thời điểm toàn thị trường ghi nhận gần 100 mã giảm sàn trong đó HOSE có gần 70 mã. \n 3 cổ phiếu nhóm chứng khoán dẫn đầu thanh khoản thị trường là VIX, SSI và VND cùng giảm sàn; các mã PDR, TCH, HCM, VCI (HM:VCI), VIC, HQC, VHM, VRE, LCG, IDI, VOS, DBC (HM:DBC), PVT (HM:PVT), FCN (HM:FCN), CTS,... cũng chung trạng thái. \n Khoảng 16.000 tỷ đồng đã được sang tay tính đến thời điểm hiện tại, gấp gần 3 lần trung bình mức cùng thời điểm các phiên trước đó. \n Chứng khoán là nhóm bị bán mạnh nhất với gần 3.800 tỷ đồng; xếp sau có bất động sản (gần 3.300 tỷ), ngân hàng (hơn 2.000 tỷ),... \n Khối ngoại bán ròng khoảng 270 tỷ trên toàn thị trường trong đó NVL, VIC, SHB, VND bị bán trên 1 triệu cp; VIX và SSI bị xả lần lượt 2,9 và 3 triệu cp. Riêng VHM bị bán ròng 4,7 triệu đơn vị. \n Xem thêm: Trái phiếu \"vỗ béo\" loạt công ty chứng khoán trong quý 3/2023 \n 10h40: \n VN-Index thu hẹp biên độ giảm còn gần 39 điểm và trở lại trên mức 1.060; HNX-Index còn giảm 9 điểm và UPCoM-Index giảm 2,3 điểm. Số mã giảm sàn giảm nhanh từ con số 50 về còn 25 mã. \n Lúc này, nhóm VN30 đang là nhân tố chính gây giảm điểm cho thị trường chung khi vẫn đang giảm hơn 42%. \n Bên cạnh sắc xanh sàn của bộ 3 nhóm Vingroup, cổ phiếu MSN cũng bị bán về mức thấp nhất; SSI giảm cận sàn về dưới mốc 30.000 đồng/cp cùng lượng khớp lệnh hơn 25 triệu đơn vị. \n VCB (HM:VCB) là mã giảm nhẹ nhất rổ với biên độ dưới 1%. \n 9h50: \n VN-Index giảm gần 50 điểm và rơi về sát mốc 1.050 điểm trong sự ngơ ngác của thị trường. \n Giá trị giao dịch chỉ 35 phút sau phiên ATO nhanh chóng đạt 8.000 tỷ đồng trên cả 3 sàn. Tổng số mã tăng giá hiện còn 52 mã. Chiều ngược lại, khoảng 750 mã giảm giá đã được ghi nhận trong đó có gần 50 mã giảm sàn. \n 9h36: \n Cả 3 sàn chỉ có 55 cổ phiếu tăng giá trong khi có tới 660 mã giảm giá. \n Nhóm VN30 không còn mã nào thoát nạn. VHM tiếp tục trong trạng thái giảm sàn cùng dư bán sàn hơn 31 triệu cổ phiếu. Bộ đôi VIC - VRE từng có thời điểm giảm sàn trước khi biên độ giảm thu hẹp đôi chút. \n Xem thêm: Một cổ phiếu bất động sản giảm gần 40% sau 1 tháng \n 9h30: \n Sau phiên đảo chiều cuối phiên hôm trước, thị trường mở cửa sáng nay bất ngờ bị đạp khá mạnh, VN-Index rơi thẳng đứng về 1.082 điểm - tương ứng mất hơn 19 điểm sau ATO. \n Đáng chú ý nhất trong nhóm Large Cap là VHM khi bị bán giá sàn; VIC giảm hơn 5,4% còn 42.200 đồng/cp. \n Hàng loạt cổ phiếu khác trong nhóm xây dựng, bất động sản đều lao dốc mạnh như NVL, CEO, DXG (HM:DXG), PDR, HTN, VCG (HM:VCG), KBC,… \n Nhóm Large Cap còn có sự góp mặt tiêu cực nhiều mã như MWG, SSI, FPT, HDB (HM:HDB), VCB, GAS, BID, HPG (HM:HPG),… Đến 9h20, VN-Index đã mất gần 30 điểm, một sự khởi đầu tệ nhất trong thời gian gần đây. \n Mức tăng sau đó được nới rộng lên 37 điểm và VN-Index thậm chí thủng mốc 1.065. \n Xem thêm: Họ Vin không gánh nổi thị trường, VN-Index rơi trở lại mốc 1.100 \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]