[
   {
      "title": "Mua gì hôm nay? VHM - Mục tiêu sinh lời 67%, kỳ vọng “cái bắt tay” với Capitaland",
      "time": "24 thg 3, 2023",
      "posted_date": "Ngày đăng 14:07 24/03/2023",
      "main_content": "KBSV đánh giá tích cực triển vọng trung và dài hạn của VHM do  Vinhomes  (HM:VHM) là doanh nghiệp phát triển BĐS hàng đầu tại Việt Nam với quỹ đất lớn, năng lực triển khai dự án mạnh và tình hình tài chính tốt. \n  \n Trong nhận định gần nhất, CTCP Azfin Việt Nam đánh giá, Vinhomes hiện có quỹ \"đất sạch\" khủng tại Ocean Park 2,3; Vinhomes Cổ Loa; Vinhomes Đan Phượng; Vinhomes Cần Giờ,... với trong số đó đa phần đã đầy đủ pháp lý. \n Diễn biến giá cổ phiếu VHMTrong khi đó, Capitaland là tập đoàn bất động sản có quy mô hàng đầu thế giới chuyên về bất động sản dòng tiền với tiềm lực tài chính mạnh. \n Nếu cái \"bắt tay\" hoặc \"gật đầu\" của cả 2 bên đều diễn ra, đây sẽ là giải pháp hữu ích để 2 bên cùng phát triển dự án nhanh chóng hiệu quả. Vinhomes sẽ thu được 1 lượng tiền lớn bất chấp giai đoạn khó khăn 2023 của thị trường bất động sản thời gian qua. \n Mới đây, Chứng khoán KB Việt Nam (KBSV) cũng đưa ra đánh giá tích cực về triển vọng tăng trưởng trong trung và dài hạn của cổ phiếu VHM do đây là doanh nghiệp phát triển BĐS hàng đầu tại Việt Nam với quỹ đất lớn, năng lực triển khai dự án mạnh và tình hình tài chính tốt. \n  \n  \n Doanh thu năm 2022 của VHM đạt 62.400 tỷ đồng (giảm 27% so với năm trước), trong đó doanh thu chuyển nhượng bất động sản đạt 51.200 tỷ đồng (giảm 30%) từ các dự án The Empire, Ocean Park , Smart City và Grand Park. Nếu tính cả các giao dịch bán buôn và dự án BCC (HN:BCC), doanh thu đạt 81.400 tỷ đồng (giảm 14%). Lợi nhuận sau thuế của cổ đông công ty mẹ đạt 28.800 tỷ đồng (giảm 26%). \n  \n  \n Trong năm 2023, Vinhomes sẽ tiếp tục bán hàng tại hai dự án The Empire và The Crown và dự kiến mở bán ba dự án mới bao gồm Vũ Yên (Hải Phòng), Cổ Loa (Hà Nội) và Golden Avenue (Quảng Ninh), tùy thuộc vào điều kiện của thị trường. \n KBSV dự phóng kết quả kinh doanh VHm giai đoạn 2023 - 2024Dự phóng về kết quả kinh doanh năm 2023, KBSV cho rằng doanh thu của VHM đạt 84.000 tỷ VND (HM:VND) (+35%YoY) đến từ các dự án The Empire, The Crown, Ocean Park, Smart City, Grand Park, trong đó hai dự án The Empire và The Crown chiếm 70%. \n Lợi nhuận gộp đạt 40.400 tỷ VND (-26%YoY) theo đó biên lợi nhuận gộp đạt 48%. Doanh thu hoạt động tài chính đạt 3.8 nghìn tỷ VND (-77%YoY) phần lớn đến từ dự án Star City. Lợi nhuận sau thuế của cổ đông công ty mẹ đạt 27.900 tỷ VND (-3%YoY). \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 24/03: Áp lực chốt lời vùng kháng cự 1.050 - 1.060 điểm",
      "time": "24 thg 3, 2023",
      "posted_date": "Ngày đăng 14:57 24/03/2023",
      "main_content": "Để VNIndex quay lại xu hướng tăng mạnh thì phiên 24/3 cần vượt được 1.050 điểm kèm thanh khoản cao. Kết phiên giao dịch ngày 23/03, Vnindex tăng 4,56 điểm lên 1.045,10 điểm, toàn sàn có 179 mã tăng giá, 195 mã giảm giá và 82 mã đứng giá. HNXindex giảm 0,64 điểm xuống 203,32 điểm, toàn sàn có 72 mã tăng giá, 69 mã giảm giá và 74 mã đứng giá. UPCOMindex tăng 0,27 điểm lên 76,17 điểm toàn sàn có 131 mã tăng giá, 106 mã giảm giá và 84 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 8.645 tỷ đồng giảm 11.7% so với phiên 22/03, trong đó giá trị giao dịch trên sàn HOSE chiếm gần 7.784 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 330 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị gần 339 tỷ đồng, bán ròng trên HNX với giá trị hơn 7 tỷ đồng, bán ròng trên UPCOM với giá trị hơn 1 tỷ đồng. \n  \n  \n  \n  \n Khuyến nghị đầu tư:- Nhà đầu tư hạn chế mua đuổi, sử dụng các ngưỡng stop-loss (đường trung bình động, nền giá,…) để quản trị rủi ro khi cần thiết \n - Nhà đầu tư đang giữ cổ phiếu, canh vùng kháng cự kỹ thuật ngay 1.050 điểm để hạ tỷ trọng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 24/3: Cẩn thận áp lực chốt lời tại vùng 1.050-1.065",
      "time": "23 thg 3, 2023",
      "posted_date": "Ngày đăng 02:29 24/03/2023",
      "main_content": "Công ty chứng khoán khuyến nghị các nhà đầu tư duy trì quan điểm phòng thủ, tận dụng những phiên tăng điểm của thị trường để đưa tài khoản về ngưỡng an toàn. Nhận định chứng khoán ngày 24/3 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Kịch bản VN-Index bất ngờ xuất hiện lực bán tại khu vực 1.050 có thể xảy ra \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến xanh phục hồi nhờ sự xuất hiện của lực cầu về cuối phiên. \n Xét về khung đồ thị ngày, VN-Index hiện tại vẫn đang bám sát đường trung bình động MA20 cùng với việc các chỉ báo vẫn đang bẻ ngang cho tín hiệu trung lập và chưa xác định xu hướng một cách rõ ràng. \n Tuy chỉ báo MACD và RSI ở khung đồ thị giờ vẫn đang hướng lên nhưng cũng mới chỉ tạo 1 đáy nên việc VN-Index bất ngờ xuất hiện lực bán tại khu vực 1.050 là cần được tính đến. \n Chúng tôi tiếp tục khuyến nghị các nhà đầu tư duy trì quan điểm phòng thủ, tận dụng những phiên tăng điểm của thị trường để đưa tài khoản về ngưỡng an toàn, đồng thời, quan sát thị trường từ 2-3 phiên tới để xác định xu hướng rõ ràng hơn và hạn chế giải ngân sớm trong giai đoạn này. \n Công ty chứng khoán Tân Việt (TVSI): Ngưỡng kháng cự 1.050-1.065 điểm là vùng cho áp lực chốt lời \n Xu thế của thị trường là đi ngang nên chúng tôi khuyến nghị nhà đầu tư vẫn là swingtrade khi mua trong các phiên giảm mạnh, thậm chí là các phiên xuyên thủng hỗ trợ đáy tháng 2 và bán trong các phiên hưng phấn khi tăng điểm với thanh khoản không cải thiện. \n Hiện tại, sau 3 phiên phục hồi chỉ số sắp tiến trở lại vào vùng kháng cự trên tại ngưỡng 1.050-1.065 điểm và đây là vùng cho áp lực chốt lời. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể tiếp tục giằng co trong vùng 1.030 - 1.045 \n Quyết định tăng lãi suất 0,25% của Fed hôm qua không nằm ngoài dự đoán của thị trường, VN-Index không có phản ứng tiêu cực. Hiện tại chỉ số đang test ngưỡng kháng cự 1.040, tuy nhiên với thanh khoản thấp 3 phiên liên tiếp cho thấy đà hồi phục này chưa có sự ủng hộ của dòng tiền. Trong ngắn hạn, thị trường có thể tiếp tục giằng co trong vùng 1.030 - 1.045. \n Nhận định phái sinh ngày 24/3 \n Công ty chứng khoán Yuanta Việt Nam (FSC): Giá có thể lên vùng 1.044 - 1.050 điểm \n VN30F2304 tiếp tục tạo đáy sau cao hơn đáy trước cho thấy xu hướng tăng ngắn hạn từ 1.013 điểm được duy trì. Chỉ báo MACD cắt mạnh lên trên đường tín hiệu từ ngưỡng 0 cho thấy giá có thể lên vùng 1.044 - 1.050 điểm tương ứng Fibo Retracement 36,8 - 78,6% \n Trên khung Daily, xu hướng ngắn hạn đang ở trạng thái đi ngang trong biên độ với cận dưới 1.000 - 1.013 điểm và cận trên 1.045 - 1.053 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 có cơ hội mở rộng nhịp hồi phục và hướng lên vùng đích kỳ vọng quanh 1.05x \n Sau nhịp điều chỉnh giằng co trong phiên, F1 dần hồi phục và tăng điểm nhẹ về cuối phiên. Áp lực bán không quá mạnh cùng lực mua chủ động gia tăng đã giúp chỉ số bảo vệ thành công ngưỡng hỗ trợ gần quanh 1.02x. \n Mặc dù áp lực rung lắc sẽ còn tiếp diễn trong những phiên tới, cơ hội mở rộng nhịp hồi phục và hướng lên vùng đích kỳ vọng quanh 1.05x của F1 vẫn đang có phần chiếm ưu thế. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ và Bán (Short) tại kháng cự. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 24/03: Tích lũy quanh mốc 1,050?",
      "time": "23 thg 3, 2023",
      "posted_date": "Ngày đăng 01:13 24/03/2023",
      "main_content": "Vietstock - Góc nhìn 24/03: Tích lũy quanh mốc 1,050? \n Các công ty chứng khoán (CTCK) đa phần đều nhận định VN-Index sẽ duy trì xu hướng đi ngang quanh mốc 1,050 đến cuối tháng 3. \n Tăng điểm trong sáng 24/03 \n CTCK Asean (Aseansc): Aseansc dự báo trong phiên giao dịch 24/03, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,050–1,055 điểm, và xa hơn là vùng kháng cự 1,060–1,065 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index thu hẹp đà tăng về phía cuối ngày. \n Xuất hiện lực bán tại khu vực 1,050 \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS cho rằng về góc nhìn kỹ thuật, VN-Index kết phiên 23/03 tạo nến xanh phục hồi nhờ sự xuất hiện của lực cầu về cuối phiên. Xét về khung đồ thị ngày, VN Index hiện tại vẫn đang bám sát đường trung bình động MA20 cùng với việc các chỉ báo vẫn đang bẻ ngang cho tín hiệu trung lập và chưa xác định xu hướng một cách rõ ràng. Tuy chỉ báo MACD và RSI ở khung đồ thị giờ vẫn đang hướng lên nhưng cũng mới chỉ tạo 1 đáy nên việc VN-Index bất ngờ xuất hiện lực bán tại khu vực 1,050 là cần được tính đến. \n Hướng lên vùng đích quanh 1,05x \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực chốt lời không quá mạnh cùng lực mua chủ động gia tăng đã giúp chỉ số bảo vệ thành công ngưỡng hỗ trợ gần quanh 102x. Mặc dù áp lực rung lắc sẽ còn tiếp diễn trong những phiên tới, cơ hội mở rộng nhịp hồi phục và hướng lên vùng đích kỳ vọng quanh 1,05x của VN-Index vẫn đang có phần chiếm ưu thế. \n Xu hướng đi ngang đến hết tháng 3 \n CTCK Tân Việt (TVSI): TVSI cho rằng xu hướng của VN-Index là đi ngang ở vùng biên độ 1,015–1,065 điểm và sẽ kéo dài đến hết tháng 3. Cơ hội để thị trường vượt vùng kháng cự trong tháng 3 vẫn không cao do thanh khoản rất thấp. Trong phiên cuối tuần 24/03 khả năng cao chỉ số tiếp tục duy trì đà tăng nhờ nhóm cổ phiếu trụ và sẽ dừng bước ngay trước vùng kháng cự tại quanh ngưỡng 1,050–1,056 điểm. Áp lực chốt lời hàng T+ dự báo sẽ diễn ra mạnh trong phiên 24/03. \n 1,050 điểm có thể là ngưỡng cản mạnh \n CTCK MB (MBS (HN:MBS)): MBS nhận định về kỹ thuật, dù có phiên ngược dòng thành công nhưng độ rộng thị trường cho thấy phiên 23/03 là phiên “xanh vỏ đỏ lòng”, bên cạnh đó các hợp đồng tương lai cũng đang chiết khấu cho rủi ro đối với phiên cuối tuần. Ngưỡng kỹ thuật 1,050 điểm có thể là ngưỡng cản mạnh ở nhịp hồi kỹ thuật này, nhà đầu tư có thể chốt lời từng phần. \n Tiếp tục tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định với góc nhìn ngắn hạn, VN-Index dù trở lại trên đường MA20 nhưng chưa trở lại kênh tăng giá ngắn hạn đồng thời khối lượng giao dịch đang thấp dần cho thấy khả năng cao thị trường sẽ vận động theo hướng tích lũy, mặc dù vẫn có thể có đợt hồi phục tiếp theo sau giai đoạn điều chỉnh nhưng xác suất thị trường đi ngang tích lũy đang cao hơn. \n *Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index thoát thua phiên ATC, khối ngoại tiếp tục mua ròng cổ phiếu VHM",
      "time": "23 thg 3, 2023",
      "posted_date": "Ngày đăng 00:33 24/03/2023",
      "main_content": "Cổ phiếu VHM (HM:VHM) đã tăng 3 phiên liên tiếp với mức tăng 13%. Kết phiên giao dịch, VN-Index tăng 4,56 điểm nhờ lực kéo mạnh phiên ATC qua đó trở lại mốc 1.045 điểm; HNX-Index giảm 0,64 điểm; UPCoM-Index 0,27 điểm. \n VCB (HM:VCB) là mã đóng góp nhiều nhất cho đà tăng của chỉ số chính sàn HOSE với mức tăng gần 2%. Đáng chú ý, mã này bật tăng mạnh vào cuối phiên hôm nay sau khi bị đè khoảng đầu phiên sáng. Một số mã ngân hàng khác như ACB (HM:ACB), CTG (HM:CTG),  SHB  (HM:SHB) cũng có mặt trong nhóm kéo mạnh thị trường phiên hôm nay. \n VNM (HM:VNM), VHM, PLX (HM:PLX), KDC (HM:KDC) cũng các mã nhóm chứng khoán VCI (HM:VCI), SSI (HM:SSI) cũng góp mặt trong top 10 cổ phiếu dẫn dắt thị trường hôm nay. \n Ở chiều ngược lại, MSN (HM:MSN) tác động khá tiêu cực lên thị trường. \n Tình trạng phân hóa diễn ra ở hầu hết các nhóm ngành trong phiên hôm nay. Tuy vậy, nhóm chứng khoán lại khá đồng thuận với xu hướng tăng. Toàn nhóm này có 18/25 mã tăng giá. SSI, VND (HM:VND), HCM, MBS (HN:MBS) đều tăng trên 2%, VCI thậm chí tăng cận trần. \n Ở nhóm vận tải, một số cổ phiếu đơn lẻ có diễn biến tăng trần trong phiên hôm nay. DS3 tăng gần 10%, PDN tăng 7%, PJC tăng 10%. \n Giao dịch khối ngoại trên HOSE, khối ngoại ghi nhận giao dịch mua ròng hơn 336 tỷ đồng và có phiên thứ 9 trong 10 phiên gần nhất mua ròng. \n Cổ phiếu VHM được gom ròng gần 90 tỷ đồng; HPG (HM:HPG) được mua hơn 80 tỷ và VNM (68 tỷ đồng). Nối tiếp, lực cầu còn được ghi nhận ở SSI (31,8 tỷ đồng), POW (HM:POW) (30,5 tỷ đồng), VCI (26,9 tỷ đồng), KDC (26,2 tỷ đồng). \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 24/03/2023: Quá trình giằng co sẽ còn tiếp diễn",
      "time": "23 thg 3, 2023",
      "posted_date": "Ngày đăng 00:07 24/03/2023",
      "main_content": "Vietstock - Vietstock Daily 24/03/2023: Quá trình giằng co sẽ còn tiếp diễn \n VN-Index chìm vào sắc đỏ trong buổi sáng nhưng bên mua dần quay trở lại vào buổi chiều giúp chỉ số hồi phục và kết phiên tăng điểm. Các tín hiệu kỹ thuật trái chiều nên quá trình giằng co sẽ còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/03/2023 \n - Các chỉ số chính giao dịch trái chiều trong ngày 23/03/2023. Kết phiên, VN-Index tăng 0.44%, lên mức 1,045.1 điểm; HNX-Index giảm 0.31%, về mức 203.32 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 369 triệu đơn vị, giảm 3.42% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 12.62% so với phiên trước, đạt gần 49 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 337 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 7 tỷ đồng. \n - Chỉ số VN-Index hiện sắc đỏ ngay từ thời điểm mở cửa và lực mua nhanh chóng xuất hiện tạo thế giằng co. Sang đến phiên chiều, lực mua ngày càng mạnh hơn giúp sắc xanh thắng thế. Kết phiên, VN-Index đóng cửa với mức tăng nhẹ 0.44% tương đương 4.56 điểm. \n - VN30-Index kết phiên tăng 3.46 điểm (0.33%), đạt mức 1,046.6 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 17 mã tăng, 8 mã giảm và 5 mã không đổi. Trong đó, PLX (HM:PLX) dẫn đầu đà tăng với mức tăng 3.3%, phía ngược lại; MSN (HM:MSN) và VRE (HM:VRE) là 2 mã giảm mạnh nhất với mức giảm khoảng trên 1% \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VNM (HM:VNM) và VHM (HM:VHM) là những mã có tác động tích cực nhất đến VN-Index và tổng cộng tăng khoảng 2.7 điểm. Ở chiều ngược lại, MSN, BID (HM:BID) và VRE đang là các mã có ảnh hưởng tiêu cực nhất khi đã lấy đi khoảng 1 điểm chỉ số. \n - Giá dầu tăng lên mức cao nhất trong 1 tuần vào ngày thứ Tư (22/3) khi đồng USD lùi xuống mức thấp nhất trong 6 tuần. Điều này diễn ra sau khi Cục Dự trữ Liên bang Mỹ (Fed) quyết định nâng lãi suất thấp hơn so với dự báo, đồng thời gợi ý rằng cơ quan này sắp tạm dừng các đợt nâng lãi suất trong tương lai. Ngay lập tức, các cổ phiếu khai khoáng đã có phiên giao dịch lạc quan với sắc xanh ở các mã đầu ngành như PVS (HN:PVS), PVD (HM:PVD); các mã khác như PVB, PVC (HN:PVC) đều kết phiên tăng điểm. \n - Ngược lại, sản xuất thiết bị và máy móc lại là ngành tiêu cực nhất thị trường khi các cổ phiếu như THI (HM:THI), NAG, CBT đều chìm trong sắc đỏ. Các mã còn lại cũng chỉ có sắc vàng mà không có bất kì cổ phiếu nào tăng điểm trong ngành. \n VN-Index chìm vào sắc đỏ trong buổi sáng nhưng bên mua dần quay trở lại vào buổi chiều giúp chỉ số hồi phục và kết phiên tăng điểm. Các tín hiệu kỹ thuật trái chiều nên quá trình giằng co sẽ còn tiếp diễn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator và MACD cho tín hiệu mua \n Trong phiên giao dịch ngày 23/03/2023, VN-Index tăng điểm và cắt lên trên đường Middle của Bollinger Bands. Đồng thời, chỉ báo Stochastic Oscillator và MACD cho tín hiệu mua nên tình hình đang tốt dần lên. \n Tuy nhiên, khối lượng giao dịch tiếp tục ở mức rất thấp cho thấy nhà đầu tư vẫn còn giữ tâm lý khá thận trọng. \n  \n HNX-Index - Mẫu hình nến Hammer xuất hiện \n Trong phiên giao dịch ngày 23/03/2023, HNX-Index xuất hiện mẫu hình nến Hammer với bóng nến dưới dài kèm khối lượng giao dịch được cải thiện cho thấy nhà đầu tư đang tham gia bắt đáy mạnh. \n Chỉ số đang giao động về cuối mẫu hình Triangle. Nếu chỉ số phá vỡ cạnh trên kèm khối lượng lớn thì mục tiêu mới sẽ là vùng 230-235 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 23/03/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/03/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thanh khoản mất hút, VN-Index khó hồi",
      "time": "23 thg 3, 2023",
      "posted_date": "Ngày đăng 19:19 23/03/2023",
      "main_content": "Thanh khoản tiếp tục èo uột với vỏn vẹn hơn 3.000 tỷ trên cả 3 sàn trong đó riêng sàn HOSE chỉ đạt giá trị khớp lệnh 2.220 tỷ đồng. Thị trường chứng khoán kết phiên sáng 23/3/2023 trong sắc đỏ với việc VN-Index giảm 4,54 điểm; HNX-Index giảm 2,28 điểm trong khi UPCoM-Index tăng 0,08 điểm. Toàn thị trường có 392 mã đỏ và 230 mã xanh. \n Thanh khoản tiếp tục èo uột với vỏn vẹn hơn 3.000 tỷ trên cả 3 sàn trong đó riêng sàn HOSE chỉ đạt giá trị khớp lệnh 2.220 tỷ đồng. \n Khối ngoại bán ròng 73 tỷ đồng trong phiên sáng nay trong đó tâm điểm bán tập trung tại CTG (HM:CTG), VCB (HM:VCB), PLX (HM:PLX) và HPG (HM:HPG). Ngược lại, SSI (HM:SSI), VHM (HM:VHM) và MBB (HM:MBB) là 3 cổ phiếu được mua ròng nhiều nhất. \n Rổ VN30 có 21 mã giảm trong đó MSN (HM:MSN), VRE (HM:VRE), PDR (HM:PDR), VIB (HM:VIB) giảm mạnh nhất song mức giảm cũng chỉ dưới 2%. Ở chiều ngược lại, PLX, TPB (HM:TPB), SSI, VCB, VJC (HM:VJC) và VNM (HM:VNM) đang còn sắc xanh (cùng dưới 1%). \n Thực phẩm đồ uống, bất động sản và tài chính khác là 3 nhóm giảm nhiều nhất. Trong nhóm bất động sản, NLG (HM:NLG) là cổ phiếu nhà ở tăng tốt nhất với hơn 1,2%, theo sau là KDH (HM:KDH) hay CKG. \n Ngay cả nhóm chứng khoán tăng tốt nhất cũng đã thu hẹp đà tăng khi VND (HM:VND), MBS (HN:MBS) đảo chiều. Bù lại, vẫn còn SSI, VCI (HM:VCI), HCM, FTS (HM:FTS) tăng giá. \n Cổ phiếu IBC (HM:IBC) tăng trần lên mức 2.820 đồng ngay đầu phiên sáng 23/3; khớp lệnh đạt 2,6 triệu cổ phiếu và dư mua giá trần gần 1,5 triệu đơn vị. \n Thông tin 29/31 trung tâm tiếng Anh của  Apax  English và Apax Leaders trên toàn quốc mở cửa trở lại đã giúp cổ phiếu IBC đã tăng 10,1% chỉ trong 3 phiên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/03: Mất đà hồi phục",
      "time": "23 thg 3, 2023",
      "posted_date": "Ngày đăng 19:22 23/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/03: Mất đà hồi phục \n Các chỉ số chính đều mất đà hồi phục từ phiên trước cho thấy tâm lý nhà đầu tư đã bi quan trở lại. Số lượng mã giảm áp đảo số lượng mã tăng chứng tỏ bên bán đang thắng thế. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/03/2023, VN-Index giảm điểm trở lại và hình thành cây nến High Wave Candle cho thấy sự giằng co trong tâm lý nhà đầu tư. \n Khối lượng giao dịch tiếp tục ở mức rất thấp cho thấy nhà đầu tư vẫn còn giữ tâm lý khá thận trọng. Nếu tình trạng này kéo dài thì rủi ro sẽ rất cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 23/03/2023, HNX-Index sụt giảm mạnh trở lại với cây nến đỏ dài cho thấy tâm lý bi quan của nhà đầu tư. \n Mẫu hình Triangle đang hình thành. Nếu chỉ số phá vỡ hoàn toàn cạnh dưới của mẫu hình thì mục tiêu sẽ hướng đến vùng 175-185 điểm. \n  \n NVB (HN:NVB) - Ngân hàng TMCP Quốc Dân \n Chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá lên (bullish divergence) trong vùng thấp. \n Giá giảm khi test lại nhóm MA dài hạn (SMA 100 ngày, SMA 50 ngày…) nên triển vọng dài hạn chưa tích cực. \n Vùng 12,500-15,000 (tương đương đáy cũ tháng 11/2022) sẽ là hỗ trợ mạnh nếu đà giảm vẫn tiếp tục. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Giá cổ phiếu TCB tiếp tục giảm và hiện đang nằm dưới nhóm MA trung dài hạn nên triển vọng khá bi quan. \n Vùng 24,500-26,000 (tương đương đỉnh cũ tháng 12/2022) vẫn đang là hỗ trợ chính cho cổ phiếu trong giai đoạn này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm gần 10 điểm sau động thái Fed, cổ phiếu đầu tư công đồng loạt tăng",
      "time": "23 thg 3, 2023",
      "posted_date": "Ngày đăng 16:52 23/03/2023",
      "main_content": "Fed đã tăng lãi suất theo kịch bản được dự báo trước đó. Tuy nhiên, Phố Wall vẫn \"đỏ rực\" trong đêm. Sáng nay, chứng khoán Việt Nam mở cửa cũng \"đỏ\". Thứ Tư (22/3/2023), Cục Dự trữ Liên bang Mỹ (Fed) đã tăng lãi suất thêm 25 điểm cơ bản. Động thái này mang lại tỷ lệ quỹ chuẩn trong phạm vi từ 4,75% đến 5%. \n Chủ tịch Fed Jerome Powell cho biết ủy ban ấn định lãi suất đã xem xét tạm dừng tăng lãi suất do khủng hoảng ngân hàng. \n Kết phiên giao dịch 22/3, thị trường chứng khoán Mỹ rực lửa sau động thái Fed; các cổ phiếu ngân hàng trở thành tác nhân chính dẫn đến tình trạng này. Dow Jones mất 530,49 điểm (tương đương 1,63%) xuống 32.030,11 điểm; S&P 500 giảm 1,65% còn 3.936,97 điểm và Nasdaq giảm 1,6% xuống 11.669,96 điểm. \n Trong nước, thị trường chứng khoán Việt Nam mở cửa bằng sắc đỏ với việc VN-Index nhanh chóng \"thủng\" 1.035 điểm và hướng về mốc 1.030. \n Nhóm ngân hàng với VCB (HM:VCB) và BID (HM:BID) đang tác động tiêu cực nhất lên chỉ số; VIC (HM:VIC) và VHM (HM:VHM) cũng gây sức ép lớn. \n Đến 9h40, ngoại trừ VNM (HM:VNM) còn xanh nhạt, các mã còn lại trong rổ VN30 đều đỏ giá. Dù vậy, mức giảm chủ yếu từ 2% đổ lại. \n Sắc đỏ đang áp đảo trên sàn HOSE với 237 mã giảm và chỉ 59 mã tăng. BTT và IBC (HM:IBC) là 2 đại diện duy nhất của sàn này đang tăng trần. \n Điểm nhấn đáng kể được ghi nhận tại nhóm cổ phiếu đầu tư công với HHV (HM:HHV), FCN (HM:FCN), LCG, HT1 (HM:HT1), CTD (HM:CTD) đang tăng từ 1 - 3%. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tăng 90% sau 4 tháng, cổ phiếu chứng khoán VCI đang \"mắc kẹt\" tại cao điểm 30.000 đồng?",
      "time": "23 thg 3, 2023",
      "posted_date": "Ngày đăng 18:10 23/03/2023",
      "main_content": "Kể từ khi tạo đáy 16.000 đồng hồi giữa tháng 11/2022, sau 4 tháng, cổ phiếu Công ty Chứng khoán Bản Việt - VCSC (mã HM:VCI) hiện đã tăng gần 90% giá trị. Thị trường chứng khoán giảm sớm sau hiệu ứng mang tên Fed - chứng khoán Phố Wall đêm 22 rặng sáng ngày 23/3/2023. VN-Index có thời điểm giảm về sát mốc 1.030 trước khi nhận được hỗ lực yếu ớt từ dòng tiền bắt đáy. \n Tại thời điểm 10h17, VN-Index đang giảm 3,2 điểm song những chuyển biến tích cực đã bắt đầu nhen nhóm. Cổ phiếu VCB (HM:VCB) đảo chiều từ giảm điểm sang vai trò gồng gánh chỉ số khi tăng trở lại 1% và đóng góp 0,95 điểm tăng cho chỉ số chính. \n Bên cạnh điểm sáng của nhóm đầu tư công, nhóm chứng khoán cũng bắt hồi phục với sự lấn lướt của sắc xanh. Đáng chú ý trong số này, cổ phiếu VCI (Chứng khoán Bản Việt - VCSC) tiếp tục trở thành điểm đến của dòng tiền khi đang tăng 2,2% và vượt mốc 30.000 đồng. Có thời điểm mã thậm chí chạm 30.350 đồng/cổ phiếu. \n  \n  \n Gần 2 tháng trở lại đây, cổ phiếu chứng khoán này đã có ít nhất 4 phiên vượt kháng cự bất thành trong đó gần nhất là phiên 22/3 (có thời điểm tăng lên mức 30.350 đồng song kết phiên chỉ còn tăng nhẹ 0,5%). \n Quan sát trong nửa tháng trở lại đây, thanh khoản cổ phiếu TCI đã tăng mạnh trở lại. Ngay trong nửa đầu phiên sáng 23/3, hơn 2,8 triệu cổ phiếu TCI đã được khớp lệnh trong đó 70% đến từ các giao dịch mua chủ động. \n  \n  \n Trên đồ thị kỹ thuật, hiện các đường MA20-50-200 đang gặp nhau trong vùng 27.x. Một phiên tăng bùng nổ có thể giúp nhà đầu tư xác định rõ xu thế hơn ở cổ phiếu chứng khoán này. \n Về hoạt động kinh doanh, năm 2022, Chứng khoán Bản Việt ghi nhận doanh thu hơn 3.156 tỷ đồng - giảm 14,9% so với năm 2021; lợi nhuận sau thuế giảm 42% về còn 869 tỷ - tương đương 55,8% chỉ tiêu cả năm. \n  \n  \n Nhận định năm 2023 hoạt động môi giới chứng khóan vẫn sẽ gặp nhiều khó khăn do sự cạnh tranh gay gắt của nhiều công ty chứng khoán, Ban Tổng Giám đốc VCSC trình bày kế hoạch kinh doanh với doanh thu dự kiến 3.246 tỷ đồng và 1.000 tỷ lợi nhuận trước thuế. \n Tại ĐHCĐ thường niên 2023 tới đây, HĐQT công ty cũng dự trình thông qua việc thay đổi tên sang CTCP Chứng khoán Vietcap (tên viết tắt cũng sẽ là Vietcap). \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]