[
   {
      "title": "Cổ phiếu mid-largecap ngoài rổ VN30 lại bị bán mạnh, VN-Index giảm thêm 18 điểm",
      "time": "18 thg 10, 2023",
      "posted_date": "Ngày đăng 22:16 18/10/2023",
      "main_content": "Chỉ sau 2 phiên, những \"cú đạp\" sau 14h đã khiến VN-Index mất gần 40 điểm.  Chứng khoánCổ phiếu mid-largecap ngoài rổ VN30 lại bị bán mạnh, VN-Index giảm thêm 18 điểmĐức Hậu • 18/10/2023 15:16Chỉ sau 2 phiên, những \"cú đạp\" sau 14h đã khiến VN-Index mất gần 40 điểm. \n 15h: \n Lực cầu bắt đáy cuối phiên giúp VN-Index thu hẹp biên độ giảm còn 18 điểm và kịp trở lại mốc 1.100. VN30-Index giảm 15,5 điểm. Tương tự, các chỉ số sàn HNX và UPCoM cũng hồi nhẹ và đóng cửa giảm lần lượt 2,9 điểm và 0,7 điểm. \n Sắc đỏ áp đảo toàn thị trường với 840 mã giảm (50 mã giảm sàn) và chỉ 160 mã tăng. Giá trị giao dịch toàn phiên tăng mạnh lên mức 25.400 tỷ đồng. \n Đóng cửa, nhóm VN30 chỉ còn VJC (HM:VJC) và SSI (HM:SSI) tăng giá; HDB (HM:HDB), POW (HM:POW) và VCB (HM:VCB) đứng tham chiếu. các cổ phiếu VIC (HM:VIC), CTG (HM:CTG) cũng thu hẹp biên độ giảm từ trên 3% về dưới 1%. Cổ phiếu BID (HM:BID), HPG (HM:HPG), MWG (HM:MWG), MSN (HM:MSN) giảm mạnh nhất nhóm với biên độ từ 3 - 4%. \n Ngoại trừ dầu khí và chứng khoán, đa số các chỉ số ngành đều giao dịch trong sắc đỏ. Kịch bản phiên 17/10 lặp lại trong phiên chiều hôm nay tiếp tục khiến DIG (HM:DIG), DXS, IDI, CII (HM:CII), FCN (HM:FCN), HQC, LCG, DLG,... và loạt mã hot bị bán sàn/cận sàn. \n Ở chiều ngược lại, PVC (HN:PVC), VIX (HM:VIX), PVD (HM:PVD), DXP, DGW (HM:DGW), MBS (HN:MBS), IDC (HN:IDC),  SHS  (HN:SHS), GEX (HM:GEX), PVS (HN:PVS), GMD (HM:GMD), DGC (HM:DGC), VND (HM:VND),... đóng cửa trong sắc xanh tích cực. \n Khối ngoại tăng lượng mua ròng trên HOSE lên mức 559 tỷ đồng. Các sàn HNX và UPCoM được mua tổng cộng 23 tỷ. EIB (HM:EIB) là mã duy nhất bị bán ở mức triệu cp (1,6 triệu đơn vị). Ngược lại, các mã SSI, VND, PVD, GEX, DXG (HM:DXG) được gom từ 1 - 2 triệu cp; VIX và STB (HM:STB) được mua lần lượt 2,7 và 4 triệu đơn vị. \n 14h26: \n VN-Index giảm 30 điểm về mức 1.090. \n 14h21: \n Sau nhịp hồi nhẹ, lực bán tiếp tục mạnh thêm. VN-Index giảm 24 điểm về dưới mốc 1.100 điểm; VN30-Index giảm gần 22 điểm khi chỉ còn VJC ngược dòng tăng 1,6%. Các mã SSI, VIC, MWG, HPG, VRE (HM:VRE), BID đang giảm từ 3 - 5%. \n 14h05: \n VN-Index giảm 15,5 điểm về sát mức 1.105. Các mã như HSG (HM:HSG), DIG, APS, DXS, DRH, API, IDI,... bị bán từ cận sàn đến sàn. \n nhóm CTS, VOS, BSI, LDG (HM:LDG), HQC, HUT (HN:HUT), ABS, DPM (HM:DPM), FTS (HM:FTS), DCM (HM:DCM), VDS (HM:VDS), PC1 (HM:PC1) cùng giảm trên 4%. \n 14h: \n Áp lực bán gia tăng ở nhiều mid-largecap như CII (-5%), DPM (-3,5%), HSG (-3,1%), DIG (-3,9%), OIL (HN:OIL) (-2,8%), FRT (HM:FRT) (-2,8%),.... khiến thị trường lao mạnh sau 13h30. \n VN-Index giảm gần 8 điểm về dưới mốc 1.115; HNX-Index giảm 1,34 điểm và UPCom-Index giảm 0,36 điểm. \n Cổ phiếu DLG giảm sàn về mức 2.090 đồng/cp. \n 11h30: \n Thị trường xuất hiện nhịp hồi mạnh trước giờ nghỉ giúp VN-Index thu hẹp biện độ giảm về còn hơn 2 điểm ngay sát mốc 1.120. Trong khi đó, VN30-Index và HNX-Index đều kịp chuyển xanh. \n Một số cổ phiếu nới biên độ tăng giá như VIX (+5,2%), PVC (+4,7%), PVD (+3,5%), DGW (+2,8%), SHS (+3,1%),... \n Thanh khoản thị trường cải thiện đáng kể với 9.000 tỷ đồng đã được sang tay. \n Khối ngoại tiếp tục mua ròng nhẹ 100 tỷ đồng trên sàn HOSE trong đó tiếp tục gom mức triệu đơn vị tại cổ phiếu VIX. Xếp sau có VPB với 0,73 triệu cp. Đây cũng là 2 mã ghi nhận thanh khoản cao nhất thị trường phiên sáng nay, lần lượt 22,4 và 24,3 triệu đơn vị. \n Đáng chú ý, cổ phiếu VPB bất ngờ nhận lực cầu lớn sau thời điểm 11h qua đó chuyển trạng thái từ giảm 1,5% sang tăng 2% qua đó nối dài chuỗi tăng giá sang phiên thứ 9 liên tiếp. \n Xem thêm: Lãi hơn 20 tỷ đồng, 1 doanh nghiệp họ dầu khí ngắt chuỗi 28 quý lỗ liên tiếp \n 11h: \n VN-Index giảm 8 điểm về dưới mốc 1.115; HNX-Index gần 1 điểm và UPCoM-Index giảm 0,3 điểm. \n Thêm một số cổ phiếu như BVH (HM:BVH), PLX (HM:PLX), SAB (HM:SAB), VRE giảm trên ngưỡng 1%. Ngược lại, chỉ còn GVR (HM:GVR) và VJC đang tăng đáng kể. \n Chứng khoán và dầu khí vẫn là 2 nhóm nổi bật nhất sáng nay dù đà tăng đã bị thu hẹp đáng kể sau 10h30. Trong khi đó, lực bán trải đều các nhóm còn lại với biên độ đều dưới 1%. \n Cổ phiếu VUA tiếp tục tăng mạnh có thời điểm hơn 11%; RDP (HM:RDP) được kéo lên mức giá trần trong khi VIX cũng tăng 5% lên mốc 15.000 đồng/cp. \n Ở chiều ngược lại, FIR và SRC cũng giảm sàn. Riêng SRC của Cao su Sao Vàng sau nhịp tăng gấp từ 17.x lên 29.x đồng 3 tuần trước đó đang giảm sàn phiên thứ 2 liên tiếp, giá điều chỉnh về 25.300 đồng/cp. \n Phiên 17/10: Cú đạp mạnh, bất ngờ và gấp gáp chỉ 15 phút ATC ở hàng loạt cổ phiếu largecap ngoài danh mục VN30 như LCG, DIG, PVT (HM:PVT), IDI, DGC, DCM, GEX, CII, ANV (HM:ANV), VCG (HM:VCG), KBC (HM:KBC), FTS,... khiến chứng sĩ tham chiến trên thị trường không kịp trở tay. Từ \"cơm cá thịt\" hồi cuối phiên sáng, bữa tối của nhiều nhà đầu tư chuyển trạng thái sang \"cơm canh cà\" thậm chí cơm không. \n  \n  \n Ngoại trừ sản xuất thiết bị máy móc còn xanh nhẹ, các chỉ số ngành còn lại đều giảm sâu trong đó khai khoáng, chứng khoán, nhựa - hóa chất, thủy sản giảm quanh 5%; ngân hàng là nhóm giữ nhịp thị trường với mức giảm chỉ 0,36% nhờ lực kéo VPB và HDB (cùng tăng 0,9%). \n Chi tiết Pha \"đánh úp\" VN-Index phiên ATC ngày 17/10 đến từ đâu? \n 9h50: \n Thị trường chứng khoán tăng nhẹ đầu phiên trước khi chuyển đỏ trở lại. VN-Index giảm thêm 2,5 điểm về dưới mốc 1.120; áp lực điều chỉnh tiếp tục có đóng góp lớn của một số mid - largecap ngoài rổ VN30 như CII (-3,1%), DIG (-1,1%), PDR (HM:PDR) (-1%),... \n Ở nhóm trụ cột, sắc đỏ cũng đang áp đảo với BCM (HM:BCM) giảm 2,3%, SAB, VNM (HM:VNM), VPB giảm từ 1 - 1,6%; các mã đầu tàu như VCB, CTG, BID, VIC cũng đang đỏ nhẹ. Chiều ngược lại, MWG, FPT (HM:FPT), GVR đang tăng quanh ngưỡng 1%. \n Chứng khoán và dầu khí là các nhóm nỗ lực hồi phục nhất trong đó đáng chú ý phải kể đến VIX tăng 3,8% sau phiên giảm cận sàn trước đó; PVC tăng 3,5%, SHS tăng 1,9%, PVS tăng 1,8%, PVD tăng 1,7%, PVP tăng 1,4%, VCI (HM:VCI) tăng 1,3%,... \n Giá trị giao dịch toàn thị trường đạt gần 3.600 tỷ đồng. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 19/10: Rủi ro phá đáy, cẩn trọng bắt nhầm dao rơi",
      "time": "18 thg 10, 2023",
      "posted_date": "Ngày đăng 01:22 19/10/2023",
      "main_content": "Nếu áp lực bán trên thị trường chứng khoán tiếp tục gia tăng thì VN-Index sẽ bước vào nhịp sóng đẩy 3 và hoàn toàn có thể giảm về khu vực 1.085 và xa hơn là 1.070. Chứng khoánNhận định chứng khoán ngày 19/10: Rủi ro phá đáy, cẩn trọng bắt nhầm dao rơiBăng Băng • {Ngày xuất bản}Nếu áp lực bán trên thị trường chứng khoán tiếp tục gia tăng thì VN-Index sẽ bước vào nhịp sóng đẩy 3 và hoàn toàn có thể giảm về khu vực 1.085 và xa hơn là 1.070. \n Chứng khoán BIDV (HM:BID) (BSC): Yếu tố dòng tiền quyết định \n VN-Index giằng co trong vùng 1.115 – 1.120 trong cả phiên sáng trước đà bán tháo bất ngờ xuất hiện trong phiên chiều. Càng về cuối phiên, đà bán tháo càng mạnh. Dòng tiền bắt đáy xuất hiện tại ngưỡng 1.090 giúp đưa chỉ số trở về đóng cửa tại mốc 1.103,40 điểm, giảm hơn 18 điểm so với phiên hôm qua. \n Độ rộng thị trường nghiêng về phía tiêu cực với 17/18 ngành giảm điểm, trong đó những ngành giảm mạnh phải kể đến Tài nguyên cơ bản, Xây dựng và vật liệu,... Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên cả hai sàn HSX và HNX. VN-Index nằm trong xu hướng giảm với đáy và đỉnh sau thấp hơn đáy và đỉnh trước. \n Trong những phiên giao dịch tới, diễn biến thị trường phụ thuộc vào lực cầu bắt đáy tại ngưỡng tâm lý 1.100 điểm. \n Chứng khoán KB Việt Nam (KBSV): VNIndex đang phải đối mặt với rủi ro mở rộng nhịp điều chỉnh xuống các vùng hỗ trợ sâu hơn \n Sau những nỗ lực hồi phục bất thành trong phiên, VNIndex trải qua một nhịp lao dốc mạnh trước khi hồi phục một phần về cuối phiên. \n Thanh khoản gia tăng trong các nhịp sụt giảm phá đáy cho thấy phe bán tiếp tục chiếm ưu thế và khiến cho trạng thái thị trường trở nên tiêu cực hơn. Mặc dù các nhịp hồi phục có thể xuất hiện đan xen, VNIndex đang phải đối mặt với rủi ro mở rộng nhịp điều chỉnh xuống các vùng hỗ trợ sâu hơn, gần là 1085 (+-5) và sâu hơn là 1055(+-10). \n NĐT được khuyến nghị tránh bắt đáy quá sớm và chỉ gia tăng tỷ trọng trở lại quanh các ngưỡng hỗ trợ xa. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Hạn chế giải ngân bắt đáy sớm trong thời điểm này \n Về góc nhìn kỹ thuật, áp lực bán về gần cuối phiên khiến VN Index hình thành nến đỏ giảm điểm dưới khu vực đáy cũ. Các chỉ báo ở cả 2 khung đồ thị ngày và giờ đều đang hướng xuống tiêu cực cho thấy áp lực bán vẫn còn có thể tiếp diễn. Theo lý thuyết sóng Elliott, nếu áp lực bán tiếp tục gia tăng thì VN-Index sẽ bước vào nhịp sóng đẩy 3 và hoàn toàn có thể giảm về khu vực 1085 và xa hơn là 1070, tương ứng với mốc 0,5 và 0.618 của thang đo Fibonacci mở rộng. Trong kịch bản tích cực hơn, VN Index sẽ hiệu chỉnh dưới dạng nhịp sóng phẳng và phiên giảm điểm hôm nay sẽ được coi là phiên SOW (Phiên quá bán, giảm dưới hỗ trợ - theo lý thuyết Wyckoff) \n VCBS khuyến nghị các nhà đầu tư không lạm dụng đòn bẩy, kiên nhẫn quan sát thêm diễn biến thị trường trong những phiên tới và hạn chế giải ngân bắt đáy sớm trong thời điểm này, đồng thời tuân thủ kỷ luật đầu tư và hạ tỷ trọng những mã cổ phiếu đã giảm dưới vùng hỗ trợ sau chuỗi ba phiên giảm điểm gần đây. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 19/10: Chưa xuyên thủng hoàn toàn vùng 1,100?",
      "time": "18 thg 10, 2023",
      "posted_date": "Ngày đăng 01:20 19/10/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 19/10: Chưa xuyên thủng hoàn toàn vùng 1,100? \n Yuanta nhận định thị trường có thể sẽ hồi phục trong phiên giao dịch 19/10 và thị trường có thể sẽ chưa thể xuyên thủng hoàn toàn vùng 1,100 điểm của chỉ số VN-Index. \n Phụ thuộc lực cầu bắt đáy tại ngưỡng tâm lý 1,100 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, diễn biến thị trường phụ thuộc vào lực cầu bắt đáy tại ngưỡng tâm lý 1,100 điểm. \n Giảm về khu vực 1,085 \n CTCK Vietcombank (HM:VCB) (VCBS): Nếu áp lực bán tiếp tục gia tăng thì VN Index sẽ bước vào nhịp sóng đẩy 3 và hoàn toàn có thể giảm về khu vực 1,085 và xa hơn là 1,070. Trong kịch bản tích cực hơn, VN-Index sẽ hiệu chỉnh dưới dạng nhịp sóng phẳng. \n VCBS khuyến nghị các nhà đầu tư không lạm dụng đòn bẩy, kiên nhẫn quan sát thêm diễn biến thị trường trong những phiên tới và hạn chế giải ngân bắt đáy sớm trong thời điểm này, đồng thời tuân thủ kỷ luật đầu tư và hạ tỷ trọng những mã cổ phiếu đã giảm dưới vùng hỗ trợ sau chuỗi ba phiên giảm điểm gần đây. \n Tiếp tục quán tính giảm điểm \n CTCK Asean (Aseansc): Dự báo thị trường sẽ tiếp tục quán tính giảm điểm trong phiên ngày mai (19/10), tuy nhiên lực cầu bắt đáy có thể xuất hiện khi VN-Index ở vùng hỗ trợ 1,080-1,100 điểm. Mặc dù sự xuất hiện của lực cầu bắt đáy cuối phiên có thể là một tín hiệu tích cực về tâm lý thị trường, nhà đầu tư vẫn nên duy trì quan điểm thận trọng, ưu tiên quản trị rủi ro và đứng ngoài thị trường trong giai đoạn hiện tại. \n Rủi ro mở rộng nhịp điều chỉnh \n CTCK KB Việt Nam (KBSV): Mặc dù các nhịp hồi phục có thể xuất hiện đan xen, VN-Index đang phải đối mặt với rủi ro mở rộng nhịp điều chỉnh xuống các vùng hỗ trợ sâu hơn, gần là 1,085 (+-5) và sâu hơn là 1,055(+-10). Nhà đầu tư được khuyến nghị tránh bắt đáy quá sớm và chỉ gia tăng tỷ trọng trở lại quanh các ngưỡng hỗ trợ xa. \n Dư địa giảm tiếp của thị trường vẫn còn \n CTCK Shinhan Việt Nam (SSV): Thị trường chính thức gãy MA 200 dù có lực cầu tham gia mạnh cuối phiên 18/10. Với đà giảm này thị trường khả năng rất cao sẽ về vùng 1,050 (vùng hỗ trợ tích lũy trong suốt 5 tháng đầu 2023). Chỉ báo STOCH RSI đã cắt xuống khá sâu đường tín hiệu nhưng vẫn chưa vào vùng quá bán, thể hiện dư địa giảm tiếp của thị trường là vẫn còn. Việc thị trường tăng lại ngay sẽ khá lâu vì nhà đầu tư cần thời gian ổn định tâm lý. \n VN-Index hình thành đáy W \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Diễn biến cuối phiên hôm nay (18/10) mở ra hy vọng VN-Index có thể hình thành đáy W tin cậy nếu thị trường hồi phục trong các phiên tới. Thị trường test lại đáy điều chỉnh và vẫn có khả năng phục hồi theo mô hình W, nhà đầu tư ngắn hạn có khẩu vị rủi ro cao có thể xem xét mua với tỷ trọng thấp nếu VN-Index có tín hiệu tăng điểm phục hồi trong các phiên tới. Nhà đầu tư trung, dài hạn đã mua vào từ đầu sóng theo khuyên nghị của SHS tiếp tục nắm giữ danh mục hiện tại chờ thị trường tích lũy ổn định trở lại. \n Thăm dò cung cầu sẽ tiếp diễn \n CTCK Rồng Việt (VDSC): Khả năng thị trường sẽ thêm lần nữa kiểm tra vùng MA(200) của VN-Index, tương ứng vùng 1,111 điểm, trong phiên giao dịch tiếp theo (19/10). Hiện tại, vùng này có thể vẫn còn khả năng hỗ trợ và giúp kiềm hãm đà giảm của thị trường. Quá trình thăm dò cung cầu sẽ tiếp diễn trên vùng MA(200) này trong thời gian gần tới. \n Nhà đầu tư cần quan sát diễn biến cung cầu tại vùng hỗ trợ để đánh giá lại trạng thái của thịtrường. Tạm thời vẫn cần cân nhắc giữ tỷ trọng danh mục ở mức hợp lý để phòng ngừa rủi ro. \n Duy trì trạng thái tiêu cực \n CTCK BETA: Xu hướng ngắn hạn của chỉ số VN-Index vẫn duy trì trạng thái tiêu cực khi nằm dưới đường MA10 và MA20. Các chỉ báo kỹ thuật như MACD, ADX và SAR đều có tín hiệu tiêu cực cho xu hướng ngắn hạn. \n Nhà đầu tư cần quan sát kỹ diễn biến thị trường khi chỉ số VN-Index tiếp cận mốc hỗ trợ 1,100 điểm, trong trường hợp mất mốc hỗ trợ này VN-Index có thể phải tìm điểm cân bằng mới thấp hơn tại 1,080 điểm, thậm chí tại vùng 1,050-1,060 điểm. Trong khi đó, đường MA20 sẽ đóng vai trò kháng cự khi thị trường hồi phục. \n Trong giai đoạn sắp tới, dòng tiền nhiều khả năng sẽ vẫn có sự thận trọng và tiếp tục phân hóa mạnh, nhà đầu tư có tỷ trọng cổ phiếu cao nên cẩn trọng đối với những cổ phiếu có xu hướng giảm và mất nền hỗ trợ. Nhà đầu tư có tỷ trọng cổ phiếu thấp có thể cân nhắc mua tích lũy cổ phiếu của những doanh nghiệp có nền tảng cơ bản tốt kèm với triển vọng kinh doanh tích cực với tầm nhìn trung dài hạn, tuy nhiên giá chưa cách xa nền tích lũy. \n Chưa xuyên thủng hoàn toàn vùng 1,100 \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ hồi phục trong phiên giao dịch kế tiếp (19/10) và chỉ số VN-Index có thể sẽ biến động quanh vùng 1,100 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên Yuanta đánh giá thị trường có thể sẽ chưa thể xuyên thủng hoàn toàn vùng 1,100 điểm của chỉ số VN-Index. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm cho nên các nhà đầu tư đang tỏ ra bi quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của vẫn duy trì ở mức giảm. Do đó, trong ngắn hạn, chúng tôi khuyến nghị các nhà đầu tư nên hạn chế bán tháo ở nhịp và có thể xem xét mua thăm dò với tỷ trọng thấp. Tuy nhiên, nếu nhà đầu tư có khẩu vị rủi ro thấp thì chỉ xem xét mua khi xu hướng ngắn hạn của thị trường xác nhận tăng. \n Tích lũy quanh vùng 1,085-1,105 \n CTCK Agribank (Agriseco Research): Thị trường sẽ tích lũy quanh vùng 1,085-1,105 điểm với những phiên tăng giảm xen kẽ trước khi trở lại kiểm định vùng MA200. Với xu hướng chính vẫn đang là giảm giá, Agriseco Research khuyến nghị nhà đầu tư thận trọng quan sát và giữ tỷ trọng tiền mặt cao ở thời điểm hiện tại. Trong trường hợp giải ngân mới để lấy vị thế, nên mua tỷ trọng nhỏ ở mức 5-10% với nhóm VN30 trong nhịp điều chỉnh để giảm thiểu rủi ro. \n Tiếp tục cập nhật… \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 19/10/2023: Về gần vùng 1,060-1,080 điểm",
      "time": "18 thg 10, 2023",
      "posted_date": "Ngày đăng 00:17 19/10/2023",
      "main_content": "Vietstock - Vietstock Daily 19/10/2023: Về gần vùng 1,060-1,080 điểm \n Trong phiên giao dịch ngày 18/10/2023, VN-Index tiếp tục thiết lập chuỗi giảm điểm mạnh 3 phiên liên tiếp cho thấy tâm lý nhà đầu tư khá bi quan. Hiện tại, chỉ số đang hướng tới mục tiêu giá của mẫu hình Double Top (tương đương vùng 1,060-1,080 điểm). \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/10/2023 \n - Các chỉ số chính đồng loạt giảm mạnh trong ngày 18/10/2023. Kết phiên, VN-Index giảm 1.63%, về mức 1,103.4 điểm; HNX-Index giảm 1.27%, về mức 227.11 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 872 triệu đơn vị, tăng 54.02% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 41.6% so với phiên trước, đạt hơn 128 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 558 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 14 tỷ đồng. \n - VN-Index mở đầu hầu hết thời gian duy trì dưới mức tham chiếu và kéo dài đến hết phiên sáng. Đến phiên chiều, chỉ số tiếp tục lình xình đỏ nhẹ. Khi gần cuối phiên, lực bán xuất hiện mạnh mẽ dẫn đến chỉ số giảm điểm mạnh, sắc đỏ bao phủ toàn thị trường. Kết phiên, VN-Index giảm 18.25 điểm, tương đương 1.63%. \n - Về mức độ ảnh hưởng, VJC (HM:VJC), PVD (HM:PVD) và VIX (HM:VIX) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo gần 0.5 điểm tăng. Ở chiều ngược lại, BID (HM:BID), VHM (HM:VHM) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 15.47 điểm, về mức 1,125.56 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 2 mã tăng, 25 mã giảm và 3 mã đứng giá. Trong đó, những mã giảm mạnh nhất là MSN (HM:MSN) và MWG (HM:MWG) với mức giảm lần lượt là 3.8% và 3.5%. \n - Giá dầu tăng nhẹ trong phiên giao dịch ngày thứ Ba hôm qua khi nhà đầu tư chờ đợi xem liệu các nỗ lực ngoại giao của Mỹ và chuyến thăm của Tổng thống Joe Biden đến Israel vào ngày thứ Tư có ngăn được xung đột Trung Đông lan rộng. Hợp đồng dầu thô tương lai Brent tăng lên 90.33 USD/thùng. Hợp đồng dầu thô tương lai WTI tại Mỹ tăng lên 87.18 USD/thùng. Hưởng lợi từ thông tin trên, nhóm cổ phiếu dầu khí trong phiên giao dịch ngày 18/10/2023 vẫn duy trì mức tăng trưởng tích cực mặc dù thị trường giảm điểm mạnh. Trong đó có các mã cổ phiếu phải kể đến như: PVS (HN:PVS) (+1.32%), PVD (+2.96%), PVC (HN:PVC) (+4.09%),… \n Trong phiên giao dịch ngày 18/10/2023, VN-Index tiếp tục thiết lập chuỗi giảm điểm mạnh 3 phiên liên tiếp cho thấy tâm lý nhà đầu tư khá bi quan. Hiện tại, chỉ số đang hướng tới mục tiêu giá của mẫu hình Double Top (tương đương vùng 1,060-1,080 điểm). \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Vùng 1,060-1,080 điểm đóng vai trò hỗ trợ mạnh \n VN-Index giảm điểm mạnh cho thấy tâm lý tiêu cực của nhà đầu tư. Cả 2 chỉ báo MACD và Stochastic Oscillator đều cho tín hiệu bán mạnh nên rủi ro tăng cao. \n Hiện tại, chỉ số đang hướng tới mục tiêu giá của mẫu hình Double Top (tương đương vùng 1,060-1,080 điểm). \n  \n HNX-Index - Xuất hiện mẫu hình nến Hammer \n Trong phiên giao dịch ngày 18/10/2023, HNX-Index xuất hiện mẫu hình nến Hammer sau khi test đường SMA 200 ngày cho thấy nhà đầu tư tham gia bắt đáy mạnh mẽ hơn. \n Hiện tại, chỉ số đã quay lại test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn tháng 6 và tháng 07/2023). Đây sẽ là vùng hỗ trợ cho chỉ số trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 18/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại đẩy mạnh mua ròng gần 600 tỷ đồng trong phiên 18/10",
      "time": "18 thg 10, 2023",
      "posted_date": "Ngày đăng 16:17 18/10/2023",
      "main_content": "Investing.com – Đóng cửa phiên 18/10, VN Index giảm 18,25 điểm (-1,63%) xuống mốc 1.103,4 điểm; HNX-Index giảm 2,92 điểm xuống 227,11 điểm. Thanh khoản trên HoSE bất ngờ tăng vọt so với phiên trước với giá trị khớp lệnh đạt xấp xỉ 19.670 tỷ đồng. \n Thị trường chứng khoán tiếp tục trải qua phiên giao dịch khá ảm đạm. Nhịp điều chỉnh mạnh được xác nhận sau 14h cùng áp lực bán dâng cao khiến VN-Index có thời điểm giảm xuống dưới mốc 1.100 điểm trước khi hồi phục nhẹ trong phiên ATC. \n Khối ngoại trở thành điểm sáng khi mua ròng 582 tỷ đồng trên toàn thị trường. \n Trên HOSE, khối ngoại mua ròng với giá trị gần 559 tỷ đồng \n Ở chiều mua, cổ phiếu STB (HM:STB) được mua ròng mạnh nhất với giá trị 120 tỷ đồng; xếp theo sau (HN:PVS) và (HM:SSI)nằm trong danh sách mua ròng mạnh với cùng giá trị 50 tỷ đồng. Ngoài ra, (HM:VIX) và (HM:GEX) cũng được mua ròng khoảng 40 tỷ mỗi cổ phiếu. \n Chiều ngược lại, cổ phiếu (HM:VHM) bị bán ròng mạnh nhất với giá trị 34 tỷ đồng; EIB (HM:EIB), VNM (HM:VNM), VPB (HM:VPB) và VCI (HM:VCI) cũng bị bán ròng mạnh trên sàn HoSE với giá trị trên 20 tỷ đồng. \n  \n Khối ngoại mua ròng hơn 14 tỷ đồng trên HNX \n Ở chiều mua, IDC (HN:IDC) được mua ròng mạnh nhất với giá trị 23 tỷ đồng. Bên cạnh đó, TNG (HN:TNG) xếp tiếp theo danh sách mua ròng mạnh với giá trị 4 tỷ đồng. \n Ngược lại, cổ phiếu  SHS  (HN:SHS) bị bán ròng mạnh nhất 9 tỷ đồng, MBS (HN:MBS), PVS,.. bị bán ròng trên HNX với giá trị vài tỷ đồng. \n  \n Khối ngoại mua ròng gần 9 tỷ đồng trên UPCOM \n Chiều mua, cổ phiếu BSR (HN:BSR) được mua ròng mạnh nhất với giá trị 13 tỷ đồng. Xếp tiếp theo, các cổ phiếu MCH (HN:MCH), VTP, MPC (HN:MPC),.. cũng được khối ngoại mua ròng với giá trị không đáng kể. \n Chiều ngược lại, khối ngoại bán ròng mạnh nhất tại VEA (HN:VEA), ABI với giá trị khoảng 4-5 tỷ đồng mỗi mã. Theo sau, PAT, QNS (HN:QNS), VHG cũng bị bán ròng nhẹ. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VRE, HDB có thể được các ETF mua mạnh 2 tuần tới",
      "time": "18 thg 10, 2023",
      "posted_date": "Ngày đăng 17:54 18/10/2023",
      "main_content": "SSI (HM:SSI) Research nhận định, với việc được thêm mới vào chỉ số VN Diamond, 2 cổ phiếu VRE (HM:VRE) và HDB (HM:HDB) có thể được các ETF gom mạnh trước ngày 3/11. Chứng khoánCổ phiếu VRE, HDB có thể được các ETF mua mạnh 2 tuần tớiMinh Thuận • 18/10/2023 10:54SSI Research nhận định, với việc được thêm mới vào chỉ số VN Diamond, 2 cổ phiếu VRE và HDB có thể được các ETF gom mạnh trước ngày 3/11. \n Sở Giao dịch Chứng khoán TP. HCM (HOSE) mới đây công bố kết quả rà soát danh mục các chỉ số kỳ quý 4/2023 dự kiến có hiệu lực từ ngày 6/11. \n Theo đó, các ETF liên quan sẽ thực hiện tái cơ cấu danh mục trước ngày 3/11. \n Tại VN Diamond, cổ phiếu DHC (HM:DHC) bị loại trong khi HDB và VRE được thêm mới vào rổ chỉ số . Danh mục chỉ số mới sẽ bao gồm 18 cổ phiếu trong đó có 10 cổ phiếu ngân hàng. \n Theo SSI Research, trong các ETF trên thị trường, hiện có 3 ETF đang sử dụng VN Diamond làm tham chiếu bao gồm VFMVN Diamond, MAFM VN Diamond và BVFVN Diamond với tổng giá trị tài sản ròng khoảng 19.000 tỷ đồng. Riêng VFMVN Diamond có tổng giá trị tài sản khoảng 18.800 tỷ. \n Nhóm phân tích của SSI ước tính, quỹ này có thể mua vào 12 triệu cổ phiếu VRE nâng tỷ trọng lên mức 1,68% đồng thời gom khoảng 17,7 triệu cổ phiếu HDB (tỷ trọng 1,6% danh mục). \n Một số mã dự kiến được mua vào lượng lớn có thể kể đến MSB (15,9 triệu cp) và TCB (HM:TCB) (7,7 triệu cp) trong khi MBB (HM:MBB) có thể bị bán 8 triệu cp và VPB (HM:VPB) - TPB (HM:TPB) bị bán tổng cộng khoảng 10 triệu cp. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HSBA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu mid-largecap ngoài rổ VN30 lại bị bán mạnh, VN-Index thủng 1.100",
      "time": "18 thg 10, 2023",
      "posted_date": "Ngày đăng 21:26 18/10/2023",
      "main_content": "Lực bán tiếp tục mạnh thêm khiến VN-Index giảm 30 điểm về dưới mốc 1.100. Chứng khoánCổ phiếu mid-largecap ngoài rổ VN30 lại bị bán mạnh, VN-Index thủng 1.100Đức Hậu • 18/10/2023 14:26Lực bán tiếp tục mạnh thêm khiến VN-Index giảm 30 điểm về dưới mốc 1.100. \n 14h26: \n VN-Index giảm 30 điểm về mức 1.090. \n 14h21: \n Sau nhịp hồi nhẹ, lực bán tiếp tục mạnh thêm. VN-Index giảm 24 điểm về dưới mốc 1.100 điểm; VN30-Index giảm gần 22 điểm khi chỉ còn VJC (HM:VJC) ngược dòng tăng 1,6%. Các mã SSI (HM:SSI), VIC (HM:VIC), MWG (HM:MWG), HPG (HM:HPG), VRE (HM:VRE), BID (HM:BID) đang giảm từ 3 - 5%. \n 14h05: \n VN-Index giảm 15,5 điểm về sát mức 1.105. Các mã như HSG (HM:HSG), DIG (HM:DIG), APS, DXS, DRH, API, IDI,... bị bán từ cận sàn đến sàn. \n nhóm CTS, VOS, BSI, LDG (HM:LDG), HQC, HUT (HN:HUT), ABS, DPM (HM:DPM), FTS (HM:FTS), DCM (HM:DCM), VDS (HM:VDS), PC1 (HM:PC1) cùng giảm trên 4%. \n 14h: \n Áp lực bán gia tăng ở nhiều mid-largecap như CII (HM:CII) (-5%), DPM (-3,5%), HSG (-3,1%), DIG (-3,9%), OIL (HN:OIL) (-2,8%), FRT (HM:FRT) (-2,8%),.... khiến thị trường lao mạnh sau 13h30. \n VN-Index giảm gần 8 điểm về dưới mốc 1.115; HNX-Index giảm 1,34 điểm và UPCom-Index giảm 0,36 điểm. \n Cổ phiếu DLG giảm sàn về mức 2.090 đồng/cp. \n 11h30: \n Thị trường xuất hiện nhịp hồi mạnh trước giờ nghỉ giúp VN-Index thu hẹp biện độ giảm về còn hơn 2 điểm ngay sát mốc 1.120. Trong khi đó, VN30-Index và HNX-Index đều kịp chuyển xanh. \n Một số cổ phiếu nới biên độ tăng giá như VIX (HM:VIX) (+5,2%), PVC (HN:PVC) (+4,7%), PVD (HM:PVD) (+3,5%), DGW (HM:DGW) (+2,8%),  SHS  (HN:SHS) (+3,1%),... \n Thanh khoản thị trường cải thiện đáng kể với 9.000 tỷ đồng đã được sang tay. \n Khối ngoại tiếp tục mua ròng nhẹ 100 tỷ đồng trên sàn HOSE trong đó tiếp tục gom mức triệu đơn vị tại cổ phiếu VIX. Xếp sau có VPB với 0,73 triệu cp. Đây cũng là 2 mã ghi nhận thanh khoản cao nhất thị trường phiên sáng nay, lần lượt 22,4 và 24,3 triệu đơn vị. \n Đáng chú ý, cổ phiếu VPB bất ngờ nhận lực cầu lớn sau thời điểm 11h qua đó chuyển trạng thái từ giảm 1,5% sang tăng 2% qua đó nối dài chuỗi tăng giá sang phiên thứ 9 liên tiếp. \n Xem thêm: Lãi hơn 20 tỷ đồng, 1 doanh nghiệp họ dầu khí ngắt chuỗi 28 quý lỗ liên tiếp \n 11h: \n VN-Index giảm 8 điểm về dưới mốc 1.115; HNX-Index gần 1 điểm và UPCoM-Index giảm 0,3 điểm. \n Thêm một số cổ phiếu như BVH (HM:BVH), PLX (HM:PLX), SAB (HM:SAB), VRE giảm trên ngưỡng 1%. Ngược lại, chỉ còn GVR (HM:GVR) và VJC đang tăng đáng kể. \n Chứng khoán và dầu khí vẫn là 2 nhóm nổi bật nhất sáng nay dù đà tăng đã bị thu hẹp đáng kể sau 10h30. Trong khi đó, lực bán trải đều các nhóm còn lại với biên độ đều dưới 1%. \n Cổ phiếu VUA tiếp tục tăng mạnh có thời điểm hơn 11%; RDP (HM:RDP) được kéo lên mức giá trần trong khi VIX cũng tăng 5% lên mốc 15.000 đồng/cp. \n Ở chiều ngược lại, FIR và SRC cũng giảm sàn. Riêng SRC của Cao su Sao Vàng sau nhịp tăng gấp từ 17.x lên 29.x đồng 3 tuần trước đó đang giảm sàn phiên thứ 2 liên tiếp, giá điều chỉnh về 25.300 đồng/cp. \n Phiên 17/10: Cú đạp mạnh, bất ngờ và gấp gáp chỉ 15 phút ATC ở hàng loạt cổ phiếu largecap ngoài danh mục VN30 như LCG, DIG, PVT (HM:PVT), IDI, DGC (HM:DGC), DCM, GEX (HM:GEX), CII, ANV (HM:ANV), VCG (HM:VCG), KBC (HM:KBC), FTS,... khiến chứng sĩ tham chiến trên thị trường không kịp trở tay. Từ \"cơm cá thịt\" hồi cuối phiên sáng, bữa tối của nhiều nhà đầu tư chuyển trạng thái sang \"cơm canh cà\" thậm chí cơm không. \n  \n  \n Ngoại trừ sản xuất thiết bị máy móc còn xanh nhẹ, các chỉ số ngành còn lại đều giảm sâu trong đó khai khoáng, chứng khoán, nhựa - hóa chất, thủy sản giảm quanh 5%; ngân hàng là nhóm giữ nhịp thị trường với mức giảm chỉ 0,36% nhờ lực kéo VPB và HDB (HM:HDB) (cùng tăng 0,9%). \n Chi tiết Pha \"đánh úp\" VN-Index phiên ATC ngày 17/10 đến từ đâu? \n 9h50: \n Thị trường chứng khoán tăng nhẹ đầu phiên trước khi chuyển đỏ trở lại. VN-Index giảm thêm 2,5 điểm về dưới mốc 1.120; áp lực điều chỉnh tiếp tục có đóng góp lớn của một số mid - largecap ngoài rổ VN30 như CII (-3,1%), DIG (-1,1%), PDR (HM:PDR) (-1%),... \n Ở nhóm trụ cột, sắc đỏ cũng đang áp đảo với BCM (HM:BCM) giảm 2,3%, SAB, VNM (HM:VNM), VPB giảm từ 1 - 1,6%; các mã đầu tàu như VCB (HM:VCB), CTG (HM:CTG), BID, VIC cũng đang đỏ nhẹ. Chiều ngược lại, MWG, FPT (HM:FPT), GVR đang tăng quanh ngưỡng 1%. \n Chứng khoán và dầu khí là các nhóm nỗ lực hồi phục nhất trong đó đáng chú ý phải kể đến VIX tăng 3,8% sau phiên giảm cận sàn trước đó; PVC tăng 3,5%, SHS tăng 1,9%, PVS (HN:PVS) tăng 1,8%, PVD tăng 1,7%, PVP tăng 1,4%, VCI (HM:VCI) tăng 1,3%,... \n Giá trị giao dịch toàn thị trường đạt gần 3.600 tỷ đồng. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lực cầu tăng mạnh, VN-Index hồi sát mốc 1.120",
      "time": "18 thg 10, 2023",
      "posted_date": "Ngày đăng 19:02 18/10/2023",
      "main_content": "Lực bán trên thị trường diễn ra không quá mạnh đầu phiên 18/10 song đang khiến VN-Index giảm điểm và mất mốc 1.120. Chứng khoánLực cầu tăng mạnh, VN-Index hồi sát mốc 1.120Đức Hậu • 18/10/2023 12:02Lực bán trên thị trường diễn ra không quá mạnh đầu phiên 18/10 song đang khiến VN-Index giảm điểm và mất mốc 1.120. \n 11h30: \n Thị trường xuất hiện nhịp hồi mạnh trước giờ nghỉ giúp VN-Index thu hẹp biện độ giảm về còn hơn 2 điểm ngay sát mốc 1.120. Trong khi đó, VN30-Index và HNX-Index đều kịp chuyển xanh. \n Một số cổ phiếu nới biên độ tăng giá như VIX (HM:VIX) (+5,2%), PVC (HN:PVC) (+4,7%), PVD (HM:PVD) (+3,5%), DGW (HM:DGW) (+2,8%),  SHS  (HN:SHS) (+3,1%),... \n Thanh khoản thị trường cải thiện đáng kể với 9.000 tỷ đồng đã được sang tay. \n Khối ngoại tiếp tục mua ròng nhẹ 100 tỷ đồng trên sàn HOSE trong đó tiếp tục gom mức triệu đơn vị tại cổ phiếu VIX. Xếp sau có VPB với 0,73 triệu cp. Đây cũng là 2 mã ghi nhận thanh khoản cao nhất thị trường phiên sáng nay, lần lượt 22,4 và 24,3 triệu đơn vị. \n Đáng chú ý, cổ phiếu VPB bất ngờ nhận lực cầu lớn sau thời điểm 11h qua đó chuyển trạng thái từ giảm 1,5% sang tăng 2% qua đó nối dài chuỗi tăng giá sang phiên thứ 9 liên tiếp. \n Xem thêm: Lãi hơn 20 tỷ đồng, 1 doanh nghiệp họ dầu khí ngắt chuỗi 28 quý lỗ liên tiếp \n 11h: \n VN-Index giảm 8 điểm về dưới mốc 1.115; HNX-Index gần 1 điểm và UPCoM-Index giảm 0,3 điểm. \n Thêm một số cổ phiếu như BVH (HM:BVH), PLX (HM:PLX), SAB (HM:SAB), VRE (HM:VRE) giảm trên ngưỡng 1%. Ngược lại, chỉ còn GVR (HM:GVR) và VJC (HM:VJC) đang tăng đáng kể. \n Chứng khoán và dầu khí vẫn là 2 nhóm nổi bật nhất sáng nay dù đà tăng đã bị thu hẹp đáng kể sau 10h30. Trong khi đó, lực bán trải đều các nhóm còn lại với biên độ đều dưới 1%. \n Cổ phiếu VUA tiếp tục tăng mạnh có thời điểm hơn 11%; RDP (HM:RDP) được kéo lên mức giá trần trong khi VIX cũng tăng 5% lên mốc 15.000 đồng/cp. \n Ở chiều ngược lại, FIR và SRC cũng giảm sàn. Riêng SRC của Cao su Sao Vàng sau nhịp tăng gấp từ 17.x lên 29.x đồng 3 tuần trước đó đang giảm sàn phiên thứ 2 liên tiếp, giá điều chỉnh về 25.300 đồng/cp. \n Phiên 17/10: Cú đạp mạnh, bất ngờ và gấp gáp chỉ 15 phút ATC ở hàng loạt cổ phiếu largecap ngoài danh mục VN30 như LCG, DIG (HM:DIG), PVT (HM:PVT), IDI, DGC (HM:DGC), DCM (HM:DCM), GEX (HM:GEX), CII (HM:CII), ANV (HM:ANV), VCG (HM:VCG), KBC (HM:KBC), FTS (HM:FTS),... khiến chứng sĩ tham chiến trên thị trường không kịp trở tay. Từ \"cơm cá thịt\" hồi cuối phiên sáng, bữa tối của nhiều nhà đầu tư chuyển trạng thái sang \"cơm canh cà\" thậm chí cơm không. \n  \n  \n Ngoại trừ sản xuất thiết bị máy móc còn xanh nhẹ, các chỉ số ngành còn lại đều giảm sâu trong đó khai khoáng, chứng khoán, nhựa - hóa chất, thủy sản giảm quanh 5%; ngân hàng là nhóm giữ nhịp thị trường với mức giảm chỉ 0,36% nhờ lực kéo VPB và HDB (HM:HDB) (cùng tăng 0,9%). \n Chi tiết Pha \"đánh úp\" VN-Index phiên ATC ngày 17/10 đến từ đâu? \n 9h50: \n Thị trường chứng khoán tăng nhẹ đầu phiên trước khi chuyển đỏ trở lại. VN-Index giảm thêm 2,5 điểm về dưới mốc 1.120; áp lực điều chỉnh tiếp tục có đóng góp lớn của một số mid - largecap ngoài rổ VN30 như CII (-3,1%), DIG (-1,1%), PDR (HM:PDR) (-1%),... \n Ở nhóm trụ cột, sắc đỏ cũng đang áp đảo với BCM (HM:BCM) giảm 2,3%, SAB, VNM (HM:VNM), VPB giảm từ 1 - 1,6%; các mã đầu tàu như VCB (HM:VCB), CTG (HM:CTG), BID (HM:BID), VIC (HM:VIC) cũng đang đỏ nhẹ. Chiều ngược lại, MWG (HM:MWG), FPT (HM:FPT), GVR đang tăng quanh ngưỡng 1%. \n Chứng khoán và dầu khí là các nhóm nỗ lực hồi phục nhất trong đó đáng chú ý phải kể đến VIX tăng 3,8% sau phiên giảm cận sàn trước đó; PVC tăng 3,5%, SHS tăng 1,9%, PVS (HN:PVS) tăng 1,8%, PVD tăng 1,7%, PVP tăng 1,4%, VCI (HM:VCI) tăng 1,3%,... \n Giá trị giao dịch toàn thị trường đạt gần 3.600 tỷ đồng. \n  \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/10: Các chỉ số biến động trái chiều",
      "time": "18 thg 10, 2023",
      "posted_date": "Ngày đăng 19:31 18/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/10: Các chỉ số biến động trái chiều \n VN-Index và HNX-Index tăng giảm trái chiều cho thấy tình trạng rung lắc mạnh sẽ còn tiếp diễn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 18/10/2023, VN-Index tiếp tục giảm điểm đồng thời xuất hiện mẫu hình Three Black Candles cho thấy tâm lý bi quan đang bao trùm thị trường. \n Hiện tại, chỉ số quay trở lại test vùng 1,112-1,130 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023) nên sẽ nhận được sự hỗ trợ từ vùng này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 18/10/2023, HNX-Index tăng nhẹ và xuất hiện mẫu hình nến Doji cho thấy tâm lý nhà đầu tư khá phân vân. \n Vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn của tháng 06 và tháng 07/2023) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong thời gian tới. \n  \n VPB (HM:VPB) - Ngân hàng TMCP Việt Nam Thịnh Vượng \n Giá cổ phiếu VPB tăng vọt cùng với sự hình thành của cây nến xanh có thân dài cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Hiện tại, VPB đã phá vỡ vùng 22,540-23,000 (tương đương đỉnh cũ tháng 08/2023) nên xu hướng tăng dài hạn tiếp tục được củng cố. \n Khối lượng giao dịch trong phiên sáng tiếp tục tăng mạnh và đã vượt lên trên mức trung bình 20 ngày chứng tỏ dòng tiền đang tập trung vào cổ phiếu này. \n  \n VIX (HM:VIX) - CTCP Chứng khoán VIX \n Trong phiên giao dịch sáng ngày 18/10/2023, giá cổ phiếu VIX tăng điểm trở lại đồng thời xuất hiện mẫu hình nến Bullish Harami cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Khối lượng giao dịch trong phiên sáng đã có sự cải thiện đáng kể và khả năng sẽ đạt mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch sôi động trở lại. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày xuất hiện từ tháng 05/2023 và duy trì cho đến nay. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VPBank tăng 8 phiên liên tiếp",
      "time": "18 thg 10, 2023",
      "posted_date": "Ngày đăng 16:45 18/10/2023",
      "main_content": "Ban lãnh đạo VPBank (HM:VPB) nhiều lần khẳng định sẽ dành khoảng 8.000 tỷ đồng từ nguồn lợi nhuận năm 2022 để chia cổ tức trong năm 2023. Chứng khoánCổ phiếu VPBank tăng 8 phiên liên tiếpQuốc Trung • {Ngày xuất bản}Ban lãnh đạo VPBank nhiều lần khẳng định sẽ dành khoảng 8.000 tỷ đồng từ nguồn lợi nhuận năm 2022 để chia cổ tức trong năm 2023. \n Kết phiên giao dịch ngày 17/10, trong khi VN-Index giảm 20 điểm, đa số cổ phiếu VN30 giá giá, VPB và HDB (HM:HDB) trở thành 2 cổ phiếu ngược dòng tăng điểm dù mức tăng chỉ 0,9%. \n Đáng nói với cổ phiếu của Ngân hàng TMCP Việt Nam Thịnh Vượng - VPBank (VPB), mức tăng nhẹ lên ngưỡng 22.700 đồng đã là phiên tăng thứ 8 liên tiếp của bluechip ngân hàng này kể từ ngày 5/10 (+9%). \n  \n  \n Trước đó, Ban lãnh đạo ngân hàng cũng nhiều lần khẳng định sẽ dành khoảng 8.000 tỷ đồng từ nguồn lợi nhuận năm 2022 để chia cổ tức trong năm nay. Cam kết này cũng được nhấn mạnh tại ĐHCĐ thường niên 2023 của nhà băng này. \n Dự kiến, VPBank chia cổ tức bằng tiền mặt trong 5 năm liên tiếp từ nguồn lợi nhuận sau thuế của ngân hàng trong khi vẫn bảo toàn nguồn vốn dành cho hoạt động kinh doanh và tăng trưởng trong kế hoạch. Các đợt chia cổ tức bằng tiền mặt trong các năm tiếp theo dự định được ngân hàng thực hiện sớm hơn trong nửa đầu năm nhằm đáp ứng sự mong mỏi của cổ đông. \n VPBank cũng là ngân hàng hiếm hoi cam kết chia cổ tức bằng tiền mặt trong mùa đại hội cổ đông diễn ra đầu năm 2023. \n Về kết quả kinnh doanh, VPBank vừa công bố báo cáo tài chính hợp nhất quý 3/2023 với thu nhập lãi thuần đạt 8.837 tỷ đồng - giảm 15% so với cùng kỳ năm trước; lợi nhuận sau thuế ở mức 2.427 tỷ - giảm 31%; lũy kế 9 tháng lãi sau thuế 6.530 tỷ đồng. \n Tại thời điểm cuối quý 3/2023, tổng tài sản VPBank đạt 780.213 tỷ đồng - tăng 23,6% so với đầu năm (tương ứng hơn 32,5 tỷ USD) qua đó vươn lên thứ 2 trong Top ngân hàng tư nhân có tài sản lớn nhất. \n Xem thêm: Pha \"đánh úp\" VN-Index phiên ATC ngày 17/10 đến từ đâu? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]