[
   {
      "title": "Thị trường chứng khoán chờ đợi tín hiệu từ cuộc họp của FED tuần (20/03 - 24/03)",
      "time": "20 thg 3, 2023",
      "posted_date": "Ngày đăng 21:30 20/03/2023",
      "main_content": "Mặt bằng lãi suất cao vẫn sẽ đặt ra thách thức đối với sức khỏe của một số tổ chức tài chính. Cuộc họp của FED diễn ra trong 2 ngày 20 - 21/03/2023 sẽ là tâm điểm của thị trường tài chính toàn cầu trong tuần giao dịch tới. \n Theo VNDirect, thị trường đang nghiêng về kịch bản FED tăng 25 điểm cơ bản lãi suất điều hành trong cuộc họp sắp tới. Thậm chí, có một số tổ chức dự báo FED có thể tạm ngừng nâng lãi suất điều hành trong cuộc họp tháng 3 (tuy nhiên xác suất này thấp hơn). \n Trong kịch bản cơ sở là FED tiếp tục tăng lãi suất điều hành, tâm lý của thị trường tài chính toàn cầu có thể vẫn sẽ thận trọng, chưa cải có sự cải thiện rõ nét. \n Mặt bằng lãi suất cao vẫn sẽ đặt ra thách thức đối với sức khỏe của một số tổ chức tài chính.      Trong nước, động thái hạ lãi suất điều hành của NHNN được đánh giá là tích cực đối với thị trường chứng khoán. \n Tuy vậy, tác động trong ngắn hạn sẽ chưa lớn và cần có thời gian để hiệu ứng tích cực lan tỏa tới các ngành, nghề và hoạt động sản xuất - kinh doanh của doanh nghiệp. \n Theo VNDirect, trong ngắn hạn, dòng tiền nội vẫn tương đối yếu do mặt bằng lãi suất trên thị trường vẫn còn cao hơn thời điểm trước COVID-19, cũng như những điểm nghẽn về trái phiếu doanh nghiệp và bất động sản chưa được giải quyết triệt để. \n Bên cạnh đó, việc quỹ Fubon ETF chia nhỏ lượng giải ngân vào thị trường cũng khiến cho tác động tích cực của dòng tiền ngoại là không lớn. \n Do vậy, nhóm phân tích cho rằng, thị trường trong nước sẽ khó bứt phá trong ngắn hạn và chỉ số VN-INDEX nhiều khả năng vẫn giao dịch trong biên độ hẹp từ mức 1.030-1.070 điểm trong tuần tới. \n Trong bối cảnh thị trường chưa hình thành xu hướng tăng rõ nét, việc mua vào và nắm giữ cổ phiếu chỉ nên thực hiện với tầm nhìn dài hạn (6 tháng - 1 năm). Trong khi đó, việc trading ngắn hạn tiềm ẩn rủi ro cao và chỉ phù hợp với những nhà đầu tư chuyên nghiệp. \n Đồng thời, việc quản trị danh mục đầu tư vẫn nên được ưu tiên hàng đầu, duy trì tỷ trọng cổ phiếu ở mức vừa phải và hạn chế sử dụng đòn bẩy (margin) ở giai đoạn hiện nay để kiểm soát rủi ro. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm 14 điểm, nhóm đầu tư công giữ thăng bằng",
      "time": "20 thg 3, 2023",
      "posted_date": "Ngày đăng 19:55 20/03/2023",
      "main_content": "Tâm lý giao dịch tiêu cực kéo dài khiến thị trường thiếu vắng dòng tiền dẫn dắt. VN-Index tiếp tục trạng thái rung lắc và điều chỉnh. Tạm dừng phiên sáng, VN-Index giảm 13,95 điểm (1,33%) xuống 1.031,19 điểm, HNX-Index giảm 1,38 điểm (0,67%) còn 203,09 điểm, UPCoM-Index giảm 0,23 điểm (0,3%) xuống 76,2 điểm. \n Tổng giá trị giao dịch toàn thị trường đạt 4.168 tỷ đồng trong đó giá trị giao dịch khớp lệnh trên HOSE là 3.303 tỷ đồng. \n Rổ VN30 có 27/30 mã giảm điểm trong đó các mã NVL (HM:NVL), SSI (HM:SSI), GVR (HM:GVR), VIC (HM:VIC), MWG (HM:MWG), MSN (HM:MSN), VRE (HM:VRE), PDR (HM:PDR), VJC (HM:VJC) giảm trên 2%. Chỉ còn VHM (HM:VHM) và PLX (HM:PLX) giữ được sắc xanh nhẹ. \n Về nhóm ngành, nhóm vận tải và kho bãi có sự hồi phục trở lại trong buổi sáng trong đó nổi bật có thể kể tới MVN khi tăng hết biên độ, các mã đầu ngành như ACV (HN:ACV), GMD (HM:GMD) đã quay trở lại với sắc xanh. Cùng chiều, đa số các mã đầu tư công đều thoát cảnh giảm điểm. \n PRC và TMT được kéo trần trở lại trong khi ST8 tiếp tục lập đỉnh mới với mức tăng 5% dù có thời điểm tăng kịch biên độ. \n Kết phiên sáng, sắc đỏ đang tạm thời chiếm ưu thế ở hầu hết nhóm ngành trong đó nông - lâm - ngư là ngành giảm mạnh nhất với mức giảm 3,41%; các nhóm cổ phiếu lớn như ngân hàng, bất động sản, chứng khoán, bán lẻ đều giảm từ 1 - 2% \n Khối ngoại bán ròng gần 167 tỷ đồng trên sàn HOSE với lực bán tập trung tại HPG (HM:HPG). Trên sàn HNX, khối ngoại mua ròng hơn 5 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GMD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/03: Bi quan tiếp diễn",
      "time": "20 thg 3, 2023",
      "posted_date": "Ngày đăng 19:22 20/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/03: Bi quan tiếp diễn \n Trong phiên giao dịch sáng ngày 20/03/2023, VN-Index hình thành cùng lúc mẫu hình nến Falling Window và Black Marubozu cho thấy tâm lý bi quan của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/03/2023, VN-Index hình thành cùng lúc mẫu hình nến Falling Window và Black Marubozu cho thấy tâm lý bi quan của nhà đầu tư. \n Khối lượng giao dịch tiếp tục đi xuống và gần như chắc chắn sẽ nằm dưới mức trung bình 20 ngày. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 20/03/2023, HNX-Index chuẩn bị test lại cạnh dưới của mẫu hình Descending Triangle. \n Chỉ số tiếp tục nằm dưới hai đường SMA 50 ngày và SMA 100 ngày. Điều này có thể dẫn đến một sự sụt giảm mạnh trong tương lai. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên giao dịch ngày 20/03/2023, DXG hình thành mẫu hình nến Spinning Top chứng tỏ tâm lý giằng co của nhà đầu tư. \n Giá cổ phiếu đang duy trì dưới các đường MA trung và dài hạn cho thấy triển vọng ngắn hạn không quá lạc quan. \n Chỉ báo ADX rơi xuống ngưỡng 25 chứng tỏ xu hướng hiện đang khá yếu và trạng thái sideway có thể sẽ còn tiếp tục. \n  \n NKG (HM:NKG) - CTCP Thép Nam Kim \n Trong phiên giao dịch ngày 20/03/2023, NKG hình thành mẫu hình nến Doji với khối lượng thấp cho thấy tâm lý e dè của nhà đầu tư. \n Giá cổ phiếu điều chỉnh mạnh sau khi test đường SMA 200 ngày chứng tỏ lực bán đang hiện diện tại đây. Nếu đường này bị phá vỡ thì triển vọng dài hạn có thể tích cực trở lại. \n Đường trendline ngắn hạn (bắt đầu từ tháng 11/2022) tiếp tục là hỗ trợ tốt cho giá cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/03: Sức ép giảm điểm sớm xuất hiện",
      "time": "20 thg 3, 2023",
      "posted_date": "Ngày đăng 16:37 20/03/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/03: Sức ép giảm điểm sớm xuất hiện \n Các chỉ số thị trường khởi đầu tuần mới ảm đạm khi sắc đỏ lan tỏa khắp thị trường. VN-Index hiện đang giảm gần 4 điểm, giao dịch quanh mức 1,040 điểm; HNX-Index giảm nhẹ 0.2 điểm, giao dịch quanh mức 204 điểm. \n Bên bán đang chiếm ưu thế trong rổ VN30 với 24 mã giảm, 5 mã tăng và 1 mã đứng giá. Trong đó, các mã VHM (HM:VHM), PLX (HM:PLX), GAS (HM:GAS), MBB… đang tăng nhẹ quanh 1%. Ở chiều ngược lại, VJC (HM:VJC) (-3.4%) đang là mã giảm giá mạnh nhất, các mã theo sau có mức giảm quanh 1%. \n Về nhóm ngành, nhóm cổ phiếu ngân hàng điều chỉnh đầu phiên với sắc đỏ nhẹ quanh 0.5% như  SHB  (HM:SHB), LPB (HM:LPB), TCB (HM:TCB), CTG (HM:CTG), BID… \n Vận tải và kho bãi đang là ngành giảm mạnh nhất thị trường. Các mã hàng không như ACV (HN:ACV), VJC, HVN (HN:HVN) đều đang chìm trong sắc đỏ. Trong khi đó nhóm cảng biển & logistics đang có sự phân hóa, GMD (HM:GMD) tăng 1.5%, TCL tăng 1.4%, VIP giảm 0.5%, DXP giảm 3.1%... \n Lý Hỏa \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán tuần 20/02/2023 – 24/03/2023: VNIndex tiếp tục diễn biến rung lắc, giằng co",
      "time": "20 thg 3, 2023",
      "posted_date": "Ngày đăng 14:44 20/03/2023",
      "main_content": "Khả năng xu thế sideway của chỉ số vẫn sẽ tiếp diễn trước khi xuất hiện những thông tin trọng yếu mang tính chất dẫn dắt chiều hướng của thị trường. VNIndex hình thành nến Doji cho thấy sự lưỡng lự của bên cung và bên cầu trong ngắn hạn, tuy nhiên chỉ số vẫn đóng cửa trên MA20 tuần đi cùng với sự cải thiện của thanh khoản. Điểm nhấn của thị trường xuất hiện vào ngày thứ Tư khi chỉ số bật tăng 2,1% nhờ thông tin NHNN hạ lãi suất điều hành. Mặc dù vậy trước các biến số khó lường của thị trường quốc tế, VN Index vẫn điều chỉnh trong 2 phiên cuối tuần trước khi đóng cửa quanh vùng 1.045,1 điểm và giảm 0,75% so với thứ Sáu liền trước. \n Thanh khoản trên sàn HOSE cải thiện đáng kể +20% so với tuần liền trước, đạt 10,4 nghìn tỷ đồng/phiên trong đó riêng kênh khớp lệnh đóng góp 8,8 nghìn tỷ đồng/phiên (+15% YoY). Thanh khoản có xu hướng gia tăng nhờ đóng góp của phiên bùng nổ về điểm số vào ngày thứ Tư hay giao dịch hoàn tất kỳ cơ cấu ETF vào ngày thứ Sáu. \n  \n  \n  \n  \n - Nhà đầu tư đang nắm giữ cổ phiếu có thể sử dụng các ngưỡng stop-loss (đường trung bình động, nền giá,…)vđể quản trị rủi ro khi cần thiết \n - Nhà đầu tư đang có nhu cầu giải ngân tiếp tục canh mua quanh nền tích lũy hoặc các nhịp điều chỉnh về lại hỗ trợ, ưu tiên nhóm trụ cột (hưởng lợi từ dòng tiền khối ngoại) và nhóm cổ phiếu cơ bản \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "20/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 3, 2023",
      "posted_date": "Ngày đăng 13:00 20/03/2023",
      "main_content": "Vietstock - 20/03: Đọc gì trước giờ giao dịch chứng khoán? \n Tuần giao dịch mới đã tới, đừng bỏ lỡ những tin tức đáng chú ý những ngày cuối tuần qua: UBS đề nghị mua Credit Suisse với giá 1 tỷ USD; Công ty mẹ của Silicon Valley Bank nộp đơn phá sản;Hệ thống KRX đang đến giai đoạn kiểm thử đối với nhà thầu, CapitaLand đàm phán mua 1.5 tỷ đô bất động sản từ  Vinhomes  (HM:VHM)... \n * UBS đề nghị mua Credit Suisse với giá 1 tỷ USD, thấp hơn 86% so với vốn hóa. UBS đề nghị mua Credit Suisse với giá 1 tỷ USD, trong khi giới chức Thụy Sỹ đang chuẩn bị thay đổi luật quốc gia để bỏ qua quá trình xin ý kiến cổ đông về thỏa thuận sáp nhập UBS-Credit Suise. >>> \n * VinaCapital: Nguy cơ sụp đổ một ngân hàng như SVB ở Việt Nam là rất thấp. Sự sụp đổ đột ngột của Silicon Valley Bank (SVB) ở Mỹ đã dấy lên những lo ngại về mức độ ảnh hưởng liên đới đối với Việt Nam, Chuyên gia kinh tế trưởng VinaCapital - ông Michael Kokalari đã có những phân tích về vấn đề này. >>> \n * Công ty mẹ của Silicon Valley Bank nộp đơn phá sản. Công ty mẹ của Silicon Valley Bank đã nộp đơn phá sản, qua đó tạo điều kiện cho quá trình bán tài sản từng phần. >>> \n * Hệ thống KRX đang đến giai đoạn kiểm thử đối với nhà thầu. Trong Tọa đàm \"Giải pháp khơi thông thị trường vốn\" tổ chức vào sáng ngày 17/03 tại Hà Nội. Bà Tạ Thanh Bình, Vụ trưởng Vụ Phát triển thị trường, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã tiết lộ về tiến độ vận hành hệ thống KRX, qua đó kỳ vọng các giải pháp về giao dịch và thanh toán mới sẽ được triển khai. >>> \n * TDH tiếp tục bị cơ quan thuế cưỡng chế gần 91 tỷ đồng. CTCP Phát triển Nhà Thủ Đức (HOSE: TDH) cho biết nhận được 12 quyết định từ Cục thuế TPHCM ngày 14/03/2023. >>> \n * Thêm một doanh nghiệp bất động sản huy động thành công 4.8 ngàn tỷ đồng trái phiếu. Theo công bố thông tin từ HNX, Công ty TNHH Kinh doanh Nội thất Luxury Living vừa phát hành xong lô trái phiếu có tổng giá trị 4,800 tỷ đồng. >>> \n * Tranh cãi sở hữu nhà chung cư có thời hạn: Đề xuất sửa nội dung ghi trên 'sổ hồng'. Chuyên gia cho rằng, người dân không quá lo lắng về quy định sở hữu nhà chung cư có thời hạn. Đồng thời, đề xuất trên “sổ hồng” cần ghi rõ quyền sở hữu đất (lâu dài) + quyền sở hữu nhà ở và tài sản gắn liền với đất (có thời hạn) tránh gây hiểu lầm cho người dân. >>> \n * Reuters: CapitaLand đàm phán mua 1.5 tỷ đô bất động sản từ Vinhomes. Tập đoàn bất động sản lớn của châu Á - CapitaLand Group - đang đàm phán để mua tài sản trị giá khoảng 1.5 tỷ USD từ Vinhomes, công ty bất động sản lớn nhất trên sàn chứng khoán Việt. >>> \n * Người sẽ 'gỡ bom' SVB. Ông Tim Mayopoulos được chọn để duy trì hoạt động của SVB cho tới khi được bán. Ông là luật sư từng lèo lái một số tổ chức ngân hàng và công nghệ tài chính qua giai đoạn khó khăn. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tổng thư ký VBMA: \"Phát hành mới trái phiếu doanh nghiệp vẫn còn rất khó khăn\" \n * C47 muốn chia cổ tức và cổ phiếu thưởng, tổng tỷ lệ 20% \n * Cổ phiếu ngân hàng 'níu chân' VN-Index trong tuần qua \n * Sao Ta đặt mục tiêu lãi kỷ lục năm 2023 dù lo ngại tôm giá rẻ Ecuador \n * UBCKNN đang xây dựng thị trường thứ cấp trái phiếu doanh nghiệp riêng lẻ \n * HHP thu 300 tỷ từ chào bán cổ phiếu riêng lẻ \n * SJS (HM:SJS) lên kế hoạch lợi nhuận năm 2023 tăng 82%, sẽ không chia cổ tức 2022 \n * Em trai bầu Đức muốn bán hết cổ phiếu HAG (HM:HAG) đang nắm giữ \n * Đầu tư BĐS Sơn Kim lãi hơn 6 tỷ đồng năm 2022 \n * Tuần 20-24/03: Cổ tức tiền mặt cao nhất 80% \n * Giao dịch quỹ đầu tư: Lực bán “chững lại” \n TÀI CHÍNH NGÂN HÀNG \n * Xuất khẩu tôm sang Hàn Quốc gặp khó bởi phí hạn ngạch gần bằng thuế \n * 2 tháng đầu năm xuất khẩu rau quả mang về cho Việt Nam hơn 564 triệu USD \n * Sức mạnh đồng USD “thuyên giảm” \n * Thuế nhập khẩu nguyên liệu thức ăn ‘đè’ ngành chăn nuôi, thủy sản \n VĨ MÔ ĐẦU TƯ \n * Nghị quyết 33 tiếp thêm động lực để thị trường BĐS hồi phục và phát triển \n * Hơn 5.300 tỷ đồng làm cao tốc Khánh Hòa - Buôn Ma Thuột \n * Đánh giá năng lực chủ đầu tư, đơn vị tư vấn dự án cầu Rạch Miễu 2 \n * Khu nghỉ dưỡng hơn 5.7 ngàn tỷ ở Quảng Trị của ông chủ Nha khoa Kim sắp bị thu hồi \n * Đô thị Thanh Hóa mới sẽ bao gồm cả huyện Đông Sơn \n * Phê duyệt hơn 15.700 tỷ đồng làm cao tốc Khánh Hòa - Buôn Ma Thuột \n * Dự án kêu gọi đầu tư tuần 11-17/03 có gì đáng chú ý? \n TÀI CHÍNH THẾ GIỚI \n * Credit Suisse mất các giám đốc mảng cổ phiếu ở châu Á \n * Fitch: Các ngân hàng châu Á có thể đứng vững trước rủi ro của giới nhà băng Mỹ \n * Thị trường tiền ảo tuần qua: Bitcoin nhảy vọt 33%, vượt 27,000 USD \n * Cổ phiếu First Republic giảm tiếp 33% dù được bơm vốn \n * Bloomberg: Thụy Sỹ cân nhắc quốc hữu hóa toàn bộ hoặc một phần Credit Suisse \n * Thụy Sỹ tính dùng biện pháp khẩn cấp để đẩy nhanh thương vụ UBS thâu tóm Credit Suisse \n * Đội ngũ Joe Biden tìm tới Warren Buffett để bàn cách ngăn chặn khủng hoảng \n * Bloomberg: UBS yêu cầu Chính phủ Thụy Sỹ hỗ trợ nếu mua lại Credit Suisse \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 20 - 24/03: Tích lũy trong biên độ 1,030 - 1,080?",
      "time": "19 thg 3, 2023",
      "posted_date": "Ngày đăng 04:55 20/03/2023",
      "main_content": "Vietstock - Góc nhìn tuần 20 - 24/03: Tích lũy trong biên độ 1,030 - 1,080? \n DAS dự báo VN-Index tiếp tục tích lũy trong biên độ 1,030 - 1,080 điểm, là cơ hội để nhà đầu tư trung dài hạn giải ngân và nắm giữ danh mục đầu tư với các nhóm cổ phiếu có tình hình kinh doanh thuận lợi năm 2023. \n Tích lũy trong biên độ 1,030 - 1,080 \n CTCK Ngân hàng Đông Á (DAS): VN-Index tiếp tục tích lũy trong biên độ 1,030 - 1,080 điểm, là cơ hội để nhà đầu tư trung dài hạn giải ngân và nắm giữ danh mục đầu tư với các nhóm cổ phiếu có tình hình kinh doanh thuận lợi năm 2023 như nhóm cổ phiếu \"đầu tư công\", hoặc cổ phiếu có lợi nhuận ổn định như ngân hàng, khu công nghiệp, cổ phiếu ngành điện. Đối với chiến lược ngắn hạn, có thể mua bán trên nhóm cổ phiếu chứng khoán, thép và hàng không. \n Đi ngang khó chịu \n CTCK Tân Việt (TVSI): Nhìn chung, thị trường vẫn phải tiếp tục chứng kiến trạng thái đi ngang đầy khó chịu như hiện tại trong các phiên sắp tới và kỳ vọng sẽ có thể chấm dứt trong tháng 3. Trong phiên giao dịch đầu tuần 20/03, chỉ số dự báo vẫn đi ngang khung sideway rộng vùng biên độ 1,015 - 1,065 như hiện tại. Chỉ số khó có thể vượt qua vùng kháng cự đỉnh cũ 1,125 điểm trong tháng 3 này dù cho có hình thành được đà tăng giá trở lại. \n Xu thế của thị trường là đi ngang nên nhà đầu tư vẫn nên swingtrade khi mua trong các phiên giảm mạnh và tiến gần hỗ trợ và bán trong các phiên hưng phấn khi tăng điểm với thanh khoản không cải thiện. \n Thanh khoản sẽ giảm \n CTCK MB (MBS (HN:MBS)): Về kỹ thuật, khả năng thị trường lại duy trì trạng thái đi ngang trong biên độ hẹp ở tuần sau 20 - 24/03, thanh khoản cũng được dự báo sẽ giảm so với tuần vừa qua. \n Nhà đầu tư không nên lướt sóng trong bối cảnh thanh khoản ở mức thấp. Vùng hỗ trợ cho chỉ số VN-Index ở khu vực 1,030 - 1,033 điểm, thanh khoản thấp nên dòng tiền cũng không lưu trú quá 1 vòng T+ ở các nhóm cổ phiếu tín hiệu như: Đầu tư công, dầu khí, thép, sản xuất điện,… \n Rủi ro thế giới đã giảm dần \n CTCK Yuanta Việt (YSVN): Thị trường có thể sẽ tiếp tục đi ngang quanh mức hiện tại và hồi phục nhẹ trong phiên giao dịch đầu tuần 20/03. Đồng thời, thị trường vẫn đang trong giai đoạn ít biến động và thanh khoản thấp trong tuần giao dịch tới do ảnh hưởng từ cuộc họp của Fed và cơ hội ngắn hạn vẫn chưa quá rõ ràng trong ngắn hạn. \n Điểm tích cực là rủi ro ngắn hạn trên TTCK thế giới đã giảm dần, đây sẽ là yếu tố hỗ trợ đáng kể trong ngắn hạn vào tuần giao dịch 20 - 24/03 tới. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm nhẹ cho thấy các nhà đầu tư vẫn còn thận trọng với diễn biến hiện tại của thị trường. \n Tín hiệu kỹ thuật khả quan \n CTCK Mirae Asset Việt Nam (Mirae Asset): Trong tuần 13 - 17/03 xuất hiện nhiều thông tin tiêu cực ảnh hưởng lớn đế VN-Index tuy nhiên chỉ số vẫn duy trì được mốc hỗ trợ quan trọng tại MA 20 tuần (1,039). Đây là dấu hiệu tương đối tích cực, ủng hộ cho việc duy trì xu hướng hồi phục từ đầu tháng 3/2023 đến nay. Tín hiệu kỹ thuật ngắn hạn đang ở mức khả quan. Hệ số P/E của VN-Index đạt 13,6x. \n Vẫn có cơ hội mở rộng đà hồi phục \n CTCK KB Việt Nam (KBSV): Cơ hội mở rộng đà hồi phục của VN-Index vẫn tiếp tục được bảo lưu với ngưỡng hỗ trợ gần được đặt quanh 1,03x. NĐT được khuyến nghị gia tăng tỷ trọng trading khi giá của các cổ phiếu mục tiêu về quanh ngưỡng hỗ trợ. \n Đông Tư \n  \n ProPicks AI đánh giá MBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 20/3: Tiếp đà tăng?",
      "time": "19 thg 3, 2023",
      "posted_date": "Ngày đăng 02:24 20/03/2023",
      "main_content": "Công ty chứng khoán khuyến nghị nhà đầu tư gia tăng tỷ trọng trading khi giá của các cổ phiếu mục tiêu về quanh ngưỡng hỗ trợ 1.03x. Nhận định chứng khoán ngày 20/3 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index vẫn tiếp tục có xu hướng phân hóa tăng điểm \n VN-Index kết tuần tạo mẫu hình nến doji thể hiện sự lưỡng lự trong tâm lý nhà đầu tư xung quanh vùng 1.030-1.050 điểm và đây cũng đang là vùng tích lũy ngắn hạn của thị trường kể từ khoảng giá tháng 2/2023 đến nay. \n Xét trên khung đồ thị tuần, VN-Index vẫn đang bám sát và nằm trên đường trung bình động MA20. \n Chỉ báo DI+ ở khung đồ thị tuần cũng chưa cho tín hiệu về xu hướng mới so với tuần trước và vẫn đang hướng lên tích cực, cho thấy khả năng lớn hơn là VN-Index vẫn tiếp tục có xu hướng phân hóa tăng điểm hướng lên các vùng điểm số cao hơn. \n Chúng tôi khuyến nghị các nhà đầu tư tiếp tục duy trì vị thế cổ phiếu khoảng 15-25% trong tài khoản và bám sát diễn biến thị trường trong tuần tới, đồng thời hạn chế giải ngân trước khi VN-Index thành công bứt phá khỏi vùng kháng cự quanh 1.050 điểm hiện tại. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng đà hồi phục của VN-Index vẫn tiếp tục được bảo lưu \n Trong phiên cuối tuần trước, áp lực bán chủ động gia tăng quanh ngưỡng cản gần 1.05x điểm khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n Mặc dù vậy, cơ hội mở rộng đà hồi phục của VN-Index vẫn tiếp tục được bảo lưu với ngưỡng hỗ trợ gần được đặt quanh 1.03x điểm \n Nhà đầu tư được khuyến nghị gia tăng tỷ trọng trading khi giá của các cổ phiếu mục tiêu về quanh ngưỡng hỗ trợ. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Giao dịch cẩn trọng \n Trong phiên cuối tuần trước, sau khi bật tăng từ đầu phiên, áp lực chốt lời tại ngưỡng 1.055 điểm đẩy VN-Index xuống và kết phiên gần như không thay đổi. \n Trong đó, 6/19 ngành tăng điểm (ngành du lịch và giải trí dẫn đầu đà tăng), tuy nhiên, số mã tăng lại tương đương số mã giảm cho thấy dòng tiền đang có xu hướng tập trung vào một số ngành nhất định. \n Hiện tại thị trường chưa rõ xu hướng, nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 20-24/03/2023: Xu hướng giằng co vẫn tiếp tục",
      "time": "19 thg 3, 2023",
      "posted_date": "Ngày đăng 01:00 20/03/2023",
      "main_content": "Vietstock - Vietstock Weekly 20-24/03/2023: Xu hướng giằng co vẫn tiếp tục \n VN-Index xuất hiện mẫu hình nến gần giống Doji cho thấy thị trường đang cân bằng, tín hiệu giao dịch là chưa rõ ràng cần quan sát diễn biến sắp tới để đưa ra quyết định giải ngân phù hợp. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN NGÀY 13-17/03/2023 \n Trong khung thời gian tuần (13-17/03/2023), VN-Index xuất hiện mẫu hình nến gần giống Doji cho thấy thị trường đang cân bằng và không có bên nào chiếm ưu thế hoàn toàn. \n Tuy nhiên, khối lượng giao dịch duy trì mức thấp và nằm dưới trung bình 20 tuần. Thêm vào đó, chỉ số vẫn đang nằm dưới đường SMA 200 tuần nên xu hướng tăng dài hạn vẫn chưa thật sự quay trở lại. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Nến đỏ chiếm số lượng áp đảo \n Trong phiên giao dịch ngày 17/03/2023, VN-Index tiếp tục đi xuống. Các cây nến đỏ chiếm số lượng áp đảo trong 5 phiên gần nhất cho thấy tâm lý bi quan của nhà đầu tư trong suốt tuần qua. \n Chỉ số đảo chiều mạnh sau khi test đường trendline dài hạn ( tương đương vùng 1,060-1,070 điểm). Ngưỡng này sẽ tiếp tục đóng vai trò là kháng cự mạnh trong tương lai. \n Chỉ báo Stochastic Oscillator cho bán trở lại. Tín hiệu này xuất hiện cho thấy rủi ro giảm điểm đang tăng cao. \n  \n HNX-Index - Chỉ số không thể vượt qua nhóm MA dài hạn \n Trong phiên giao dịch ngày 17/03/2023, HNX-Index tiếp tục giảm điểm với mẫu hình High Wave Candle cho thấy bên mua nỗ lực đẩy giá lên nhưng bên bán áp đảo tại kháng cự. \n Chỉ số giảm điểm sau khi test lại hai đường SMA 50 ngày và SMA 100 ngày. Điều này có thể dẫn đến một sự sụt giảm mạnh trong tương lai. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 17/03/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền ngoại mua mạnh trở lại, phe đánh T+ vẫn buồn",
      "time": "19 thg 3, 2023",
      "posted_date": "Ngày đăng 18:24 19/03/2023",
      "main_content": "Thị trường chứng khoán giảm nhẹ trở lại trong tuần 13 - 17/3/2023. Phe đánh T+ có một tuần \"thu hoạch\" không mấy hiệu quả trong bối cảnh thanh khoản vẫn ảm đạm. Kết tuần, VN-Index giảm 7,86 điểm (-0,75%) xuống 1.045,14 điểm; giá trị giao dịch trên HOSE tăng 20,8% so với tuần trước lên 52.013,63 tỷ đồng. \n VCB (HM:VCB), VHM (HM:VHM), VNM (HM:VNM) và HPG (HM:HPG) là những cổ phiếu tác động tiêu cực nhất đến VN-Index trong khi VJC (HM:VJC), VPB (HM:VPB) và HDB (HM:HDB) là những mã ảnh hưởng tích cực trong tuần. \n Trong tuần, bảo hiểm, chứng khoán, hàng không, du lịch và hóa chất là các nhóm ngành nỗ lực đi ngược thị trường và giữ được sắc xanh cho đến hết tuần. \n Nhóm chứng khoán tăng mạnh nhất trong đó VIX (HM:VIX) (+6,9%), FTS (HM:FTS) (+6,8%), VCI (HM:VCI) (+5,8%), VND (HM:VND) (+3,5%), CTS (+3,4%),... \n Nhóm ngân hàng phân hóa với EIB (HM:EIB) (-4,6%), STB (HM:STB) (-3,7%), VCB (-3,4%), ACB (HM:ACB) (-2,2%),... trong khi VPB (+7,7%) sau thông tin phát hành 15% vốn cho Sumitomo Mitsui Financial Group, TPB (HM:TPB) (+5,4%),... \n Nhóm cổ phiếu bất động sản trước những thông tin tích cực hỗ trợ đã số duy trì tăng điểm tốt NVL (HM:NVL) (+8%), DIG (HM:DIG) (+5,5%), DXG (HM:DXG) (+4%), VHM (+1,2%),... \n Nhóm cổ phiếu dầu khí suy yếu với PLX (HM:PLX) (-7,2%), PVC (HN:PVC) (-7%), PVD (HM:PVD) (-5%), PVS (HN:PVS) (-3,8%)... \n Trong tuần vừa qua, khối ngoại giải ngân hơn 2.300 tỷ đồng trên toàn thị trường (bao gồm 2.164 tỷ trên HOSE) với sự nhập cuộc mạnh mẽ của dòng tiền từ các quỹ ETF; lực mua tập trung vào các mã HSG (HM:HSG), POW (HM:POW), SSI (HM:SSI),  SHB  (HM:SHB), VND,... với quy mô hàng trăm tỷ đồng mỗi mã. \n Ngược chiều, nước ngoài bán ròng mạnh nhất cổ phiếu STB với quy mô 382 tỷ; MSB và HPG cũng bị rút ròng lần lượt 374 tỷ và 285 tỷ đồng. Các đại diện còn lại trong danh mục bán ròng gọi tên nhiều mã vốn hóa lớn và trung bình như VCB (140 tỷ), VNM (100 tỷ), PLX (87 tỷ),... \n Trong khi đó, nhà đầu tư cá nhân bán ròng 3.002 tỷ đồng trên HOSE. \n Sau một vài tuần mua vào, nhà đầu tư cá nhân trở lại bán mạnh nhất cổ phiếu bất động sản với giá trị lên tới 637 tỷ đồng. Xếp thứ 2 là cổ phiếu chứng khoán. Ở chiều ngược lại, cổ phiếu dầu khí hút ròng mạnh nhất song cũng chỉ đạt gần 62 tỷ đồng. \n Cổ phiếu SSIvà HSG cùng bị xả 324 tỷ đồng (đối ứng với khối ngoại). Một số mã khác có thể kể đến POW (291 tỷ), SHB (216 tỷ), VND (208 tỷ), VRE (HM:VRE) (189 tỷ), VHM (181 tỷ), NVL (156 tỷ), DCM (HM:DCM) (145 tỷ), MSN (HM:MSN) (116,6 tỷ). \n Ngược chiều, cổ phiếu STB hút ròng 217 tỷ đồng. Các mã DIG và HPG được mua hơn 110 tỷ; nhóm PLX, NLG (HM:NLG), HCM, DGW (HM:DGW), PNJ (HM:PNJ), VCB, TDM (HM:TDM) được giải ngân dưới 100 tỷ đồng mỗi mã. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]