[
   {
      "title": "Chứng khoán Tuần 23-27/05/2022: Tâm lý tích cực đã quay trở lại",
      "time": "27 thg 5, 2022",
      "posted_date": "Ngày đăng 00:08 28/05/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 23-27/05/2022: Tâm lý tích cực đã quay trở lại \n VN-Index có tuần giao dịch khá tích cực khi tiến gần 45 điểm. Tuy nhiên, khối lượng giao dịch vẫn đang ở mức thấp cho thấy dòng tiền chưa thực sự mạnh. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 23-27/05/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng 16.88 điểm, kết phiên ở mức 1,285.45 điểm; HNX-Index giảm 2.12 điểm, dừng chân ở mức 311.17 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 44.74 điểm (+3.61%); HNX-Index tăng 4.15 điểm (+1.35%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 535.6 triệu cổ phiếu/phiên, tăng 5.66% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 78 triệu cổ phiếu/phiên, tăng 6.88% so với tuần giao dịch trước. \n Chiều 23/05/2022, liên Bộ Tài chính - Công Thương quyết định điều chỉnh giá bán lẻ xăng dầu do kỳ điều hành ngày 21/05 trùng vào ngày nghỉ. Theo đó, mỗi lít xăng tăng khoảng 670-680 đồng, lập đỉnh mới trong khi các loại dầu giảm 760-1,100 đồng. Như vậy, đây là đợt tăng thứ 4 liên tiếp và là đợt tăng thứ 10 của mặt hàng này chỉ trong hơn 5 tháng đầu năm 2022. Hiện, giá bán lẻ các loại xăng đã lập đỉnh mới. Việc giá xăng dầu tăng sẽ tác động mạnh tới tăng trưởng. Ngoài ra, giới đầu tư cũng lo ngại về một làn sóng lạm phát mới trong nền kinh tế. \n Thị trường chứng khoán có tuần phục hồi thứ 2 liên tiếp sau giai đoạn giảm mạnh trước đó. VN-Index sụt giảm mạnh ngay phiên thứ Hai đầu tuần với thông tin giá xăng tiếp tục tăng. Tuy nhiên, lực cầu xuất hiện ở nhóm cổ phiếu Large Cap đã kéo chỉ số tăng điểm trở lại ở những phiên sau đó. Tính cho cả tuần, VN-Index tăng tổng cộng 44.74 điểm, tiến lên mức 1,285.45 điểm. \n Xét theo mức độ đóng góp, FPT (HM:FPT), VHM (HM:VHM), GAS (HM:GAS) và VNM (HM:VNM) là những cổ phiếu có ảnh hưởng tích cực nhất đến chỉ số VN-Index khi góp gần 12 điểm tăng cho chỉ số này. Ở chiều ngược lại, HPG (HM:HPG) là cổ phiếu có tác động tiêu cực nhất khi lấy đi 2 điểm của chỉ số. \n Về nhóm ngành, thủy sản tiếp tục có tuần giao dịch rất sôi động với nhiều cổ phiếu tăng trưởng ấn tượng về giá. Trong đó, ANV (HM:ANV) bứt phá 24.36%, IDI leo dốc tăng 21.39%, VHC (HM:VHC) tiến tốt ở mức 15.04%, CMX (HM:CMX) tăng mạnh 13.37%, FMC tăng 11.53%. \n Cùng với thủy sản, công nghệ thông tin cũng là một trong những ngành tăng mạnh nhất tuần qua. Trong đó, ông lớn FPT bật tăng ấn tượng với mức tăng 14.67%. Các cổ phiếu khác như CMG (HM:CMG), ELC hay CTR (HM:CTR) cũng hiện sắc xanh tích cực. \n Nhà đầu tư nước ngoài bán ròng gần 349 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 388 tỷ đồng trên sàn HOSE và mua ròng gần 39 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là IDI và AMV \n IDI tăng 21.39%: Cổ phiếu IDI có tuần giao dịch ấn tượng khi tiến hơn 21%. Theo Hiệp hội Chế biến và Xuất khẩu thủy sản (VASEP), 4 tháng đầu năm nay, kim ngạch xuất khẩu toàn ngành thuỷ sản đạt gần 3.6 tỷ USD, tăng 44.5% so với cùng kỳ năm trước. Trong đó, riêng giá trị xuất khẩu cá tra trong 4 tháng đã đạt được 60% mục tiêu kim ngạch của cả năm 2022. Dự kiến thủy sản sẽ tiếp tục tăng trưởng trong thời gian tới. Bên cạnh đó, với kết quả kinh doanh quý 1/2022 của IDI ghi nhận lãi ròng tăng vọt lên gần 199 tỷ đồng, gấp 10 lần cùng kỳ. Đây cũng là kết quả quý cao nhất của đơn vị từ khi niêm yết đến nay. Những thông tin trên đã tác động tích cực hỗ trợ cho đà tăng của cổ phiếu. \n AMV tăng 20.22%: Cổ phiếu AMV có tuần giao dịch tích cực khi tiến tốt hơn 20%. Khối lượng giao dịch cũng tăng mạnh trở lại và nằm trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền đã trở lại với cổ phiếu này. \n Cổ phiếu giảm giá mạnh trong tuần qua là ROS \n ROS giảm 18.75%: Sở Giao dịch chứng khoán TPHCM (HOSE) vừa thông báo chuyển cổ phiếu của Công ty cổ phần Xây dựng FLC Faros (HM:ROS) từ diện cảnh báo sang diện kiểm soát từ ngày 30/5/2022 do doanh nghiệp này chậm công bố thông tin báo cáo tài chính năm 2021 đã kiểm toán quá 15 ngày so với thời hạn quy định. Trong tuần qua, giá cổ phiếu ROS giảm mạnh gần 19%, xuống còn 3,900 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/05: Triển vọng ngắn hạn tích cực",
      "time": "27 thg 5, 2022",
      "posted_date": "Ngày đăng 19:25 27/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/05: Triển vọng ngắn hạn tích cực \n Trong phiên giao dịch buổi sáng ngày 27/05/2022, VN-Index tiếp tục hồi phục và cắt lên đường middle của Bollinger Bands với khối lượng giao dịch cải thiện cho thấy triển vọng ngắn hạn đang khá tích cực. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 27/05/2022, VN-Index tiếp tục hồi phục và cắt lên đường middle của Bollinger Bands với khối lượng giao dịch cải thiện cho thấy triển vọng ngắn hạn đang khá tích cực. \n Chỉ báo MACD đã cho tín hiệu mua và Stochastic Oscillator đã hoàn thành phân kỳ giá lên nên khả năng tăng trưởng được cải thiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 27/05/2022, HNX-Index giằng co với mẫu hình nến Doji với khối lượng vẫn ở mức thấp. Điều này cho thấy sự thận trọng của nhà đầu tư trong ngắn hạn. \n Theo báo hiệu của Fibonacci Time Zones thì thời điểm tạo đáy của HNX-Index sẽ rơi vào tháng 05/2022. \n  \n GAS (HM:GAS) - Tổng Công ty Khí Việt Nam - CTCP \n Giá cổ phiếu đã vượt lên trên đường SMA 200 ngày nên xu hướng tăng dài hạn vẫn tiếp diễn. Ngưỡng này sẽ tiếp tục hỗ trợ trong thời gian tới nếu cổ phiếu có điều chỉnh trở lại. \n Tuy nhiên để tình hình trong ngắn hạn lạc quan hơn, GAS cần vượt lên trên các đường SMA trung hạn (SMA 50 ngày và SMA 100 ngày) cùng với đó là trendline ngắn hạn (bắt đầu từ tháng 03/2022). \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Cổ phiếu bật tăng sau khi test vùng 70,000-73,000 (tương đương đỉnh cũ đã bị vượt qua tháng 01/2020). Đây trở thành vùng hỗ trợ cứng khi nhiều lần VCB test thành công tại đây. \n Chỉ báo MACD đã cho tín hiệu mua và Stochastic Oscillator đã hoàn thành phân kỳ giá lên nên khả năng tăng trưởng được cải thiện. \n Tuy nhiên, khối lượng giao dịch cần cải thiện trên mức trung bình 20 ngày để đà tăng được vững chắc. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "“Con bò” đã quay lại với VN-Index?",
      "time": "27 thg 5, 2022",
      "posted_date": "Ngày đăng 18:00 27/05/2022",
      "main_content": "Vietstock - “Con bò” đã quay lại với VN-Index? \n Với đáy ngày 17/05/2022, thị trường đang cho thấy những tín hiệu tích cực, tuy nhiên, vẫn khó để xác nhận xu hướng tăng trưởng đã quay trở lại. Ở thời điểm này, nhà đầu tư nên tập trung vào xu hướng trong dài hạn hơn là những biến động trong ngắn hạn. Do xu hướng phục hồi trong dài hạn được nhiều yếu tố ủng hộ hơn. \n Tín hiệu phục hồi với thanh khoản thấp \n Thị trường có sự phục hồi khi tiếp cận vùng 1,160-1,170 điểm với nhiều tín hiệu tích cực xác nhận khả năng tạo đáy như (1) Phân kỳ xuất hiện trên RSI, Stochastic (2) mẫu hình nến đảo chiều Bullish Engulfing được hình thành ở ngày 17/05/2022. Tuy nhiên, để xác nhận ngày 17/05 có phải là đáy hay không thì rất khó nói. \n Thứ nhất, các chỉ báo RSI và Stochastic là nhóm chỉ báo Leading Indicator, nhóm chỉ báo sớm cho giai đoạn tạo đáy của thị trường. Tuy nhiên, tín hiệu này lại có độ nhiễu rất cao. Khả năng RSI cho tín hiệu sai là rất lớn (đọc thêm bài Kinh nghiệm đầu tư - Nhóm chỉ báo Momentum). \n Thứ hai, mẫu hình nến Bullish Engulfing là một dạng mẫu hình đảo chiều ngắn hạn có tỷ lệ thất bại cao hơn các mẫu hình đảo chiều dài hạn như vai đầu vai, hai đáy... nên, để tăng độ tin cậy của mẫu hình nến người ta thường sử dụng thêm những chỉ báo khác như Trend Indicators hay Momentum đặc biệt là kết hợp với khối lượng. Trong trường hợp này mẫu hình nến đảo chiều đang đi kèm với tín hiệu phân kỳ không đủ độ tin cậy về sự phục hồi của thị trường. \n Thứ ba, khối lượng không có sự tăng trưởng đột biến. Trong suốt giai đoạn tăng trưởng từ ngày 17/05, khối lượng giao dịch không có sự bứt phá. Điều này hàm ý về sự thận trọng của nhà đầu tư. Sự thận trọng này có thể hiểu theo 2 hướng (1) Bên mua, nhà đầu tư đang thận trọng và không muốn giải ngân ở thời điểm này nên làm khối lượng không tăng. (2) Bên bán, nhà đầu tư không muốn bán nữa nên làm khối lượng không gia tăng tương ứng. Nếu hiểu theo hướng (1) thì xu hướng điều chỉnh vẫn đang chi phối và đợt phục hồi hiện tại chỉ là giai đoạn phục hồi kỹ thuật trong một xu hướng giảm lớn hơn. Nếu hiểu theo cách (2) thì thị trường sẽ phải mất thêm nhiều thời gian để hình thành đáy trước khi có thể phục hồi mạnh mẽ, khi đó thời gian tạo đáy sẽ dài hơn và khó xuất hiện mẫu hình tạo đáy hình chữ V. \n Bên cạnh đó, nhà đầu tư cũng cần lưu ý một vấn đề, nếu thực sự thị trường hình thành giai đoạn tăng trưởng thì khối lượng phải gia tăng tương ứng để xác nhận cho xu hướng này. Nếu khối lượng không xác nhận thì xu hướng tăng có thể nhanh chóng kết thức. Sự gia tăng trong khối lượng có thể được hiểu theo nhiều cách như (1) có một hoặc một số phiên tăng trưởng với khối lượng gia tăng đột biến (2) khối lượng tăng dần so với phiên giao dịch trước đó, hoặc (3) khối lượng tăng trên mức khối lượng trung bình 20 phiên. \n Với những tín hiệu hiện tại rất khó để xác nhận giai đoạn điều chỉnh đã kết thúc hay chưa do các tín hiệu đảo chiều không tạo ra độ tin cậy cao và không được xác nhận từ khối lượng. \n Tập trung vào xu hướng dài hạn \n Trong ngắn hạn có thể tín hiệu về sự phục hồi là khá mơ hồ nhưng trong dài hạn, chúng ta có thể nhận thấy khả năng thị trường có thể tạo đáy và tăng trưởng (người viết không ám chỉ đáy của xu hướng điều chỉnh hiện tại là ngày 17/05). Có rất nhiều yếu tố hỗ trợ cho xu hướng phục hồi của thị trường. \n Thứ nhất, kinh tế Việt Nam vẫn đang phục hồi tốt. Số liệu từ GSO cho thấy nền kinh tế vẫn trong xu hướng tăng trưởng sau dịch COVID-19 khi các chỉ báo vĩ mô như IPP, doanh số bán lẻ, xuất nhập khẩu đều đang trong xu hướng phục hồi và trên đà tăng trưởng. Trong ngắn hạn thị trường có thể điều chỉnh/ rung lắc do tác động của tâm lý, nhưng trong dài hạn thì xu hướng của thị trường chứng khoán sẽ bám sát theo xu hướng của nền kinh tế. Mà nền kinh tế vẫn đang trong xu hướng phục hồi do đó thị trường chứng khoán sẽ phải tăng trưởng trong dài hạn. \n Thứ hai, định giá thị trường chứng khoán đang hấp dẫn. Nếu sử dụng P/E forward để định giá thị trường thì Việt Nam đang ở mức định giá hấp dẫn. Sau khi điều chỉnh mạnh, thì PE forward của Việt Nam chỉ ở mức 11x-12x đây là mức thấp nhất nếu so với các nước trong khu vực Đông Nam Á, Thái Lan, Singapore, Indonesia, Malaysia... Nếu so với quá khứ thì mức PE forward hiện tại chỉ cao hơn một chút so với đáy tháng 4/2020 khi thị trường điều chỉnh dưới áp lực của dịch COVID-19. Vì thế, ở thời điểm hiện tại định giá của thị trường đang trở nên rất hấp dẫn. \n Thứ ba, một số dòng vốn đang quay lại thị trường. Đầu tiên là dòng vốn ngoại, khối này đã quay lại mua ròng 4,020 tỷ đồng và 1,620 tỷ đồng trong tháng 4 và 5/2022 (tính đến ngày 20/05/2022). Đây không phải là mức mua ròng quá lớn, nhưng nếu đặt hành động này trong xu hướng bán ròng trong năm 2020 và 2021, và sự điều chỉnh hiện tại của thị trường, chúng ta có thể nhận ra, dòng vốn này đang có xu hướng đảo chiều (đảo ngược giai đoạn bán ròng trước đây). Điều này có thể xuất phát từ mức định giá hấp dẫn của thị trường ở thời diểm hiện tại. \n Thứ hai là dòng vốn vào các quỹ ETF, trong tuần trước các quỹ ETF đã nhận được một dòng vốn lớn hơn 110 triệu USD từ nhà đầu tư. Đặc biệt là quỹ Fubon FTSE Vietnam ETF nhận được 72 triệu USD, đây là một quỹ đầu tư vào Việt Nam nhưng niêm yết trên thị trường Đài Loan. Việc dòng vốn đổ vào quỹ này cho thấy dòng tiền của nhà đầu tư Đài Loan đang hướng sự chú ý đến thị trường Việt Nam. Dòng vốn của khối ngoại và vốn vào các quý ETF về cơ bản chỉ là những dòng vốn gián tiếp có thể bị đảo chiều bất kỳ lúc nào. Tuy nhiên, sự gia tăng đột biến của dòng vốn này ở thời điểm hiện tại cho thấy một tín hiệu về sự hấp dẫn của thị trường. \n Như vậy, trong dài hạn các thông tin về vĩ mô vẫn đang tốt và vẫn đang hỗ trợ cho xu hướng phục hồi của thị trường. Bên cạnh đó một số tín hiệu “bắt đáy” đang xuất hiện. Do đó, khả năng thị trường chứng khoán có thể hình thành một vùng đáy dài hạn là khá lớn. \n Trần Trương Mạnh Hiếu - Trưởng phòng phân tích Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/05: Tăng điểm đầu phiên",
      "time": "27 thg 5, 2022",
      "posted_date": "Ngày đăng 16:57 27/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/05: Tăng điểm đầu phiên \n Hòa cùng sắc xanh diện rộng của thị trường chứng khoán Mỹ và châu Á, VN-Index đang tăng 5.58 điểm (0.44%) lên 1,274.15 điểm với 224 cổ phiếu tăng giá (5 cổ phiếu trần) và 113 cổ phiếu giảm giá (1 cổ phiếu sàn), giá trị giao dịch ở mức 1,763 tỷ. \n Chỉ số VN30 tăng mạnh hơn  8.24 điểm (0.63%) lên 1,317.74 điểm với 26 mã xanh chỉ có 3 mã đỏ. HNX-Index giảm nhẹ 0.06 điểm(0.02%) còn 313.23 điểm với 82 cổ phiếu tăng giá (2 cổ phiếu trần) và 41 cp giảm giá (3 cổ phiếu sàn). Sàn UPCoM tăng 0.15 điểm (0.16%) lên 95.1 điểm. \n 10 cổ phiếu tăng giá tác động tới VN-Index đóng góp hơn 4 điểm. 10 cổ phiếu giảm giá tác động tới giảm VN-Index tổng cộng 2.08 điểm. \n  \n Chứng khoản mở cửa tăng điểm nhờ Việt Nam đón tin vui, đó là tổ chức xếp hạng tín nhiệm S&P Global Ratings nâng xếp hạng tín nhiệm quốc gia dài hạn của Việt Nam lên mức BB+, triển vọng \"Ổn định.\" S&P ghi nhận nền kinh tế Việt Nam đang trên đà phục hồi vững chắc và dự báo tăng trưởng GDP năm 2022 của Việt Nam khoảng 6.9% với xu hướng dài hạn là 6.5%-7% từ năm 2023. \n Hơn nữa, đêm qua Dow Jones tăng mạnh 516.91 điểm (1.61%) lên 32,637.19 điểm. S&P 500 tăng 79.11 điểm (1.99%) trong khi Nadaq tăng mạnh nhất 305.91 điểm (2.68%). Đáng chú ý đây là phiên tăng thứ 5 của Dow Jones. \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 27/05: Xuất hiện nhịp rung lắc?",
      "time": "26 thg 5, 2022",
      "posted_date": "Ngày đăng 00:58 27/05/2022",
      "main_content": "Vietstock - Góc nhìn 27/05: Xuất hiện nhịp rung lắc? \n Các công ty chứng khoán (CTCK) cho rằng đà hồi phục của thị trường sẽ còn tiếp tục, tuy nhiên những nhịp rung lắc do áp lực chốt lời sẽ dần xuất hiện tại các mốc điểm quan trọng. \n Hướng tới 1,370 điểm \n CTCK Tân Việt (TVSI): TVSI nhận định tâm lý thị trường và dòng tiền vẫn có sự dè dặt nhất định nên việc chỉ số và thanh khoản diễn biến zig zag tăng giảm đan xen theo hướng hồi phục là hợp lý trong bối cảnh này. CTCK này giữ nguyên quan điểm về đợt hồi phục của thị trường kỳ vọng hướng tới 1,370 điểm của VN-Index và các phiên điều chỉnh là cơ hội gia tăng trạng thái cổ phiếu với các nhà đầu tư còn tỷ trọng cổ phiếu ở mức thấp trong tài khoản (<50% tài sản). \n Sẽ có nhịp điều chỉnh sau đà hồi phục mạnh \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng thị trường hiện tại đã hồi phục tương đối mạnh từ đáy điều chỉnh nhưng nhiều cổ phiếu vẫn đang trong vùng giá hấp dẫn có thể đầu tư nắm giữ dài hạn bởi P/E bình quân thị trường vẫn quanh ngưỡng 14. Có thể thị trường sẽ có nhịp điều chỉnh sau khi hồi phục mạnh từ đáy, nhà đầu tư có thể lựa chọn các cổ phiếu dài hạn tiềm năng nhưng nên kiên nhẫn chờ đợi nhịp điều chỉnh của thị trường để giải ngân. \n Đối với góc nhìn kỹ thuật và ngắn hạn, VN-Index vẫn đang trong sóng hồi phục b theo lý thuyết sóng, thị trường chững lại sau 2 phiên hồi phục mạnh có thể do tâm lý chốt lãi sớm của nhà đầu tư bắt đáy như đã phân tích, những nhịp điều chỉnh đan xen giữa các đợt hồi phục mạnh sẽ tạo thêm cơ hội cho nhà đầu tư ngắn hạn tham gia vào thị trường. \n Hướng lên vùng 1,300 điểm trước khi điều chỉnh \n CTCK KB Việt Nam (KBSV): KBSV đánh giá vùng cản gần quanh 1,280, tương ứng với đường MA20, đang gây áp lực lên đà hồi phục tích cực của chỉ số. Mặc dù tín hiệu này để ngỏ rủi ro tiếp tục diễn biến rung lắc trong phiên kế tiếp nhưng KBSV nghiêng về khả năng VN-Index sẽ tiếp tục hướng lên vùng cản kế tiếp quanh 1,300 trước khi chịu áp lực điều chỉnh rõ nét hơn. Vùng hỗ trợ gần quanh 1,25x được kỳ vọng sẽ đóng vai trò điểm đỡ gần cho chỉ số. \n KBSV khuyến nghị nhà đầu tư nên tiếp tục nắm giữ các vị thế trading đã mở trong những phiên trước và chỉ gia tăng tỷ trọng trở lại khi chỉ số lùi về vùng hỗ trợ đã đề cập. \n Hạn chế mua đuổi \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS đánh giá VN-Index giao dịch rung lắc khi tiếp cận vùng kháng cự mạnh của thị trường quanh đường MA20 tương đương với mốc 1,280. Áp lực bán chốt lời ngắn hạn xuất hiện ở nhiều nhóm ngành vào phiên chiều đã khiến cho chỉ số chung VN-Index gần như không thay đổi. \n Dưới góc nhìn kỹ thuật khung 1 giờ, sau khi vượt mây ichimoku, trong ngắn hạn, VN-Index khả năng cao sẽ có xu hướng điều chỉnh test lại vùng điểm 1,250-1,260. Thị trường vẫn đang trong nhịp sóng hồi của xu hướng giảm, vì vậy tại những vùng kháng cự mạnh các nhà đầu tư cần hết sức thận trọng, bám sát diễn biến để đưa ra quyết định kịp thời. Hạn chế mua đuổi khi cổ phiếu đã phục hồi với mức trên 20%. \n Tiếp tục sẽ có những nhịp rung lắc \n CTCK MB (MBS (HN:MBS)): MBS cho rằng áp lực chốt lời cùng với việc cổ phiếu gặp các ngưỡng cản kỹ thuật sẽ khiến thị trường có những nhịp rung lắc như ở phiên chiều 26/05. Tuy vậy, chừng nào biên độ dao động còn thấp thì quá trình đi lên vẫn tiếp diễn. \n ...Tiếp tục cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 27/05/2022: Tâm lý thận trọng gia tăng",
      "time": "26 thg 5, 2022",
      "posted_date": "Ngày đăng 00:00 27/05/2022",
      "main_content": "Vietstock - Vietstock Daily 27/05/2022: Tâm lý thận trọng gia tăng \n VN-Index xuất hiện mẫu hình nến Spinning Top sau khi test đường middle của Bollinger Bands. Điều này cho thấy tâm lý nhà đầu tư đang khá phân vân. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 26/05/2022 \n - Các chỉ số cùng bật tăng mạnh trong phiên ngày 26/05/2022. Cụ thể, chỉ số VN-Index tăng 0.01%, đạt mức 1,268.57 điểm; HNX-Index giảm 0.52%, xuống còn 313.29 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 514 triệu đơn vị, giảm 16.63% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 10.68%, đạt hơn 81 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 278 tỷ đồng, bán ròng trên sàn HNX với giá trị 0.5 tỷ đồng. \n - Sau phiên tăng mạnh trước đó, chỉ số VN-Index quay lại trạng thái giằng co và duy trì trong suốt phiên giao dịch. Sự thận trọng của nhà đầu tư gia tăng là điều dễ hiểu khi chỉ số đang gặp kháng cự đường middle của Bollinger Bands. Kết phiên, VN-Index chỉ tăng vỏn vẹn 0.14 điểm, đạt mức 1,268.57 điểm. \n - VN30-Index giảm 1.2 điểm (-0.09%) với 15 mã giảm, 12 mã tăng và 3 mã tham chiếu. Ở chiều tăng, PLX (HM:PLX) và SSI (HM:SSI) dẫn đầu với mức tăng 2.8% và 2.3%, theo sau là HPG (HM:HPG), PDR (HM:PDR), KDH… tăng trên 1%. Ngược lại, POW (HM:POW), MSN (HM:MSN), STB (HM:STB), VPB (HM:VPB), MBB… mất hơn 1%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), HPG, PLX và REE (HM:REE) là những cổ phiếu có tác động tích cực nhất đến VN-Index khi góp gần 8 điểm tăng cho chỉ số. Ở chiều ngược lại, MSN, VPB, NVL (HM:NVL) và GAS (HM:GAS) là cổ phiếu có tác động tiêu cực nhất. \n - Ngành sản phẩm cao su là ngành tăng mạnh bất với mức tăng 2.54%. Trong đó, DRC (HM:DRC) tăng 4.42% và tiếp tục nối dài đà phục hồi song thanh khoản vẫn đang khá thấp, BRC tăng 1.07%, SRC dừng tại tham chiếu. \n - Theo sau là ngành dịch vụ tư vấn hỗ trợ với sắc xanh của các mã IBC (HM:IBC) (+1.51%), TV2 (+4.78%). Ngành sản xuất hàng gia dụng cũng giao dịch khả quan với sắc xanh của các cổ phiếu dệt may MSH (HM:MSH) (+5.38%), GIL (+4.02%), TVT (+3.67%)… \n - VN-Index xuất hiện mẫu hình nến Spinning Top sau khi test đường middle của Bollinger Bands. Điều này cho thấy tâm lý nhà đầu tư đang khá phân vân. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Spinning Top xuất hiện \n Trong phiên giao dịch ngày 26/05/2022, VN-Index xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý nhà đầu tư đang khá phân vân trong ngắn hạn. \n Chỉ báo MACD đã cho tín hiệu mua và Stochastic Oscillator đã hoàn thành phân kỳ giá lên nên khả năng tăng trưởng được cải thiện. \n  \n HNX-Index - Khối lượng giao dịch nằm trên trung bình 20 ngày \n Trong phiên giao dịch ngày 26/05/2022, HNX-Index điều chỉnh với biên độ khá hẹp cho thấy tâm lý lưỡng lự của nhà đầu tư. \n Theo báo hiệu của Fibonacci Time Zones thì thời điểm tạo đáy của HNX-Index sẽ rơi vào tháng 05/2022. \n Khối lượng giao dịch vẫn nằm trên trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ thị trường. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 26/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 26/05/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DRC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DRC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/05: Giằng co xuất hiện",
      "time": "26 thg 5, 2022",
      "posted_date": "Ngày đăng 19:23 26/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/05: Giằng co xuất hiện \n Trong phiên giao dịch buổi sáng ngày 26/05/2022, VN-Index xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý nhà đầu tư đang khá phân vân trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 26/05/2022, VN-Index xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý nhà đầu tư đang khá phân vân trong ngắn hạn. \n Chỉ báo MACD đã cho tín hiệu mua và Stochastic Oscillator đã hoàn thành phân kỳ giá lên nên khả năng tăng trưởng được cải thiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 26/05/2022, HNX-Index đã giảm nhẹ trở lại với khối lượng ở mức trung bình. \n Theo báo hiệu của Fibonacci Time Zones thì thời điểm tạo đáy của HNX-Index sẽ rơi vào tháng 05/2022. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Giá cổ phiếu lấy lại đà hồi phục sau khi test vùng 40,000-43,000 (tương đương đáy cũ tháng 04/2020). \n Trong phiên giao dịch buổi sáng ngày 26/05/2022, giá cổ phiếu tiếp tục hồi phục và hình thành mẫu hình nến Rising Window cho thấy triển vọng ngắn hạn tích cực trở lại. \n Chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu mua mạnh nên tình hình đang khá lạc quan. \n  \n HAH - CTCP Vận tải và Xếp dỡ Hải An \n Cổ phiếu bật tăng mạnh sau khi test đường SMA 50 ngày nên xu hướng tăng vẫn đang tiếp diễn. Ngưỡng này sẽ tiếp tục hỗ trợ trong thời gian tới nếu cổ phiếu có điều chỉnh trở lại. \n Cổ phiếu đang hướng tới test lại vùng đỉnh cũ trước đó (vùng 88,000-90,000). Nếu HAH vượt hoàn toàn ngưỡng này thì mục tiêu mới sẽ là vùng 103,000-105,000 (tương đương ngưỡng Fibonancci Retracement 161.8%). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chơi chứng khoán để \"ăn xổi\", nhiều nhà đầu tư F0 nhận \"trái đắng\"",
      "time": "26 thg 5, 2022",
      "posted_date": "Ngày đăng 18:22 26/05/2022",
      "main_content": "Vietstock - Chơi chứng khoán để \"ăn xổi\", nhiều nhà đầu tư F0 nhận \"trái đắng\" \n Thiếu kiến thức lại muốn “ăn xổi” nên nhiều nhà đầu tư F0 đã phải “ngậm đắng nuốt cay” khi “chơi” chứng khoán kiểu “lướt sóng” trong thời gian vừa qua. \n Nhà đầu tư F0 được hiểu đơn giản là những người mới tham gia thị trường chứng khoán. Với kiến thức còn hạn chế, tâm lý chưa vững vàng, muốn lướt sóng nhanh, kiếm lời lớn nên đa phần là nhóm F0 này đầu tư cảm tính theo số đông, hoặc bị lôi kéo, dụ dỗ chứ không thực sự dựa trên chất lượng của cổ phiếu và giá trị của doanh nghiệp niêm yết. \n Sau biến cố của thị trường chứng khoán Việt Nam vừa qua, nhiều nhà đầu tư không chuyên đã “ngấm đòn” và rút ra những bài học kinh nghiệm “cay đắng” khi lao vào thị trường “như thiêu thân” theo tâm lý đám đông dù không hiểu biết rõ về thị trường này. \n Trường hợp của anh Nguyễn Văn T. ở Hà Đông, Hà Nội là bài học để cảnh báo các nhà đầu tư F0 trước khi rót vốn vào thị trường chứng khoán. Tập tành “chơi” chứng khoán theo bạn bè gần 1 năm nay, có những thời điểm anh T. trúng đậm, thế nhưng, từ lúc thị trường “có biến”, đến nay tài khoản của anh đã “bốc hơi” gần hết. Anh T. buồn bã chia sẻ: “Biến cố vừa qua là bài học đắt giá cho những nhà đầu tư không chuyên, “chơi” theo tâm lý đám đông, thiếu hiểu biết. Chạy theo thị trường, khi thị trường xấu họ sẽ bị hoảng loạn và bán tháo, kéo giá cổ phiếu càng xuống sâu hơn nữa, do đó càng thất bại thảm hại”. \n Theo chuyên gia của VinaCapital, khi mới bước vào thị trường chứng khoán, các nhà đầu tư F0 thường mắc phải một số sai lầm như: đầu tư kiểu hên xui, không gồng lỗ và cắt lỗ, không có mục tiêu đầu tư cụ thể… Vì thế, để tránh rủi ro, cần lập kế hoạch cụ thể trước khi đầu tư vào chứng khoán. Nên bắt đầu với số vốn vừa phải, không nên thử sức với số tiền lớn tránh những rủi ro gây mất trắng. Cùng với đó, cần nâng cao tầm hiểu biết và kiến thức về thị trường chứng khoán để đưa ra những quyết định đúng đắn. \n Nếu chưa có nhiều kinh nghiệm trong đầu tư và sợ gặp phải nhiều rủi ro thua lỗ, việc nhờ sự trợ giúp của các chuyên gia đầu tư bằng cách tham gia quỹ mở là một giải pháp mà nhà đầu tư F0 nên lựa chọn, chuyên gia của VinaCapital khuyến nghị. \n Trả lời phỏng vấn chương trình \"Phố Tài chính\" của VTV (HN:VTV), bà Nguyễn Thị Hằng Nga - Phó Tổng Giám đốc công ty quản lý quỹ Vietcombank (HM:VCB) (VCBF) cho rằng, rủi ro không phải lúc thị trường giảm mà tiềm ẩn chính ở lúc bạn phải mua với giá cao. Nhà đầu tư cá nhân thường bị vòng xoáy là mua cao, bán thấp và ảnh hưởng bởi tâm lý. \n Bà Nga nêu thực tế: \"Ở các nước phát triển, ban đầu nhà đầu tư có thể tự đầu tư. Như Mỹ vào những năm 1990, có tới gần 80% nhà đầu tư cá nhân tự đầu tư nhưng con số này đến năm 2020 chỉ còn khoảng 60%. 40% còn lại họ sẽ đầu tư theo các quỹ\". \n Vị chuyên gia cho rằng nếu là nhà đầu tư cá nhân ít kinh nghiệm thì tốt nhất nên đầu tư theo các quỹ đầu tư. Còn nếu muốn tự đầu tư thì kỹ năng quan trọng nhất là quản trị rủi ro. \n Phó Tổng Giám đốc VCBF gợi ý, để quản trị rủi ro, cần tập trung vào lựa chọn cổ phiếu dựa trên đánh giá kỹ trên mọi khía cạnh của công ty, xây dựng những danh mục đa dạng ở nhiều ngành khác nhau, và định hướng đầu tư dài hạn. “Yếu tố tiên quyết là kiên nhẫn và hạn chế giao dịch ngắn hạn”, bà Nga đưa ra lời khuyên. \n Còn theo quan điểm của ông Khổng Phan Đức, Chủ tịch HĐTV VietinBank Capital, các nhà đầu tư thiếu sự thận trọng tìm hiểu thông tin về thị trường chứng khoán, dễ dãi trao gửi vốn qua lời chèo kéo của môi giới hay theo tâm lý số đông thì thất bại là khó tránh khỏi. \n Đa phần nhà đầu tư trên thị trường chứng khoán là nhà đầu tư cá nhân. Vì vậy, cần có chính sách dẫn luồng cho nhà đầu tư cá nhân ủy thác hoặc gửi tiền cho các quỹ đầu tư chuyên nghiệp (dưới dạng mua Chứng chỉ quỹ của các quỹ đầu tư) để thay mình giải ngân vào các sản phẩm tài chính phù hợp với tiêu chí đầu tư, giúp họ quản trị rủi ro và đánh giá về hiệu quả của sản phẩm đầu tư đó. \n “Nhà đầu tư cá nhân dễ bị dẫn dụ, lôi kéo, lừa phỉnh vì quá mù mờ trong việc đánh giá các rủi ro và cơ hội đầu tư… Quy định thuế dành cho nhà đầu tư cá nhân đang quá thấp (0.1% trên giá trị giao dịch), đồng thời đánh thuế quá cao nếu là Quỹ đầu tư chứng khoán (20% thuế thu nhập quỹ, 5% lãi khi chia lãi từ quỹ cho nhà đầu tư). Do vậy nhà đầu tư ở Việt Nam gần như toàn bộ là nhà đầu tư cá nhân. Đây là vấn đề mấu chốt của mọi vấn đề rối loạn trên thị trường giao dịch chứng khoán trong thời gian qua”, ông Đức thẳng thắn chỉ rõ. \n TS. Cấn Văn Lực, Kinh tế trưởng BIDV nhận định, sau những thăng trầm vừa qua, nhà đầu tư F0 đã thận trọng hơn, đây cũng là thời điểm để họ rà soát, nhìn nhận, cơ cấu lại danh mục đầu tư và củng cố thêm kiến thức, kinh nghiệm cho bản thân. Nhờ đó, thị trường sẽ trở nên chất lượng và lành mạnh hơn. \n Bày tỏ sự nhìn nhận lạc quan về thị trường chứng khoán năm nay, TS. Cấn Văn Lực dự báo, thị trường cổ phiếu sẽ có những điều chỉnh cần thiết, đi vào ổn định hơn, lành mạnh hơn, VNIndex có thể tăng nhẹ (+ 8% đạt 1.610 điểm, theo kịch bản tích cực) hoặc giảm nhẹ (-4% về mức 1.440 điểm, theo kịch bản tiêu cực). \n Thị trường chứng khoán dự báo sẽ tiếp tục phát triển theo hướng minh bạch, lành mạnh hơn khi các quy định được ban hành theo hướng chặt chẽ hơn cùng với tăng cường quản lý, giám sát để giảm bớt rủi ro cho các chủ thể tham gia thị trường./. \n Trần Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VTV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 26/05: Duy trì sắc xanh",
      "time": "26 thg 5, 2022",
      "posted_date": "Ngày đăng 16:24 26/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/05: Duy trì sắc xanh \n Nhiều thông tin tích cực được công bố đã giúp tâm lý nhà đầu tư dường như vững vàng hơn, thị trường chứng khoán nhờ đó tiếp tục trên con đường hồi phục. \n Đáng chú ý nhất có lẽ là thông tin kéo dài áp dụng Nghị quyết 42 về xử lý nợ xấu đã giúp nhóm cổ phiếu ngân hàng có 2 phiên tăng điểm trở lại. Ngân hàng là nhóm cổ phiếu có vốn hóa lớn nên sự hồi phục ở nhóm này đã tác động tích cực lên đà hồi phục của chỉ số VN-Index. MBB (HM:MBB), CTG (HM:CTG), VCB (HM:VCB), STB (HM:STB), HDB (HM:HDB) hay TCB (HM:TCB) đều là những mã tăng giá nổi bật. \n Sáng nay, các cổ phiếu ngân hàng vẫn tiếp tục duy trì đà tăng khi thị trường mở cửa. Ngoại trừ BAB (HN:BAB) còn giảm nhé thì tất cả đều đang giao dịch trên tham chiếu. Điều này giúp chỉ số VN-Index mở cửa tăng 5 điểm, lên mốc 1,273 điểm. \n Hôm qua, chỉ số chính sàn HOSE có phiên bật tăng 35 điểm và thanh khoản cũng cải thiện đáng kể. Những tín hiệu kỹ thuật đang cho thấy chỉ số VN-Index đã tạo đáy ngắn hạn và sẵn sàng đảo chiều để tăng điểm trở lại. \n Một điểm đáng chú ý sáng nay nữa là cổ phiếu HPG (HM:HPG) đang tăng hơn 3%, chấm dứt chuỗi giảm liên tục trước đó. Cùng với đó, HSG (HM:HSG), NKG (HM:NKG) và POM (HM:POM) cũng đang giao dịch trong sắc xanh. \n Ngành bất động sản đang đi ngược thị trường, thực tế chịu tác động bởi nhiều cổ phiếu lớn như VIC (HM:VIC), BCM (HM:BCM), VRE (HM:VRE), DIG (HM:DIG), CEO. \n Phương Châu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Kênh trú ẩn mới của nhà đầu tư khi chứng khoán biến động",
      "time": "26 thg 5, 2022",
      "posted_date": "Ngày đăng 15:00 26/05/2022",
      "main_content": "Vietstock - Kênh trú ẩn mới của nhà đầu tư khi chứng khoán biến động \n Những biến động mạnh của thị trường chứng khoán thời gian qua khiến nhiều nhà đầu tư hướng dòng tiền sang kênh đầu tư bất động sản phục vụ nhu cầu ở thực. \n Đau đớn nhìn tài sản bốc hơi \n Giữa tháng 5/2022, thị trường chứng khoán tiếp tục chứng kiến một cái kết buồn khi hàng loạt cổ phiếu bất ngờ lao dốc mạnh khiến nhiều nhà đầu tư lao đao, kể cả những nhà đầu tư mới (F0). \n Chị T.Thủy (42 tuổi, TP.HCM) phải ôm “trái đắng” khi VN-Index mất mốc 1,200 điểm, giảm tới 146.5 điểm chỉ trong một tuần - mức giảm mạnh nhất lịch sử. Đây cũng là lần đầu tiên VN-Index xuống dưới 1,200 điểm sau hơn 13 tháng, đồng thời giảm liên tiếp 6 tuần, dài nhất trong vòng hơn 10 năm trở lại đây. \n Cùng với đó, vàng - kênh đầu tư phòng thủ hàng đầu trên thị trường tài chính cũng liên tục biến động theo đà lao dốc của giá vàng thế giới. Theo các chuyên gia, giá vàng khó tăng cao trong thời gian tới vì lãi suất và đồng USD tăng. \n Trong khi đó, với bất động sản (BĐS), Ngân hàng Nhà nước (NHNN) cũng liên tục yêu cầu kiểm soát chặt các khoản cấp tín dụng với kinh doanh BĐS, đặc biệt là phân khúc BĐS cao cấp, nghỉ dưỡng và BĐS đầu cơ. Nguyên nhân là do các sản phẩm BĐS này mang tính rủi ro cao, dễ rơi vào tình trạng “chết đứng” do lệch pha cung - cầu, dẫn đến làn sóng bán tháo tài sản diễn ra, bong bóng BĐS đổ vỡ. \n Dẫu vậy, thị trường BĐS vẫn có những điểm sáng với nhà đầu tư. Đại diện NHNN cho biết, nhu cầu vốn của thị trường BĐS rất cao nên dòng vốn vào lĩnh vực này cần được điều tiết sao cho hợp lý. Đối với phân khúc BĐS đầu cơ mới bị hạn chế, còn nhu cầu vay để đáp ứng chỗ ở của người dân cũng như các dự án đang triển khai có tính pháp lý đầy đủ rõ ràng vẫn được ngân hàng tiến hành cho vay. \n Mặt khác, theo đại diện Tập đoàn BĐS An Gia, phân khúc BĐS nhà ở hướng đến nhu cầu thực là phân khúc có tỷ trọng người mua nhiều nhất trong thị trường BĐS với mức giá dễ sở hữu nhất và có chất lượng đảm bảo nhất. Chưa kể, biên độ tăng giá trung bình của phân khúc căn hộ luôn ổn định ở mức 8-10%/năm nhờ đẩy mạnh đầu tư cơ sở hạ tầng. Do đó, dù kinh tế đi lên hay xuống thì nhu cầu an cư luôn rất cao, đặc biệt trong thời kỳ \"dân số vàng\" như hiện nay với lượng khách hàng tiềm năng rất lớn và kéo dài 20-30 năm nữa. \n Các chuyên gia cũng nhận định, thị trường vốn sẽ tiếp tục chứng kiến một cuộc dịch chuyển từ kênh đầu tư chứng khoán, vàng sang BĐS mà ưu tiên hàng đầu là các sản phẩm đáp ứng nhu cầu ở thực tại những vị trí giàu tiềm năng. \n Nhà phố biệt lập “hút khách” \n Báo cáo mới nhất của Batdongsan.com.vn ghi nhận những diễn biến trái ngược của các loại hình BĐS. Trong khi nhu cầu tìm mua hầu hết các loại hình BĐS có xu hướng giảm thì phân khúc biệt thự, nhà liền kề lại ghi nhận lượng quan tâm tăng trung bình 7% trên cả nước chỉ trong tháng 4. \n Lý giải “sức hút” của loại hình nhà phố liền kề, các chuyên gia cho rằng trước những thông tin về lạm phát, người mua bất động sản hiện nay ưu tiên sản phẩm phục vụ nhu cầu ở thực, có thanh khoản tốt và nhu cầu mua bán, cho thuê cao. Mặt khác, kể từ sau Covid-19, tâm lý nhà đầu tư có xu hướng tìm đến những sản phẩm nhà ở khép kín, an toàn trong các khu biệt lập (compound) giúp bảo vệ sức khỏe bản thân và gia đình. \n Đáng nói, nhiều tỉnh, thành có lượt tìm kiếm loại hình này tăng mạnh nhờ ngưỡng giá bất động sản còn \"mềm\" cùng lực đẩy hạ tầng lớn, kết nối hoàn thiện tới TP.HCM. Tuy nhiên, thị trường đang cạn kiệt nguồn cung nhà phố compound, người dân có nhu cầu cũng không thể mua. Chưa kể, mức giá rao bán được ghi nhận tăng đáng kể ở nhiều địa phương, có nơi tăng gần gấp đôi. \n Tại Bình Dương, khu biệt lập The Standard là một trong số rất ít các dự án hấp dẫn khách mua nhờ quy hoạch khép kín, đồng bộ, đáp ứng nhu cầu ở thực của giới chuyên gia, kỹ sư cấp cao. \n Theo chủ đầu tư An Gia, so với loại hình chung cư có quy mô hàng nghìn căn hay dòng sản phẩm nhà liền thổ tiếp giáp mở với không gian ồn ào bên ngoài, lợi thế dễ nhận thấy của khu biệt lập The Standard là quản lý tốt về an ninh và tách biệt với bên ngoài. Mặt khác, là bất động sản liền thổ nên dòng sản phẩm compound vẫn hưởng lợi về mặt giá trị, thậm chí cao hơn hẳn so với các phân khúc bất động sản khác nhờ giá đất liên tục tăng trưởng. \n “Với The Standard, chúng tôi không chỉ tiên phong phát triển dự án nhà ở theo mô hình khu compound tại thị trường Bình Dương, cụ thể là Tân Uyên mà còn tái khẳng định tiêu chuẩn sống mới, phù hợp với tầng lớp thu nhập cao, giới chuyên gia, kỹ sư nước ngoài đang sinh sống và làm việc tại địa phương. Mặt khác, trước nỗi lo lạm phát gia tăng, khu biệt lập The Standard còn bảo toàn về mặt giá trị, vừa bảo vệ sức khoẻ, vừa gia tăng giá trị BĐS theo thời gian. Hiện dự án đã được chúng tôi bàn giao và đi vào hoạt động từ tháng 3/2022”, đại diện An Gia cho biết. \n Có thể nói, sự thiếu vắng dòng bất động sản cao cấp này đang tạo \"khoảng trống\" dư địa đầy hấp dẫn đối với các doanh nghiệp cả trong và ngoài nước. Sau thời gian phát triển mạnh phân khúc căn hộ vừa túi tiền, thị trường Bình Dương hứa hẹn sẽ tiếp tục trưởng thành với sự xuất hiện của những dòng sản phẩm cao cấp hơn. Đây sẽ là những sản phẩm đáp ứng nhu cầu thực, được phát triển theo tiêu chuẩn chất lượng sống mới, tương đương với trải nghiệm sống đầy đủ tiện nghi, hiện đại tại TP.HCM. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]