[
   {
      "title": "Vietstock Daily 25/07/2024: Rủi ro điều chỉnh vẫn còn",
      "time": "24 thg 7, 2024",
      "posted_date": "Ngày đăng 00:13 25/07/2024",
      "main_content": "Vietstock - Vietstock Daily 25/07/2024: Rủi ro điều chỉnh vẫn còn \n VN-Index hồi phục trở lại sau chuỗi giảm điểm mạnh kéo dài trước đó. Tuy nhiên, chỉ số bám sát đường Lower Band của dải Bollinger Bands đang mở rộng cho thấy tình hình vẫn chưa thể lạc quan trở lại. Ngoài ra, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn là vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/07/2024 \n - Các chỉ số tăng trở lại trong phiên giao dịch ngày 24/07/2024. Cụ thể, VN-Index tăng 0.54%, lên mức 1,238.47 điểm. HNX-Index tăng 0.67%, lên mức 236.17 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 658 triệu đơn vị, giảm 0.68% so với phiên hôm trước. Trong khi đó, khối lượng khớp lệnh trên HNX tăng 13.46% so với phiên trước, đạt gần 58 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 169 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 50 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên ngày 24/07, thị trường tiếp tục tâm lý bi quan sau chuỗi giảm dài, sắc đỏ chi phối chỉ số trong suốt phiên sáng. Tuy nhiên, lực cầu giá thấp xuất hiện trong phiên chiều đã giúp chỉ số “hồi sinh”, xoa dịu phần nào tâm lý nhà đầu tư sau chuỗi ngày “đỏ lửa” trước đó. VN-Index đóng cửa ở mức 1,238.47 điểm, tăng 6.66 điểm, tương đương 0.54% so với phiên trước. \n - Về mức độ ảnh hưởng, GVR (HM:GVR) đã tìm thấy ánh sáng sau những phiên giảm mạnh trước đó, trở thành mã đóng góp nhiều nhất cho chỉ số hôm nay với hơn 2 điểm tăng. Tiếp đó là PLX (HM:PLX), SSB, VJC (HM:VJC) cũng giúp thị trường có thêm gần 1 điểm tăng. Ngược lại, HVN (HN:HVN), MWG (HM:MWG) và SSI (HM:SSI) là những cổ phiếu ảnh hưởng tiêu cực nhất trong ngày khi khiến chỉ số chung giảm hơn 1 điểm. \n - VN30-Index kết thúc phiên tăng 0.14%, lên mức 1,280.51 điểm. Phe mua chiếm lại ưu thế với 18 mã tăng, 9 mã giảm và 3 mã đứng giá. Trong đó, GVR dẫn đầu khi tăng trần trong sắc tím. Theo sau đó, POW (HM:POW), SSB và PLX cũng giao dịch tích cực với mức tăng trên 2%. Ở chiều ngược lại, SSI, BVH (HM:BVH) và MWG là những cổ phiếu giảm nhiều nhất trong rổ với mức giảm lần lượt là 2.8%, 2.4% và 1.8%. \n Sắc xanh đã quay trở lại ở phần lớn nhóm ngành với 18/25 ngành tăng điểm. Trong đó, nhóm sản xuất nhựa - hóa chất hồi phục mạnh mẽ với mức tăng 4.07% sau chuỗi giảm dài trước đó, với sự đóng góp lớn của các cổ phiếu GVR (+6.86%), DGC (HM:DGC) (+1.48%), DCM (HM:DCM) (+2%), DPM (HM:DPM) (+0.72%). Ngành nông nghiệp về nhì với mức tăng 2.36%. Hầu hết các cổ phiếu trong nhóm đều tăng tốt, như HAG (HM:HAG) (+2.16%), VIF (HN:VIF) (+3.13%), HNG (HM:HNG) (+4.42%). \n Ở chiều ngược lại, dịch vụ lưu trú, ăn uống, giải trí là ngành bị bỏ lại xa nhất với mức giảm 1.16%. Theo sau là các ngành chế biến thủy sản, bán lẻ và sản phẩm cao su cũng có phiên giao dịch tiêu cực với mức giảm trên 1%. \n VN-Index hồi phục trở lại sau chuỗi giảm điểm mạnh kéo dài trước đó. Tuy nhiên, chỉ số bám sát đường Lower Band của dải Bollinger Bands đang mở rộng cho thấy tình hình vẫn chưa thể lạc quan trở lại. Ngoài ra, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn là vẫn còn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Bám sát đường Lower Band của Bollinger Bands \n VN-Index hồi phục trở lại sau chuỗi giảm điểm mạnh kéo dài trước đó. Tuy nhiên, chỉ số bám sát đường Lower Band của dải Bollinger Bands đang mở rộng cho thấy tình hình vẫn chưa thể lạc quan trở lại. \n Ngoài ra, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn là vẫn còn. \n  \n HNX-Index - Khối lượng tiếp tục duy trì dưới mức trung bình 20 ngày \n HNX-Index tăng điểm và hồi phục trở lại song tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu khi khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 ngày. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng xuống đồng thời chỉ báo MACD rơi xuống ngưỡng 0 sau khi cho tín hiệu bán. Điều này chứng tỏ khả năng điều chỉnh trong ngắn hạn là vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 24/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/07: Tín hiệu rủi ro vẫn còn",
      "time": "24 thg 7, 2024",
      "posted_date": "Ngày đăng 19:05 24/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/07: Tín hiệu rủi ro vẫn còn \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/07/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang không mấy tích cực. \n Hiện tại, VN-Index liên tục giảm điểm sau khi cắt xuống đường SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó cho thấy triển vọng trung hạn đang dần kém sắc. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 24/07/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 233-237 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số tiếp tục xuyên thủng vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên sáng 24/07/2024, HDG tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đã bớt bi quan hơn. \n Bên cạnh đó, giá cổ phiếu chững lại đà rơi tại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 27,000-28,000) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu yếu tố này được cải thiện và giá cổ phiếu không phá vỡ vùng hỗ trợ này thì kịch bản phục hồi có thể quay lại trong các phiên tới. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên sáng 24/07/2024, SSI giảm giá mạnh cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý hoảng loạn của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu tiếp tục giảm điểm và cắt xuống đường SMA 200 ngày trong bối cảnh chỉ báo MACD xuất hiện tín hiệu bán trở lại cho thấy xu hướng hiện tại có thể tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 24/07/2024: Tình hình càng chuyển biến xấu",
      "time": "23 thg 7, 2024",
      "posted_date": "Ngày đăng 02:30 24/07/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 24/07/2024: Tình hình càng chuyển biến xấu \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 23/07/2024. VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 23/07/2024. Cụ thể, VN30F2408 (F2408) giảm 1.22%, còn 1,284.2 điểm; VN30F2409 (F2409) giảm 1.09%, còn 1,286.90 điểm; hợp đồng VN30F2412 (F2412) giảm 1.14%, còn 1,287.9 điểm; hợp đồng VN30F2503 (F2503) giảm 1.37%, còn 1,287.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,278.67 điểm. \n Trong phiên giao dịch ngày 23/07/2024, VN30F2408 xuất hiện trạng thái giằng co quanh mốc tham chiếu với lợi thế nghiêng về bên mua khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra trong nửa đầu phiên chiều và bất ngờ đã xảy ra khi phe Short xuất hiện trở lại với áp lực bán áp đảo đã khiến cho F2408 lao dốc không phanh và đóng cửa với mức giảm 15.8 điểm. \n Đồ thị trong phiên của VN30F2408 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2408 mở rộng so với phiên trước đó và đạt giá trị 5.53 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2408 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 21.56% và 21.55% so với phiên ngày 22/07/2024. Cụ thể, khối lượng giao dịch F2408 giảm 21.54% với 212,824 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2409 còn 343 hợp đồng, giảm 14.25%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 23/07/2024 đạt 1,873 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 24/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 23/07/2024, VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Bên cạnh đó, VN30-Index thất bại trong việc test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,280-1,300 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy xu hướng điều chỉnh ngắn hạn có thể tiếp diễn trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 24/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 24/07: Kéo dài quán tính giảm điểm?",
      "time": "23 thg 7, 2024",
      "posted_date": "Ngày đăng 01:10 24/07/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 24/07: Kéo dài quán tính giảm điểm? \n VCBS nhận định xu hướng của VN-Index chưa có dấu hiệu cải thiện và vẫn có thể kéo dài quán tính giảm điểm trong một vài phiên tới. \n Tiêu cực ngắn hạn \n CTCK BETA: Về mặt xu hướng, VN-Index tiếp tục duy trì trạng thái tiêu cực ngắn hạn khi nằm dưới các đường trung bình quan trọng. Hiện tại, vùng 1,200-1,220 điểm sẽ đóng vai trò là vùng hỗ trợ mới cho thị trường. \n Thị trường đang trải qua giai đoạn khó khan khi chỉ số liên tiếp rơi điểm, áp lực bán liên tiếp đè nặng ảnh hưởng đến tâm lý nhà đầu tư trở nên tiêu cực và thanh khoản yếu. Trong bối cảnh này, các nhà đầu tư cần cẩn trọng và có chiến lược hợp lý để bảo vệ tài sản của mình. \n Tìm đến vùng giá thấp hơn \n CTCK Tiên Phong (TPS): Một vài phiên hồi phục trong tuần có thể xảy ra nhưng nếu VN-Index không thể giữ vững được ngưỡng 1,230 điểm thì các kịch bản tiêu cực sẽ chính thức xuất hiện và thị trường có thể tìm đến những vùng giá thấp hơn. \n Kéo dài quán tính giảm điểm \n CTCK Vietcombank (HM:VCB) (VCBS): Xu hướng của VN-Index chưa có dấu hiệu cải thiện và vẫn có thể kéo dài quán tính giảm điểm trong phiên 24/07 và một vài phiên tới. \n Dòng tiền còn đang chủ động đứng ngoài theo dõi cũng trong bối cảnh thị trường chưa có tín hiệu ổn định trở lại. Với diễn biến hiện tại, VCBS tiếp tục khuyến nghị nhà đầu tư cơ cấu lại danh mục theo hướng giảm tỷ trọng đối với những mã yếu vẫn còn trong tài khoản, đồng thời hạn chế giải ngân mua mới và kiên nhẫn chờ đợi những tín hiệu xác nhận đảo chiều xu hướng từ thị trường. \n Nhà đầu tư nên dừng mua \n CTCK Asean (Aseansc): Áp lực cung không quá lớn nhưng phía cầu không đủ khiến thị trường chính thức mất đi trendline tăng kể từ cuối 2023. Do đó, nhà đầu tư nên dừng mua, tạm thời nắm giữ chú ý vùng quản trị rủi ro là ngưỡng 1,220 điểm. \n Kiểm tra lại nguồn cung \n CTCK Rồng Việt (VDSC): Vùng MA (150) sẽ có tác động hỗ trợ cho thị trường trong phiên giao dịch tiếp theo (24/07) và có thể giúp thị trường hồi phục. Tuy nhiên, diễn biến hồi phục này có thể sẽ không chắc chắn và mang tính chất kiểm tra lại nguồn cung. \n Nhà đầu tư vẫn cần thận trọng trước trạng thái bất ổn của thị trường và giữ tỷ trọng danh mục ở mức an toàn. Đồng thời vẫn cần cân nhắc những đợt hồi phục của thị trường để chốt lời hoặc cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Phục hồi lại vùng giá 1,250 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Ngắn hạn, VN-Index xu hướng trở nên tiêu cực hơn khi VN-Index không giữ được vùng hỗ trợ quan trọng quanh 1,250 điểm, chịu áp lực điều chỉnh về vùng giá 1,200-1,220 điểm. \n SHS kỳ vọng với áp lực bán hạ nhiệt, áp lực giải chấp giảm thì VN-Index vẫn sẽ phục hồi lại vùng giá 1,250 điểm. \n Lực cầu bắt đáy ngưỡng 1,230 \n CTCK BIDV (HM:BID) (BSC): Phiên giảm điểm 23/07 thanh khoản không quá lớn, nhưng không thể loại bỏ trường hợp VN-Index tiếp tục quán tính giảm xuống vùng 1,210-1,220. Trong trường hợp tích cực, lực cầu bắt đáy có thể xuất hiện tại ngưỡng 1,230 và đẩy chỉ số hồi phục trở lại. \n Chờ đợi cơ hội giải ngân \n CTCK Đông Á (DAS): Hỗ trợ ngắn hạn của VN-Index ở vùng 1,220 điểm, nhà đầu tư có thể chờ đợi cơ hội giải ngân theo kế hoạch trung dài hạn. Đối với các giao dịch ngắn hạn, rủi ro cao nên cần quản trị tài khoản ở mức tỷ trọng an toàn. \n Chưa vội bắt đáy sớm \n CTCK VPBank (HM:VPB) (VPBankS): Kể từ mức đỉnh 1,300 điểm, chỉ số VN-Index đã giảm gần 70 điểm khiến các chỉ báo kỹ thuật xấu đi rõ ràng. Trong đó, lực cầu bắt đáy vẫn chưa cản bước được đà đi xuống của thị trường, đặc biệt phiên 23/07 đã để mất ngưỡng tâm lý 1,250 điểm. Do vậy, nhà đầu tư chưa vội bắt đáy sớm, hỗ trợ của thị trường trong các phiên tới ở vùng 1,180-1,200 điểm. \n Tiếp tục cập nhật… \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 23/07: Tự doanh gom loạt cổ phiếu ngân hàng",
      "time": "23 thg 7, 2024",
      "posted_date": "Ngày đăng 01:15 24/07/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 23/07: Tự doanh gom loạt cổ phiếu ngân hàng \n Phiên 23/07, tự doanh công ty chứng khoán tiếp tục mua ròng mạnh với giá trị gần 619 tỷ đồng cổ phiếu, trong khi khối ngoại quay lại bán ròng ở mức hơn 286 tỷ đồng. \n ​Tại chiều mua, STB (HM:STB) là tâm điểm mua ròng của tự doanh trong phiên 23/07 với giá trị hơn 56 tỷ đồng, theo sau là FPT (HM:FPT) được mua hơn 45 tỷ đồng. Ngoài ra, tự doanh cũng gom nhiều cổ phiếu ngân hàng khác như TCB (HM:TCB) (45 tỷ đồng), VPB (HM:VPB) (43 tỷ đồng), ACB (HM:ACB) (42 tỷ đồng), MBB (HM:MBB) (40 tỷ đồng), VCB (HM:VCB) (27 tỷ đồng) và HDB (HM:HDB) (24 tỷ đồng). \n Chiều ngược lại, LPB (HM:LPB) là mã chịu áp lực bán ròng của tự doanh nhưng giá trị không cao chỉ hơn 8 tỷ đồng. Tiếp đó là các mã BVH (HM:BVH), DCM (HM:DCM), HDG (HM:HDG) và GAS (HM:GAS) cũng chỉ bị bán vài tỷ đồng. \n Khối ngoại quay đầu bán ròng với giá trị hơn 286 tỷ đồng trong bối cảnh VN-Index chứng kiến phiên giao dịch 23/07 khá ảm đạm. \n Giá trị giao dịch của khối ngoại trong 5 phiên gần nhất \n Tại chiều bán, cổ phiếu DGC (HM:DGC) được khối ngoại bán ròng mạnh nhất trong phiên 23/07 với giá trị hơn 152 tỷ đồng. Xếp tiếp theo, TCH, VPB, HPG (HM:HPG), chứng chỉ quỹ FUEVFVND, DXG (HM:DXG) cũng bị bán ròng với giá trị hàng chục tỷ đồng mỗi cổ phiếu. \n Ngược lại, VNM (HM:VNM) được mua mạnh nhất với hơn 81 tỷ đồng. Theo sau là VCB, BCM (HM:BCM), chứng chỉ quỹ FUESSVFL, VPI (HM:VPI) được mua ròng với giá trị từ 18-40 tỷ đồng mỗi mã. \n Top 10 cổ phiếu được khối ngoại giao dịch nhiều nhất phiên 23/07 \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 24/07/2024: Tiếp tục bi quan",
      "time": "23 thg 7, 2024",
      "posted_date": "Ngày đăng 00:12 24/07/2024",
      "main_content": "Vietstock - Vietstock Daily 24/07/2024: Tiếp tục bi quan \n VN-Index tiếp tục hứng chịu phiên giảm mạnh thứ 3 liên tiếp với sự xuất hiện mẫu hình nến Black Marubozu chứng tỏ tâm lý nhà đầu tư đang khá bi quan. Ngoài ra, chỉ báo MACD tiếp tục đi xuống sau khi phá vỡ ngưỡng 0. Điều này cho thấy rủi ro điều chỉnh trong thời gian tới sẽ càng tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/07/2024 \n - Các chỉ số chính tiếp tục giảm mạnh trong phiên giao dịch ngày 23/07/2024. Cụ thể, VN-Index giảm 1.82%, xuống mức 1,231.81 điểm. HNX-Index giảm 1.59%, về mức 234.6 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 663 triệu đơn vị, giảm 20.55% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX giảm 36.77% so với phiên trước, đạt gần 51 triệu đơn vị. \n - Khối ngoại trở lại bán ròng trên sàn HOSE với giá trị gần 256 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 33 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường khởi đầu phiên giao dịch ngày 23/07 một cách ảm đạm khi giằng co quanh mốc tham chiếu với thanh khoản thấp đến hết phiên sáng. Qua phiên chiều, áp lực bán bỗng dưng mạnh lên vào cuối phiên khiến chỉ số lao dốc và phải đóng cửa ở mức thấp nhất phiên. VN-Index giảm 22.83 điểm, về mức 1,231.81. \n - Về mức độ ảnh hưởng, BID (HM:BID) và GVR (HM:GVR) là 2 mã tác động tiêu cực nhất đến chỉ số với hơn 4.3 điểm giảm, theo sau đó là MBB (HM:MBB), CTG (HM:CTG) cũng khiến chỉ số giảm thêm hơn 3.2 điểm. Ở chiều ngược lại, FPT (HM:FPT), VNM (HM:VNM) và VPI (HM:VPI) là những điểm sáng cho chỉ số hôm nay với đóng góp gần 1 điểm tăng. \n - VN30-Index kết thúc phiên với mức giảm 20.64 điểm, xuống còn 1,278.67. Độ rộng nghiêng hẳn về phe bán 24 mã giảm, 5 mã tăng và 1 mã đứng giá. Trong đó, GVR tiếp tục “đội sổ” khi giảm gần hết biên độ với 6.6%. Theo sau đó là MBB, TPB (HM:TPB), POW (HM:POW) với mức giảm lần lượt là 5.2%, 4.6% và 4.5%. Ngược lại, SSB, FPT, VNM, VJC (HM:VJC), VIC (HM:VIC) là những cổ phiếu may mắn thoát khỏi xu hướng giảm mạnh hôm nay khi vẫn giữ được sắc xanh tích cực. \n Sắc đỏ chiếm đóng ở hầu hết các nhóm ngành. Trong đó, sản xuất nhựa - hóa chất tiếp tục là nhóm giảm điểm nhiều nhất với mức giảm 4.75%, ảnh hưởng chủ yếu từ GVR (-6.56%), DGC (HM:DGC) (-4.91%), DCM (HM:DCM) (-2.64%) và DPM (HM:DPM) (-0.72%). Theo sau đó là các ngành tài chính khác, chứng khoán, bán lẻ cũng có phiên giao dịch tiêu cực với mức giảm lần lượt là 4.31%, 3.26% và 3.09%. \n Ở chiều ngược lại, nhóm công nghệ thông tin sau chuỗi giảm dài đã có tín hiệu tích cực trở lại với mức tăng 0.62%, đóng góp chủ yếu nhờ \"anh lớn\" FPT (+1.13%). Ngành sản phẩm cao su cũng tiếp tục là điểm sáng khi giữ được sắc xanh với mức tăng 0.61%, đóng góp chính từ CSM (HM:CSM) (+1.74%) và SRC (+5.81%). \n VN-Index tiếp tục hứng chịu phiên giảm mạnh thứ 3 liên tiếp với sự xuất hiện mẫu hình nến Black Marubozu chứng tỏ tâm lý nhà đầu tư đang khá bi quan. Ngoài ra, chỉ báo MACD tiếp tục đi xuống sau khi phá vỡ ngưỡng 0. Điều này cho thấy rủi ro điều chỉnh trong thời gian tới sẽ càng tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Black Marubozu \n VN-Index tiếp tục hứng chịu phiên giảm mạnh thứ 3 liên tiếp với sự xuất hiện mẫu hình nến Black Marubozu chứng tỏ tâm lý nhà đầu tư đang khá bi quan. \n Ngoài ra, chỉ báo MACD tiếp tục đi xuống sau khi phá vỡ ngưỡng 0. Điều này cho thấy rủi ro điều chỉnh trong thời gian tới sẽ càng tăng cao. \n  \n HNX-Index - Phá vỡ đáy cũ tháng 6/2024 \n HNX-Index tiếp tục giảm điểm đồng thời phá vỡ đáy cũ tháng 6/2024 (tương đương vùng 236-238 điểm). \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng xuống đồng thời chỉ báo MACD rơi xuống ngưỡng 0 sau khi cho tín hiệu bán. Điều này cho thấy khả năng điều chỉnh trong ngắn hạn vẫn còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 23/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/07: Tâm lý thận trọng bao trùm thị trường",
      "time": "23 thg 7, 2024",
      "posted_date": "Ngày đăng 19:24 23/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/07: Tâm lý thận trọng bao trùm thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/07/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Hiện tại, VN-Index đang test lại đáy cũ tháng 6/2024 (tương đương vùng 1,240-1,250 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán dược duy trì và chỉ số xuyên thủng vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 23/07/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, HNX-Index tiếp tục giảm điểm sau khi cắt xuống đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy trạng thái giảm điểm có thể tiếp diễn trong các phiên tiếp theo. \n  \n CSV (HM:CSV) - CTCP Hóa chất Cơ bản Miền Nam \n Trong phiên sáng 23/07/2024, CSV giảm giá mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, giá cổ phiếu đang quay về test lại đường Middle của dải Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và giá cổ phiếu tiếp tục xuyên thủng vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n VGI - Tổng Công ty cổ phần Đầu tư Quốc tế Viettel \n Trong phiên sáng 23/07/2024, VGI giảm kịch sàn đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá hoảng loạn. \n Bên cạnh đó, giá cổ phiếu tiếp tục giảm điểm sau khi cắt xuống đường SMA 50 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó cho thấy triển vọng trung hạn đang khá bi quan. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CSV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giải pháp thúc đẩy thị trường vốn xanh",
      "time": "23 thg 7, 2024",
      "posted_date": "Ngày đăng 17:19 23/07/2024",
      "main_content": "Vietstock - Giải pháp thúc đẩy thị trường vốn xanh \n Để thúc đẩy phát triển thị trường vốn xanh, TS. Cấn Văn Lực cho rằng cần nhiều giải pháp như xây dựng quỹ tái cấp vốn, gói tín dụng xanh với lãi suất ưu đãi. \n Tại Diễn đàn Tài chính xanh 2024 được tổ chức chiều ngày 22/07/2024, TS. Cấn Văn Lực - Chuyên gia kinh tế, Thành viên Hội đồng Tư vấn Chính sách tài chính - tiền tệ quốc gia cho rằng tài chính xanh đang là xu hướng tất yếu, trở thành một yếu tố then chốt của hệ thống tài chính toàn cầu. \n TS. Cấn Văn Lực cho biết tính đến hết quý 1/2024, dư nợ tín dụng xanh tại Việt Nam đạt gần 637,000 tỷ đồng (tại 47 tổ chức tín dụng ), chiếm tỷ trọng khoảng 4.5% tổng dư nợ toàn nền kinh tế. \n Dư nợ được đánh giá rủi ro môi trường và xã hội đạt khoảng 2.9 triệu tỷ đồng, chiếm hơn 21% tổng dư nợ hệ thống tổ chức tín dụng và tăng hơn 20% so với cùng kỳ 2023. \n Đi cùng sự phát triển, ông Lực nhận thấy hệ thống tài chính xanh tại Việt Nam vẫn còn nhiều thách thức. \n Đơn cử như việc chưa có khung pháp lý, chính sách tổng thể liên quan đến tài chính xanh như chưa có các quy định về phân loại xanh và xác nhận dự án được cấp tín dụng xanh, phát hành trái phiếu xanh.... \n Cùng với đó, việc thẩm định, đánh giá và quản lý rủi ro môi trường, xã hội còn gặp nhiều khó khăn do đội ngũ chuyên gia, nhân sự trong lĩnh vực này tại Việt Nam còn khá hạn chế. \n Thiếu cơ chế phối hợp và ưu đãi cho các hoạt động tài chính xanh như ưu đãi thuế, phí, về hạn mức tín dụng, về lãi suất... cũng là một trong những thách thức còn tồn tại, ông Lực đánh giá. \n Ngoài ra, vấn đề còn nằm ở việc các dự án xanh thường có kỳ hạn dài, có thể lên đến 20 năm, chi phí đầu tư lớn... trong khi các nguồn vốn cho vay của các tổ chức tín dụng thường là vốn huy động ngắn, trung hạn. \n Ông Lực cho biết thêm hiện nay, nhiều công ty niêm yết chưa có sự chủ động trong việc đưa tiêu chuẩn ESG (môi trường, xã hội và quản trị doanh nghiệp) vào định hướng kinh doanh và quản trị doanh nghiệp. Nhận thức của thị trường đối với ESG, tài chính xanh và bền vững chưa cao và đồng đều. Việc phát hành cổ phiếu xanh hầu như chưa có và báo cáo phát triển bền vững còn hạn chế. \n Cũng tại diễn đàn, ông Vũ Chí Dũng - Vụ trưởng Vụ Hợp tác Quốc tế, Ủy ban Chứng khoán Nhà nước cho rằng thách thức phát triển thị trường vốn xanh tại Việt Nam là khung pháp lý vẫn đang được hoàn thiện. Doanh nghiệp chưa nắm bắt được lợi ích dài hạn của phát triển bền vững và hạn chế kiến thức về tài chính xanh. \n Đồng thời, các cơ chế chính sách khuyến khích các doanh nghiệp phát hành và nhà đầu tư sản phẩm tài chính xanh còn hạn chế. Bên cạnh đó, thiếu sự tham gia tích cực của các bên cung cấp dịch vụ đánh giá độc lập (trước và sau phát hành) cũng là thách thức cho sự phát triển của thị trường. \n Giải pháp thúc đẩy thị trường vốn xanh? \n Để thúc đẩy phát triển thị trường vốn xanh, TS. Cấn Văn Lực nêu loạt giải pháp như xây dựng quỹ tái cấp vốn, gói tín dụng xanh với lãi suất ưu đãi. \n Các tổ chức tín dụng cũng cần xem xét xây dựng quy trình thẩm định dành riêng cho tín dụng xanh. Đồng thời, các đơn vị cần có sản phẩm, dịch vụ phù hợp đối với các lĩnh vực khác nhau hoặc đặc thù với tín dụng xanh. \n Vấn đề về tăng cường nâng cao nhận thức, đào tạo cán bộ về những lĩnh vực như ESG, năng lượng tái tạo, sản xuất - tiêu dùng xanh... cũng cần được đẩy mạnh để các hoạt động thẩm định, thiết kế sản phẩm và quản lý rủi ro được thực hiện phù hợp và hiệu quả hơn. \n Ông Vũ Chí Dũng cho rằng các đơn vị cũng cần tăng cường hợp tác quốc tế trong công tác xây dựng và phát triển thị trường vốn xanh, hướng tới thực hiện các thông lệ tốt trên thị trường chứng khoán gắn với tăng trưởng xanh. \n Các đơn vị liên quan cần nghiên cứu hoàn thiện và cơ cấu lại chỉ số VNSI (chỉ số phát triển bền vững) để phù hợp hơn với bối cảnh phát triển bền vững trên thị trường chứng khoán hiện nay. \n Cát Lam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/07: Lực mua chiếm ưu thế",
      "time": "23 thg 7, 2024",
      "posted_date": "Ngày đăng 16:36 23/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/07: Lực mua chiếm ưu thế \n Sau phiên điều chỉnh hôm qua, phe mua có vẻ đang lấy lại phần nào sự tự tin. Lực mua chiếm ưu thế đang giúp các chỉ số tạm mang sắc xanh. Đầu phiên, VN-Index tăng 4 điểm. Độ rộng thị trường bao gồm 300 mã tăng giá so với hơn 160 mã giảm giá. \n FPT (HM:FPT) đang tạm là trụ kéo mạnh nhất của thị trường. Mã này đạt mức tăng 1.5% đầu phiên, kéo VN-Index tăng 0.6 điểm. \n Sự tích cực đang chiếm ưu thế ở nhóm xây dựng. REE (HM:REE) ghi nhận mức tăng 1.3% so với đầu phiên. Nhóm này có 21 mã tăng so với 5 mã giảm và 46 mã đứng giá. \n Cổ phiếu cao su đang tạm là nhóm tích cực nhất. DRC (HM:DRC), CSM (HM:CSM), SRC đang tăng giá. Trong đó, SRC tăng gần 6%. \n Huy Khải \n  \n ProPicks AI đánh giá CSM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CSM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền chảy vào nhóm ngân hàng và chăm sóc sức khỏe",
      "time": "22 thg 7, 2024",
      "posted_date": "Ngày đăng 03:30 23/07/2024",
      "main_content": "Vietstock - Dòng tiền chảy vào nhóm ngân hàng và chăm sóc sức khỏe \n Thanh khoản thị trường được duy trì trong tuần giao dịch 15 - 19/07 dù thị trường giảm điểm. Cổ phiếu trụ ngân hàng hút tiền cùng với nhóm cổ phiếu chăm sóc sức khỏe (dược, thiết bị y tế, thực phẩm chức năng). \n Điểm số thị trường chứng khoán điều chỉnh trong tuần giao dịch 15 - 19/07. Trong đó, VN-Index giảm 1.25% về còn 1,264.8 điểm, HNX-Index giảm gần 2% về còn 240.52 điểm. \n Dù vậy, thanh khoản thị trường vẫn được duy trì so với tuần trước. Về mặt khối lượng, sàn HOSE và HNX đạt mức tăng từ 7 - 10% với kết quả giao dịch lần lượt là gần 803 triệu đơn vị/phiên và 68 triệu đơn vị/phiên. Giá trị giao dịch ở 2 sàn nhích nhẹ, lần lượt đạt 19.5 ngàn tỷ đồng và 1.4 ngàn tỷ đồng. \n  \n Ngân hàng thể hiện vị thế hút tiền trong tuần vừa qua. Hàng loạt các mã ngân hàng như MBB (HM:MBB), CTG (HM:CTG), ACB (HM:ACB), BID (HM:BID), MSB, NVB (HN:NVB) lọt top cổ phiếu tăng thanh khoản mạnh nhất ở hai sàn. \n Ngược chiều thị trường, các mã ngân hàng này đều tăng giá. Chính nhóm ngân hàng cũng là nhóm giữ vai trò trụ đỡ cho thị trường trong bối cảnh thị trường giảm điểm tuần qua. \n Nhóm cổ phiếu dược và thiết bị y tế đã có một tuần khởi sắc về thanh khoản. DCL, DVM, DHT của nhóm dược; JVC, AMV, SRA của nhóm thiết bị y tế đều có thanh khoản tăng mạnh. Cổ phiếu thuộc ngành hàng thực phẩm chức năng như VHE cũng ghi nhận thanh khoản tăng mạnh, khối lượng giao dịch tăng 285% so với tuần trước. \n Dòng tiền ở nhóm cổ phiếu bất động sản lại có diễn biến phân hóa. Các mã QCG (HM:QCG), TDC, BCG, HQC, NVL (HM:NVL), PDR (HM:PDR), API, TIG, VC3 (HN:VC3) tăng thanh khoản. Trong khi đó, HAR, CKG, AGG (HM:AGG), NRC (HN:NRC), CSC, AAV, DTD thuộc nhóm giảm thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]