[
   {
      "title": "Dragon Capital: Việt Nam bước vào năm 2026 với nền tảng vĩ mô thuận lợi",
      "time": "17 thg 12, 2025",
      "posted_date": "Ngày đăng 13:01 17/12/2025",
      "main_content": "Vietstock - Dragon Capital: Việt Nam bước vào năm 2026 với nền tảng vĩ mô thuận lợi \n Theo bản tin thị trường tháng 11 vừa công bố của Dragon Capital, Việt Nam đang bước vào năm 2026 với nền tảng vĩ mô thuận lợi, tăng trưởng duy trì ở mức cao, lạm phát được kiểm soát và khu vực tư nhân giữ vai trò nổi bật hơn, qua đó tạo nền tảng hỗ trợ cho triển vọng lợi nhuận doanh nghiệp. \n  \n Dữ liệu tháng 11 tiếp tục ghi nhận đà tăng trưởng trên diện rộng, dù thời tiết bất lợi gây gián đoạn cung ứng tại một số khu vực. Chỉ số sản xuất công nghiệp (IIP) tăng 10.8% so với cùng kỳ, cho thấy đà phục hồi bền vững của ngành công nghiệp. Tổng mức bán lẻ hàng hóa và dịch vụ tiêu dùng trong 11 tháng tăng 9.1% so với cùng kỳ, cho thấy sức cầu nội địa vững vàng. Giải ngân đầu tư công đạt 28 tỷ USD lũy kế từ đầu năm, tăng 26.8% so với cùng kỳ; vốn FDI đăng ký và giải ngân lần lượt đạt 33.7 tỷ USD và 23.6 tỷ USD, đều tăng. \n Song song đó, Chính phủ công bố chương trình 37.4 tỷ USD bao gồm 198 dự án trọng điểm triển khai trong tháng 12, với nguồn vốn kết hợp giữa ngân sách Nhà nước và khu vực tư nhân trong nước. Tổng thể các diễn biến này tiếp tục động lực đầu tư và cho thấy sự tập trung rõ hơn vào việc nâng cao năng lực nội tại, cùng nỗ lực mở rộng vai trò của doanh nghiệp Việt Nam trong giai đoạn tăng trưởng tiếp theo. \n Hoạt động Thương mại giảm nhẹ, một phần vì gián đoạn cung ứng do bão lũ, nhưng kim ngạch xuất khẩu và nhập khẩu 11 tháng vẫn tăng lần lượt 16.1% và 18.4% so với cùng kỳ, đưa tổng kim ngạch lên mức kỷ lục 839.8 tỷ USD. Chỉ số PMI đạt 53.8 điểm, duy trì vững chắc trong vùng tăng trưởng và cho thấy doanh nghiệp duy trì kỳ vọng tích cực trong tháng thứ 5 liên tiếp; gần một nửa doanh nghiệp khảo sát dự báo sản lượng tăng trong năm tới. Lạm phát tiếp tục được kiểm soát dưới ngưỡng mục tiêu 4.5%, với CPI bình quân 11 tháng ở mức 3.3%. Tuy giá lương thực chịu ảnh hưởng bởi yếu tố thời tiết, nhưng đà tăng trưởng của sản xuất, tiêu dùng vững vàng, đầu tư tăng tốc và du lịch phục hồi đang tạo nền tảng tích cực cho giai đoạn cuối năm 2025. Môi trường lạm phát ổn định là yếu tố then chốt cho việc duy trì chính sách tiền tệ hỗ trợ, dù lãi suất liên ngân hàng và lãi suất huy động ghi nhận mức tăng gần đây. Dragon Capital sẽ tiếp tục theo dõi diễn biến này, song mức tăng hiện tại chủ yếu xuất phát từ nhu cầu giải ngân mạnh của các dự án đầu tư công vào cuối năm, nên khó tạo ra thay đổi đáng kể trong định hướng chính sách vĩ mô chung. \n Trong bối cảnh đó, thị trường chứng khoán Việt Nam đã hồi phục trong tháng 11. Chỉ số VNI tăng 3% so với tháng trước (tính theo USD), dù giá trị giao dịch bình quân ngày giảm xuống còn khoảng 960 triệu USD so với mức 1.4 tỷ USD trong 2 tháng trước. Thanh khoản giảm chủ yếu phản ánh việc nhà đầu tư không thay đổi nhiều vị thế, hạn chế mua đuổi và thị trường ở trạng thái “hấp thụ bớt đà tăng”, chứ không đến từ các thay đổi về yếu tố cơ bản của thị trường. \n Nhà đầu tư trong nước tiếp tục là lực đỡ quan trọng, với 237,000 tài khoản giao dịch mở mới trong tháng 11, nâng tổng số lên 11.6 triệu tài khoản - vượt sớm mục tiêu 11 triệu vào năm 2030 của Chính phủ. Sự tham gia rộng rãi của nhà đầu tư trong nước đang góp phần tăng chiều sâu thanh khoản và giảm phụ thuộc vào bất kỳ nhóm nhà đầu tư nào. \n Dòng vốn ngoại tiếp tục rút ròng khoảng 260 triệu USD trong tháng, đưa tổng mức bán ròng lũy kế từ đầu năm lên xấp xỉ 5.2 tỷ USD. Tuy vậy, áp lực bán đã hạ nhiệt và xuất hiện những giai đoạn mua ròng chọn lọc. Dù còn quá sớm để đưa ra kết luận, diễn biến này có thể cho thấy áp lực bán từ khối ngoại đang dịu lại và có khả năng cải thiện trong thời gian tới. Hoạt động thị trường sơ cấp cũng duy trì tích cực, với nhiều thương vụ niêm yết (như Chứng khoán VPS) và chuyển sàn sẽ diễn ra liên tục từ cuối năm nay đến đầu năm sau. \n Như vậy, Việt Nam đang bước vào năm 2026 với nền tảng vĩ mô thuận lợi, tăng trưởng duy trì ở mức cao, lạm phát được kiểm soát và khu vực tư nhân giữ vai trò nổi bật hơn, qua đó tạo nền tảng hỗ trợ cho triển vọng lợi nhuận doanh nghiệp. Chi tiêu cho hạ tầng, dòng vốn FDI và lực lượng nhà đầu tư nội địa ngày càng lớn sẽ tiếp tục hỗ trợ tích lũy vốn và tăng hiệu quả cho thị trường chứng khoán. \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/12: VN-Index chưa thể bứt phá, nhóm bất động sản tiếp tục kém sắc",
      "time": "17 thg 12, 2025",
      "posted_date": "Ngày đăng 12:01 17/12/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/12: VN-Index chưa thể bứt phá, nhóm bất động sản tiếp tục kém sắc \n Tâm lý phân vân của nhà đầu tư khiến các chỉ số chính trên thị trường liên tục giằng co quanh mốc tham chiếu. Tính đến 10h30, VN-Index tăng 0.12 điểm, giao dịch quanh mức 1,679 điểm. HNX-Index tăng 0.55 điểm, giao dịch quanh mức 255 điểm. \n Các mã cổ phiếu trong rổ VN30 xuất hiện tình trạng tăng giảm đan xen nhau nhưng lực mua vẫn có phần lấn lướt hơn. Cụ thể, FPT, MWG, VIC và STB lần lượt đóng góp 1.64 điểm, 1.64 điểm, 1.49 điểm và 0.71 điểm vào chỉ số chung. Trái lại, DGC, VHM, VNM và VNM đang gặp phải áp lực bán mạnh và lấy đi hơn 5 điểm từ VN30-Index. \n Nhóm dịch vụ truyền thông ghi nhận mức tăng mạnh nhất thị trường với 2.04%. Trong đó nổi bật có YEG tăng 6.61%, VGI tăng 2.32%, CTR tăng 2.39%, FOX tăng 1.31%... \n Theo sau đà tăng là nhóm tiêu dùng không thiết yếu tiếp tục tăng trưởng khá tích cực. Cụ thể, PET tăng 6.88%, VPL tăng 1.66%, MWG tăng 0.85%, FRT tăng 1.19%… \n Trong khi đó, ngành bất động sản có mức sụt giảm mạnh khi VHM giảm 1.79%, DXG giảm 1.45%, PDR giảm 1.54%, NVL giảm 1.48%... \n So với đầu phiên, tình trạng phân hóa vẫn đang diễn ra và bên bán vẫn chiếm ưu thế hơn. Số mã giảm là 283 mã và số mã tăng là 248 mã. \n Mở cửa: DGC tiếp tục giảm sàn, thị trường diễn biến phân hóa \n Đầu phiên 17/12, tính tới 9h30, VN-Index và HNX-Index diễn biến giằng co quanh mốc tham chiếu. Trong đó, hai ngành vốn hóa lớn là tài chính và bất động sản sớm rơi vào trạng thái phân hóa mạnh đầu phiên với sắc đỏ có phần lấn lướt hơn. \n Tuy nhiên, một số mã cổ phiếu đầu ngành tiêu dùng thiết yếu tăng khá tích cực từ đầu phiên như DBC tăng 0.89%, BAF tăng 0.56% và MSN tăng 0.4%. \n Các mã lớn như VHM, VPB, DGC đang đè thị trường với tổng mức kéo giảm hơn 2 điểm. Ở chiều ngược lại, VIC, GEE, BID dẫn đầu nhóm kéo tăng nhưng mức kéo tăng hơn 2.8 điểm. \n Ngoài ra, đáng chú ý khi mã DGC tiếp tục giảm sàn ngay từ đầu phiên và cổ phiếu VCK tiếp tục giảm 3.44% sau khi IPO thành công. \n Lý Hỏa \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền thận trọng, thanh khoản thị trường trầm lắng cuối năm",
      "time": "17 thg 12, 2025",
      "posted_date": "Ngày đăng 11:06 17/12/2025",
      "main_content": "Investing.com - Thanh khoản thị trường chứng khoán tiếp tục ở trạng thái trầm lắng, phản ánh tâm lý thận trọng bao trùm nhà đầu tư trong giai đoạn cuối năm. Nhiều ý kiến cho rằng, để thanh khoản cải thiện rõ rệt và hình thành một xu hướng tăng bền vững, thị trường cần thêm những yếu tố hỗ trợ đủ mạnh. \n VN-Index vừa khép lại một tuần giảm sâu sau chuỗi bốn tuần tăng liên tiếp trước đó. Đáng chú ý, ngay cả trong giai đoạn chỉ số đi lên, thanh khoản vẫn duy trì ở mức thấp, với giá trị giao dịch bình quân trên ba sàn chỉ hơn 23.000 tỷ đồng mỗi phiên, tương đương khoảng một phần mười so với thời điểm thị trường sôi động. Nếu như cổ phiếu VIC từng đóng vai trò dẫn dắt và nâng đỡ chỉ số trong tuần đầu tháng 12, thì việc mã này liên tiếp giảm sàn trong tuần qua lại trở thành yếu tố kéo thị trường đi xuống. \n Mặt bằng thanh khoản thấp cho thấy dòng tiền vẫn trong trạng thái dè dặt khi nhà đầu tư chờ đợi các thông tin quan trọng sắp được công bố, đặc biệt là định hướng chính sách vĩ mô và xu hướng lãi suất toàn cầu. Trong bối cảnh mức độ chắc chắn còn hạn chế, dòng tiền có xu hướng đứng ngoài quan sát thay vì giải ngân mạnh. Về góc độ kỹ thuật, khả năng thanh khoản bật tăng trong ngắn hạn được đánh giá không cao, khi dòng tiền chủ động chưa quay trở lại rõ rệt và lực cầu mới vẫn còn yếu. Điểm tích cực là khối ngoại đã xuất hiện các phiên mua ròng trở lại, góp phần cải thiện phần nào tâm lý thị trường và hỗ trợ thanh khoản. \n Thống kê trong vòng 10 năm cho thấy, giai đoạn cuối năm, đặc biệt là tháng 12, thường chứng kiến thanh khoản suy giảm do nhà đầu tư hạn chế giao dịch, chốt sổ hoặc tái cơ cấu danh mục một cách thận trọng. Thanh khoản chỉ thực sự khởi sắc khi dòng tiền mới quay lại, đi kèm với kỳ vọng thị trường bước vào một chu kỳ tăng trưởng mới. \n Theo ông Lâm Gia Khang, Trưởng bộ phận Phân tích thị trường của Chứng khoán VietinBank, thị trường chứng khoán hiện chịu áp lực cạnh tranh lớn hơn từ các kênh đầu tư khác. Lãi suất huy động đã được nhiều ngân hàng điều chỉnh tăng từ đầu tháng 11, với kỳ hạn một năm tại nhóm Big Four phổ biến quanh mức 4,7%. Bên cạnh đó, thị trường trái phiếu cũng sôi động trở lại với các đợt phát hành quy mô lớn từ các tập đoàn lớn. Trong khi đó, tâm lý nhà đầu tư kém hứng khởi khi danh mục không tăng tương xứng với diễn biến chỉ số, do đà tăng thời gian qua chủ yếu tập trung ở nhóm cổ phiếu vốn hóa lớn, đặc biệt là nhóm Vingroup. \n Những kỳ vọng liên quan đến việc hoàn thiện và thông qua các bộ luật quan trọng về đất đai, nhà ở, tín dụng hay thủ tục đầu tư có thể tạo lực đẩy tích cực trong ngắn hạn nhờ môi trường pháp lý rõ ràng hơn. Tuy nhiên, các chính sách này cần thời gian để đi vào thực tế, do đó khó tạo ra sự bùng nổ ngay lập tức cho thị trường. \n Ở chiều khác, hoạt động chốt giá trị tài sản ròng cuối năm của các quỹ, tổ chức và khối tự doanh có thể khiến thanh khoản cải thiện cục bộ trong một số phiên, chủ yếu tập trung ở các cổ phiếu vốn hóa lớn. Dù vậy, dòng tiền này khó tạo ra sự thay đổi xu hướng nếu thiếu sự tham gia đồng thuận của nhà đầu tư cá nhân. \n Hiện VN-Index đang giao dịch quanh mức P/E dự phóng 2026 khoảng 11,7 lần, được đánh giá là tương đối hấp dẫn so với triển vọng tăng trưởng lợi nhuận. \n Theo ông Nguyễn Anh Khoa, Giám đốc Phân tích của Chứng khoán Agribank, mức định giá hiện tại vẫn là điểm thu hút đối với nhà đầu tư trung và dài hạn. Tăng trưởng lợi nhuận toàn thị trường được kỳ vọng duy trì ở mức hai chữ số trong năm 2026, trong đó các nhóm ngành đã điều chỉnh sâu nhưng chưa phục hồi mạnh như ngân hàng, chứng khoán, bất động sản và xây dựng có thể đóng vai trò dẫn dắt. Cùng với đó, việc hoàn thiện khung pháp lý được kỳ vọng sẽ hỗ trợ cải thiện hiệu quả kinh doanh của nhiều doanh nghiệp. \n Theo ông Khoa, câu chuyện nâng hạng thị trường sẽ là yếu tố quan trọng giúp thu hút dòng vốn ngoại chất lượng, qua đó hỗ trợ thanh khoản và mở rộng cơ hội đầu tư trong năm 2026. Ở thời điểm hiện tại, thị trường vẫn đang chờ đợi một chất xúc tác đủ mạnh để kích hoạt một nhịp tăng mới theo hướng bền vững hơn. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "ABS: VN-Index điều chỉnh lành mạnh trong xu hướng tăng, mở ra cơ hội cho năm 2026",
      "time": "17 thg 12, 2025",
      "posted_date": "Ngày đăng 10:38 17/12/2025",
      "main_content": "Investing.com - Đội ngũ phân tích của Chứng khoán An Bình cho rằng thị trường chứng khoán Việt Nam vẫn đang nằm trong xu hướng tăng điểm dài hạn kéo dài nhiều năm. \n VN-Index đã trải qua nhịp phục hồi mạnh từ tháng 4 đến tháng 10 năm 2025, sau đó bước vào giai đoạn điều chỉnh và tích lũy cho tới cuối năm. So với các thị trường Đông Nam Á, VN Index hiện giao dịch ở mức P/E khoảng 16,4 lần, cao hơn mức trung bình khu vực. \n Trong báo cáo chiến lược mới nhất, ABS nhận định triển vọng tăng trưởng lợi nhuận của VN-Index vẫn tích cực, trong khi tăng trưởng GDP của Việt Nam được dự báo cao nhất khu vực vào năm 2026. Nhờ đó, P/E dự phóng năm 2026 có thể giảm xuống khoảng 12,1 lần, được đánh giá là tương đối hấp dẫn so với tiềm năng tăng trưởng. \n Song song với yếu tố định giá, Việt Nam tiếp tục thúc đẩy các cải cách mang tính toàn diện, từ việc cải thiện khả năng tiếp cận thị trường cho nhà đầu tư nước ngoài, mở rộng và đa dạng hóa các lĩnh vực kinh tế, cho tới nâng cao chất lượng các thương vụ IPO. Trong giai đoạn 2025 đến 2027, tổng giá trị các đợt IPO tiềm năng được ước tính có thể lên tới 47 tỷ USD, qua đó bổ sung nguồn cung cổ phiếu chất lượng cao và gia tăng sức hút đối với dòng vốn ngoại. \n Việc thị trường chứng khoán Việt Nam được FTSE nâng hạng từ cận biên lên mới nổi được kỳ vọng sẽ tạo lực đẩy quan trọng cho dòng vốn quốc tế, khi nhiều quỹ đầu tư chuyên theo dõi thị trường mới nổi bắt đầu phân bổ tỷ trọng đáng kể vào Việt Nam. \n Về triển vọng lợi nhuận, ABS dự báo lợi nhuận sau thuế của các doanh nghiệp niêm yết năm 2025 có thể tăng khoảng 26 phần trăm so với năm trước, chủ yếu nhờ nhóm ngành phi tài chính tăng trưởng mạnh, trong khi nhóm tài chính tăng chậm hơn. Sang năm 2026, lợi nhuận toàn thị trường được dự phóng tiếp tục tăng khoảng 22 phần trăm, nhờ sự cải thiện đồng thời của doanh thu và biên lợi nhuận. \n Xét tổng thể, ABS nhấn mạnh rằng trong một xu hướng tăng dài hạn luôn xuất hiện các nhịp điều chỉnh trung hạn và ngắn hạn trước khi thị trường quay trở lại quỹ đạo đi lên. Những giai đoạn điều chỉnh như vậy được xem là cơ hội để nhà đầu tư quan sát và lựa chọn cổ phiếu phù hợp với bối cảnh năm 2026. \n Theo các kịch bản dự báo, VN-Index trong năm 2026 có khả năng vượt đỉnh của năm 2025. Trong kịch bản thận trọng, chỉ số hướng tới vùng 1.940 điểm, trong khi kịch bản tích cực mở ra dư địa tăng cao hơn, lần lượt lên các mốc 2.040, 2.084 và 2.188 điểm. Động lực nâng định giá đến từ sự cải thiện kết quả kinh doanh của doanh nghiệp, dòng tiền thị trường ổn định, mặt bằng lãi suất duy trì ở mức thấp và dòng vốn ngoại quay trở lại sau khi Việt Nam được nâng hạng. \n Ở kịch bản được ưu tiên, ABS dự báo thị trường sẽ tiếp tục tích lũy trong vùng 1.600 đến 1.800 điểm nhằm hoàn thiện nhịp điều chỉnh trung hạn, với thanh khoản duy trì quanh mức trung bình hiện nay khoảng 25 nghìn tỷ đồng mỗi phiên. Sau giai đoạn này, VN-Index được kỳ vọng quay lại xu hướng tăng chủ đạo và hướng tới vùng 1.875 đến 1.940 điểm, với mốc hỗ trợ quan trọng quanh 1.600 điểm. \n Trong kịch bản tích cực hơn, ABS cho rằng nhịp tăng mạnh từ tháng 4 đến tháng 10 năm 2025 diễn ra khá nhanh và chưa đi kèm một đợt điều chỉnh đủ sâu. Do đó, thị trường có thể cần thêm thời gian điều chỉnh để tạo mức chiết khấu hấp dẫn, thu hút dòng tiền dài hạn quay trở lại. Vùng cân bằng được kỳ vọng hình thành quanh 1.500 đến 1.430 điểm, thậm chí có thể lùi sâu về khu vực 1.350 điểm. \n Trong bối cảnh xu hướng tăng dài hạn đã vượt qua đỉnh lịch sử và nền kinh tế bước vào chu kỳ tăng trưởng bền vững, ABS đánh giá những nhịp điều chỉnh sâu sẽ mở ra cơ hội đầu tư hấp dẫn với mức độ rủi ro thấp hơn đáng kể. Ở kịch bản này, thị trường sau đó được dự báo sẽ bước vào một chu kỳ tăng kéo dài hơn, với biên độ tăng giá lớn hơn, hướng tới các mốc 2.040, 2.084 và 2.188 điểm, trong khi vùng hỗ trợ dài hạn được xác định quanh 1.300 điểm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "17/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "17 thg 12, 2025",
      "posted_date": "Ngày đăng 06:31 17/12/2025",
      "main_content": "Vietstock - 17/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Muốn tăng trưởng hai con số, không thể chỉ trông vào vốn ngân hàng. Nhu cầu vốn trung và dài hạn cho các dự án, công trình trọng điểm quốc gia là rất lớn, tạo áp lực lên hệ thống tổ chức tín dụng trong cung ứng vốn, đồng thời làm gia tăng rủi ro kỳ hạn do nguồn vốn cho vay chủ yếu là tiền gửi ngắn hạn. >>> \n * VNDIRECT vừa huy động gần 2,000 tỷ đồng bằng hai lô trái phiếu \"ba không\". Kết thúc giai đoạn 21/11 - 12/12 nhận đăng ký và nộp tiền mua hai lô trái phiếu chào bán ra công chúng, CTCP Chứng khoán VNDIRECT (HOSE: VND) ghi nhận tổng cộng hơn 19.98 triệu trái phiếu được mua, đạt tỷ lệ 99.92% lượng chào bán. >>> \n * Theo dấu dòng tiền cá mập 16/12: Tự doanh bơm gần 480 tỷ, VN-Index đảo chiều tăng hơn 33 điểm. Dòng tiền tự doanh quay lại mua ròng mạnh trong phiên 16/12 đã kéo VN-Index tăng hơn 33 điểm, bất chấp khối ngoại trở lại bán ròng. >>> \n * Vietcap tiếp tục phân phối gần 3.2 triệu cp riêng lẻ chào bán không hết . Kết thúc thời gian nộp tiền mua trong đợt chào bán 127.5 triệu cp riêng lẻ, CTCP Chứng khoán Vietcap (HOSE: VCI) cho biết đã có hơn 124.3 triệu cp được chào bán thành công, còn lại gần 3.2 triệu cp (tỷ lệ 2.5%) sẽ tiếp tục được phân phối cho 3 nhà đầu tư. >>> \n * Hai quan chức Fed nói lạm phát không phải là mối lo lớn. Mới đây, hai vị quan chức Fed - vốn thường mang quan điểm trái ngược về chính sách tiền tệ - cùng nhất trí cho rằng lạm phát sẽ không còn là mối lo lớn trong những tháng tới. >>> \n * EU cân nhắc nới lỏng lệnh cấm xe xăng. Liên minh châu Âu (EU) đang cân nhắc nới lỏng lệnh cấm toàn bộ xe động cơ đốt trong từ năm 2035. Theo đề xuất mới, các nhà sản xuất ô tô châu Âu có thể được phép tiếp tục sản xuất một lượng hạn chế xe xăng và dầu diesel. >>> \n * Giải pháp toàn diện bảo đảm an toàn trong các giao dịch ngân hàng số. Những nội dung thuộc nội hàm nhiệm vụ của phong trào bình dân học vụ số trong lĩnh vực ngân hàng được làm tốt sẽ là những giải pháp toàn diện, thiết thực và hiệu quả để bảo đảm an toàn trong giao dịch ngân hàng số và thúc đẩy phát triển mở rộng hoạt động thanh toán không dùng tiền mặt. >>> \n * IPO Nông nghiệp Hòa Phát: Lượng đăng ký vượt quy mô chào bán. Đợt chào bán cổ phiếu lần đầu ra công chúng (IPO) của CTCP Phát triển Nông nghiệp Hòa Phát (HPA) khép lại việc đăng ký mua và chuyển tiền đặt cọc vào 4h chiều ngày 15/12/2025. Tổng số lượng được đặt cọc đạt hơn 35.7 triệu cp, vượt 19% so với kế hoạch phát hành trước đó (30 triệu cp). >>> \n * Trung Quốc giảm mạnh thuế chống bán phá giá với thịt heo châu Âu. Trung Quốc đã quyết định giảm mạnh thuế chống bán phá giá kéo với thịt heo từ Liên minh châu Âu (EU) sau khi kết thúc cuộc điều tra kéo dài một năm. Động thái này được xem là bước làm dịu căng thẳng thương mại giữa hai bên. >>> \n * Doanh nghiệp cần chuẩn bị cho môi trường biến động kéo dài. Giai đoạn tới không phải thời kỳ tăng trưởng dễ dàng. Doanh nghiệp cần chuẩn bị cho môi trường biến động kéo dài, với áp lực về vốn, lãi suất, tỷ giá và cạnh tranh.  >>> \n * Kiểm toán từ chối xác nhận hơn 1 ngàn tỷ đồng tồn kho gửi ngoài của một doanh nghiệp thép. Hơn 1 ngàn tỷ đồng được ghi nhận là hàng tồn kho nhưng không nằm tại kho của doanh nghiệp đang trở thành điểm mấu chốt khiến BCTC kiểm toán năm 2023 của CTCP Thương mại Xuất nhập khẩu Thiên Nam (UPCoM: TNA) không được kiểm toán chấp nhận. >>> \n * JPMorgan: “VN-Index có thể cán mốc 2,200 điểm trong năm 2026”. Ngân hàng đầu tư lớn nhất thế giới dự báo VN-Index có thể đạt mốc 2,200 điểm trong năm 2026, nhờ làn sóng cải cách kinh tế quy mô lớn và chính sách tài khóa mở rộng hiếm thấy của Chính phủ. >>> \n * Những điểm nóng của chứng khoán toàn cầu trong năm 2026. Khi bước vào năm 2026, các nhà quản lý quỹ đang tái cân bằng danh mục đầu tư giữa các khu vực, với những chiến lược phân bổ khác nhau phản ánh quan điểm về triển vọng từng thị trường. >>> \n * Bốn cổ đông cá nhân dự chi 300 tỷ mua cổ phần riêng lẻ của PCT. CTCP Vận tải biển Global Pacific (HNX: PCT) dự kiến chào bán riêng lẻ 30 triệu cp trong năm 2026 để trả nợ ngân hàng, trong bối cảnh chi phí lãi vay tăng mạnh và dư nợ dài hạn phình to. >>> \n * Phát hành trái phiếu tháng 11 chùng xuống. Thị trường trái phiếu riêng lẻ ghi nhận khoảng 35 ngàn tỷ đồng trong tháng 11, mức thấp thứ hai kể từ tháng 4/2025, trong bối cảnh lãi suất tiền gửi đang nhích lên vào giai đoạn cuối năm. >>> \n * Các hãng vận tải biển quay trở lại kênh đào Suez. Kênh đào Suez đang chào đón sự trở lại của các hãng vận tải biển lớn sau giai đoạn gián đoạn do căng thẳng tại Biển Đỏ. Việc ký kết thỏa thuận hòa bình Gaza tại Sharm el-Sheikh đã mở ra cơ hội phục hồi cho tuyến đường thủy quan trọng này. >>> \n * NHNN thu hẹp quy mô bơm ròng. Trong tuần 08-15/12/2025, Ngân hàng Nhà nước (NHNN) tiếp tục duy trì chuỗi bơm ròng sang tuần thứ 9 liên tiếp nhằm hỗ trợ thanh khoản hệ thống. Tuy nhiên, quy mô bơm ròng đã thu hẹp đáng kể, giảm hơn 87% so với tuần trước và là mức thấp nhất trong vòng 6 tuần gần đây. >>> \n * Nhận hối lộ, cán bộ làm sai lệch giá trị khu đất 39–39B Bến Vân Đồn. Theo Cơ quan Cảnh sát điều tra, tiền hối lộ được đưa trực tiếp tại phòng làm việc của cán bộ này trong hai lần, gồm một túi quà chứa 200 triệu đồng và một lần khác là 10.000 USD (tương đương hơn 230 triệu đồng). >>> \n * Hàng không toàn cầu hướng tới kỷ lục lợi nhuận, châu Á-Thái Bình Dương là điểm nóng. Ngành hàng không toàn cầu đang bước vào giai đoạn phục hồi mạnh với triển vọng tích cực cho năm 2026, trong đó khu vực châu Á - Thái Bình Dương do Trung Quốc dẫn đầu được dự báo sẽ là động lực chính thúc đẩy tăng trưởng lưu lượng hàng không thế giới. >>> \n * Top thương vụ M&A nổi bật 2025: Tiền ngoại phủ sóng. Dòng tiền ngoại bao trùm các thương vụ nổi bật ngành y tế, hàng tiêu dùng cho đến công nghiệp, công nghệ. Trong khi đó, tiềm lực bên mua nội địa thể hiện ở lĩnh vực địa ốc. >>> \n * Giá heo hơi bật tăng lên mốc 65,000 đồng/kg. Thị trường heo hơi ngày 16/12 tiếp tục xu hướng tăng giá mạnh mẽ trên toàn quốc. Khu vực miền Trung - Tây Nguyên ghi nhận mức tăng ấn tượng nhất với nhiều địa phương điều chỉnh tăng tới 4,000 đồng/kg. Giá giao dịch hiện dao động 59,000-65,000 đồng/kg trong bối cảnh nguồn cung thắt chặt do dịch tả heo châu Phi vẫn diễn biến phức tạp. >>> \n * VLB tạm ứng cổ tức tiền với tỷ lệ 30%. CTCP Xây dựng và Sản xuất Vật liệu xây dựng Biên Hòa (BBCC, UPCoM: VLB) công bố nghị quyết HĐQT về việc tạm ứng cổ tức bằng tiền cho năm 2025. >>> \n * Ford vỡ mộng xe điện. Cuộc cách mạng xe điện mà các hãng ô tô từng ca ngợi là tương lai giờ đây đang phải đối mặt với thực tế khắc nghiệt của thị trường. Ngày 15/12, Ford Motor thông báo ghi nhận khoản thiệt hại khổng lồ 19.5 tỷ USD cho mảng kinh doanh xe điện. >>> \n * Trái phiếu tại dự án 411 Tam Trinh và mô tuýp quen thuộc để hút gần 17 ngàn tỷ. Chỉ trong thời gian ngắn, chủ đầu tư dự án 411 Tam Trinh ở Hà Nội liên tiếp đưa ra thị trường các lô trái phiếu kỳ hạn dài với lãi suất cố định. Cấu trúc này cũng xuất hiện lặp lại tại nhiều doanh nghiệp có liên quan trong năm 2025. >>> \n * Thuế quan Trump mang về 200 tỷ USD cho chính quyền Mỹ. Chính sách thuế quan mới của Tổng thống Donald Trump đã mang về cho ngân khố Mỹ hơn 200 tỷ USD trong năm 2025, theo thông báo của Cơ quan Hải quan và Bảo vệ Biên giới (CBP) trong ngày 15/12. Tuy nhiên, con số ấn tượng này được công bố trong bối cảnh Tòa án Tối cao đang xem xét tính hợp pháp của các biện pháp thuế quan này. >>> \n * HOSE yêu cầu VTB và HII giải trình cổ phiếu giảm sàn liên tiếp. Ngày 15/12, Sở Giao dịch Chứng khoán TPHCM (HOSE) có văn bản yêu cầu CTCP Viettronics Tân Bình (HOSE: VTB) và CTCP An Tiến Industries (HOSE: HII) giải trình cổ phiếu giảm sàn trong 5 phiên liên tiếp. >>> \n * Năm 2026, TTCK cần đáp ứng tốt hơn nhu cầu phát triển chung của nền kinh tế. Chiều ngày 15/12/2025, Ủy ban Chứng khoán Nhà nước (UBCKNN) tổ chức Hội nghị tổng kết công tác năm 2025 và triển khai chương trình công tác năm 2026. Thứ trưởng Bộ Tài chính Nguyễn Đức Chi tham dự và chỉ đạo tại Hội nghị. >>> \n * Banktainment - Chiến lược biến vé concert thành sản phẩm triệu đô của ngân hàng. Vài năm trở lại đây, các ngân hàng Việt Nam bước vào cuộc đua mới - trở thành nhà tài trợ độc quyền, nhà tài trợ kim cương cho các gameshow, concert ca nhạc đình đám. Từ VIB, VPBank đến TPBank và Techcombank... tất cả đều đang dùng âm nhạc và giải trí làm \"vũ khí\" để chiếm lĩnh thị phần Gen Z và tái định vị thương hiệu. >>> \n * Bà Nguyễn Thị Như Loan nộp 100 tỷ đồng khắc phục hậu quả vụ án. Theo cơ quan điều tra, bà Nguyễn Thị Như Loan, Chủ tịch Công ty Quốc Cường Gia Lai, đã nộp 100 tỷ đồng để khắc phục hậu quả vụ án; nhiều bất động sản liên quan bị tạm dừng giao dịch. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * 2 doanh nghiệp bị UBCKNN phạt vì lỗi công bố thông tin \n * SD3 hoãn trả cổ tức lần thứ 12 \n * VNZ hợp nhất VNG Cloud vào GreenNode, dồn lực vào chiến lược AI-first \n * Sony Music rót vốn vào hệ sinh thái giải trí của YeaH1 \n * VPBankS bổ nhiệm Tổng Giám đốc \n * Vì sao Masan Consumer chọn thời điểm này để niêm yết HOSE? \n * Nhựa TPC được chấp thuận phương án mua lại 25% vốn \n TÀI CHÍNH NGÂN HÀNG \n * Sàn giao dịch vàng quốc gia: Thận trọng nhưng cấp thiết phải làm \n * Doanh nghiệp cố tình trốn đóng bảo hiểm xã hội sẽ kiến nghị khởi tố \n VĨ MÔ ĐẦU TƯ \n * Hưng Yên chấp thuận nhà đầu tư 4 cụm công nghiệp tổng diện tích 267ha \n * Năng lực doanh nghiệp làm nhà máy điện rác Khánh Hòa hơn 3.2 ngàn tỷ \n * Vì sao nhà mặt phố ’phố vàng’ Hà Trung luôn hiếm và đắt đỏ? \n * Công ty con của Shinec làm khu công nghiệp Ninh Diêm 1 vốn hơn 2.8 ngàn tỷ \n TÀI CHÍNH THẾ GIỚI \n * Chuyên gia lo ngại thị trường AI đang dần hình thành hố đen đầu cơ \n * Tái định hình các động lực tăng trưởng của kinh tế thế giới \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho F cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 17/12: Tăng điểm theo quán tính?",
      "time": "16 thg 12, 2025",
      "posted_date": "Ngày đăng 19:46 16/12/2025",
      "main_content": "Vietstock - Góc nhìn 17/12: Tăng điểm theo quán tính? \n Chứng khoán Tiên Phong đánh giá VN-Index có tiềm năng tăng điểm theo quán tính vào phiên giao dịch 17/12. VN-Index có thể hướng đến vùng 1,710 điểm trong kịch bản cơ sở và 1,770 điểm trong kịch bản tích cực. \n Bắt đáy tỷ trọng nhỏ \n CTCK VPBank (VPBankS): Chỉ số VN-Index đã chính thức kiểm nghiệm thành công đường MA100 ngày dù chỉ số vẫn đang nằm dưới các đường MA ngắn ngày như MA20, MA50 ngày. Tuy nhiên, việc khối ngoại chỉ bán ròng nhẹ và dòng tiền tham gia sôi động trở lại khi VN-Index ép về khu vực hỗ trợ mạnh 1,630 +/- điểm là tín hiệu tích cực lúc này. Do đó, nhà đầu tư có thể bắt đáy với tỷ trọng nhỏ, không dùng margin và không nên mua đuổi trong các nhịp tăng. \n Thử thách ngưỡng 1,709 \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục hồi phục trong phiên 17/12 và chỉ số VN-Index có thể sớm thử thách ngưỡng kháng cự 1,709 điểm. Đồng thời, rủi ro ngắn hạn có dấu hiệu giảm dần khi đà giảm có dấu hiệu chững lại, tâm lý nhà đầu tư đã tích cực hơn và cơ hội mua mới đang dần xuất hiện. Tuy nhiên, áp lực cung lớn vẫn còn và các nhà đầu tư cần thận trọng ở phiên tới, các vị thế mua vào chỉ canh ở các thời điểm điều chỉnh của thị trường. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm, Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức thấp. Đồng thời, các nhà đầu tư có thể mua mới với tỷ trọng thấp dưới 5%. \n Chinh phục 1,700 \n CTCK Shinhan Việt Nam (SSV): Xu hướng chủ đạo là giao dịch quanh biên 1,600-1,700 điểm và thị trường cần những phiên dòng tiền mạnh và lan tỏa để chinh phục ngưỡng 1,700 điểm thuyết phục hơn. \n Ở trường hợp cơ sở: Thị trường đã phục hồi tích cực và vượt lên trên 1,700 (tạm thời thoát khỏi sideway 1,600-1,700 điểm) với thanh khoản cải thiện, độ rộng thị trường tốt lên cùng sự quay lại của khối ngoại. SSV cho rằng thị trường sẽ gặp lực cản nhất định khi quay lại đỉnh cũ và giằng co quanh 1,800 trước khi dòng tiền cải thiện sau khi Đại hội Đảng đầu 2026 kết thúc. \n Ở trường hợp tiêu cực: Đà giảm tiếp tục gia tăng với khối lượng giao dịch lớn dần theo chiều giảm, không xuất hiện lực bắt đáy quanh ngưỡng 1,550-1,580 điểm. Thị trường khi đó có thể tiếp tục hướng tới vùng hỗ trợ 1,500 và các vùng giá thấp hơn để kiểm định. \n Nhà đầu tư cần chọn lựa cổ phiếu phù hợp trong bối cảnh điểm số VN-Index bị chi phối mạnh từ diễn biến nhóm VIC. Nhà đầu tư theo trường phái đầu tư trung và dài hạn có thể bắt đầu giải ngân từng phần tại các nhóm cổ phiếu có kết quả kinh doanh tốt và chiết khấu đủ hấp dẫn như nhóm ngành ngân hàng, tài chính, vật liệu xây dựng… Nhà đầu tư ngắn hạn hơn có thể nhìn vào dòng tiền và giá cải thiện để chọn cổ phiếu như nhóm điện, khu công nghiệp và công nghệ… \n Rung lắc ngắn hạn \n CTCK BETA: Thị trường đang dần khởi sắc khi dòng tiền quay lại và nhà đầu tư chuyển từ thế phòng thủ sang chủ động tìm kiếm cơ hội. Sự lan tỏa của lực cầu giúp bức tranh chung trở nên tích cực hơn, song nền tảng kỹ thuật vẫn chưa đủ vững để khẳng định một xu hướng tăng bền. Vì vậy, các nhịp rung lắc ngắn hạn nhiều khả năng vẫn xuất hiện, đặc biệt khi áp lực chốt lời sớm có thể gia tăng sau những phiên tăng mạnh. \n Trong bối cảnh này, nhà đầu tư nên hạn chế mua đuổi, ưu tiên giải ngân có chọn lọc tại những vùng giá hợp lý và chỉ tập trung vào các cổ phiếu có nền tảng cơ bản tốt. Nên duy trì tỷ trọng danh mục cân bằng giữa cổ phiếu và tiền mặt, để sẵn sàng nắm bắt cơ hội khi xu hướng phục hồi rõ ràng hơn. \n Lên 1,770 trong kịch bản tích cực \n CTCK Tiên Phong (TPS): Phiên tăng mạnh 16/12 giúp xác nhận mẫu hình nến morning star - mô hình nến đảo chiều tăng thường thấy trên thị trường. TPS kỳ vọng chỉ số VN-Index đã tạo đáy ngắn hạn quanh vùng 1,630 điểm. Theo đó, VN-Index có tiềm năng tăng điểm theo quán tính vào phiên giao dịch 17/12. VN-Index có thể hướng đến vùng 1,710 điểm trong kịch bản cơ sở và 1,770 điểm trong kịch bản tích cực. \n Tiếp tục tăng \n CTCK Vietcombank (VCBS): Với kịch bản đà tăng giá tiếp tục được duy trì trong những phiên tới, chỉ số VN-Index có thể sẽ cần kiểm tra lại vùng kháng cự ngắn hạn quanh đường MA20 ngày, tương đương vùng 1,700 điểm, nhằm tích lũy thêm động lực trước khi có thể quay lại vùng đỉnh cũ quanh 1,770 điểm. \n Với diễn biến hiện tại, VCBS khuyến nghị nhà đầu tư tiếp tục nắm giữ cổ phiếu đang trong đà tăng tốt, đồng thời có thể cân nhắc giải ngân cho mục đích lướt sóng ngắn hạn với các cổ phiếu có tín hiệu kiểm tra hỗ trợ thành công khi thu hút sự trở lại của lực cầu tại những nhịp rung lắc của thị trường. Một số nhóm đáng lưu ý bao gồm ngân hàng, đầu tư công, thép, và chứng khoán. \n Dao động 1,665-1,695 \n CTCK Asean (Aseansc): Ở kịch bản trung lập, VN-Index nhiều khả năng tiếp tục dao động trong vùng 1,665-1,695 điểm; vùng hỗ trợ gần tại 1,660-1,665 điểm, trong khi kháng cự gần là khu vực 1,690-1,700 điểm. Do đó, chiến lược phù hợp ở giai đoạn này là nhà đầu tư ngắn hạn duy trì tỷ trọng cổ phiếu ở mức vừa phải, ưu tiên quản trị rủi ro danh mục. Có thể cân nhắc chốt lời hoặc hạ tỷ trọng khi VN-Index tiếp cận vùng 1,690-1,700 điểm; chỉ gia tăng vị thế khi chỉ số bứt phá rõ ràng qua vùng kháng cự này với sự xác nhận của dòng tiền. \n Nhà đầu tư trung và dài hạn tiếp tục chiến lược giải ngân từng phần tại các nhịp điều chỉnh, tập trung vào các nhóm ngành có nền tảng cơ bản tốt, thanh khoản cao và triển vọng tăng trưởng trung hạn tích cực như ngân hàng, chứng khoán, bán lẻ, công nghệ và đầu tư công. \n Áp lực cung giá cao \n CTCK Sài Gòn - Hà Nội (SHS): Xu hướng ngắn hạn, VN-Index đang vượt lên giai đoạn điều chỉnh 5 phiên liên tiếp để chuyển sang phục hồi tích lũy trên vùng hỗ trợ 1,600-1,620 điểm, dưới kháng cự 1,700-1,710 điểm. Thị trường hồi phục tốt do áp lực cung giảm khi nhiều mã sau giai đoạn giảm giá mạnh đã về các vùng hỗ trợ mạnh trung hạn như các vùng giá trung bình 1 năm. Tuy nhiên áp lực cung giá cao có thể gia tăng trở lại khi VN-Index hướng đến vùng giá 1,700-1,730 điểm trong những phiên tới \n Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Thu hẹp biên độ \n CTCK BIDV (BSC): Trong những phiên tới, thị trường cần thu hẹp biên độ dao động và tìm điểm cân bằng mới trong vùng 1,630-1,690. \n Rà soát danh mục \n CTCK Ngân hàng Số Vikki (VikkiBankS): Chỉ số VN-Index phục hồi và đóng cửa trên đường SMA 100 ngày trong bối cảnh ngày đáo hạn phái sinh đang cận kề. Nhà đầu tư nên rà soát danh mục, theo dõi sát sự luân chuyển dòng tiền giữa các nhóm ngành và ưu tiên các mã có nền tảng tốt cho giai đoạn quý 1/2026. \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 16/12: Tự doanh bơm gần 480 tỷ, VN-Index đảo chiều tăng hơn 33 điểm",
      "time": "16 thg 12, 2025",
      "posted_date": "Ngày đăng 19:01 16/12/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 16/12: Tự doanh bơm gần 480 tỷ, VN-Index đảo chiều tăng hơn 33 điểm \n Dòng tiền tự doanh quay lại mua ròng mạnh trong phiên 16/12 đã kéo VN-Index tăng hơn 33 điểm, bất chấp khối ngoại trở lại bán ròng. \n Phiên giao dịch ngày 16/12 ghi nhận diễn biến đảo chiều mạnh của thị trường chứng khoán. Sau phần lớn thời gian buổi sáng chìm trong sắc đỏ, VN-Index bất ngờ bứt phá trong phiên chiều, tăng hơn 33 điểm, tương đương 2.02%, chốt phiên tại 1.679,18 điểm. Đây là phiên tăng mạnh nhất kể từ đầu tháng 11, đồng thời chấm dứt chuỗi điều chỉnh kéo dài 5 phiên liên tiếp. \n Động lực chính cho nhịp hồi phục đến từ dòng tiền tự doanh, trong bối cảnh khối ngoại quay lại trạng thái bán ròng. Sau phiên bán ròng nhẹ 65 tỷ đồng ngày 15/12, tự doanh các công ty chứng khoán đã quay lại mua ròng mạnh trên HOSE với giá trị xấp xỉ 478 tỷ đồng. \n Tâm điểm giải ngân của tự doanh tập trung vào nhóm cổ phiếu vốn hóa lớn. FPT được mua ròng mạnh nhất với giá trị gần 87 tỷ đồng. Theo sau là EIB hơn 75 tỷ đồng, VIC hơn 59 tỷ đồng và HPG gần 57 tỷ đồng. Nhóm ngân hàng cũng được gom đáng kể với VPB hơn 30 tỷ đồng, ACB hơn 28 tỷ đồng và MBB hơn 23 tỷ đồng. \n Ở chiều ngược lại, MWG là mã bị tự doanh bán ròng mạnh nhất với giá trị hơn 32 tỷ đồng. CII bị xả gần 21 tỷ đồng, trong khi áp lực bán tại SSI và CTG không đáng kể, chỉ hơn 5 tỷ đồng mỗi mã. \n Khối ngoại quay lại bán ròng \n Trái ngược với tự doanh, khối ngoại sau khi mua ròng trở lại trong phiên 15/12 đã nhanh chóng đảo chiều bán ròng gần 102 tỷ đồng trên toàn thị trường trong phiên 16/12. \n Đáng chú ý, có tới 4 mã bị bán ròng trên trăm tỷ đồng. Dẫn đầu là VIC với giá trị gần 167 tỷ đồng, tiếp đến VCB gần 154 tỷ đồng, DGC hơn 122 tỷ đồng và VCK gần 108 tỷ đồng. VCK là “tân binh” ngành chứng khoán mới chính thức giao dịch trên HOSE trong ngày 16/12 nhưng ngay lập tức giảm hơn 15%, lùi về 50,800 đồng/cp trong phiên đầu tiên lên sàn. \n Ở chiều mua, khối ngoại lại thể hiện sự chọn lọc rõ nét. TCX - một tân binh khác của ngành chứng khoán - được mua ròng mạnh nhất với giá trị hơn 147 tỷ đồng. Mã này mới lên HOSE từ ngày 24/10 với giá tham chiếu 46,800 đồng/cp và đến phiên 16/12 giao dịch quanh 47,150 đồng/cp. \n Ngoài TCX, nhóm chứng khoán còn ghi nhận dòng tiền ngoại đổ vào VIX gần 86 tỷ đồng và SSI gần 80 tỷ đồng. Bên cạnh đó, MWG được mua ròng hơn 113 tỷ đồng và BSR hơn 83 tỷ đồng. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 17/12/2025: Lực cầu bắt đáy kích hoạt?",
      "time": "16 thg 12, 2025",
      "posted_date": "Ngày đăng 18:47 16/12/2025",
      "main_content": "Vietstock - Vietstock Daily 17/12/2025: Lực cầu bắt đáy kích hoạt? \n VN-Index đảo chiều mạnh mẽ trong phiên chiều và vượt trở lại đường SMA 100 ngày. Tuy nhiên, các chỉ báo Stochastic Oscillator và MACD vẫn đi xuống trong bối cảnh chỉ số đang nằm dưới đường Middle của Bollinger Bands, cho thấy thị trường có thể còn xuất hiện những biến động bất ngờ trong các phiên tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/12/2025 \n - Các chỉ số chính bật tăng mạnh trong phiên giao dịch ngày 16/12. Cụ thể, VN-Index tăng 2.02%, lên mức 1,679.18 điểm; HNX-Index cũng bứt phá 2.29%, đạt 255.08 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 25.4%, đạt hơn 751 triệu đơn vị. Tương tự, sàn HNX cũng ghi nhận hơn 75 triệu đơn vị khớp lệnh, tăng 21.6% so với phiên trước. \n - Khối ngoại mua ròng nhẹ với giá trị gần 31 tỷ đồng trên sàn HOSE, trong khi bán ròng 36 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên giao dịch sáng ngày 16/12 diễn ra khá ảm đạm khi VN-Index vẫn chịu áp lực đáng kể từ nhóm cổ phiếu vốn hóa lớn, khiến chỉ số lùi về giao dịch quanh ngưỡng 1,630 điểm. Tuy nhiên, bức tranh thị trường đã thay đổi hoàn toàn khi bước sang phiên chiều. Lực cầu bắt đáy bất ngờ được kích hoạt mạnh mẽ và nhanh chóng lan tỏa ở khắp các nhóm ngành. Tâm lý nhà đầu tư chuyển biến tích cực rõ rệt khi dòng tiền tham gia ngày càng chủ động hơn. Kết phiên, VN-Index đóng cửa tại 1,679.18 điểm, tăng 2.02% so với phiên trước. \n - Về mức độ ảnh hưởng, 10 cổ phiếu tác động tích cực nhất đóng góp tổng cộng 17 điểm cho VN-Index. Trong đó, VPL, VHM và HDB giữ vai trò dẫn dắt khi mỗi mã mang về hơn 2 điểm tăng. Trái lại, VCK lại trở thành tâm điểm gây áp lực ngay trong ngày đầu tiên chào sàn, lấy đi 2.7 điểm của chỉ số chung. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index bứt phá mạnh mẽ với 40 điểm tăng (+2.14%), lên mức 1,909.87 điểm. Phe mua chiếm ưu thế áp đảo với 26 mã tăng, chỉ 2 mã giảm và 2 mã đứng giá. Trong đó, HDB nổi bật nhất với sắc tím rực rỡ, cùng SSI cũng tiến sát giá trần với mức tăng 6.5%. Theo sau là hàng loạt mã tăng mạnh hơn 3% như MWG, LPB, GAS, GVR, VNM và TCB. Trái lại, DGC đi ngược xu hướng khi chạm sàn ngay từ đầu phiên kèm theo khối lượng giao dịch đột biến. \n Sắc xanh lan tỏa trở lại trên toàn bộ các nhóm ngành. Tiêu dùng không thiết yếu và năng lượng là hai nhóm dẫn đầu với mức tăng ấn tượng hơn 4%. Dấu ấn nổi bật đến từ những mã tăng kịch trần như VPL, TTF; BSR và PVD, cùng hàng loạt cổ phiếu giao dịch khởi sắc như MWG (+5.53%), PNJ (+1.65%), FRT (+1.78%), HUT (+7.84%), DGW (+4.95%), HHS (+2.69%); PLX (+1.47%), PVS (+3.55%), OIL (+1.92%) và PVT (+2.8%). \n Các nhóm tài chính, bất động sản và công nghiệp cũng trở lại dẫn dắt mạnh mẽ với sự tỏa sáng của HDB, VND, EIB, CEO, GEX, CII, SHI tăng hết biên độ, VIX (+5.05%), SSI (+6.51%), CTG (+2.62%), VPB (+2.73%), TCB (+3.13%); DXG (+5.83%), DIG (+2.87%), KDH (+6.76%), TCH (+5.85%); VJC (+2.96%), PC1 (+5.9%), VCG (+2.62%), VSC (+3.83%),… \n Ở nhóm nguyên vật liệu, dù chịu áp lực đáng kể từ các mã vốn hóa lớn như DGC giảm sàn, PAT giảm 10.36%, KSV giảm 9.83% và MSR giảm 1.56%, song chỉ số ngành này vẫn giữ được sắc xanh nhờ vào loạt cổ phiếu tăng tích cực trên 2% như NKG, GVR, HSG, KSB, DPR, HT1, VLB và DHA. \n VN-Index đảo chiều mạnh mẽ trong phiên chiều và vượt trở lại đường SMA 100 ngày. Tuy nhiên, các chỉ báo Stochastic Oscillator và MACD vẫn đi xuống trong bối cảnh chỉ số đang nằm dưới đường Middle của Bollinger Bands, cho thấy thị trường có thể còn xuất hiện những biến động bất ngờ trong các phiên tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Vượt trở lại đường SMA 100 ngày \n VN-Index chững lại đà giảm và vượt trở lại đường SMA 100 ngày kèm theo khối lượng giao dịch cải thiện trên mức trung bình 20 phiên. \n Tuy nhiên, các chỉ báo Stochastic Oscillator và MACD vẫn đi xuống trong bối cảnh chỉ số đang nằm dưới đường Middle của Bollinger Bands, cho thấy thị trường có thể còn xuất hiện những biến động bất ngờ trong các phiên tới. \n  \n HNX-Index – Stochastic Oscillator cho tín hiệu mua trở lại \n HNX-Index bật tăng mạnh sau khi test lại đường SMA 200 ngày đồng thời hình thành mẫu hình nến Morning Star, cho thấy khả năng đảo chiều trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại trong vùng quá bán (oversold) nên triển vọng của chỉ số đang được cải thiện hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 16/12/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình trạng rung lắc sẽ còn tiếp diễn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/12/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho OILI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "JPMorgan: “VN-Index có thể cán mốc 2,200 điểm trong năm 2026”",
      "time": "16 thg 12, 2025",
      "posted_date": "Ngày đăng 15:30 16/12/2025",
      "main_content": "Vietstock - JPMorgan: “VN-Index có thể cán mốc 2,200 điểm trong năm 2026” \n Ngân hàng đầu tư lớn nhất thế giới dự báo VN-Index có thể đạt mốc 2,200 điểm trong năm 2026, nhờ làn sóng cải cách kinh tế quy mô lớn và chính sách tài khóa mở rộng hiếm thấy của Chính phủ. \n Trong báo cáo “Vietnam 2026 Outlook”, JPMorgan dự báo VN-Index được kỳ vọng lên 2,000 điểm trong kịch bản cơ sở; còn ở kịch bản lạc quan, chỉ số có thể tăng lên 2,200 điểm. Như vậy, trong kịch bản lạc quan, VN-Index có thể tăng tới hơn 500 điểm so với mức 1,644 điểm trong ngày 15/12. \n JPMorgan nhấn mạnh Việt Nam – quốc gia vừa được nâng hạng lên thị trường mới nổi – đang thu hút sự quan tâm mạnh mẽ từ dòng vốn quốc tế. Tuy nhiên, theo ngân hàng này, động lực quan trọng hơn việc nâng hạng chính là các cải cách kinh tế sâu rộng, được xem như “Đổi mới 2.0”, có tác động trực tiếp và lâu dài tới nền tảng của thị trường chứng khoán. \n \"So với việc nâng hạng thị trường, cải cách kinh tế có tác động lớn hơn nhiều tới nền tảng cơ bản của thị trường chứng khoán\", các chuyên gia tại JPMorgan nhận định trong báo cáo. \n JPMorgan cho rằng năm 2025 đánh dấu bước ngoặt trong chính sách công của Việt Nam, với bốn trụ cột then chốt: Nâng cao vai trò khu vực tư nhân, tinh gọn bộ máy hành chính, đẩy mạnh phát triển hạ tầng và tăng đầu tư cho nghiên cứu – phát triển. Các cải cách này được kỳ vọng tháo gỡ rào cản trong nhiều lĩnh vực, từ bất động sản, hạ tầng cho tới các thị trường giao dịch đặc thù, qua đó cải thiện triển vọng lợi nhuận doanh nghiệp. \n Một trong những điểm nhấn chính trong phân tích của JPMorgan là chính sách tài khóa mở rộng với quy mô lịch sử. Ngân sách 2026 và kế hoạch 3 năm tiếp theo cho thấy thâm hụt tài khóa dự kiến mở rộng lên 4.2% GDP, trong khi chi đầu tư công lên tới 9% GDP. \n \"Mức chi đầu tư này tương đương với Trung Quốc trong giai đoạn phát triển cơ sở hạ tầng mạnh mẽ từ 2000-2015\", JPMorgan nhận xét. Việc tăng thu thuế sẽ cung cấp nguồn lực để duy trì chu kỳ đầu tư công mạnh mẽ này. \n Về thị trường, JPMorgan nhận định đà tăng của năm 2025 tập trung chủ yếu vào bất động sản và ngân hàng, nhưng sang năm 2026, xu hướng có thể lan tỏa rộng hơn. Ngân hàng này khuyến nghị tăng tỷ trọng ở bốn nhóm ngành: Ngân hàng, tiêu dùng không thiết yếu, công nghiệp và vật liệu – những lĩnh vực được hưởng lợi trực tiếp từ tăng trưởng tín dụng, cải cách thuế và đầu tư công. \n Dù vậy, JPMorgan cũng lưu ý một số rủi ro ngắn hạn, như áp lực chốt lời, biến động dòng vốn trước thời điểm Việt Nam được đưa vào các chỉ số thị trường mới nổi, cùng với rủi ro tỷ giá, dư nợ ký quỹ cao và thanh khoản ngân hàng. Tuy vậy, ngân hàng này cho rằng việc Chính phủ cải thiện khả năng tiếp cận thị trường cho nhà đầu tư và môi giới quốc tế trước kỳ đánh giá FTSE vào tháng 3/2026 là tín hiệu hỗ trợ quan trọng. \n \"Gần đây, thị trường suy yếu gần đây do nhà đầu tư cá nhân giảm đòn bẩy và điều này đang mở ra cơ hội mua vào\", JPMorgan nhận định. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/12: Tiếp tục đà giảm",
      "time": "16 thg 12, 2025",
      "posted_date": "Ngày đăng 13:31 16/12/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/12: Tiếp tục đà giảm \n VN-Index tiếp tục đà giảm và rơi xuống dưới đường SMA 100 ngày báo hiệu rủi ro tăng lên trong thời gian tới. Trong khi đó, HNX-Index giằng co mạnh và hình thành mẫu hình nến Doji. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/12/2025, VN-Index tiếp tục đà giảm và rơi xuống dưới đường SMA 100 ngày báo hiệu rủi ro tăng lên trong thời gian tới. \n Chỉ báo MACD đang ở sát mức 0. Nếu MACD rơi xuống dưới ngưỡng này thì rủi ro ngắn hạn sẽ càng lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 16/12/2025, HNX-Index giằng co mạnh và hình thành mẫu hình nến Doji. \n Đỉnh cũ tháng 03/2025 (tương đương vùng 244-250 điểm) đã bị phá vỡ trước đó nên sẽ trở thành hỗ trợ tiềm năng cho HNX-Index trong các phiên tới. Người viết kỳ vọng vùng này sẽ trụ vững. \n  \n DXS - CTCP Dịch vụ Bất động sản Đất Xanh \n Trong phiên giao dịch sáng ngày 16/12/2025, giá cổ phiếu DXS giảm và tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands cho thấy tâm lý bi quan của nhà đầu tư vẫn còn. \n Hiện tại, giá của DXS đang kiểm tra lại ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 8,600-8,900). \n Thêm vào đó, giá cổ phiếu này tiếp tục nằm dưới đường SMA 200 ngày trong khi chỉ báo MACD tiếp tục giảm và nằm dưới mức 0 sau khi cho tín hiệu bán càng gia tăng thêm sự tiêu cực trong triển vọng trong dài hạn. \n  \n GEX - CTCP Tập đoàn GELEX \n Giá cổ phiếu GEX tiếp tục giảm phiên thứ 3 liên tiếp trong phiên giao dịch sáng ngày 16/12/2025 đồng thời xuất hiện mẫu hình nến Three Black Crows cho thấy tâm lý nhà đầu tư vẫn còn khá bi quan. \n Hiện tại, giá cổ phiếu này tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục giảm sau khi cho tín hiệu bán. Điều này cho thấy triển vọng tiêu cực trong ngắn hạn vẫn đang hiện hữu. \n Nếu tình hình không có sự cải thiện và xu hướng giảm vẫn tiếp diễn thì đáy cũ tháng 06/2025 (tương đương vùng 32,000-34,000) sẽ là vùng hỗ trợ quan trọng trong thời gian tới của GEX. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]