[
   {
      "title": "Góc nhìn 29/10: Tiến về 1,700?",
      "time": "28 thg 10, 2025",
      "posted_date": "Ngày đăng 02:28 29/10/2025",
      "main_content": "Vietstock - Góc nhìn 29/10: Tiến về 1,700? \n Theo Chứng khoán KAFI, quán tính hồi phục có thể tiếp diễn giúp VN-Index hướng về mốc 1,700 điểm trong phiên 29/10, nhưng thanh khoản và nhóm dẫn dắt chưa rõ ràng, khiến rủi ro rung lắc khi tiến gần cản vẫn cần chú ý. \n Tăng theo quán tính trước khi rung lắc trở lại \n CTCK Asean (Aseansc): VN-Index có thể tăng điểm theo quán tính vào đầu phiên 29/10. Dù vậy, rung lắc có thể sớm quay lại khi chỉ số cần thời gian để xử lý ngưỡng cản 1,690 - 1,700, bên cạnh tâm lý thận trọng của nhà đầu tư sau các nhịp biến động liền trước. Hỗ trợ gần của chỉ số là khu vực 1,660 - 1,670. \n Nhà đầu tư chỉ nên nắm giữ các cổ phiếu đang duy trì xu hướng tăng ngắn hạn hoặc giữ giá tốt trong nhịp biến động hiện hữu của thị trường, đi cùng với giá vốn an toàn. Nhà đầu tư đang có tỷ trọng tiền mặt cao có thể giải ngân từng phần, ưu tiên cổ phiếu đang điều chỉnh trong xu hướng tăng hoặc cổ phiếu ghi nhận RSI tiến sâu vào vùng quá bán. \n Hướng về mốc 1,700 điểm \n CTCK KAFI: Quán tính hồi phục có thể tiếp diễn hướng về mốc 1,700 điểm trong phiên 29/10, nhưng thanh khoản và nhóm dẫn dắt chưa rõ ràng, khiến rủi ro rung lắc khi tiến gần cản vẫn cần chú ý. Nhà đầu tư nên tích lũy chọn lọc theo nhịp điều chỉnh, tránh mua đuổi. \n Triển vọng ngắn hạn bớt bi quan \n CTCK Ngân hàng Số Vikki (VikkiBankS): VN-Index phục hồi từ vùng hỗ trợ 1,600 - 1,625 điểm trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại, cho thấy triển vọng ngắn hạn đã bớt bi quan. Nếu tín hiệu mua được duy trì thì mục tiêu nhịp hồi hướng đến sẽ là 1,760 - 1,785 điểm. \n Sớm hướng tới kháng cự 1,770 - 1,800 điểm \n CTCK Tiên Phong (TPS): Trong ngắn hạn, đồ thị kỹ thuật cho thấy chỉ số đang hình thành mô hình hai đáy - một tín hiệu tích cực cho xu hướng hồi phục. Nếu quán tính tăng được duy trì, VN-Index nhiều khả năng sẽ sớm hướng tới vùng kháng cự 1,770 - 1,800 điểm. \n Đáng chú ý, vùng 1,600 - 1,620 điểm đã nhiều lần ghi nhận dòng tiền bắt đáy mạnh kể từ tháng 8/2025 đến nay, cho thấy mặt bằng định giá hiện tại đang được phần lớn nhà đầu tư chấp nhận. Vùng giá này vì vậy có thể trở thành lớp đệm quan trọng, củng cố cho xu hướng tăng trung - dài hạn của thị trường trong giai đoạn tới. \n Tâm lý thị trường chưa ổn định \n CTCK BIDV (BSC): Dòng tiền đang có xu hướng luân chuyển qua các ngành để tìm kiếm lợi nhuận ngắn hạn, đồng thời biên độ dao động lớn, cho thấy tâm lý thị trường chưa ổn định. Nhà đầu tư nên chú trọng theo dõi thị trường trong những phiên tới. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 29/10/2025: Bật dậy mạnh mẽ từ đáy cũ",
      "time": "28 thg 10, 2025",
      "posted_date": "Ngày đăng 01:17 29/10/2025",
      "main_content": "Vietstock - Vietstock Daily 29/10/2025: Bật dậy mạnh mẽ từ đáy cũ \n VN-Index có phiên lội ngược dòng ấn tượng sau khi test thành công đáy cũ tháng 08/2025. Triển vọng ngắn hạn được cải thiện khi chỉ số cắt lên đường SMA 50 ngày, đồng thời chỉ báo Stochastic Oscillator cũng cho tín hiệu mua trở lại. Nếu khối lượng giao dịch vượt mức trung bình 20 ngày trong những phiên tới thì đà tăng sẽ được xác nhận. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/10/2025 \n - Các chỉ số chính đảo chiều tăng điểm trong phiên giao dịch ngày 28/10. Cụ thể, VN-Index bật mạnh 1.69%, lên mức 1,680.5 điểm; HNX-Index cũng tăng 0.54%, đạt 266.78 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tiếp tục giảm nhẹ 3%, đạt gần 877 triệu đơn vị. Trong khi đó, sàn HNX ghi nhận gần 101 triệu đơn vị khớp lệnh, tăng 10.6% so với phiên trước. \n - Khối ngoại quay lại mua ròng trên sàn HOSE với giá trị gần 1.5 ngàn tỷ đồng, nhưng vẫn bán ròng gần 77 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam tiếp tục trải qua một phiên giao dịch đầy biến động trong ngày 28/10. Khởi đầu với những nhịp giằng co dưới ngưỡng tham chiếu, sự suy yếu của các trụ lớn khiến tâm lý tiêu cực dần lan rộng. VN-Index lao dốc nhanh và có thời điểm mất hơn 30 điểm. Tuy nhiên, kịch bản đảo chiều ngoạn mục một lần nữa xuất hiện khi chỉ số lùi về ngưỡng 1,622 điểm. Lực cầu bắt đáy nhập cuộc mạnh mẽ, đặc biệt tại nhóm vốn hóa lớn giúp VN-Index xóa sạch toàn bộ mức giảm và đảo chiều tăng gần 28 điểm. Kết phiên, chỉ số dừng tại 1,680.5 điểm, tăng 1.69% so với phiên trước. \n - Về mức độ ảnh hưởng, 10 cổ phiếu tác động tích cực nhất mang về cho VN-Index tổng cộng gần 18 điểm, trong đó VIC là đầu tàu dẫn dắt với 5.4 điểm. Ngược lại, TCX là mã gây áp lực đáng kể duy nhất khi lấy đi 0.86 điểm của chỉ số chung. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index kết phiên với 48.52 điểm tăng, đạt 1,949.28 điểm. Phe mua chiếm ưu thế áp đảo với 28 mã tăng, chỉ 1 mã giảm và 1 mã đứng giá. Trong đó, VJC nổi bật nhất với sắc tím rực rỡ. Theo sau là FPT, VIB, VPB và STB đều bứt phá mạnh hơn 4%. Trái lại, PLX là mã duy nhất trong rổ bị sắc đỏ chi phối với mức giảm nhẹ 0.3%, cùng SAB chỉ dừng ở mốc tham chiếu. \n Sắc xanh quay lại ở phần lớn các nhóm ngành. Công nghệ thông tin tiếp tục là nhóm ghi nhận mức tăng ấn tượng nhất với 4.1%, nhờ lực cầu tích cực ở FPT (+4.29%), ELC (+1.64%), DLG (+1.58%), POT (+1.45%) và VEC tăng hết biên độ. \n Bên cạnh đó, nhóm công nghiệp cũng ghi dấu ấn mạnh mẽ trong hôm nay với sự nổi bật của các cổ phiếu VJC, CTD và HAH tăng trần, ACV (+2.81%), GEE (+1.18%), GEX (+6.25%), VGC (+1.18%), VCG (+2.36%), BMP (+1.68%), VSC (+5.73%)... \n Hai nhóm vốn hóa lớn là bất động sản và tài chính cũng bật tăng hơn 1.5%, với hàng loạt cái tên đảo chiều ấn tượng vào cuối phiên như VIC, KDH, PDR, DXG, DIG, TCH, VPI, IDC, HDC, SCR; TCB, VPB, HDB, STB, VIX, TPB, SSI, VIB và VND. \n Ngược lại, nhóm dịch vụ truyền thông chưa thể khởi sắc khi giảm 1.13%, ảnh hưởng bởi sự điều chỉnh của các mã VGI (-1.67%), VNZ (-0.89%), CTR (-0.55%), TTN (-1.08%), dù FOX (+0.62%), YEG (+0.81%), FOC (+0.93%), SGT (+1.76%) và ICT tăng trần vẫn thu hút được lực cầu khá tốt. Tương tự, nhóm năng lượng cũng bị sắc đỏ chi phối với áp lực từ BSR (-1.33%), OIL (-0.94%), PLX (-0.29%) và PVC (-0.95%). \n VN-Index có phiên lội ngược dòng ấn tượng sau khi test thành công đáy cũ tháng 08/2025. Triển vọng ngắn hạn được cải thiện khi chỉ số cắt lên đường SMA 50 ngày, đồng thời chỉ báo Stochastic Oscillator cũng cho tín hiệu mua trở lại. Nếu khối lượng giao dịch vượt mức trung bình 20 ngày trong những phiên tới thì đà tăng sẽ được xác nhận. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Đáy cũ tháng 08/2025 hỗ trợ tốt \n VN-Index có phiên lội ngược dòng ấn tượng sau khi test thành công đáy cũ tháng 08/2025. \n Triển vọng ngắn hạn được cải thiện khi chỉ số cắt lên đường SMA 50 ngày, đồng thời chỉ báo Stochastic Oscillator cũng cho tín hiệu mua trở lại. Nếu khối lượng giao dịch vượt mức trung bình 20 ngày trong những phiên tới thì đà tăng sẽ được xác nhận. \n  \n HNX-Index – Chỉ báo Stochastic Oscillator cho tín hiệu mua \n HNX-Index hồi phục tốt về cuối phiên nhưng vẫn đang nằm dưới đường Middle của Bollinger Bands. Chỉ số cần vượt lên ngưỡng này để thoát khỏi trạng thái giằng co trong ngắn hạn. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại. Nếu MACD có thể tiếp tục thu hẹp khoảng cách với đường Signal và cho tín hiệu tương tự trong các phiên tới thì triển vọng của chỉ số sẽ chuyển biến tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 28/10/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ tích cực hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/10/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/10: Đáy cũ tháng 8/2025 đang được thử thách",
      "time": "28 thg 10, 2025",
      "posted_date": "Ngày đăng 20:09 28/10/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/10: Đáy cũ tháng 8/2025 đang được thử thách \n VN-Index tiếp tục đi xuống mạnh và đang nằm dưới đường SMA 50 ngày. Đáy cũ tháng 8/2025 đang được thử thách trong ngắn hạn. HNX-Index cũng đang ở trong trạng thái nguy hiểm khi liên tục nằm dưới Middle của Bollinger Bands. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 28/10/2025, VN-Index tiếp tục đi xuống mạnh và đang nằm dưới đường SMA 50 ngày. \n Đáy cũ tháng 08/2025 (tương đương vùng 1,605-1,630 điểm) đang được thử thách trong ngắn hạn trong bối cảnh MACD rơi xuống dưới ngưỡng 0. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 28/10/2025, HNX-Index đang ở trong trạng thái nguy hiểm khi liên tục nằm dưới Middle của Bollinger Bands. \n Khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư khá thận trọng trong ngắn hạn. \n  \n ANV - CTCP Nam Việt \n Trong phiên giao dịch sáng ngày 28/10/2025, giá cổ phiếu ANV giảm 3 phiên liên tiếp đồng thời xuất hiện mẫu hình nến Three Black Candles và đang kiểm tra đường SMA 50 ngày cho thấy tâm lý bi quan của nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu này tiếp tục nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục giảm về gần mức 0 sau khi cho tín hiệu bán càng làm gia tăng thêm triển vọng tiêu cực trong ngắn hạn. \n  \n BID - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam \n Trong phiên giao dịch sáng ngày 28/10/2025, giá cổ phiếu BID đảo chiều tăng đồng thời xuất hiện mẫu hình nến thân nhỏ kèm theo khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Giá của BID đang kiểm tra lại đáy cũ tháng 08/2025 (tương đương vùng 36,000-37,600) với khối lượng liên tục nằm dưới mức trung bình 20 ngày trong các phiên gần đây. \n Tuy nhiên, giá cổ phiếu này tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong khi chỉ báo MACD liên tục tạo các đỉnh và đáy mới thấp hơn (Lower High, Lower Low). Điều này cho thấy triển vọng tiêu cực trong ngắn hạn vẫn đang hiện hữu. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phòng thủ trong ngắn hạn, tích lũy cho dài hạn khi VN-Index giảm sâu",
      "time": "28 thg 10, 2025",
      "posted_date": "Ngày đăng 12:54 28/10/2025",
      "main_content": "Investing.com - Thị trường chứng khoán Việt Nam khép lại phiên giao dịch đầy biến động khi VN-Index giảm hơn 30 điểm, lùi về quanh mốc 1.652 điểm. Mặc dù biên độ giảm mạnh, thanh khoản lại không tăng đột biến, cho thấy tâm lý dè chừng bao trùm giới đầu tư sau chuỗi phiên thua lỗ liên tiếp. Tính từ vùng đỉnh gần nhất, chỉ số đã mất khoảng 130 điểm, khiến nhiều người lo ngại đà điều chỉnh có thể còn tiếp diễn. \n Ông Nguyễn Tuấn Anh, Chủ tịch Finpeace, nhận định đợt giảm mạnh vừa qua mang tính “khá bất ngờ” trong bối cảnh thị trường quốc tế vẫn duy trì xu hướng tích cực. Theo ông, điều khiến nhà đầu tư trong nước bất an không phải là yếu tố vĩ mô tiêu cực rõ ràng, mà là “khoảng trống thông tin” – khi chỉ số lao dốc mà chưa có nguyên nhân cụ thể. \n Ông Tuấn Anh phân tích, thời gian qua VN-Index tăng chủ yếu nhờ nhóm cổ phiếu vốn hóa lớn, trong khi phần còn lại của thị trường không theo kịp nhịp tăng này. Khi nhóm dẫn dắt bước vào giai đoạn điều chỉnh, áp lực lan tỏa khiến thị trường chung suy yếu mạnh hơn. \n “Xét trên bình diện vĩ mô, tỷ giá và lãi suất có một số tín hiệu chưa tích cực nhưng chưa đến mức khiến thị trường giảm sâu như vậy,” ông nói, đồng thời cho rằng các chỉ số kinh tế vẫn đang vận hành trong biên độ ổn định và không phản ánh rủi ro hệ thống. \n Chuyên gia Finpeace cho rằng việc chỉ số giảm mạnh vào cuối phiên phản ánh tâm lý lo ngại của một bộ phận nhà đầu tư hơn là tín hiệu xấu về nền tảng. VN-Index vẫn đang giữ được vùng hỗ trợ quanh 1.600 điểm, chưa xác lập xu hướng giảm trung hạn, song nhiều cổ phiếu riêng lẻ đã xuyên thủng hỗ trợ ngắn hạn, dẫn tới hiệu ứng bán lan rộng. \n Trong ngắn hạn, ông Tuấn Anh khuyên nhà đầu tư nên duy trì trạng thái phòng thủ, tránh giao dịch dựa trên biến động của chỉ số chung; đồng thời nhấn mạnh sự phân hóa giữa các nhóm ngành đang rõ rệt và đòi hỏi chiến lược chọn lọc cao hơn. \n Dù ngắn hạn có thể còn biến động, triển vọng dài hạn của chứng khoán Việt Nam vẫn được đánh giá sáng. Theo báo cáo của Dragon Capital, thị trường đang chuyển sang giai đoạn tăng trưởng bền vững, dù vẫn sẽ xuất hiện những nhịp điều chỉnh mang tính kỹ thuật. \n Số liệu từ quỹ cho thấy, từ năm 2020 đến nay, VN-Index đã hơn 20 lần giảm trên 4%, nhưng sau mỗi đợt giảm, thị trường đều phục hồi mạnh. Riêng năm 2025 đã ghi nhận ba phiên giảm trên 5%, song chỉ số vẫn tăng hơn 32% tính từ đầu năm. \n Dragon Capital nhận định, định giá của thị trường vẫn ở vùng hấp dẫn với P/E dự phóng 12,5–13 lần cho năm 2025 và khoảng 11 lần cho năm 2026 – thấp hơn đáng kể so với các thị trường trong khu vực, trong khi lợi nhuận doanh nghiệp đang phục hồi mạnh. \n Dragon Capital cho rằng, với nền kinh tế hướng tới tăng trưởng hai con số, thị trường Việt Nam có tiềm năng tăng trưởng mạnh, tương tự các nền kinh tế tiên phong trước đây. Quỹ khuyến nghị nhà đầu tư duy trì chiến lược dài hạn, tận dụng các nhịp điều chỉnh để tích lũy cổ phiếu chất lượng thay vì giao dịch ngắn hạn để tối ưu hiệu quả và chi phí đầu tư. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường ngừng bùng nổ, hiệu suất quỹ cổ phiếu bị “bóp nghẹt”",
      "time": "28 thg 10, 2025",
      "posted_date": "Ngày đăng 18:29 28/10/2025",
      "main_content": "Vietstock - Thị trường ngừng bùng nổ, hiệu suất quỹ cổ phiếu bị “bóp nghẹt” \n Trong những tháng gần đây, cùng với xu hướng “sideway” của thị trường chứng khoán hay sự đi xuống của một số nhóm ngành thường xuyên được “chọn mặt gửi vàng” như ngân hàng và chứng khoán, tỷ suất lợi nhuận của các quỹ đầu tư cổ phiếu suy giảm rõ rệt so với các giai đoạn trước đó. \n Hiệu suất quỹ cổ phiếu bị “bóp nghẹt” \n Dựa trên mức điểm 1,678.5 tính đến ngày 22/10, VN-Index đã tăng 32.5% so với đầu năm, mức vô cùng ấn tượng, đưa Việt Nam vào nhóm các thị trường tăng mạnh nhất thế giới. Tuy nhiên, gần đây chỉ số liên tục gặp khó trong việc tiếp tục bứt phá bền vững. Phản ánh bức tranh đó, hiệu suất đầu tư của các quỹ cổ phiếu đã suy yếu rõ rệt. \n Xét trên nhiều khung thời gian kể từ đầu năm, giai đoạn 6 tháng gần nhất (từ cuối tháng 4 đến nay) cho hiệu suất NAV/ccq cao nhất của các quỹ cổ phiếu, nhờ không phản ánh cú sập mạnh do thuế quan diễn ra vào đầu tháng 4, tiêu biểu là Quỹ Đầu tư Chứng khoán Năng động DC (DCDS), Quỹ Đầu tư Cổ phiếu Năng động Bảo Việt (BVFED) và Quỹ Đầu tư Cổ phiếu Tăng trưởng Mirae Asset Việt Nam (MAGEF) đều tăng trên 40%. \n Còn trong 3 tháng gần nhất, hiệu suất thu hẹp đáng kể do thị trường sideway phần lớn thời lượng, bắt đầu từ nửa sau tháng 8. \n Đáng chú ý nhất phải kể đến khung thời gian 1 tháng qua - với việc chứng kiến chuỗi tăng tiến sát 1,800 điểm nhờ động lực từ những “siêu trụ” nhưng sau đó giảm đột ngột trên diện rộng, đặc biệt ngày 20/10 giảm lịch sử gần 95 điểm - hiệu suất các quỹ cổ phiếu lập tức bị tác động đáng kể. \n Theo đó, chỉ 4 quỹ đạt hiệu suất dương, gồm Quỹ Đầu tư Cổ phiếu United ESG Việt Nam (UVEEF), DCDS, MAGEF và BVFED, nhưng đều dưới mức 1%. Phần còn lại, toàn ngành quỹ cổ phiếu ngập trong “sắc đỏ”. \n Ở nhóm quỹ cân bằng - phân bổ tài sản đa dạng hơn vào kênh cổ phiếu, trái phiếu, tiền gửi - còn không ghi nhận trường hợp nào tăng trưởng dương. \n Các kết quả này phản ánh thực tế giao dịch không hề dễ dàng trên kênh cổ phiếu trong giai đoạn này, đặc biệt khi nhóm tài chính có dấu hiệu suy yếu sau chuỗi ngày đẹp như mơ. \n Dữ liệu của VietstockFinance cho giai đoạn 1 tháng qua cho thấy tỷ suất vô cùng phân hóa giữa các ngành. Nhóm tăng trưởng dương bao gồm tiêu dùng không thiết yếu (+0.62%), chăm sóc sức khỏe (+1.48%), công nghiệp (+1.7%) và đặc biệt ngành có tỷ trọng vốn hóa rất lớn là bất động sản (+15.37%) đi cùng đà tăng vượt trội của nhóm Vingroup. \n Trong khi đó, hàng loạt ngành tăng trưởng âm, bao gồm: tiêu dùng thiết yếu (-0.06%), năng lượng (-1.12%), tài chính (-2.52%), tiện ích (-3.75%), nguyên vật liệu (-4.2%), công nghệ thông tin (-5.68%) và dịch vụ truyền thông (-7.24%). Trong đó, nhóm tài chính với nhiều cổ phiếu ngân hàng, chứng khoán, bảo hiểm là điểm đến được nhiều quỹ “chọn mặt gửi vàng”. \n BVFED là một trong những ví dụ điển hình cho sự biến động của thị trường cổ phiếu, với việc dẫn đầu trên bảng xếp hạng tỷ suất tính từ đầu năm, đạt 37%, nhưng tăng không đáng kể trong 1 tháng gần nhất. Danh mục của BVFED phần nào lý giải kết quả này khi phân bổ gần 50% vào nhóm ngân hàng, khoảng 5% cho chứng khoán, trong khi chỉ dành trên 10% cho bất động sản. \n Trường hợp tương tự là DCDS, tăng 32% kể từ đầu năm, nhưng chỉ nhích nhẹ trong 1 tháng gần nhất. Trong danh mục, DCDS phân bổ khoảng 28% vào cổ phiếu ngân hàng, khoảng 9% vào chứng khoán, trong khi dành hơn 24% cho bất động sản. \n Trong một diễn biến đáng chú ý gần đây, Công ty TNHH Quản lý Quỹ Đầu tư Chứng khoán Vietcombank (VCBF) đã tổ chức buổi báo cáo hoạt động các quỹ mở quý 3/2025, cho thấy mức tăng trưởng chậm hơn chỉ số tham chiếu. \n Theo ông Phạm Lê Duy Nhân - Giám đốc Quản lý Danh mục Đầu tư VCBF, nguyên nhân chủ yếu do các quỹ đang quản lý gồm Quỹ Cổ phiếu Hàng đầu VCBF (VCBF-BCF), Quỹ Đầu tư Cổ phiếu Tăng trưởng VCBF (VCBF-MGF), Quỹ Đầu tư Cân bằng Chiến lược VCBF (VCBF-TBF) hay Quỹ Đầu tư Chủ động VCBF (VCBF-AIF) đều nắm tỷ trọng thấp hoặc thậm chí không nắm giữ bộ đôi VIC và VHM, cũng như không nắm giữ VIX, SHB, LPB, GEX - các cổ phiếu tăng rất tốt vừa qua. Ngược lại, các cổ phiếu được lựa chọn như PNJ, BWE, ACV, FPT, CTR, TLG, LHG… có hiệu suất thấp hơn thị trường chung. \n “Thị trường trong 9 tháng đầu năm tăng mạnh chủ yếu nhờ một số cổ phiếu dẫn dắt, nên hiệu suất VCBF kém hơn chỉ số tham chiếu là điều dễ hiểu” - ông Nhân chia sẻ. \n Trái ngược với quỹ cổ phiếu và quỹ cân bằng, các quỹ trái phiếu vẫn duy trì tỷ suất khá ổn định. Tính trong 1 tháng qua, Quỹ Đầu tư Trái phiếu Bản Việt (VCAMFI) dẫn đầu với mức tăng 1.4%, tiếp đến là Quỹ Đầu tư Trái phiếu PVCOM (PVBF) tăng xấp xỉ 1%. \n Sau giai đoạn trầm lắng nhằm tái cấu trúc mạnh mẽ hậu cú sốc lớn vào năm 2022, thị trường trái phiếu doanh nghiệp đã chuyển biến tích cực cả về quy mô lẫn chất lượng. Kênh trái phiếu thực chất vẫn sở hữu những lợi thế của riêng mình, với mức lãi suất hấp dẫn hơn kênh tiền gửi, đồng thời không biến động mạnh như kênh cổ phiếu thời gian qua. \n Kênh cổ phiếu còn hấp dẫn? \n Thị trường chứng khoán dù vẫn còn rất nhiều tiềm năng, nhưng sau giai đoạn tăng điểm rất mạnh, một nhịp chỉnh xuất hiện là điều cần thiết. VN-Index bắt đầu đi vào “sideway” từ giữa tháng 8 là minh chứng, từ đó ảnh hưởng đến kết quả đầu tư của các quỹ, thậm chí là nhà đầu tư cá nhân. Dấu hỏi lớn được đặt ra cho dư địa của thị trường trong thời gian tới. \n Nhịp điều chỉnh đã sớm được dự báo bằng nhiều cách khác nhau, phổ biến là dựa theo P/E thị trường không còn rẻ so với bình quân của quá khứ. Việc khối ngoại liên tục bán ròng gần đây cũng phần nào gây áp lực. \n Tại sự kiện \"Đầu tư 360 - Tối ưu tài sản, đón đầu cơ hội\" do Chứng khoán KAFI tổ chức ngày 18/10, ông Trịnh Duy Viết - Giám đốc Chiến lược KAFI - cho rằng, dù P/E ở mức 15 - 16 lần là tương đương trung bình giai đoạn 2012 - 2025, nhưng khi nhà đầu tư tin tưởng vào tăng trưởng kinh tế ổn định và câu chuyện nâng hạng, họ sẵn sàng trả mức định giá cao hơn, có thể 1 - 2 lần độ lệch chuẩn, mở ra cơ hội để thị trường chinh phục những đỉnh cao mới. \n Bên cạnh đó, lợi nhuận doanh nghiệp năm 2025 - 2026 được dự báo tăng 20 - 25%, duy trì tốc độ tăng trưởng cao và là động lực chính giữ vững mặt bằng định giá. \n Về câu chuyện khối ngoại, theo chuyên gia KAFI, điều này hoàn toàn hợp lý. Trước nhiều biến động những năm qua, nguyên tắc đầu tiên là rút vốn về các tài sản hoặc thị trường an toàn hơn. Chỉ khi bức tranh toàn cầu trở nên sáng hơn mới sẵn sàng quay lại. \n Về phân bổ tài sản, trước đây Việt Nam vẫn thuộc nhóm Cận biên, nên không nhận được nhiều sự ưu tiên từ các quỹ đầu tư. Tuy nhiên, câu chuyện sắp tới có thể thay đổi khi Việt Nam đã được nâng hạng lên cấp độ cao hơn - Mới nổi Thứ cấp. \n Hơn nữa, các yếu tố rủi ro được nhắc đến nhiều ở thời điểm đầu năm như tỷ giá, lạm phát… đến nay đã thuyên giảm. Trong khi đó, các yếu tố nội tại như đầu tư và tiêu dùng vẫn đang là động lực quan trọng, hỗ trợ tăng trưởng lợi nhuận doanh nghiệp - điều mà nhà đầu tư nên quan tâm nhất. \n Ngoài ra, thị trường chứng khoán gần đây cũng liên tục “nóng” với câu chuyện thanh tra trái phiếu, được cho là một trong các nguyên nhân chính dẫn đến phiên giảm lịch sử gần 95 điểm (ngày 20/10). \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Margin lập đỉnh, tỷ lệ đòn bẩy vẫn trong vùng an toàn",
      "time": "28 thg 10, 2025",
      "posted_date": "Ngày đăng 10:22 28/10/2025",
      "main_content": "Investing.com - Tỷ lệ cho vay ký quỹ (margin) trên vốn chủ sở hữu của các công ty chứng khoán hiện vẫn ở mức an toàn, song giới phân tích khuyến nghị nhà đầu tư cần thận trọng trong quản trị rủi ro khi sử dụng đòn bẩy. \n Theo thống kê của Chứng khoán Bảo Việt (BVSC), tính đến cuối quý III/2025, dư nợ margin toàn thị trường đạt gần 380.000 tỷ đồng, tăng 26% so với cuối quý II và 56% so với cuối năm 2024. Đà tăng này diễn ra song song với việc các công ty chứng khoán mở rộng quy mô vốn chủ sở hữu. \n Tổng vốn chủ sở hữu của toàn khối hiện ước đạt trên 330.000 tỷ đồng, đưa tỷ lệ dư nợ margin/vốn chủ sở hữu lên khoảng 115%, vẫn thấp hơn đáng kể so với giới hạn 200% theo quy định và dưới mức đỉnh 129% được ghi nhận trong quý IV/2021. \n Dư nợ margin gia tăng cùng với thanh khoản bình quân quý III đạt 44.026 tỷ đồng/phiên cho thấy dòng tiền vay ký quỹ đã đóng vai trò quan trọng trong việc duy trì sức giao dịch và hỗ trợ xu hướng tăng của thị trường. Tuy nhiên, điều này cũng đồng nghĩa khi thị trường điều chỉnh, áp lực từ các lệnh giải chấp có thể khiến biến động ngắn hạn trở nên mạnh hơn. \n Hầu hết các công ty chứng khoán đều ghi nhận tăng trưởng dư nợ margin trong quý III/2025. TCBS hiện dẫn đầu toàn thị trường với 41.713 tỷ đồng, tăng 23% so với quý II và 64% so với cuối năm ngoái. Thu nhập từ lãi vay ký quỹ và ứng trước tiền bán của TCBS trong quý đạt 998 tỷ đồng, tăng 44% so với cùng kỳ năm trước. \n Tại VPBankS, dư nợ margin cũng chạm mốc 27.000 tỷ đồng, mức cao nhất từ trước đến nay; trong khi VNDIRECTghi nhận 14.800 tỷ đồng, tăng thêm 3.500 tỷ so với quý trước. Hoạt động cho vay ký quỹ đóng góp 388 tỷ đồng doanh thu cho VNDIRECT, tăng 24% so với cùng kỳ. Các công ty như SSI và VCI cũng báo cáo mức dư nợ margin cao kỷ lục. \n Phần lớn các công ty chứng khoán vẫn duy trì tỷ lệ margin/vốn chủ sở hữu cách xa ngưỡng 150%, ngoại trừ một số đơn vị như Mirae Asset Việt Nam, HSC và MBS. Các công ty này đang triển khai kế hoạch tăng vốn điều lệ, nhằm mở rộng khả năng cung cấp dịch vụ margin và củng cố an toàn tài chính trong bối cảnh quy mô thị trường ngày càng lớn. \n Theo bà Nguyễn Hồng Hoa, Phòng Phân tích BVSC, việc nhiều công ty chứng khoán tăng vốn và mở rộng năng lực tài chính đã giúp toàn hệ thống duy trì tỷ lệ đòn bẩy ở mức an toàn. Nhờ đó, rủi ro từ hoạt động margin hiện vẫn được kiểm soát tốt và chưa ghi nhận dấu hiệu bất ổn đáng kể. \n Dư nợ margin đạt kỷ lục trong bối cảnh thanh khoản thị trường thường xuyên duy trì trên ngưỡng tỷ đô, cho thấy niềm tin của nhà đầu tư với kênh chứng khoán vẫn mạnh. Như các chu kỳ tăng trước, khi thanh khoản và chỉ số cùng đi lên, dư nợ margin cũng có xu hướng tăng theo. \n Theo quy định, tổng hạn mức cho vay margin không được vượt quá 2 lần vốn chủ sở hữu. Tỷ lệ hiện nay cho thấy phần lớn công ty vẫn nằm trong vùng an toàn, dù đà tăng nhanh của dư nợ margin tiềm ẩn rủi ro nhất định nếu thị trường có những phiên giảm mạnh như 20/10, khi VN-Index mất gần 95 điểm. \n Giám đốc kinh doanh của một công ty chứng khoán tại Hà Nội cho biết, phiên giảm kỷ lục ngày 20/10 khiến nhiều tài khoản chạm ngưỡng call margin, song lượng bị giải chấp thực tế khá hạn chế và chỉ tập trung ở một số mã. Nhờ thị trường hồi phục ngay sau đó, rủi ro bán giải chấp hàng loạt đã được tránh. \n Theo chuyên gia nhận định, trong bối cảnh VN-Index đang ở vùng đỉnh lịch sử, biến động mạnh có thể khiến nhà đầu tư sử dụng đòn bẩy cao dễ bị tâm lý yếu và đưa ra quyết định sai lệch ngay trong phiên. \n Các chuyên gia khuyên nhà đầu tư nên kiểm soát tỷ lệ đòn bẩy ở mức hợp lý, tránh sử dụng “full margin”. Bên cạnh đó, cần rà soát danh mục, giảm tỷ trọng ở các mã đã tăng nóng, ưu tiên cổ phiếu có nền tảng cơ bản tốt và triển vọng dài hạn rõ ràng. Việc quản trị rủi ro chủ động được xem là yếu tố then chốt để bảo vệ tài khoản trong giai đoạn thị trường có dấu hiệu phân hóa mạnh như hiện nay. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khi điều chỉnh xuất hiện tại 100% cổ phiếu ngành chứng khoán",
      "time": "28 thg 10, 2025",
      "posted_date": "Ngày đăng 16:06 28/10/2025",
      "main_content": "Vietstock - Khi điều chỉnh xuất hiện tại 100% cổ phiếu ngành chứng khoán \n Dù chỉ số VN-Index vẫn chưa vượt qua “lằn ranh” điều chỉnh (Correction), hiện tượng này đã xuất hiện trên toàn bộ nhóm cổ phiếu chứng khoán – một diễn biến cho thấy sự lệch pha giữa chỉ số chung và tâm lý của nhóm ngành vốn được coi là phong vũ biểu của thị trường. \n Trạng thái điều chỉnh 100% trên quy mô toàn ngành \n Kể từ sau cú “nước rút” nửa đầu tháng 10/2025, nhóm cổ phiếu chứng đang trải qua một nhịp điều chỉnh toàn diện. \n Tính đến hết phiên giao dịch 27/10, 100% cổ phiếu chứng khoán trên 3 sàn đã giảm trên 10% so với vùng đỉnh của năm 2025, chính thức bước vào trạng thái điều chỉnh (Correction). \n Không ít mã thậm chí rơi sâu vào vùng thị trường con gấu, với mức giảm trên 20% như MBS, VDS, VIX, phản ánh tâm lý thận trọng và áp lực chốt lời mạnh trong bối cảnh VN-Index lùi về vùng 1,600–1,650 điểm. \n  \n Cá biệt, cổ phiếu AAS của CTCP Chứng khoán SmartInvest còn tạo nên mô hình “cây thông” khi lao dốc 61% chỉ trong hai tháng, sau giai đoạn tăng bất thường. \n Đáng chú ý, VN-Index hiện vẫn chưa giảm quá 10%, nhưng ở nhóm chứng khoán, tình trạng bán tháo đã lan tỏa trên diện rộng, đẩy toàn ngành vào pha hạ nhiệt mạnh mẽ. \n Những diễn biến tiêu cực trong ngắn hạn sẽ cần sớm được thay đổi trong bối cảnh thị trường chứng khoán Việt Nam vẫn có tiếp diễn nhiều câu chuyện. \n Theo thống kê, khoảng 60% cổ phiếu chứng khoán vẫn giữ được xu hướng tăng dài hạn, dù ngắn hạn biến động mạnh. Phiên 27/10 ghi nhận những tín hiệu tích cực đầu tiên khi FTS và ORS đồng loạt chạm giá trần – cho thấy dòng tiền bắt đầu “thăm dò” nhóm ngành này sau giai đoạn bán mạnh. \n Động lực margin và hoạt động IPO \n Theo ông Nguyễn Thế Minh, Giám đốc Khối Phát triển khách hàng cá nhân của Chứng khoán Yuanta Việt Nam, dư nợ margin toàn thị trường quý 3/2025 đã lập đỉnh lịch sử mới, song vẫn nằm trong ngưỡng kiểm soát. \n Cụ thể, mức tăng trưởng dư nợ đạt 69.47% so với cùng kỳ, thấp hơn đáng kể so với mức 137% trong quý 2/2021, trong khi tỷ lệ margin/vốn chủ sở hữu chỉ ở mức 1.1 lần – vẫn dưới ngưỡng 2 lần cho phép và thấp hơn mức đỉnh lịch sử 1.5 lần. \n  \n “Điều đó cho thấy dù quy mô margin đang cao, thị trường vẫn còn dư địa mở rộng mà không quá ‘nóng’ như các chu kỳ trước. Dư địa tăng trưởng margin vẫn còn trong thời gian tới,” ông Minh nhận định. \n Trong khi nguồn thu từ môi giới và tự doanh đang chịu tác động nhất thời từ biến động chỉ số, ông Minh cho rằng mảng ngân hàng đầu tư (IB) – bao gồm tư vấn phát hành, IPO, M&A – sẽ sớm trở thành động lực tăng trưởng mới. Tuy nhiên, lợi thế này sẽ tập trung vào các công ty đầu ngành, có quy mô vốn mạnh và mạng lưới khách hàng lớn, thay vì lan tỏa toàn bộ thị trường. \n Bức tranh thị trường có thể đang “xanh ít, đỏ nhiều” trong ngắn hạn, nhưng nền tảng kỳ vọng dài hạn vẫn sáng. Theo ông Bùi Văn Huy, Phó Chủ tịch HĐQT kiêm Giám đốc Khối Nghiên cứu Đầu tư của CTCP FIDT, việc FTSE Russell chính thức nâng hạng Việt Nam lên nhóm thị trường mới nổi thứ cấp đang tạo ra hiệu ứng tâm lý rõ rệt trong giới đầu tư. \n Ông Huy ước tính, chỉ riêng việc nâng hạng có thể giúp Việt Nam thu hút khoảng 1,3 tỷ USD dòng vốn thụ động từ các quỹ chỉ số toàn cầu, tương đương 0.34% tỷ trọng trong rổ FTSE Emerging Market Index. \n Theo ông Huy, điểm khác biệt lớn của chu kỳ này so với các giai đoạn “sóng nâng hạng” trước là chất lượng hàng hóa và cấu trúc dòng tiền đều đã được nâng cấp. Làn sóng IPO dự kiến đạt tổng quy mô khoảng 47 tỷ USD trong ba năm tới, theo Nghị định 245/2025, sẽ mang lại 20–30 doanh nghiệp quy mô lớn lên sàn – trải đều ở các lĩnh vực ngân hàng, tiêu dùng, bất động sản và FDI. \n “Khi chất lượng doanh nghiệp niêm yết được nâng cao, mặt bằng định giá thị trường có thể tiến về vùng P/E 15–16.5 lần mà vẫn được xem là hợp lý trong tương quan với các thị trường mới nổi khác.”, ông Huy phân tích về câu chuyện định giá. \n Ngoài ra, các yếu tố vĩ mô vẫn đang duy trì tích cực: tăng trưởng tín dụng năm 2025 dự kiến đạt 17%, đầu tư công giải ngân mạnh, và thanh khoản thị trường cổ phiếu duy trì quanh 35,000–40,000 tỷ đồng/phiên. Đây là những nền tảng quan trọng giúp các CTCK duy trì nguồn thu ổn định từ hoạt động môi giới và cho vay margin, đồng thời chuẩn bị sẵn năng lực tài chính để đón đầu làn sóng IPO và nâng hạng. \n Ông Huy dự báo: “VN-Index có cơ hội vượt vùng 1,800 điểm và hướng tới 1,850–2,000 điểm vào cuối năm 2025, đầu năm 2026 nếu chất lượng kết quả kinh doanh quý IV và các thương vụ IPO lớn được thị trường hấp thụ tích cực.” \n Tuy nhiên, mức tăng sẽ mang tính phân hóa mạnh, khi dòng vốn ngoại và vốn tổ chức tập trung vào nhóm doanh nghiệp đầu ngành, bảng cân đối lành mạnh và có khả năng chuyển hóa vốn IPO thành tăng trưởng thực, thay vì lan tỏa trên diện rộng như các chu kỳ trước. \n Quân Mai \n  \n ProPicks AI đánh giá AAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "28/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "28 thg 10, 2025",
      "posted_date": "Ngày đăng 13:00 28/10/2025",
      "main_content": "Vietstock - 28/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cập nhật nhanh những diễn biến kinh tế, tài chính trong nước và thế giới những ngày cuối tuần trước khi thị trường mở cửa. \n * Ông Trịnh Văn Quyết đã hoàn tất nghĩa vụ thi hành án dân sự. Đây là thông tin do Phó Cục trưởng Cục Quản lý thi hành án dân sự (Bộ Tư pháp) Trần Thị Phương Hoa công bố tại buổi họp báo thường kỳ quý 3/2025 của Bộ Tư pháp vào chiều 27/10. >>> \n * Cổ phiếu xây dựng có tuần hút tiền. Dòng tiền biến động trái chiều ở hai sàn niêm yết trong tuần 20 - 24/10. Nhóm thể hiện sự nổi bật với dòng tiền với nhiều đại diện tăng thanh khoản bằng lần. >>> \n * Giá đất trung tâm Hà Nội dự kiến vượt 700 triệu/m2, vùng ven tăng mạnh nhất 26% năm 2026. Dự thảo bảng giá đất áp dụng từ đầu năm 2026 của Hà Nội cho thấy, tại khu vực trung tâm có thể vượt hơn 700 triệu đồng/m2, tăng 2% với bảng giá đất hiện hành. Trong khi các vùng ngoại ô, có nơi tăng cao nhất 26%. >>> \n * Chứng khoán toàn cầu bùng nổ, riêng Việt Nam ngược dòng. Các thị trường toàn cầu tăng mạnh trong ngày 27/10 nhờ hy vọng Tổng thống Mỹ Donald Trump và Chủ tịch Trung Quốc Tập Cận Bình sẽ gia hạn thỏa thuận đình chiến thương mại trong cuộc gặp quan trọng tại Hàn Quốc tuần này. Tuy nhiên, thị trường chứng khoán Việt Nam lại đi ngược chiều với chứng khoán toàn cầu. >>> \n * Bộ Tài chính đề xuất phân quyền cho UBND tỉnh được chuyển đổi KCN sang phát triển đô thị. Bộ Tài chính đang lấy ý kiến góp ý dự thảo Nghị định về quản lý khu công nghiệp (KCN) và khu kinh tế, trong đó đề xuất quy định mới về chuyển đổi KCN sang phát triển khu đô thị - dịch vụ, đồng thời phân cấp cho UBND cấp tỉnh được quyền quyết định việc chuyển đổi, thay vì phải trình Thủ tướng như hiện nay. >>> \n * Công ty bảo hiểm phi nhân thọ của ACB sẽ kinh doanh ra sao?. Từ ngày 24/10 đến 10/11, Ngân hàng TMCP Á Châu (HOSE: ACB) sẽ lấy ý kiến cổ đông bằng văn bản về phương án thành lập Công ty TNHH Bảo hiểm phi Nhân thọ ACB (ACBI) do ACB sở hữu 100% vốn. >>> \n * Chủ sữa đậu nành Fami \"đốt\" hàng trăm tỷ cho khuyến mãi, lãi quý 3 giảm 28%. Lợi nhuận quý 3/2025 của CTCP Đường Quảng Ngãi (UPCoM: QNS) - công ty sở hữu sữa đậu nành Fami - giảm sâu xuống mức thấp nhất 10 quý, khi chi phí bán hàng và khuyến mãi tăng gấp nhiều lần, trong khi Công ty vẫn nắm giữ lượng tiền gửi khổng lồ gần 7,700 tỷ đồng, chiếm hơn 55% tổng tài sản.  >>> \n * Giá USD ‘chợ đen’ tăng mạnh có đáng ngại?. Giá USD “chợ đen” tiến sát mốc 28.000 đồng/USD, cao hơn thị trường chính thức lên tới hơn 1.000 đồng/USD. Theo chuyên gia, thị trường phi chính thức tăng cao nhưng khó tác động mạnh đến tình hình kinh tế nói chung khi Ngân hàng Nhà nước vẫn can thiệp ổn định giá USD trên thị trường ngân hàng. >>> \n * Lãnh đạo mua bán cổ phiếu: Nhộn nhịp chiều đăng ký. Thị trường chứng khoán tuần từ 20-24/10/2025, cho thấy lãnh đạo và người thân mua bán nhộn nhịp ở chiều đăng ký. Trong đó, đáng chú ý từ cổ phiếu CTP, HAF, NVL và VIC. >>> \n * Chứng khoán toàn cầu tăng áp đảo Mỹ: Giới đầu tư đang chuyển hướng?. Thị trường chứng khoán Mỹ đã phá vỡ hàng chục kỷ lục trong năm nay. Tuy nhiên, nó vẫn thua kém so với phần còn lại của thế giới. >>> \n * Bộ Công an gọi đầu tư nhà xã hội gần 1.1 ngàn tỷ tại TPHCM. Dự án nhà ở cho lực lượng vũ trang Công an nhân dân có diện tích hơn 6,300m2, nằm tại phường Tăng Nhơn Phú, cung cấp khoảng 477 căn hộ, đáp ứng cho gần 1,000 người. Tổng vốn đầu tư hơn 1,075 tỷ đồng. >>> \n * Siết cho vay đặt cọc: Giao dịch bất động sản có thể giảm 10 - 20%?. Ông Lưu Quang Tiến - Thành viên hội đồng nghiên cứu, đánh giá thị trường bất động sản VARS dự báo: nếu không vay đặt cọc được ngân hàng, lượng giao dịch sẽ thu hẹp. Chỉ những khách hàng có sẵn tiền mặt, vốn tự có mới dám tự tin mua. Lượng khách hàng có thể giảm từ 10 - 20%, bởi nhà đầu tư chuyên nghiệp thường có xu hướng dùng đòn bẩy. >>> \n * Mua PVS, KBC và TNG liệu có khả quan?. Các công ty chứng khoán (CTCK) khuyến nghị mua PVS nhờ triển vọng từ tổng giá trị hợp đồng đã ký cho mảng M&C đạt khoảng 3.7 tỷ USD cho giai đoạn 2025-2030; KBC khả quan nhờ mở rộng quỹ đất KCN mang đến động lực mới; mua TNG nhờ hiệu suất ổn định trong quý 3. >>> \n * Những \"tay chơi\" mới định hình lại thị phần môi giới. Sau nhiều quý chứng kiến cuộc đua giằng co giữa các \"ông lớn\", thị phần môi giới đang chứng kiến sự xuất hiện của những cái tên mới vươn lên top đầu. Sự thay đổi này không chỉ thể hiện mức độ cạnh tranh ngày càng khốc liệt giữa các công ty chứng khoán mà còn phản ánh rõ sự dịch chuyển của dòng tiền và hành vi đầu tư trong bối cảnh Việt Nam vừa được FTSE Russell nâng hạng lên \"Thị trường Mới nổi Thứ cấp\". >>> \n * Lộ diện người thâu tóm 65% vốn VICASA từ VNSTEEL, giá trúng gần gấp rưỡi thị trường. Một nhà đầu tư cá nhân chi hơn 126 tỷ đồng để sở hữu 65% vốn CTCP Thép VICASA - VNSTEEL (HOSE: VCA), tương ứng lô cổ phần VNSTEEL vừa thoái. Giá trúng cao hơn 48% so với thị giá hiện tại, trong bối cảnh Doanh nghiệp vẫn thua lỗ và chuẩn bị di dời nhà máy. >>> \n * Giá vàng đồng loạt giảm, thương hiệu SJC giao dịch ở ngưỡng 148,9 triệu đồng. Giá vàng miếng SJC và vàng nhẫn trong nước giảm theo giá vàng thế giới. Chênh lệch giá mua/giá bán vàng SJC đã thu hẹp còn từ 1,3-2 triệu đồng/lượng, còn vàng nhẫn vẫn là 3 triệu đồng/lượng. >>> \n * Chủ tịch TDP dùng gần 4 triệu cổ phiếu làm tài sản đảm bảo cho lô trái phiếu 350 tỷ. Sau khi lấy ý kiến cổ đông bằng văn bản trong tháng 8, HĐQT CTCP Thuận Đức (HOSE: TDP) ngày 23/10 đã thông qua phương án cụ thể về việc huy động tối đa 350 tỷ đồng thông qua phát hành trái phiếu ra công chúng. >>> \n * Khi IPO trở thành \"phép thử niềm tin\" của thị trường chứng khoán. Giữa thời điểm VN-Index biến động, làn sóng IPO 2025 vẫn lan tỏa mạnh với hàng loạt doanh nghiệp lớn lên sàn. Thành công của các thương vụ tỷ USD đang chứng minh nội lực của thị trường vốn Việt Nam và củng cố kỳ vọng về một giai đoạn phát triển bền vững. >>> \n * ĐHĐCĐ NRC: Lợi nhuận năm 2025 có khả năng về đích. Chiều ngày 25/10, ĐHĐCĐ bất thường 2025 CTCP Tập đoàn NRC (HNX: NRC) thông qua chủ trương đầu tư tối đa 1,000 tỷ đồng vào dự án The Welltone Luxury Residence và phương án huy động gần 926 tỷ đồng thông qua phát hành cổ phiếu cho nhà đầu tư chứng khoán chuyên nghiệp. >>> \n * Chủ dự án chung cư cao cấp tại TPHCM lấn chiếm cả nghìn mét vuông đất lộ giới. Dự án được cấp phép xây dựng trên diện tích gần 4.630m2 nhưng chủ đầu tư đã thi công phần hầm lấn sang khu đất bên cạnh. Đáng nói, có hơn 1.270m2 đất lộ giới bị lấn chiếm trái phép. >>> \n * Doanh nghiệp Việt tăng tốc mở rộng, góp phần hiện đại hóa hạ tầng tiêu dùng. Thị trường bán lẻ Việt Nam quy mô hơn 309 tỷ USD đang bước vào giai đoạn tăng trưởng nhanh nhất khu vực, với kênh bán lẻ hiện đại dự báo đạt 35% vào năm 2030. Trong cuộc đua giành thị phần giữa các “ông lớn” ngoại, WinMart nổi lên như đại diện nội địa mở rộng mạnh mẽ để giữ chỗ đứng cho doanh nghiệp Việt. >>> \n * Muốn xuất khẩu bền vững, hàng Việt phải thuyết phục được người Việt. Muốn xuất khẩu bền vững, các doanh nghiệp, các nhà sản xuất Việt Nam phải có nền tảng năng lực sản xuất tiêu thụ nội địa mạnh rồi sau đó chúng ta mới xuất khẩu bền vững được. Bởi, nếu không có nền tảng vững vàng từ chính thị trường nội địa, khi thị trường thế giới có biến động, sẽ ảnh hưởng trực tiếp đến năng lực xuất khẩu. >>> \n * Mỹ và Trung Quốc đạt thỏa thuận về đất hiếm, đậu nành và thuế quan, chờ hai lãnh đạo phê duyệt. Ngày 26/10, các quan chức kinh tế cấp cao của Trung Quốc và Mỹ đã thống nhất khung của một thỏa thuận thương mại để Tổng thống Donald Trump và Chủ tịch Tập Cận Bình hoàn tất trong tuần này. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Vợ Giám đốc chi nhánh TCBS muốn bán toàn bộ cổ phần \n * Theo dấu dòng tiền cá mập 27/10: Tự doanh quay đầu bán ròng, khối ngoại tiếp tục xả trên ngàn tỷ \n * Doanh nghiệp golf liên kết TNG giải thể sau khi rút gần hết vốn điều lệ \n * Tăng trần 5 phiên liên tiếp sau khi bán công ty con, DVG tung giải trình “văn mẫu” \n * Novaland muốn dời ngày trả lãi gói trái phiếu chuyển đổi 335 triệu USD \n * Lượng tiền nắm giữ ngắn hạn BV Land vượt 421 tỷ, hơn 21 lần đầu năm \n * MML tiếp tục lãi lớn trong quý 3, nhờ sức bật từ hệ sinh thái Masan \n * Hai cổ đông lớn mới xuất hiện giữa chuỗi biến động mạnh của TNI \n * PJC tăng lãi 51%, chuyển quyền sở hữu sang Petrolimex \n * Saigonres thực hiện 26% kế hoạch lãi sau 9 tháng \n * WSB tạm ứng cổ tức 20%, lãi 9 tháng cao nhất 6 năm \n * Bảo hiểm Bảo Long thoát lỗ quý 3 dù doanh thu bảo hiểm “giậm chân” \n * Cổ đông Vietjet sắp nhận cổ tức 20% bằng cổ phiếu \n * LIX ước lãi trước thuế 210 tỷ trong 2025 \n * Masan tăng 43% lợi nhuận quý 3, thực hiện hơn 90% kế hoạch cả năm \n * PAN lập kỷ lục doanh thu quý, lợi nhuận vẫn giảm 16% do mất nguồn thu đột biến \n * Nước Vĩnh Long thu hẹp lợi nhuận, Biwase tiếp tục nâng sở hữu \n TÀI CHÍNH NGÂN HÀNG \n * Tập đoàn Hoa Sen và hãng thép SMC bị phạt thuế \n * Chủ tịch KienlongBank ’’bay’’ giữa sân khấu, hát song ca cực cháy cùng Bùi Công Nam \n * Từ thuế khoán đến kê khai: Hỗ trợ để hộ kinh doanh không đơn độc \n VĨ MÔ ĐẦU TƯ \n * Chung cư gần 1.000 căn ở TPHCM: Khép lại tranh chấp, cư dân nhận sổ hồng \n * Vì sao yêu cầu người dân cung cấp thông tin sở hữu nhà ở? \n * Đặt cọc mua đất: Những ’bẫy’ pháp lý khiến hợp đồng vô hiệu \n * TPHCM đẩy tốc độ đầu tư hạ tầng, dự kiến khởi công 20 dự án lớn cuối năm 2025 \n TÀI CHÍNH THẾ GIỚI \n * Vì sao Fed muốn giảm lãi suất khi lạm phát vẫn ở mức 3%? \n * Stablecoin đồng Yên đầu tiên trên thế giới ra mắt tại Nhật Bản \n * Chứng khoán châu Á liên tục lập kỷ lục: Nhật Bản vượt 50,000 điểm, Hàn Quốc vượt 4,000 điểm \n * Kinh tế Trung Quốc đón tin vui: Lợi nhuận công nghiệp tăng vọt gần 22% \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu xây dựng có tuần hút tiền",
      "time": "27 thg 10, 2025",
      "posted_date": "Ngày đăng 03:30 28/10/2025",
      "main_content": "Vietstock - Cổ phiếu xây dựng có tuần hút tiền \n Dòng tiền biến động trái chiều ở hai sàn niêm yết trong tuần 20 - 24/10. Nhóm thể hiện sự nổi bật với dòng tiền với nhiều đại diện tăng thanh khoản bằng lần. \n Thị trường diễn biến theo chiều hướng giảm trong tuần 20 - 24/10 do tác động mạnh của phiên đầu tuần 20/10 (VN-Index giảm gần 95 điểm, HNX-Index giảm hơn 13 điểm). Kết tuần, VN-Index giảm gần 3% còn 1,683.18 điểm. HNX-Index giảm 3.2% còn 267.28 điểm. \n Dòng tiền có phần chững lại ở sàn HOSE sau hai tuần tích cực. Khối lượng giao dịch bình quân tuần qua giảm 8%, còn gần 1.2 tỷ đơn vị/phiên. Giá trị giao dịch giảm gần 14%, còn 37.6 ngàn tỷ đồng/phiên. \n Trong khi đó, sàn HNX vẫn ghi nhận diễn biến tích cực của dòng tiền. Khối lượng giao dịch đạt bình quân 136 triệu đơn vị/phiên tăng 16% so với tuần trước. Giá trị giao dịch đạt hơn 3.1 ngàn tỷ đồng/phiên, tăng 7%. \n  \n Tuần qua, dòng tiền có xu hướng tích cực ở nhóm cổ phiếu xây dựng. Top tăng thanh khoản ở hai sàn niêm yết ghi nhận nhiều đại diện của nhóm này. HT1 nổi bật với khối lượng giao dịch tăng hơn 460% so với tuần trước, đạt 2.1 triệu đơn vị/phiên. CTR cũng đạt mức tăng tới gần 250%, đạt hơn 1 triệu đơn vị/phiên. \n Ở sàn HNX, VC2 ghi nhận mức tăng hơn 140%, đạt 665 ngàn đơn vị/phiên. \n Bên cạnh đó, nhiều mã thuộc ngành xây dựng như CTD, MST, LIG, S99 cũng góp mặt trong nhóm tăng thanh khoản. \n Nhiều nhóm ngành rơi vào diễn biến phân hóa dòng tiền. Điển hình như nhóm bất động sản, nhóm này có các đại diện tăng thanh khoản mạnh như TIG, CEO, API, VC3, SIP, NVL, TDH. Ngược lại, không ít mã giảm thanh khoản như NLG, VRE, FIR, BCM, NDN, DTD, NRC, IDC, IDJ. \n Tương tự, nhóm chứng khoán cũng có diễn biến tăng giảm thanh khoản đan xen. SSI, APG, PSI ở nhóm tăng thanh khoản. Trong khi đó, ORS, DSE, EVS, VIG, IVS, MBS bị dòng tiền rút ra. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho APG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền ngày 28/10/2025: Sắc đỏ bao trùm thị trường",
      "time": "27 thg 10, 2025",
      "posted_date": "Ngày đăng 03:00 28/10/2025",
      "main_content": "Vietstock - Thị trường chứng quyền ngày 28/10/2025: Sắc đỏ bao trùm thị trường \n Kết thúc phiên giao dịch ngày 27/10/2025, toàn thị trường có 38 mã tăng, 172 mã giảm và 43 mã tham chiếu. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng hơn 2.17 tỷ đồng. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 27/10/2025, toàn thị trường có 38 mã tăng, 172 mã giảm và 43 mã tham chiếu. \n Độ rộng thị trường trong 20 phiên gần nhất. Đvt: Phần trăm \n  \n Nguồn: VietstockFinance \n Trong phiên giao dịch ngày 27/10/2025, bên bán tiếp tục dẫn dắt thị trường khiến phần lớn các mã chứng quyền giảm giá. Cụ thể, các mã chứng quyền lớn trong nhóm giảm giá là CVIC2509, CVHM2514, VPB2513, CMWG2511 và CVRE2511. \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 27/10 đạt 43.49 triệu CW, giảm 1.89%; giá trị giao dịch đạt 112.95 tỷ đồng, tăng 25.2% so với phiên 24/10. Trong đó, CFPT2512 là mã dẫn đầu thị trường về khối lượng với 2.65 triệu CW; CVHM2514 dẫn đầu về giá trị giao dịch với 10.33 tỷ đồng. \n Khối ngoại tiếp tục bán ròng trong phiên 27/10 với tổng mức bán ròng hơn 2.17 tỷ đồng. Trong đó, CVHM2522 và CVRE2523 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán SSI, ACBS, KIS và HCM hiện đang là các tổ chức phát hành có nhiều mã chứng quyền nhất thị trường. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n Nguồn: VietstockFinance \n III. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 28/10/2025, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính Phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CVIC2507 và CVRE2515 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CMSN2406 và CVRE2515 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]