[
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 18/11: Áp lực chốt lời T+ hiện hữu",
      "time": "17 thg 11, 2022",
      "posted_date": "Ngày đăng 03:29 18/11/2022",
      "main_content": "Công ty chứng khoán nhận định VN-Index vẫn sẽ tiếp nối đà phục hồi để quay lại khu vực 980, song việc lợi nhuận hóa hàng bắt đáy về có thể khiến thị trường rung lắc. \n  \n Phiên tăng điểm hôm nay với thanh khoản sụt giảm cho thấy 970 vẫn là ngưỡng cản hiện tại của thị trường; ngưỡng hỗ trợ ngắn hạn của thị trường là ngưỡng 950 điểm. \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index vẫn sẽ tiếp nối đà phục hồi để quay lại bám sát đường MA20 quanh khu vực 980 \n Lực cầu được duy trì tốt giúp VN-Index tiếp nối đà phục hồi tăng 26,36 điểm lên 969. Về góc nhìn kỹ thuật, mẫu hình Rising window xuất hiện cho thấy tâm lý lạc quan đang trở lại trong ngắn hạn. Với diễn biến hiện tại, VN-Index vẫn sẽ tiếp nối đà phục hồi để quay lại bám sát đường MA20 quanh khu vực 980, và đây cũng sẽ là ngưỡng cản tâm lý của thị trường trong ngắn hạn. \n Tuy nhiên, tại khung đồ thị giờ, chỉ báo RSI hướng lên nhanh và đang ở vùng cao nên áp lực chốt lời T+ là hoàn toàn có thể xảy ra. VCBS khuyến nghị các nhà đầu tư ngắn hạn không tiếp tục mua đuổi cổ phiếu, tận dụng những phiên tăng điểm tốt để lướt sóng T+, hiện thực hóa lợi nhuận cổ phiếu đã bắt đáy nếu lực bán bất ngờ xuất hiện. \n Công ty chứng khoán KB Việt Nam (KBSV): Áp lực rung lắc sẽ ngày càng trở nên rõ nét hơn với vùng cản kế tiếp được đặt quanh 980 \n VN-Index tăng điểm giằng co trong phiên trước khi mở rộng biên độ đến cuối phiên. Áp lực từ nguồn cung không quá lớn kết hợp với lực cầu tham gia tích cực đã giúp cho chỉ số chinh phục thành công ngưỡng cản gần quanh 95x, hiện đã đảo vai trò là điểm đỡ gần của chỉ số. \n Mặc dù vậy, với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, áp lực rung lắc sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên với vùng cản kế tiếp được đặt quanh 980 và tích cực hơn là 1.00x. Nhà đầu tư được khuyến nghị bán hạ tỷ trọng các vị thế ngắn hạn về mức an toàn quanh các ngưỡng kháng cự đã đề cập \n  \n  \n VN30-Index tăng 30,75 điểm, tương đương 3,27%, đóng cửa tại 971,04 điểm. Thanh khoản khớp lệnh giảm với 184,7 triệu cổ phiếu. Dự kiến, chỉ số sẽ bị cản và tạm thời lùi bước với vùng hỗ trợ 940 – 950 điểm, để có thêm thời gian hấp nguồn cung. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2212 có thể rung lắc điều chỉnh về vùng 948 - 953 điểm \n VN30F2212 tiếp tục hồi phục phiên thứ hai liên tiếp với cây nến nhỏ dần cho thấy lực cầu có phần thận trọng tại khu vực 964 - 966 điểm. Chỉ báo MACD đã cắt lên đường tín hiệu cho tín hiệu mua. Như vậy, VN30F2212 có thể rung lắc điều chỉnh về vùng 948 - 953 điểm trước khi tiếp tục nhịp đi lên. \n Trên khung Daily, xu hướng ngắn hạn đã chuyển sang mức tăng trên VN30F2212.Nhà đầu tư xem xét chiến lược Bán (Short) trước Mua (Long) sau trên VN30F2212. Cụ thể, Bán (Short) tại vùng 963 -  964 điểm, dừng lỗ 968 điểm và chốt lời tại 948 - 953 điểm. \n Công ty chứng khoán BIDV (BSC): Giao dịch ngắn hạn trong phiên \n Các hợp đồng tương lai (HĐTL) tăng điểm theo nhịp điều chỉnh của VN30. BSC khuyến nghị các nhà đầu tư giao dịch ngắn hạn trong phiên. \n Công ty chứng khoán KB Việt Nam (KBSV): Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự \n F1 diễn biến giằng co quanh ngưỡng tham chiếu trong phiên trước khi tăng điểm với biên độ mở rộng đến cuối phiên. Xung lực tăng điểm tích cực được duy trì đến cuối phiên đã giúp cho chỉ số chinh phục thành công ngưỡng cản gần quanh 960, hiện đã đảo vai trò là điểm đỡ gần của chỉ số. \n Mặc dù vậy, với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, áp lực rung lắc sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên với vùng cản kế tiếp được đặt quanh 980 và tích cực hơn là 1.00x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 18/11: Không nên mua đuổi?",
      "time": "17 thg 11, 2022",
      "posted_date": "Ngày đăng 01:24 18/11/2022",
      "main_content": "Vietstock - Góc nhìn 18/11: Không nên mua đuổi? \n Các công ty chứng khoán (CTCK) nhận định thị trường sẽ khó có thể nối dài được đà hồi phục và sẽ rung lắc tại ngưỡng 980 điểm. Nhà đầu tư không nên mua đuổi. \n Khó xuất hiện những bước tiến lớn \n CTCK Tân Việt (TVSI): TVSI đánh giá điểm chưa tích cực trong phiên 17/11 là thanh khoản có sự sụt giảm và điều này tạo ra các lo ngại về các cú hồi ngắn do dòng tiền mỏng như trong tháng 10 và đầu tháng 11 vừa qua. Nhìn trên bình diện chung với thanh khoản hiện tại thị trường cũng khó tạo ra những bước tiến lớn ngoài yếu tố phục hồi mang tính kỹ thuật ngắn hạn và cơ hội hồi phục tốt cũng sẽ xuất hiện riêng lẻ ở số ít cổ phiếu. \n Rung lắc quanh vùng 980 điểm \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực từ nguồn cung không quá lớn kết hợp với lực cầu tham gia tích cực đã giúp cho chỉ số chinh phục thành công ngưỡng cản gần quanh 95x, hiện đã đảo ai trò là điểm đỡ gần của chỉ số. Mặc dù vậy, với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, áp lực rung lắc sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên với vùng cản kế tiếp được đặt quanh 980 và tích cực hơn là 1,00x. \n Vẫn đang là giai đoạn của những biến động mạnh \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định giai đoạn hiện tại vẫn là giai đoạn thị trường có những biến động mạnh (rơi sâu và có những đợt hồi phục mạnh), thị trường có thể cần trải qua những giai đoạn cân bằng dần (giao động với biên độ ngày càng hẹp dần trong đó giai đoạn đầu sẽ hồi phục mạnh nhưng cũng điều chỉnh sâu và biên độ các đợt hồi phục sau đo sẽ hẹp dần với khối lượng giao dịch thấp) trước khi bước vào giai đoạn tăng giá mới. \n Do đó, nhà đầu tư cũng không nên tham gia vào thị trường tới tỷ trọng lớn trong giai đoạn này và tránh mua đuổi theo hưng phấn trong các phiên tăng bởi giai đoạn phục hồi ban đầu có thể dẫn tới giai đoạn điều chỉnh sớm ngay sau đó. \n Dòng tiền sẽ trở lại nếu phiên 18/11 tích cực \n CTCK MB (MBS (HN:MBS)): MBS đánh giá diễn biến ở phiên 18/11 sẽ rất đáng chú ý khi cả tỷ cổ phiếu bắt đáy về tài khoản. Trong kịch bản tích cực, nếu thanh khoản thị trường tiếp tục được giữ như 2 phiên 15-16/11, dòng tiền đang đứng ngoài sẽ bị thuyết phục. \n Không nên mua đuổi \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật nhận định mẫu hình Rising window xuất hiện cho thấy tâm lý lạc quan đang trở lại trong ngắn hạn. Với diễn biến hiện tại, VN-Index vẫn sẽ tiếp nối đà phục hồi để quay lại bám sát đường MA 20 quanh khu vực 980, và đây cũng sẽ là ngưỡng cản tâm lý của thị trường trong ngắn hạn. \n Tuy nhiên, tại khung đồ thị giờ, chỉ báo RSI hướng lên nhanh và đang ở vùng cao nên áp lực chốt lời T+ là hoàn toàn có thể xảy ra. VCBS khuyến nghị các nhà đầu tư ngắn hạn không tiếp tục mua đuổi cổ phiếu, tận dụng những phiên tăng điểm tốt để lướt sóng T+, hiện thực hóa lợi nhuận cổ phiếu đã bắt đáy nếu lực bán bất ngờ xuất hiện. \n *Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index hụt mốc 970 điểm sau ATC, cổ phiếu họ \"Vin\" đồng loạt tăng trần",
      "time": "17 thg 11, 2022",
      "posted_date": "Ngày đăng 22:16 17/11/2022",
      "main_content": "Riêng 3 mã này đã giúp VN-Index có thêm 8,6 điểm tăng. Trong khi đó, NVL (HM:NVL) tạm tính đang giảm sàn phiên thứ 11 liên tiếp trong khi PDR (HM:PDR) cũng có phiên sàn thứ 10. 15h00: VN-Index tăng hơn 26 điểm \n Kết phiên, đà tăng của VN-Index có phần hạ nhiệt song chỉ số vẫn có thêm hơn 26 điểm tăng để áp sát mốc 970 điểm. Tạm tính, đây đã là phiên tăng mạnh thứ 2 của chỉ số kể từ sau khi rơi về mức 911 điểm hồi đầu tuần. \n Phiên này, sắc xanh tràn ngập trên các bảng điện từ với tổng cộng 800 mã tăng (gồm 230 mã tăng trần), 122 mã đứng tham chiếu và 166 mã giảm.﻿ \n Rổ VN30 có ﻿4 mã tăng trần gồm VIC (HM:VIC), VRE (HM:VRE), HPG (HM:HPG) và GVR (HM:GVR) trong khi các mã VHM (HM:VHM), MSN (HM:MSN), STB (HM:STB), SSI (HM:SSI), KDH (HM:KDH) cũng tăng cận trần. Nhóm giảm điểm chỉ còn BID (-0,1%), PLX (HM:PLX) (-1,3%) cùng 2 gương mặt thân quen PDR và NVL giảm sàn phiên thứ 10 và 11 liên tiếp. \n Nhóm chứng khoán tiếp ghi nhận tới 14 mã tăng trần trong đó có HCM, FTS (HM:FTS), CTS, APG,  SHS  (HN:SHS), APS,...﻿ \n Nhóm bất động sản có 28 mã tăng trần và loạt mã cận trần trong khi 6 cái tên giảm sàn gồm PDR, NVL, NBB (HM:NBB), HPX, SJS (HM:SJS) và KHA. Đáng chú ý, HPX cũng đã ghi nhận phiên giảm sàn thứ 7 liên tiếp kể từ ngày 9/11.﻿ \n Thanh khoản toàn thị trường phiên này giảm mạnh so với phiên trước đó với tổng giá trị đạt hơn 12.600 tỷ.﻿ \n 13h56: Nới rộng đà tăng \n Đà tăng của VN-Index dần được nới rộng thời điểm sát 14h ﻿nhờ lực kéo từ bộ 3 cổ phiếu họ Vin trong đó VIC tăng trần, VRE tăng cận trần và VHM tăng gần 6%. Riêng 3 mã này đã giúp Vn-Index có thêm 8 điểm tăng. \n Các mã lớn ngân hàng như STB, ACB (HM:ACB), TCB (HM:TCB), MBB (HM:MBB) cũng đang đóng góp tích cực vào đà tăng của chỉ số. VN-Index tạm thời tăng 22 điểm lên sát mức 965 điểm với 360 mã tăng và chỉ 81 mã giảm.﻿ \n 11h30: Bất lực thoát hàng NVL - PDR - EIB (HM:EIB) \n Sau khi thu hẹp đà tăng vào giữa phiên sáng, thị trường chứng khoán Việt Nam tăng mạnh trở lại trong khung 10h30 - 11h30. Các cổ phiếu tác động tích cực nhất đến đà tăng của thị trường có VIC, VHM, HPG, VCB, GAS (HM:GAS), BID, VRE,... Trong khi đó, bộ ba NVL, EIB, PDR chưa được \"giải cứu\" cũng là các mã đang kìm hãm đà tăng của chỉ số. \n Cập nhật theo diễn biến các ngành, cổ phiếu nhóm ngân hàng tăng giá trên diện rộng với nhiều mã tăng trên 2% như MBB, BID, VIB (HM:VIB), OCB, ACB, TCB,  SHB  (HM:SHB), STB, NVB (HN:NVB), BVB, VAB, ABB, VBB. Nổi bật nhất trong nhóm này là cổ phiếu VBB khi tăng kịch trần dừng phiên sáng ở mốc 7.400 đồng/cp. \n Nhiều cổ phiếu nhóm chứng khoán ghi nhận mức tăng phổ biến trên 3% trong đó loạt mã tăng hết biên độ như SBS (HN:SBS), APS, VIG, SHS, VIX (HM:VIX), APG, FTS,.... \n Tại nhóm bất động sản, dòng tiền tập trung giao dịch tại các cổ phiếu vốn hóa vừa và nhỏ như CEO, ITA (HM:ITA), NLG (HM:NLG), QCG (HM:QCG), SCR (HM:SCR), HQC,... \n Tạm dừng phiên sáng, VN-Index tăng 18,56 điểm (1,97%) lên 961,46 điểm, HNX-Index tăng 3,64 điểm (1,98%) đạt 187,09 điểm, UPCoM-Index tăng 0,76 điểm (1,16%) lên 66,08 điểm. \n Về thanh khoản, giá trị giao dịch toàn thị trường ghi nhận gần 5.913 tỷ đồng, tương đương gần 427 triệu cổ phiếu được mua bán trong đó thanh khoản khớp lệnh trên HOSE giảm 45% về 4.345 tỷ đồng. \n 10h52: Test mốc 960 điểm \n VN-Index và VN30-Index cùng tăng 17 điểm. Trên HOSE, sắc xanh chiếm áp đảo với 360 mã trong khi chỉ có 59 mã giảm điểm. \n Tại rổ VN30, cổ phiếu HPG, GVR tiếp tục được kéo lên mức giá trần. VIC và STB cũng nhấp nháy vùng giá này.﻿ Riêng VIC góp tới gần 4,2 điểm tăng cho chỉ số. \n Đầu phiên: VN-Index tiếp tục tăng \n Thị trường phái sinh giảm sớm với biên độ từ 3 - 8 điểm song thị trường cơ sở lại đang tăng khá mạnh đầu phiên. \n VN-Index được kéo tăng hơn 13 điểm và vượt mức 955 nhờ lực kéo của hàng loạt trụ VN30 như HPG (+4,5%), GVR (+4,7%), STB (+4%), VIC (+4,5%) và loạt cổ phiếu ngân hàng khác.﻿ \n Như thường lệ, 2 mã PDR và NVL vẫn giảm sàn với dư bán sàn lần lượt 110 triệu và 51 triệu cổ phiếu. NVL tạm tính đang giảm sàn phiên thứ 11 liên tiếp trong khi PDR cũng có phiên sàn thứ 10.﻿ \n Trước đó, VN-Index kết phiên 16/11 tăng tròn 31 điểm lên mức 942,9 điểm.﻿ \n Toàn thị trường có gần 290 mã tăng trần trong đó rổ VN30 có 9 mã, nhóm ngân hàng có 7 mã, nhóm chứng khoán có 20 mã, nhóm bất động sản có 24 mã,...﻿ \n Thanh khoản phiên này tăng mạnh lên mức 16.400 tỷ đồng.﻿ \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng, thị trường có thể sẽ trải qua những phiên rung lắc sau phiên tăng điểm mạnh trong phiên kế tiếp. \n Trong khi đó, Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, nếu lực cầu được duy trì tốt, VN Index sẽ có nhịp phục hồi ngắn kháng cự quanh 980 - 1.000 điểm.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 18/11/2022: Tâm lý giao dịch tích cực",
      "time": "17 thg 11, 2022",
      "posted_date": "Ngày đăng 00:00 18/11/2022",
      "main_content": "Vietstock - Vietstock Daily 18/11/2022: Tâm lý giao dịch tích cực \n VN-Index xuất hiện mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đã tích cực trở lại trong ngắn hạn. Bên cạnh đó, khối ngoại cũng liên tục mua ròng mạnh nên triển vọng thị trường đã bớt bi quan hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/11/2022 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 17/11/2022. Cụ thể, VN-Index tăng 2.8%, lên mức 969.26 điểm; HNX-Index tăng 2.4%, đạt 187.86 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 590 triệu đơn vị, giảm 36.88% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 30.54%, đạt hơn 70 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 1,502 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 26 tỷ đồng. \n - Nối tiếp tâm lý tích cực từ trước đó, thị trường chứng khoán tiếp tục tăng tốt trong phiên. VN-Index hiện sắc xanh ngay đầu phiên và nới rộng sắc xanh sau đó. Trong phiên chiều, tình hình còn trở nên tích cực hơn. Kết thúc giao dịch, VN-Index tăng 26.36 điểm, lên mức 969.26 điểm. \n - VN30-Index kết phiên tăng 30.75 điểm (+3.27%), lên mức 971.04 điểm. Bên mua chiếm ưu thế lớn trong rổ với 23 mã tăng, 4 mã giảm và 3 mã đứng giá. Nhiều cổ phiếu trong nhóm tăng hết biên độ như VIC, VRE (HM:VRE), HPG (HM:HPG), GVR (HM:GVR). Theo sau là các cổ phiếu VHM (HM:VHM), MSN (HM:MSN), STB (HM:STB) cùng tăng mạnh trung bình gần 7%. \n - Về mức độ ảnh hưởng, các Large Cap như VIC, VHM, MSN hay VCB (HM:VCB) là những mã có ảnh hưởng tích cực nhất đến VN-Index. Tính riêng VIC đã góp hơn 4 điểm tăng cho chỉ số này. Ở chiều ngược lại, NVL (HM:NVL), EIB (HM:EIB), PDR (HM:PDR) là những mã có tác động tiêu cực nhất, tuy nhiên, mức độ ảnh hưởng không quá lớn. \n - Ở nhóm cổ phiếu bất động sản, họ nhà Vingroup (HM:VIC) bao gồm VIC, VHM và VRE đều bật tăng tốt. Trong khi VIC và VRE tăng hết biên độ, VHM cùng tiến sát mức giá trần. Nhiều cổ phiếu khác trong nhóm cũng có sự bứt phá mạnh mẽ như NLG (HM:NLG), DXG (HM:DXG), TCH… \n - Ngành sản xuất nhựa hóa chất giao dịch tích cực với ông lớn GVR tăng hết biên độ. Các cổ phiếu nhóm phân bón như DPM (HM:DPM), DCM (HM:DCM), BFC (HM:BFC) cũng có phiên giao dịch tích cực. Theo số liệu thống kê của Tổng cục Hải quan, trong 10 tháng năm 2022 cả nước xuất khẩu gần 1.55 triệu tấn phân bón các loại, tương đương 973.45 triệu USD, giá trung bình 628.7 USD/tấn, tăng mạnh 45.5% về khối lượng, tăng 156.6% về kim ngạch và tăng 76.3% về giá so với 10 tháng đầu năm 2021. Đây là thông tin tích cực cho nhóm cổ phiếu này. \n - Nhóm cổ phiếu thép là một trong những nhóm giao dịch sôi động nhất thị trường. Trong đó, các ông lớn đầu ngành như HPG, HSG (HM:HSG), NKG (HM:NKG) đều tăng hết biên độ. Việc sản lượng thép toàn cầu tăng trở lại trong tháng 09/2022 cho thấy triển vọng phục hồi thị trường thép. Theo số liệu từ Hiệp hội Thép Thế giới, sản lượng thép thô toàn cầu tăng 3.7% lên mức 152 triệu tấn vào tháng 09/2022 so với cùng kỳ năm 2021. Sản lượng thép thô từ Trung Quốc, nước sản xuất và tiêu thụ hợp kim hàng đầu thế giới, đã tăng lên 87 triệu tấn trong tháng 09/2022, tăng 17.6% so với cùng kỳ năm trước. \n - VN-Index xuất hiện mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đã tích cực trở lại trong ngắn hạn. Bên cạnh đó, khối ngoại cũng liên tục mua ròng mạnh nên triển vọng thị trường đã bớt bi quan hơn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rising Window xuất hiện \n Trong phiên giao dịch ngày 17/11/2022, VN-Index xuất hiện mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đã tích cực trở lại trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại trong vùng oversold nên rủi ro tạm thời được giảm thiểu. \n Khối lượng giao dịch duy trì mức cao và nằm trên trung bình 20 ngày cho thấy dòng tiền đang giao dịch rất sôi động. \n  \n HNX-Index - Phân kỳ giá lên có thể hình thành \n Trong phiên giao dịch ngày 17/11/2022, HNX-Index tăng điểm và không còn bám vào Lower Band của Bollinger Bands. \n Phân kỳ giá lên (bullish divergence) của chỉ báo MACD có thể hình thành trong thời gian tới. Nếu tín hiệu này xuất hiện thì xu hướng tăng sẽ quay trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 17/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/11/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu họ \"Vin\" kéo VN-Index áp sát mốc 965 điểm",
      "time": "17 thg 11, 2022",
      "posted_date": "Ngày đăng 20:56 17/11/2022",
      "main_content": "Riêng 3 mã này đã giúp Vn-Index có thêm 8 điểm tăng. Trong khi đó, NVL (HM:NVL) tạm tính đang giảm sàn phiên thứ 11 liên tiếp trong khi PDR (HM:PDR) cũng có phiên sàn thứ 10. 13h56: Nới rộng đà tăng \n Đà tăng của VN-Index dần được nới rộng thời điểm sát 14h ﻿nhờ lực kéo từ bộ 3 cổ phiếu họ Vin trong đó VIC (HM:VIC) tăng trần, VRE (HM:VRE) tăng cận trần và VHM (HM:VHM) tăng gần 6%. Riêng 3 mã này đã giúp Vn-Index có thêm 8 điểm tăng. \n Các mã lớn ngân hàng như STB (HM:STB), ACB (HM:ACB), TCB (HM:TCB), MBB (HM:MBB) cũng đang đóng góp tích cực vào đà tăng của chỉ số. VN-Index tạm thời tăng 22 điểm lên sát mức 965 điểm với 360 mã tăng và chỉ 81 mã giảm.﻿ \n 11h30: Bất lực thoát hàng NVL - PDR - EIB (HM:EIB) \n Sau khi thu hẹp đà tăng vào giữa phiên sáng, thị trường chứng khoán Việt Nam tăng mạnh trở lại trong khung 10h30 - 11h30. Các cổ phiếu tác động tích cực nhất đến đà tăng của thị trường có VIC, VHM, HPG (HM:HPG), VCB, GAS (HM:GAS), BID, VRE,... Trong khi đó, bộ ba NVL, EIB, PDR chưa được \"giải cứu\" cũng là các mã đang kìm hãm đà tăng của chỉ số. \n Cập nhật theo diễn biến các ngành, cổ phiếu nhóm ngân hàng tăng giá trên diện rộng với nhiều mã tăng trên 2% như MBB, BID, VIB (HM:VIB), OCB, ACB, TCB,  SHB  (HM:SHB), STB, NVB (HN:NVB), BVB, VAB, ABB, VBB. Nổi bật nhất trong nhóm này là cổ phiếu VBB khi tăng kịch trần dừng phiên sáng ở mốc 7.400 đồng/cp. \n Nhiều cổ phiếu nhóm chứng khoán ghi nhận mức tăng phổ biến trên 3% trong đó loạt mã tăng hết biên độ như SBS (HN:SBS), APS, VIG,  SHS  (HN:SHS), VIX (HM:VIX), APG, FTS (HM:FTS),.... \n Tại nhóm bất động sản, dòng tiền tập trung giao dịch tại các cổ phiếu vốn hóa vừa và nhỏ như CEO, ITA (HM:ITA), NLG (HM:NLG), QCG (HM:QCG), SCR (HM:SCR), HQC,... \n Tạm dừng phiên sáng, VN-Index tăng 18,56 điểm (1,97%) lên 961,46 điểm, HNX-Index tăng 3,64 điểm (1,98%) đạt 187,09 điểm, UPCoM-Index tăng 0,76 điểm (1,16%) lên 66,08 điểm. \n Về thanh khoản, giá trị giao dịch toàn thị trường ghi nhận gần 5.913 tỷ đồng, tương đương gần 427 triệu cổ phiếu được mua bán trong đó thanh khoản khớp lệnh trên HOSE giảm 45% về 4.345 tỷ đồng. \n 10h52: Test mốc 960 điểm \n VN-Index và VN30-Index cùng tăng 17 điểm. Trên HOSE, sắc xanh chiếm áp đảo với 360 mã trong khi chỉ có 59 mã giảm điểm. \n Tại rổ VN30, cổ phiếu HPG, GVR (HM:GVR) tiếp tục được kéo lên mức giá trần. VIC và STB cũng nhấp nháy vùng giá này.﻿ Riêng VIC góp tới gần 4,2 điểm tăng cho chỉ số. \n Đầu phiên: VN-Index tiếp tục tăng \n Thị trường phái sinh giảm sớm với biên độ từ 3 - 8 điểm song thị trường cơ sở lại đang tăng khá mạnh đầu phiên. \n VN-Index được kéo tăng hơn 13 điểm và vượt mức 955 nhờ lực kéo của hàng loạt trụ VN30 như HPG (+4,5%), GVR (+4,7%), STB (+4%), VIC (+4,5%) và loạt cổ phiếu ngân hàng khác.﻿ \n Như thường lệ, 2 mã PDR và NVL vẫn giảm sàn với dư bán sàn lần lượt 110 triệu và 51 triệu cổ phiếu. NVL tạm tính đang giảm sàn phiên thứ 11 liên tiếp trong khi PDR cũng có phiên sàn thứ 10.﻿ \n Trước đó, VN-Index kết phiên 16/11 tăng tròn 31 điểm lên mức 942,9 điểm.﻿ \n Toàn thị trường có gần 290 mã tăng trần trong đó rổ VN30 có 9 mã, nhóm ngân hàng có 7 mã, nhóm chứng khoán có 20 mã, nhóm bất động sản có 24 mã,...﻿ \n Thanh khoản phiên này tăng mạnh lên mức 16.400 tỷ đồng.﻿ \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng, thị trường có thể sẽ trải qua những phiên rung lắc sau phiên tăng điểm mạnh trong phiên kế tiếp. \n Trong khi đó, Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, nếu lực cầu được duy trì tốt, VN Index sẽ có nhịp phục hồi ngắn kháng cự quanh 980 - 1.000 điểm.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khi cổ phiếu mất thanh khoản, nhà đầu tư và công ty chứng khoán đều... \"mắc kẹt\"",
      "time": "17 thg 11, 2022",
      "posted_date": "Ngày đăng 17:47 17/11/2022",
      "main_content": "Không chỉ nhà đầu tư, công ty chứng khoán cũng có thể bị mắc kẹt trong làn sóng thoát hàng khi cổ phiếu bị bán giải chấp hàng loạt. Và... viễn cảnh \"AQ túm tóc Chí Phèo - Để hai bác lính nhà nghèo cùng thua\" đang hiện hữu. \n  \n Nỗi lo giải chấp cũng vô hình tác động đến tâm lý nhà đầu tư trên thị trường khiến các chỉ số nhiều phiên giảm mạnh với hàng trăm mã chứng khoán \"nằm sàn\". \n ﻿Cổ phiếu giảm điểm - cổ đông thiệt hại về giá trị tài sản đầu tư; cổ phiếu giảm điểm kích hoạt làn sóng xả bán khiến thị trường khó hồi phục hơn và... cổ phiếu giảm điểm cũng đem đến nỗi lo cho các công ty chứng khoán - nhất là nhóm đang có dư nợ cho vay margin cao. \n ﻿Biểu đồ VN-Index từ đầu năm 2022 \n Bất chấp việc chỉ số đại diện thị trường chứng khoán Việt Nam đã giảm tới 612 điểm - tương đương hơn 40% chỉ sau 7 tháng (tính từ mức cao lịch sử 1.524 điểm phiên 4/4 đến hết phiên 15/11/2022), giá trị cho vay margin tại các công ty chứng khoán vẫn tăng mạnh trong quý 3 vừa qua. \n Thống kê tại 40 công ty chứng khoán top đầu cho vay margin, con số này tính đến 30/9 là 170.000 tỷ đồng - tăng 30.000 tỷ đồng so với thời điểm cuối quý 2/2022 song đã giảm 13.000 tỷ đồng so với đầu năm. \n Mặc dù thị trường giảm điểm song khoản cho vay margin vẫn tăng nguyên nhân do từ đầu quý 3, VN-Index đã hồi phục mạnh khiến nhà đầu tư tin tưởng vào thị trường nên đã tăng vay mua chứng khoán. \n Thậm chí, dư nợ cho vay margin thời điểm đầu quý 3/2022 có thể lớn hơn rất nhiều so với mức 170.000 tỷ đồng ghi nhận cuối quý bởi trong suốt chu kỳ giảm điểm của tháng 9, hoạt động bán giải chấp đã diễn ra trên diện rộng,...﻿ \n Dự báo, dư nợ cho vay margin trong quý 4 sẽ giảm mạnh bởi thị trường còn nhiều khó khăn trước bối cảnh vĩ mô ngoại biên còn nhiều rủi ro khó lường. Trong nước, mặt bằng lãi suất tăng cao đã khiến một lượng tiền đã rút khỏi thị trường chứng khoán. \n Dẫn thống kê từ VnEconomy, lượng tiền gửi tại 30 công ty chứng khoán top đầu đã giảm mạnh trong quý 3/2022 từ 79.000 tỷ đồng về còn 65.000 tỷ.﻿ \n  \n  \n Dẫn ví dụ cụ thể, \"sếp\" A1 của doanh nghiệp A lấy 5 triệu cổ phiếu A giá 2.0 (20.000 đồng/cổ phiếu) làm tài sản đảm bảo tại công ty chứng khoán B - tương đương giá trị khối tài sản này là 100 tỷ đồng. Nếu A được B cấp margin với tỷ lệ 1:1 (tức được vay 100 tỷ đồng), lúc này sếp A1 có thể bán ngay lập tức 2,5 triệu cổ phiếu và thu về tài khoản của mình 50 tỷ đồng (trường hợp sếp A1 không phải cổ đông lớn tại doanh nghiệp A nên không phải công bố thông tin). \n Trong khi đó, công ty chứng khoán B sẽ cấp margin 50 tỷ đồng để A1 mua lại 2,5 triệu cổ phiếu và vẫn đảm bảo số lượng sở hữu của mình. Về danh nghĩa, sếp A1 dù giá trị tài sản ròng chỉ còn 50 tỷ đồng nhưng vẫn sở hữu 5 triệu cổ phiếu. Mọi chuyện sẽ chẳng có gì nếu A có giá 2.0 và đi ngang hoặc… đi lên. Tuy nhiên, nếu cổ phiếu doanh nghiệp A giảm giá, áp lực sẽ bắt đầu tăng lên ở các phía khách hàng và công ty chứng khoán. \n Chẳng hạn, chỉ trong thời gian ngắn, A giảm từ 2.0 xuống còn 1.5, có nghĩa tổng giá trị danh mục của A1 chỉ còn 75 tỷ đồng (trong đó có đến 50 tỷ đồng là tiền margin còn giá trị tài sản ròng của A chỉ còn 25 tỷ), tỷ lệ vốn vay/vốn tự có của A1 đã là 2:1. Tùy theo hệ thống cũng như “khẩu vị” rủi ro song thông thường công ty chứng khoán sẽ yêu cầu A1 nộp thêm tiền hoặc bán ra cổ phiếu để tránh tỷ lệ vốn vay/vốn tự có quá cao. \n Trong trường hợp sếp A1 không có sẵn tiền, cá nhân này sẽ tiến hành bán ra hoặc công ty chứng khoán giải chấp để cân đối nguồn vốn. Chẳng hạn bán ra 1 triệu cổ phiếu và thu về 15 tỷ đồng để trả cho công ty chứng khoán, lúc này margin sẽ giảm từ 50 tỷ đồng còn 35 tỷ; nếu bán tiếp 1 triệu cổ phiếu nữa, nợ vay margin sẽ chỉ còn 20 tỷ . \n Tuy nhiên, đó chỉ là ước tính bới thực tế nếu xả hàng từ 1 triệu cổ phiếu trở lên, giá cổ phiếu sẽ tiếp tục giảm, số tiền thu về cũng giảm, thậm chí… không bán được bởi bên mua khi thấy lượng lớn cổ phiếu xuất hiện hoặc không mua hoặc chỉ mua túc tắc để đợi rẻ hơn. Tuy nhiên, biến cố này vẫn còn khá… an toàn cho công ty chứng khoán bởi rủi ro vẫn nằm ở doanh nghiệp A và sếp A1 khi giá cổ phiếu mới giảm ở ngưỡng dưới 50%. \n Giả định A giảm mạnh bên mua khoảng 50% - từ giá 2.0 về còn khoảng 1.0 - tổng giá trị tài sản của A1 chỉ còn 50 tỷ đồng (toàn bộ là vốn vay) và A1 đã được hiểu là… mất trắng. Kéo theo đó, công ty chứng khoán B lúc này cũng có khả năng âm vốn bởi nếu giả định giá cổ phiếu doanh nghiệp A giảm tiếp về 0.9, B mới có thể bán và thu hồi về, số tiền thu được chỉ là 45 tỷ đồng (đồng nghĩa với việc sếp A1 sẽ phải trả cho B thêm 5 tỷ đồng) \n Gần đây dân chứng khoán đồn đoán chuyện khách hàng VIP đẩy công ty chứng khoán vào thế âm vốn margin, tức có bán hết cũng vẫn không thu hồi được vốn gốc cho vay. Và... khách VIP này cũng chỉ có thể nói chưa có tiền trả nếu muốn thu hồi… bất động sản bù. \n Thực hư câu chuyện này cần phải kiểm chứng thêm, nhưng giả định nếu khách VIP được cho vay margin ban đầu với tỷ lệ cao hơn 1:1, tỷ lệ bị “cháy” tài khoản sẽ còn thấp hơn 50%. \n Nhìn vào diễn biến của thị trường trong vài tháng qua và những cổ phiếu chất lệnh bán sàn nhiều phiên, khả năng bị cháy tài khoản, âm vốn margin của công ty chứng khoán nào đó hoàn toàn có thể xảy ra. \n  \n  \n Các thông tin bất lợi về kinh doanh cũng như thị trường đã khiến cổ phiếu này đã giảm tới 22 phiên liên tiếp (từ ngày 19/10/2022 đến sáng 17/11). Phiên sáng 17/11, mã tiếp tục giảm sàn phiên thứ 10 liên tiếp. \n Tính chung trong nhịp giảm này, cổ phiếu ﻿PDR mất tới 30.000 đồng giá trị; thị giá giảm 60% từ 49.700 đồng về còn 19.700 đồng/cổ phiếu. \n Đáng chú ý, trong chuỗi 10 phiên giảm sàn này, khối lượng dư bán sàn của PDR liên tục tăng cao từ vài triệu lên gần 112 triệu cổ phiếu (tính đến 10h14 phiên sáng nay).﻿ \n Ở chiều ngược lại, thanh khoản của mã gần như mất hút với chỉ dưới 300.000 cổ phiếu được khớp ﻿lệnh/phiên (so với mức hàng triệu cổ phiếu được giao dịch trước đó). Cá biệt phiên 14/11 chỉ ghi nhận thanh khoản vỏn vẹn 5.000 đơn vị. \n Việc một cổ phiếu VN30 mất thanh khoản là điều khó chấp nhận và thật sự khiến nhà đầu tư quan ngại. Đáng lo là việc các cổ đông lớn của Phát Đạt đang ở đâu, hành động ra sao để giúp cổ phiếu dừng lại đà lao dốc! \n Được biết, Chủ tịch HĐQT Nguyễn Văn Đạt đang là cổ đông lớn nhất tại Bất động sản Phát Đạt với khối lượng nắm giữ lên đến hơn 332 triệu cổ phiếu (tỷ lệ 49,45%); cổ đông lớn còn lại là Công ty TNHH Phát Đạt Holdings với lượng sở hữu 73,6 triệu cổ phiếu (tỷ lệ 10,96%). Tuy nhiên, chính 2 cổ đông lớn này cũng đang liên tục bị các công ty chứng khoán phát thông báo bán giải chấp cổ phiếu trong thời gian gần đây. \n Chủ tịch HĐQT Nguyễn Văn Đạt \n ﻿Nhìn từ thanh khoản cổ phiếu PDR, có thể khẳng định khả năng bị cháy tài khoản, âm vốn margin của công ty chứng khoán nào đó hoàn toàn có thể xảy ra... Và không dễ để các đợt bán giải chấp hàng triệu cổ phiếu PDR được thực hiện suôn sẻ. Không chỉ nhà đầu tư, công ty chứng khoán cũng có thể bị mắc kẹt trong làn sóng thoát hàng. \n ﻿Với riêng Phát Đạt, bên cạnh áp lực call margin, áp lực giải chấp tài sản cho các khoản nợ vay trong bối cảnh cổ phiếu lao dốc cũng tiếp tục khiến công ty khó thoát khỏi vòng xoáy thông tin bất lợi. \n Tính đến hết ngày 30/9/2022, công ty đang dùng ﻿hơn 161,6 triệu cổ phiếu PDR (chiếm gần 22,6% tổng số lượng cổ phiếu đang lưu hành) làm tài sản thế chấp cho các khoản vay nợ tài chính. \n Mới nhất, Phát Đạt vừa thông báo Quyết định của HĐQT về việc thông qua sử dụng tài sản là quyền sở hữu và quyền khai thác tài sản thuộc Dự án chung cư 239 Cách mạng Tháng 8, phường 4, quận 3, TP. HCM do CTCP Đầu Tư Thương Mại Dịch Vụ AKYN làm chủ đầu tư (công ty có liên quan của ông Nguyễn Văn Đạt và ông Nguyễn Tấn Danh - Phó Chủ tịch HĐQT Phát Đạt) để bổ sung tài sản bảo đảm cho toàn bộ nghĩa vụ được bảo đảm của công ty liên quan đến các đợt phát hành trái phiếu lần 1, 3, 6, 7 năm 2021 và lần 1 năm 2022 (Gồm các mã trái phiếu PDRH2123001, PDRH2123003, PDRH2123006, PDRH2123007 và PDRH2224001).﻿ \n  \n  \n Còn những công ty chứng khoán vẫn tìm cách lách, cấp margin quá tay sẽ phải trả giá. Tuy nhiên, với riêng thị trường của năm 2022, đặc biệt trong khoảng 1 tháng qua, vẫn xuất hiện rủi ro, dù công ty chứng khoán có thể chuẩn bị rất kỹ nhưng vẫn bị ảnh hưởng, khiến những doanh nghiệp khác bị ảnh hưởng, là rủi ro… bán chéo.﻿ \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VIC - HPG - STB tăng trần, VN-Index test lại mốc 960 điểm",
      "time": "17 thg 11, 2022",
      "posted_date": "Ngày đăng 17:56 17/11/2022",
      "main_content": "NVL (HM:NVL) tạm tính đang giảm sàn phiên thứ 11 liên tiếp trong khi PDR (HM:PDR) cũng có phiên sàn thứ 10. 10h52: Test mốc 960 điểm \n VN-Index và VN30-Index cùng tăng 17 điểm. Trên HOSE, sắc xanh chiếm áp đảo với 360 mã trong khi chỉ có 59 mã giảm điểm. \n Tại rổ VN30, cổ phiếu HPG (HM:HPG), GVR (HM:GVR) tiếp tục được kéo lên mức giá trần. VIC (HM:VIC) và STB (HM:STB) cũng nhấp nháy vùng giá này.﻿ Riêng VIC góp tới gần 4,2 điểm tăng cho chỉ số. \n Đầu phiên: VN-Index tiếp tục tăng \n Thị trường phái sinh giảm sớm với biên độ từ 3 - 8 điểm song thị trường cơ sở lại đang tăng khá mạnh đầu phiên. \n VN-Index được kéo tăng hơn 13 điểm và vượt mức 955 nhờ lực kéo của hàng loạt trụ VN30 như HPG (+4,5%), GVR (+4,7%), STB (+4%), VIC (+4,5%) và loạt cổ phiếu ngân hàng khác.﻿ \n Như thường lệ, 2 mã PDR và NVL vẫn giảm sàn với dư bán sàn lần lượt 110 triệu và 51 triệu cổ phiếu. NVL tạm tính đang giảm sàn phiên thứ 11 liên tiếp trong khi PDR cũng có phiên sàn thứ 10.﻿ \n Trước đó, VN-Index kết phiên 16/11 tăng tròn 31 điểm lên mức 942,9 điểm.﻿ \n Toàn thị trường có gần 290 mã tăng trần trong đó rổ VN30 có 9 mã, nhóm ngân hàng có 7 mã, nhóm chứng khoán có 20 mã, nhóm bất động sản có 24 mã,...﻿ \n Thanh khoản phiên này tăng mạnh lên mức 16.400 tỷ đồng.﻿ \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng, thị trường có thể sẽ trải qua những phiên rung lắc sau phiên tăng điểm mạnh trong phiên kế tiếp. \n Trong khi đó, Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, nếu lực cầu được duy trì tốt, VN Index sẽ có nhịp phục hồi ngắn kháng cự quanh 980 - 1.000 điểm.﻿ \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/11: Tâm lý lạc quan tiếp diễn",
      "time": "17 thg 11, 2022",
      "posted_date": "Ngày đăng 19:30 17/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/11: Tâm lý lạc quan tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 17/11/2022, VN-Index xuất hiện mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đã tích cực trở lại trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 17/11/2022, VN-Index xuất hiện mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đã tích cực trở lại trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại trong vùng oversold nên rủi ro tạm thời được giảm thiểu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 17/11/2022, HNX-Index tăng điểm với cây nến xanh thân dài. \n Phân kỳ giá lên (bullish divergence) của chỉ báo MACD có thể hình thành trong thời gian tới. Nếu tín hiệu này xuất hiện thì xu hướng tăng sẽ quay trở lại. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch buổi sáng ngày 17/11/2022, STB hình thành mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Khối lượng giao dịch trong phiên sáng đạt xấp xỉ trung bình 20 ngày cho thấy lực cầu đã được cải thiện. \n Nếu giá tiếp tục tăng trong thời gian tới thì mẫu hình Double Bottom sẽ xuất hiện. \n  \n VRE - CTCP  Vincom Retail  (HM:VRE) \n Trong phiên giao dịch buổi sáng ngày 17/11/2022, giá cổ phiếu hình thành cây nến xanh dài cho thấy bên mua đang thắng thế. \n Giá đồng thời cũng cắt lên trên đường SMA50 và SMA100 ngày cho thấy xu hướng giảm đã bị đảo ngược hoàn toàn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá STB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu STB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng mạnh đầu phiên, 161 triệu cổ phiếu PDR - NVL bị chất bán giá sàn",
      "time": "17 thg 11, 2022",
      "posted_date": "Ngày đăng 16:26 17/11/2022",
      "main_content": "NVL (HM:NVL) tạm tính đang giảm sàn phiên thứ 11 liên tiếp trong khi PDR (HM:PDR) cũng có phiên sàn thứ 10. Đầu phiên: VN-Index tiếp tục tăng \n Thị trường phái sinh giảm sớm với biên độ từ 3 - 8 điểm song thị trường cơ sở lại đang tăng khá mạnh đầu phiên. \n VN-Index được kéo tăng hơn 13 điểm và vượt mức 955 nhờ lực kéo của hàng loạt trụ VN30 như HPG (HM:HPG) (+4,5%), GVR (HM:GVR) (+4,7%), STB (HM:STB) (+4%), VIC (HM:VIC) (+4,5%) và loạt cổ phiếu ngân hàng khác.﻿ \n Như thường lệ, 2 mã PDR và NVL vẫn giảm sàn với dư bán sàn lần lượt 110 triệu và 51 triệu cổ phiếu. NVL tạm tính đang giảm sàn phiên thứ 11 liên tiếp trong khi PDR cũng có phiên sàn thứ 10.﻿ \n Trước đó, VN-Index kết phiên 16/11 tăng tròn 31 điểm lên mức 942,9 điểm.﻿ \n Toàn thị trường có gần 290 mã tăng trần trong đó rổ VN30 có 9 mã, nhóm ngân hàng có 7 mã, nhóm chứng khoán có 20 mã, nhóm bất động sản có 24 mã,...﻿ \n Thanh khoản phiên này tăng mạnh lên mức 16.400 tỷ đồng.﻿ \n Công ty Chứng khoán BIDV (HM:BID) (BSC) cho rằng, thị trường có thể sẽ trải qua những phiên rung lắc sau phiên tăng điểm mạnh trong phiên kế tiếp. \n Trong khi đó, Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, nếu lực cầu được duy trì tốt, VN Index sẽ có nhịp phục hồi ngắn kháng cự quanh 980 - 1.000 điểm.﻿ \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Làm thế nào để vực dậy niềm tin cho nhà đầu tư?",
      "time": "17 thg 11, 2022",
      "posted_date": "Ngày đăng 17:02 17/11/2022",
      "main_content": "Vietstock - Làm thế nào để vực dậy niềm tin cho nhà đầu tư? \n Thứ trưởng Bộ Tài chính Nguyễn Đức Chi đã thẳng thắn nhận định sự sụt giảm của thị trường cổ phiếu, trái phiếu vừa qua là do nhà đầu tư đang mất niềm tin. Vì vậy cần phải lấy lại niềm tin của nhà đầu tư cho thị trường tài chính. \n VN-Index mất 19 tỉ USD trong nửa tháng \n Hôm qua (16.11), thị trường chứng khoán (TTCK) đã rất lâu mới có một phiên tăng điểm mạnh. Chốt phiên, VN-Index tăng 31 điểm, tương ứng tăng 3,4% lên 942,9 điểm và HNX-Index cũng bật tăng 4,36% lên 183,45 điểm. Khá nhiều cổ phiếu (CP) tăng trần hết biên độ và thanh khoản cũng gia tăng khi có gần 17.000 tỉ đồng được giao dịch. Nhưng một phiên tăng này chưa đủ để xua tan nỗi lo lắng đã khiến nhiều người bán tháo hàng loạt CP ngay trước đó. Bởi so với cuối tháng 10, chỉ số VN-Index vẫn giảm gần 8,3%. \n Đặc biệt, hàng loạt CP dù tăng trần trong phiên hôm qua thì vẫn sụt giảm 15 - 20% so với cuối tháng 10 như HPG (HM:HPG) giảm 15%, DPM (HM:DPM) giảm hơn 15%, DCM (HM:DCM) giảm 20%, PAN (HM:PAN) giảm 25%... hầu hết CP trên sàn đều đã giảm từ 10% trở lên chỉ trong vòng 2 tuần ngắn ngủi. Đó là chưa kể nhiều mã chứng khoán vẫn đang bị “giải chấp chéo” và chưa có cơ hội hồi phục. \n Ước tính, chỉ trong vòng nửa tháng, vốn hóa của sàn TP.HCM đã giảm gần 19 tỉ USD. Đây là một con số rất lớn nếu so sánh với Ngân hàng Vietcombank (HM:VCB) có vốn hóa lớn nhất trên sàn cũng chỉ hơn 10 tỉ USD. Nhiều công ty chứng khoán đều đưa ra báo cáo nhận định thận trọng về xu hướng của VN-Index, thậm chí khá bi quan khi chưa biết đợt sụt giảm khi nào dừng lại. “Không vội bắt đáy” hoặc “Không mua mới” là câu khuyến nghị thường xuyên được nhiều môi giới chứng khoán gửi đến cho khách hàng. Hàng loạt công ty chứng khoán thông báo bán giải chấp hay còn gọi là “call margin” đối với lãnh đạo doanh nghiệp khi CP liên tục sụt giảm. Đồng thời, các công ty chứng khoán cũng liên tục loại bỏ các CP ra khỏi danh mục được phép vay ký quỹ. Từ đó càng khiến tâm lý nhà đầu tư (NĐT) lo lắng và áp lực bán ra bằng mọi giá gia tăng. \n Thậm chí, nhiều phiên thị trường rớt sâu thì giao dịch cũng không tăng mạnh cho thấy những người đang nắm giữ tiền mặt cũng chưa sẵn sàng tham gia vào thị trường. TTCK diễn biến không thuận lợi khiến nhiều doanh nghiệp niêm yết phải hủy bỏ hay tạm ngưng các đợt phát hành thêm CP dù kế hoạch đã được cổ đông thông qua từ đầu năm. Bởi kết quả có thể biết trước là NĐT sẽ không nộp tiền mua CP mới với mệnh giá 10.000 đồng trong khi giá trên sàn thấp hơn mức này. \n Nhà đầu tư mất niềm tin nên liên tục bán tháo cổ phiếu. Đào Ngọc Thạch \n Thị trường trái phiếu trầm lắng \n Không chỉ có CP giảm mạnh, thị trường trái phiếu càng rơi vào trạng thái im lặng. Báo cáo của Hiệp hội Thị trường trái phiếu VN (VBMA) cho thấy trong tháng 10, chỉ có một công ty phát hành trái phiếu riêng lẻ trên thị trường và huy động được 210 tỉ đồng. Đó là chưa kể có những đợt chào bán trái phiếu nhưng không thành công. \n Tính chung, tổng khối lượng phát hành trái phiếu từ đầu năm ghi nhận theo ngày hoàn thành phát hành trên thị trường là 333.909 tỉ đồng. Giá trị phát hành trái phiếu ra công chúng giảm 56% và giá trị phát hành trái phiếu riêng lẻ giảm 51% so với cùng kỳ năm trước. Ngược lại, trong 10 tháng năm 2022, các doanh nghiệp đã thực hiện mua lại số trái phiếu với trị giá 147.484 tỉ đồng, tăng 46% so với cùng kỳ năm 2021. \n Không phát hành mới để huy động được vốn trong khi các công ty vẫn phải mua lại trái phiếu trước hạn do nhiều NĐT lo lắng và muốn rút tiền sớm. Đây chính là “bế tắc” của nhiều doanh nghiệp hiện nay. Trên thực tế, không ít công ty phát hành trái phiếu gần đây đều phải liên tục gặp gỡ trực tiếp với NĐT và cam kết về việc thanh toán đủ lãi và gốc cho các lô trái phiếu khi đến hạn. Dù vậy cũng chưa đủ để NĐT yên tâm nên buộc họ phải đưa ra kế hoạch mua lại trái phiếu trước hạn. \n Vừa phải lo vốn để hoạt động trong thời điểm cuối năm, vừa phải mua lại trái phiếu trước hạn là điều hoàn toàn nằm ngoài kế hoạch ban đầu nên khiến các doanh nghiệp đối diện với muôn vàn khó khăn. Thứ trưởng Bộ Tài chính Nguyễn Đức Chi cũng cho rằng nguyên nhân sụt giảm thì phải đánh giá rất kỹ, nhưng quan trọng nhất là niềm tin của thị trường hiện đang bị mất đi. Vì vậy phải dần dần lấy lại niềm tin cho thị trường. \n Chuyên gia tài chính Nguyễn Trí Hiếu nhận định tình trạng cả thị trường CP lẫn trái phiếu sụt giảm mạnh, thanh khoản thấp kéo dài rất nguy hiểm đối với cả doanh nghiệp lẫn nền kinh tế nói chung. Đó là chưa kể sẽ có tình trạng “chảy máu” trên thị trường vốn, nhiều doanh nghiệp bị âm thầm thâu tóm với giá rẻ từ các NĐT nước ngoài…Điều này đang diễn ra trên thị trường chứng khoán. Ngược với sự lo sợ của NĐT trong nước, NĐT nước ngoài liên tục quay sang gom mạnh CP. Chẳng hạn trong tuần từ ngày 7 - 11.11, khối ngoại mua ròng cả 5 phiên liên tiếp khi thị trường lao dốc với tổng giá trị hơn 4.500 tỉ đồng... \n Theo ông Hiếu, trên nguyên tắc, các doanh nghiệp hay NĐT đều phải tự chịu tránh nhiệm với các hoạt động giao dịch, đầu tư của mình. Nhưng trong một giai đoạn nhất định, để tránh tình trạng đổ vỡ dây chuyền, tạo ra nhiều hệ lụy lớn hơn cho nền kinh tế thì cũng cần có sự can thiệp của Chính phủ. Chẳng hạn, Chính phủ có thể đưa ra chương trình hoãn nợ cho một số trái phiếu phát hành đúng quy định (thông qua Bộ Tài chính thẩm định) hoặc cho vay đặc biệt đối với một số doanh nghiệp để có tiền trả lãi cho trái chủ trong một khoảng thời gian ngắn. Điều này sẽ phần nào giúp NĐT có thêm niềm tin rằng quyền lợi của mình sẽ được đảm bảo. Song song xem xét sửa đổi Nghị định 65 của Chính phủ, trong đó yêu cầu tất cả doanh nghiệp khi phát hành trái phiếu phải có xếp hạng tín nhiệm. Khi đó NĐT sẽ có thêm niềm tin vào khả năng hoàn trả nợ của công ty phát hành mới dám bỏ tiền ra mua trái phiếu. \n Cần nhiều giải pháp đồng bộ \n Theo TS Lê Đạt Chí, Phó khoa Tài chính (Trường ĐH Kinh tế TP.HCM), NĐT hiện mong muốn nhìn thấy những hành động cụ thể từ cơ quan quản lý nhà nước hơn chỉ là những lời nói suông. Vì có những điều từ nói đến thực tế vẫn còn khoảng cách khá xa nên lại chỉ khiến họ thất vọng. Chẳng hạn, hệ thống công nghệ thông tin mới KRX của HOSE sau nhiều lần thông báo nhưng đến nay vẫn chưa thấy được đưa vào ứng dụng. \n Trong bối cảnh hiện nay, ông Chí cho rằng để lấy lại niềm tin cho NĐT trên thị trường CP lẫn trái phiếu, Bộ Tài chính nên công bố một chiến lược phát triển thị trường nợ bền vững với các mục tiêu cụ thể. Đó là lộ trình thúc đẩy và bắt buộc doanh nghiệp phải niêm yết trái phiếu công khai. Song song đó, các loại trái phiếu doanh nghiệp sẽ được giao dịch công khai tương tự như thị trường CP. Khi đó, các thông tin về trái phiếu sẽ trở nên minh bạch hơn; NĐT dễ dàng có cơ hội giao dịch. Từ đó khi họ bỏ tiền ra mua trái phiếu sẽ không còn phải lo sợ bị mất thanh khoản mà khi cần tiền có thể mang ra giao dịch trước kỳ hạn thanh toán… \n Cùng Ngân hàng Nhà nước, Bộ Tài chính cũng cần phải hành động. Khoảng 900.000 tỉ đồng vốn ngân sách do chậm giải ngân đang “nằm yên” ở 4 ngân hàng thương mại lớn, cần cho phép các ngân hàng cho vay ra khoảng 300.000 tỉ vốn lưu động cho các doanh nghiệp. Nên chọn những ngành quan trọng đối với nền kinh tế như công nghiệp, công nghiệp chế biến, nông nghiệp, nông nghiệp chế biến, các ngành dịch vụ quan trọng. \n Đây cũng là vốn hút từ nền kinh tế, giờ phải bơm ra để tạo thanh khoản cho nền kinh tế. Ngoài ra, đẩy nhanh tiến độ đầu tư công bằng cách tạm ứng một phần cho các nhà thầu đã trúng thầu các công trình đầu tư công nhưng còn vướng thủ tục hoặc vướng đền bù giải phóng mặt bằng. Đầu tư công phải chạy để có máu đi vào nền kinh tế. \n TS Lê Xuân Nghĩa, nguyên Phó chủ tịch Ủy ban Giám sát tài chính quốc gia \n Trong khi đó, TS Lê Xuân Nghĩa, nguyên Phó chủ tịch Ủy ban Giám sát tài chính quốc gia, đề xuất thời điểm này, Ngân hàng Nhà nước, thậm chí là Chính phủ nên có thông điệp: “Chính phủ đã thấy rất rõ những khó khăn trước mắt và đang tìm cách xử lý trong thời gian nhanh nhất với tất cả những biện pháp có thể”. Đây là thông điệp vô cùng quan trọng để lấy lại được niềm tin của thị trường, có thể duy trì được đà phục hồi của nền kinh tế cũng như uy tín của VN đối với các nhà đầu tư quốc tế. Kinh tế VN đang là điểm sáng của thế giới, nhận được sự công nhận và ngưỡng mộ của nhiều quốc gia, tạo ra nhiều cơ hội lớn cho sự phục hồi và bứt phá. Nếu không nhanh chóng có những biện pháp tháo gỡ khó khăn, khiến kinh tế đứng trước nguy cơ đình trệ thì những kỳ vọng đi cùng cơ hội cũng sẽ biến mất. Cùng lúc, Ngân hàng Nhà nước phải tăng cung tiền để đáp ứng đủ lưu thông GDP tính theo giá hiện hành. Tốc độ tăng trưởng GDP hiện xấp xỉ 8%, cộng với lạm phát 3% tương ứng với GDP theo giá hiện hành là 11%. Hiện nay tăng cung tiền còn quá thấp so với tăng trưởng của chỉ số này. TS Lê Xuân Nghĩa nhấn mạnh rằng chỉ hỗ trợ thanh khoản cho ngân hàng thương mại thôi chưa đủ bởi khủng hoảng đã lan rộng, hàng loạt doanh nghiệp phải cho người lao động nghỉ việc và đang đứng trước nguy cơ phá sản. Trên nền tảng hỗ trợ thanh khoản cho ngân hàng, phải tăng room tín dụng để hỗ trợ thanh khoản của nền kinh tế. Không nên lấy lý do kìm lạm phát để siết tín dụng bởi lạm phát của VN hiện mới có 3%, thuộc nhóm thấp nhất thế giới, trong khi lãi suất cho vay lên tới 12% là không hợp lý. Các nước, dù lạm phát lên tới 10% cũng phải duy trì lãi suất cho vay chỉ 3% để hỗ trợ cho doanh nghiệp. \n “Hai động thái này phải làm cùng lúc. Bơm tiền mà không tăng room hoặc ngược lại, tăng room mà không bơm tiền thì cũng không có ý nghĩa gì. Cứ tăng room mà không bơm tiền thì các ngân hàng thương mại sẽ huy động tiền gửi với lãi suất cao hơn để thực hiện room đó, như vậy lãi suất sẽ càng tăng vọt”, TS Lê Xuân Nghĩa lưu ý. \n Hà Mai \n  \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]