[
   {
      "title": "Vietstock Daily 09/03/2023: Đà hồi phục được củng cố, triển vọng tích cực",
      "time": "08 thg 3, 2023",
      "posted_date": "Ngày đăng 00:11 09/03/2023",
      "main_content": "Vietstock - Vietstock Daily 09/03/2023: Đà hồi phục được củng cố, triển vọng tích cực \n VN-Index hồi phục mạnh và hình thành mẫu hình nến White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. Khối lượng giao dịch khớp lệnh vượt ngưỡng trung bình 20 ngày cho thấy dòng tiền đang quay trở lại thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/03/2023 \n - Thị trường chứng khoán lội ngược dòng trong phiên 08/03/2023. Kết phiên, VN-Index tăng 1.09%, lên mức 1,049.18 điểm; HNX-Index tăng 0.57%, đạt 208.68 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 480 triệu đơn vị, tăng thêm 13.19% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 33.25% so với phiên trước, đạt hơn 57 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị khoảng 241 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 20 tỷ đồng. \n - Chủ tịch Fed Jerome Powell cho biết dù với dữ liệu kinh tế lạc quan những cũng có thể phải buộc đẩy nhanh tốc độ nâng lãi suất để kìm hãm lạm phát. Đồng thời, mức lãi suất đỉnh cũng có thể cao hơn dự báo trước đó. Do ảnh hưởng từ thông tin này, VN-Index hiện sắc đỏ sau phiên ATO. Hầu hết các ngành đều giảm điểm trong phiên sáng và chỉ số giằng co ở mức dưới tham chiếu. Sang đến phiên chiều, bên mua trở lại giúp chỉ số hồi phục mạnh mẽ và lấy lại sắc xanh. Kết phiên, VN-Index đóng cửa ở mức cao nhất trong ngày và tăng 11.34 điểm. \n - VN30-Index kết phiên tăng 13.43 điểm (+1.31%), lên mức 1,040.59 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 27 mã tăng, 3 mã giảm. Trong đó, PDR (HM:PDR) và VPB (HM:VPB) dẫn đầu khi tăng gần 5%, phía ngược lại, MWG (HM:MWG), SAB (HM:SAB), PLX (HM:PLX) giảm nhẹ không đáng kể. \n - Về mức độ ảnh hưởng, PDN, SAB và MWG là những mã có tác động tiêu cực nhất đến VN-Index nhưng tổng chỉ giảm khoảng 0.2 điểm. Ở chiều ngược lại, MSN (HM:MSN), BID (HM:BID) và VPB là những mã có đóng góp tích cực nhất. Tính riêng BID đã đóng góp hơn 1.4 điểm vào chỉ số thị trường chung. \n - Ngành ngân hàng đã có một phiên giao dịch đầy tích cực với sắc xanh bao trùm. Các cổ phiếu đầu ngành VCB (HM:VCB), BID và CTG (HM:CTG) đều tăng tốt. Nhiều mã khác như VPB, ACB (HM:ACB), STB (HM:STB), MBB (HM:MBB) cũng tăng ổn định. Cho đến năm nay, trong Chỉ thị 01/CT-NHNN ngày 13/01 của NHNN về tổ chức thực hiện các nhiệm vụ trọng tâm ngành ngân hàng năm 2023, NHNN không còn yêu cầu các ngân hàng không chia cổ tức bằng tiền mặt mà chỉ khuyến khích trả cổ tức bằng cổ phiếu để tăng vốn điều lệ, nâng cao năng lực tài chính và khả năng cấp tín dụng cho nền kinh tế, ổn định mặt bằng lãi suất thị trường. Điều này giúp ủng hộ đà tăng của nhóm ngân hàng. \n - Dịch vụ lưu trú, ăn uống, giải trí ngược lại giao dịch khá ảm đạm so với thị trường khi các cổ phiếu đầu ngành đều giảm mạnh. Trong bối cảnh kinh tế ảm đạm thì triển vọng của ngành này không tích cực. \n VN-Index hồi phục mạnh và hình thành mẫu hình nến White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. Khối lượng giao dịch khớp lệnh vượt ngưỡng trung bình 20 ngày cho thấy dòng tiền đang quay trở lại thị trường. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Mẫu hình White Marubozu xuất hiện \n Trong phiên giao dịch ngày 08/03/2023, VN-Index xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang khá lạc quan trong ngắn hạn. \n Khối lượng giao dịch có sự cải thiện so với phiên giao dịch trước đó và vượt lên trên mức trung bình 20 ngày chứng tỏ dòng tiền đang quay trở lại. \n  \n HNX-Index - Hướng tới vùng 214-217 điểm \n Trong phiên giao dịch ngày 08/03/2023, HNX-Index tiếp tục đà tăng điểm nhưng chưa thể vượt lên trên đường SMA 100 ngày nên xu hướng tăng dài hạn vẫn chưa thực sự quay trở lại. Để tình hình chuyển biến lạc quan hơn, chỉ số cần sớm cắt lên trên nhóm MA trung và dài hạn. \n Sau khi phân kỳ giá lên của Stochastic Oscillator xuất hiện, chỉ số đang hướng tới đỉnh cũ tháng 02/2023 (tương đương vùng 214-217 điểm). Nếu chỉ số không thể phá vỡ vùng này trong thời gian tới thì rủi ro quay lại đà giảm rất cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn nằm dưới đường EMA 20 ngày và đang duy trì trạng thái này. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang ở mức cao. \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 08/03/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan. \n  \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/03/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nỗi buồn \"cá mập\" tháng 2: Dragon Capital \"cắt lỗ\" DXG, PYN Elite Fund \"thua đau\" cổ phiếu ngân hàng",
      "time": "08 thg 3, 2023",
      "posted_date": "Ngày đăng 19:25 08/03/2023",
      "main_content": "Giống Dragon Capital, PYN Elite Fund - quỹ đầu tư đến từ Phần Lan cũng vừa báo lợi nhuận tháng 1/2023 \"bốc hơi\" toàn bộ trong tháng 2 đầy \"bất ổn\". Tháng 2/2023, thị trường chứng khoán chứng kiến sự điều chỉnh của các nhóm cổ phiếu như bất động sản - giảm 13,43%, hàng tiêu dùng - giảm 12,38, ngân hàng - giảm 5,87%,... \n Từ mức đóng cửa 1.111 điểm hồi cuối tháng 1/2023, VN-Index kết thúc tháng 2 với việc giảm giảm 87 điểm (giảm 7,8% nhưng tăng 1,75% so với cuối năm 2022). Thanh khoản trung bình mỗi phiên giảm 5% so với tháng trước và hụt 10,9% so với thanh khoản trung bình 5 tháng gần đây. \n Khối ngoại đã quay đầu bán ròng 640 tỷ đồng trong tháng qua sau khi mua ròng 32.596 tỷ đồng trong 3 tháng trước đó. \n Đáng chú ý nhất là việc Dragon Capital \"cắt lỗ\" 51 triệu cổ phiếu DXG của Tập đoàn Đất Xanh (HM:DXG) sau hơn 1 tháng trở lại đây trong bối cảnh cổ phiếu DXG lao dốc mạnh. Cá mâp này cũng vừa bán hạ tỷ trong tại cổ phiếu PVD (PV Drilling (HM:PVD)) trong bối cảnh cổ phiếu này tích lũy trở lại sau nhịp tăng giá. \n Tương tự Dragon Capital, thị trường chứng khoán tháng 2/2023 diễn biến tiêu cực khiến hiệu suất của một \"cá mập\" khác là PYN Elite Fund - quỹ đầu tư đến từ Phần Lan - tính từ đầu năm 2023 bay hết lợi nhuận kiếm được trong tháng 1. \n Tháng 2/2023, PYN Elite Fund báo giá trị tài sản ròng (NAV) giảm 11,17% so với tháng trước đó. \n  \n  \n Quỹ đầu tư đến từ Phần Lan cho biết: “Thị trường chứng khoán ảm đạm trong tháng qua do cổ phiếu ngành bất động sản bị bán tháo trên diện rộng khi doanh nghiệp bất động sản (không nằm trong danh mục của chúng tôi) hoãn thanh toán lãi trái phiếu vì giới hạn về tài chính. Do đó, hiệu suất đầu tư của chúng tôi bị ảnh hưởng với mức âm 11,2% trước diễn biến tiêu cực từ cổ phiếu VHM (HM:VHM), CTG (HM:CTG) và STB (HM:STB). \n Tại thời điểm tháng 2/2023, CTG chiếm tỷ trọng lớn nhất trong danh mục quỹ với 18,5% danh mục, kế tiếp là VHM (tỷ trọng 13,2%), STB (tỷ trọng 10,4%), ACV (HN:ACV) (tỷ trọng 9,1%), VRE (HM:VRE) (tỷ trọng 8,6%),... \n  \n  \n Trước đó Trong thư gửi nhà đầu tư mới đây, ông Petri Deryng, nhà sáng lập và quản lý Pyn Elite Fund đánh giá: “Thị trường chứng khoán Việt Nam không thể dự đoán trước trong ngắn hạn và nhà đầu tư lúc này cần kiên nhẫn\", ông Petri Deryng viết trong thư gửi nhà đầu tư. \n PV Drilling (PVD): Khối ngoại mua ròng gần 1.800 tỷ sau 7 tháng liên tiếp, cổ phiếu còn \"trend\" tăng trung hạn?﻿ \n DXG giảm 78% sau 1 năm, Dragon Capital \"cắt lỗ\" 51 triệu cổ phiếu sau hơn 1 tháng﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/03: Giằng co trở lại",
      "time": "08 thg 3, 2023",
      "posted_date": "Ngày đăng 19:28 08/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/03: Giằng co trở lại \n Trong phiên giao dịch buổi sáng ngày 08/03/2023, VN-Index xuất hiện mẫu hình nến có thân nhỏ và giảm trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 08/03/2023, VN-Index xuất hiện mẫu hình nến có thân nhỏ và giảm trở lại. \n Khối lượng giao dịch vẫn duy trì ở mức thấp nên khó có thể kỳ vọng đà tăng mạnh sẽ quay trở lại trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đang đảo chiều và có thể cho tín hiệu bán trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index tiếp tục đà giảm sau khi rơi xuống dưới nhóm MA trung và dài hạn nên xu hướng dài hạn khá bi quan. \n Chỉ số chuẩn bị test lại đáy cũ tháng 12/2022 (tương đương vùng 198-202 điểm). Nếu vùng này không thể trụ vững trong thời gian tới thì rủi ro sẽ lên mức rất cao. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch buổi sáng ngày 08/03/2023, HSG hình thành mẫu hình nến Gravestone Doji cho thấy tâm lý giằng co trở lại của nhà đầu tư. \n Tuy nhiên, giá cổ phiếu đã vượt lên trên các đường SMA trung và dài hạn nên xu hướng tăng vẫn đang tiếp tục. \n Chỉ báo MACD sắp cho mua trở lại và nếu tín hiệu này xuất hiện thì tình hình sẽ lạc quan hơn. \n  \n KSB - CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) \n Trong phiên giao dịch buổi sáng ngày 08/03/2023, KSB hình thành mẫu hình nến White Opening Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng cũng vượt lên mức trung bình 20 ngày chứng tỏ dòng tiền đang hướng vào cổ phiếu này. \n Nếu giá cổ phiếu có thể vượt lên trên vùng 26,500-27,500 (tương đương ngưỡng Fibonacci Retracement 38.2%) thì mục tiêu giá tiếp theo (target price) của cổ phiếu sẽ là vùng 31,000-32,000. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cá mập PYN Elite lỗ hơn 11% trong tháng 2",
      "time": "08 thg 3, 2023",
      "posted_date": "Ngày đăng 18:36 08/03/2023",
      "main_content": "Vietstock - Cá mập PYN Elite lỗ hơn 11% trong tháng 2 \n Thị trường chứng khoán tháng 2 chuyển sang tiêu cực khiến hiệu suất của quỹ đầu tư đến từ Phần Lan - PYN Elite tính từ đầu năm lùi xuống dưới vạch xuất phát. \n Đóng cửa phiên 28/02/2023, VN-Index lùi về 1,024.68 điểm, giảm 9.4% so với mốc 1,111.18 điểm cuối phiên 31/01/2023. \n Theo đó, PYN Elite Fund báo cáo kết quả hoạt động đầu tư tháng 2/2023 với giá trị tài sản ròng (NAV) giảm 11.17% so với tháng 1, tương đương giảm 48.71 euro, còn 387.432 euro/chứng chỉ quỹ. \n Với mức lỗ hơn 11% trong tháng 2, hiệu suất đầu tư của quỹ PYN Elite tại thị trường Việt Nam tính từ đầu năm đã lùi xuống dưới vạch xuất phát, âm gần 2%. \n Quỹ đầu tư đến từ Phần Lan cho biết: “Thị trường chứng khoán ảm đạm trong tháng qua do cổ phiếu ngành bất động sản bị bán tháo trên diện rộng khi doanh nghiệp bất động sản (không nằm trong danh mục của chúng tôi) hoãn thanh toán lãi trái phiếu vì giới hạn về tài chính. Do đó, hiệu suất đầu tư của chúng tôi bị ảnh hưởng với mức âm 11.2% trước diễn biến tiêu cực từ cổ phiếu VHM (HM:VHM), CTG (HM:CTG) và STB (HM:STB). \n Dù vậy, chúng tôi vẫn thấy được những tín hiệu khả quan trong thời gian tới như: lãi suất giảm tới 1% so với đầu năm, cùng với việc các ngân hàng quyết liệt trong công tác xử lý tài sản thế chấp để thu hồi nợ. Sự kiện bầu Chủ tịch nước mới cũng tạo tiền đề cho triển vọng chính trị ổn định hơn. \n Bên cạnh đó, sửa đổi Nghị định 65 được chờ đợi từ lâu cuối cùng đã được thông qua vào ngày 05/03/2023, cho phép các doanh nghiệp mở rộng kỳ hạn thanh toán trái phiếu và chuyển đổi tài sản đảm bảo trái phiếu thành các tài sản khác, có thể làm giảm đáng kể rủi ro vỡ nợ”. \n Cũng theo PYN Elite Fund, kinh tế vĩ mô của Việt Nam trong tháng 2 tiếp tục ghi nhận những con số tích cực với chỉ số quản trị thu mua - Purchasing Managers Index (PMI) tăng lên 51.2 trong tháng 2 từ 47.4 của tháng 1, đánh dấu lần đầu tiên hiệu quả kinh tế của lĩnh vực sản xuất được mở rộng sau khi suy giảm 3 tháng kể từ tháng 10 vừa qua. Đây là dấu hiệu của sự cải thiện nhu cầu cả trong nước và quốc tế. Những đơn hàng mới cùng với việc làm và sản lượng sản xuất đều tăng trưởng trở lại. \n Tính chung trong 2 tháng đầu năm, doanh số bán lẻ tăng 13% so với cùng kỳ năm trước và giải ngân vốn đầu tư công tăng 18.3% so với cùng kỳ đối với các dự án đường cao tốc mới. Trong khi đó, lạm phát cơ bản giảm xuống 4.3% trong tháng 2 từ 4.9% trong tháng 1, thấp hơn dự đoán. \n Khang Di \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm sớm sau tín hiệu mới của Fed, nhóm đầu tư công hút mạnh tiền vào",
      "time": "08 thg 3, 2023",
      "posted_date": "Ngày đăng 17:26 08/03/2023",
      "main_content": "Fed vừa phát tín hiệu có thể xem xét nâng lãi suất cao hơn mức 0,25% tại cuộc họp chính sách ngày 21 – 22/3 tới. \n  \n Kết  phiên, Dow Jones giảm 574,98 điểm xuống 32.856,46 điểm; S&P 500 giảm 1,53% còn 3.986,37 điểm; Nasdaq Composite giảm 1,25% xuống 11.530,33 điểm. \n Khi các chỉ số chứng khoán chính giảm, lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 2 năm đã tăng lên mức cao nhất kể từ năm 2007 là 5%. Đợt bán tháo trong ngày thứ Ba đã khiến Dow Jones rơi vào vùng tiêu cực trong năm 2023 - giảm 0,9% từ đầu năm đến nay. \n Ông Powell trong bài phát biểu trước Uỷ ban Ngân hàng, Nhà ở và Đô thị Thượng viện Mỹ vào sáng 7/3 cho biết: “Dữ liệu kinh mới mới nhất mạnh hơn dự kiến, điều này cho thấy mức lãi suất cuối cùng có thể sẽ cao hơn dự đoán trước đó. Nếu toàn bộ dữ liệu chỉ ra rằng việc thắt chặt nhanh hơn được đảm bảo thì chúng tôi sẽ sẵn sàng tăng tốc độ nâng lãi suất”. \n Những nhận định cho thấy rằng Fed có thể xem xét nâng lãi suất mạnh hơn mức nâng 25 điểm cơ bản tại cuộc họp chính sách tiếp theo vào ngày 21 – 22/3. \n Trong nước, các chỉ số chính của thị trường đồng loạt mở cửa với sắc đỏ. VN-Index hiện giảm nhẹ hơn 6 điểm về mức 1.031 điểm; HNX-Index giảm 0,83 điểm, giao dịch quanh mức 206,62 điểm. \n  \n  \n Thị trường lao dốc mạnh với sự đi xuống của hầu hết các ngành. Toàn thị trường chỉ có 3 ngành giữ được đà tăng còn lại đều chìm trong sắc đó trong đó sản xuất nhựa - hóa chất và bán lẻ là những ngành giảm mạnh nhất. \n Đáng chú ý nhất lúc này là sắc xanh của nhóm đầu tư công với LCG tăng 2,9%, HUT (HN:HUT) tăng 2,7%, HHV (HM:HHV) tăng 1,9%, FCN (HM:FCN) tăng 2,7%, VCG (HM:VCG) tăng 2%, C4G tăng 1,8%, PLC (HN:PLC) tăng 1,2%, HT1 (HM:HT1) tăng 1%. \n Một điểm đáng chú ý là thanh khoản của nhóm này bất ngờ tăng mạnh - gấp đôi - so với phiên trước đó đồng thời phe mua đang chiếm áp đảo so với chiều còn lại. \n DXG (HM:DXG) giảm 78% sau 1 năm, Dragon Capital \"cắt lỗ\" 51 triệu cổ phiếu sau hơn 1 tháng﻿ \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/03: Kém sắc đầu phiên",
      "time": "08 thg 3, 2023",
      "posted_date": "Ngày đăng 16:48 08/03/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/03: Kém sắc đầu phiên \n Các chỉ số chính của thị trường đồng loạt mở cửa với sắc đỏ. VN-Index hiện giảm nhẹ hơn 6 điểm, giao dịch quanh mức 1,031 điểm; HNX-Index giảm 0.83 điểm, giao dịch quanh mức 206.62 điểm. \n Bên bán đang chiếm ưu thế hơn trong rổ VN30 với 24 mã giảm, 4 mã tăng và 2 mã đứng giá. Trong đó, VJC (HM:VJC) hiện đang tăng 1.6%, MSN (HM:MSN), FPT (HM:FPT), STB (HM:STB) tăng nhẹ dưới 0.5%. Ở chiều ngược lại, PDR (HM:PDR) và HDB (HM:HDB) đang giảm mạnh nhất rổ với sắc đỏ gần 3%. \n Thị trường lao dốc mạnh với sự đi xuống của hầu hết các ngành. Toàn thị trường chỉ có 3 ngành giữ được đà tăng còn lại đều chìm trong sắc đó. Trong đó, sản xuất nhựa - hóa chất và bán lẻ là những ngành giảm mạnh nhất. \n Lý Hỏa \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SSI Research: Thị trường trong kịch bản lạc quan có thể hồi phục đến vùng 1,082 - 1,100 điểm",
      "time": "08 thg 3, 2023",
      "posted_date": "Ngày đăng 16:19 08/03/2023",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Thị trường trong kịch bản lạc quan có thể hồi phục đến vùng 1,082 - 1,100 điểm \n Định giá P/E của thị trường đã điều chỉnh về mức thấp, nhưng vẫn còn dư địa biến động tiêu cực trong ngắn hạn. Tuy nhiên, vẫn tồn tại một số yếu tố hỗ trợ cho thị trường bao gồm sự điều chỉnh của hành lang pháp lý và cuộc họp chính sách trong thời gian sắp tới của Fed. Ở kịch bản lạc quan, dưới góc độ phân tích kỹ thuật, chỉ số sẽ tiếp tục mở rộng đà hồi phục với vùng mục tiêu 1,082 - 1,100 điểm. \n Bộ phận phân tích của Công ty Chứng khoán SSI (SSI Research) vừa công bố Báo cáo Chiến lược Tháng 3/2023. Nhìn lại tháng trước, SSI Research đánh giá vẫn còn thách thức ngắn hạn, nhưng rủi ro đã phản ánh sớm một phần. Tháng 2/2023 thị trường chứng khoán giảm gần 8% và tăng 1.7% so với đầu năm. \n Thị trường đã chịu nhiều áp lực từ rủi ro thanh khoản hệ thống và áp lực từ thị trường tiền tệ trong nước, đặc biệt là tỷ giá và lãi suất (nếu bước tăng lãi suất của Cục Dự trữ Liên bang Mỹ - Fed trong tháng 3 cao hơn kỳ vọng). \n Mức giảm của TTCK Việt Nam trong tháng 2 cũng cao hơn so với TTCK thế giới, cho thấy TTCK Việt Nam đang chịu tác động mạnh hơn từ rủi ro thanh khoản đến từ thị trường TPDN trong nước. Do đó, dòng tiền vào TTCK đang giảm đi khá nhiều so với giai đoạn trước. \n Đánh giá trong ngắn và trung hạn, SSI Research cho biết thị trường vẫn còn rủi ro tiềm ẩn và chưa có kỳ vọng bứt phá bởi ngoài điểm sáng đến từ FDI và đầu tư công thì thách thức từ bối cảnh vĩ mô vẫn còn nhiều đến từ hoạt động sản xuất, tiêu dùng và lạm phát. Mặt khác, SSI Research cho rằng thị trường vẫn còn chịu áp lực biến động trong ngắn hạn do những diễn biến phức tạp trên thị trường TPDN và biến số đến từ động thái của Fed. \n Về mặt định giá, hệ số P/E hiện tại của VN-Index (dựa trên lợi nhuận thực của năm 2022) đang ở mức 13.5 lần, thấp hơn mức bình quân 10 năm là 15.2 lần. Nhưng P/E hiện tại vẫn còn cao hơn mức cận dưới của biên độ dao động 11.5 lần, gợi ý khả năng thị trường vẫn còn dư địa biến động tiêu cực trong ngắn hạn, nhưng SSI Research đánh giá là không quá lớn do đã phản ánh một phần ở tháng 2. \n  \n Theo ước tính của SSI Research, P/E năm 2023 của VN-Index đang ở mức 9.6 lần thấp hơn đáng kể so mức trung bình 10 năm (13.2 lần) và cũng thấp hơn mức cận dưới (10.4 lần). Mức P/E thấp đang phản ánh sự quan ngại về khả năng lợi nhuận của các công ty niêm yết năm 2023 sẽ yếu hơn dự kiến. Tuy nhiên nhìn xa hơn, dòng tiền dài hạn có thể tận dụng các nhịp điều chỉnh ngắn hạn chọn lọc và tích lũy dần cổ phiếu để hướng đến kỳ vọng phục hồi vào năm 2024 khi các thách thức vĩ mô giảm dần. \n  \n Các yếu tố có thể sẽ tác động tích cực lên thị trường trong ngắn hạn cần theo dõi bao gồm rủi ro thanh khoản trên thị trường TPDN có thể được hạn chế nhờ các biện pháp điều hành của Chính phủ, cụ thể là Nghị định 08/2023 sửa đổi Nghị định 65/2022 và Nghị định 153/2020 về phát hành TPDN riêng lẻ vừa được ban hành và Fed duy trì bước tăng lãi suất 25 điểm trong cuộc họp chính sách ngày 21-22 tháng 3 tới. \n Ở góc độ kỹ thuât, trong tháng 2, chỉ số VN-Index đã điều chỉnh lại khi đường MA 20 tiệm cận các đường trung hạn như MA 50. Ở phía chỉ báo MACD, đường này vận động dưới mốc 0 xác nhận thêm cho xu hướng giảm ngắn hạn. Khối lượng giao dịch thu hẹp trong xu hướng giảm ngắn hạn, một bộ phận nhà đầu tư vẫn chờ tìm kiếm cơ hội tại các vùng hỗ trợ, cho tín hiệu cân bằng hơn. \n Tháng 3, khả năng kiểm định đường MA 20 ngày sẽ quyết định sự vận động của thị trường cũng như xu hướng ngắn hạn của chỉ số VN-Index. Theo đó, SSI Research đưa ra hai kịch bản. \n Kịch bản thứ nhất, nếu các nhịp hồi phục hiện tại đối diện với lực bán quanh đường MA 20 ngày, thì đây chỉ là các nhịp “pull back” trong xu hướng giảm ngắn hạn và nhiều khả năng chỉ số VN-Index sẽ tiếp diễn pha điều chỉnh với vùng hỗ trợ gần là quanh mốc 1,000 điểm. \n Ở kịch bản khả quan hơn, nếu chỉ số VN-Index chinh phục trở lại đường MA 20 ngày kèm theo thanh khoản cải thiện, chỉ số sẽ tiếp tục mở rộng đà hồi phục với vùng mục tiêu 1,082 - 1,100 điểm. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 08/03: Khối ngoại dần mua ròng trở lại",
      "time": "08 thg 3, 2023",
      "posted_date": "Ngày đăng 12:53 08/03/2023",
      "main_content": "Thanh khoản thị trường mạnh mẽ hơn so với các phiên trước và đây là phiên đầu tiên trong 10 phiên qua khối ngoại bắt đầu mua ròng trở lại. Kết phiên giao dịch ngày 07/03, Vnindex tăng 10,66 điểm lên 1.037,84 điểm, toàn sàn có 210 mã tăng giá, 160 mã giảm giá và 84 mã đứng giá. HNXindex tăng 0,94 điểm lên 207,5 điểm, toàn sàn có 90 mã tăng giá, 62 mã giảm giá và 73 mã đứng giá. UPCOMindex tăng 0,17 điểm lên 76,17 điểm toàn sàn có 132 mã tăng giá, 122 mã giảm giá và 75 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 9.170 tỷ đồng tăng 78% so với phiên 06/03, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 8.248 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 205 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 158 tỷ đồng, mua ròng trên HNX với giá trị gần 49 tỷ đồng, bán ròng trên UPCOM với giá trị 1.8 tỷ đồng. \n  \n  \n  \n  \n Khuyến nghị đầu tư: \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mua gì hôm nay? HPG - Kỳ vọng bước ngoặt lợi nhuận vào quý 3/2023",
      "time": "08 thg 3, 2023",
      "posted_date": "Ngày đăng 14:07 08/03/2023",
      "main_content": "VND (HM:VND) dự phóng lãi ròng năm 2023-24 của Hoà Phát (HPG) sẽ tăng trưởng lần lượt 22,2%-41,9% so với cùng kỳ lên 10.366-14.711 tỷ đồng. \n  \n Theo kế hoạch của ban lãnh đạo HPG, doanh thu và LNST của tập đoàn năm 2023 sẽ lần lượt là 150.000 tỷ đồng (+6,1% svck) và 8.000 tỷ đồng (-5,7% svck). \n VND cho rằng kế hoạch kinh doanh này đã được đưa ra trên quan điểm thận trọng của ban lãnh đạo HPG, đặc biệt trong bối cảnh giá nguyên liệu đầu vào biến động và nhu cầu thép yếu như hiện nay. Do kết quả kinh doanh kém khả quan trong năm 2022 và chi phí đầu tư lớn trong năm 2023-24 cho Khu liên hợp gang thép Dung Quất giai đoạn 2, HPG cũng sẽ không trả cổ tức tiền mặt trong năm 2023. \n  \n  \n Tuy nhiên, chuyên gia Chứng khoán VNDirect tin rằng LN ròng của HPG sẽ có bước ngoặt tăng trưởng sẽ tới từ Q3/23 nhờ hiệu ứng mức nền thấp của năm trước đó, biên LN gộp phục hồi và giảm lỗ chi phí tài chính. \n Các yếu tố hỗ trợ bao gồm: (1) sản lượng tiêu thụ thép tăng trở lại từ mức thấp của nửa cuối năm 2022; (2) giá nguyên liệu đầu vào giảm và dự phóng giảm giá hàng tồn kho thấp hơn và (3) cải thiện lỗ ròng chi phí tài chính khi lỗ tỷ giá giảm mạnh. \n Ngoài ra, 3 lò cao còn lại được kỳ vọng sẽ bắt đầu hoạt động trở lại từ tháng 5/2023 và tăng dần hiệu suất hoạt động lên 90% kể từ tháng 9/2023. Do đó, sản lượng sản xuất thép thô của HPG năm 2023 sẽ đạt 7,16 triệu tấn. \n Do đó, VND dự phóng LN ròng năm 2023-24 của HPG sẽ tăng trưởng lần lượt 22,2%-41,9% svck lên 10.366-14.711 tỷ đồng. \n  \n  \n Định giá dựa trên sự kết hợp 2 phương pháp với tỉ trọng bằng nhau là định giá DCF trong dự báo 10 năm và định giá P/B, VND tăng giá mục tiêu cho 1 năm tới của HPG là 24.400 đồng/cp. \n Đánh giá tiềm năng dài hạn \n Giá cổ phiếu HPG đã tăng mạnh 67% trong 4 tháng gần nhất, vượt trội so với VNINDEX (+12,4%) nhờ giá bán thép tăng và Trung Quốc mở cửa lại nền kinh tế. HPG hiện đang được giao dịch ở mức P/E 2023-24 lần lượt là 12.0x-8.7x, không quá hấp dẫn để đầu tư ngắn hạn – mặc dù điều này là không bất ngờ khi ngành thép đang ở chu kỳ khó khăn. VND cho rằng HPG đang trong giai đoạn khó khăn nhất của chu kỳ kinh doanh và dữ liệu gần đây cho thấy tốc độ phục hồi đang khá chậm. \n Tuy nhiên, VND vẫn ưu tiên HPG cho đầu tư dài hạn nhờ : \n (1) vị thế hàng đầu của HPG trong ngành thép Đông Nam Á sẽ giúp công ty hưởng lợi từ nhu cầu xây dựng mạnh mẽ ở cả mảng dân dụng và cơ sở hạ tầng. \n (2) bảng cân đối kế toán lành mạnh của công ty với lượng tiền mặt dồi dào sẽ giúp HPG có thể gia tăng thị phần trong giai đoạn giá thép giảm. \n (3) KLHDQ 2 sẽ giúp HPG tăng công suất sản xuất thép thô lên 14,6 triệu tấn/năm từ năm 2025, tăng 66% so với hiện nay. Bên cạnh đó, thép cuộn cán nóng (HRC (HM:HRC)) - sản phẩm đầu ra chính của KLHDQ 2, vẫn đang đối mặt với tình trạng khan hiếm nguồn cung tại thị trường nội địa và phụ thuộc vào xuất khẩu, do đó những lo ngại về tình trạng dư cung thép của HPG trong giai đoạn 2025-30 là thấp, theo quan điểm của chúng tôi. \n Động lực tăng giá là các dự án mới (dự án nhôm, bất động sản và thiết bị gia dụng) để phát triển chuỗi giá trị. Rủi ro giảm giá bao gồm chính sách tiền tệ thắt chặt tại Việt Nam khiến lãi vay cao hơn kỳ vọng và giá USD tăng mạnh hơn kỳ vọng. \n Bài viết được thực hiện dựa trên nguồn thông tin đáng tin cậy vào thời điểm công bố, chỉ nhằm mục đích cung cấp thông tin, không mang tính chất mời chào mua hay bán bất kỳ chứng khoán nào. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 8/3: Dịp lễ nhà đầu tư liệu có “quà”?",
      "time": "07 thg 3, 2023",
      "posted_date": "Ngày đăng 04:04 08/03/2023",
      "main_content": "Công ty chứng khoán khuyến nghị nhà đầu tư quan sát thêm thị trường tại vùng điểm 1.040-1.050, chỉ giải ngân thêm từ 10-15% đối với cổ phiếu đã khả dụng trong tài khoản và thu hút lực cầu tốt. Nhận định chứng khoán ngày 8/3 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Chỉ giải ngân thêm từ 10-15% đối với cổ phiếu đã khả dụng trong tài khoản \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến dạng inverted hammer cho thấy lượng cung quanh vùng điểm 1.040-1.050 vẫn đang lớn. \n Xét về khung đồ thị giờ, việc VN-Index đang tiến dần vào vùng mây đỏ ichimoku cùng với việc 2 chỉ báo RSI và MACD đang có dấu hiệu suy yếu dần và liên tục tạo đỉnh cho thấy áp lực bán vẫn đang tồn tại khiến chỉ số chưa thể vượt kháng cự. \n Chúng tôi khuyến nghị các nhà đầu tư vẫn cần giữ tâm lý thận trọng, nên quan sát thêm thị trường tại vùng điểm 1.040-1.050, chỉ giải ngân thêm từ 10-15% đối với cổ phiếu đã khả dụng trong tài khoản và thu hút lực cầu tốt. \n Thêm vào đó, các nhà đầu tư cần hạn chế mua đuổi để quản trị tối đa rủi ro trong ngắn hạn. \n Công ty chứng khoán KBSV Việt Nam (KBSV): Rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át \n VN-Index tăng điểm với biên độ mở rộng trong phiên trước khi dần suy yếu và đánh mất phần lớn thành quả đạt được về cuối phiên. Áp lực bán gia tăng quanh ngưỡng kháng cự gần 1.03x đã khiến cho chỉ số tiếp tục có một phiên vượt cản bất thành. \n Mặc dù rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át, vùng hỗ trợ gần quanh 1.020 và sâu hơn là 1.00x được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý cho VN-Index. Nhà đầu tư được khuyến nghị bán hạ vị thế trading trong các nhịp hồi sớm và đưa tỷ trọng về mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index nhiều khả năng vẫn sẽ duy trì xu hướng tích lũy \n VN-Index có một phiên hồi phục nhẹ với thanh khoản gia tăng trong phiên giao dịch hôm nay. Độ rộng thị trường nghiêng về phía tích cực với số mã tăng áp đảo số mã bán. Thị trường có 18/19 ngành tăng điểm với mũi nhọn đến từ nhóm viễn thông và tài Nguyên cơ bản. \n Khối ngoại mua ròng trên cả hai sàn HOSE và HNX. Thị trường đang phản ứng tích cực với thông tin của Nghị định 08. VN-Index nhiều khả năng vẫn sẽ duy trì xu hướng tích lũy khi các nhà đầu tư đang chờ đợi thông tin về mùa kết quả kinh doanh năm 2022 vào cuối tháng 3. \n Nhận định phái sinh ngày 8/3 \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2303 sẽ hồi phục lên vùng 1047-1057 điểm. \n VN30F2303 tiếp tục biến động mạnh trong các phiên gần đây nhưng vẫn duy trì rên đáy cũ 998-1106 điểm. Điều này cho thấy VN30F2303 đã tạo đáy ngắn hạn tại 998 điểm và đang trong pha hồi phục. Như vậy, VN30F2303 sẽ hồi phục lên vùng 1047-1057 điểm. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức Giảm. Nhà đầu tư áp dụng chiến lược Mua (Long) khi giá vượt 1035 điểm, dừng lỗ 1027 điểm và chốt lời vùng 1047 điểm. Vị thế Short xem xét khi giá không vượt được vùng cản 1033-1035 điểm, dừng lỗ 1037 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Vùng hỗ trợ gần quanh 1020 là điểm đỡ đáng lưu ý cho F1 \n F1 tăng điểm với biên độ mở rộng trong phiên trước khi dần suy yếu và đánh mất phần lớn thành quả đạt được về cuối phiên. Áp lực bán gia tăng quanh ngưỡng kháng cự gần 103x đã khiến cho chỉ số tiếp tục có một phiên vượt cản bất thành. \n Mặc dù rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át, vùng hỗ trợ gần quanh 1020 và sâu hơn là 100x được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý cho F1. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]