[
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/08: Tâm lý bi quan gia tăng",
      "time": "29 thg 8, 2022",
      "posted_date": "Ngày đăng 19:24 29/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/08: Tâm lý bi quan gia tăng \n Trong phiên giao dịch buổi sáng ngày 29/08/2022, VN-Index hình thành mẫu hình nến Failling Window và điều chỉnh rất mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 29/08/2022, VN-Index hình thành mẫu hình nến Failling Window và điều chỉnh rất mạnh. \n Chỉ báo Stochastic Oscillator đã hình thành phân kỳ giá xuống 3 đoạn trong vùng overbought. Đồng thời, tín hiệu bán cũng đã xuất hiện nên rủi ro sẽ rất cao. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 29/08/2022, HNX-Index hình thành mẫu hình nến Black Marubozu cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Chỉ báo MACD đã cho bán và có thể cắt xuống ngưỡng 0 trong thời gian tới. \n  \n IJC (HM:IJC) - CTCP Phát triển Hạ tầng Kỹ thuật \n Trong phiên giao dịch sáng ngày 29/08/2022, IJC hình thành mẫu hình nến Falling Window cho thấy tâm lý bi quan đang tăng dần. \n Giá cổ phiếu cũng đã rớt xuống đường middle của Bollinger Bands nên xu hướng tăng đã bị đảo ngược trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã cho bán trong vùng overbought và MACD cũng cho tín hiệu tương tự nên rủi ro điều chỉnh tăng cao. \n  \n KBC - Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP \n Trong phiên giao dịch sáng ngày 29/08/2022, KBC hình thành mẫu hình Falling Window và cắt xuống dưới đường SMA 50 ngày cho thấy xu hướng tăng có thể bị đảo ngược. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán nên rủi ro điều chỉnh tăng cao. \n Tuy nhiên, khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho IJC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/08: Lao dốc mạnh",
      "time": "29 thg 8, 2022",
      "posted_date": "Ngày đăng 16:34 29/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/08: Lao dốc mạnh \n Cuối tuần trước, Dow Jones lao dốc 1,008 điểm (tương đương hơn 3%), phiên giao dịch tồi tệ nhất kể từ tháng 5/2022. S&P 500 sụt 3.4% và Nasdaq Composite rớt 3.9%. Tâm lý tiêu cực theo đó cũng ảnh hưởng lớn đến nhà đầu tư trong nước khi mở cửa phiên giao dịch đầu tuần. VN-Index giảm mạnh hơn 18 điểm sau phiên ATO; HNX-Index cũng lao dốc giảm hơn 4 điểm. \n Bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 30 mã cùng hiện sắc đỏ. Trong đó, GVR (HM:GVR) là cổ phiếu giảm mạnh nhất với mức giảm hơn 3%.Theo sau là các cổ phiếu như SSI (HM:SSI), MBB (HM:MBB), PDR (HM:PDR) và PLX… \n Nhiều nhóm ngành đang mức mức giảm khá mạnh. Nổi bật trong đó có thể kể tới ngành ngân hàng. Các mã VCB (HM:VCB), BID (HM:BID), VPB (HM:VPB) hay CTG (HM:CTG) đang cùng nằm trong top cổ phiếu có ảnh hưởng tiêu cực nhất đến chỉ số VN-Index. Bên cạnh đó, một số cổ phiếu như  SHB  (HM:SHB), MBB, TCB (HM:TCB) cũng hiện sắc đỏ tiêu cực. \n Tuy nhiên, nhóm cổ phiếu phân bón lại là điểm sáng khi lội ngược dòng tích cực. Bộ đôi DCM (HM:DCM) và DPM (HM:DPM) cùng tăng tốt lần lược ở mức 3.95% và 4.85%, LAS (HN:LAS) tiến tốt ở mức 2.82%, BFC (HM:BFC) tăng 2.13%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "29/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "29 thg 8, 2022",
      "posted_date": "Ngày đăng 13:30 29/08/2022",
      "main_content": "Vietstock - 29/08: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại tin tức đáng chú ý trong những ngày cuối tuần vừa qua. \n * Cổ tức tuần 29-31/08: Cao nhất 42%. Trước kỳ nghỉ lễ Quốc khánh 02/09, có 17 doanh nghiệp chốt quyền trả cổ tức tiền mặt, trong đó tỷ lệ trả cao nhất là 42%. >>> \n * Sẽ thông báo về “room” tín dụng vào đầu tuần tới. Thống đốc Ngân hàng Nhà nước Việt Nam (NHNN) yêu cầu các cơ quan, đơn vị liên quan thông báo hạn mức tăng trưởng tín dụng điều chỉnh trong khoảng còn lại của mục tiêu 14% chậm nhất vào đầu tuần tới. >>> \n * [Infographics] Toàn cảnh kết quả kinh doanh ngân hàng quý 2/2022. Trong quý 2/2022, nhờ nguồn thu chính tăng trưởng và chi phí dự phòng rủi ro tín dụng giảm, giúp cho lợi nhuận ngân hàng vẫn giữ được màu tươi sáng. Tuy nhiên, nợ xấu tăng cao và sẽ tiếp tục lộ diện trong những quý kế tiếp điểm thêm mảng tối màu trong kết quả kinh doanh nửa đầu năm của các ngân hàng. >>> \n * Giao dịch lô lẻ phải chờ đến tháng 9?. Việc triển khai giao dịch lô lẻ được HOSE lên kế hoạch áp dụng vào ngày 12/09 tới đây, theo nguồn tin của chúng tôi. >>> \n * Kẽ hở nào cho ông Trịnh Văn Quyết 'tay không' tăng vốn nghìn tỷ?. Từ công ty xây dựng quy mô vốn siêu nhỏ 1,5 tỷ đồng, sau những bút toán sổ sách, chiêu trò thổi vốn ảo, sau 2 năm, CTCP Xây dựng FLC Faros (Mã chứng khoán: HM:ROS) đạt vốn điều lệ 4.300 tỷ đồng. Công ty đưa 430 triệu cổ phiếu lên sàn, sau nhiều lần chia tách, đến nay Faros có 567 triệu cổ phiếu trên sàn, vừa bị hủy niêm yết bắt buộc sau hàng loạt sai phạm. >>> \n * Vì sao thị trường nhà ở Trung Quốc đang sụp đổ. Việc khách mua nhà đồng loạt ngừng trả nợ thế chấp ngân hàng đã phơi bày những rủi ro tích tụ trên thị trường bất động sản của Trung Quốc trong hai thập kỷ qua. >>> \n * Ông Powell phát biểu 8 phút, giới siêu giàu Mỹ mất 78 tỷ đô. Chỉ trong vỏn vẹn 8 phút, Chủ tịch Fed Jerome Powell đã châm ngòi cho làn sóng bán tháo và “thổi bay” tổng cộng 78 tỷ USD khỏi tài sản của giới siêu giàu tại Mỹ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chuyên gia SSI (HM:SSI) chia sẻ kinh nghiệm sử dụng chỉ báo vĩ mô và đọc báo cáo tài chính \n * TCBS dùng lợi nhuận tích lũy tăng vốn hơn 8 lần lên gần 9.2 ngàn tỷ đồng \n * ROS sắp họp bất thường sau thông tin hủy niêm yết và cựu Chủ tịch bị khởi tố \n * HOSE nhắc nhở ITA (HM:ITA) cập nhật Báo cáo quản trị, bổ sung thông tin liên quan Phó Tổng đã bổ nhiệm \n * GIL chốt quyền trả cổ tức bằng cổ phiếu tỷ lệ 15% \n * HQC đính chính Công ty Thành Phố Vàng là đơn vị có liên quan \n * ROS tăng vốn khống là hành vi cấm \n * Quỹ đầu tư giao dịch “rộn ràng” \n * MWG (HM:MWG) cùng nhóm cổ phiếu ngân hàng bảo toàn đà tăng cho VN-Index trong tuần qua \n * Công ty sở hữu The Coffee House chi trả hơn 9 tỷ đồng lãi trái phiếu từ đầu năm 2022 \n * Quảng Ninh thúc tiến độ dự án cảng Vạn Ninh \n * Bảo hiểm BIDV (HM:BID) chốt quyền chia cổ tức, tỷ lệ 15% \n * Tân Hoàng Minh mong lãnh đạo cấp cao được tại ngoại \n * Cổ phiếu ITA bị đưa vào diện cảnh báo từ ngày 06/09 \n * Ai chịu trách nhiệm khi để ông Trịnh Văn Quyết 'thổi' vốn điều lệ, phát hành 430 triệu cổ phiếu? \n * Từ tiêu dùng truyền thống đến Hệ sinh thái tiêu dùng - công nghệ \n TÀI CHÍNH NGÂN HÀNG \n * Bộ Công Thương áp thuế chống bán phá giá với vật liệu hàn nhập khẩu \n * Giá USD vẫn treo cao \n * Bộ trưởng Nguyễn Hồng Diên: Nói thiếu nguồn cung xăng dầu là hết sức phi lý \n VĨ MÔ ĐẦU TƯ \n * Sungroup muốn làm trường đua ngựa ở Phú Quốc \n * Dự án thủy điện hơn 3.300 tỉ đồng \"đắp chiếu\" hơn 1 thập kỷ \n * Bộ trưởng Trần Hồng Hà: 'Bỏ khung giá đất không ảnh hưởng đến đa số người dân' \n * Nha Trang không đề xuất giữ lại resort chắn biển Ana Madara \n * Bộ trưởng Trần Hồng Hà: Thiết lập công cụ kiểm soát quyền lực trong quản lý đất đai \n * Nghị định quản lý khu công nghiệp, khu kinh tế vẫn còn những điểm nghẽn \n TÀI CHÍNH THẾ GIỚI \n * Thị trường tiền ảo tuần qua: Đang tăng ổn thì gặp \"cơn ác mộng\" từ Fed \n * Đằng sau sự phát triển thần tốc của các sòng bạc Đông Nam Á \n * Chủ tịch Fed nhấn chìm chứng khoán châu Âu trong sắc đỏ \n * Hàng tỷ USD hàng hóa Nga vẫn xuất vào Mỹ \n * Thông điệp từ Jackson Hole: Tiếp tục nâng lãi suất cho dù kinh tế suy yếu \n * Hai ngân hàng Trung Quốc mở thủ tục phá sản \n Đông Tư \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 29-31/08/2022: Các tín hiệu tích cực vẫn được duy trì",
      "time": "28 thg 8, 2022",
      "posted_date": "Ngày đăng 01:00 29/08/2022",
      "main_content": "Vietstock - Vietstock Weekly 29-31/08/2022: Các tín hiệu tích cực vẫn được duy trì \n Trong khung thời gian tuần (22-26/08/2022), VN-Index liên tục hình thành những cây nến có bóng trên dưới dài cho thấy tâm lý giằng co tiếp tục hiện diện tại đường SMA 100 tuần. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 22-26/08/2022 \n Trong khung thời gian tuần (22-26/08/2022), VN-Index liên tục hình thành những cây nến có bóng nến dài cho thấy tâm lý giằng co tiếp tục hiện diện tại đường SMA 100 tuần. \n Khối lượng giao dịch có tuần giảm thứ 4 liên tiếp nhưng vẫn duy trì trên mức trung bình 20 tuần. Thêm vào đó, chỉ báo MACD và Stochastic Oscillator vẫn giữ tín hiệu mua nên rủi ro điều chỉnh không lớn. \n Để tình hình chuyển biến lạc quan trở lại, chỉ số cần vượt lên trên vùng 1,280-1,300 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình Dark Cloud Cover xuất hiện \n Trong phiên giao dịch ngày 26/08/2022, VN-Index rung lắc mạnh và xuất hiện mẫu hình nến Dark Cloud Cover. \n Chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống 3 đoạn trong vùng overbought. Nếu tín hiệu bán xuất hiện trong thời gian tới thì rủi ro sẽ rất cao. \n Khối lượng giao dịch liên tục ở dưới mức trung bình 20 ngày chứng tỏ tâm lý nhà đầu tư đang khá phân vân và thận trọng. \n  \n HNX-Index - Bollinger Bands đang co thắt mạnh \n Trong phiên giao dịch ngày 26/08/2022, HNX-Index điều chỉnh khá mạnh khi mà chỉ báo MACD đã cho tín hiệu bán. \n Bollinger Bands đang co thắt mạnh trong ngắn hạn. Nếu như chỉ số rơi xuống dưới đường middle trong các phiên tới thì rủi ro sẽ rất cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 26/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 29 - 31/08: Vào vùng rủi ro?",
      "time": "28 thg 8, 2022",
      "posted_date": "Ngày đăng 21:19 28/08/2022",
      "main_content": "Vietstock - Góc nhìn tuần 29 - 31/08: Vào vùng rủi ro? \n TVSI đánh giá sóng hồi phục với vùng mục tiêu của VN-Index ở 1,315 điểm và đánh giá các chỉ số đang tiến về vùng rủi ro. Chiến lược hợp lý với nhà đầu tư ngắn hạn nên là ưu tiên giảm tỷ trọng cổ phiếu khi chỉ số sát vùng kháng cự. \n Vào vùng rủi ro \n CTCK Tân Việt (TVSI): Diễn biến giảm điểm 26/08 theo góc nhìn khá bình thường khi các chỉ số tiếp cận gần vùng kháng cự và kỳ nghỉ Lễ đang tới gần. Hơn nữa, các chỉ số đã có ba phiên tăng liên tiếp với mức tăng tốt nên có áp lực điều chỉnh lại là điều dễ hiểu. Mặc dù điểm số tăng tốt trong tuần qua 22 – 26/08 nhưng số lượng cổ phiếu mang lại lợi nhuận không nhiều với mức lợi nhuận mỏng. Trong khi đó, số lượng cổ phiếu đi ngang hoặc gây thua lỗ nhẹ vẫn chiếm đa số. \n Do đó, TVSI vẫn bảo lưu quan điểm đây là sóng hồi phục với vùng mục tiêu của VN-Index ở 1,315 điểm và đánh giá các chỉ số đang tiến về vùng rủi ro. Chiến lược hợp lý với nhà đầu tư ngắn hạn nên là ưu tiên giảm tỷ trọng cổ phiếu khi chỉ số sát vùng kháng cự. \n Mở lệnh ở vùng hỗ trợ với tỷ trọng ở mức an toàn \n CTCK KB Việt Nam (KBSV): Sau nhịp mở gap tăng điểm đầu phiên 26/08, VNIndex dần suy yếu và đảo chiều giảm điểm giằng co. Áp lực chốt lời sau 3 phiên tăng điểm đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n Mặc dù vậy, VN-Index nhiều khả năng sẽ tiếp tục đi ngang tích luỹ trong những phiên tới và cơ hội chinh phục ngưỡng cản gần vẫn được đánh giá cao với vùng hỗ trợ đáng lưu ý được đặt quanh 1,26x. \n NĐT được khuyến nghị chỉ kê mua trở lại tại các vùng hỗ trợ nhưng khống chế tỷ trọng ở mức an toàn và linh hoạt bán trading khi chỉ số tăng chạm kháng cự. \n Đà hồi phục dừng ở 1,300 \n CTCK Ngân hàng Đông Á (DAS): Với phiên giao dịch 26/08 , nhịp hồi phục hiện tại của VN-Index có thể sớm dừng chân trước ngưỡng 1,300 điểm trong ngắn hạn. Nhà đầu tư có thể chuyển sang chiến lược giao dịch ngắn hạn trên các nhóm cổ phiếu nhạy với trạng thái thị trường như bất động sản, chứng khoán, thép, dầu khí... Đối với danh mục trung dài hạn, có thể chờ mức giá được chiết khấu hấp dẫn hơn để gia tăng nhóm ngân hàng, xây dựng hạ tầng và  khu công nghiệp. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 29-31/08/2022",
      "time": "28 thg 8, 2022",
      "posted_date": "Ngày đăng 14:30 28/08/2022",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 29-31/08/2022 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình Dark Cloud Cover xuất hiện \n Trong phiên giao dịch ngày 26/08/2022, VN-Index rung lắc mạnh và xuất hiện mẫu hình nến Dark Cloud Cover. \n Chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống 3 đoạn trong vùng overbought. Nếu tín hiệu bán xuất hiện trong thời gian tới thì rủi ro sẽ rất cao. \n Khối lượng giao dịch liên tục ở dưới mức trung bình 20 ngày chứng tỏ tâm lý nhà đầu tư đang khá phân vân và thận trọng. \n  \n HNX-Index - Bollinger Bands đang co thắt mạnh \n Trong phiên giao dịch ngày 26/08/2022, HNX-Index điều chỉnh khá mạnh khi mà chỉ báo MACD đã cho tín hiệu bán. \n Bollinger Bands đang co thắt mạnh trong ngắn hạn. Nếu như chỉ số rơi xuống dưới đường middle trong các phiên tới thì rủi ro sẽ rất cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 26/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "MWG cùng nhóm cổ phiếu ngân hàng bảo toàn đà tăng cho VN-Index trong tuần qua",
      "time": "27 thg 8, 2022",
      "posted_date": "Ngày đăng 02:00 28/08/2022",
      "main_content": "Vietstock - MWG (HM:MWG) cùng nhóm cổ phiếu ngân hàng bảo toàn đà tăng cho VN-Index trong tuần qua \n Hai chỉ số thị trường đều đã ghi nhận mức tăng tích cực trong tuần 22-26/08/2022. VN-Index tăng 1.06% so với cuối tuần giao dịch trước, lên 1,282.57 điểm. Còn HNX-Index cũng áp sát mốc 300 điểm khi tăng  0.52%, kết thúc tuần với 299.5 điểm. \n Dù cùng tăng về mặt điểm số nhưng thanh khoản trên 2 sàn lại diễn biến trái ngược nhau. Tại sàn HOSE,  Khối lượng khớp lệnh trung bình tiếp tục giảm 7.1% so với tuần giao dịch trước, còn gần 557 triệu cp/phiên. Trong khi đó, thanh khoản bình quân trên sàn HNX lại tăng mạnh hơn 14%, lên mức 88 triệu cp/phiên. \n Cổ phiếu nâng đỡ VN-Index nhiều nhất trong tuần qua chính là MWG khi thị giá cổ phiếu này tăng gần 13% chỉ trong 1 tuần bất chấp những phiên giảm điểm của VN-Index, qua đó giúp chỉ số tăng hơn 3 điểm. Đà tăng của cổ phiếu MWG diễn ra trong bối cảnh Công ty cho biết đã thuê cố vấn để chuẩn bị cho phương án bán tới 20% cổ phần tại Bách Hóa Xanh và theo nguồn tin từ Reuters, định giá Bách Hóa Xanh đạt tới 1.5 tỷ USD. \n * Reuters: MWG dự kiến bán vốn Bách Hóa Xanh vào quý 1/2023, định giá hơn 1.5 tỷ đô \n Trong tuần qua, thị trường cũng ghi nhận sự trở lại của nhóm cổ phiếu phân bón khi DCM (HM:DCM) cũng góp mặt trong top 10 cổ phiếu tích cực nhất với 0.5 điểm kéo tăng. Nhóm cổ phiếu phân bón trở nên rộn ràng trong bối cảnh nhiều ông lớn hóa chất châu Âu ngừng sản xuất phân bón do những biến động tại thị trường khí thiên nhiên và phân bón Việt Nam được kỳ vọng sẽ gia tăng lượng xuất khẩu nhờ hưởng lợi từ động thái ở phía Tân bán cầu. \n * Nhiều ông lớn hóa chất châu Âu ngừng sản xuất phân bón \n Nếu xét về số lượng cổ phiếu thì nhóm cổ phiếu ngân hàng vẫn là nhóm có ảnh hưởng nhiều nhất đến đà tăng của VN-Index trong tuần qua khi có đến 4 cổ phiếu nằm trong top 10 ảnh hưởng tích cực nhất, gồm VCB (HM:VCB), SSB, MBB (HM:MBB) và EIB (HM:EIB). Tổng cộng, 4 cổ phiếu này đã giúp chỉ số tăng 3.6 điểm. \n Chiều ngược lại, nhóm cổ phiếu bất động sản lại “ghì chân” chỉ số khi có đến 4 cổ phiếu góp mặt trong top 10 ảnh hưởng tiêu cực nhất, cụ thể là VIC (HM:VIC), VRE (HM:VRE), PDR (HM:PDR) và DXG (HM:DXG). Tổng cộng, 4 cổ phiếu này đã làm mất của chỉ số hơn 3.3 điểm. Trong đó, VIC là cổ phiếu tiêu cực nhất sàn khi kéo giảm chỉ số 2.7 điểm. \n Rổ VN30 tuần qua tiếp tục ghi nhận sự áp đảo của nhóm cổ phiếu kéo tăng, dẫn đầu nhóm là MWG với số điểm kéo tăng đạt hơn 9 điểm, trong khi VNM (HM:VNM) xếp sau chỉ kéo tăng 2.5 điểm. Trong khi đó, VIC là cổ phiếu dẫn đầu nhóm kéo giảm với 2.8 điểm. \n Tại HNX-Index, “công thần” giúp chỉ số quay lại đà tăng là IDC (HN:IDC) khi cổ phiếu này mang về gần 1 điểm, theo sau lần lượt là HTP và API với 0.74 điểm và 0.66 điểm. Phía đối diện,  SHS  (HN:SHS) là cổ phiếu làm “trì hoãn” đà tăng của chỉ số khi làm giảm gần 0.8 điểm, trong khi PHP (HN:PHP) xếp sau chỉ kéo giảm 0.25 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 22-26/08/2022: Khối lượng giao dịch duy trì ở mức thấp",
      "time": "26 thg 8, 2022",
      "posted_date": "Ngày đăng 00:09 27/08/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 22-26/08/2022: Khối lượng giao dịch duy trì ở mức thấp \n VN-Index có tuần giao dịch tích cực với mức tăng hơn 13 điểm. Tuy nhiên, khối lượng giao dịch của chỉ số vẫn duy trì ở mức thấp, bên cạnh đó là khối ngoại liên tục bán ròng cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 22-26/08/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm 6.31 điểm, kết phiên ở mức 1,282.57 điểm; HNX-Index giảm 2.36 điểm, dừng chân ở mức 299.5 điểm. Xét cho cả tuần, VN-Index tăng 13.39 điểm (+1.06%); HNX-Index tăng 1.56 điểm (+0.52%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 557 triệu cổ phiếu/phiên, giảm 7.1% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 88 triệu cổ phiếu/phiên, tăng 14.09% so với tuần giao dịch trước. \n Thị trường chứng khoán tiếp tục có tuần tăng điểm, tuy nhiên, khối lượng giao dịch lại tiếp tục sụt giảm cho thấy sự thận trọng của nhà đầu tư. Mở cửa đầu tuần tương đối ảm đạm với sắc đỏ, nhưng VN-Index đã nhanh chóng bật tăng trở lại ở những phiên sau đó khi mà các mã cổ phiếu nhóm Large Cap lần lượt tiến tốt để làm trụ đỡ cho chỉ số. Ở phiên giao dịch cuối tuần, dù hiện sắc xanh đầu phiên, nhưng áp lực bán gia tăng ở phiên chiều đã khiến VN-Index dần đánh mất ưu thế trước đó. Kết phiên tuần, VN-Index tăng tổng cộng 13.39 điểm, dừng chân ở mức 1,282.57 điểm. \n Về mức độ ảnh hưởng, MWG (HM:MWG), BCM (HM:BCM), VCB (HM:VCB), VNM (HM:VNM) là những mã có tác động tích cực nhất đến VN-Index trong tuần qua. Tính riêng MWG đã góp hơn 3 điểm tăng cho chỉ số. Ở chiều ngược lại, VIC (HM:VIC), SAB (HM:SAB), HPG (HM:HPG) là những mã có tác động tiêu cực nhất. \n Bán lẻ là một trong những ngành tăng mạnh nhất trong tuần qua. Nổi bật trong đó là mức tăng ấn tượng của ông lớn MWG, cổ phiếu này bứt phá mạnh 12.64% với khối lượng giao dịch cũng bật tăng mạnh mẽ. Các cổ phiếu khác trong nhóm như FRT (HM:FRT) hay VGC (HN:VGC) cũng đều hiện sắc xanh tích cực. \n Dao dịch sôi động trong tuần còn có thể kể tới nhóm cổ phiếu phân bón. Trong đó, DCM (HM:DCM) và DPM (HM:DPM) cùng tăng trung bình quanh mức 10%. LAS (HN:LAS) tiến tốt ở mức 7.58%, BFC (HM:BFC) leo dốc 9.07%.... \n Nhà đầu tư nước ngoài bán ròng gần 454 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 436 tỷ đồng trên sàn HOSE và bán ròng gần 18 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là DPM và API \n DPM tăng 9.81%: Trong tuần qua, cổ phiếu DPM bật tăng tốt và cắt lên trên đường MA 50 ngày cho thấy xu hướng tăng trung hạn đã quay trở lại. Bên cạnh đó, thanh khoản cũng bật tăng tốt và liên tục nằm trên mức trung bình 20 ngày gần nhất, điều này càng ủng hộ cho đà tăng của cổ phiếu này. Kết thúc tuần giao dịch, DPM tăng gần 10%, lên mức 51,500 đồng/cp. \n API tăng 47.21%: Thông tin CTCP Đầu tư Châu Á - Thái Bình Dương (HNX: API) sẽ chốt danh sách cổ đông chia cổ phiếu thưởng tỷ lệ 120% vào ngày 07/09/2022 đã tác động tích cực đến tâm lý nhà đầu tư với cổ phiếu này. Theo đó, API dự kiến phát hành 45.9 triệu cổ phiếu thưởng, vốn tăng từ 382 tỷ đồng lên 840.6 tỷ đồng. Trong tuần qua, giá cổ phiếu tăng nóng hơn 47%. \n Cổ phiếu giảm giá mạnh trong tuần qua là FLC (HM:FLC) \n FLC giảm 15.21%: CTCP Tập đoàn FLC (HOSE: FLC) liên tục nhận những thông tin tiêu cực đã ảnh hưởng đến giá của cổ phiếu nay. Trong tuần, FLC giảm hơn 15% xuống còn 4,180 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá LAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng khoán Việt Nam vẫn đầy sức hút với dòng vốn ngoại",
      "time": "26 thg 8, 2022",
      "posted_date": "Ngày đăng 20:26 26/08/2022",
      "main_content": "Vietstock - Thị trường chứng khoán Việt Nam vẫn đầy sức hút với dòng vốn ngoại \n Dòng vốn nhà đầu tư nước ngoài đang là \"điểm sáng\" trên thị trường chứng khoán Việt Nam nhiều tháng qua. Dù khó có đột biến song theo nhiều chuyên gia, xu hướng mua ròng có thể sẽ duy trì mạnh trong giai đoạn cuối năm, bởi thị trường Việt Nam có nhiều yếu tố hấp dẫn dòng vốn ngoại. \n Trở thành một lực cầu quan trọng \n Thị trường chứng khoán (TTCK) vẫn duy trì diễn biến khởi sắc trong nửa đầu tháng 8. Chỉ số VN-Index củng cố khá vững chắc mốc kháng cự 1.200 điểm và đang tiến dần lên mốc 1.300 điểm, mặc dù thị trường sẽ chịu áp lực chốt lời lớn và đi vào vùng trũng thông tin. \n Trong khi đó, thống kê giao dịch của khối ngoại tuần 15 - 19/8 cho thấy, khối ngoại vẫn là điểm sáng của TTCK khi có tuần mua ròng thứ 5 liên tiếp. Thậm chí, giao dịch khối này còn tích cực hơn so với tuần kế trước, khi giá trị mua ròng tăng tốt trở lại, với 525 triệu cổ phiếu. Kể từ đầu năm, khối ngoại mua ròng trên sàn HOSE là 3.851 tỷ đồng, trong đó mua ròng thông qua khớp lệnh 2.572 tỷ đồng và mua ròng thông qua thỏa thuận 1.279 tỷ đồng. \n Theo ông Trần Trương Mạnh Hiếu - Trưởng nhóm Phân tích chiến lược, Công ty cổ phần Chứng khoán KIS Việt Nam, giá trị giao dịch của nhà đầu tư trong nước thường chiếm đến hơn 90% tổng giá trị giao dịch mỗi phiên nên dòng tiền của nhà đầu tư trong nước vẫn sẽ ảnh hưởng chính đến xu hướng của TTCK. Dòng tiền khối ngoại chỉ chiếm khoảng dưới 10% nên có ảnh hưởng khá khiêm tốn. Tuy nhiên, từ tháng 4/2022, dòng vốn ngoại đang có vai trò lớn hơn khi khối này đang mua ròng trở lại. \n “Như chúng ta biết, khối ngoại có xu hướng bán ròng trong năm 2020-2021 và xu hướng này có thể chấm dứt khi khối này đảo chiều mua ròng trở lại trong quý II/2022. Tuy khối lượng giao dịch của khối ngoại không quá lớn, nhưng trong bối cảnh thị trường giảm mạnh từ tháng 4, việc mua ròng của khối này có thể là một lực cầu quan trọng và làm cho xu hướng điều chỉnh không quá mạnh” - ông Hiếu phân tích. \n Ông Trần Trương Mạnh Hiếu nhận định thêm, TTCK Việt Nam vẫn còn hấp dẫn với nhà đầu tư ngoại. Nếu sử dụng chỉ số PE forward để định giá thị trường thì PE forward của thị trường Việt Nam đang ở mức 11 - 12x, đây là mức PE forward gần với mức đáy tháng 3/2020 khi dịch Covid-19 bắt đầu bùng phát. Đây cũng là mức thấp nhất nếu so với các nước trong khu vực Đông Nam Á. Điều này cho thấy sự hấp dẫn của TTCK Việt Nam ở thời điểm hiện tại. Bên cạnh đó, nền kinh tế Việt Nam cũng đang phục hồi khá tốt khi các chỉ báo vĩ mô quan trọng đều có sự cải thiện rõ rệt kể từ khi nền kinh tế mở cửa trở lại từ tháng 10/2021. Sau đợt suy giảm trong quý II/2022, TTCK đã điều chỉnh về mức hấp dẫn và chúng ta hoàn toàn có thể kỳ vọng về một sự tăng trưởng mạnh mẽ trong nửa cuối năm 2022. \n Đồng tình với quan điểm trên, ông Nguyễn Thế Minh - Giám đốc phân tích Khối khách hàng cá nhân của Công ty Chứng khoán Yuanta Việt Nam cho rằng, hiện tại yếu tố hấp dẫn nhất của TTCK Việt Nam là định giá. Ngoài ra, tâm lý nhà đầu tư nước ngoài thường hướng tới xu hướng đầu tư dài hạn, do đó giai đoạn giảm mạnh là cơ hội lớn cho nhà đầu tư nước ngoài mua vào. \n “Tôi cho rằng, từ nay tới cuối năm khuynh hướng chính của nhà đầu tư nước ngoài sẽ là tăng dần tỷ trọng, mua với định giá thấp. Bối cảnh kinh tế vĩ mô của Việt Nam tốt lên là cơ hội, lợi thế để tiền có thể chảy vào chỗ trũng và Việt Nam sẽ là vùng trũng thu hút dòng vốn từ nhà đầu tư nước ngoài” - ông Minh dự báo. \n Đa dạng sản phẩm, minh bạch thông tin \n Bên cạnh đó, nhiều chuyên gia cho rằng, những nỗ lực của cơ quan quản lý trong việc rà soát, điều tra, xử lý các sai phạm trên TTCK thời gian qua cũng góp phần nâng cao tính minh bạch của thị trường và tăng cường niềm tin của các nhà đầu tư nước ngoài. \n Nhiều dự báo cho rằng, dòng vốn ETF trong các tháng cuối năm có thể vẫn duy trì sức hấp dẫn nhất định thu hút các nhà tư trong khu vực như Đài Loan, Singapore, Thái Lan, với các sản phẩm mới ra mắt như quỹ \n DCVFMVNMIDCAP (tập trung vào nhóm cổ phiếu vốn hóa vừa thuộc chỉ số VNMidcap) và quỹ KIM VNFINSELECT (tập trung vào các cổ phiếu tài chính thuộc chỉ số VNFIN Select), nơi các nhà đầu tư cá nhân Đài Loan, Singapore, Thái Lan chiếm chủ đạo về giao dịch này. \n Rút ngắn chu kỳ thanh toán chứng khoán \n Quy chế giao dịch mới vừa được Tổng giám đốc Trung tâm Lưu ký chứng khoán Việt Nam (VSD) ký và sẽ có hiệu lực từ ngày 29/8. Nhà đầu tư có giao dịch mua, bán chứng khoán ngày 25/8 (ngày T+0) sẽ nhận được chứng khoán, tiền trước 13h ngày 29/8 (ngày T+2) để có thể thực hiện ngay mua, bán. Theo quy chế mới, VSD và ngân hàng sẽ đẩy nhanh việc hoàn tất thanh toán chứng khoán và thanh toán tiền cho nhà đầu tư, từ 15h30 - 16h00 như hiện nay lên 11h - 11h30 ngày T+2. Trường hợp có phát sinh thành viên lưu ký mất khả năng thanh toán tiền, thời gian hoàn tất thanh toán chậm nhất là 12h. \n Theo các chuyên gia, để thu hút thêm dòng vốn ngoại, cần phải cải thiện sự minh bạch của thị trường và có thêm nhiều loại sản phẩm. Với nhà đầu tư nước ngoài khi tiếp cận thị trường Việt Nam, họ rất khó tiếp cận thông tin quan trọng. Điều này dẫn đến khối này phải gánh chịu thêm rủi ro không cần thiết. Vì thế, cải thiện sự minh bạch có thể là chìa khóa giúp thu hút nhà đầu tư nước ngoài. \n Ngoài ra, nhà đầu tư nước ngoài chỉ có thể đầu tư vào thị trường Việt Nam với các sản phẩm khá hạn chế. Thị trường phái sinh tuy có quy mô gia tăng từng năm nhưng nếu so với thị trường cổ phiếu thì còn khá khiêm tốn, các sản phẩm chứng quyền hầu như không được khối ngoại quan tâm. Vì thế, chiến lược đầu tư của khối này trên thị trường Việt Nam là khá hạn chế. Đặc biệt, khi Việt Nam chưa cho bán khống. Sự thiếu hụt các sản phẩm đầu tư có thể làm giảm sự hấp dẫn của thị trường với nhà đầu tư nước ngoài. Bên cạnh đó, nếu có nhiều sản phẩm hơn, khối ngoại cũng có thể thực hiện nhiều chiến lược đầu tư hơn. Cùng với sự ổn định của nền kinh tế sau đại dịch và triển vọng thu hút dòng vốn nước ngoài, TTCK Việt Nam có thể sớm đạt được những thành tựu mới trong tương lai. \n Hồng Quyên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/08: Áp lực bán trở lại",
      "time": "26 thg 8, 2022",
      "posted_date": "Ngày đăng 19:44 26/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/08: Áp lực bán trở lại \n Trong phiên giao dịch buổi sáng ngày 26/08/2022, VN-Index bắt đầu điều chỉnh nhẹ nhưng vẫn nằm bên trên đường SMA 100 ngày. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 26/08/2022, VN-Index bắt đầu điều chỉnh nhẹ nhưng vẫn nằm bên trên đường SMA 100 ngày. \n Chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống 3 đoạn trong vùng overbought. Nếu tín hiệu bán xuất hiện trong thời gian tới thì rủi ro sẽ rất cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 26/08/2022, HNX-Index điều chỉnh khá mạnh khi mà chỉ báo MACD đã cho tín hiệu bán. \n Khối lượng đang đi xuống dần và nằm dưới mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư khá thận trọng. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên giao dịch sáng ngày 26/08/2022, MWG tăng điểm mạnh với cây nến thân dài và vượt lên trên các đường MA trung và hạn hạn cho thấy triển vọng tăng trưởng tích cực. \n Khối lượng trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Mục tiêu giá (target price) mà cổ phiếu đang hướng tới là vùng 79,000-81,000 (tương đương đỉnh cũ tháng 04/2022 và tháng 06/2022). \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch sáng ngày 26/08/2022, STB hình thành mẫu hình nến Bearish Engulfing cho thấy triển vọng khá bi quan. \n Tuy nhiên, cổ phiếu vẫn duy trì trên đường SMA 100 ngày nên xu hướng tăng trung hạn chưa bị phá vỡ. Đường này sẽ đóng vai trò là hỗ trợ trong kịch bản điều chỉnh xảy ra. \n Khối lượng giao dịch liên tục duy trì dưới mức trung bình 20 ngày trong những phiên gần đây chứng tỏ nhà đầu tư vẫn đang tỏ ra thận trọng. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]