[
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/06: Retest đỉnh cũ tháng 01/2023",
      "time": "30 thg 6, 2023",
      "posted_date": "Ngày đăng 19:27 30/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/06: Retest đỉnh cũ tháng 01/2023 \n Hai chỉ số tiếp tục giảm điểm và khối lượng giao dịch ở mức thấp cho thấy bên mua vẫn đang đứng ngoài thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 30/06/2023, VN-Index tiếp tục giảm điểm và đang hướng về đường Middle của Bollinger Bands cho thấy áp lực điều chỉnh trong ngắn hạn vẫn còn. \n Vùng 1,110-1,125 điểm (tương đương đỉnh cũ tháng 01/2023) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 30/06/2023, HNX-Index giảm điểm với mẫu hình nến Doji và nối dài chuỗi 6 phiên giảm liên tiếp. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và hình thành phân kỳ giá xuống trong vùng quá mua (overbought) nên quá trình điều chỉnh sẽ còn tiếp diễn. \n  \n BMP - CTCP Nhựa Bình Minh (HM:BMP) \n Trong phiên giao dịch ngày 30/06/2023, BMP bật tăng trở lại sau khi chạm đường Middle của Bollinger Bands cho thấy tình trạng đi ngang (sideway) vẫn còn. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng lên. \n  \n FRT - CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) \n Trong phiên giao dịch ngày 30/06/2023, FRT xuất hiện mẫu hình nến White Marubozu và đang hướng lên cạnh trên của kênh tăng giá cho thấy triển vọng tích cực của cổ phiếu. \n Ngoài ra, khối lượng giao dịch trong phiên sáng đã gần bằng trung bình 20 ngày chứng tỏ cổ phiếu đang hút dòng tiền. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BMP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/06: Giằng co quanh tham chiếu",
      "time": "30 thg 6, 2023",
      "posted_date": "Ngày đăng 16:58 30/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/06: Giằng co quanh tham chiếu \n Thị trường Mỹ đã có một phiên tăng giảm đan xen, chỉ số Dow Jones tăng 0.8% lên 34,122 điểm, chỉ số S&P 500 tăng 0.45% lên 4,396 điểm, chỉ số Nasdaq Composite giảm 0.02% còn 13,591 điểm. \n 9h35 thị trường Châu Á cũng có xanh có đỏ trong biên độ nhẹ, Nikkei 225 giảm 0.51% còn 33,065 điểm, Shanghai tăng 0.41% lên 3,195 điểm, SZSE Component tăng 0.43% lên 10,962 điểm, Hang Seng tăng 0.51% lên 19,031 điểm, KOSPI tăng 0.31% lên 2,557 điểm, Taiwan Weighted giảm 0.69% còn 16,825 điểm, S&P/ASX 200 tăng 0.1% lên 7,200 điểm. \n Chỉ số phái sinh VN30F2307 mở phiên ATO tăng 0.6 điểm từ 1,115 điểm lên 1,115.6 điểm. Vào 9h41, VN30F2307 khớp ở mức 1,116.7. Độ lệch hơn 9 điểm so với VN30 cơ sở (1,126 điểm). \n VN-Index đang tăng 0.3 điểm (0.03 %) lên 1,125.69 điểm. VN30 tăng 0.79 điểm (0.07%), khớp ở mức 1,126.08 điểm. HNX-Index giảm 0.23 điểm (0.1%) còn 227.25 điểm, UPCoM tăng 0.45 điểm (0.53%) lên 86.08 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá /số cổ phiếu giảm giá là 131 (0 cổ phiếu trần)/158 (1 cổ phiếu sàn). \n Rổ VN30 đang có 13 cổ phiếu tăng giá, 8 cổ phiếu giảm giá. Ba cổ phiếu đang dẫn đầu đà tăng của VN30 là PDR (HM:PDR)(16.9; 400; 2.4%). HDB (HM:HDB) (18.65, 300; 1.6%), PLX (HM:PLX) (37.8; 300; 0.8%); \n Sáng nay ngày 30/06, CTCP Phát triển Bất động sản Phát Đạt (HOSE: PDR) tổ chức ĐHĐCĐ thường niên 2023 nhằm thông qua kế hoạch kinh doanh 2023 cũng như hai phương án phát hành cổ phiếu nhằm huy động gần 2,015 tỷ đồng. \n Điểm tích cực trong năm qua là Công ty đã tất toán nhiều lô trái phiếu trước hạn, giữ uy tín với trái chủ cũng như cổ đông. Các chỉ số tiêu biểu cho sức khỏe doanh nghiệp đều được duy trì ở mức tốt. Cho đến thời điểm này, Chủ tịch PDR tự tin cho rằng giai đoạn khó khăn nhất của PDR đã đi qua. Công ty cũng tiết lộ lợi nhuận quý 2/2023 đạt hơn 360 tỷ đồng. \n Ba cổ phiếu giảm mạnh nhất trong VN30 là CTG (HM:CTG) (29.65;-250; -0.8%), VCB (HM:VCB) (101,300; -200; -0.6%), VNM (HM:VNM) (71,600; -300; -0.4%). \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu doanh nghiệp vừa trúng thầu dự án sân bay Long Thành tăng trần 3 phiên liên tiếp",
      "time": "29 thg 6, 2023",
      "posted_date": "Ngày đăng 00:05 30/06/2023",
      "main_content": "Đà tăng 66% chỉ trong một tuần giao dịch đã đưa cổ phiếu của doanh nghiệp xây dựng vừa trúng gói thầu 5.12 dự án sân bay Long Thành vượt vùng đỉnh lịch sử. Đóng cửa phiên 29/6, VN-Index giảm gần 13 điểm, HNX bốc hơi 1,2% và UPCoM mất 0,35 điểm. Ngược dòng thị trường, cổ phiếu CNN của CTCP Tư vấn công nghệ, thiết bị và kiểm định xây dựng - Coninco (UPCoM: CNN﻿) có phiên tăng thứ 3 liên tiếp lên 58.500 đồng/cp. \n Với đà tăng 66% chỉ trong một tuần giao dịch, Conino đã thiết lập mức giá kỷ lục mới. Thanh khoản CNN cũng được cải thiện theo mức giá khi từ vài trăm đơn vị sang tay mỗi phiên này giờ đã tăng lên hàng nghìn cổ phiếu khớp lệnh/phiên \n Giá cổ phiếu CNN bật tăng trong thời gian ngắn sau thông tin tổng công ty Cảng hàng không Việt Nam (UPCoM: ACV (HN:ACV)) đã có quyết định phê duyệt kết quả lựa chọn nhà thầu gói thầu 5.12 - tư vấn giám sát, thẩm tra thiết kế bản vẽ thi công công trình nhà ga hành khách, dự án thành phần 3, thuộc dự án đầu tư xây dựng Sân bay Long Thành giai đoạn 1. \n Theo quyết định phê duyệt, trúng thầu là liên danh bao gồm CTCP Tư vấn công nghệ, thiết bị và kiểm định xây dựng - Coninco và nhà thầu ngoại quốc, công ty Japan Airport Consultants, Inc. Gói thầu này có giá trị hơn 630 tỷ đồng, thời gian thực hiện là 33 tháng. \n ProPicks AI đánh giá ACV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm ngân hàng không có lỗi",
      "time": "29 thg 6, 2023",
      "posted_date": "Ngày đăng 00:00 30/06/2023",
      "main_content": "Thị trường chứng khoán có phiên điều chỉnh mạnh nhất sau hơn 2 tháng. Tuy nhiên, nhóm cổ phiếu ngân hàng không phải tâm điểm bán ra. VN-Index ngắt chuỗi 7 phiên tăng liên tiếp sau khi giảm trở lại trong phiên 29/6. Lực bán tăng lên khi bước vào ATC khiến chỉ số đóng cửa giảm 13 điểm về mức thấp nhất ngày - 1.125 điểm. Đây cũng là phiên giảm mạnh nhất sau hơn 2 tháng. \n  \n  \n Mức tăng 0,8% của VCB﻿ phần nào giúp thị trường không giảm sâu thêm; chỉ số nhóm ngân hàng chỉ giảm 0,8% - một mức thấp khi nhìn sang những nhóm khác như chứng khoán (-4,05%), bán lẻ (-2,1%), thép, bất động sản (-1,3%) hay thiết bị điện (-3%). \n Xem thêm: Vietcombank (HM:VCB) - Dấu ấn một cổ phiếu \"công thần\" \n Sau nhịp tăng hơn 100 điểm từ cuối tháng 4, một nhịp điều chỉnh là hoàn toàn cần thiết để quá trình đi lên bền vững hơn. Các cổ phiếu Midcap dòng địa ốc, chứng khoán là tâm điểm bán của nhà đầu tư với khoảng 7.000 tỷ đồng giá trị giao dịch. Trong khi đó, các mã giảm mạnh nhất nhóm ngân hàng cũng chỉ từ biên độ 2,4% quay đầu. \n Theo dõi diễn biến dòng tiền, dù không có cổ phiếu nào ghi nhận thanh khoản đột biến (những mã nổi bật như STB﻿-  SHB  (HM:SHB) - VPB (HM:VPB) cũng chỉ khớp lệnh từ 14 - 16 triệu đơn vị) song dòng tiền đang có tín hiệu quay trở lại nhóm ngân hàng trong 5 phiên gần nhất; hơn 2.620 tỷ đồng đã được ghi nhận trong phiên hôm nay. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 30/06: Sẽ dần hồi phục từ vùng hỗ trợ gần 1,115 điểm?",
      "time": "29 thg 6, 2023",
      "posted_date": "Ngày đăng 01:30 30/06/2023",
      "main_content": "Vietstock - Góc nhìn 30/06: Sẽ dần hồi phục từ vùng hỗ trợ gần 1,115 điểm? \n Các công ty chứng khoán (CTCK) cho rằng thị trường sẽ suy yếu trong ngắn hạn và sẽ dần hồi phục từ vùng hỗ trợ gần 1,115 điểm. \n Tiếp tục giảm điểm \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trong phiên 30/06. Dự báo trong phiên giao dịch 30/06, VN-Index sẽ có quán tính giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,120-1,125 điểm, và xa hơn là vùng hỗ trợ 1,110-1,115 điểm. \n Hồi phục từ vùng hỗ trợ gần 1,115 điểm \n CTCK KB Việt Nam (KBSV): KBSV đánh giá việc hình thành mẫu nến cường lực marubozu với thanh khoản gia tăng cho thấy áp lực từ bên bán hoàn toàn chiếm ưu thế và để ngỏ rủi ro mở rộng nhịp điều chỉnh trong các phiên tiếp theo. Mặc dù vậy, vùng hỗ trợ gần quanh 1,115, tương ứng với MA20 sẽ đóng vai trò điểm đỡ đáng lưu ý và CTCK này kỳ vọng sẽ xuất hiện một nhịp hồi phục kỹ thuật tại đây. \n Kiểm tra khu vực hỗ trợ cũ quanh 1,115-1,120 \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật, VN-Index kết phiên hình thành mô hình nến Bearish Engulfing xóa bỏ đi toàn bộ nỗ lực tăng điểm của 4 phiên trước đó. Xét về khung đồ thị ngày, sau khi chạm band trên của dải Bollinger band, VN-Index đảo chiều giảm điểm, kèm theo đó là tín hiệu tạo đỉnh của 2 chỉ báo MACD và RSI. Với diễn biến hiện tại, thị trường có thể sẽ quay về kiểm tra khu vực hỗ trợ cũ quanh 1,115-1,120. Đây cũng sẽ là khu vực hỗ trợ gần nhất cũng là nơi giao cắt với đường trung bình động MA20 và thị trường hoàn toàn có thể sẽ có những phiên bật hồi tại khu vực này. \n Thị trường đã suy yếu trong ngắn hạn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định về ngắn hạn thị trường đã suy yếu, chịu áp lực bán khá mạnh ở vùng kháng cự mạnh. Các nhà đầu tư ngắn hạn giai đoạn hiện tại thận trọng đánh giá danh mục, giảm tỷ trọng đầu cơ ngắn hạn. Với nhà đầu tư trung, dài hạn trường hợp muốn gia tăng tỷ trọng nên xem xét mua vào ở các nhịp điều chỉnh. Nên ưu tiên ở các nhóm cổ phiếu đầu ngành, các cổ phiếu đang tích lũy tốt, có kỳ vọng kết quả kinh doanh tiếp tục tăng trưởng trong năm nay. Chiến lược giải ngân trung - dài hạn nên là gia tăng giải ngân trong các giai đoạn thị trường điều chỉnh giảm. \n Lực mua lên đang khá thận trọng \n CTCK Đông Á (DAS): DAS cho rằng giá cổ phiếu đã có mạch tăng dài khi kênh đầu tư cổ phiếu đang thu hút dòng tiền mới từ kênh tiền gửi tiết kiệm dân cư. Tâm lý chờ đợi phiên điều chỉnh làm cho lực mua lên khá thận trọng, trong khi đó nhu cầu hiện thực hóa lợi nhuận trong những ngày cuối tháng, cuối quý làm cho lượng cung tăng lên.  Không chỉ nhóm cổ phiếu nhỏ tăng nóng vừa qua, mà cổ phiếu vốn hóa lớn cũng bị cuốn theo nhịp điều chỉnh. Chỉ số VN-Index quay lại khu vực hỗ trợ ngắn hạn 1,120 điểm nhưng xu hướng tăng trung hạn chưa bị phá vỡ. Nhà đầu tư có thể tiếp tục nắm giữ danh mục cổ phiếu và giải ngân trong những phiên điều chỉnh. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 30/06/2023: Sự bi quan đang lớn dần",
      "time": "29 thg 6, 2023",
      "posted_date": "Ngày đăng 00:05 30/06/2023",
      "main_content": "Vietstock - Vietstock Daily 30/06/2023: Sự bi quan đang lớn dần \n VN-Index giảm điểm với mẫu hình Black Marubozu và đánh mất đà tăng điểm của 5 phiên giao dịch trước đó cho thấy sự bi quan lớn dần. Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên nhịp điều chỉnh trong ngắn hạn sẽ còn tiếp tục. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 29/06/2023 \n - Các chỉ số chính giảm điểm trong ngày 29/06/2023. Kết phiên, VN-Index giảm 1.14%, về mức 1,125.39 điểm; HNX-Index giảm 1.2%, về mức 227.48 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 839 triệu đơn vị, tăng 8.57% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 21.2% so với phiên trước, đạt hơn 94 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 115 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 6 tỷ đồng. \n - VN-Index mở cửa tăng điểm nhưng chỉ trong thời gian ngắn chỉ số gặp áp lực bán ngược trở lại và chìm trong sắc đỏ cho đến hết phiên sáng. Đến chiều, bên mua tiếp tục tục đứng ngoài về gần cuối phiên hiện trạng sụt giảm mạnh xảy ra kéo chỉ số giảm điểm mạnh. Kết phiên, VN-Index giảm 12.96 điểm, tương đương 1.14%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VNM (HM:VNM) và HAG (HM:HAG) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 1.5 điểm tăng. Ở chiều ngược lại, HPG (HM:HPG), VPB (HM:VPB) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 3 điểm. \n - VN30-Index kết phiên với mức giảm 15.83 điểm, về mức 1,125.29 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 2 mã tăng, 28 mã giảm. Trong đó, VNM dẫn đầu đà tăng với mức tăng 1.8%; ở phía ngược lại, SSI (HM:SSI) là mã giảm mạnh nhất với mức giảm 4.1%. \n - Theo báo cáo của Tổng Cục Thống kê, tổng sản phẩm trong nước (GDP) quý 2/2023 ước tính tăng 4.14% so với cùng kỳ năm trước, chỉ cao hơn tốc độ tăng 0.34% của quý 2/2020 trong giai đoạn 2011-2023. Trong đó, khu vực nông, lâm nghiệp và thủy sản tăng 3.25%, đóng góp 8.53% vào mức tăng tổng giá trị tăng thêm của toàn nền kinh tế; khu vực công nghiệp và xây dựng tăng 2.50%, đóng góp 23.63%; khu vực dịch vụ tăng 6.11%, đóng góp 67.84%. Điều này cho thấy triển vọng kinh tế không quá lạc quan và khiến cho nhà đầu tư bán ra để phòng ngừa rủi ro. \n - Ngành nông-lâm-ngư trở thành điểm sáng trong bối cảnh thị trường đầy tiêu cực trong ngày giao dịch 29/06/2023. Đặc biệt phải kể đến các cổ phiếu lớn có mức tăng ấn tượng như HNG (HM:HNG) (+6.94%), HAG (+4.4%)… \n VN-Index giảm điểm với mẫu hình Black Marubozu và đánh mất đà tăng điểm của 5 phiên giao dịch trước đó cho thấy sự bi quan lớn dần. Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên nhịp điều chỉnh trong ngắn hạn sẽ còn tiếp tục. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Đánh mất đà tăng điểm của 5 phiên giao dịch trước đó \n Trong phiên giao dịch ngày 29/06/2023, VN-Index xuất hiện mẫu hình Black Marubozu và đánh mất đà tăng điểm của 5 phiên giao dịch trước đó. \n Theo lý thuyết phân tích kỹ thuật, chỉ số đã phá vỡ hoàn toàn vùng 1,110-1,125 điểm (tương đương đỉnh cũ tháng 01/2023) nên vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến Black Marubozu \n Trong phiên giao dịch ngày 29/06/2023, HNX-Index xuất hiện mẫu hình nến Black Marubozu và cắt xuống đường Middle của Bollinger Bands cho thấy tâm lý bi quan của nhà đầu tư. \n Chỉ số đang nối dài chuỗi giảm điểm thứ 5 liên tiếp và vẫn đang test đỉnh cũng tháng 10/2022 (tương đương vùng 225-232 điểm). \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và hình thành phân kỳ giá xuống trong vùng quá mua (overbought) nên áp lực điều chỉnh sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 29/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 29/06/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thaco muốn niêm yết một công ty con, cổ phiếu liên quan tới tỷ phú Trần Bá Dương bùng nổ",
      "time": "29 thg 6, 2023",
      "posted_date": "Ngày đăng 21:43 29/06/2023",
      "main_content": "Phiên 29/6, cổ phiếu HAGL Agrico (HM:HNG) bất ngờ tăng trần với khối lượng giao dịch cao đột biến. Trạng thái tích cực diễn ra ngay khi Thaco công bố muốn đưa cổ phiếu một công ty con lên sàn. Hôm nay (29/6), thị trường chìm trong sắc đỏ kể từ khi mở cửa phiên. Tính đến 14h30p phiên chiều, VN-Index giảm hơn 9%, sự tiêu cực lan toản ở hầu hết các nhóm ngành. Trong bối cảnh ấy, cổ phiếu HNG﻿của CTCP Nông nghiệp Quốc tế HAGL (HM:HAG) - HAGL Agrico thu hút sự chú ý khi bất ngờ tăng trần với thanh khoản cao đột biến. Hơn 20 triệu cổ phiếu đã sang tay trong phiên hôm nay, trong khi trung bình khớp lệnh của các phiên trước đó chưa tới 3 triệu cổ phiếu. \n  \n  \n Cụ thể, Thaco đang làm việc với các nhà đầu tư về kế hoạch phát hành cổ phần mới cho các nhà đầu tư chiến lược lên tới 10% cổ phần của Thaco Auto. Đồng thời số cổ đông ESOP năm 2018 của Thaco được chuyển đổi để Thaco Auto thành công ty cổ phần đại chúng và có kế hoạch niêm yết trên thị trường chứng khoán trong vòng 3 năm tới. \n Nguồn vốn huy động được từ đợt phát hành cổ phần mới này sẽ sử dụng để phục vụ hoạt động sản xuất kinh doanh và đầu tư mở rộng hệ thống bán lẻ, phát triển sản phẩm mới của Thaco Auto trong thời gian tới. \n Về mối quan hệ, 2023 là năm thứ 3 liên tiếp Thaco của Chủ tịch Trần Bá Dương tiếp quản HAGL Agrico (HNG) từ tay ông Đoàn Nguyên Đức. Lên kế hoạch kinh doanh cho năm nay, Chủ tịch Trần Bá Dương cho biết “Chúng tôi đã tìm ra được giải pháp, nó sẽ giải quyết được vấn đề nhưng sẽ cần thời gian . Tính tới tính lui không còn cách nào khác là phải lỗ. Năm 2023, những cái gì trước đây trong sổ sách để chỗ này, đưa chỗ kia để tránh lỗ. Thì năm nay cho lỗ hết, cho sạch rồi sau đó làm cho căn cơ”. \n Cụ thể, HNG đặt mục tiêu doanh thu thuần đạt 1.282 tỷ đồng; lỗ thuần từ hoạt động sản xuất kinh doanh 437 tỷ đồng; lỗ trước thuế 2.316 tỷ đồng. Đáng chú ý, theo đúng kế hoạch trên HNG khả năng cao sẽ bị huỷ niêm yết bắt buộc do lỗ liên tiếp 3 năm. \n Tại đại hội cổ đông, trả lời thắc mắc của cổ đông về việc HNG có đang bị Thaco “rút ruột” không, bầu Đức đã thẳng thắn trả lời” HNG làm gì có ruột mà rút, chỉ còn xương thôi”. \n Bầu Đức cũng nhấn mạnh Chủ tịch Trần Bá Dương là người có tính đặc thù là làm kỹ, không những kỹ mà là quá kỹ. Nền tảng của HNG do Thaco đặt ra là dài chứ không như HAG. Do đó, tiền chi ra tương đối nhiều, những nhà đầu tư dài hạn mới nhìn ra được vấn đề, còn nhà đầu tư ngắn hạn tương đối khó. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm 13 điểm, cổ phiếu HAG - HNG sáng nhất thị trường",
      "time": "29 thg 6, 2023",
      "posted_date": "Ngày đăng 22:22 29/06/2023",
      "main_content": "Phiên điều chỉnh mạnh khiến VN-Index đứt chuỗi 7 phiên lên điểm. Sắc xanh của VCB (HM:VCB) và VNM không đủ để \"cứu\" thị trường. VN-Index ngắt chuỗi 7 phiên tăng liên tiếp sau khi giảm trở lại trong phiên 29/6. Lực bán tăng lên trong phiên ATC khiến chỉ số đòng cửa giảm 13 điểm về mức thấp nhất ngày - 1.125 điểm. \n Các chỉ số HNX-Index và UPCoM-Index cũng đóng cửa tại mức thấp nhất ngày.﻿ \n Thanh khoản toàn thị trường đạt gần 19.900 tỷ đồng (giá trị giao dịch trên HOSE ở mức 17.300 tỷ). Trong khi đó theo quan sát, thanh khoản trên các sàn HNX và UPCoM đã giảm mạnh trong những phiên trở lại đây khi dòng tiền đầu cơ bắt đầu rút khỏi các nhóm mid/smallcap.﻿ \n Đóng cửa, 28 cổ phiếu rổ VN30 ghi nhận sắc đỏ trong đó HPG (HM:HPG), NVL (HM:NVL) và SSI (HM:SSI) giảm trên 3%; các mã TCB (HM:TCB), MSN (HM:MSN), HDB (HM:HDB), MWG (HM:MWG), PDR (HM:PDR) giảm từ 2 - 3%. \n VCB và VNM là 2 cổ phiếu duy nhất thoát nạn với mức tăng 0,8% và 1,8%. Đây cũng là 2 mã tích cực nhất thị trường khi đóng góp 1,66 điểm tăng cho VN-Index. \n Cổ phiếu Vinamilk (HM:VNM) tiếp tục duy trì nhịp tích cực kể từ ngày 21/6 (+10%) và hiện đứng mức 71.900 đồng/cp.﻿ \n Chứng khoán là nhóm giảm mạnh nhất phiên (-4,05%) khi toàn bộ các đại diện đều bị xả bán. Bên cạnh APS vẫn giảm sàn, các mã CSI, FTS (HM:FTS), AGR (HM:AGR), BVS (HN:BVS), VCI (HM:VCI), VIX (HM:VIX) hay SSI đều giảm trên 4%. Cổ phiếu VND (HM:VND) giảm 3,8%,  SHS  (HN:SHS) giảm 3,6% và cùng góp mặt trong Top 10 thanh khoản thị trường. \n Các nhóm bán lẻ, bất động sản, thủy sản, dược phẩm - y tế, nhựa - hóa chất, xây dựng, vận tải kho bãi, thiết bị điện đều giảm trên 1%.﻿ \n Sắc xanh của HAG (HM:HAG) (+4,4%) và sắc tím của HNG (HM:HNG) - VIF (HN:VIF) là tác nhân chính giúp nông lâm ngư trở thành nhóm cổ phiếu sáng nhất trong phiên thị trường điều chỉnh.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Loạt doanh nghiệp dầu khí tiết lộ lãi khủng, cổ phiếu “vàng đen” lội ngược dòng thị trường",
      "time": "29 thg 6, 2023",
      "posted_date": "Ngày đăng 19:22 29/06/2023",
      "main_content": "Cổ phiếu dầu khí tiếp tục toả sáng giữa thị trường đỏ lửa. Phiên sáng nay (29/6), PVB tăng mạnh nhất với 3,5%;  PVC (HN:PVC) (+1,1%); PVS (+0,9%); PVD (+0,4%);… \n  \n Kể từ đầu tháng 5/2023 đến nay, nhà đầu tư  chứng kiến “sóng dầu khí” với nhiều mã tăng vọt đến 21% - 78%. Đà tăng này đến từ kỳ vọng về giá dầu và siêu dự án Lô B - Ô Môn. \n Quy hoạch điện VIII đặt mục tiêu tập trung đẩy nhanh các dự án khai thác khí Lô B, Cá Voi Xanh và 6.900 MW các dự án hạ nguồn bám sát tiến độ các dự án thượng nguồn như nhà máy điện khí Ô Môn II, III và IV (tổng công suất 3.150 MW); Miền Trung I, II và Dung Quất I, II, III (tổng công suất 3.750 MW). \n Lô B - Ô Môn là một trong những dự án khai thác khí lớn nhất Việt Nam với tổng vốn đầu tư lên tới 10 tỷ USD. Việc dự án triển khai sẽ thúc đẩy hoạt động cho các doanh nghiệp dầu khí mảng xây lắp PVS, PVD, PVC, PVB,… Do đó, bất kỳ tin tức nào liên quan đến tiến độ dự án Lô B đều có thể đóng vai trò là chất xúc tác tích cực cho một số mã cổ phiếu ngành này. \n  \n  \n PV Drilling (HM:PVD) hoàn thành 100% kế hoạch sau nửa năm \n Chia sẻ tại Hội nghị Ban Chấp hành mở rộng giữa nhiệm kỳ 2020 – 2025 và Sơ kết hoạt động sản xuất kinh doanh 6 tháng đầu năm 2023 diễn ra mới đây của Tổng CTCP Khoan và Dịch vụ Khoan Dầu khí - PV Drilling (PVD﻿), Tổng Giám đốc Nguyễn Xuân Cường cho biết, Công ty đã hoàn thành 100% kế hoạch sản xuất kinh doanh cả năm. \n Trước đó, tại ĐHĐCĐ thường niên 2023, PVD lên kế hoạch kinh doanh với mục tiêu doanh thu hợp nhất đạt 5.400 tỷ đồng, lợi nhuận sau thuế đạt 100 tỷ đồng, trong khi năm 2022 lỗ 155 tỷ đồng. Công ty mẹ kỳ vọng mang về 120 tỷ đồng. \n Quý 1/2023, PVD ghi nhận thuần hợp nhất đạt 1.226,6 tỷ đồng, tăng 7% so với cùng kỳ năm trước và lãi sau thuế 52,3 tỷ đồng. Như vậy, với chia sẻ của lãnh đạo về việc đã hoàn thành 100% chỉ tiêu, ước tính quý 2/2023, PVD mang về tối thiểu 47,7 tỷ đồng lợi nhuận, trong khi quý 2/2022 lỗ đến 73,8 tỷ \n Ông Nguyễn Xuân Cường cho biết thêm, với những tín hiệu lạc quan của giá dầu thô, nhu cầu giàn khoan tăng mạnh trong khi nguồn cung giàn khoan đang bị hạn chế, đơn giá dịch vụ cũng đã có những cải thiện đáng kể. \n  \n  \n Tổng CTCP Dịch vụ Kỹ thuật Dầu khí Việt Nam (HN:PVS) (PVS﻿) vừa công bố ước tính kết quả 6 tháng đầu năm 2023 với 7.300 tỷ đồng doanh thu, 400 tỷ đồng lợi nhuận trước thuế, tăng 7%. \n So với kế hoạch 6 tháng, PVS đã vượt lần lượt 38% chỉ tiêu doanh thu và 28% mục tiêu lợi nhuận. Còn so với kế hoạch cả năm, kết quả trên tương đương lần lượt 55% và 51% mục tiêu. \n Như vậy ước tính quý 2/2023, doanh thu của PVS khoảng 3.595 tỷ, giảm 5% so với cùng kỳ, song, lãi trước thuế tăng 96% lên 133 tỷ đồng. \n Năm 2023, PVS đặt kế hoạch doanh thu hợp nhất là 13.200 tỷ và lợi nhuận hợp nhất trước thuế 780 tỷ. Kế hoạch này được ban lãnh đạo đặt ra dựa trên kỳ vọng ngành dầu khí sẽ phục hồi trong năm 2023 với giá dầu duy trì ở mức cao (dự kiến ổn định ở mức 80 USD/thùng), sẽ hỗ trợ phát triển các mỏ khí trong nước như Lô B, Sư Tử Trắng – Giai đoạn 2B và Lạc Đà Vàng, từ đó mang lại nhiều cơ hội việc làm cho các công ty dầu khí thượng nguồn như PVS. \n Bên cạnh đó, tổng công ty đang triển khai định hướng phát triển lĩnh vực mới là năng lượng tái tạo ngoài khơi song song với các lĩnh vực dầu khí truyền thống. \n Phó Tổng Giám đốc PVS nhận định công ty năm nay có thể vượt kế hoạch với hoạt động đầu tư mảng điện gió ngoài khơi sẽ tăng trưởng, trong khi lĩnh vực dịch vụ truyền thống sẽ có những khó khăn nhất định. \n PVTrans (PVT (HM:PVT)) lãi bán niên vượt 95% kế hoạch \n Mới đây, đại diện Tổng CTCP Vận tải Dầu khí - PVTrans (PVT﻿) đã chia sẻ bức tranh kinh doanh tích cực so với kế hoạch đặt ra đầu năm. \n Cụ thể, trong 6 tháng đầu năm 2023, PVTrans ước tính doanh thu đạt 4.360 tỷ đồng, vượt 34% kế hoạch bán niên và lợi nhuận sau thuế đạt 488 tỷ đồng, bằng 195% so với kế hoạch. \n Về kế hoạch cả năm, PVT đặt mục tiêu đem về 6.800 tỷ đồng doanh thu và 538 tỷ đồng lợi nhuận sau thuế. Với kết quả trên, PVS đã thực hiện được 64% chỉ tiêu doanh thu và 91% kế hoạch lợi nhuận năm. \n Đáng chú ý, tại Đại hội đồng cổ đông thường niên 2023 diễn ra giữa tháng 4 vừa qua, Chủ tịch HĐQT Phạm Việt Anh cho biết lợi nhuận năm 2023 có thể vượt 1.000 tỷ đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền lớn xuất hiện tại nhóm cổ phiếu HAGL, HNG tím lịm",
      "time": "29 thg 6, 2023",
      "posted_date": "Ngày đăng 19:31 29/06/2023",
      "main_content": "Bộ đôi cổ phiếu HAG (HM:HAG) - HNG (HM:HNG) với nhịp bứt phá trên 5% bất ngờ lọt Top 10 thanh khoản thị trường phiên sáng 29/6. Kết phiên sáng 29/6, VN-Index giảm 4,45 điểm về dưới mốc 1.135; HNX-Index giảm 1,47 điểm và UPCoM giảm nhẹ 0,15 điểm. Sắc đỏ bao trùm các bảng bảng điện tử với hơn 550 mã giảm và gần 250 mã tăng giá. \n Thanh khoản 3 sàn đạt gần 9.200 tỷ đồng trong đó các nhóm hóa chất, dầu khí, thực phẩm đồ uống và bảo hiểm chứng kiến sự sôi động của dòng tiền. Bất động sản, ngân hàng và chứng khoán vẫn là 3 nhóm được giao dịch với giá trị lớn nhất - đạt lần lượt 2.070 tỷ, 1.231 tỷ và 970 tỷ đồng. \n Tuy nhiên, chứng khoán, bất động sản và xây dựng - vật liệu là 3 nhóm duy nhất ghi nhận tăng trưởng điểm ngành và tăng trưởng thanh khoản âm trong 5 phiên gần nhất. \n Bước vào giờ nghỉ, rổ VN30 có tới 25 mã giảm và chỉ 4 mã tăng. HPG (HM:HPG) đảo chiều giảm 1,9%; NVL﻿, MWG (HM:MWG) và các ông lớn nhà băng cũng gây áp lực lên thị trường. Ngược lại sắc xanh ở VNM﻿ (+1,8%), VCB (HM:VCB) (+1,3%), VRE (HM:VRE) (+0,4) không đủ để kéo trụ. \n  \n  \n Nông lâm ngư nghiệp trở thành nhóm sáng nhất thị trường (+4,1%) với HAG tăng 5,2%, VIF (HN:VIF) và HNG cùng tăng kịch trần,... \n Nhóm cổ phiếu khai khoáng tăng nhẹ với sắc xanh ở các đại diện dầu khí (PLX (HM:PLX), PVD (HM:PVD), PVS (HN:PVS), PVC (HN:PVC), OIL (HN:OIL), BSR (HN:BSR), PVB, PVC) và khoáng sản (BKC, KSB (HM:KSB), MDG, TMB). \n  \n  \n Các cổ phiếu thép, đầu tư công, xi măng, hạ tầng cũng đồng loạt điều chỉnh. \n Ở nhóm cổ phiếu riêng lẻ, bộ 3 APS, API và IDJ tiếp tục nằm sàn; các mã tăng nóng như PTL, EVG, PXI, VC7 đều bị bán mạnh; cổ phiếu Dược phẩm Hà Tây (DHT) rụng đỉnh. \n Bộ đôi HAG﻿- HNG với nhịp bứt phá bất ngờ lọt Top 10 thanh khoản thị trường với lần lượt 29,9 và 20 triệu đơn vị được sang tay. \n  \n  \n Xem thêm: Sau 6 năm, cổ đông DIC Corp tăng gần 14 lần, cổ phiếu DIG tăng 350%﻿﻿ \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]