[
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 21/10: VN-Index có thể hồi phục, hướng lên đích 1.08x",
      "time": "20 thg 10, 2022",
      "posted_date": "Ngày đăng 03:46 21/10/2022",
      "main_content": "Nhận định chứng khoán ngày 21/10 \n Tổng quan chứng khoán ngày 20/10: ﻿Phiên phái sinh, thị trường sảy chân. VN-Index kết phiên giảm 1,62 điểm và rơi khỏi mốc 1.060 trong phiên đáo hạn phái sinh được nhận định đầy khó lường.﻿ HNX-Index thậm chí giảm mạnh hơn với 2 điểm và rơi về mức 225,88 điểm.﻿ Thanh khoản toàn thị trường phiên này chỉ vỏn vẹn 9.350 tỷ đồng﻿. \n FPT (HM:FPT) Capital Research: Thị trường nhiều khả năng sẽ xác định xu hướng rõ ràng hơn \n Trên phương diện kỹ thuật, VN-Index đóng cửa với cây nến Doji cho thấy tâm lý thận trọng của thị trường trong phiên. Hiện tại VN-Index vẫn đang hỗ trợ thành công bởi đường SMA10 ngày và hướng tới ngưỡng kháng cự 1070. Thị trường nhiều khả năng sẽ xác định xu hướng rõ ràng hơn trong những phiên tới và kỳ vọng thanh khoản sẽ cải thiện sau phiên đáo hạn phái sinh. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm \n Thị trường có thể sẽ hồi phục trong phiên giao dịch kế tiếp và VN-Index có thể sẽ kiểm định vùng kháng cự 1.062 – 1.072 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên VN-Index có thể sẽ chưa thể vượt hoàn toàn vùng kháng cự 1.062 – 1.072 điểm trong những phiên tới. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng nhẹ cho thấy cơ hội giải ngân mới tiếp tục gia tăng và rủi ro ngắn hạn tiếp tục giảm dần. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, các nhà đầu tư ngắn hạn có thể sẽ tiếp tục đứng ngoài thị trường và nếu các nhà đầu tư có tỷ trọng tiền mặt cao thì có thể xem xét mua thăm dò với tỷ trọng thấp dưới 5%. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng nhịp hồi phục và hướng lên vùng đích kỳ vọng kế tiếp quanh 1.08x của VN-Index vẫn hiện hữu \n VN-Index diễn biến trồi sụt trong biên độ hẹp với các nhịp tăng giảm đan xen trong phiên. Thanh khoản tiếp tục duy trì dưới mức trung bình 20 phiên cùng với việc hình thành mẫu nến spinning trung tính không mang nhiều ý nghĩa cho việc xác định xu hướng. \n Mặc dù xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, cơ hội mở rộng nhịp hồi phục và hướng lên vùng đích kỳ vọng kế tiếp quanh 1.08x của VN-Index vẫn hiện hữu. Nhà đầu tư được khuyến nghị tránh mua đuổi, chỉ bán một phần vị thế ngắn hạn nhằm cân đối lại tỷ trọng tại vùng cản trên. \n Nhận định phái sinh ngày 21/10 \n Tổng quan phái sinh ngày 21/10: 4 HĐTL tiếp tục trạng thái đi ngang trong biên độ với VN30F2211 đóng cửa giảm nhẹ dưới tham chiếu. Khối lượng trên VN30F2210 giảm 16%, VN30F2211 tăng 230%, VN30F2212 giảm 82% và VN30F2303 giảm 26%. \n VN30-Index giảm 0,39 điểm, tương đương 0,04%, đóng cửa tại 1.053,26 điểm. Thanh khoản khớp lệnh tăng 113,7 triệu cổ phiếu. VN30-Index cũng đóng cửa trong trạng thái giằng co dưới tham chiếu. Điều này cho thấy lực cầu giá cao vẫn còn kém và rủi ro giảm giá sẽ tiếp diễn trong thời gian sắp tới. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN3F2211 vẫn đang trong trại thái sideway-up đi lên với kháng cự gần 1066-1075 điểm \n VN30F2211 đang đi ngang trong biên độ với mẫu hình tam giác hướng lên. Vùng 1032-1035 điểm tương ứng cận dưới của mẫu hình sẽ hỗ trợ cho nhịp điều chỉnh vào đầu phiên ngày mai. Với mẫu hình tam giác hướng lên dự báo VN3F2211 vẫn đang trong trại thái sideway-up đi lên với kháng cự gần 1066-1075 điểm. \n Xu hướng trên khung Daily vẫn duy trì ở mức Giảm với trailing stoploss tại 1074 điểm. \n NĐT ưu tiên hoạt động trading trong biên độ. Cụ thể, mở vị thế Short tại vùng 1.075 - 1.086 điểm. Vị thế Mua (Long) mở ra khi giá điều chỉnh về vùng 1.032 - 1.035 điểm, dừng lỗ 1.030 điểm và chốt lời 1066 điểm và xa hơn 1.075 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo \n F1 giảm điểm giằng co trong phiên trước khi hồi phục một phần vào cuối phiên. Thanh khoản tiếp tục duy trì dưới mức trung bình 20 phiên cùng với việc hình thành mẫu nến spinning trung tính không mang nhiều ý nghĩa cho việc xác định xu hướng. \n Mặc dù xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, cơ hội mở rộng nhịp hồi phục và hướng lên vùng đích kỳ vọng kế tiếp quanh 1.09x của F1 vẫn hiện hữu. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Ưu tiên đứng ngoài và quan sát thị trường trong ngắn hạn \n Thị trường tiếp tục duy trì trạng thái đi ngang, rủi ro tiềm ẩn khi tham gia thị trường phái sinh. Ở góc nhìn kỹ thuật của VN30F1M, chỉ báo ADX tại khung 1D điều chỉnh về ngưỡng 56,76 , duy trì trạng thái trung lập chưa rõ xu hướng khi neo ở vùng cao. \n Chỉ báo RSI tại khung 1H tiếp tục duy trì ở ngưỡng cao tại 56,24 cho tín hiệu đi ngang và chưa rõ xu hướng ngắn hạn. Do đó, nhà đầu tư nên ưu tiên đứng ngoài và quan sát thị trường trong ngắn hạn khi VN30 đang duy trì trạng thái đi ngang (side-way), chưa rõ tín hiệu ngắn hạn. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Phân tích kỹ thuật Top 10 cổ phiếu \"nóng\" phiên giao dịch 20/10﻿ \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vitaco (VTO): Người nhà lãnh đạo đăng ký mua 4 triệu cổ phiếu",
      "time": "20 thg 10, 2022",
      "posted_date": "Ngày đăng 03:49 21/10/2022",
      "main_content": "Bà Phạm Thị Thu Hằng, vợ ông Nguyễn Chí Nam, Thành viên HĐQT CTCP Vận tải xăng dầu - Vitaco (HOSE: VTO) đăng ký mua 1 triệu cổ phiếu VTO từ ngày 26/10 đến ngày 24/11 theo phương thức khớp lệnh. \n Hiện bà Thu Hằng chưa nắm giữ cổ phiếu VTO nào. Tạm chiếu theo thị giá đóng cửa phiên giao dịch ngày 20/10, của VTO (7.370 đồng/cp), bà Thu Hằng sẽ phải chi khoảng 7,37 tỷ đồng để hoàn tất thương vụ trên. \n Về người có liên quan, ông Chí Nam nắm giữ 32.300 cổ phiếu VTO, tỷ lệ 0,04% vốn điều lệ. \n Cùng chiều, bà Phạm Ngọc Sinh, em gái bà Thu Hằng cũng đã đăng ký mua vào 3 triệu cổ phiếu VTO từ ngày 26/9 đến ngày 25/10 theo phương thức khớp lệnh và/hoặc thỏa thuận. Nếu giao dịch thành công, bà Ngọc Sinh sẽ nâng sở hữu tại VTO từ 50 cổ phiếu lên 3.000.050 cổ phiếu, tỷ lệ 3,76%. \n Về tình hình kinh doanh của VTO, bán niên 2022, VTO ghi nhận doanh thu thuần đạt 519,3 tỷ đồng và lợi nhuận sau thuế đạt hơn 4,4 tỷ đồng, lần lượt giảm 1,06% và 89,27% so với cùng kỳ năm ngoái. \n Công ty chứng khoán nhận định thị trường ngày 21/10: VN-Index có thể hồi phục, hướng lên đích 1.08x﻿﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Điểm tin chứng khoán cuối ngày 20/10",
      "time": "20 thg 10, 2022",
      "posted_date": "Ngày đăng 01:42 21/10/2022",
      "main_content": "- CTCP Bất động sản Thế Kỷ (CRE (HM:CRE)): CRE niêm yết và giao dịch bổ sung 1.439.997 cp (phát hành trả cổ tức, ESOP, chào bán cho cổ đông hiện hữu - hạn chế chuyển nhượng) tại HOSE ngày 20/07/2023, ngày niêm yết có hiệu lực: 29/11/2021. \n - CTCP Chứng khoán Việt (VSC (HM:VSC)): VSC giao dịch không hưởng quyền - lấy ý kiến cổ đông bằng văn bản về việc mua cổ phần, huy động vốn, phát hành trái phiếu và các nội dung khác, dự kiến lấy ý kiến cổ đông từ 28/10/2022 đến 09/11/2022. \n - CTCP Chứng khoán Ngân hàng Công Thương Việt Nam (CTS): CTS niêm yết và giao dịch bổ sung 33.791.500 cp (phát hành trả cổ tức và tăng vốn) tại HOSE ngày 20/10/2022, ngày niêm yết có hiệu lực: 07/10/2022. \n - CTCP Bất động sản Thế Kỷ (CRE): CRE niêm yết và giao dịch bổ sung 4.185.702 cp (phát hành trả cổ tức, ESOP, chào bán cho cổ đông hiện hữu - hạn chế chuyển nhượng) tại HOSE ngày 20/10/2022, ngày niêm yết có hiệu lực: 29/11/2021. \n - CTCP Vĩnh Hoàn (VHC (HM:VHC)): VHC giao dịch không hưởng quyền - trả cổ tức năm 2022 bằng tiền mặt với tỷ lệ 20%, ngày thanh toán: 28/10/2022. \n - CTCP Đầu tư và Thương mại TNG (HN:TNG): TNG vừa báo cáo tài chính quý 3/2022 với con số lợi nhuận kỷ lục, lãi sau thuế tăng 25% lên hơn 106 tỷ đồng. \n - CTCP Bất động sản Thế Kỷ (CRE): CRE niêm yết và giao dịch bổ sung 1.439.997 cp (phát hành trả cổ tức, ESOP, chào bán cho cổ đông hiện hữu - hạn chế chuyển nhượng) tại HOSE ngày 22/01/2024, ngày niêm yết có hiệu lực: 29/11/2021. \n - CTCP Phát triển Khu Công nghiệp Tín Nghĩa (TIP): TIP vừa công bố kết quả kinh doanh quý 3/2022 với doanh thu thuần đạt 99 tỷ đồng, tăng gấp 2,3 lần so với cùng kỳ năm ngoái. \n - CTCP Cảng Chân Mây (CMP): CMP công bố kết quả kinh doanh quý 3/2022 với doanh thu tăng mạnh 44% so với cùng kỳ lên mức 45,5 tỷ đồng. \n VN-Index sảy chân trong ngày đáo hạn phái sinh, mất mốc 1.060 vì phiên ATC \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SHS thu về 107 tỷ đồng lãi quý 3",
      "time": "20 thg 10, 2022",
      "posted_date": "Ngày đăng 01:29 21/10/2022",
      "main_content": "Vietstock -  SHS  (HN:SHS) thu về 107 tỷ đồng lãi quý 3 \n CTCP Chứng khoán Sài Gòn - Hà Nội (HNX: SHS) vừa công bố báo cáo tài chính quý 3/2022 với doanh thu hoạt động gần 298 tỷ đồng và lãi trước thuế 107 tỷ đồng. Qua đó, 9 tháng, Công ty thu về lãi trước thuế hơn 20 tỷ đồng. \n  \n SHS cho biết quý 3 vừa qua,  thị trường chứng khoán Việt Nam chịu ảnh hưởng tiêu cực bởi nhiều yếu tố như: lạm phát, lãi suất trên toàn cầu tăng (Fed có 2 lần tăng lãi suất với tổng cộng 1.5%) tác động tiêu cực tới dòng vốn ngoại (Quý 3 khối ngoại bán ròng hơn 3,600 tỷ trong khi quý 2 mua ròng hơn 10,600 tỷ đồng), lãi suất điều hành trong nước tăng thêm 1%, lo ngại về rủi ro trên thị trường trái phiếu sau vụ việc Tân Hoàng Minh và Nghị định 65 được ban hành với các quy định mới theo hướng thắt chặt khiến cho nhóm cổ phiếu ngân hàng, bất động sản diễn biến tiêu cực. \n Những diến biến này khiến cho VN-Index giảm 11.6% trong tháng 9, nằm trong Top những thị trường giảm mạnh nhất thế giới và là mức giảm theo tháng mạnh kỷ lục từ 2010 (ngoại trừ thời điểm COVID-19 tháng 3/2020). VN-Index đóng cửa phiên cuối quý 3 tại 1,132.1 điểm, giảm 24.44% kể từ đầu năm 2022. \n Mảng tự doanh của SHS do vậy chỉ ghi nhận lãi 7 tỷ trong quý 3, tích cực so với số lỗ 341 tỷ trong 6 tháng đầu năm và trong bối cảnh toàn thị trường niêm yết có 63% mã giảm giá trong quý 3 trong đó rổ VN30 có 23 mã giảm giá, nhiều mã giảm sâu như VIC (HM:VIC) (-25%), KDH (HM:KDH) (-20%)… \n Doanh thu môi giới và dịch vụ tài chính ghi nhận 179.4 tỷ đồng doanh thu, giảm 19% so với quý 2 do nhà đầu tư thận trọng, hạn chế giao dịch và sử dụng vay margin khiến cho thanh khoản giảm mặc dù tháng 9 là thời điểm áp dụng rút ngắn chu kỳ thanh toán. Được biết SHS đã chính thức giới thiệu ứng dụng giao dịch chứng khoán mới có tên là SHTrading trên các nền tảng Android và IOs với nhiều tính năng nổi bật kể từ 09/09 năm 2022. Các mảng hoạt động khác của công ty mặc dù cũng chịu tác động từ thị trường chung nhưng vẫn diễn ra ổn định, mảng tư vấn đạt doanh thu 28.4 tỷ đồng trong quý 3, tăng 63.7% so với quý 2 và giảm 16.9% so cùng kỳ. \n Trong quý 3, SHS đã phát hành cổ phiếu thưởng và chia cổ tức qua đó tăng vốn điều lệ lên 8,131 tỷ đồng và vốn chủ sở hữu tại cuối quý đạt hơn 9,448 tỷ đồng, thuộc nhóm đầu của toàn ngành chứng khoán Việt Nam. Giá trị sổ sách trên 1 cổ phiếu của SHS hiện ở mức 11,620 đồng/cp, hiện cổ phiếu đang giao dịch tại mức P/B là 0.74x, thuộc hàng thấp nhất toàn ngành. \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 21/10: Tiếp tục tích lũy?",
      "time": "20 thg 10, 2022",
      "posted_date": "Ngày đăng 00:44 21/10/2022",
      "main_content": "Vietstock - Góc nhìn 21/10: Tiếp tục tích lũy? \n Các công ty chứng khoán (CTCK) cho rằng dưới mức thanh khoản thấp như hiện nay, VN-Index sẽ tiếp tục chuyển động tích lũy trước khi vượt vùng 1,070 điểm. \n Xu hướng giảm điểm vẫn đóng vai trò chủ đạo \n CTCK KB Việt Nam (KBSV): KBSV đánh giá thanh khoản tiếp tục duy trì dưới mức trung bình 20 phiên cùng với việc hình thành mẫu nến spinning trung tính không mang nhiều ý nghĩa cho việc xác định xu hướng. Mặc dù xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, cơ hội mở rộng nhịp hồi phục và hướng lên vùng đích kỳ vọng kế tiếp quanh 1,08x của VN-Index vẫn hiện hữu. \n Rung lắc mạnh \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS dưới góc nhìn kỹ thuât nhận định với diễn biến lỏng lẻo của chỉ số chung trong 5 phiên gần đây cùng với việc thanh khoản sụt giảm mạnh cho thấy rủi ro của thị trường trong ngắn hạn đã tăng lên. \n Bên cạnh đó, việc VN-Index phục hồi lên vùng điểm 1,065 tương đương với thang đo Fibonacci thoái lui 0.786 và không thể vượt qua, cùng với các chỉ báo quan trọng tại khung đồ thị giờ như RSI, MACD đã suy yếu và có tín hiệu tạo đỉnh thể hiện lực cầu đã giảm đi và VN-Index hoàn toàn có thể sẽ rung lắc mạnh hơn trong các phiên tới. \n Tích lũy trên nền thanh khoản thấp \n CTCK MB (MBS (HN:MBS)): MBS cho rằng điểm cần chú ý trong phiên 20/10 là việc khối ngoại mua ròng mạnh trở lại, bên cạnh đó do thanh khoản thị trường 7 phiên vừa qua chỉ ở dưới mức 10,000 tỷ đồng nên nhịp hồi ở phiên chiều chỉ với dòng tiền nhỏ cũng đủ kéo thị trường có nhịp hồi hơn 15 điểm kể từ đáy và tạo hiệu ứng lan tỏa khá tích cực. Về tổng thể, thị trường có thể tiếp tục “câu giờ” với xu hướng tích lũy ở vùng cân bằng trên nền thanh khoản thấp. \n Chờ cơ hội vượt vùng 1,070 điểm \n CTCK Tân Việt (TVSI): TVSI đánh giá thị trường xét ở các chỉ số không có nhiều thay đổi về trạng thái hiện đang tích lũy sau phiên giao dịch 20/10. Mặc dù vậy, trong nội tại số lượng cổ phiếu giảm vẫn đang chiếm đa số. Thanh khoản thấp vẫn là điểm yếu của thị trường bởi khi thanh khoản chưa cải thiện rất khó để thị trường vượt được vùng 1,070 điểm ngay lúc này trước khi nghĩ tới việc hồi phục xa hơn.  Dòng tiền trên thị trường hiện co hẹp khi liên tiếp chịu sức ép từ đà tăng của lãi suất VND (HM:VND), áp lực mất giá của VND so với USD và áp lực đáo hạn trái phiếu của nhiều tổ chức phát hành. \n TVSI duy trì quan điểm VN-Index vẫn đang theo hướng tích lũy đợi cơ hội vượt qua vùng 1,070 điểm nhưng với dòng tiền yếu như hiện tại sẽ có rất ít cổ phiếu tạo ra mức tăng ngắn hạn đủ hấp dẫn để chọn lựa khi xét tới tương quan giữa kỳ vọng và rủi ro. \n Dòng tiền sẽ tìm đến những nhóm chưa tăng nhiều \n CTCK Đông Á (DAS): DAS nhận định thị trường đang giao dịch ảm đạm khi khối lượng khớp lệnh xuống mức thấp nhất hai năm qua. Biến động thấp trong phiên và đóng cửa gần mức tham chiếu, VN-Index có xu hướng tiếp tục đi ngang tích lũy trong khu vực 1,030-1,070 điểm do nhóm cổ phiếu trụ luân phiên tăng giảm nhẹ nên thị trường diễn biến chậm, chưa có dòng tiền lớn hoạt động. Dòng tiền có sự luân chuyển giữa các nhóm ngành do hoạt động chốt lời ngắn hạn trên các mã cổ phiếu tăng nhiều phiên trước, tìm đến những nhóm chưa tăng nhiều. \n *Tiếp tục cập nhật... \n Thượng Ngọc \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 21/10/2022: Tiếp tục giằng co",
      "time": "20 thg 10, 2022",
      "posted_date": "Ngày đăng 00:07 21/10/2022",
      "main_content": "Vietstock - Vietstock Daily 21/10/2022: Tiếp tục giằng co \n VN-Index giảm điểm nhẹ và hình thành mẫu hình nến Spinning Top. Bên cạnh đó, khối lượng giao dịch tiếp tục duy trì ở mức thấp cho thấy nhà đầu tư đang hạn chế giao dịch trong bối cảnh không có nhiều thông tin hỗ trợ trên thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/10/2022 \n - Thị trường chứng khoán giao dịch ảm đạm trong phiên 20/10/2022. Cụ thể, VN-Index kết phiên giảm 0.15%, xuống mức 1,058.45 điểm; HNX-Index giảm 0.89%, xuống còn 225.88 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 353 triệu đơn vị, tăng nhẹ 2.05% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 13.31%, đạt hơn 32 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 183 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 10 tỷ đồng. \n - Thị trường chứng khoán tiếp tục có phiên giao dịch ảm đạm. Các chỉ số chính cùng kết phiên trong sắc đỏ. Trong đó, VN-Index giảm điểm ngay những phút đầu và duy trì đà giảm của mình trong phần lớn thời gian trong phiên khi hàng loạt các Large Cap có mức giao dịch dưới tham chiếu. Dòng tiền có sự trở lại ở nửa cuối phiên chiều khiến VN-Index nhanh chóng phục hồi và có lúc còn hiện sắc xanh. Tuy nhiên, lực hồi phục này là không đủ để giữ chỉ số tăng điểm. VN-Index sụt giảm xuống dưới tham chiếu trở lại trong phiên ATC và kết thúc với mức giảm nhẹ 1.62 điểm, xuống còn 1,058.45 điểm. \n - Cùng xu hướng với thị trường chung, VN30-Index kết phiên giảm nhẹ 0.39 điểm, xuống còn 1.053.26 điểm. Bên mua trở lại ở cuối phiên chiều giúp cho các cổ phiếu trong rổ VN30 có sự hồi phục trở lại so với đầu phiên. Kết thúc giao dịch, rổ VN30 có 14 mã tăng, 14 mã giảm và 2 mã tham chiếu. Giao dịch tiêu cực nhất rổ là các mã TCB (HM:TCB), VIB (HM:VIB), GVR (HM:GVR). Ở chiều ngược lại, FPT (HM:FPT) là cổ phiếu tăng mạnh nhất rổ. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), GAS (HM:GAS), FPT, VNM (HM:VNM) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Tính riêng VCB đã góp gần 2 điểm tăng cho chỉ số này. Trong khi đó, TCB, HPG (HM:HPG), MBB (HM:MBB), GVR và DGC (HM:DGC) là những mã có tác động tiêu cực nhất. \n - Ông lớn trong ngành công nghệ thông tin là FPT tiếp tục có phiên tăng tốt với mức tăng 3.05%, qua đó nối dài chuỗi tăng giá của cổ phiếu này trong những phiên gần đây. \n - Ngành nông - lâm - ngư giao dịch ảm đạm với sự sụt giảm mạnh của các cổ phiếu chăn nuôi như HAG (HM:HAG) giảm mạnh 5.14%, BAF sụt 3.87%, DBC (HM:DBC) lao dốc 3.68%. Các cổ phiếu khác như HNG (HM:HNG), ASM (HM:ASM), SJF cũng đều hiện sắc đỏ. \n - VN-Index giảm điểm nhẹ và hình thành mẫu hình nến Spinning Top. Bên cạnh đó, khối lượng giao dịch tiếp tục duy trì ở mức thấp cho thấy nhà đầu tư đang hạn chế giao dịch trong bối cảnh không có nhiều thông tin hỗ trợ trên thị trường. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Spinning Top hình thành \n Trong phiên giao dịch ngày 20/10/2022, VN-Index tiếp tục giảm và hình thành mẫu hình nến Spinning Top cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n Vùng 1,000-1,030 điểm nhiều khả năng sẽ được test lại trong thời gian tới. Vùng này trùng với nhiều ngưỡng kỹ thuật quan trọng trong quá khứ như đáy cũ tháng 01/2021, đỉnh cũ đã bị vượt qua của tháng 11/2019... nên có ý nghĩa hết sức quan trọng. \n  \n HNX-Index - Sự thận trọng gia tăng \n Trong phiên giao dịch ngày 20/10/2022, HNX-Index hình thành cây nến đỏ và tiếp tục đà giảm của phiên trước đó. \n Khối lượng giao dịch tiếp tục ở mức thấp và nằm dưới mức trung bình 20 ngày. Điều này cho thấy sự thận trọng là rất lớn và nhà đầu tư hạn chế giao dịch trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 20/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index sảy chân trong ngày đáo hạn phái sinh, mất mốc 1.060 vì phiên ATC",
      "time": "20 thg 10, 2022",
      "posted_date": "Ngày đăng 22:16 20/10/2022",
      "main_content": "15h00: \"Đánh rơi niềm vui\" phút 89 \n Những tưởng sau khi hồi mạnh 13 điểm từ mức thấp nhất phiên chiều, VN-Index sẽ kết phiên tăng trở lại nhưng không! nhiều cổ phiếu bất ngờ quay đầu trong đó có STB (HM:STB) bị bán giảm trong phiên ATC với lệnh bán gần 800.000 đơn vị.﻿ \n VN-Index kết phiên giảm 1,62 điểm và rơi khỏi mốc 1.060 trong phiên đáo hạn phái sinh được nhận định đầy khó lường.﻿ \n HNX-Index thậm chí giảm mạnh hơn với 2 điểm và rơi về mức 225,88 điểm.﻿ \n Thanh khoản toàn thị trường phiên này chỉ vỏn vẹn 9.350 tỷ đồng﻿. \n 14h16: Lực cầu bắt đáy xuất hiện \n ﻿Sau 1 tiếng lình xình ngưỡng trên 1.050 điểm, thị trường chứng khoán bất ngờ ghi nhận dòng tiền bắt đáy nhập cuộc ở loạt cổ phiếu lớn. Điều này đã kéo VN-Index một mạch trở lại tham chiếu. \n FPT (HM:FPT), BID (HM:BID), PLX (HM:PLX), VCB, STB đang là những mã tăng mạnh nhất rổ VN30. Hàng loạt cổ phiếu ngân hàng cũng đồng loạt được kéo trở lại tham chiếu thậm chí tăng điểm.﻿ \n Tại thời điểm này, VN-Index đang tăng hơn 3 điểm lên mức 1.063,7 điểm.﻿ \n 11h30: Lực bán gia tăng ở các nhóm cổ phiếu lớn \n Đóng cửa, VN-Index giảm 7,92 điểm (0,75%) còn 1.052,15 điểm, HNX-Index giảm 2,22 điểm (0,97%) về 225,68 điểm, UPCoM-Index giảm 0,4 điểm (0,5%) xuống 80,27 điểm. \n Càng về cuối phiên, áp lực bán diễn ra mạnh hơn tại nhóm cổ phiếu vốn hóa lớn như ngân hàng, bất động sản, thép khiến hai chỉ số chính sàn HOSE nới rộng đà giảm. VN-Index lui về gần mốc 1.050 điểm. \n Chuyển động ngành ngân hàng ảnh hưởng tiêu cực nhất lên thị trường trong phiên sáng nay với sắc đỏ phủ bóng lên gần như toàn bộ cổ phiếu, duy nhất HDB (HM:HDB) tăng nhẹ 0,6% trong khi các nhà băng nhí ABB, NAB, SGB, SSB, VAB đừng giá tham chiếu. Các ngân hàng có vốn hóa lớn như TCB (HM:TCB),  SHB  (HM:SHB), STB, CTG (HM:CTG), LPB (HM:LPB), ACB (HM:ACB), BID, VCB ghi nhận giảm 0,1 - 2,2%. \n Thanh khoản thị trường tiếp tục suy giảm trong phiên sáng nay với giá trị 3.262 tỷ đồng - mức thấp nhất kể từ tháng 2/2020 trong đó giao dịch khớp lệnh trên HOSE đạt 2.660 tỷ đồng.﻿ \n 10h42: Thanh khoản \"teo tóp\" \n Sau nhịp hồi về gần tham chiếu ﻿sau 9h30, Vn-Index bắt đầu bước vào trạng thái giằng co vùng 1.053 - 1.055 điểm. Đà giảm của các nhom cổ phiếu phần nào đã hạ nhiệt và sắc xanh bắt đầu xuất hiện nhiều hơn. \n Điểm tiêu cực là việc giá trị thanh khoản trên cả 3 sàn chưa đầy 2.000 tỷ.﻿ \n Nguồn Vietstock \n Đầu phiên: Thị trường phái sinh giảm sớm \n ﻿Đêm qua, chứng khoán Mỹ đã quay đầu giảm điểm sau 2 phiên tăng liên tiếp. Thị trường đang tiến gần hơn đến quyết định về đợt tăng lãi suất tiếp theo của Cục dự trữ Liên bang Mỹ (Fed) đầu tháng 11 tới đây. \n Phản ứng đồng pha, VN-Index giảm 8 điểm ngay sau ATO và rơi về gần mức 1.050 điểm. 28/30 cổ phiếu VN30 đều đỏ ngoài trừ HPG (HM:HPG) và PLX còn tăng nhẹ.﻿ \n Sắc đỏ cũng bao trùm ở hầu hết các nhóm ngành trong đó bất động sản và bán lẻ đang giảm hơn 1,2%; ngân hàng và chứng khoán﻿ đang giảm trên 0,7%. \n Trước đó phiên 19/10, VN-Index giảm 3,59 điểm (0,34%) về 1.060,07 điểm, HNX-Index giảm 1,22 điểm (0,53%) còn 227,9 điểm, UPCoM-Index tăng 0,35 điểm (0,44%) lên 80,67 điểm. \n Thanh khoản toàn thị trường đến khi kết phiên chỉ đạt hơn 9.500 tỷ đồng. \n Nhìn chung so với nỗ lực hồi phục của thế giới, tình hình VN-Index vẫn là khá đuối do nhiều lo ngại về tình hình tăng lãi suất,... Vùng cản 1.070 - 1.075 vẫn là cản cứng và nếu không vượt qua chỉ số có khả năng sẽ kiểm tra lại vùng 1.025 - 1.030 và xa hơn là 1.000 - 1.010. \n Dưới góc nhìn kỹ thuật, VN-Index đang trong quá trình giằng co - tích lũy tạo đáy với thanh khoản cạn kiệt.﻿ \n FPT Capital Research cho rằng, tín hiệu qua những phiên gần đây đang cho thấy xu hướng giảm rõ rệt dù thị trường đã có những phiên phục hồi. Phiên đáo hạn phái sinh trong phiên ngày 20/10 sẽ rất khó đoán và nhiều khả năng sẽ diễn ra giằng co. \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, dòng tiền tham gia thị trường đang có phần suy yếu; nhà đầu tư nên chủ động hiện thực hóa lợi nhuận từng phần.﻿ \n Phiên ATC giúp VN-Index trụ lại mốc 1.060 \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm gần 8 điểm, thanh khoản thị trường về đáy tháng 2/2020",
      "time": "20 thg 10, 2022",
      "posted_date": "Ngày đăng 19:16 20/10/2022",
      "main_content": "Càng về cuối phiên, áp lực bán diễn ra mạnh hơn tại nhóm cổ phiếu vốn hóa lớn như ngân hàng, bất động sản, thép khiến VN-Index lui về sát mốc 1.050 điểm. ]]> \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/10: Tiếp tục điều chỉnh",
      "time": "20 thg 10, 2022",
      "posted_date": "Ngày đăng 19:30 20/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/10: Tiếp tục điều chỉnh \n Trong phiên giao dịch buổi sáng ngày 20/10/2022, VN-Index tiếp tục giảm và hình thành mẫu hình nến Spinning Top cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 20/10/2022, VN-Index tiếp tục giảm và hình thành mẫu hình nến Spinning Top cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n Vùng 1,000-1,030 điểm nhiều khả năng sẽ được test lại trong thời gian tới. Vùng này trùng với nhiều ngưỡng kỹ thuật quan trọng trong quá khứ như đáy cũ tháng 01/2021, đỉnh cũ đã bị vượt qua của tháng 11/2019... nên có ý nghĩa hết sức quan trọng. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 20/10/2022, HNX-Index hình thành cây nến đỏ và tiếp tục đà giảm của phiên trước đó. \n Khối lượng giao dịch tiếp tục ở mức thấp và nằm dưới mức trung bình 20 ngày. Điều này cho thấy sự thận trọng là rất lớn và nhà đầu tư hạn chế giao dịch trong ngắn hạn. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Trong phiên giao dịch buổi sáng ngày 20/10/2022, VNM giảm điểm nhẹ với khối lượng sụt giảm cho thấy bên bán quay trở lại nhưng lực bán không quá lớn. \n Chỉ báo MACD đã cho tín hiệu mua và vượt lên trên ngưỡng 0 nên triển vọng ngắn hạn còn khá lạc quan. \n Ngoài ra, giá cổ phiếu cũng đang dao động gần đường Upper Band của Bollinger Bands và nếu dải này bung nén mạnh thì tình hình sẽ lạc quan hơn. \n  \n OCB - Ngân hàng TMCP Phương Đông \n Giá cổ phiếu đã liên tục tăng từ vùng đáy cho thấy triển vọng ngắn hạn đã lạc quan hơn. \n Chỉ báo MACD đã cho tín hiệu mua và xuất hiện phân kỳ giá lên (bullish divergence) cho thấy đà tăng trung hạn có thể quay trở lại. \n Để đà hồi phục thật sự mạnh mẽ thì khối lượng giao dịch cần cải thiện trên mức trung bình 20 ngày. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VNM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VNM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/10: HOSE mở cửa với màu đỏ hoa hồng",
      "time": "20 thg 10, 2022",
      "posted_date": "Ngày đăng 16:51 20/10/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/10: HOSE mở cửa với màu đỏ hoa hồng \n VN-Index mở cửa giảm nhẹ hơn 6 điểm khi hàng loạt Large Cap trên sàn HOSE sớm có mức giá dự kiến khớp giảm ngay từ trước. Diễn biến chỉ số này tiếp tục khó dự đoán bởi chịu nhiều yếu tố tác động từ cả 2 phía tích cực lẫn tiêu cực. Thông tin về kết quả SXKD quý 3 năm nay có lẽ không còn là yếu tố mang tính quyết định cho xu hướng thị trường như mọi khi, dù đã có khá nhiều doanh nghiệp công bố BCTC. \n Dù phải chờ đến 9h15 thì mới biết chỉ số nhóm VN30-Index tăng hay giảm, nhưng qua 1 số bảng giá công ty chứng khoán, có thể thấy số lượng cổ phiếu giảm giá thường xuyên nhiều hơn 15 mã ngay từ sớm. Trong số này, 2 đại gia VHM (HM:VHM) và VRE (HM:VRE) thường xuyên có mức giá giảm dự kiến hơn 2%. MWG (HM:MWG) cũng là 1 trường hợp lạ, khi giảm tương đương. Đến thời điểm ATO, nhóm này có đến 21 cổ phiếu giảm giá, so với chỉ 4 mã tăng giá là FPT (HM:FPT), HDB (HM:HDB), PLX (HM:PLX) và VJC (HM:VJC). VHM, VRE và MWG chỉ còn giảm hơn 1% nhưng vẫn là những mã giảm nhiều nhất. chỉ số nhóm này giảm gần 6 điểm, tức khoảng hơn -0,5%. \n Sàn HOSE có gần 60% số cổ phiếu giảm giá tại thời điểm ATO, so với chỉ chưa đến 20% tăng giá, tuy nhiên mức giảm của chỉ số VN-Index là khá nhẹ, bởi mức giảm bình quân của nhóm cổ phiếu vốn hóa tỷ đô sàn này cũng chỉ chưa đến 1%. Chỉ có vài mã nhóm này tăng giá rất nhẹ như DGC (HM:DGC), PNJ (HM:PNJ), PLX… Ở các nhóm ngành lớn, gần như là phủ kín bằng 2 màu đỏ và vàng, bao gồm cả ngân hàng, BĐS, chứng khoán, sắt thép, thực phẩm, bán lẻ,… trừ nhóm dầu khí tạm coi là tích cực, với đa số đứng giá và vài mã tăng giá nhẹ. Khối ngoại bắt đầu hiện diện đáng chú ý ở HDB, với lượng mua ròng hơn 700 ngàn đơn vị. \n 2 chỉ số chính bên HNX và UPCoM xanh nhẹ từ sớm, nhưng thực tế HNX-Index luôn dao động thật sát tham chiếu, chỉ có UPCoM-Index là cao “đáng kể”, với sự hỗ trợ từ 1 số Large Cap có mức giá tăng cao như GE2, SNZ (HN:SNZ), SIP, VTP… Đến thời điểm ATO bên HOSE, chỉ số sàn UPCoM có thêm lực đẩy từ ACV (HN:ACV) với mức tăng hơn 2%. Đa số Large Cap khác của sàn này cũng tăng nhẹ hoặc đứng yên tại tham chiếu, chỉ có vài mã giảm như VGI hay VGT (HN:VGT), TVN (HN:TVN). \n Dù được dự báo vẫn ghi nhận lợi nhuận tốt nhất so với bất cứ nhóm ngành nào trên 3 sàn, nhưng nhóm ngân hàng vẫn mở cửa trong sắc đỏ. Riêng trên HOSE, nhóm này có 15 trên 17 mã giảm giá, và chỉ 1 mã HDB tăng giá. Mức giảm nói chung khoảng dưới 1%, nhưng sau ATO vài phút thôi, là có khá nhiều mã giảm hơn 1%, bao gồm cả VCB (HM:VCB), BID (HM:BID), ACB (HM:ACB), CTG (HM:CTG), MSB… \n 2 đại gia HSG (HM:HSG) và NKG (HM:NKG) lại muốn bứt phá sau ATO khi tăng gần 2% bất chấp nhóm thép vẫn chìm trong sắc đỏ, kể cả HPG (HM:HPG). Trong những phiên gần đây nhất, 2 đại gia nhóm tôn này thường xuyên có lúc tăng giá ấn tượng trong phiên (có lúc tăng hơn 3%), nhưng lại trở thành “bom xịt” vào cuối phiên, thậm chí cuối chiều qua còn giảm sâu. HPG sau khi giảm tại ATO thì hiện cũng tăng nhẹ 1 chút, nhưng khối ngoại vẫn bán ròng. \n Nhóm thủy sản đang có chút khởi sắc sau ATO vài phút, với sắc xanh hiện lên ở VHC (HM:VHC), IDI hay MPC (HN:MPC). \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]