[
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/09: Đà giảm chững lại",
      "time": "29 thg 9, 2022",
      "posted_date": "Ngày đăng 19:08 29/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/09: Đà giảm chững lại \n Trong phiên giao dịch buổi sáng ngày 29/09/2022, VN-Index tăng trưởng trở lại với khối lượng thấp. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 29/09/2022, VN-Index tăng trưởng trở lại với khối lượng thấp. \n Chỉ số đang test lại đáy cũ tháng 07/2022. Nếu vùng này bị thủng thì rủi ro sẽ rất cao trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 29/09/2022, HNX-Index xuất hiện mẫu hình gần giống Inverted Hammer cho thấy tâm lý nhà đầu tư đang phân vân. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn nên mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n VCG (HM:VCG) - Tổng Công ty cổ phần Xuất nhập khẩu và Xây dựng Việt Nam \n Trong phiên giao dịch sáng ngày 29/09/2022, VCG hình thành mẫu hình nến Three Black Crows cho thấy triển vọng ngắn hạn chuyển biến xấu hơn. \n Chỉ báo Stochastic Oscillator và MACD cùng cho tín hiệu bán nên rủi ro đang ở mức cao. \n Khối lượng giao dịch những phiên gần đây đều vượt mức trung bình 20 ngày chứng tỏ cổ phiếu vẫn thu hút dòng tiền. \n  \n VRE - CTCP  Vincom Retail  (HM:VRE) \n Trong phiên giao dịch buổi sáng ngày 29/09/2022, VRE hình thành mẫu hình nến Doji cho thấy tâm lý giằng co của nhà đầu tư. \n Sau khi test vùng 29,500-30,000 (tương đương ngưỡng Fibonacci Retracement 38.2%), cổ phiếu quay đầu giảm điểm cho thấy lực bán đang xuất hiện tại đây. \n Trong trường hợp điều chỉnh vẫn tiếp tục thì cổ phiếu sẽ lui về test lại vùng 25,000 (tương đương đáy cũ tháng 10/2020 và 08/2021). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán toàn cầu hồi phục sau động thái can thiệp từ NHTW Anh",
      "time": "29 thg 9, 2022",
      "posted_date": "Ngày đăng 16:48 29/09/2022",
      "main_content": "Vietstock - Chứng khoán toàn cầu hồi phục sau động thái can thiệp từ NHTW Anh \n Chứng khoán toàn cầu đồng loạt tăng mạnh sau thông tin Ngân hàng Trung ương Anh (BoE) sẽ chi ra 61 tỷ Bảng Anh để mua trái phiếu trong 2 tuần. \n Sau thông tin can thiệp từ BoE, Phố Wall ghi nhận phiên tăng mạnh nhất kể từ năm 2020, với S&P 500 tăng gần 2%, Dow Jones tăng gần 550 điểm. Phiên tăng này cũng chấm dứt chuỗi 6 phiên giảm liên tiếp của Phố Wall. Trong đó, rổ cổ phiếu bị bán khống mạnh nhất trong danh mục theo dõi của Goldman Sachs (NYSE:GS) tăng vọt 4.6%. \n Những yếu tố góp phần tạo nên đà phục hồi của Phố Wall là tâm lý bớt bi quan từ phía nhà đầu tư và việc thị trường đã rơi vào trạng thái quá bán trong phiên trước. \n “Thị trường đã nhận được sự hỗ trợ cần thiết từ BoE”, Andrew Lekas, Trưởng bộ phận giao dịch FICC ở Old Mission Capital, cho hay. “Không một mô hình định lượng nào có thể dự báo trước điều này, vì vậy việc điều chỉnh lại vị thế sau động thái bất ngờ này đã đẩy S&P 500 tăng mạnh”. \n Trước đó, chứng khoán châu Âu cũng chuyển từ đỏ sang xanh sau thông tin từ BoE. Tâm lý hưng phấn cũng lan sang thị trường châu Á trong phiên sáng ngày 29/09, với chỉ số Hang Seng của Hồng Kông tăng 1.5%, ASX 200 của Australia tiến 1.55% và Kospi của Hàn Quốc leo dốc 1.23%. Tại Việt Nam, VN-Index cũng đang tăng 13 điểm tính tới lúc 9h30 ngày 29/09. \n NHTW Anh can thiệp thị trường trái phiếu \n Ngân hàng Trung ương Anh (BoE) sẽ tạm ngưng kế hoạch bán trái phiếu Chính phủ vào tuần tới và tạm thời mua trái phiếu kỳ hạn dài để xoa dịu sự hỗn loạn trên thị trường – vốn xuất phát từ các biện pháp tài khóa của Chính phủ mới. Động thái mua trái phiếu trông khá lạ kỳ khi NHTW nước này đang cố gắng kéo giảm lạm phát. \n “Nếu sự hỗn loạn trên thị trường tiếp diễn hoặc xấu đi, rủi ro gây bất ổn tài chính tại nước Anh sẽ lớn. Điều này sẽ dẫn tới các điều kiện tài chính trên thị trường bị thắt chặt theo cách không hề mong muốn, đồng thời siết dòng tín dụng tới nền kinh tế thực”, BoE cho biết. “NHTW sẵn sàng khôi phục lại sự ổn định trên thị trường và giảm thiểu rủi ro lây lan tới các điều kiện tín dụng đối với hộ gia đình và doanh nghiệp ở Anh”. \n Mục tiêu giảm bớt khoản nắm giữ trái phiếu Chính phủ Anh 80 tỷ Bảng/năm của Ủy ban vẫn được giữ nguyên. Tuy nhiên, đợt bán trái phiếu Chính phủ đầu tiên sẽ được dời lại sang ngày 31/10/2022 thay vì ngày 03/10/2022 như dự kiến trước đó. Đồng thời, NHTW Anh có thể chi ra tới 61 tỷ Bảng Anh để mua trái phiếu kỳ hạn dài trong 2 tuần. \n Vũ Hạo (Theo Bloomberg, CNBC) \n  \n ProPicks AI đánh giá GS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/09: Tăng đồng loạt sau khi bão qua",
      "time": "29 thg 9, 2022",
      "posted_date": "Ngày đăng 16:38 29/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/09: Tăng đồng loạt sau khi bão qua \n DJ tăng hơn 500 điểm đêm qua có lẽ là một liều thuốc tinh thần tốt giúp gia tăng lòng tin bắt đáy cổ phiếu Việt sáng nay, sau cơn bão giảm giá mạnh chiều qua. Chỉ số chính sàn HNX đã sớm tăng hơn 1% trước cả khi HOSE mở cửa. Sau đó 15 phút, VN-Index mở cửa tăng gần 15 điểm, tức hơn 1%. \n Sàn HOSE có đến hơn 80% số lượng cổ phiếu tăng giá ngay khi mở cửa, và chỉ khoảng 10% giảm giá. Ở nhóm vốn hóa tỷ USD, chỉ có 1 cổ phiếu giảm giá là BCM (HM:BCM), còn lại tăng hết. Thậm chí BCM sau đó cũng sửa sai, tăng lại ngay 2%. Ở các nhóm Mid và Small Cap, tình hình cũng rất khả quan, số lượng cổ phiếu giảm giá rất khiêm tốn, tuy nhiên cũng có một vài mã giảm sâu như VCF (HM:VCF), và đang chờ sửa sai. \n Hầu như tất cả các nhóm ngành lớn nhỏ trên HOSE đều ngập sắc xanh sau cơn “bão” chiều qua. Nhiều cổ phiếu đã giảm về đáy 1 năm, thì sáng nay đều tăng lại cũng từ 2-3% hoặc hơn, trong số đó có không ít Large Cap như PLX (HM:PLX), DXG (HM:DXG), KDH (HM:KDH), SIP, NLG (HM:NLG), CTG… Ở các nhóm lớn, BĐS, thực phẩm, bán lẻ và xây dựng là những nhóm có mức tăng bình quân tốt nhất. Ngân hàng cũng có 16 trên 17 mã tăng giá, nhưng đa số chỉ tăng hơn 1%. Ở các nhóm nhỏ hơn, nổi bật lên có lâm sản & chế biến gỗ, hóa chất, vận tải thủy, nhựa & sợi, coa su… \n Chỉ có 3 mã cổ phiếu trong nhóm VN30 đứng giá trước khi khớp ATO, còn lại dự kiến tăng hết. Đến thời điểm khớp ATO, tình hình còn khả quan hơn, với đủ 30 mã tăng giá, trong đó tăng tốt nhất là GAS (HM:GAS) và PLX. \n Chỉ số UPCoM-Index tăng yếu hơn so với 2 chỉ số bên 2 sàn niêm yết, nhưng thực tế nhiều Large Cap sàn này vẫn tăng khá không kém, ví dụ như MML, MSR (HN:MSR), SIP, VGI, TVN (HN:TVN), VEF… \n {{8849|Giá dầdầu Brent future đã tăng lại 6 USD/thùng lên 80 USD/thùng, và đây cũng là yếu tố giúp cổ phiếu dầu khí nhà PVN kéo giá trở lại, sau chuỗi ngày dài mất giá trong tháng 9 này, thậm chí có không ít mã giảm mạnh chiều qua. Đầu phiên sáng nay, GAS và hàng loạt các tên tuổi khác tăng trở lại, với mức tăng bình quân trên 2%. \n Hoàng Nam \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 29/09: Quán tính giảm điểm?",
      "time": "28 thg 9, 2022",
      "posted_date": "Ngày đăng 00:06 29/09/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 29/09: Quán tính giảm điểm? \n Aseansc cho rằng khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trước khi tìm được vùng cân bằng mới, nhất là khi thị trường đang thiếu vắng thông tin hỗ trợ. \n Dòng tiền còn yếu \n CTCK Tân Việt (TVSI): TVSI cho rằng áp lực trong phiên 29/09 vẫn lớn bởi dòng tiền yếu và tâm lý quá bi quan. Điểm tựa cho thị trường lúc này nằm ở số ít các cổ phiếu ngành chứng khoán đang nỗ lực xây vùng đáy của riêng mình. \n Theo kinh nghiệm của TVSI cần có thêm nhiều cổ phiếu vững vàng ở các phiên tới đặc biệt là những cổ phiếu có tầm ảnh hưởng về vốn hóa và tâm lý mới giúp thị trường tạo được vùng đáy. Thông tin GDP quý 3 được các bên kỳ vọng ở mức cao đột biến sắp được công bố trong vài ngày tới có thể là bài kiểm tra mức độ hào hứng của dòng tiền với thị trường. \n Vùng hỗ trợ tiếp theo ở vùng 1,140- 1,125 \n CTCK Mirae Asset: VN-Index đóng cửa thấp nhất từ đầu năm. Vùng hỗ trợ tiếp theo ở vùng 1,140-1,125. \n VN-Index kiểm tra vùng hỗ trợ gần 1,135-1,140 điểm \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trước khi tìm được vùng cân bằng mới, nhất là khi thị trường đang thiếu vắng thông tin hỗ trợ. Dự báo trong phiên giao dịch tới (29/09), VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,135-1,140 điểm, và xa hơn là vùng hỗ trợ 1,125-1,130 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tâm lý thị trường đang tiêu cực \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Đồ thị ngày liên tục xuất hiện hai gap down tính từ đầu tuần tới nay cho thấy tâm lý thị trường đang tiêu cực. Nhà đầu tư nên hạn chế giao dịch trong những phiên tới. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 29/09/2022: Đà giảm sẽ còn tiếp tục",
      "time": "28 thg 9, 2022",
      "posted_date": "Ngày đăng 00:07 29/09/2022",
      "main_content": "Vietstock - Vietstock Daily 29/09/2022: Đà giảm sẽ còn tiếp tục \n VN-Index tiếp tục giảm mạnh gần 23 điểm trong phiên giao dịch và test lại đáy cũ tháng 07/2022. Dòng tiền thông minh rơi xuống dưới đường EMA 20 ngày cho thấy rủi ro đang rất cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/09/2022 \n - Thị trường chứng khoán tiếp tục giao dịch ảm đạm trong phiên 28/09/2022. Cụ thể, VN-Index kết phiên giảm 1.96%, xuống mức 1,143.62 điểm; HNX-Index giảm 1.24%, xuống còn 252.35 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 497 triệu đơn vị, tăng 19.65% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 34.07%, đạt hơn 61 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 5 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 28 tỷ đồng. \n - Chứng khoán châu Á-Thái Bình Dương giảm mạnh trong ngày 28/09 sau khi S&P 500 lập đáy mới trong năm 2022 và đồng Nhân dân tệ rơi xuống mức yếu nhất kể từ năm 2008. Thị trường chứng khoán trong nước theo đó cũng nối tiếp chuỗi những ngày giao dịch ảm đạm của mình bằng phiên giảm điểm. VN-Index mở cửa ngay trong sắc đỏ và dần nới rộng đà giảm sau đó với bên bán chiếm ưu thế lớn. Đầu phiên chiều, thị trường xuất hiện lực cầu bắt đáy nhưng vẫn không đủ để khiến sắc xanh trở lại. VN-Index sau đó tiếp tục rơi mạnh và kết phiên với mức giảm 22.92 điểm, xuống còn 1,143.63 điểm. \n - Tương tự với thị trường chung, VN30-Index kết phiên giảm 21.8 điểm (-1.84%), về mức 1,160.66 điểm. Sắc đỏ chiếm ưu thế trong rổ VN30 với 25 mã giảm, 1 mã tham chiếu và chỉ 4 mã tăng giá. Trong đó, GAS (HM:GAS) là cổ phiếu giao dịch tiêu cực nhất khi giảm sát mức giá sàn. Theo sau đó, các mã VIC (HM:VIC), VHM (HM:VHM), MSN (HM:MSN), FPT (HM:FPT) hay MWG (HM:MWG) đều có mức giảm mạnh. \n - Về mức độ ảnh hưởng, các mã GAS, VIC, VHM và MSN là những cổ phiếu có tác động tiêu cực nhất khi lấy đi gần 12 điểm của VN-Index. Trong khi đó, VCB (HM:VCB), VPB (HM:VPB) và VRE (HM:VRE) là những cổ phiếu có tác động tích cực nhất, nhưng mức độ đóng góp là không lớn. \n - Về nhóm ngành, bên bán vẫn tiếp tục chiếm ưu thế ở hầu hết các nhóm ngành. Trong đó, nông - lâm - ngư là một trong những ngành giảm mạnh nhất thị trường. Bộ đôi HAG (HM:HAG) và HNG (HM:HNG) cũng cùng nhau lao dốc giảm hết biên độ. Các cổ phiếu có xu hương tăng tương đối tốt trước đó như PAN (HM:PAN), LTG (HN:LTG) và TAR cũng có phiên giảm mạnh. Trong khi PAN giảm sàn, LTG và TAR cùng lao dốc lần lượt ở mức 6.35% và 8.66%. \n - Ông lớn trong nhóm tiện ích là GAS cũng có phiên giảm mạnh 6.73%. Bộ đôi cổ phiếu điện NT2 (HM:NT2) và VSH (HM:VSH) cùng giảm hết biên độ. Các cổ phiếu khác như IDC (HN:IDC), DTK (HN:DTK) hay GEG (HN:GEG) cùng giảm mạnh. \n - VN-Index tiếp tục giảm mạnh gần 23 điểm trong phiên giao dịch và test lại đáy cũ tháng 07/2022. Dòng tiền thông minh rơi xuống dưới đường EMA 20 ngày cho thấy rủi ro đang rất cao. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Falling Window hình thành \n Trong phiên giao dịch ngày 28/09/2022, VN-Index tiếp tục giảm và hình thành mẫu hình nến Falling Window. \n Chỉ số tiếp tục bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén nên xu hướng giảm vẫn còn tiếp diễn. \n Chỉ số đang test lại đáy cũ tháng 07/2022 (tương đương vùng 1,140-1,160 điểm). Nếu vùng này bị thủng thì rủi ro sẽ rất cao trong ngắn hạn. \n  \n HNX-Index - Nhà đầu tư đang rất bi quan \n Trong phiên giao dịch ngày 28/09/2022, HNX-Index tiếp tục đi xuống. Những cây nến đỏ xuất hiện liên tục cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn nên mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã rơi xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 28/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/09/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/09: Ngày càng bi quan",
      "time": "28 thg 9, 2022",
      "posted_date": "Ngày đăng 19:29 28/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/09: Ngày càng bi quan \n Trong phiên giao dịch buổi sáng ngày 28/09/2022, VN-Index tiếp tục giảm và hình thành mẫu hình nến Falling Window. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 28/09/2022, VN-Index tiếp tục giảm và hình thành mẫu hình nến Falling Window. \n Chỉ số đang test lại đáy cũ tháng 07/2022. Nếu vùng này bị thủng thì rủi ro sẽ rất cao trong ngắn hạn. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 28/09/2022, HNX-Index tiếp tục đi xuống. Những cây nến đỏ xuất hiện liên tục cho thấy tâm lý nhà đầu tư đang bi quan. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn nên mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n HPG - CTCP Tập đoàn Hòa Phát (HM:HPG) \n Trong phiên giao dịch sáng ngày 28/09/2022, HPG tiếp tục hình thành cây nến có thân nhỏ và bóng nến dài cho thấy tâm lý giằng co của nhà đầu tư. \n Giá cổ phiếu đã bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng giảm vẫn còn. \n Khối lượng giao dịch trong phiên sáng sụt giảm mạnh cho thấy sự thận trọng của nhà đầu tư. \n  \n HHV- CTCP Đầu tư Hạ tầng Giao thông Đèo Cả \n Trong phiên giao dịch buổi sáng ngày 28/09/2022, HHV (HM:HHV) hình thành mẫu hình nến Falling Window cho thấy xu hướng điều chỉnh đang quay trở lại. \n Cổ phiếu sau khi đến vùng mục tiêu 17,000-18,000 (tương đương ngưỡng Fibonacci Retracement 38.2%) đã giảm trở lại cho thấy lực bán đang xuất hiện tại đây. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng oversold. Nếu MACD cũng cho tín hiệu tương tự thì tình hình sẽ bi quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "EVS: Thị trường chưa đủ động lực để thoát khỏi vùng đáy",
      "time": "28 thg 9, 2022",
      "posted_date": "Ngày đăng 18:09 28/09/2022",
      "main_content": "Vietstock - EVS: Thị trường chưa đủ động lực để thoát khỏi vùng đáy \n Theo báo cáo quan điểm đầu tư của CTCK Everest (EVS), CTCK này khuyến nghị nhà đầu tư nên cẩn trọng trong giai đoạn tuần cuối tháng 9 và tuần đầu tháng 10 do đây là giai đoạn thị trường có thể sẽ có nhiều biến động bất thường. \n Tính đến hết ngày 19/09, thị trường tiếp tục quay trở lại xu hướng giảm sau kỳ nghỉ lễ 02/09, các chỉ số VN-Index giảm 25% so với đầu năm và giảm gần 6% so với đầu tháng; HNX-Index là chỉ số giảm mạnh nhất so với đầu tháng, giảm 10.11%. UPCoM-Index cũng chịu ảnh hưởng tương tự khi đã giảm 4% kể từ đầu tháng. Theo nhóm vốn hóa, VN30 là nhóm giảm điểm ít nhất, VN Midcap và VN Smallcap đều bị điều chỉnh mạnh khi lần lượt giảm 7.3% và 8.3% kể từ đầu tháng. \n EVS đánh giá nhịp giảm điểm này cho thấy thị trường vẫn chưa đủ động lực để thoát khỏi vùng đáy khi lực cầu vẫn chưa xuất hiện. Mặc dù thị trường vẫn trong vùng định giá rất hấp dẫn, với việc thông tin vĩ mô thế giới phức tạp cùng với mùa báo cáo kết quả kinh doanh quý 3 đã cận kề, EVS khuyến nghị nhà đầu tư nên cẩn trọng trong giai đoạn tuần cuối tháng 9 và tuần đầu tháng 10 do đây là giai đoạn thị trường có thể sẽ có nhiều biến động bất thường. \n Theo EVS, thanh khoản thị trường vẫn chưa thể bứt phá và sẽ tiếp tục duy trì trong vùng 13 ngàn - 15 ngàn tỷ đồng do tình hình vĩ mô quốc tế tiếp tục phức tạp khiến tâm lý thị trường vẫn duy trì trạng thái thận trọng. Đồng thời, áp lực tỷ giá khi USD tăng giá khiến Ngân hàng Nhà nước phải nâng mặt bằng lãi suất điều hành. \n Trong tháng 9, giá trị giao dịch bình quân chỉ đạt hơn 16.6 ngàn tỷ đồng/phiên (giảm 10% so với tháng trước và 37% so với cùng kỳ). Điều này cho thấy tác động của việc giảm thời gian thanh toán và giao dịch lô lẻ chưa thực sự phát huy được hiệu quả. \n Xét về cơ cấu dòng tiền, nhà đầu tư trong nước đã quay lại mua ròng lần đầu sau 5 tháng liền bán ròng, đạt hơn 2.6 ngàn tỷ đồng. Tổ chức trong nước và tổ chức nước ngoiaf đều đã bán ròng trong tháng 9, lần lượt ghi nhận giá trị bán ròng 1.1 ngàn tỷ đồng và 1.4 ngàn tỷ đồng. Do tháng 7, 8 có một nhịp tăng khá tốt của thị trường nên xu hướng chốt lời trong giai đoạn này là hoàn toàn dễ hiểu. \n Tính từ đầu năm tới ngày 19/09, khối ngoại đã bán ròng gần 1.6 ngàn tỷ đồng trong đó xu hướng bán ròng quay trở lại trong tháng 9 khi khối này bán ròng 1.3 ngàn tỷ đồng. \n Ở góc nhìn phân tích kỹ thuật, EVS cho rằng thị trường đang tìm kiếm điểm cân bằng và sẽ sideways quanh vùng 1,190 - 1,257. Nhà đầu tư có thể cân nhắc giải ngân quanh vùng 1,190 - 1,200 để tối ưu nhất vị thế của mình. \n Về nhóm ngành, EVS đánh giá lương thực và dầu khí là hai nhóm triển vọng trong tháng tới. \n Cụ thể, cuộc chiến Nga và Ukraine đã khiến tình trạng lương thực toàn cầu bị đưa vào báo động. Bên cạnh đó, Ấn Độ - nhà xuất khẩu gạo 40% lượng gạo toàn cầu - đã công bố lệnh cấm xuất khẩu gạo tấm và áp 20% thuế lên gạo thô và gạo nửa xay nhằm đảm bảo nguồn cung. Do đó, gạo Việt Nam được dự báo sẽ hưởng lợi lớn. \n Còn về nhóm dầu khí, ngày 14/09/2022, Iran ký bản ghi nhớ về việc gia nhập SCO (Tổ chức Hợp tác Thượng Hải) trong bối cảnh việc khôi phục thỏa thuận hạt nhân năm 2015 đang dần đi đến ngõ cụt khi Mỹ và Iran chưa đạt được tiếng nói chung trong Đại hội đồng Liên hợp quốc khóa 77. Đồng thời tín hiệu từ việc Iran sẵn sàng nhập khẩu khí đốt và dầu thô từ Nga trong thời gian tới cũng báo hiệu khả năng hai bên không đạt được thỏa thuận, và Iran có thể hạ nguồn cung dâu khi đây là nước xuất khẩu dâu thổ đứng thứ 4 thế giới. \n Trong khi đó, bối cảnh thăm dò và khai thác (E&P) trong khu vực tiếp tục khả quan, ngày 20/09/2022 Petronas tuyên bố tìm thấy mỏ khí mới với trữ lượng lớn từ bể Cengkih-1 tại Malaysia, dự kiến độ sâu đạt 1,680m và sẽ gia tăng nhu cầu thuê giàn tại khu vực đây là tín hiệu tích cực đối với các doanh nghiệp kinh doanh cho thuê giàn khoan. \n Hiện tại phía Trung Quốc vẫn đang duy trì chính sách \"Zero-Covid\" tuy nhiên Đại hội Đảng Trung Ương Trung Quốc sẽ diễn ra vào tháng 10 và có thể đây sẽ là thời điểm nơi lỏng chính sách và thúc đẩy nguồn cung dầu khí trong giai đoạn cuối năm. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 28/09: Đỏ lửa",
      "time": "28 thg 9, 2022",
      "posted_date": "Ngày đăng 16:28 28/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 28/09: Đỏ lửa \n Thị trường mở cửa trong sắc đỏ. Tại HOSE tính đến 9h19, chỉ có 59 cổ phiếu tăng giá trong khi số mã giảm lên đến 144. \n Gần như tất cả nhóm ngành đều suy yếu vào đầu phiên. Trong đó, đáng chú ý là ngành bất động sản khi nhóm “họ Vin” VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE) đỏ giá và một số mã vốn hóa lớn trong ngành giảm khá sâu như BCM (HM:BCM) (-3.23%), DIG (HM:DIG) (-2.3%). \n Trong rổ VN30, tính đến 9h23, chỉ có 4 mã tăng giá là VPB (HM:VPB), SSI (HM:SSI), POW (HM:POW), NVL (HM:NVL). Đa phần các mã còn lại đều chìm trong sắc đỏ. \n Sau gần 3 tháng, thị trường lại rơi về vùng đáy quanh 1,160 điểm. Thậm chí, không loại trừ khả năng VN-Index có thể chạm xuống mức sâu mới giữa bối cảnh vĩ mô xấu đi và dòng tiền trên thị trường ngày càng âu lo. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 28/09: Chưa có tín hiệu tích cực",
      "time": "27 thg 9, 2022",
      "posted_date": "Ngày đăng 01:02 28/09/2022",
      "main_content": "Vietstock - Góc nhìn 28/09: Chưa có tín hiệu tích cực \n Theo các chuyên gia, thị trường trong ngắn hạn hiên vẫn chưa có nhiều dấu hiệu tích cực để chỉ số có thể phục hồi. Nhà đầu tư được khuyến nghị nên chờ đợi thêm các thông tin mới về vĩ mô trong nước và thế giới, cùng kết quả kinh doanh quý 3. \n Vẫn trong xu hướng giảm trong ngắn hạn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): VN-Index có phiên hồi phục (27/09) không thành công khi đóng cửa tiếp tục giảm điểm và thanh khoản tụt giảm dưới mức trung bình cho thấy tâm lý ngắn hạn vẫn khá bi quan và cầu mua lên mức giá cao thấp trong khi khối ngoại vẫn duy trì xu hướng bán ròng, đặc biệt tại nhiều mã bluechips. \n Trong ngắn hạn, VN-Index vẫn đang trong xu hướng giảm và có khả năng sẽ kiểm định lại các vùng hỗ trợ 1,156 – 1,162 điểm, tiếp theo là 1,142 - 1,145 điểm khi áp lực bán vẫn đang gia tăng ở nhiều mã, nhóm mã. Xét về trung hạn, VN-Index vẫn giao dịch dưới kênh giảm giá hình thành từ vùng đỉnh 1,520 - 1,528 điểm tháng 04/2022 và đỉnh 1,295 điểm tháng 08/2022. \n Nhà đầu tư ở thời điểm hiện tại nên duy trì tỉ trọng hợp lý, chờ thêm các thông tin mới về vĩ mô cũng như kết quả kinh doanh quý 3 của các doanh nghiệp... cũng như xu hướng của thị trường chung cải thiện tốt hơn mới xem xét gia tăng thêm tỉ trọng đầu tư đối với các mã có tiềm năng tăng trưởng tốt. \n Chờ đợi dấu hiệu phục hồi \n CTCK Ngân hàng Đông Á (DAS): Việc giảm điểm xuống dưới mốc 1,200 điểm đã đưa đồ thị kỹ thuật VN-Index chuyển sang trạng thái tiêu cực và mốc thử thách tiếp theo cần giữ là 1,150 điểm để có thể tích lũy lại nền giá mới. Khi nhà đầu tư tin rằng tin tức lãi suất tăng đã phản ánh xong vào giá cổ phiếu qua đợt giảm này, thì dòng tiền sẽ quay trở lại thị trường tìm kiếm cơ hội trong mùa báo cáo kết quả kinh doanh quý 3, vốn đã được dự báo tăng trưởng khá từ nền số liệu thấp năm ngoái. \n DAS đề xuất chiến lược cho nhà đầu tư ngắn hạn là chờ đợi dấu hiệu phục hồi để giao dịch trên các nhóm cổ phiếu có độ nhạy cao với trạng thái thị trường như thép, bất động sản, chứng khoán, xây dựng. Đối với nhà đầu tư trung dài hạn, có thể chọn lọc mua tích lũy các nhóm cổ phiếu có chỉ số cơ bản tốt, triển vọng kinh doanh các quý cuối năm hưởng lợi nhờ thúc đẩy giải ngân vốn đầu tư công và chương trình phục hồi kinh tế của Chính phủ như nhóm xây dựng hạ tầng, vật liệu xây dựng, khu công nghiệp… \n Có thể lùi tiếp xuống vùng 1,140 - 1,150 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Thị trường cơ sở cho thấy VN-Index tiếp tục sụt gần 8 điểm trong phiên 27/09 với thanh khoản giảm mạnh. Cả ngày, thị trường giằng co trong vùng 1,165 - 1,180. Độ rộng thị trường nghiêng về phía tiêu cực với 13/19 ngành giảm điểm, những ngành giữ được sắc xanh nhẹ trong phiên hôm nay có thể kể đến: y tế, ngân hàng, chứng khoán,… Khối ngoại bán ròng trên cả hai sàn HSX và HNX. VN-Index hiện tại đang kiểm tra lại ngưỡng hỗ trợ 1,165. Nếu mất ngưỡng này, thị trường có thể lùi tiếp xuống vùng 1,140 - 1,150 điểm. \n Rủi ro phá đáy ngắn hạn tháng 7 \n CTCK KB Việt Nam (KBSV): Sau những nỗ lực hồi phục bất thành trong phiên 27/09, VN-Index dần suy yếu và đảo chiều giảm điểm với biên độ mở rộng về cuối phiên. Áp lực bán tiếp tục chiếm ưu thế khiến cho chỉ số một lần nữa lùi về ngưỡng hỗ trợ gần quanh 116x và khiến cho trạng thái thị trường trở nên tiêu cực hơn. Trong kịch bản tiêu cực nếu VN-Index đánh mất vùng hỗ trợ đã đề cập, rủi ro phá đáy ngắn hạn tháng 7 đang có phần lấn át. \n KBSV khuyến nghị nhà đầu tư cần tránh các quyết định bắt đáy tỷ trọng cao, chỉ giải ngân 1 phần tỷ trọng nếu chỉ số rơi về vùng hỗ trợ đã đề cập. \n Khả năng tiếp tục giảm điểm \n CTCK Asean (AseanSC): Thị trường 27/09 ghi nhận phiên giảm điểm khá thứ 3 liên tiếp khi nhóm cổ phiếu vốn hóa lớn suy yếu về cuối phiên, trong bối cảnh thanh khoản giảm khá và thấp hơn trung bình 20 phiên. Điều này cho thấy sự mạnh lên của bên bán, và tâm lý tiêu cực của nhà đầu tư. Do đó, AseanSC cho rằng khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trước khi tìm được vùng cân bằng mới. Bên cạnh đó, nhà đầu tư cũng cần quan sát phản ứng của thị trường sau bài phát biểu của chủ tịch Fed vào tối 27/09. \n Dự báo trong phiên giao dịch 28/09, VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,160 – 1,165 điểm, và xa hơn là vùng hỗ trợ 1,150 – 1,155 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Chưa cho tín hiệu tích cực trở lại \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Áp lực bán về cuối phiên 27/09 khiến cho VN-Index lui về khu vực 1,166. Về góc nhìn kỹ thuật, VCBS cho rằng tại khung đồ thị ngày, các chỉ báo vẫn chưa cho tín hiệu tích cực trở lại để báo hiệu sự kết thúc của đà đi xuống và VN-Index có thể sẽ quay về test vùng đáy cũ quanh 1,150 – 1,160 một lần nữa. Tuy nhiên sự phục hồi đã trở lại ở nhiều cổ phiếu riêng lẻ nên có thể kỳ vọng thị trường sẽ có sự phân hóa, tăng giảm đan xen và nhịp điều chỉnh của thị trường sẽ sớm dừng lại để tìm điểm cân bằng. \n VCBS khuyến nghị các nhà đầu tư kiên nhẫn chờ đợi, tận dụng những nhịp rung lắc quanh khu vực 1,150 - 1,160 để có thể giải ngân lướt sóng T+ với những nhóm cổ phiếu có tín hiệu phục hồi sớm hơn thị trường, cũng như chờ đón mùa kết quả kinh doanh quý 3 đang đến gần. \n Dấu hiệu tạo đáy chưa xuất hiện \n CTCK Tân Việt (TVSI): Diễn biến phiên 27/09 cho thấy động lực hồi phục hiện vẫn bấp bênh và tâm lý nghiêng về phía tiêu cực. Áp lực cung hiện lớn trong khi dòng tiền yếu và đang rất thận trọng với bối cảnh rủi ro hiện tại. Chỉ số VN-Index đóng cửa ở mức gần như thấp nhất phiên 1,166.54 điểm tạo sức ép lên mốc hỗ trợ 1,150 điểm trong phiên 28/09. Các dấu hiệu của giao dịch phiên 27/09 khiến cho khả năng tạo vùng đáy của thị trường hiện vẫn mong manh và khó lường. \n TVSI cho rằng nhà đầu tư ngắn hạn nên tiếp tục kiên nhẫn chờ đợi thêm trước khi nghĩ tới quyết định gia tăng trạng thái cổ phiếu. \n Nhóm cổ phiếu chứng khoán và ngân hàng dẫn dắt thị trường \n CTCK MB (MBS (HN:MBS)): Dù không giữ được thành quả trong phiên 27/09 nhưng nhìn chung đây vẫn là phiên tích cực khi phần lớn thời gian thị trường giằng co quanh ngưỡng tham chiếu với biên độ hẹp và thanh khoản ở mức thấp. Sau phiên giảm mạnh 26/09, diễn biến như vậy là kịch bản được nhiều nhà đầu tư trông đợi. Bên cạnh đó, sự trở lại của nhóm cổ phiếu tài chính như: chứng khoán và ngân hàng vốn đã giảm sâu đã có lực cầu bắt đáy. Đây có thể là 2 nhóm cổ phiếu sẽ dẫn dắt thị trường hồi phục trong phiên tới khi chứng khoán thế giới đang cho tín hiệu phục hồi khá tốt sau chuỗi giảm 5/6 tuần vừa qua. \n Vẫn giữ quan điểm nhịp điều chỉnh của thị trường đang ở đoạn cuối, MBS cho rằng các nhịp rung lắc hay điều chỉnh trong phiên là cơ hội để mua gom cổ phiếu. Các nhóm cổ phiếu đang được dòng tiền quan tâm như: chứng khoán, ngân hàng, dầu khí, thép,… sẽ là các nhóm tín hiệu dẫn dắt thị trường. \n Tiếp tục cập nhật \n Thu Minh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 28/09/2022: Rủi ro tiếp tục tăng cao",
      "time": "27 thg 9, 2022",
      "posted_date": "Ngày đăng 23:34 27/09/2022",
      "main_content": "Vietstock - Vietstock Daily 28/09/2022: Rủi ro tiếp tục tăng cao \n VN-Index tiếp tục giảm điểm trong phiên và hình thành mẫu hình nến Black Marubozu cho thấy sự bi quan của nhà đầu tư. Bên cạnh đó, khối lượng giao dịch sụt giảm mạnh và dòng tiền thông minh có thể rơi xuống dưới đường EMA 20 ngày trong các phiên tới chứng rỏ rủi ro đang tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 27/09/2022 \n - Thị trường chứng khoán tiếp tục giao dịch ảm đạm trong phiên 27/09/2022. Cụ thể, VN-Index kết phiên giảm 7.81 điểm, xuống 1,166.54 điểm; HNX-Index giảm nhẹ 0.16 điểm, xuống còn 255.52 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 415 triệu đơn vị, giảm mạnh 40.85% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm hơn 44.3%, đạt gần 46 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 389 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 14 tỷ đồng. \n - Thị trường chứng khoán khoán tiếp tục giao dịch ảm đạm sau khi giảm mạnh ở phiên trước đó. Dù mở cửa với sắc xanh tương đối tích cực, tuy nhiên VN-Index lại nhanh chóng quay đầu giảm điểm xuống dưới tham chiếu và giao dịch quanh mức này trong phần lớn thời gian của phiên. Sự tiêu cực được thể hiện ở cuối phiên khi bên bán dần chiếm ưu thế hơn khiến chỉ số sụt giảm. Kết thúc giao dịch, VN-Index giảm 7.81 điểm, xuống 1,166.54 điểm. \n - VN30-Index kết phiên giảm 4.76 điểm (-0.4%), dừng chân ở mức 1,182.46 điểm. Bên bán chiếm ưu thế lớn trong nhóm với 15 mã giảm, 9 mã tăng và 6 mã đứng giá. Giảm giá mạnh nhất trong rổ là VHM (HM:VHM) khi sụt 3.2%. Theo sau là các mã VNM (HM:VNM), PLX (HM:PLX), GAS (HM:GAS) và VIC (HM:VIC). ở chiều ngược lại, VIB (HM:VIB), HDB (HM:HDB), POW (HM:POW), ACB (HM:ACB) là những mã tăng giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, VHM là mã có tác động tiêu cực nhất đến VN-Index khi lấy đi gần 2 điểm của chỉ số này. Theo sau VHM là các cổ phiếu GAS, VIC, VCB (HM:VCB) và VNM. Trong khi đó, BID (HM:BID), VIB, HDB và  SHB  (HM:SHB) là những mã có đóng góp tích cực nhất đến chỉ số. \n - Về nhóm ngành, bên bán vẫn tiếp tục chiếm ưu thế ở hầu hết nhóm ngành. Trong đó, ngành khai khoáng là ngành giảm mạnh nhất với mức giảm 3.16%. Các mã họ dầu khí như PVB sụt hết biên độ, PVD (HM:PVD) lao dốc 6.54%, PVS (HN:PVS) giảm 1.67%, PVC (HN:PVC) nhích nhẹ xuống dưới giá tham chiếu. Việc giá dầu Brent rớt mốc 85 USD/thùng vào ngày thứ Hai (26/09), do lo ngại suy thoái gây áp lực cùng với đồng USD tăng mạnh đã ảnh hưởng tiêu cực tới nhóm cổ phiếu này. \n - Trong nhóm cổ phiếu bán lẻ, VGC (HN:VGC) có phiên giao dịch cực kỳ ảm đạm khi sụt giảm mạnh 5.36%. Ông lớn MWG (HM:MWG) giảm 1.32%, FRT (HM:FRT) giảm 1.01%. \n - VN-Index tiếp tục giảm điểm trong phiên và hình thành mẫu hình nến Black Marubozu cho thấy sự bi quan của nhà đầu tư. Bên cạnh đó, khối lượng giao dịch sụt giảm mạnh và dòng tiền thông minh có thể rơi xuống dưới đường EMA 20 ngày trong các phiên tới chứng rỏ rủi ro đang tăng cao. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Black Marubozu xuất hiện \n Trong phiên giao dịch ngày 27/09/2022, VN-Index tiếp tục giảm và xuất hiện Black Marubozu. Mẫu hình này kết hợp với Falling Window trước đó cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Chỉ số đang test lại đáy cũ tháng 07/2022 (tương đương vùng 1,140-1,170 điểm). Nếu vùng này bị phá vỡ trong thời gian tới thì tình hình sẽ rất bi quan. \n  \n HNX-Index - Vùng 260-270 điểm đã bị thủng hoàn toàn \n Trong phiên giao dịch ngày 27/09/2022, HNX-Index hình thành mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn nên mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index rơi mạnh và có thể rơi xuống dưới đường EMA 20 ngày trong các phiên tới. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 27/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 27/09/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]