[
   {
      "title": "Chứng khoán rực lửa, HQC tăng trần - khớp lệnh kỷ lục sau gần 2 năm",
      "time": "22 thg 2, 2023",
      "posted_date": "Ngày đăng 23:02 22/02/2023",
      "main_content": "Sau 14h, áp lực bán lớn xuất hiện đặc biệt tại các nhóm bất động sản, ngân hàng, chứng khoán đã làm trầm trọng thêm đà giảm của thị trường chung. VN-Index kết phiên ATC giảm thêm giảm 28 điểm và rơi khỏi mốc 1.055 điểm; HNX-Index giảm 4,12 điểm và UPCoM-Index giảm 0,8 điểm. Thanh khoản trên cả 3 sàn tiếp tục tăng so với phiên trước - đạt 15.500 tỷ đồng \n Toàn thị trường có gần 650 mã giảm giá trong đó có 27 mã giảm sàn; phe tăng giá chỉ còn 200 cổ phiếu. \n Toàn bộ cổ phiếu rổ VN30 kết phiên giảm điểm trong đó NVL (HM:NVL) lại bị kéo về mức giá sàn sau phiên tăng mạnh trước đó. Kế đến, các mã bất động sản khác như PDR (HM:PDR), VHM (HM:VHM), VRE (HM:VRE), đều năm trong Top giảm giá mạnh. Thiệt hai ít nhất tỏng phiên này là cổ phiếu BVH (HM:BVH) với mức giảm chỉ 1%. \n Nhóm ngân hàng ngoại trừ BAB (HN:BAB), SGB và VBB (những mã nhỏ) còn xanh nhẹ dưới 1%, các mã còn lại đều giảm trong đó TPB (HM:TPB) PGB mất hơn 5% giá trị. Các ông lớn góc nhà nước như BID (HM:BID), CTG (HM:CTG) giảm quanh ngưỡng 3%, VCB (HM:VCB) giảm 1,3%. \n  \n  \n Dù vậy, vẫn có những cổ phiếu tạo điểm nhấn bằng việc bơi ngược dòng như LDG (HM:LDG) tăng 1,7%, SCR (HM:SCR) tăng 2,1%; các mã SII (HM:SII), TNT (HM:TNT), HQC cùng tăng trần trong đó HQC ghi nhận tăng trần phiên thứ 3 liên tiếp; thị giá được kéo lên mức 3.460 đồng; thanh khoản đạt 51 triệu đơn vị - mức cao nhất kể từ phiên 28/4/2021 (đạt 52,8 triệu đơn vị). \n  \n  \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu thép đồng loạt tăng ngược thị trường, PVB tím lịm",
      "time": "22 thg 2, 2023",
      "posted_date": "Ngày đăng 20:59 22/02/2023",
      "main_content": "Phiên chiều 22/2/2023, sắc đỏ tiếp tục chiếm lĩnh thị trường chứng khoán. VN-Index vẫn giảm dưới mốc 1.070 điểm trước sự lao dốc của nhóm cổ phiếu VN30. Tạm dừng phiên sáng, VN-Index giảm 15,34 điểm (1,42%) về 1.066,89 điểm, HNX-Index giảm 1,36 điểm (0,64%) xuống 212,72 điểm, UPCoM-Index tăng 0,02 điểm (0,03%) lên 78,2 điểm. \n Sau khi hồi phục nhẹ vào giữa phiên, thị trường bị bán mạnh trở lại. Các cổ phiếu tác động lớn nhất đến đà giảm của thị trường trong phiên sáng nay là VHM (HM:VHM), VIC (HM:VIC), VCB (HM:VCB), BID (HM:BID), VNM (HM:VNM), MSN (HM:MSN), CTG (HM:CTG). Chỉ một số mã tiếp tục giao dịch tích cực đóng vai trò nâng đỡ thị trường như GAS (HM:GAS), HPG (HM:HPG), BVH (HM:BVH). \n Đà giảm điểm diễn ra ở hầu hết các nhóm ngành như ngân hàng, bất động sản, chứng khoán, sản xuất thực phẩm, bán lẻ, hóa chất, xây dựng & vật liệu,... Trong khi đó, dòng dầu khí, thép vẫn nỗ lực lội ngược dòng. \n Bước sang phiên giao dịch chiều, sắc đỏ tiếp tục chiếm lĩnh thị trường chứng khoán. VN-Index vẫn giảm dưới mốc 1.070 điểm trước sự lao dốc của nhóm cổ phiếu VN30. \n Điểm nhấn đáng chú ý nhất có lẽ đến từ nhóm thép khi lần lượt HPG, HAG (HM:HAG), NKG (HM:NKG), TLH, TVN (HN:TVN), POM (HM:POM), VGS đều tăng giá từ 1 - 4%. đặc biệt, cổ phiếu SMC có thời điểm tăng trần lên mức 11.000 đồng/cổ phiếu. \n  \n  \n Tương tự, IJC (HM:IJC) vẫn duy trì sắc xanh với mức hơn 2%. \n Cổ phiếu VNZ bất ngờ đảo chiều tăng áp sát 1.000.000 đồng sau 4 phiên giảm mạnh trước đó. \n Cổ phiếu PVB cũng gây chú ý với việc tăng trần lên mức 14.500 đồng/cổ phiếu. \n Hai mã thuộc nhóm đầu tư công như HHV (HM:HHV) và LCG cũng tăng quanh ngưỡng 1,5%. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/02: Falling Window và Black Marubozu xuất hiện cùng lúc",
      "time": "22 thg 2, 2023",
      "posted_date": "Ngày đăng 19:24 22/02/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/02: Falling Window và Black Marubozu xuất hiện cùng lúc \n Các chỉ số chính cùng hiện sắc đỏ cho thấy tâm lý nhà đầu tư đang bi quan. Tuy nhiên, khối lượng giao dịch vẫn đang duy trì ở mức khá chứng tỏ dòng tiền vẫn chưa rời bỏ thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 22/02/2023, VN-Index đột ngột giảm điểm mạnh và xuất hiện các mẫu hình Falling Window, Black Marubozu. \n Sự thất vọng của nhà đầu tư là rất lớn khi chỉ số không thể phá vỡ vùng kháng cự 1,095-1,125 điểm (tương đương đỉnh cũ tháng 12/2022 và 01/2023). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 22/02/2023, HNX-Index tiếp tục giảm điểm cho thấy nhà đầu tư đang thận trọng trong ngắn hạn. \n Việc chỉ số liên tục dao động xoay quanh nhóm MA dài hạn cho thấy xu hướng vẫn chưa thật sự rõ ràng trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n  \n GEX (HM:GEX) - CTCP Tập đoàn GELEX \n Trong phiên giao dịch buổi sáng ngày 22/02/2023, GEX giảm giá và hình thành mẫu hình nến Falling Window cho thấy tâm lý bi quan của nhà đầu tư. \n Tuy nhiên, khối lượng giao dịch của cổ phiếu vượt mức trung bình 20 ngày chỉ trong phiên sáng chứng tỏ dòng tiền đang khá mạnh. \n Vùng 10,700-11,700 (tương đương đáy cũ tháng 11/2022) sẽ đóng vai trò hỗ trợ nếu cổ phiếu tiếp tục giảm trong thời gian tới. \n  \n PVS (HN:PVS) - Tổng Công ty cổ phần Dịch vụ Kỹ thuật Dầu khí Việt Nam \n Trong phiên giao dịch buổi sáng ngày 22/02/2023, PVS tăng tốt và hình thành cây nến xanh thân dài. Bên cạnh đó, khối lượng giao dịch những phiên gần đây tăng mạnh cho thấy triển vọng ngắn hạn đang rất tích cực. \n Giá cổ phiếu cũng đang bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén nên xu hướng tăng sẽ còn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản đồng loạt giảm, HQC ngược dòng tăng trần phiên thứ 3",
      "time": "22 thg 2, 2023",
      "posted_date": "Ngày đăng 17:04 22/02/2023",
      "main_content": "VN-Index giảm hơn 12 điểm và lùi về dưới mức 1.070 điểm; HNX-Index giảm 0,51% còn 213 điểm. Bất động sản, chứng khoán đang là các nhóm tiêu cực nhất. Chứng khoán Mỹ giảm mạnh vào ngày thứ Ba (21/2/2023) khi lãi suất cao hơn tiếp tục gây áp lực lên tâm lý thị trường và loạt báo cáo lợi nhuận doanh nghiệp mới nhất đã làm gia tăng lo ngại về tình trạng tiêu dùng trong đó Dow Jones giảm 700 điểm. \n Trong nước, VN-Index tiếp tục giảm sau khi tiến đến gần vùng kháng cự 1.095 - 1.125 điểm (tương đương đỉnh cũ tháng 12/2022 và 1/2023). \n Lúc 9h25, chỉ số này đã giảm hơn 11 điểm và lui về mức 1.070 điểm. \n Sắc đỏ cũng đang chiếm ưu thế vượt trội trong rổ VN30 với 27 mã giảm, 2 mã tăng và 1 mã đứng giá. Giảm giá mạnh nhất trong đó là các cổ phiếu NVL (HM:NVL), PDR (HM:PDR),… \n Ngành thiết bị điện là một trong những ngành giảm mạnh nhất thị trường trong phiên giao dịch. Cổ phiếu GEX (HM:GEX) lao dốc gần 5%. Các mã RAL, SAM (HM:SAM), DQC (HM:DQC) cùng giao dịch trong sắc đỏ tiêu cực. \n Đến 9h50, rổ VN30 có 29 mã giảm giá và duy nhất BVH (HM:BVH) đứng tham chiếu, NVL với thông tin liên quan đến trái phiếu đã bị bán mạnh trở lại với mức giảm quanh 4%. Xếp ngay sau là các đại diện bất động sản như PDR, VHM (HM:VHM), VIC (HM:VIC), DCM (HM:DCM). \n Nhóm thép phân hóa với SMC, HSG (HM:HSG) tăng nhẹ, POM (HM:POM) và TLH đứng tham chiếu trong khi HPG (HM:HPG), NKG (HM:NKG) nhúng đỏ. \n Như thường lệ, HQC vẫn tiếp tục tăng trần với thanh khoản chỉ sau 30 phút đầu phiên đạt hơn 37 triệu đơn vị. \n  \n  \n Sắc đỏ đang áp đảo trên các bảng điện tử với gần 500 mã giảm trong khi chỉ có 120 mã tăng giá. Mặc dù vậy, số mã giảm sàn chỉ đếm trên đầu ngón tay với 9 mã trên cả 3 sàn. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 22/02: Dòng tiền đang ủng hộ thị trường",
      "time": "22 thg 2, 2023",
      "posted_date": "Ngày đăng 15:52 22/02/2023",
      "main_content": "Khối ngoại bán ròng trên toàn thị trường hơn 51 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị hơn 72 tỷ đồng, mua ròng trên HNX với giá trị hơn 25 tỷ đồng, bán ròng trên sàn UPCOM hơn 4 tỷ đồng. Kết phiên giao dịch ngày 21/02, VNindex giảm 4,46 điểm xuống 1.082,23 điểm, toàn sàn có 182 mã tăng giá, 234 mã giảm giá và 67 mã đứng giá. HNXindex giảm 1,75 điểm xuống 214,08 điểm, toàn sàn có 91 mã tăng giá, 94 mã giảm giá và 61 mã đứng giá. UPCOMindex giảm 0,65 điểm xuống 78,18 điểm toàn sàn có 161 mã tăng giá, 99 mã giảm giá và 73 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 13.880 tỷ đồng tăng 1.5% so với phiên 20/02, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 11.851 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường hơn 51 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị hơn 72 tỷ đồng, mua ròng trên HNX với giá trị hơn 25 tỷ đồng, bán ròng trên sàn UPCOM hơn 4 tỷ đồng. \n  \n  \n  \n  \n Khuyến nghị đầu tư: \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/02: Giao dịch ảm đạm",
      "time": "22 thg 2, 2023",
      "posted_date": "Ngày đăng 16:30 22/02/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/02: Giao dịch ảm đạm \n Thị trường chứng khoán có sự khởi đầu trong sắc đỏ ảm đạm. Các chỉ số chính cùng giảm mạnh khi bên bán áp đảo ngay những phút đầu phiên. \n Chứng khoán Mỹ giảm mạnh vào ngày thứ Ba (21/02), khi lãi suất cao hơn tiếp tục gây áp lực lên tâm lý thị trường, và loạt báo cáo lợi nhuận doanh nghiệp mới nhất đã làm gia tăng lo ngại về tình trạng tiêu dùng. Trong đó, Dow Jones sụt gần 700 điểm, giảm mạnh nhất từ đầu năm 2023. Tâm lý tiêu cực của nhà đầu tư phần nào tác động lên thị trường chứng khoán trong nước. \n VN-Index tiếp tục giảm sau khi tiến đến gần vùng kháng cự 1,095-1,125 điểm (tương đương đỉnh cũ tháng 12/2022 và 01/2023). Tính đến 9h25, chỉ số này đã giảm hơn 11 điểm, giao dịch quanh mức 1,070 điểm. \n Sắc đỏ cũng đang chiếm ưu thế vượt trội trong rổ VN30 với 27 mã giảm, 2 mã tăng và 1 mã đứng giá. Giảm giá mạnh nhất trong đó là các cổ phiếu NVL (HM:NVL), PDR (HM:PDR), HDB (HM:HDB),…. \n Ngành thiết bị điện là một trong những ngành giảm mạnh nhất thị trường trong phiên giao dịch. Cổ phiếu GEX (HM:GEX) lao dốc gần 5%. Các mã RAL, SAM (HM:SAM), DQC (HM:DQC) cùng giao dịch trong sắc đỏ tiêu cực. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 22/2: Rung lắc trong ngắn hạn",
      "time": "21 thg 2, 2023",
      "posted_date": "Ngày đăng 02:13 22/02/2023",
      "main_content": "Công ty chứng khoán đánh giá dòng tiền nhìn chung sẽ phân hóa mạnh, nhà đầu tư nên tập trung vào cổ phiếu cụ thể thay vì chỉ số chung có thể bị chi phối bởi các bluechip. Nhận định chứng khoán ngày 22/2 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Rung lắc vẫn sẽ tiếp tục xảy ra trong các phiên tới \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến đỏ giảm điểm thể hiện sự lưỡng lự, thận trọng trong tâm lý nhà đầu tư. \n Xét về khung đồ thị giờ, chỉ báo RSI và MACD đã ở vùng cao và có tín hiệu tạo đỉnh đầu tiên báo hiệu việc rung lắc vẫn sẽ tiếp tục xảy ra trong các phiên tới. \n Bên cạnh đó, nếu lực cầu không thật sự xuất hiện mạnh mẽ giúp VN-Index vượt đỉnh cũ quanh 1.120 điểm thì xác suất xuất hiện phân kỳ âm đảo chiều sẽ lớn hơn. Khi đó rủi ro tiềm ẩn sẽ tăng cao trong ngắn hạn. \n Chúng tôi khuyến nghị các nhà đầu tư tiếp tục duy trì tỉ trọng danh mục, bám sát thị trường ở mốc kháng cự mạnh quanh 1.100 điểm và đưa ra quyết định hiện thực hóa lợi nhuận kịp thời nếu áp lực bán xuất hiện bất ngờ trở lại. \n Thêm vào đó, các nhà đầu tư nên chủ động lên kế hoạch giao dịch để quản trị rủi ro tài khoản trong ngắn hạn hơn là việc tiếp tục mua đuổi. \n Công ty chứng khoán MB (MBS (HN:MBS)): Tập trung vào cổ phiếu cụ thể thay vì chỉ số chung có thể bị chi phối bởi các bluechip \n Thị trường điều chỉnh là diễn biến bình thường sau phiên tăng mạnh trên diện rộng, rất nhiều nhóm đã có mức tăng đáng kể sau 4 phiên tăng liên tiếp trong khi mức tăng ở chỉ số chủ yếu đến từ phiên hôm qua. \n Điểm tích cực trong phiên là biên độ dao động hẹp, độ rộng có sự phân hóa và dòng tiền đầu cơ vẫn hoạt động tích cực ở nhóm cổ phiếu nhỏ (smallcap). \n Thanh khoản 2 phiên vừa qua cũng tăng đáng kể so với mức bình quân 2 tuần trước, chủ yếu đến từ dòng tiền nội có thể là tín hiệu kỳ vọng thị trường vẫn đang trong nhịp phục hồi về mức đỉnh tháng 1. \n Bên cạnh đó, việc thanh khoản tăng cũng cho thấy dòng tiền đến sau đang hấp thụ tốt lượng hàng chốt lời. \n Nhóm Smallcap đang có lợi thế nhờ dòng tiền đầu cơ vẫn hoạt động mạnh ở các nhóm cổ phiếu như: Đầu tư công, sản xuất điện, dầu khí, bất động sản vừa và nhỏ, …. Dòng tiền nhìn chung sẽ phân hóa mạnh, nhà đầu tư nên tập trung vào cổ phiếu cụ thể thay vì chỉ số chung có thể bị chi phối bởi các bluechip. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường khả năng vẫn sẽ trải qua những phiên rung lắc trong ngắn hạn \n Thị trường chưa thể vượt qua ngưỡng kháng cự 1.090 điểm trong ngày hôm nay. Sau một ngày giằng co, VN-Index kết phiên giảm nhẹ hơn 4 điểm. \n Độ rộng nghiêng về phía tiêu cực với 12/19 ngành giảm điểm, trong đó, ngành tài nguyên cơ bản có mức giảm mạnh nhất. Ở chiều ngược lại, những ngành vẫn giữ được mức tăng tốt có thể kể đến dầu khí, ô tô và phụ tùng. \n Thị trường khả năng vẫn sẽ trải qua những phiên rung lắc trong ngắn hạn. \n Nhận định phái sinh ngày 22/2 \n Công ty chứng khoán Yuanta Việt Nam (FSC): Chỉ báo MACD và RSI đang cho thấy nhịp giảm khả năng chưa chấm dứt trong 1, 2 phiên tới \n VN30F2303 có nhịp điều chỉnh trở lại trong phiên hôm nay với vùng 1.073 - 1.076 điểm đang là hỗ trợ tiềm năng ở khung 30 phút. \n Chỉ báo MACD cho tín hiệu giảm ở khung 30 phút và RSI đang cho tín hiệu điều chỉnh cho thấy nhịp giảm khả năng chưa chấm dứt trong 1, 2 phiên tới. Do đó, nếu thủng 1.073, VN30F230 khả năng sẽ điều chỉnh về 1.050 điểm trong khi khu vực 1.085 - 1.090 điểm đang là cản cho nhịp hồi phục. \n Trên khung Daily, xu hướng duy trì ở mức tăng với trailing stoploss tại 1.044 điểm. Nhà đầu tư mở vị thế Mua (Long) lướt ngắn mở tại vùng 1.073 điểm, dừng lỗ 1.070 điểm và chốt lời tại 1.080 điểm. Vị thế Bán (Short) xem xét nếu giá gặp khó tại vùng 1.085 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục trải qua các nhịp rung lắc trong phiên tiếp theo với điểm đỡ gần được đặt quanh 1.07x \n Sau những nỗ lực tăng điểm bất thành trong phiên, F1 dần suy yếu và đảo chiều giảm điểm về cuối phiên. Áp lực bán gia tăng quanh ngưỡng cản gần 1.09x sau một nhịp hồi phục mạnh khiến cho trạng thái thị trường trở nên có phần bớt tích cực hơn. \n F1 nhiều khả năng sẽ tiếp tục trải qua các nhịp rung lắc trong phiên tiếp theo với điểm đỡ gần được đặt quanh 1.07x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các hợp đồng tương lai giảm theo xu hướng vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 22/02: Tiếp cận mốc 1,100 điểm?",
      "time": "21 thg 2, 2023",
      "posted_date": "Ngày đăng 01:07 22/02/2023",
      "main_content": "Vietstock - Góc nhìn 22/02: Tiếp cận mốc 1,100 điểm? \n DAS nhận định VN-Index đã tăng vượt ngưỡng kháng cực ngắn hạn 1,060 điểm đồng thời thanh khoản ổn định trên mức bình quân 20 phiên. CTCK này kỳ vọng chỉ số sẽ tiếp tục đà tăng trong tuần này và sớm tiếp cận mốc 1,100 điểm. \n Giằng co \n CTCK Asean (Aseansc): Khả năng thị trường sẽ cần phải tích lũy thêm trước khi có thể kiểm định các vùng kháng cự xa hơn. Dự báo trong phiên giao dịch tới (22/02), sự giằng co có thể sẽ diễn ra giữa lực mua tại hỗ trợ 1,075-1,080 điểm và lực bán tại kháng cự 1,085-1,090 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tiếp tục rung lắc \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Chỉ báo RSI và MACD đã ở vùng cao và có tín hiệu tạo đỉnh đầu tiên báo hiệu việc rung lắc vẫn sẽ tiếp tục xảy ra trong các phiên tới. Bên cạnh đó, nếu lực cầu không thật sự xuất hiện mạnh mẽ giúp VN-Index vượt đỉnh cũ quanh 1,120 thì xác suất xuất hiện phân kỳ âm đảo chiều sẽ lớn hơn. Khi đó rủi ro tiềm ẩn sẽ tăng cao trong ngắn hạn. \n Tăng điểm trở lại \n CTCK Tân Việt (TVSI): Trong phiên ngày mai (22/02), chỉ số kỳ vọng sẽ kiểm tra lại ngưỡng quanh khu vực 1,075 điểm và đây là cơ hội cho các nhà đầu tư mua mới. Xu hướng ngắn hạn của chỉ số được ghi nhận tăng điểm trở lại và mục tiêu hướng tới sẽ là vùng đỉnh trước đó quanh khu vực 1,100-1,125 điểm. Nhà đầu tư có thể gia tăng vị thế khi VN-Index kiểm tra lại vùng 1,075 điểm. \n Trong nhịp phục hồi \n CTCK MB (MBS (HN:MBS)): Thị trường điều chỉnh là diễn biến bình thường sau phiên tăng mạnh trên diện rộng, rất nhiều nhóm cổ phiếu đã có mức tăng đáng kể sau 4 phiên tăng liên tiếp trong khi mức tăng ở chỉ số chủ yếu đến từ phiên hôm qua. Điểm tích cực trong phiên giảm hôm nay (21/02) là biên độ dao động hẹp, độ rộng thị trường có sự phân hóa và dòng tiền đầu cơ vẫn hoạt động tích cực ở nhóm cổ phiếu nhỏ. \n Thanh khoản 2 phiên vừa qua cũng tăng đáng kể so với mức bình quân 2 tuần trước chủ yếu đến từ dòng tiền nội có thể là tín hiệu kỳ vọng thị trường vẫn đang trong nhịp phục hồi về mức đỉnh tháng 1, bên cạnh đó việc thanh khoản tăng cũng cho thấy dòng tiền đến sau đang hấp thụ tốt lượng hàng chốt lời. \n Tiếp cận mốc 1,100 \n CTCK Đông Á (DAS): VN-Index đã tăng vượt ngưỡng kháng cực ngắn hạn 1,060 điểm đồng thời thanh khoản ổn định trên mức bình quân 20 phiên, kỳ vọng chỉ số sẽ tiếp tục đà tăng trong tuần này và sớm tiếp cận mốc 1,100 điểm. \n Hướng tới tích lũy cân bằng \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index tiếp tục xu hướng phục hồi trung hạn và tạo ra được kênh hồi phục với mục tiêu hướng tới 1,150 điểm, về trung hạn VN-Index vẫn đang trong khu vực hồi phục để hướng tới khu vực tích lũy cân bằng. Cơ hội giải ngân vẫn xuất hiện ở cả ngắn, trung - dài hạn. \n Tiếp tục chịu áp lực bán chốt lời \n CTCK Bảo Việt (HN:BVS) (BVSC): VN-Index đã điều chỉnh khi tiếp cận vùng kháng cự 1,090-1,095 điểm. Thị trường nhiều khả năng sẽ tiếp tục chịu áp lực bán chốt lời trong phiên tiếp theo khi lượng cung hàng giá thấp phiên tăng mạnh trước đó về tài khoản. \n Cần chinh phục kháng cự vùng 1,120-1,130 điểm \n CTCK Tiên Phong (TPS): Hiện tại, kháng cự gần nhất mà chỉ số cần chinh phục là vùng 1,120-1,130 điểm (tại đây có sự hiện diện của đường SMA 200 ngày và ngưỡng Fibonacci Retracement 61.8%). \n Trở lại xu hướng tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục điều chỉnh vào đầu phiên giao dịch và có thể sẽ sớm quay trở lại xu hướng tăng trong phiên giao dịch 22/02. \n Đồng thời, dòng tiền có khuynh hướng gia tăng vào nhóm cổ phiếu vốn hóa nhỏ cho nên Yuanta kỳ vọng khối lượng giao dịch vẫn ở duy trì ở mức cao và dòng tiền “đầu cơ” được kỳ vọng sẽ tiếp tục gia tăng trong giai đoạn này. Ngoài ra, độ rộng xu hướng thị trường tiếp tục tăng cho thấy các nhà đầu tư ngắn hạn tiếp tục lạc quan với xu hướng hiện tại. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 22/02/2023: Áp lực bán tăng dần",
      "time": "21 thg 2, 2023",
      "posted_date": "Ngày đăng 00:08 22/02/2023",
      "main_content": "Vietstock - Vietstock Daily 22/02/2023: Áp lực bán tăng dần \n VN-Index giảm điểm trở lại khi đến gần vùng kháng cự 1,095-1,125 điểm cho thấy áp lực chốt lời trong ngắn hạn. Khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy dòng tiền vẫn chưa rời khỏi thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/02/2023 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 21/02/2023. Kết phiên, VN-Index giảm 0.41%, về mức 1,082.23 điểm; HNX-Index giảm 0.81%, dừng chân ở mức 214.08 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 654 triệu đơn vị, tăng 3.58% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 12.79%, đạt hơn 79 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 74 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 26 tỷ đồng. \n - Thị trường chứng khoán nối dài tâm lý tích cực trong phiên sáng. VN-Index hiện sắc xanh sau phiên ATO. Áp lực bán xuất hiện sau đó kéo chỉ số về sắc đỏ. Bước sang phiên chiều, tâm lý thận trọng của nhà đầu tư khiến chỉ số giằng co quanh mức tham chiếu. Tuy nhiên, khối lượng giao dịch vẫn đang duy trì tốt cho thấy dòng tiền vẫn đang tích cực. Kết thúc giao dịch, VN-Index giảm nhẹ 4.46 điểm, về mức 1,082.23 điểm. \n - VN30-Index kết phiên giảm 6.46 điểm (-0.59%), về mức 1,080.9 điểm. Sắc đỏ chiếm ưu thế hơn trong rổ VN30 với 18 mã giảm, 9 mã tăng và 3 mã đứng giá. Giao dịch tiêu cực nhất rổ là VPB (HM:VPB), CTG (HM:CTG), BID (HM:BID). Ở chiều ngược lại, NVL (HM:NVL) và PLX (HM:PLX) là hai cổ phiếu tăng giá mạnh nhất với mức tăng trên 3%. \n - Về mức độ ảnh hưởng, BID, VPB, CTG, HPG (HM:HPG) và MBB (HM:MBB) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Tính riêng BID đã lấy hơn 1 điểm tăng của chỉ số này. Trong khi đó, VCB (HM:VCB), PLX, EIB (HM:EIB) là những mã có tác động tích cực nhất. \n - Nhiều cổ phiếu Large Cap sụt giảm là một trong những nguyên nhân kéo thị trường kết phiên trong sắc đỏ. Trong đó, các ông lớn ngành ngân hàng như BID, CTG, MBB cùng giảm tiêu cực ở mức 1.5%-2%, TCB (HM:TCB), SSB giảm nhẹ xuống dưới mức tham chiếu. \n - Ngành bán buôn có phiên giao dịch tích cực với sắc xanh đến từ mã PLX. Cổ phiếu này tăng 3.5% trong phiên. Bên cạnh đó, các mã như DWG hay PET (HM:PET) cũng hiện sắc xanh lần lượt ở mức 2.45% và 3.56%. \n - VN-Index giảm điểm trở lại khi đến gần vùng kháng cự 1,095-1,125 điểm cho thấy áp lực chốt lời trong ngắn hạn. Khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy dòng tiền vẫn chưa rời khỏi thị trường. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chững lại đà tăng \n Trong phiên giao dịch ngày 21/02/2023, VN-Index chững lại đà tăng và giảm nhẹ sau khi đến gần vùng kháng cự 1,095-1,125 điểm (tương đương đỉnh cũ tháng 12/2022 và 01/2023). \n Khối lượng giao dịch duy trì trên mức trung bình 20 ngày nên sẽ khó có thể xảy ra sụt giảm mạnh bất ngờ (thrust down). \n  \n HNX-Index - Khối lượng duy trì ở mức cao \n Trong phiên giao dịch ngày 21/02/2023, HNX-Index xuất hiện cây nến đỏ với bóng mờ bên trên khá dài cho thấy nhà đầu tư đang thận trọng trong ngắn hạn. \n Tuy nhiên, khối lượng đang nằm trên mức trung bình 20 ngày. Chỉ số đã phá vỡ đồng thời 2 đường SMA 50 ngày và SMA 100 ngày nên tình hình vẫn nghiêng về hướng tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 21/02/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/02/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "NVL, LCG, IBC đứt mạch tăng trần, VN-Index chuyển đỏ trong phiên thanh khoản tăng mạnh",
      "time": "21 thg 2, 2023",
      "posted_date": "Ngày đăng 23:02 21/02/2023",
      "main_content": "Áp lực bán dâng cao sau 14h15 đã khiến VN-Index chuyển đỏ và đóng cửa giảm hơn 4 điểm. Thị trường chứng khoán lại \"nhạt nhòa\" sau phiên bùng nổ trước đó. Kết phiên 21/2/2023, VN-Index giảm 4,46 điểm (0,41%) về 1.082,23 điểm, HNX-Index giảm 1,74 điểm (0,81%) xuống 214,08 điểm, UPCoM-Index giảm 0,65 điểm (0,82%) còn 78,18 điểm. \n Độ rộng thị trường phân hóa khi ghi nhận 429 mã tăng, 426 mã giảm và 201 mã tham chiếu. Tổng khối lượng giao dịch đạt gần 854 triệu đơn vị - tương đương 13.888 tỷ đồng. \n Khối ngoại tiếp tục bán ròng nhẹ 66 tỷ đồng, nhóm này đã bán ròng 5 phiên liên tiếp. \n Sức ép từ nhóm ngân hàng cũng như hàng loạt cổ phiếu lớn đã kéo chỉ số chính sàn HOSE xuống dưới tham chiếu. Các mã VPB (HM:VPB), CTG (HM:CTG), BID (HM:BID), LPB (HM:LPB), MBB (HM:MBB),  SHB  (HM:SHB), OCB, STB (HM:STB), VIB (HM:VIB),... giảm từ 1 - 3% trong khi phe tăng chỉ còn VCB (HM:VCB), TPB (HM:TPB), HDB (HM:HDB), riêng EIB (HM:EIB) đã hụt sắc tím và kết phiên tăng 5,5% - mạnh nhất nhóm \n Không chỉ nhóm ngân hàng, các mã lớn như VNM (HM:VNM), HPG (HM:HPG), MSN (HM:MSN), GAS (HM:GAS), BCM (HM:BCM) cũng kết phiên giảm điểm trong đó BCM có thời điểm còn giảm sàn. \n Nhóm ngành điện rơi vào tình trạng phân hóa trong phiên. POW (HM:POW), IDC (HN:IDC), NT2 (HM:NT2), GEG (HM:GEG), TMP (HM:TMP), SEB giảm điểm trong khi PGV (HM:PGV), QTP (HN:QTP), CHP (HM:CHP), TBC, VSH (HM:VSH), PPC (HM:PPC) tăng điểm. \n Nhóm bất động sản phân hóa mạnh hơn so với phiên sáng song nhiều cổ phiếu vẫn tăng giữ đà tăng trần cuối phiên điển hình như LDG (HM:LDG), IJC (HM:IJC), HQC. \n Cổ phiếu ST8 của Siêu Thanh tiếp tục tăng thêm 4,2% lên mức 17.200 đồng. Nếu tính từ đầu năm 2023 Dương lịch, mã hiện đã tăng tới 125% giá trị. Tuy nhiên hiện tại, cổ phiếu này đang có dấu hiện phân phối đỉnh với thanh khoản hạ thấp. \n NVL (HM:NVL), LCG, IBC (HM:IBC) trong phiên hôm nay dù tăng điểm song đã khồn còn duy trì được sắc tím. Trong khi đó, cổ phiếu VNZ của \"kỳ lân công nghệ VNG với việc giảm 12,7% hiện chỉ còn 913.000 đồng/cổ phiếu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]