[
   {
      "title": "Một cổ phiếu bất ngờ tăng 91% sau chuỗi 19 phiên giảm sàn",
      "time": "17 thg 5, 2023",
      "posted_date": "Ngày đăng 18:05 17/05/2023",
      "main_content": "Dòng tiền vào nhóm midcap vẫn đang khá mạnh trong bối cảnh cổ các cổ phiếu trụ giao dịch kém sắc. Nhiều mã tăng nóng (sau nhịp điều chỉnh ngắn) tiếp tục được đẩy lên cao. Thị trường chứng khoán mở cửa phiên giao dịch 17/5/2023 với diễn biến thận trọng ở nhóm cổ phiếu bluechip. VN-Index biến động hẹp quanh mức tham chiếu với dòng tiền vào yếu ớt. \n Rổ VN30 có 13 mã giảm và chỉ 6 mã tăng lúc 10h30. VJC (HM:VJC) đang là mã tăng đáng kể nhất song cũng chỉ 1%; Ở chiều ngược lại, VRE (HM:VRE) là mã duy nhất giảm trên 1% giá trị. \n Cổ phiếu ngành chế biến thủy sản tăng khả qua với ANV (HM:ANV), IDI và CMX (HM:CMX) ghi nhận biên độ trên 3%. Một số các mã khác như ACL, VHC (HM:VHC) nhích nhẹ trên tham chiếu. \n Nhóm cổ phiếu chứng khoán giao dịch kém sắc khi đa số giảm điểm hoặc đứng giá. \n Tương tự, sự lưỡng lự của nhóm ngân hàng với hầu hết hoặc giảm giá hoặc đi ngang (chỉ NVB (HN:NVB) và TPB (HM:TPB) tăng nhẹ dưới 1%) là tác nhân chính khiến thị trường điều chỉnh trở lại sau hơn 1 tiếng giao dịch. \n Dù vậy, vẫn xuất hiện hàng chục cổ phiếu tăng trần trên cả 3 sàn trong đó có sự trở lại của LSS sau những phiên rung lắc gần đây. Các mã LDG (HM:LDG), AGM (HM:AGM), TDC, LMH cũng được kéo hết biên độ. Trong số này, cổ phiếu AGM vừa bị HOSE chuyển từ diện kiểm soát sang hạn chế giao dịch (chỉ được giao dịch phiên chiều) do chậm nộp báo cáo tài chính kiểm toán quá hạn 45 ngày so với quy định. \n Trên sàn HNX, cổ phiếu DDG của CTCP Đầu tư Công nghiệp Xuất nhập khẩu Đông Dương sau chuỗi 19 phiên giảm sàn liên tiếp đã tăng trần trở lại trong 6 phiên gần đây; thị giá trở lại mức 10.000 đồng. Mã đang dư mua giá trần hơn 4,3 triệu đơn vị. \n Trước đó, cổ phiếu này bị xả mạnh và rơi từ mức 42.200 đồng (phiên 7/4) về còn 6.000 đồng (phiên 9/5). \n  \n  \n Hay như cổ phiếu S99 (HN:S99) của CTCP SCI tăng trần lên mức 10.800 đồng đi kèm khối lượng khớp lệnh đột biến gần 1,3 triệu đơn vị - mức cao nhất từ cuối tháng 8/2022. Tính từ cuối tháng 2/2023, mã đã tăng 44% giá trị. \n ProPicks AI đánh giá DL1 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DL1 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/05: Giằng co tiếp diễn",
      "time": "17 thg 5, 2023",
      "posted_date": "Ngày đăng 19:11 17/05/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/05: Giằng co tiếp diễn \n Trong phiên giao dịch sáng ngày 17/05/2023, VN-Index xuất hiện mẫu hình High Wave Candle cho thấy sự phân vân của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/05/2023, VN-Index xuất hiện mẫu hình High Wave Candle cho thấy sự phân vân của nhà đầu tư. \n Khối lượng giao dịch suy giảm và có khả năng quay về mức dưới trung bình 20 ngày. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 17/05/2023, HNX-Index hình thành mẫu hình nến Gravestone Doji cho thấy áp lực bán ra là rất lớn. \n Chỉ số vượt đỉnh cũ tháng 04/2023 (tương đương vùng 213-215 điểm) nên quá trình tăng giá sẽ còn tiếp tục trong ngắn hạn. \n  \n BMI (HM:BMI) - Tổng Công ty cổ phần Bảo Minh \n Trong phiên giao dịch ngày 17/05/2023, BMI tăng với mẫu hình nến White Opening Marubozu cho thấy tâm lý ngắn hạn đã lạc quan trở lại. \n Khối lượng giao dịch trong phiên sáng cũng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang hướng vào cổ phiếu này. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng oversold nên rủi ro hiện đã được giảm thiểu. \n  \n VDS - CTCP Chứng khoán Rồng Việt (HM:VDS) \n Trong phiên giao dịch ngày 17/05/2023, VDS hình thành mẫu hình nến White Closing Marubozu cho thấy triển vọng ngắn hạn khá lạc quan. \n Giá cổ phiếu cũng đã bám vào đường Upper Band của Bollinger Band nên xu hướng tăng sẽ còn tiếp diễn. \n Chỉ báo MACD sắp cho mua trở lại và nếu tín hiệu này xuất hiện thì tình hình sẽ tích cực hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BMI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sắc đỏ bao trùm Bank - Chứng - Thép, cổ phiếu điện tiếp tục tỏa sáng",
      "time": "17 thg 5, 2023",
      "posted_date": "Ngày đăng 16:39 17/05/2023",
      "main_content": "Mở phiên sáng 17/5, các ông lớn ngành thép HSG (HM:HSG), HPG (HM:HPG), NKG (HM:NKG) tiếp đà giảm. \n  \n  \n  \n  \n  \n  \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sell in May ở Việt Nam",
      "time": "17 thg 5, 2023",
      "posted_date": "Ngày đăng 18:00 17/05/2023",
      "main_content": "Vietstock - Sell in May ở Việt Nam \n “Sell in May and go away” là câu nói khá phổ biến trên thị trường tài chính. Hiệu ứng này không chỉ xuất hiện trên thị trường Mỹ mà còn cả trên thị trường Việt Nam. Tuy nhiên, hiệu ứng này đang có phần suy yếu trong những năm trở lại đây ở Việt Nam. \n Sell in May \n “Sell in May and go away” nhằm ám chỉ về việc tỷ suất sinh lợi (TSSL) từ tháng 5 đến tháng 10 có xu hướng thấp hơn mức trung bình của năm. Đồng thời, TSSL từ tháng 11 đến tháng 4 năm sau có xu hướng cao hơn trung bình của năm. \n Theo Fidelity Investments thì TSSL của S&P 500 (chỉ số đại diện cho thị trường Mỹ) tăng trung bình 2% trong giai đoạn từ tháng 5-10 và tăng 7% trong giai đoạn từ tháng 11-4 hàng năm. Nguyên nhân chủ yếu để lý giải hiện tượng này nằm ở tính mùa vụ của thị trường. \n Tuy nhiên, nhà đầu tư cần hiểu đúng về hiện tượng này. Thứ nhất, Sell in May không phải chỉ xảy ra trong tháng 5 như mọi người thường nghĩ. Hiện tượng này chỉ về một giai đoạn lớn từ tháng 5-10. Có thể, TSSL tháng 5 vẫn tốt nhưng khi “cộng gộp” TSSL của 6 tháng (từ tháng 5 đến tháng 10) thì TSSL cả giai đoạn sẽ bị thấp hơn so với mức trung bình của năm. \n Thứ hai, hiện tượng này không mang hàm ý rằng TSSL của tháng 5 hay giai đoạn từ tháng 5-10 bị âm. Theo đó, hiệu ứng này ám chỉ rằng TSSL trong suốt giai đoạn này sẽ thấp hơn mức trung bình. Ví dụ, nếu TSSL cả năm là 15% thì TSSL trung bình của giai đoạn tháng 5-10 sẽ thấp hơn mức này. \n Sell in May ở Việt Nam \n Sử dụng chỉ số VN-Index làm đại diện cho thị trường với số liệu từ 2001 đến 2023. Chúng ta có thể nhận thấy hiện tượng Sell in May tồn tại ở Việt Nam (bảng 1). Người viết tính TSSL trong năm theo hai khung thời gian (1) từ tháng 5 đến tháng 10 và (2) từ tháng 11 đến tháng 4 năm sau. Cuối bảng là TSSL trung bình được chia theo từng giai đoạn nhỏ hơn. \n Bảng 1. Thống kê về hiện tượng Sell in May \n  \n Nếu xét trên toàn bộ dữ liệu thì hiệu ứng này khá rõ nét khi việc mua và nắm giữ từ tháng 5-10 chỉ tạo ra TSSL 0.87% trong khi TSSL của phần còn lại đến 12.2%. Điều này hàm ý về hiện tượng Sell in May trên thị trường Việt Nam. \n Tuy nhiên, khi chia thành các giai đoạn nhỏ hơn như xét từ năm 2010 đến 2022, hay từ 2013 đến 2022 (10 năm) thì chênh lệch TSSL giữa 2 giai đoạn này đang bị thu hẹp đáng kể. Đáng chú ý như 10 năm trở lại đây hiện tượng này không còn quá rõ nét khi TSSL tạo ra trong tháng 5-10 là 4.75% và phần còn lại là 5.47% chênh nhau 0.72%. Điều này cũng cho thấy rằng hiệu ứng này đang giảm dần độ lớn và có thể không còn trong tương lai. \n Chúng ta cũng nhận ra TSSL trung bình của giai đoạn tháng 5-10 vẫn dương, có nghĩa hiện tượng Sell in May có thể xuất hiện nhưng chưa chắc TSSL của giai đoạn này đã là âm. \n Như vậy, hiệu ứng Sell in May có xuất hiện trên thị trường chứng khoán Việt Nam, tuy nhiên hiệu ứng này đang có xu hướng yếu đi trong những năm gần đây. \n Giai đoạn sinh lời tốt nhất \n Như đã nói ở trên giai đoạn từ tháng 5-10 tạo ra TSSL không tốt trên thị trường. Câu hỏi ở đây là giai đoạn từ tháng 11 đến tháng 5 có phải giai đoạn tạo ra TSSL lớn nhất trong năm ở Việt Nam không? \n Sử dụng chênh lệch giữa TSSL của tháng và TSSL trung bình của năm để đánh giá giai đoạn tạo ra TSSL tốt hơn so với trung bình của năm (bảng 2). Theo thống kê này, tháng 1 và tháng 2 có xác suất tạo ra TSSL trên mức trung bình cao nhất, nếu tính trong 10 năm trở lại đây thì đến 70% tháng 1 và 2 sẽ tạo ra TSSL tốt hơn thị trường. Bên cạnh đó TSSL của 2 tháng này cũng cao hơn TSSL trung bình của thị trường. Như vậy, có thể nói giai đoạn từ tháng 1-2 sẽ là giai đoạn tạo ra TSSL tốt hơn so mới thị trường ở Việt Nam. \n  \n Trần Trương Mạnh Hiếu - Trưởng phòng phân tích Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/05: Khai cuộc thận trọng",
      "time": "17 thg 5, 2023",
      "posted_date": "Ngày đăng 16:46 17/05/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/05: Khai cuộc thận trọng \n Các chỉ số chính trên thị trường hầu hết giao động quanh mức tham chiếu ngay đầu phiên. Trong đó, VN-Index tăng nhẹ gần 0.34 điểm, giao dịch quanh mức 1,266.3 điểm. HNX-Index tăng nhẹ 0.51 điểm, giao dịch quanh mức 215.07 điểm. \n Trong rổ VN30, bên mua cũng đang chiếm ưu thế hơn với 11 mã tăng, 10 mã giảm và 9 mã đứng giá. Giao dịch tích cực nhất là cổ phiếu GVR (HM:GVR) với mức tăng gần 1%. Theo sau là các mã GAS (HM:GAS), NVL (HM:NVL), HDB (HM:HDB). Ngược lại, VRE (HM:VRE), VNM (HM:VNM), VIC (HM:VIC) là những mã giảm giá mạnh nhất. \n Nhiều nhóm ngành đang cùng hiện sắc xanh đầu phiên giao dịch. Trong đó, nhóm cổ phiếu ngành chế biến thủy sản là một trong những ngành tăng mạnh nhất thị trường. Các mã ANV (HM:ANV), IDI và CMX (HM:CMX) cùng tăng hơn 3%. Một số các mã khác như ACL, VHC (HM:VHC) cũng đang nhích nhẹ lên trên mức tham chiếu. \n Nhóm cổ phiếu chứng khoán giao dịch tương đối bi quan khi hầu hết các mã giảm điểm và đứng ở mức tham chiếu. Cổ phiếu  SHS  (HN:SHS), CTS và VIX (HM:VIX) giảm gần 1%, các mã khác đều chìm trong sắc đỏ. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 17/5: Cơ hội xác định xu hướng tăng",
      "time": "16 thg 5, 2023",
      "posted_date": "Ngày đăng 03:56 17/05/2023",
      "main_content": "Công ty chứng khoán khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu và mua mới. Nhận định chứng khoán ngày 17/5 \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN-Index có thể sẽ kiểm định lại mức 1.075 điểm \n Thị trường có thể sẽ tiếp tục đà tăng nhẹ trong phiên kế tiếp và VN-Index có thể sẽ kiểm định lại mức 1.075 điểm. Đồng thời, thị trường có thể sẽ kết thúc giai đoạn tích lũy và quay trở lại xu hướng tăng rõ ràng hơn nếu thị trường đóng cửa tăng điểm trong 1 - 2 phiên tới. \n Điểm tích cực là tâm lý nhà đầu tư vẫn đang lạc quan với xu hướng hiện tại và rủi ro ngắn hạn vẫn ở mức thấp cho nên các nhà đầu tư vẫn có thể mua mới. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu và mua mới. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index sẽ sớm gặp áp lực giảm điểm trở lại với ngưỡng cản gần được đặt quanh 1.070 (+-5) \n VN-Index tăng điểm giằng co trong phiên trước khi dần hạ độ cao và đánh mất phần lớn thành quả đạt được về cuối phiên. Áp lực bán có phần suy yếu kết hợp với lực cầu bắt đáy gia tăng về cuối phiên đã giúp cho chỉ số sớm lấy lại trạng thái cân bằng. \n Mặc dù cơ hội mở rộng đà tăng của chỉ số vẫn tiếp tục hiện hữu, VN-Index sẽ sớm gặp áp lực giảm điểm trở lại với ngưỡng cản gần được đặt quanh 1.070 (+-5). \n Với xu hướng giảm trong trung hạn vẫn đang đóng vai trò chủ đạo, sự hình thành của 1 nhịp đi ngang kéo dài hơn 3 tháng đang dần tạo ra nhiều rủi ro hơn là cơ hội. Nhà đầu tư được khuyến nghị tạm đứng ngoài thị trường hoặc chỉ tham gia với một tỷ trọng thấp. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường đang trong giai đoạn test ngưỡng cân bằng 1.065 điểm \n Thị trường giằng co quanh ngưỡng 1.065 điểm trong cả phiên. Độ rộng nghiêng về phía tích cực với 10/19 ngành tăng điểm, trong đó, ngành dầu khí dẫn đầu đà tăng. Ở chiều ngược lại, ngành bán lẻ giảm điểm mạnh nhất. \n Thị trường đang trong giai đoạn test ngưỡng cân bằng 1.065 điểm và diễn biến này khả năng sẽ tiếp tục trong ngắn hạn. \n Nhận định phái sinh ngày 17/5 \n Công ty chứng khoán Yuanta Việt Nam (FSC):  1.069 - 1.072 điểm sẽ là kháng cự cho nhịp hồi phục của giá của VN30F2305 \n VN30F2305 ở khung 30 phút tiếp tục trạng thái tích lũy nhưng đồ thị giá đã đi xuống khỏi đường middle của dải Bollinger. Tuy nhiên, chỉ báo RSI đang chững lại đà giảm tại khu vực 50 - 60 cho thấy vùng 1.065 điểm đang đóng vai trò hỗ trợ. Đồng thời, khu vực 1.069 - 1.072 điểm sẽ là kháng cự cho nhịp hồi phục của giá. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng với trailing stop tại 1.052 điểm. Chiến lược Bán (Short) mở ra tại 1.072 - 1.074 điểm, dừng lỗ 1.076 và chốt lời 1.063 điểm. Vị thế Mua (Long) lướt ngắn mở ra tại 1.063 - 1.065 điểm, dừng lỗ 1.060 điểm và chốt lời 1.068 - 1.072 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 sẽ sớm gặp áp lực giảm điểm trở lại \n F1 tăng điểm nhẹ với các nhịp với các nhịp tăng giảm giằng co trong biên độ hẹp. Áp lực bán có phần suy yếu kết hợp với lực cầu bắt đáy gia tăng về cuối phiên đã giúp cho chỉ số sớm lấy lại trạng thái cân bằng. \n Mặc dù cơ hội mở rộng đà tăng của chỉ số vẫn tiếp tục hiện hữu, F1 sẽ sớm gặp áp lực giảm điểm trở lại với ngưỡng cản gần được đặt quanh 1.070 (+-5). Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ Bán (Short) tại kháng cự. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 17/05: Hướng tới vùng kháng cự 1,100-1,150?",
      "time": "16 thg 5, 2023",
      "posted_date": "Ngày đăng 01:31 17/05/2023",
      "main_content": "Vietstock - Góc nhìn 17/05: Hướng tới vùng kháng cự 1,100-1,150? \n Như đã nhận định thị trường đang trong khu vực sóng hồi, do đó  SHS  (HN:SHS) vẫn kỳ vọng xu hướng tăng sẽ tiếp tục với mục tiêu là vùng kháng cự 1,100-1,150 điểm sau khi VN-Index đã thoát ra khỏi nền tảng tích lũy chặt chẽ. \n Kiểm tra ngưỡng cân bằng 1,065 trong ngắn hạn \n CTCK BIDV (HM:BID) (BSC): Thị trường đang trong giai đoạn test ngưỡng cân bằng 1,065, và diễn biến này khả năng sẽ tiếp tục trong ngắn hạn. \n Nhiều rủi ro hơn là cơ hội \n CTCK KB Việt Nam (KBSV): Với xu hướng giảm trong trung hạn vẫn đang đóng vai trò chủ đạo, sự hình thành của 1 nhịp đi ngang kéo dài hơn 3 tháng đang dần tạo ra nhiều rủi ro hơn là cơ hội. Nhà đầu tư được khuyến nghị tạm đứng ngoài thị trường hoặc chỉ tham gia với 1 tỷ trọng thấp. \n Tiếp tục rung lắc \n CTCK Asean (Aseansc): Thị trường nhiều khả năng sẽ tiếp tục gặp rung lắc trong phiên tới (17/05), chỉ số VN-Index có thể giao dịch giằng co trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,060-1,065 điểm và lực bán tại vùng kháng cự 1,070-1,075 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Rung lắc, tích lũy quanh vùng 1,065-1,070 \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Thị trường sẽ còn tiếp tục rung lắc, tích lũy trong các phiên tới quanh khu vực 1,065-1,070. Thêm vào đó, đường chỉ báo sức mạnh xu hướng ADX cũng đã suy giảm, củng cố thêm cho khả năng sẽ không có nhiều thay đổi lớn trong khoảng 2-4 phiên tới. \n Với việc VN-Index tiếp tục ghi nhận sự phân hóa khi lực cầu vẫn tìm đến các nhóm ngành riêng lẻ, VCBS khuyến nghị các nhà đầu tư vẫn duy trì tâm lý thận trọng, chỉ giao dịch lướt sóng tại thời điểm hiện tại với tỷ trọng cổ phiếu từ 30-40% đối với các nhóm ngành đang thu hút lực cầu như chăn nuôi, dầu khí. \n Đi ngang và tích lũy trên vùng 1,060 \n CTCK Mirae Asset Việt Nam (Mirae Asset): VN-Index đi ngang và đang có xu hướng tích lũy trên vùng 1,060 trước khi tới những mức kháng cự cao hơn. \n Mục tiêu vùng kháng cự 1,100-1,150 \n CTCK Sài Gòn – Hà Nội (SHS): Thị trường đang trong khu vực sóng hồi như đã nhận định và SHS vẫn kỳ vọng xu hướng tăng sẽ tiếp tục với mục tiêu là vùng kháng cự 1,100-1,150 điểm sau khi VN-Index đã thoát ra khỏi nền tảng tích lũy chặt chẽ, trong giai đoạn đầu của quá trình hồi phục sẽ có những phiên điều chỉnh để củng cố xu hướng. \n Dưới góc nhìn trung- dài hạn VN-Index đã thoát khỏi kênh tích lũy chặt chẽ hình nêm tạo bởi 2 đường xanh - đỏ trên biểu đồ và đang vận động trong khu vực tích lũy rộng 1,050-1,150 điểm. \n Nhà đầu tư ngắn hạn có thể tận dụng các phiên điều chỉnh (nếu có) để giải ngân trở lại với tỷ trọng trung bình. \n ...Tiếp tục cập nhật \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu Nhựa Bình Minh (BMP) tiếp tục phá đỉnh, dòng tiền trở lại nhóm vừa và nhỏ",
      "time": "16 thg 5, 2023",
      "posted_date": "Ngày đăng 23:56 16/05/2023",
      "main_content": "Sau phiên bị đồng loạt chốt lời trước đó, nhiều cổ phiếu midcap đã tăng mạnh trở lại. Giới phân tích cho rằng VN-Index có thể duy trì trạng thái lình xình trong vài phiên tới. Kết phiên 16/5/2023, VN-Index tăng nhẹ 0,2 điểm lên 1.065,91 nhờ cú hồi phiên ATC; HNX-Index tăng 0,29 điểm lên mức 214,62; UPCoM tăng 0,18 điểm. Giá trị giao dịch trên cả 3 sàn đạt mức 13.308 tỷ đồng \n 3 cổ phiếu tác động xấu nhất tới VN-Index là VIC (HM:VIC), VPB (HM:VPB), MSN (HM:MSN) khi lấy đi của chỉ số 2 điểm. Ngược lại, VCB (HM:VCB), VHM (HM:VHM) và VNM (HM:VNM) là các mã giúp VN-Index giữ trạng thái cân bằng. \n Phiên này, khối ngoại bán ròng nhẹ 6 tỷ trên HOSE. \n Cổ phiếu PXS, BII, AGM (HM:AGM), FCN (HM:FCN), PSH kết phiên tăng trần. Trong số này, PSH tiếp tục gây chú ý ngay sau khi giảm sàn trong phiên trước đó. \n Nhiều mã dầu khí họ P duy trì phong độ ổn định trong đó PVB tăng 5,7%, PVC (HN:PVC) tăng 4,3%, PVS (HN:PVS) tăng 3,9%, PVD (HM:PVD) tăng 2,3% trong khi PVM - PLC (HN:PLC) chỉ còn tăng dưới 1%. \n Cổ phiếu BMP của Nhựa Bình Minh (HM:BMP) với mức tăng 4,8% tiếp tục thiết lập mức đỉnh cao mới - mức 86.900 đồng. Tính từ giữa tháng 3 tới nay, mã đã có thêm 30.000 đồng thị giá - tương ứng tăng 55%. \n  \n  \n Nhóm cổ phiếu midcap hút tiền trở lại với VIX (HM:VIX) khớp lệnh cao nhất thị trường - đạt hơn 23,5 triệu đơn cùng sắc tím đưa thị giá vượt mốc 10.000 đồng. DIG (HM:DIG), CEO, DXG (HM:DXG), HDG (HM:HDG) đóng cửa tăng điểm. \n Ở nhóm cổ phiếu nông nghiệp, thủy sản HNG (HM:HNG), DBC (HM:DBC), AGM đóng cửa ở giá trần; BAF tăng 4,3% và ABS nhích 2,4%. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 17/05/2023: Rủi ro trong ngắn hạn khá cao",
      "time": "16 thg 5, 2023",
      "posted_date": "Ngày đăng 00:23 17/05/2023",
      "main_content": "Vietstock - Vietstock Daily 17/05/2023: Rủi ro trong ngắn hạn khá cao \n VN-Index giằng co với biên độ hẹp sau phiên giao dịch chốt lời mạnh trước đó cho thấy tầm lý phân vân của nhà đầu tư. Dòng tiền thông minh tiếp tục rút ra nên rủi ro trong ngắn hạn ở mức khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/05/2023 \n - Các chỉ số chính hầu hết tăng điểm trong ngày 16/05/2023. Kết phiên, VN-Index tăng 0.02%, lên mức 1,065.91 điểm; HNX-Index tăng 0.14%, đạt 214.62 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 592 triệu đơn vị, giảm 20.08% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 18.75 % so với phiên trước, đạt hơn 93 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 26 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 15 tỷ đồng. \n - VN-Index tăng điểm ngay từ khi mở cửa và duy trì đến hết phiên sáng. Đến buổi chiều, lực bán có xuất hiện khiến chỉ số giằng co quanh mức giá tham chiếu vào cuối phiên nhưng vẫn giữ sắc xanh. Kết phiên, VN-Index tăng 0.2 điểm, tương đương 0.02% \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VHM (HM:VHM) và VNM (HM:VNM) là những mã có ảnh hưởng tích cực nhất đến VN-Index và tăng gần 2 điểm. Ở chiều ngược lại, VIC (HM:VIC), VPB (HM:VPB) và MSN (HM:MSN) là những mã có tác động tiêu cực nhất đến VN-Index và tổng cộng giảm gần 2 điểm. \n - VN30-Index kết phiên giảm 1.26 điểm, về mức 1,069.64 điểm. Bên bán và bên mua cân bằng trong rổ VN30 với 13 mã tăng, 13 mã tăng và 4 mã đứng giá. Trong đó, POW (HM:POW) dẫn đầu đà tăng với mức tăng 1.5%, ở phía ngược lại; VIC là mã giảm mạnh nhất với mức giảm 2.8%. \n - Ngành Nông-Lâm-Ngư có phiên giao dịch tích cực và thuộc nhóm ngành tăng mạnh nhất trên thị trường. Các cổ phiếu đầu ngành đều tăng tốt như HNG (HM:HNG) (+6.83%), BAF (+4.26%) và SSC (+3.39%). Trên đồ thị tuần (Weekly) của Biểu đồ Sức mạnh giá RRG, ngành Nông-Lâm-Ngư nằm trong góc phần tư Tăng giá (Leading) khi VS-RS và VS-Mom nằm trên 100 cho thấy ngành vẫn đang mạnh hơn (outperform) so với thị trường chung. \n  \n VN-Index giằng co với biên độ hẹp sau phiên giao dịch chốt lời mạnh trước đó cho thấy tầm lý phân vân của nhà đầu tư. Dòng tiền thông minh tiếp tục rút ra nên rủi ro trong ngắn hạn ở mức khá cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Giằng co trong biên độ hẹp \n Trong phiên giao dịch ngày 16/05/2023, VN-Index tăng điểm nhẹ và khối lượng giao dịch cao hơn mức trung bình 20 ngày cho thấy tâm lý giằng co của nhà đầu tư. \n Tuy nhiên, đường SMA 50 ngày đang tiến sát SMA 100 ngày. Nếu điểm giao cắt vàng (Golden Cross) xuất hiện thì tình hình sẽ lạc quan hơn. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua \n Trong phiên giao dịch ngày 16/05/2023, HNX-Index tiếp tục xuất hiện mẫu hình nến Inverted Hammer kèm với khối lượng thấp hơn trong 5 phiên giao dịch trở lại đây cho thấy lực cầu có sự suy yếu. \n Mặt khác, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh trong ngắn hạn sẽ là khá lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 16/05/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/05/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/05: Các tín hiệu lạc quan vẫn còn",
      "time": "16 thg 5, 2023",
      "posted_date": "Ngày đăng 19:29 16/05/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/05: Các tín hiệu lạc quan vẫn còn \n Trong phiên giao dịch sáng ngày 16/05/2023, VN-Index xuất hiện mẫu hình Spinning Top cho thấy sự phân vân của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/05/2023, VN-Index xuất hiện mẫu hình Spinning Top cho thấy sự phân vân của nhà đầu tư. \n Khối lượng giao dịch suy giảm và có khả năng quay về mức dưới trung bình 20 ngày. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 16/05/2023, HNX-Index tăng điểm cho thấy tâm lý lạc quan của nhà đầu tư \n Chỉ số vượt đỉnh cũ tháng 04/2023 (tương đương vùng 213-215 điểm) nên quá trình tăng giá sẽ còn tiếp tục trong ngắn hạn. \n  \n FPT (HM:FPT) - CTCP FPT \n Trong phiên giao dịch ngày 16/05/2023, giá cổ phiếu FPT giảm nhẹ cho thấy áp lực chốt lời ngắn hạn đã xuất hiện. \n Tuy nhiên, chỉ báo MACD đã cho tín hiệu mua trở lại. Mặt khác, chỉ báo này cũng đã vượt lên trên ngưỡng 0 nên tình hình lạc quan hơn. \n Giá cổ phiếu FPT đã vượt qua cả hai đường SMA 50 ngày và SMA 100 ngày. Điều này cho thấy xu hướng tăng đang quay trở lại. \n  \n PNJ (HM:PNJ) - CTCP Vàng bạc Đá quý Phú Nhuận \n Chỉ báo MACD đã cho tín hiệu bán trở lại nên rủi ro điều chỉnh ngắn hạn vẫn còn. \n Trong phiên giao dịch ngày 16/05/2023, mẫu hình nến có thân (body) nhỏ tiếp tục xuất hiện cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Đáy cũ tháng 11/2022 (tương đương vùng 67,000-72,000) sẽ là hỗ trợ mạnh của PNJ trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]