[
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/09: Giằng co mạnh",
      "time": "16 thg 9, 2022",
      "posted_date": "Ngày đăng 19:10 16/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/09: Giằng co mạnh \n Trong phiên giao dịch buổi sáng ngày 16/09/2022, VN-Index hình thành mẫu hình nến Doji cho thấy nhà đầu tư đang phân vân trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 16/09/2022, VN-Index hình thành mẫu hình nến Doji cho thấy nhà đầu tư đang phân vân trong ngắn hạn. \n Chỉ số đang dao động xoay quanh đường SMA 100 ngày nên xu hướng chưa rõ ràng. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 16/09/2022, HNX-Index tiếp tục đi xuống và nằm dưới đường SMA 50 và SMA 100 ngày nên tình hình hiện tại rất bi quan. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) sẽ lã hỗ trợ gần nhất nếu chỉ số tiếp tục giảm. \n  \n DIG (HM:DIG) - Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng \n Trong phiên giao dịch sáng ngày 16/09/2022, DIG tiếp tục giảm và bám vào đường Lower Band của Bollinger Bands nên tình hình vẫn còn bi quan. \n Chỉ báo Stochastic Oscillator đã cho bán trở lại nên rủi ro đang gia tăng. \n Trong kịch bản giảm điểm vẫn tiếp tục, vùng 25,000 - 27,000 (tương đương vùng đáy cũ tháng 06/2022) sẽ là hỗ trợ gần nhất cho cổ phiếu. \n  \n PNJ (HM:PNJ) - CTCP Vàng bạc Đá quý Phú Nhuận \n Trong phiên giao dịch buổi sáng ngày 16/09/2022, PNJ tăng điểm với cây nến dài cho thấy tâm lý lạc quan của nhà đầu tư. \n Khối lượng chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Chỉ báo Stochastic Oscillator đã cho mua trong vùng oversold, nếu MACD cũng cho tín hiệu tương tự thì tình hình sẽ lạc quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/09: Chứng khoán thế giới khó khăn, chứng Việt mở cửa giảm nhẹ",
      "time": "16 thg 9, 2022",
      "posted_date": "Ngày đăng 16:50 16/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/09: Chứng khoán thế giới khó khăn, chứng Việt mở cửa giảm nhẹ \n Hôm qua thị trường chứng khoán Mỹ có một phiên lao dốc khá mạnh Dow Jones giảm 0.56%, S&P500 giảm 1.13%, Nasdaq giảm 1.43%. \n Tại thời điểm 9h25, tất cả các thị trường Châu Á trọng điểm, từ Nhật, Trung Quốc, Hàn Quốc, Hồng Kông, Indo, tới Úc đều giảm khá mạnh, Nikkei 225 giảm 1.08%, ShangHai giảm 0.8%, Taiwan Weighted giảm 0.9%, KOSPI giảm 0.57%, IDX Composite giảm 0.78%. Cùng với chiều hướng đi xuống những ngày gần đây, có thể thị trường chứng khoán Việt nam sẽ đối diện với một ngày khó khăn. \n Chỉ số phái sinh VN30F2209 mở phiên ATO giảm khá 4.4 điểm từ 1,258.5 điểm còn 1,254.1 điểm. \n Tới 9h45, VN-Index đang giảm 2.24 điểm (0.18%) còn 1,243.42 điểm. VN30 giảm 0.75 điểm (0.06%) còn 1,262.06 điểm. HNX-Index tăng 0.56 điểm (0.2%) lên 280.25 điểm, UPCoM giảm 0.16 điểm (0.18%) còn 90.11 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 76 (2 cổ phiếu trần)/222 (1 cổ phiếu sàn). \n Rổ VN30 có 6 cổ phiếu tăng giá 19 cổ phiếu giảm giá. Ba cổ phiếu tăng mạnh nhất là ba cổ phiếu ngân hàng VPB (HM:VPB), BID (HM:BID), HDB (HM:HDB) với tỷ lệ tăng 2.1%, 1%, 0.8%. Ba cổ phiếu giảm giá nhiều nhất là VRE (HM:VRE), VIC (HM:VIC), GVR (HM:GVR) đang giảm 0.9%, 1%, 1%. \n Ngành nông lâm ngư đang tăng mạnh nhất thị trường 1.19% với sự đóng góp chủ yếu từ hai ông lớn trong ngành HAG (HM:HAG) (3.68%), HNG (HM:HNG) (1.59%). HAG vừa có những thông tin tích cực khi bắt đầu mở những cửa tiệm bán lẻ đầu tiên các sản phẩm của mình, đặc biệt thịt heo Bapi tại Đà Nẵng và Hồ Chí Minh. Cùng với đó là thông tin lợi nhuận đều 4 tỷ/ngày trong vòng 3 tháng gần đây. Một tương lai có vẻ tươi sang dễ thở hơn với những cổ đông lâu năm của doanh nghiệp này. \n Cổ phiếu tăng trần trên sàn HOSE đáng chú ý có BMC đang khớp trần tại mức giá 19,350 đồng/cp. \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "16/09: Đọc gì trước giờ giao dịch chứng khoán",
      "time": "16 thg 9, 2022",
      "posted_date": "Ngày đăng 13:00 16/09/2022",
      "main_content": "Vietstock - 16/09: Đọc gì trước giờ giao dịch chứng khoán \n Cùng điểm qua những tin tức đáng chú ý về tình hình kinh tế trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Bộ Tài chính nêu lý do không cho công ty bảo hiểm đầu tư bất động sản. Nguyên tắc của ngành bảo hiểm là đảm bảo an toàn, vì vậy, Luật Kinh doanh bảo hiểm đã yêu cầu các công ty hạn chế đầu tư vào những lĩnh vực tiềm ẩn nhiều rủi ro như bất động sản. >>> \n * Tự doanh 15/09: Bán ròng gần 172 tỷ đồng. Phiên 15/09, tự doanh công ty chứng khoán tiếp tục bán ròng gần 172 tỷ đồng bất chấp VN-Index tăng điểm. Trong đó, HPG (HM:HPG) là cổ phiếu bị bán ròng nhiều nhất với gần 32 tỷ đồng. Còn phía ngược lại, cổ phiếu được mua ròng nhiều nhất là HSG (HM:HSG) chỉ có giá trị gần 2 tỷ đồng. >>> \n * Thêm 3 cổ phiếu họ FLC (HM:FLC) bị đưa vào diện cảnh báo. Do vi phạm quy định công bố thông tin, AMD, ART và KLF là ba cổ phiếu tiếp theo của “họ FLC” tiếp tục bị xử lý. >>> \n * Bộ Xây dựng: Quy định thời hạn sở hữu chung cư là bảo vệ lợi ích người dân. Bộ Xây dựng khẳng định dự thảo luật Nhà ở sửa đổi không đưa thời hạn sở hữu nhà chung cư 50 hay 70 năm mà theo chất lượng loại công trình. >>> \n * TVT chốt quyền trả cổ tức bằng tiền, tỷ lệ 25%. Tổng Công ty Việt Thắng - CTCP (HOSE: TVT) sẽ chốt danh sách cổ đông nhận cổ tức bằng tiền năm 2021. Ngày giao dịch không hưởng quyền là 23/09. >>> \n * Bộ Xây dựng đề xuất bổ sung pháp lý cho Condotel. Tại dự thảo Luật Kinh doanh bất động sản (sửa đổi), Bộ Xây dựng đề xuất bổ sung về giao dịch, kinh doanh các loại bất động sản là công trình căn hộ du lịch (Condotel), văn phòng kết hợp lưu trú (Officetel), biệt thự du lịch,… >>> \n * Tọa đàm IR View: Làm sao để đón làn sóng nhà đầu tư nhỏ lẻ?. Ngày 15/09/2022, Lễ Vinh danh Doanh nghiệp niêm yết có hoạt động IR tốt nhất 2022 (IR Awards) được VAFE, FiLi và Vietstock đồng tổ chức nhằm xướng tên và vinh danh những doanh nghiệp có hoạt động IR tốt nhất. Bên cạnh đó, tọa đàm bàn tròn IR View trong khuôn khổ sự kiện với sự góp mặt của nhiều chuyên gia hứa hẹn đem đến góc nhìn đa dạng về hoạt động quan hệ nhà đầu tư của doanh nghiệp niêm yết. >>> \n * Gió đổi chiều trên thị trường vận tải biển. Những diễn biến liên quan đến cước vận tải container đường biển trong thời gian qua đang là nội dung mà cả các doanh nghiệp xuất nhập khẩu và các hãng tàu đặc biệt quan tâm. >>> \n * Giá USD trong nước tăng cao nhất trong 3 năm qua. Phiên giao dịch ngày 15/9, tỷ giá trung tâm và tỷ giá USD tại các ngân hàng thương mại tiếp tục tăng mạnh trở lại. Tỷ giá USD đã có kỳ tăng liên tiếp trong 2 tuần qua và cao nhất trong 3 năm với mức 23.740 đồng/USD. >>> \n * Cạn room, bất động sản, chứng khoán loay hoay tìm tiền. Theo TS. Cấn Văn Lực, thành viên Hội đồng Tư vấn chính sách tiền tệ quốc gia, vốn tín dụng hiện nay chỉ chiếm khoảng 50% tổng nguồn vốn cung ứng cho nền kinh tế, còn lại 50% nguồn vốn khác chúng ta cũng phải đa dạng hóa và quan tâm. Thứ nhất là nguồn vốn phát hành trái phiếu; thứ hai là thu hút FDI; thứ ba là nguồn vốn đầu tư tư nhân. >>> \n * Xướng tên doanh nghiệp đạt giải IR Awards 2022. Ngày 15/09/2022, Lễ Vinh danh Doanh nghiệp niêm yết có hoạt động IR tốt nhất 2022 (IR Awards) được VAFE, FiLi và Vietstock đồng tổ chức nhằm xướng tên và vinh danh những doanh nghiệp có hoạt động IR tốt nhất. Bên cạnh đó, tọa đàm bàn tròn IR View trong khuôn khổ sự kiện với sự góp mặt của nhiều chuyên gia hứa hẹn đem đến góc nhìn đa dạng về hoạt động quan hệ nhà đầu tư của doanh nghiệp niêm yết. >>> \n * KPF lãi gấp đôi sau soát xét, thay đổi mô hình công ty. Lợi nhuận sau thuế soát xét bán niên 2022 của CTCP Đầu tư Tài chính Hoàng Minh (HOSE: KPF) tăng lên 47 tỷ đồng, gấp gần 2.1 lần so với báo cáo tự lập. >>> \n * Lợi nhuận ngân hàng sẽ phân hóa theo room tín dụng mới được giao!. Việc room tín dụng chính thức được nới kết hợp với tình trạng thanh khoản hệ thống căng thẳng đang khiến nhiều ngân hàng phải liên tục điều chỉnh biểu lãi suất huy động. >>> \n * Dấu hiệu đáng ngại từ báo cáo lạm phát của Mỹ. Lạm phát của Mỹ tăng cao hơn dự kiến dù giá xăng giảm mạnh. Theo các chuyên gia, điểm đáng lo ngại nhất của báo cáo lạm phát là giá cả đã tăng cao trên diện rộng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Vi phạm về thuế và hóa đơn, SD5 bị phạt và truy thu hơn 1.1 tỷ đồng \n * Cổ đông lớn nhất của Vang Thăng Long tiếp tục đăng ký thoái vốn \n TÀI CHÍNH NGÂN HÀNG \n * Bộ Công Thương 4 lần đề nghị Bộ Tài chính sửa chiết khấu xăng dầu \n * Cá tra Việt Nam tiếp tục chịu thuế 2,39 USD/kg ở Mỹ \n * Thu hồi tiền, tài sản trong các vụ án về tham nhũng tăng hơn 8,000 tỷ đồng \n * Cơ quan Năng lượng Quốc tế hạ dự báo về nhu cầu dầu mỏ thế giới \n * Bất cập với thuế thu nhập cá nhân \n VĨ MÔ ĐẦU TƯ \n * Hà Nội thu hồi 6 dự án nhà ở, khu đô thị chậm triển khai \n TÀI CHÍNH THẾ GIỚI \n * Dòng vốn FDI đầu tư vào ASEAN tăng lên mức 174 tỷ USD \n * IMF: Các ngân hàng trung ương cần kiên trì chống lạm phát \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tự doanh 15/09: Bán ròng gần 172 tỷ đồng",
      "time": "15 thg 9, 2022",
      "posted_date": "Ngày đăng 00:51 16/09/2022",
      "main_content": "Vietstock - Tự doanh 15/09: Bán ròng gần 172 tỷ đồng \n Phiên 15/09, tự doanh công ty chứng khoán tiếp tục bán ròng gần 172 tỷ đồng bất chấp VN-Index tăng điểm. Trong đó, HPG (HM:HPG) là cổ phiếu bị bán ròng nhiều nhất với gần 32 tỷ đồng. Còn phía ngược lại, cổ phiếu được mua ròng nhiều nhất là HSG (HM:HSG) chỉ có giá trị gần 2 tỷ đồng. \n Hà Lễ \n FILI \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 16/09: Tiếp tục trầm lắng?",
      "time": "15 thg 9, 2022",
      "posted_date": "Ngày đăng 00:39 16/09/2022",
      "main_content": "Vietstock - Góc nhìn 16/09: Tiếp tục trầm lắng? \n Các công ty chứng khoán (CTCK) cho rằng với thanh khoản trầm lắng hiện tại, VN-Index sẽ tiếp tục giằng co trong vài phiên tới. Nếu tiếp tục tích lũy, chỉ số nhiều khả năng sẽ hướng đến vùng 1,300 điểm \n Tiếp tục giao dịch trầm lắng \n CTCK Tân Việt (TVSI): TVSI đánh giá giao dịch phiên 15/09 diễn ra khá trầm lắng và mờ nhạt với thanh khoản sụt giảm mặc dù có thêm hoạt động đáo hạn HĐTL tháng 8. Phiên giao dịch 16/09 nhiều khả năng thị trường vẫn giao dịch trong trạng thái tương tự bởi hoạt động tái cơ cấu ETFs diễn ra vào cuối phiên. Nhìn chung, TVSI cho rằng thị trường sẽ vẫn giao dịch theo phương ngang và trầm lắng bởi các thông tin hiện tại đang mang tính bất lợi và tạo sức ép tâm lý khiến dòng tiền ngại tham gia giao dịch ngắn hạn. \n Tín hiệu vẫn rất tích cực \n CTCK MB (MBS (HN:MBS)): MBS nhận định việc thị trường phục hồi trên nền thanh khoản thấp trong bối cảnh hiện nay được xem là tín hiệu tích cực. Dòng tiền đang có sự phân hóa do vậy ngay cả trong cùng một nhóm cổ phiếu thì việc lựa chọn cũng không dễ như ở các tuần trước. Các nhóm cổ phiếu có câu chuyện hoặc được hỗ trợ như: phân bón, hóa chất, cảng biển, bất động sản khu công nghiệp,… vẫn được sự chú ý của dòng tiền. CTCK này vẫn giữ nguyên quan điểm nhà đầu tư có thể thong thả “nhặt” lại các cổ phiếu được dòng tiền chú ý. \n Tiếp tục điều chỉnh trong ngắn hạn \n CTCK Đông Á (DAS): DAS đánh giá đồ thị kỹ thuật VN-Index cho thấy thị trường vẫn có rủi ro tiếp tục điều chỉnh trong ngắn hạn, tuy nhiên dòng tiền bắt đáy vẫn có thể tạo ra những phiên phục hồi đan xen những phiên điều chỉnh. Nhà đầu tư có khẩu vị rủi ro cao có thể tham gia giao dịch T+ với tỷ trọng thấp trên các cổ phiếu có sẵn trong danh mục. \n Đối với nhà đầu tư trung dài hạn, mức chiết khấu mạnh đang tạo ra cơ hội mua tích lũy các nhóm cổ phiếu cơ bản như ngân hàng, bất động sản, cổ phiếu xây dựng hạ tầng, cổ phiếu ngành điện trong những phiên thị trường điều chỉnh. \n Hướng lên 1,300–1,320 nếu vẫn giữ được nhịp tích lũy \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định về góc nhìn kỹ thuât, VN-Index tạo mẫu hình Rising window cho thấy dòng tiền bắt đáy đã có tín hiệu tham gia thị trường. Bên cạnh đó, nếu VN-Index vẫn giữ được nhịp tích lũy, đi qua dải mây ichimoku dạng phẳng trong ít phiên tới thì có thể kỳ vọng thị trường sẽ bắt đầu nhịp tăng trở lại, hướng lên khu vực 1,300–1,320 tương ứng với thang đo Fibonacci mở rộng 0.5 và 0.618. \n Giằng co trong những phiên tới \n CTCK KB Việt Nam (KBSV): KBSV cho rằng sự hình thành của mẫu nến spinning trung tính cùng thanh khoản sụt giảm cho thấy tâm lý thận trọng của nhà đầu tư trong phiên đáo hạn phái sinh. Mặc dù cơ hội mở rộng xu hướng hồi phục vẫn được bảo lưu, chỉ số nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co trong những phiên tới với vùng cản gần được đặt quanh 1,24x \n VN-Index vẫn đang được định giá ở mức thấp \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng trong ngắn hạn, VN-Index đường giá trung bình M50 ngày ở mức quanh 1,230 điểm đang duy trì hướng lên, dần thu hẹp với đường trung bình MA100 ngày quanh vùng 1,245 điểm. VN-Index chỉ có thể tích cực hơn nếu vượt lên đường xu hướng điều chỉnh, tích lũy ngắn hạn hình thành khi nối vùng giá 1,295 điểm cao nhất ngày 26/08/2022, 1,285 điểm ngày 31/08/2022 và 1,275 điểm ngày 07/09/2022. \n Trên góc nhìn dài hạn, thị trường vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình 5 năm gần nhất. Nhà đầu tư duy trì tỷ trọng hợp lý, chờ thêm các thông tin mới về tình hình kinh doanh của doanh nghiệp khi quý 3/2022 gần kết thúc, các thông tin vĩ mô, tăng trưởng GDP... cũng như xu hướng của thị trường chung cải thiện tốt hơn để xem xét gia tăng thêm tỉ trọng đầu tư đối với các mã có tiềm năng tăng trưởng tốt. \n Tiếp tục tích lũy \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn. Trong kịch bản tiêu cực, VN-Index có thể kiểm tra vùng hỗ trợ gần 1,240–1,245 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,230–1,235 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 1,250–1,255 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,260–1,265 điểm. \n Thượng Ngọc \n FILI \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 16/09/2022: Nhà đầu tư vẫn còn khá thận trọng",
      "time": "15 thg 9, 2022",
      "posted_date": "Ngày đăng 00:10 16/09/2022",
      "main_content": "Vietstock - Vietstock Daily 16/09/2022: Nhà đầu tư vẫn còn khá thận trọng \n Thị trường chứng khoán có sự hồi phục trở lại sau phiên giảm trước đó. VN-Index tăng nhẹ trong phiên và hình thành mẫu hình nến Rising Window. Tuy nhiên, khối lượng giao dịch của chỉ số lại ở mức thấp, cùng với khối ngoại bán ròng cho thấy nhà đầu tư vẫn còn khá thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/09/2022 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 15/09/2022. Cụ thể, VN-Index tăng 0.39%, lên mức 1,245.66 điểm; HNX-Index tăng 0.1%, đạt mức 279.69 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 386 triệu đơn vị, giảm 32.84% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 28.82%, đạt gần 51 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 334 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 9 tỷ đồng. \n - Sau phiên giảm điểm trước đó, thị trường chứng khoán đã có sự hồi phục trở lại khi các chỉ số chính cùng hiện sắc xanh. VN-Index mở cửa tăng hơn 8 điểm khi các nhóm ngành như bất động sản khu công nghiệp, điện hay nhựa - hóa chất cùng có mức tăng tốt. Bước sang phiên chiều, thị trường không có nhiều biến động. VN-Index kết phiên ở mức 1.245.66 điểm. tăng 4.89%. \n - VN30-Index kết phiên tăng nhẹ 1.94 điểm (+0.15%). Các cổ phiếu có sự phân hóa trong rổ VN30 với 13 mã tăng, 13 mã giảm và 4 mã đứng giá. Dẫn đầu sắc xanh trong rổ là NVL (HM:NVL), POW (HM:POW), GVR (HM:GVR) khi cùng tiến tốt trung bình trên 2%. Ở chiều ngược lại, BID (HM:BID), SSI (HM:SSI), MBB (HM:MBB) là những mã giảm giá mạnh nhất. \n - Về mức độ ảnh hưởng, BCM (HM:BCM), VCB (HM:VCB), NVL, EIB (HM:EIB) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Riêng BCM đã góp gần 2 điểm tăng cho chỉ số này. Trong khi đó, BID, GAS (HM:GAS), MBB là những cổ phiếu có đóng góp tiêu cực nhất. \n - Về nhóm ngành, khai khoáng là một trong những ngành giảm mạnh nhất phiên. Bộ đôi PVS (HN:PVS) và PVD (HM:PVD) giảm lần lượt ở mức 1.44% và 2.58%. Một số cổ phiếu khác như PVC (HN:PVC) sụt 3.54%, KSB (HM:KSB) giảm 1.14%... \n - Tăng nổi bật trong phiên có thể kể tới nhóm cổ phiếu bất động sản khu công nghiệp. Trong đó, BCM có phiên bứt phá tăng hết biên độ với khối lượng giao dịch lớn. Ngoài ra, IDC (HN:IDC) cũng tăng tốt 3.48%, KBC (HM:KBC), ITA (HM:ITA), LHG (HM:LHG) cùng hiện sắc xanh tích cực. \n - Ngành xây dựng dù không quá sôi động nhưng vẫn có một số điểm nhấn đến từ các mã BCG (+1.22%), CTD (HM:CTD) (+1.55%), CII (HM:CII) (+2.66%)… \n - Thị trường chứng khoán có sự hồi phục trở lại sau phiên giảm trước đó. VN-Index tăng nhẹ trong phiên và hình thành mẫu hình nến Rising Window. Tuy nhiên, khối lượng giao dịch của chỉ số lại ở mức thấp, cùng với khối ngoại bán ròng cho thấy nhà đầu tư vẫn còn khá thận trọng. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rising Window xuất hiện \n Trong phiên giao dịch ngày 15/09/2022, VN-Index hình thành mẫu hình nến Rising Window ngay sau khi xuất hiện mẫu hình nến Falling Window ở phiên trước đó cho thấy tâm lý trái chiều và khó đoán của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại nên rủi ro tạm thời được hạn chế. \n Tuy nhiên, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang thận trọng trở lại. \n  \n HNX-Index - Khối lượng giao dịch duy trì mức thấp \n Trong phiên giao dịch ngày 15/09/2022, HNX-Index hồi phục nhẹ với khối lượng duy trì dưới mức trung bình 20 ngày cho thấy tâm lý lạc quan vẫn chưa thật sự quay trở lại. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) sẽ là hỗ trợ gần nhất nếu chỉ số tiếp tục giảm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 15/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/09/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/09: Rising Window xuất hiện",
      "time": "15 thg 9, 2022",
      "posted_date": "Ngày đăng 19:42 15/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/09: Rising Window xuất hiện \n Trong phiên giao dịch buổi sáng ngày 15/09/2022, VN-Index hình thành mẫu hình nến Rising Window ngay sau khi xuất hiện mẫu hình nến Falling Window ở phiên trước đó cho thấy dòng tiền bắt đáy có dấu hiệu nhập cuộc. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 15/09/2022, VN-Index hình thành mẫu hình nến Rising Window ngay sau khi xuất hiện mẫu hình nến Falling Window ở phiên trước đó cho thấy dòng tiền bắt đáy có dấu hiệu nhập cuộc. \n Thêm vào đó, chỉ số cũng đã hồi phục lại về trên đường SMA 100 ngày nên rủi ro trong ngắn hạn được giảm thiểu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 15/09/2022, HNX-Index tăng điểm nhẹ và hình thành mẫu hình nến Spinning Top. Bên cạnh đó, khối lượng giao dịch tương đối thấp cho thấy trâm lý thận trọng của nhà đầu tư. \n Đường SMA 50 ngày đã bị phá vỡ cho thấy xu hướng trung hạn có thể bị đảo ngược từ tăng sang giảm. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) sẽ lã hỗ trợ gần nhất nếu chỉ số tiếp tục giảm. \n  \n BCG - CTCP Tập đoàn Bamboo Capital \n Trong phiên giao dịch sáng ngày 15/09/2022, giá cổ phiếu tiếp tục tăng và vượt qua các đường SMA 50 ngày và SMA 100 ngày cho thấy xu hướng dài hạn rất tích cực. \n Khối lượng giao dịch cũng bật tăng mạnh mẽ, tính riêng trong phiên sáng đã tiến sát mức trung bình 20 ngày gần nhất cho thấy dòng tiền đang ủng hộ đà tăng này của cổ phiếu. \n  \n IDC (HN:IDC) - Tổng Công ty IDICO - CTCP \n Trong phiên giao dịch buổi sáng ngày 15/09/2022, IDC hồi phục mạnh mẽ với khối lượng tăng mạnh cho thấy dấu hiệu hồi phục sau các phiên giảm liên tiếp. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (Oversold) nên rủi ro trong ngắn hạn được giảm thiểu. \n Nếu IDC có thể vượt qua đường SMA 50 thì xu hướng tăng điểm trở lại sẽ càng được củng cố. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho IDC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "15/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "15 thg 9, 2022",
      "posted_date": "Ngày đăng 13:00 15/09/2022",
      "main_content": "Vietstock - 15/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tự doanh 14/09: Bán ròng gần 233 tỷ đồng. Phiên 14/09, tự doanh công ty chứng khoán bán ròng gần 233 tỷ đồng. Trong đó, HDG (HM:HDG), VIC (HM:VIC) và VPB (HM:VPB) là 3 mã bị bán ròng nhiều nhất. Ở chiều ngược lại, MWG (HM:MWG), DXG (HM:DXG) và S99 (HN:S99) là các mã được mua ròng nhiều nhất. >>> \n * TS. Cấn Văn Lực chỉ các lý do khiến tín dụng tăng nóng, ngân hàng chịu nhiều áp lực. Kinh tế phục hồi, thị trường trái phiếu doanh nghiệp sụt giảm, giải ngân vốn đầu tư công chậm... là các lý do khiến toàn bộ nhu cầu vốn của nền kinh tế dồn hết vào lĩnh vực ngân hàng. >>> \n * ACBS kỳ vọng VN-Index từ 1,200 điểm trở lên. Công ty TNHH Chứng khoán ACB (HM:ACB) (ACBS) vừa công bố báo cáo chiến lược tháng 9. Trong đó, ACBS đề ra 3 kịch bản triển vọng của VN-Index khi thị trường chứng khoán đang trong giai đoạn suy giảm tâm lý. >>> \n * Bất ngờ với doanh thu kiểm toán của Big4 đình đám. Big4 kiểm toán gồm KPMG, PwC (PricewaterhouseCoopers), Ernst and Young (EY), và Deloitte có lẽ đã quá quen thuộc với công chúng. Nhìn chung, nhóm Big4 là những cái tên có thể cho là đảm bảo nhất về sự minh bạch cũng như uy tín khi đã thực hiện kiểm toán cho nhiều doanh nghiệp lớn nhỏ tại Việt Nam, cũng như cung cấp các dịch vụ như tư vấn thuế… >>> \n * Lạm phát Anh hạ nhiệt xuống 9.9%. Lạm phát Anh giảm tốc trong tháng 8/2022 nhờ đà lao dốc của giá nhiên liệu. Tuy vậy, cuộc khủng hoảng chi phí sinh hoạt vẫn chưa dừng lại vì giá thực phẩm đang tăng. >>> \n * Bộ Tài chính đề xuất giảm thuế MFN 10% các mặt hàng chế phẩm xăng. Bộ Tài chính đã đề xuất đưa thuế MFN đối với mặt hàng sản phẩm chế biến từ dầu mỏ, nhưng có chỉ số octan khác xăng động cơ và được sử dụng như nguyên liệu đầu vào cho sản xuất hoặc các ngành công nghiệp từ 20% về 10%, như mặt hàng xăng động cơ không pha chì đã được giảm trước đó. >>> \n * HAG báo lãi sau thuế 123 tỷ đồng trong tháng 8. CTCP Hoàng Anh Gia Lai (HOSE: HM:HAG) vừa công bố kết quả kinh doanh tháng 8/2022 với lợi nhuận sau thuế đạt 123 tỷ đồng, thấp hơn 2 tỷ đồng so với tháng trước. >>> \n * Quỹ tỷ đô của Dragon Capital lãi đậm trong tháng 8. Giá trị tài sản ròng tăng gần 7% trong tháng 8 giúp VEIL, quỹ lớn nhất thuộc nhóm Dragon Capital, thu hẹp mức lỗ sau 8 tháng tại thị trường Việt Nam xuống còn 16.13%. >>> \n * VNM (HM:VNM) ETF bán ròng cổ phiếu Việt, bán mạnh nhất ở HPG (HM:HPG). Trong giai đoạn từ 29/08-08/09, VanEck Vietnam ETF (VNM ETF) đã bán ròng một loạt cổ phiếu Việt. Hiện VNM ETF đang nắm hơn 300 triệu USD cổ phiếu Việt Nam. >>> \n * Giá thép xây dựng tăng gần 900,000 đồng/tấn, lần thứ 3 liên tiếp. Giá thép xây dựng tăng lần thứ 3 liên tiếp kể từ cuối tháng 8/2022, với giá thép cuộn tăng gần 900,000 đồng/tấn. >>> \n * Lạm phát cao kỷ lục, người dân Anh đổ xô mua cá tra Việt Nam nhờ giá rẻ. Trong tháng 8 vừa qua, xuất khẩu cá tra sang Anh tăng hơn 3 lần so với cùng kỳ, dự kiến cả năm thị trường này sẽ đạt 67 triệu USD, tăng 30% so với năm 2021. >>> \n * Sắp khởi công nhà ga T3 sân bay Tân Sơn Nhất. Bộ GTVT cho biết, dự án xây dựng nhà ga T3 sân bay Tân Sơn Nhất (TPHCM) đang được Tổng công ty Cảng hàng không Việt Nam (ACV (HN:ACV)) tổ chức triển khai, dự kiến khởi công trong cuối năm nay, để hoàn thành vào năm 2024. >>> \n * DIG (HM:DIG) giải thể văn phòng đại diện và chi nhánh. Tổng CTCP Đầu tư Phát triển Xây dựng (DIC Corp, HOSE: DIG) vừa thông qua kế hoạch giải thể văn phòng đại diện và chi nhánh. >>> \n * Ai quản lý khối tài sản hàng nghìn tỷ USD của giới siêu giàu. Hàng chục nghìn văn phòng gia đình đang quản lý tài sản cho giới siêu giàu. Khối tài sản được ước tính trị giá khoảng 6.000 tỷ USD, nhưng con số thực tế có thể lớn hơn nhiều. >>> \n * Tín hiệu nào phát đi từ chính sách tỷ giá?. Việc nâng mạnh giá bán ra USD thêm 300 đồng của Ngân hàng Nhà nước gần đây đã ít nhiều gây bất ngờ cho thị trường, khi mà nguồn cung ngoại tệ trong nước có dấu hiệu cải thiện. Liệu nhà điều hành còn đang muốn nhắm đến mục tiêu gì? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * S99 bị phạt 130 triệu đồng do vi phạm công bố thông tin \n * Chỉ số ROS (HM:ROS) là gì? \n * NET sắp trả cổ tức tiền mặt tỷ lệ 50% \n * ADB nhận định về thị trường trái phiếu Việt Nam \n * TEG thoái sạch vốn tại Trường Thành Quảng Ngãi cho đối tác Thái Lan \n * PVD (HM:PVD) sẽ tăng vốn thêm hơn 505 tỷ đồng \n * Ông chủ chuỗi nghỉ dưỡng Flamingo lãi 143 tỷ đồng nửa đầu năm \n * Công ty liên quan Chủ tịch VNE tiếp tục đăng ký mua 1 triệu cp \n * Định chế độc lập có giúp thị trường trái phiếu phát triển lành mạnh? \n TÀI CHÍNH NGÂN HÀNG \n * Mối đe dọa lớn nhất với thị trường dầu mỏ toàn cầu \n * Sẽ quy định chi tiết về việc sao chụp hình ảnh tiền Việt Nam \n * EU công bố thuế nhập khẩu và hạn ngạch dành cho gạo Việt Nam \n * Khủng hoảng khí đốt leo thang, nhiều nước châu Á tích trữ dầu 'bẩn' \n * Nới room tín dụng ít, cần khơi thông gấp thị trường trái phiếu \n * Nghìn tỷ 'chôn' tại các quỹ ngoài ngân sách \n VĨ MÔ ĐẦU TƯ \n * Sắp hết thời bán 'bát nháo', môi giới bất động sản phải có chứng chỉ hành nghề \n * Bộ Xây dựng đề xuất giao dịch bất động sản bắt buộc phải qua sàn, điều gì sẽ xảy ra? \n * Thị trường bất động sản chờ 'ấm lên' sau nới room tín dụng \n TÀI CHÍNH THẾ GIỚI \n * Hàn Quốc phát lệnh bắt giữ Do Kwon \n * Sai lầm của Trung Quốc khi siết tín dụng ngành địa ốc \n * Đồng Won rơi xuống đáy 13 năm \n * Liệu thủy điện có còn cần thiết trong cuộc chuyển đổi năng lượng toàn cầu? \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 15/09: Đi ngang và tích lũy?",
      "time": "14 thg 9, 2022",
      "posted_date": "Ngày đăng 00:38 15/09/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 15/09: Đi ngang và tích lũy? \n Mirae Asset dự báo VN-Index nhiều khả năng sẽ tiếp tục đi ngang tích luỹ quanh vùng hỗ trợ 1,220- 1,240 với khối lượng duy trì quanh trung bình 20 phiên. \n Tiếp tục điều chỉnh \n CTCK Ngân hàng Đông Á (DAS): Đồ thị kỹ thuật VN-Index cho thấy thị trường vẫn có rủi ro tiếp tục điều chỉnh trong trung hạn, tuy nhiên dòng tiền bắt đáy có thể tạo ra một nhịp phục hồi ngắn, tạo cơ hội cho các giao dịch lướt sóng. \n Nhà đầu tư có khẩu vị rủi ro cao có thể tham gia giao dịch T+ với tỷ trọng thấp trên tài khoản. VN-Index 1,250 điểm vẫn đang là kháng cự ngắn hạn, với khối lượng giao dịch tích lũy khá lớn bên trên ngưỡng này và là trở ngại cho sự hồi phục của thị trường. \n Đối với nhà đầu tư trung dài hạn, mức chiết khấu mạnh đang tạo ra cơ hội mua tích lũy các nhóm cổ phiếu cơ bản như ngân hàng, bất động sản, cổ phiếu xây dựng hạ tầng, cổ phiếu ngành điện trong những phiên thị trường điều chỉnh. \n Tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, VN-Index vẫn tích lũy trên đường trung bình M50 ngày ở mức quanh 1,230 điểm đang duy trì hướng lên, dần thu hẹp với đường trung bình MA100 ngày quanh vùng 1,245 điểm. Với kỳ vọng đường MA50 ngày sẽ cắt lên đường MA100 ngày để cải thiện xu hướng tốt hơn khá tương tự như nhiều cổ phiếu đã phục hồi tốt và có lực cầu tốt như HCM, VCI (HM:VCI) hay DBC (HM:DBC).. \n Trên góc nhìn dài hạn, thị trường vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình 5 năm gần nhất. Nhà đầu tư duy trì tỷ trọng hợp lý, chờ thêm các thông tin mới về tình hình kinh doanh của doanh nghiệp khi quí 3/2022 gần kết thúc, các thông tin vĩ mô, tăng trưởng GDP... cũng như xu hướng của thị trường chung cải thiện tốt hơn để xem xét gia tăng thêm tỷ trọng đầu tư đối với các mã có tiềm năng tăng trưởng tốt. \n Áp lực rung lắc \n CTCK KB (KBSV): Lực cầu bắt đáy tham gia tích cực quanh vùng 122x, tương đương với đường MA50, tiếp tục giúp cho chỉ số tránh được một nhịp giảm sâu và để ngỏ cơ hội hồi phục trong phiên tiếp theo (15/09). Mặc dù vậy, VN-Index sẽ sớm phải đối mặt với áp lực rung lắc quanh vùng 124x, hiện đã đảo vai trò trở thành vùng cản gần và rủi ro điều chỉnh vẫn đang có phần chiếm ưu thế. \n Kiểm tra vùng kháng cự gần 1,250-1,260 \n CTCK Asean (Aseansc): Aseansc kỳ vọng các vùng hỗ trợ gần có thể giúp thị trường phục hồi trở lại trong phiên tới (15/09). Dự báo trong phiên giao dịch 15/09, lực cầu tại vùng hỗ trợ gần 1,230-1,240 điểm có thể giúp chỉ số VN-Index hồi phục trở lại để kiểm tra vùng kháng cự gần 1,250-1,260 điểm, và xa hơn là vùng kháng cự 1,270-1,280 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Áp lực không lớn \n CTCK Tân Việt (TVSI): TVSI cho rằng áp lực với thị trường chung vẫn còn tiếp diễn trong phiên tới (15/09) nhưng không lớn và số cổ phiếu có khả năng phân hóa sẽ dần tăng lên. Cơ hội giao dịch hiện tại vẫn rất khó bởi diễn biến thất thường trong biên độ hẹp do đó TVSI vẫn bảo lưu quan điểm thận trọng và kiên nhẫn chờ đợi thêm. \n Đi ngang tích luỹ quanh vùng hỗ trợ 1,220- 1,240 \n CTCK Mirae Asset: VN-Index nhiều khả năng sẽ tiếp tục đi ngang tích luỹ quanh vùng hỗ trợ 1,220- 1,240 với khối lượng duy trì quanh trung bình 20 phiên. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 15/09/2022: Khối lượng giao dịch tăng trở lại",
      "time": "14 thg 9, 2022",
      "posted_date": "Ngày đăng 00:02 15/09/2022",
      "main_content": "Vietstock - Vietstock Daily 15/09/2022: Khối lượng giao dịch tăng trở lại \n VN-Index tiếp tục có phiên giao dịch ảm đạm và hình thành mẫu hình nến Falling Window. Thêm vào đó, chỉ số cũng đã rơi xuống dưới SMA 100 ngày nên rủi ro tăng cao. Tuy nhiên, điểm tích cực là khối lượng giao dịch bật tăng mạnh so với phiên trước và nằm trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền đang có sự trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/09/2022 \n - Thị trường chứng khoán giao dịch tương đối ảm đạm trong phiên 14/09/2022. Cụ thể, VN-Index giảm 7.63 điểm, dừng chân tại 1,240.77 điểm; HNX-Index giảm 2.17 điểm, xuống còn 279.42 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 574 triệu đơn vị, tăng 39.84% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 30.02%, đạt hơn 71 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 54 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 9 tỷ đồng. \n - Sau khi báo cáo lạm phát quan trọng tháng 8 tăng mạnh hơn dự báo, làm ảnh hưởng đến sự lạc quan của nhà đầu tư đối với việc lạm phát hạ nhiệt và Cục Dự trữ Liên bang Mỹ (Fed) bớt quyết liệt hơn. Các chỉ số chứng khoán chính trên thị trường Mỹ đồng loạt giảm mạnh. Tâm lý tiêu cực cũng ảnh hưởng lớn đến thị trường chứng khoán trong nước. VN-Index mở cửa phiên sụt giảm gần 20 điểm với toàn bộ các nhóm ngành cùng hiện sắc đỏ. Trong phiên chiều, nhiều nhóm ngành quay đầu tăng trở lại như chứng khoán, xây dựng, dầu khí hay nông - lâm - ngư đã kéo VN-Index thu hẹp dần đà giảm trước đó. Kết phiên, VN-Index giảm 7.63 điểm, xuống mức 1,240.77 điểm. \n - Chung xu hướng với thị trường, VN30-Index kết phiên giảm 11.6 điểm (-0.91%), dừng chân ở mức 1,260.88 điểm. Bên bán chiếm ưu thế lớn trong rổ VN30 với 24 mã giảm, 2 mã tăng và 4 mã đứng giá. Trong đó, SAB (HM:SAB), HDB (HM:HDB), VNM (HM:VNM) là những mã giảm mạnh nhất trong rổ. \n - Về mức độ ảnh hưởng, VNM, SAB, GAS (HM:GAS) và VHM (HM:VHM) là những mã có tác động tiêu cực nhất đến VN-Index khi lấy đi hơn 3 điểm của chỉ số này. Trong khi đó, EIB (HM:EIB), DXG (HM:DXG), HAG (HM:HAG) và VGC (HN:VGC) là những mã có đóng góp tích cực nhất. \n - Ông lớn GAS trong ngành tiện ích giao dịch tiêu cực khi sụt 1.49%. Các cổ phiếu khác trong nhóm cũng đồng loạt hiện sắc đỏ. Các mã PGV (HM:PGV), NT2 (HM:NT2), DTK (HN:DTK), GEG (HN:GEG) giảm quanh mức 1%-2%. \n - Nhóm cổ phiếu nông - lâm - ngư nghiệp đi ngược thị trường chung trở thành ngành tăng mạnh nhất thị trường trong phiên. Trong đó, bộ đôi HAG và HNG (HM:HNG) cùng giao dịch tích cực. Trong khi HAG mở hết biên độ thì HNG cũng tiến tốt ở mức 3.74%. \n - Nhóm cổ phiếu xây dựng, sắt thép cũng có phiên giao dịch sôi động. Tiêu biểu trong đố có thể kể tới VCG (HM:VCG) leo dốc 5.22%, HSG (HM:HSG) và BCG cùng tăng trung bình trên 3%... \n - VN-Index tiếp tục có phiên giao dịch ảm đạm và hình thành mẫu hình nến Falling Window. Thêm vào đó, chỉ số cũng đã rơi xuống dưới SMA 100 ngày nên rủi ro tăng cao. Tuy nhiên, điểm tích cực là khối lượng giao dịch bật tăng mạnh so với phiên trước và nằm trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền đang có sự trở lại. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Falling Window xuất hiện \n Trong phiên giao dịch ngày 14/09/2022, VN-Index hình thành mẫu hình nến Falling Window cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Thêm vào đó, chỉ số cũng đã rơi xuống dưới SMA 100 ngày nên rủi ro tăng cao. \n  \n HNX-Index - Rủi ro tăng cao \n Trong phiên giao dịch ngày 14/09/2022, HNX-Index tiếp tục giảm điểm phiên thứ 3 liên tiếp cho thấy tâm lý bi quan của nhà đầu tư đang gia tăng. \n Đường SMA 50 ngày đã bị phá vỡ cho thấy xu hướng trung hạn có thể bị đảo ngược từ tăng sang giảm. Chỉ số có nguy cơ về lại vùng đáy cũ tháng 06/2022 là rất cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 14/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/09/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]