[
   {
      "title": "Vietstock Daily 05/05/2022: Rủi ro giảm điểm vẫn còn",
      "time": "04 thg 5, 2022",
      "posted_date": "Ngày đăng 00:15 05/05/2022",
      "main_content": "Vietstock - Vietstock Daily 05/05/2022: Rủi ro giảm điểm vẫn còn \n VN-Index có phiên giao dịch tiêu cực với mức giảm hơn 18 điểm. Mẫu hình nến Black Marubozu hình thành cho thấy bên bán đang chiếm ưu thế lớn. Dòng tiền thông minh vẫn chưa cho thấy dấu hiệu quay trở lại nên rủi ro sụt giảm trong ngắn hạn khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 04/05/2022 \n - Các chỉ số thị trường cùng giảm trong phiên giao dịch ngày 04/05/2022. Cụ thể, chỉ số VN-Index giảm 1.33%, xuống 1,348.68 điểm; HNX-Index giảm 1.33%, dừng chân ở mức 360.97 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 499 triệu đơn vị, giảm 6.37% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 6.13%, đạt gần 73 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 304 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 26 tỷ đồng. \n - Chiều 04/05, liên Bộ Tài chính - Công Thương quyết định điều chỉnh giá bán lẻ xăng dầu theo chu kỳ sau ngày nghỉ bù dịp lễ 30/04-01/05. Theo đó, xăng E5 RON 92 tăng 334 đồng/lít, giá xăng RON 95 được điều chỉnh tăng 442 đồng/lít. Sau khi tăng, mức giá bán lẻ tối đa với xăng E5 RON 92 là 27,468 đồng/lít và xăng RON 95 là 28,434 đồng/lít. Tính chung trong hơn 4 tháng đầu năm, giá xăng đã có 8 lần tăng, 3 lần giảm giá. Không chỉ xăng, giá mặt hàng dầu diesel tại kỳ điều hành lần này cũng được điều chỉnh tăng, còn dầu mazut giảm. Theo đó, giá bán đối với mặt hàng dầu diesel lên 25,530 đồng/lít; dầu hỏa là 23,820 đồng/lít và dầu mazut là 21,560 đồng/kg. Với việc giá xăng liên tục tăng dẫn đến sự lo ngại của nhà đầu tư về áp lực lạm phát tăng cao. \n - Thị trường chứng khoán mở cửa phiên giao dịch sau kỳ nghỉ lễ với sắc đỏ đồng loạt của các chỉ số. VN-Index sụt giảm rồi kéo hồi trong phiên sáng. Tuy nhiên dưới áp lực bán từ các nhóm cổ phiếu bất động sản, ngân hàng và chứng khoán, chỉ số có phiên chiều lao dốc và giảm mạnh. Kết phiên giao dịch, VN-Index giảm hơn 18 điểm, kết thúc ở mức mức 1,348.68 điểm. \n - VN30-Index cùng chung xu hướng khi kết phiên giảm 27.72 điểm (-1.96%). Sắc đỏ chiếm ưu thế trong rổ với 21 mã giảm, 8 mã tăng và 1 mã đứng giá. Dẫn đầu đà giảm trong rổ là TPB (HM:TPB), SSI (HM:SSI) và TCB (HM:TCB) với mức giảm trung bình gần 5%. Ở chiều ngược lại, POW (HM:POW) lại có phiên giao dịch tích cực khi hiện sắc tím, các mã GAS (HM:GAS), PLX (HM:PLX) và BVH (HM:BVH) cùng tăng trên 1%. \n - Về mức độ ảnh hưởng, TCB, HPG (HM:HPG), VCB (HM:VCB) và MSN (HM:MSN) là những mã có tác động tiêu cực nhất đến VN-Index. Riêng TCB và HPG đã lấy đi hơn 2 điểm của chỉ số này. Ở chiều ngược lại, hai cổ phiếu nhóm tiện ích là GAS và POW là những mã có tác động tích cực nhất. \n - Chứng khoán là ngành giảm mạnh nhất trong phiên khi sụt 3.66%. Trong đó, FTS (HM:FTS) lao dốc 6.45%, SSI giảm mạnh 4.62%, VND (HM:VND) và HCM cùng giảm hơn 3%, VCI (HM:VCI), VIX (HM:VIX), MBS (HN:MBS) giảm trung bình gần 3%… \n - Cùng với chứng khoán, ngành ngân hàng cũng có phiên giao dịch tiêu cực. Cụ thể, TCB giảm mạnh 4.55%, MBB (HM:MBB) sụt 3.02%, các mã VPB (HM:VPB), CTG (HM:CTG) và ACB (HM:ACB) cùng giảm từ 2%-3%. \n - Trong khi đó, ngành vận tải - kho bãi lại tăng khá ấn tượng. Nhóm cổ phiếu hàng không là VJC (HM:VJC) và HVN (HN:HVN) cùng hiện sắc xanh lần lượt ở mức 0.31% và 2.53%. Nhóm cảng biển giao dịch còn tích cực hơn khi nhiều mã tăng mạnh. Trong đó, VSC (HM:VSC) leo dốc hết biên độ, HAH tiến sát mức giá trần, GMD (HM:GMD) tăng 3.86%. \n - VN-Index có phiên giao dịch tiêu cực với mức giảm hơn 18 điểm. Mẫu hình nến Black Marubozu hình thành cho thấy bên bán đang chiếm ưu thế lớn. Dòng tiền thông minh vẫn chưa cho thấy dấu hiệu quay trở lại cho thấy rủi ro sụt giảm trong ngắn hạn khá cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Hình thành Black Marubozu \n Trong phiên giao dịch ngày 04/05/2022, VN-Index hình thành mẫu hình nến Black Marubozu cho thấy bên bán đang chiếm ưu thế lớn. \n Khối lượng giao dịch duy trì ở mức thấp nên khả năng có bứt phá và tăng trưởng trong ngắn hạn không quá lớn. \n Điểm giao cắt tử thần (death cross) của đường SMA 50 ngày và SMA 100 ngày vẫn đang báo hiệu xu hướng tăng dài hạn có thể bị đảo ngược hoàn toàn. \n  \n HNX-Index - Thanh khoản duy trì mức thấp \n Trong phiên giao dịch ngày 04/05/2022, HNX-Index điều chỉnh mạnh trở lại sau chuỗi hồi phục trước đó. \n Chỉ số đang nằm trên vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%) nên vùng này sẽ đóng vai trò hỗ trợ trong thời gian tới. \n Khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn còn thận trọng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn nằm sâu dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) vẫn rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại có phiên bán ròng trong phiên giao dịch ngày 04/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 04/05/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VNM ETF liên tục bán ròng giữa bối cảnh chứng khoán Việt Nam lao dốc",
      "time": "04 thg 5, 2022",
      "posted_date": "Ngày đăng 22:56 04/05/2022",
      "main_content": "Vietstock - VNM (HM:VNM) ETF liên tục bán ròng giữa bối cảnh chứng khoán Việt Nam lao dốc \n Sau 1 tuần im ắng, VanEck Vietnam ETF (VNM ETF) tiếp tục ra tay bán ròng từ ngày 25-29/04. Đồng thời, quỹ tiếp tục bị rút ròng 2.57 triệu USD. \n Hầu hết các cổ phiếu Việt Nam đều bị bán ra, kịch bản khá quen thuộc khi các mã bị bán nhiều nhất (theo số lượng) vẫn là HPG (HM:HPG) (hơn 103,000 cp), STB (HM:STB) (hơn 94,000 cp) hay VIC (HM:VIC) (hơn 66,000 cp). \n Ở chiều ngược lại, BCG được mua thêm hơn 231,000 cp. Trường hợp của PVD (HM:PVD), số lượng cổ phiếu tăng do mã này vừa chia cổ tức bằng cổ phiếu. \n Như vậy, quỹ ngoại đã bán ròng xuyên suốt tháng 4. Đây cũng là giai đoạn thị trường chứng khoán Việt Nam chứng kiến cú lao dốc cực mạnh sau khi chạm lại đỉnh cũ. \n Về thành phần, cổ phiếu Việt Nam đang chiếm 81.59% danh mục VNM ETF tại ngày 29/04, giảm so với 83.37% của 2 tuần trước. VIC, HPG và VHM (HM:VHM) vẫn đang là 3 mã có tỷ trọng lớn nhất. \n Song song đó, quỹ ngoại tiếp tục bị rút vốn thêm 2.57 triệu USD, rơi vào ngày 28/04. Tính từ đầu năm, lượng vốn bị rút ra khỏi VNM ETF nâng lên thành 25.93 triệu USD. \n Tổng giá trị tài sản ròng của quỹ ngoại tiếp tục xu hướng giảm. Tính đến thời điểm 03/05, VNM ETF đang có tổng giá trị tài sản ròng 452.4 triệu USD, giảm thêm 17.9 triệu USD sau 2 tuần. Số lượng chứng chỉ quỹ đạt 26.25 triệu ccq. \n Xuân Nghĩa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/05: Áp lực bán trở lại",
      "time": "04 thg 5, 2022",
      "posted_date": "Ngày đăng 19:17 04/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/05: Áp lực bán trở lại \n Trong phiên giao dịch buổi sáng ngày 04/05/2022, VN-Index xuất hiện mẫu hình nến Hammer cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 04/05/2022, VN-Index xuất hiện mẫu hình nến Hammer cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Khối lượng giao dịch vẫn duy trì ở mức thấp nên khả năng tiếp tục có bứt phá và tăng trưởng trong ngắn hạn không quá lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 04/05/2022, HNX-Index hình thành mẫu hình High Wave Candle và điều chỉnh khá mạnh. \n Chỉ số đang nằm trên vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%) nên vùng này sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n HTN - CTCP Hưng Thịnh Incons \n Cổ phiếu bật tăng liên tiếp sau khi test lại đường SMA 200 ngày. Điều này cho thấy xu hướng tăng vẫn chưa bị phá vỡ. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua. Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì đà hồi phục sẽ khả quan hơn. \n Tuy nhiên, khối lượng giao dịch các phiên gần đây sụt giảm chứng tỏ nhà đầu tư đang tỏ ra thận trọng với HTN. \n  \n PDR (HM:PDR) – CTCP Phát triển Bất động sản Phát Đạt \n Trong phiên giao dịch sáng ngày 04/05/2022, cổ phiếu vẫn duy trì trên vùng hỗ trợ 58,500-60,500 (tương đương đáy cũ tháng 09/2021). \n Nếu vùng hỗ trợ này vẫn trụ vững thì tình hình sẽ lạc quan hơn và cổ phiếu sẽ có cơ hội hướng tới vùng 71,500-73,500 (tương đương đỉnh cũ tháng 10/2021). \n Khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư tỏ ra thận trọng với mã cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PDR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 04/05: Bất động sản chìm sâu",
      "time": "04 thg 5, 2022",
      "posted_date": "Ngày đăng 16:52 04/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/05: Bất động sản chìm sâu \n Các chỉ số VN-Index, VN30-Index, HNX-Index khởi đầu phiên sáng với sắc đỏ đồng loạt, dù các mức giảm điểm không quá tiêu cực. \n Tuy vậy, trên bình diện toàn thị trường thì số cổ phiếu giảm (339 mã) không hơn nhiều so với số cổ phiếu tăng giá (313 mã). \n Thanh khoản sau hơn 40 phút giao dịch tương đối cầm chừng. Tại HOSE, giá trị giao dịch đến 9h41 ở mức 2.3 ngàn tỷ đồng và tại HNX là 333 tỷ đồng. \n Các nhóm ngành có diễn biến phân hóa. Trong khi thủy sản, tiện ích, vận tải thể hiện sự khả quan thì các ngành bất động sản, ngân hàng, chứng khoán ảm đạm. \n Riêng đối với ngành bất động sản, gần như mọi cổ phiếu vốn hóa lớn nhất ngành đều giảm giá. Bộ đôi VIC (HM:VIC) (-1.7%) và VHM (HM:VHM) (-1.2%) cũng là hai mã tạo áp lực giảm điểm lớn nhất lên VN-Index tính đến 9h44. \n Trong sáng nay, ngành thép cũng chứng kiến sự suy giảm của một loạt cổ phiếu từ đầu ngành như HPG (HM:HPG) cho đến tầm trung như NKG (HM:NKG), SMC, POM (HM:POM), hay vốn hóa nhỏ hơn như VPG, TLH. Đáng chú ý, cổ phiếu HSG (HM:HSG) rớt giá đến 5.7% sau khi doanh nghiệp công bố kết quả lợi nhuận quý đầu năm giảm mạnh so với cùng kỳ. \n Thừa Vân \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại quay lại mua ròng trên sàn HOSE sau 8 tháng bán ròng liên tiếp",
      "time": "04 thg 5, 2022",
      "posted_date": "Ngày đăng 16:30 04/05/2022",
      "main_content": "Vietstock - Khối ngoại quay lại mua ròng trên sàn HOSE sau 8 tháng bán ròng liên tiếp \n Trong bối cảnh thị trường chứng khoán Việt Nam rơi vào thị trường con gấu trong tháng 4/2022, khối ngoại đã quay lại mua ròng trên sàn HOSE sau 8 tháng bán ròng liên tiếp, tuy nhiên, khối ngoại lại tiếp tục động thái bán ròng trên sàn HNX. \n Nhìn lại thị trường chứng khoán tháng 4, trước khi hồi phục vào 3 phiên cuối tháng Tư, chứng khoán Việt đã rơi vào thị trường con gấu khi mất 20%. Dù tính chung cả tháng thì VN-Index chỉ rơi 8.4% nhưng tâm lý nhiều nhà đầu tư cũng đã bị ảnh hưởng. \n Tuy nhiên, trong khi nhiều nhà đầu tư trong nước đang lo lắng về tương lai của thị trường chứng khoán thì phía các nhà đầu tư nước ngoài lại có động thái mua mạnh. \n Theo dữ liệu từ VietstockFinance, khối ngoại đã mua ròng 3,863 tỷ đồng trong tháng 4/2022, qua đó kết thúc chuỗi 8 tháng liên tiếp bán ròng (từ tháng 8/2021). Trong khi đó, khối ngoại lại tiếp tục bán ròng trên sàn HNX, tuy nhiên giá trị chỉ ghi nhận 31 tỷ đồng, giảm hơn 34% so với tháng trước. \n Trong 10 cổ phiếu được khối ngoại mua ròng nhiều nhất trong tháng 4, chỉ có 3 cổ phiếu là DPM (HM:DPM), DGC (HM:DGC) và VRE (HM:VRE) là từng góp mặt trong top 10 mua ròng tháng trước. Trừ VRE thì 2 cổ phiếu còn lại đều có giá trị bán ròng giảm đáng kể. \n Mặt khác, MWG (HM:MWG) và VNM (HM:VNM) là hai cổ phiếu được mua ròng nhiều nhất tháng với giá trị lần lượt đạt 1,498 tỷ đồng và 506 tỷ đồng. \n MWG được mua ròng diễn ra trong bối cảnh tại ĐHĐCĐ thường niên, ông Nguyễn Đức Tài - Chủ tịch HĐQT đã chia sẻ về một số định hướng sắp tới của Công ty liên quan đến chuỗi Bách Hóa Xanh và các mảng mới như chuỗi Ava, trang Vuivui, ứng dụng Quà Tặng Vip,… \n Trong khi đó, VNM được mua ròng trở lại dù ở tháng trước đó, cổ phiếu này bị bán ròng hơn 473 tỷ đồng. \n Trong số ít cổ phiếu bất động sản được mua ròng trong tháng 4, NLG (HM:NLG) là cổ phiếu được mua ròng nhiều nhất với gần 327 tỷ đồng. \n Ở chiều ngược lại, cổ phiếu của nhiều công ty chứng khoán lớn như VND (HM:VND), SSI (HM:SSI), HCM đã bị bán ròng mạnh với tổng giá trị ghi nhận hơn 479 tỷ đồng. \n Xếp trên nhóm các công ty chứng khoán cũng như dẫn đầu nhóm bán ròng lần lượt là VHM (HM:VHM) và HPG (HM:HPG). Đây là tháng thứ 2 liên tiếp 2 cổ phiếu này cùng xuất hiện trong danh sách bán ròng. So với tháng trước, giá trị bán ròng của VHM đã tăng đến 91%, lên gần 1,279 tỷ đồng. Trong khi đó, giá trị của HPG lại giảm hơn 48%, còn xấp xỉ 947 tỷ đồng. \n Đối với nhóm ngân hàng, OCB là cổ phiếu duy nhất thuộc nhóm này bị bán ròng mạnh, với hơn 102 tỷ đồng. \n Trong khi đó ở sàn HNX, khối ngoại tiếp tục bán ròng một số cổ phiếu quen thuộc đã xuất hiện trong tháng trước như NVB (HN:NVB), VCS (HN:VCS), THD, BVS (HN:BVS), TNG (HN:TNG). Trong đó, NVB là cổ phiếu bị bán ròng nhiều nhất tháng khi giá trị bán ròng đạt hơn 49 tỷ đồng. VCS, THD, BVS lần lượt xếp sau với 37 tỷ đồng, 11 tỷ đồng và 8 tỷ đồng. \n Còn với chiều mua ròng, khối ngoại tiếp tuc mua ròng 6 cổ phiếu PVI (HN:PVI), IDC (HN:IDC),  SHS  (HN:SHS), TVD, TA9 và BAX so với tháng trước. Trong đó, PVI được mua ròng nhiều nhất với hơn 20 tỷ đồng. \n PVS (HN:PVS) và PLC (HN:PLC) là hai cổ phiếu được khối ngoại mua ròng trở lại sau khi bị bán ròng trong tháng trước. Trong tháng 3, PVS là cổ phiếu bị bán ròng nhiều nhất với giá trị lên tới gần 117 tỷ đồng. \n Hà Lễ \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "04/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "04 thg 5, 2022",
      "posted_date": "Ngày đăng 13:00 04/05/2022",
      "main_content": "Vietstock - 04/05: Đọc gì trước giờ giao dịch chứng khoán? \n Những tin tức về kết quả kinh doanh quý 1/2022 của các doanh nghiệp cũng như diễn biến giá dầu thế giới là những tin tức nhà đầu tư cần lưu ý trước giờ giao dịch hôm nay. \n * Nhận khoản bồi thường hơn 293 tỷ đồng, GVR (HM:GVR) báo lãi ròng quý 1 tăng trưởng 29%. Dù doanh thu thuần gần như đi ngang so với cùng kỳ nhưng nhờ khoản lợi nhuận khác đột biến, Tập đoàn Công nghiệp Cao su Việt Nam - CTCP (HOSE: GVR) báo lãi ròng quý tăng 29%, vượt mức 1,000 tỷ đồng, ghi nhận hơn 1,055 tỷ đồng. >>> \n * TCH: Biên lãi gộp co hẹp, TCH báo lãi niên độ 2021-2022 giảm 54%. Theo báo cáo hợp nhất quý 4 niên độ 2021 - 2022 (01/04/2021 - 31/03/2022), CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy (HOSE: TCH) báo lãi ròng cả niên độ giảm 54%, ở mức 415.5 tỷ đồng. Bên cạnh hoạt động kinh doanh chính, Công ty ghi nhận nguồn thu lớn từ lãi tiền gửi ngân hàng. >>> \n * Giảm mạnh dự phòng rủi ro, Techcombank (HM:TCB) báo lãi trước thuế quý 1 tăng 23%. Theo BCTC hợp nhất quý 1/2022, Ngân hàng TMCP Kỹ Thương Việt Nam (Techcombank, HOSE: TCB) báo lãi trước thuế tăng 23% so với cùng kỳ, đạt hơn 6,785 tỷ đồng nhờ giảm mạnh chi phí dự phòng rủi ro tín dụng. >>> \n * BIDV (HM:BID) báo lãi trước thuế quý 1 gần 4,514 tỷ đồng, tăng 33%. Theo BCTC hợp nhất quý 1/2022, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV, HOSE: BID) báo lãi trước thuế tăng 33% so với cùng kỳ, đạt gần 4,514 tỷ đồng. >>> \n * DLG: Lãi ròng quý 1 giảm 57%, rót 39 tỷ đồng mua cổ phiếu DL1 (HN:DL1). CTCP Tập đoàn Đức Long Gia Lai (HOSE: DLG) công bố BCTC hợp nhất quý 1/2022 với tổng doanh thu 348 tỷ đồng và lãi ròng 5 tỷ đồng, lần lượt giảm 18% và 57% so cùng kỳ. >>> \n * XHC: 'Thay máu' lãnh đạo, muốn niêm yết cổ phiếu. Không chỉ từ nhiệm, ông Đào Đức Chính - Chủ tịch HĐQT CTCP Xuân Hòa Việt Nam (UPCoM: XHC) và ông Nguyễn Đức Cường - Thành viên HĐQT cũng đồng loạt thoái vốn tại XHC. >>> \n * Warren Buffet ra tay \"bắt đáy\" cổ phiếu Apple (NASDAQ:AAPL) trong quý 1. Warren Buffett đã mạnh tay mua cổ phiếu Apple trong đợt bán tháo hồi quý 1/2022. >>> \n * Thị trường bất động sản đã xuất hiện bong bóng cục bộ?. Theo nhận định của Hội Môi giới Bất động sản Việt Nam (VARS), trong quý đầu tiên của năm 2022, thị trường bất động sản (BĐS) có nhiều dấu hiệu về việc xuất hiện bong bóng cục bộ. >>> \n * Kinh doanh dưới giá vốn, Vipco ôm lỗ gần 30 tỷ đồng. Kết thúc quý đầu năm, CTCP Vận tải Xăng dầu Vipco (HOSE: VIP) ghi nhận lỗ ròng gần 30 tỷ đồng, cùng kỳ lỗ gần 9 tỷ đồng. Đây cũng là kết quả quý tệ nhất trong hơn 12 năm trở lại đây của đơn vị kể từ quý 4/2009. >>> \n * Những doanh nghiệp chốt quyền trả cổ tức tuần đầu tiên tháng 5. Từ ngày 04-06/05, có 11 doanh nghiệp thực hiện giao dịch không hưởng quyền nhằm trả cổ tức tiền mặt. Tỷ lệ cao nhất thuộc về HGM và HRB. >>> \n * Chi phí lãi vay \"ăn mòn\" lợi nhuận Becamex trong quý 1. Dù biên lợi nhuận trong quý 1/2022 tăng đáng kể so với cùng kỳ nhưng Tổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP (Becamex, HOSE: BCM (HM:BCM)) vẫn báo lãi ròng giảm 7%, còn 425 tỷ đồng. >>> \n * Thua lỗ 88 tỷ đồng trong quý 1/2022, KHP nói gì?. CTCP Điện lực Khánh Hòa (HOSE: KHP) cho biết chu kỳ hoạt động kinh doanh của Công ty có tính chất biến động theo mùa, quý 1 và quý 2 thường lỗ. Riêng quý 1/2022, KHP thua lỗ ròng gần 88 tỷ đồng. >>> \n * Vietcombank (HM:VCB): Lãi trước thuế quý 1 tăng 15%, nợ xấu tăng 37%. Theo BCTC hợp nhất quý 1/2022, Ngân hàng TMCP Ngoại Thương Việt Nam (Vietcombank, HOSE: VCB) báo lãi trước thuế tăng 15% so với cùng kỳ, đạt hơn 9,950 tỷ đồng. Nợ xấu tăng đến 37% so với đầu năm. >>> \n * Những cơn bão đang đe dọa thị trường tài chính toàn cầu. Khi cuộc xung đột tại Ukraine leo thang và lạm phát gia tăng trên khắp thế giới, triển vọng về sự phục hồi mạnh mẽ của nền kinh tế toàn cầu sau đại dịch COVID-19 đã kém đi. Không chỉ triển vọng kinh tế vĩ mô thiếu tích cực, các nhà hoạch định sẽ có ít không gian tài khóa và dư địa chính sách hơn. >>> \n * 70% cổ phiếu vốn hóa lớn nhất châu Á suy giảm trong 2 tháng qua. Khoảng 70% cổ phiếu vốn hóa lớn nhất châu Á sụt giảm giá trị trong 2 tháng đầu nổ ra cuộc chiến ở Ukraine. Điều này diễn ra trong bối cảnh các nhà đầu tư lo lắng về tác động kinh tế từ cuộc chiến này, cũng như tác động tiêu cực từ các đợt phong tỏa mới tại Trung Quốc. >>> \n * PVD (HM:PVD) lỗ ròng 56 tỷ đồng trong quý đầu năm 2022, nợ xấu gần 180 tỷ đồng. Theo ông Nguyễn Xuân Cường, Tổng Giám đốc PVD cho biết, trong quý 1/2022, Công ty có khoảng 2.5 giàn khoan không có việc làm. >>> \n * Sacombank: Lãi trước thuế quý 1 tăng 59%, nợ xấu giảm . Theo BCTC hợp nhất quý 1/2022 vừa được công bố, Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) (Sacombank, HOSE: STB) báo lãi trước thuế tăng 59% so với cùng kỳ, thu được gần 1,589 tỷ đồng nhờ đẩy mạnh các nguồn thu ngoài lãi. Nợ xấu giảm 7% so với đầu năm. >>> \n * Giới đầu tư toàn cầu lo Fed phạm sai lầm khiến kinh tế Mỹ suy thoái. Những dự báo về suy thoái kinh tế Mỹ khiến cho cuộc họp tuần này của Fed trở nên đặc biệt quan trọng... >>> \n * MWG báo lãi ròng quý 1 tăng 8%, cho CTCK vay gần ngàn tỷ. Trên báo cáo tài chính hợp nhất quý 1/2022, CTCP Đầu tư Thế giới Di động (HM:MWG) (HOSE: MWG) đạt mức lãi ròng tăng 8% so với cùng kỳ. >>> \n * Nâng cao hiệu lực của Luật Chứng khoán. Sau những lùm xùm trên thị trường trái phiếu doanh nghiệp và thị trường chứng khoán, điều quan trọng hơn là tạo một thị trường minh bạch, hiệu quả và bảo vệ tối đa quyền lợi của nhà đầu tư, bất kể là trong nước hay nước ngoài. Khoảng cách giữa luật trên giấy và luật trên thực tế cũng cần được thu hẹp, lý tưởng nhất là không còn khoảng cách... >>> \n * Vinamilk (HM:VNM): Doanh thu quý 1 tăng 5%, kênh hiện đại và chinh nhánh nước ngoài đóng góp tích cực. Quý 1/2022, CTCP Sữa Việt Nam (Vinamilk, HOSE: VNM) đạt tổng doanh thu hợp nhất 13,940 tỷ đồng và lợi nhuận trước thuế hợp nhất 2,764 tỷ đồng. >>> \n * Doanh thu tài chính giúp Vietjet (HM:VJC) báo lãi 244 tỷ trong quý 1, nợ vay tăng mạnh. CTCP Hàng không Vietjet (HOSE: VJC) báo lãi quý 1/2022 tăng mạnh so với cùng kỳ nhờ hoạt động tài chính, trong khi hoạt động cốt lõi vẫn còn lỗ. >>> \n * Novaland (HM:NVL) báo lãi sau thuế quý 1 tăng 49%. Kết thúc quý 1/2022, CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland, HOSE: NVL) ghi nhận hơn 1,965 tỷ đồng tổng doanh thu hợp nhất và gần 1,046 tỷ đồng lãi sau thuế, tăng 49% so với cùng kỳ. >>> \n * HQC báo lãi quý 1 hơn 5 tỷ đồng. Dù ghi nhận doanh thu thuần giảm 12% nhưng lợi nhuận sau thuế 3 tháng đầu năm 2022 của CTCP Tư vấn Thương mại Dịch vụ Địa Ốc Hoàng Quân (HOSE: HQC) vẫn gấp gần 5 lần cùng kỳ, với hơn 5 tỷ đồng. >>> \n * VNDirect: Định giá thị trường về mức thấp nhất trong 20 tháng. Theo báo cáo chiến lược thị trường của Công ty Chứng khoán VNDirect, tại thời điểm ngày 25/04/2022, VN-Index giao dịch ở mức P/E 12 tháng là 14.7 lần, đây là mức thấp nhất kể từ tháng 9/2020, thấp hơn 15.2% so với mức đỉnh trong năm nay. >>> \n * KBC báo lãi ròng quý 1 giảm 20%, phát sinh khoản thu nhập khác gần 499 tỷ đồng. Theo BCTC hợp nhất được công bố, Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP (HOSE: KBC) báo lãi quý 1/2022 giảm 20% so với cùng kỳ, với gần 481 tỷ đồng. >>> \n * Lợi suất trái phiếu Mỹ kỳ hạn 10 năm chạm mốc 3% lần đầu trong 3 năm. Lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm chạm ngưỡng 3% lần đầu tiên trong hơn 3 năm vào ngày 02/05, giữa lúc Fed đang trong quá trình nâng lãi suất để kìm hãm lạm phát. >>> \n * Yếu tố nào hóa giải áp lực lãi suất?. Mặt bằng lãi suất tiền gửi tiếp tục có dấu hiệu đi lên từ đầu tháng 4 đến nay, mang đến những lo ngại cho nền kinh tế nói chung cũng như hoạt động của các doanh nghiệp nói riêng. Liệu có yếu tố nào có thể giúp kìm chân lãi suất? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Camimex báo lãi ròng quý 1 gấp đôi cùng kỳ \n * Đóng cửa 1/3 thời gian hoạt động, GoldenGate thua lỗ 431 tỷ đồng năm 2021 \n * Em trai Chủ tịch TMS (HM:TMS) lại mua bất thành 1 triệu cp \n * Chứng khoán APG đăng ký mua 3 triệu cp DDV \n * Một cá nhân bị phạt vì lướt sóng \"chui\" cổ phiếu ITQ \n TÀI CHÍNH NGÂN HÀNG \n * Ứng phó với ‘bão giá’ phân bón bằng cách nào? \n * Tiền đồng trước thách thức giảm giá so với đô la Mỹ \n * Giá cá tra xuất khẩu sang Mỹ lập đỉnh mới \n * Những yếu tố nào ảnh hưởng lên giá cà phê? \n * Lý do Bộ Tài chính bác kiến nghị giảm thuế của hàng không \n * Châu Âu đau đầu tìm cách chặn nguồn thu từ dầu của Nga \n VĨ MÔ ĐẦU TƯ \n * Kiểm soát đấu giá bất minh \n * Gần 2,7 tỉ USD vốn 'tây' đổ vào bất động sản \n * Có hiện tượng các sàn BĐS câu kết với nhau 'ôm hàng', 'làm giá' \n * Ngoại thành TPHCM: Những chiếc áo chật? \n * Các doanh nghiệp bất động sản đồng loạt cầu cứu \n * Không để nhũng nhiễu trong việc kê khai giá chuyển nhượng bất động sản \n TÀI CHÍNH THẾ GIỚI \n * Lạm phát tại Hàn Quốc tăng lên mức cao nhất trong hơn 13 năm \n * Ông Putin tung thêm biện pháp trả đũa phương Tây \n * Nga tung gói cứu trợ kinh tế hàng chục tỷ USD để hóa giải lệnh cấm vận \n * Đức sẵn sàng ủng hộ lệnh cấm dầu từ Nga \n Nhật Quang \n  \n ProPicks AI đánh giá AAPL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAPL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 04-06/05/2022: Đà giảm đã chấm dứt hay chưa?",
      "time": "03 thg 5, 2022",
      "posted_date": "Ngày đăng 00:00 04/05/2022",
      "main_content": "Vietstock - Vietstock Weekly 04-06/05/2022: Đà giảm đã chấm dứt hay chưa? \n Trong khung thời gian tuần (25-29/04/2022), VN-Index hồi phục và hình thành mẫu hình nến Bullish Pin Bar trong vùng mây Ichimoku. Điều này cho thấy có lực cầu xuất hiện tại vùng này. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 25-29/04/2022 \n Trong khung thời gian tuần (25-29/04/2022), VN-Index hồi phục và hình thành mẫu hình nến Bullish Pin Bar trong vùng mây Ichimoku. Điều này cho thấy có lực cầu xuất hiện tại vùng này. \n Nếu tâm lý lạc quan vẫn tiếp tục và lực cầu mạnh thì chỉ số có thể về lại vùng 1,400-1,425 điểm (tương đương đỉnh cũ tháng 06/2021). \n Tuy nhiên, khối lượng giao dịch giảm sút và nằm dưới mức trung bình 20 tuần nên khả năng tăng trưởng trong ngắn hạn không quá lớn. \n Nếu kịch bản điều chỉnh tiếp tục diễn ra thì vùng 1,200-1,225 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 04/2018) sẽ là vùng hỗ trợ gần nhất cho VN-Index. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng duy trì mức thấp \n Trong phiên giao dịch ngày 29/04/2022, VN-Index tăng giá khá mạnh. Tuần vừa qua là tuần biến động rất mạnh với những phiên lao dốc và phục hồi đầy ấn tượng. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng oversold. Vì vậy, khả năng hồi phục sẽ được cải thiện. \n Tuy nhiên, khối lượng duy trì mức thấp và nằm dưới trung bình 20 ngày nên rủi ro sụt giảm mạnh bất ngờ (thrust down) vẫn còn. \n  \n HNX-Index - Vượt lên trên Fibonacci Retracement 161.8% \n HNX-Index tiếp tục tăng trưởng nhưng cây nến có thân nhỏ cho thấy tâm lý nhà đầu tư đang giằng co khi mà xu hướng dài hạn có nguy cơ bị đảo ngược. \n Chỉ số đang nằm trên vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%) nên vùng này sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n Tuy nhiên, điểm giao cắt tử thần (death cross) vẫn là thứ khiến cho giới đầu tư lo ngại nhất hiện nay. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index rơi sâu xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ là rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 29/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VNDirect: Định giá thị trường về mức thấp nhất trong 20 tháng",
      "time": "03 thg 5, 2022",
      "posted_date": "Ngày đăng 16:11 03/05/2022",
      "main_content": "Vietstock - VNDirect: Định giá thị trường về mức thấp nhất trong 20 tháng \n Theo báo cáo chiến lược thị trường của Công ty Chứng khoán VNDirect, tại thời điểm ngày 25/04/2022, VN-Index giao dịch ở mức P/E 12 tháng là 14.7 lần, đây là mức thấp nhất kể từ tháng 9/2020, thấp hơn 15.2% so với mức đỉnh trong năm nay. \n Các động lực tăng trưởng \n VNDirect dự báo nền kinh tế Việt Nam tăng trưởng 5.6% trong quý 2/2022, cải thiện từ mức tăng trưởng 5.0% trong quý 1/2022. Trong năm 2022, dự báo GDP của Việt Nam tăng trưởng 7.1%. \n Những yếu tố hỗ trợ chính đến từ mức nền thấp trong quý 3/2021 khi GDP của Việt Nam giảm 6%, dịch vụ không thiết yếu, bao gồm giao thông công cộng, du lịch và giải trí mở cửa trở lại, gói kích thích kinh tế mới được triển khai (giảm thuế VAT, nâng quy mô gói cấp bù lãi suất, giải ngân gói đầu tư cơ sở hạ tầng ...), dòng vốn FDI phục hồi sau khi Chính phủ cho phép các chuyến bay thương mại quốc tế và cuối cùng là hoạt động xuất khẩu tiếp tục cải thiện. \n Tại ngày 25/04/2022, 116 doanh nghiệp niêm yết (DNNY) trên sàn HOSE đã công bố kế hoạch kinh doanh cho năm 2022. Theo đó, các doanh nghiệp này đặt mục tiêu tăng trưởng doanh thu 17.3% và lợi nhuận ròng tăng trưởng 19.4% cho năm 2022. \n Một số ngành có kế hoạch tăng trưởng lợi nhuận cao trong năm 2022, bao gồm bán lẻ, ngân hàng, bất động sản, thủy sản, dệt may, v.v. Kế hoạch kinh doanh khả quan cho năm 2022 được công bố trong mùa đại hội đồng cổ đông thường niên sẽ giúp nâng cao niềm tin của nhà đầu tư đối với các DNNY. \n Đến ngày 27/04/2021, 529 công ty đã công bố kết quả kinh doanh, tương ứng với 30.7% tổng số cổ phiếu và 20.7% tổng vốn hóa toàn thị trường. Theo đó, tổng doanh thu và lợi nhuận của các công ty này tăng lần lượt 31.5% và 68.1% so với cùng kỳ trong quý 1/2022. \n Nhóm vốn hóa lớn có mức tăng trưởng lợi nhuận cao nhất là 81.3% trong quý 1/2022, vượt trội so với nhóm vốn hóa trung bình và nhóm vốn hóa nhỏ, có mức tăng trưởng lợi nhuận ròng lần lượt là 45.4% và 23.4%. \n 3 rủi ro vĩ mô \n Thị trường hiện tại cũng đang tồn tại nhiều rủi ro. Đầu tiên là căng thẳng Nga – Ukraine kéo dài hơn dự kiến và việc phong tỏa nghiêm ngặt của Trung Quốc làm gia tăng lo ngại gián đoạn chuỗi cung ứng và tăng trưởng kinh tế toàn cầu suy yếu. Tình hình COVID-19 và chính sách “Zero-COVID” ở Trung Quốc có nguy cơ lớn làm gián đoạn chuỗi cung ứng toàn cầu và có thể làm trầm trọng thêm tình trạng suy giảm tăng trưởng kinh tế vào năm 2022. \n Thứ hai, Fed thắt chặt chính sách tiền tệ mạnh hơn dự kiến. Theo VND (HM:VND), thị trường đã phản ánh một phần lộ trình tăng lãi suất của Fed, tuy nhiên, việc thắt chặt mạnh hơn dự kiến có thể ảnh hưởng đến tâm lý thị trường, bao gồm cả các thị trường phát triển và mới nổi. \n Ngoài ra, lạm phát trong nước cao hơn dự kiến có thể cản trở đà phục hồi kinh tế và khiến chính sách tiền tệ trở nên thắt chặt hơn. Ngân hàng Nhà nước Việt Nam có ít dư địa hơn để duy trì chính sách tiền tệ nới lỏng nhằm hỗ trợ nền kinh tế. Bên cạnh đó, đồng USD mạnh lên cũng gây áp lực lên tỷ giá hối đoái của Việt Nam, dẫn đến nguy cơ rút vốn đầu tư gián tiếp khỏi Việt Nam, đồng thời gia tăng áp lực lên nợ công. \n Định giá về mức thấp nhất trong 20 tháng \n Tại thời điểm ngày 25/04/2022, VN-Index giao dịch ở mức P/E 12 tháng là 14.7 lần, đây là mức thấp nhất kể từ tháng 9/2020, thấp hơn 15.2% so với mức đỉnh trong năm nay. VNDirect dự báo lợi nhuận ròng của các DNNY trên HOSE tăng trưởng lần lượt 23% và 19% trong năm 2022 và 2023, kéo theo P/E dự phóng cho năm 2022 ở mức 12.3 lần trong 2022 và 2023 ở mức 10.5 lần, thấp hơn nhiều so với mức P/E trung bình 3 năm vừa qua là 16.2 lần. \n Cân nhắc với các yếu tố hỗ trợ và rủi ro nêu trên, định giá thị trường hiện ở mức rất hấp dẫn đối với các nhà đầu tư dài hạn, những người đang tìm kiếm các công ty được quản trị tốt với mức tăng trưởng lợi nhuận cao. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 25-29/04/2022: Dòng tiền suy yếu",
      "time": "01 thg 5, 2022",
      "posted_date": "Ngày đăng 00:00 02/05/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 25-29/04/2022: Dòng tiền suy yếu \n VN-Index có tuần giao dịch biến động dữ dội. Chỉ số lao dốc mạnh trong phiên thứ hai đầu tuần và có sự hồi phục ấn tượng sau đó. Khối lượng giao dịch sụt giảm mạnh và liên tục duy trì ở mức thấp cho thấy tâm lý dè chừng của nhà đầu tư. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 25-29/04/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng 15.81 điểm, kết phiên ở mức 1,366.8 điểm; HNX-Index tăng 5.63 điểm, lên mức 365.83 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 12.43 điểm (-0.9%); HNX-Index tăng 6.71 điểm (1.87%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 69 triệu cổ phiếu/phiên, giảm 22.03% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 79 triệu cổ phiếu/phiên, giảm 19.14% so với tuần giao dịch trước. \n Thị trường chứng khoán mở cửa phiên thứ hai đầu tuần cực kỳ ảm đạm. Với áp lực bán tăng mạnh, đặc biệt đến từ nhóm cổ phiếu Large Cap, VN-Index liên tục tụt dốc trong phiên, đỉnh điểm, chỉ số có lúc giảm gần 81 điểm. Sự hồi phục nhẹ ở phiên ATC là không đáng kể, chỉ số kết phiên đầu tuần với mức giảm mạnh 68.31 điểm. Tuy nhiên, dòng tiền bắt đáy xuất hiện ở những phiên sau đó đã kéo VN-Index hồi phục trở lại. Tính cho cả tuần, VN-Index giảm nhẹ 12.43 điểm, dừng chân ở mức 1,366.8 điểm. \n Xét theo mức độ đóng góp, GAS (HM:GAS), MSN (HM:MSN), CTG (HM:CTG), VCB (HM:VCB) và BID (HM:BID) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index khi lấy đi hơn 10 điểm của chỉ số này. Ở chiều ngược lại, BCM (HM:BCM), VIC (HM:VIC), DIG (HM:DIG) và REE (HM:REE) là những cổ phiếu có tác động tích cực nhất \n Chung xu hướng với thị trường, ngành ngân hàng có phiên giao dịch đầu tuần sụt giảm mạnh, sự phục hồi những phiên sau đó là không đủ để cho nhóm cổ phiếu này kết phiên tuần trong sắc xanh. Các cổ phiếu trong nhóm như VCB, TCB (HM:TCB), BID hay VPB (HM:VPB) đều giảm từ 1%-3%. \n Trong khi đó, nhóm cổ phiếu “họ FLC” lại có tuần giao dịch khởi sắc. Sau giai đoạn lao dốc trước đó, giá nhóm cổ phiếu này liên tục tăng trần. Tính cho cả tuần, FLC (HM:FLC), ROS (HM:ROS), HAI hay AMD cùng bật tăng mạnh từ 28%-33%. \n Nhà đầu tư nước ngoài mua ròng hơn 700 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 688 tỷ đồng trên sàn HOSE và mua ròng hơn 13 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là ART và OCH \n ART tăng 48.98%: Sau giai đoạn giảm mạnh do ảnh hưởng từ vụ việc ông Trịnh Văn Quyết, Chủ tịch HĐQT CTCP Tập đoàn FLC (HOSE: FLC) thực hiện hành vi phạm tội “Thao túng thị trường chứng khoán\", giá cổ phiếu ART đã liên tục giảm mạnh. Tuy nhiên, trong tuần qua, dòng tiền bắt đáy cổ phiếu ở vùng giá thấp đã giúp ART hồi phục và bật tăng trở lại với những phiên tăng trần liên tiếp. Kết thúc tuần giao dịch, ART tăng mạnh gần 49%. \n OCH tăng 41.58%: CTCP Khách sạn và Dịch vụ OCH (HNX: OCH) vừa chính thức thay tên đổi chủ tại đại hội thường niên 2022 diễn ra vào ngày 27/04. Giá cổ phiếu này cũng liên tục tăng mạnh trong tuần qua (tăng gần 42%) và kết thúc tuần giao dịch ở mức 14,300 đồng/cp. \n Cổ phiếu giảm giá mạnh trong tuần qua là CTR (HM:CTR) \n CTR giảm 9.84%: Cổ phiếu CTR có hai phiên đầu tuần giao dịch ảm đạm khi sụt giảm mạnh. Kết phiên tuần, giả cổ phiếu giảm gần 10%, xuống còn 99,500 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhìn lại tháng Tư \"chứng đỏ\"",
      "time": "29 thg 4, 2022",
      "posted_date": "Ngày đăng 22:56 29/04/2022",
      "main_content": "Vietstock - Nhìn lại tháng Tư \"chứng đỏ\" \n Tháng Tư giông bão khép lại với sắc xanh. Kỳ nghỉ lễ này là thời điểm thích hợp để thư giãn và nhìn lại những câu chuyện đã xảy ra, để xem có những kinh nghiệm nào có thể rút ra được cho thời gian tới. \n Thị trường chứng khoán Việt Nam giảm khá mạnh trong tháng Tư, VN-Index rơi 8.4%. Trước khi hồi phục vào 3 phiên cuối tháng Tư, chứng khoán Việt đã rơi vào thị trường con gấu khi mất 20%, điều này khiến nhà đầu tư vô cùng lo lắng và buồn bã. Với nhiều cổ phiếu, mức giảm giá thậm chí còn ở mức cao hơn, 40-50%. Với các nhà đầu tư lâu năm trên thị trường, họ cũng đã trải qua nhiều tháng Tư như vậy, vài năm lại có một lần (kiểu như 2008, 2011, 2014 hay 2018). \n Với nhà đầu tư mới, các nhà đầu tư F0, hai năm vừa qua gần như không có một đợt nào điều chỉnh đủ dài, và tâm lý bán là thua mua là thắng có vẻ là tâm lý chủ đạo. Với những kỷ niệm đẹp như vậy thì đúng như ai đó đã từng nói, cuối cùng cái giết chết chúng ta chính là kỷ niệm. Cho nên, tháng Tư màu đỏ khép lại cũng là lúc để nhìn lại những câu chuyện đã xảy ra trong thời gian qua, để xem có những kinh nghiệm nào có thể rút ra được cho thời gian tới. \n Đầu tiên, nhìn về mặt vĩ mô thì kinh tế thế giới có vẻ đang trải qua một giai đoạn rất khó khăn. Sau câu chuyện lạm phát cao chưa có hồi kết, thì những rủi ro đối với tăng trưởng kinh tế lại trở nên rõ ràng hơn. Fed muốn thắt chặt chính sách kinh tế nhanh hơn (tăng lãi suất 50bps, giảm quy mô bảng cân đối tài sản) nhưng rõ ràng là điều này là không đủ để kiểm soát được lạm phát, do chỉ có tác động về phía cầu. Việc GDP của Mỹ giảm trong quý 1 có thể là bất ngờ, và có lẽ sẽ bất ngờ hơn nếu đó không chỉ là do các yếu tố mang tính kỹ thuật, mà là sự bắt đầu của một xu hướng. Câu chuyện về đình lạm (stagflation) không chỉ còn mang tính lý thuyết, mà đã có những dấu hiệu trên thực tế. \n Trở lại với các vấn đề kinh tế trong nước, do Việt Nam mở cửa lại nền kinh tế từ cuối năm 2021, muộn hơn các quốc gia khác, nên giai đoạn này chúng ta vẫn có sự hồi phục tích cực xét trên hầu hết các chỉ tiêu kinh tế vĩ mô, từ tăng trưởng GDP đến xuất khẩu, FDI đều cải thiện rõ rệt so với quý 4/2021. Lạm phát cũng được duy trì ở mức thấp, 4 tháng đầu năm mới dừng ở mức trung bình 2.1% so với cùng kỳ, thấp hơn so với mục tiêu 4%. Kết quả kinh doanh quý 1 của các doanh nghiệp niêm yết nhìn chung vẫn ở chiều hướng tích cực. \n Tuy nhiên, diễn biến khiến nhiều nhà đầu tư quan tâm hơn là việc Chính phủ có các biện pháp quyết liệt đối với các hành vi thao túng chứng khoán và có những bước đi nhằm hạ nhiệt thị trường bất động sản, đặc biệt đối với những sai phạm trong đấu giá quyền sử dụng đất, phát hành trái phiếu doanh nghiệp,… \n Nhìn chung những tác động tích cực của việc làm trong sạch hóa thị trường sẽ là ở trong trung và dài hạn, và là những bước chuẩn bị để thị trường chứng khoán có thể bước sang các giai đoạn phát triển mới, không chỉ về lượng, mà còn về chất, để có thể đáp ứng được các tiêu chuẩn minh bạch, công khai cao hơn… vốn là một đòi hỏi cấp thiết trong quá trình hội nhập kinh tế quốc tế. \n Đối với thị trường cổ phiếu, tác động tiêu cực trong ngắn hạn là khó tránh khỏi khi các nhà đầu tư trở nên cẩn trọng hơn, chú trọng vấn đề bảo toàn vốn và không muốn chấp nhận quá nhiều rủi ro (từ risk-on chuyển sang risk-off, chuyển từ việc đầu tư các tài sản có mức độ rủi ro cao, sang đầu tư vào các tài sản có mức độ rủi ro thấp). Điều này cũng sẽ làm hạn chế việc phát triển của thị trường vốn. Thanh khoản thị trường cổ phiếu giảm đáng kể, một phần cũng do yếu tố đầu cơ giảm bớt. \n Song hành cùng các yếu tố mang tính vĩ mô, thị trường tháng Tư có nhiều điểm nóng mang tính kỹ thuật. \n Đầu tiên, có lẽ là hoạt động tự doanh. Cũng tình cờ là tháng Tư là tháng công bố báo cáo tài chính quý 1, và đây là dịp để các nhà đầu tư có thể xem xét hoạt động tư doanh của các công ty chứng khoán (về danh mục, mua gì, bán gì) và luôn dẫn đến rất nhiều thuyết âm mưu. Tuy nhiên có thể thấy việc đơn thuần nhìn báo cáo tài chính để đưa ra các nhận xét chính xác là khó, và trên thực tế thì rất dễ gây ra hiểu lầm. Hoạt động tự doanh không chỉ bao gồm hoạt động giao dịch chứng khoán thuần túy để mang lại lợi nhuận, mà đối với các công ty chứng khoán lớn, lại bao gồm cả các hoạt động liên quan đến cung cấp dịch vụ cho khách hàng hoặc cung cấp thanh khoản cho thị trường. \n Thứ hai là nhà đầu tư nước ngoài. Trong những năm 2020-2021, nhóm nhà đầu tư nước ngoài liên tục bán ròng, cũng như giai đoạn đầu 2022, nhưng đến nay họ đã bắt đầu quay lại mua ròng, đặc biệt trong các phiên giảm điểm mạnh. Tuy có mức mua ròng trong thời gian gần đây nhưng tỷ trọng giao dịch của khối ngoại đối với thị trường Việt Nam hiện nay ở mức thấp nên tính dẫn dắt cũng giảm nhiều và tác động không lớn (trong giai đoạn 2015-2019, tỷ trọng giao dịch của NĐTNN chiếm 15-20% giá trị giao dịch). \n Thứ ba, đó là bí ẩn về những buổi chiều tháng Tư. Khá nhiều phiên giao dịch mà buổi sáng đìu hiu nhưng đến chiều thì đà giảm lại diễn ra mạnh. Đỉnh điểm của việc giảm điểm phiên ATC trong tháng 4 đến từ phiên đáo hạn hợp đồng phái sinh ngày 21/4/2022, khi một lượng lớn lệnh bán được đặt vào những giây cuối cùng của giờ giao dịch và đẩy thị trường vào mức giảm điểm đầy bất ngờ do các nhà đầu tư còn lại không còn đủ thời gian để cân lệnh. Tất nhiên là, giao dịch vào phiên ATC để lấy giá đóng cửa là việc mà nhiều nhà đầu tư tổ chức hay thực hiện do các yêu cầu khác nhau trong quy định về giao dịch của họ, nhưng việc đặt lệnh vào đúng những giây cuối cùng sẽ tạo ra những ảnh hưởng không hay, làm mất đi nhiều ý nghĩa của việc tìm ra mức giá đóng cửa hợp lý. \n Thứ tư, cũng là bổ sung cho ý trên. Vậy có phải các sản phẩm phái sinh như chứng quyền có bảo đảm (covered warrants) hay hợp đồng tương lai trên chỉ số VN30 là nguyên nhân của việc đẩy thị trường giảm điểm mạnh hơn mức bình thường. Thực chất, các sản phẩm phái sinh này thường sẽ giúp giảm các biến động mạnh của thị trường. Ví dụ như khi thị trường cơ sở giảm điểm mạnh hơn so với phái sinh, thì sẽ có hoạt động giao dịch chênh lệch giá (arbitrage), đơn giản là việc mua mạnh ở thị trường cơ sở và bán hợp đồng tương lai, và việc này bên cạnh thu được lợi nhuận từ việc chênh lệch giá giữa hai thị trường, nó cũng giúp làm chặn phần nào đà giảm điểm trên thị trường cơ sở. \n Chỉ số VN-Index cũng kết thúc tháng Tư với vài phiên tăng điểm nhẹ, bớt đi mức giảm mạnh của thị trường và cũng đóng cửa ở mức quanh 1,360 điểm và rời xa mốc 1,200 hay thậm chí là 1,100 như nhiều người lo ngại. Có thể mọi thứ sẽ xấu đi trước khi tốt lên, nhưng dù gì thì trong vài ngày tới các nhà đầu tư cũng có một kỳ nghỉ dài và cũng là lúc chúng ta có một thời gian sống chậm lại, bình tĩnh đánh giá tình hình và quay trở lại với một tâm thế tốt hơn với các cơ hội đầu tư mới. \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]