[
   {
      "title": "UBCKNN đề xuất cắt giảm, đơn giản hóa 72 thủ tục hành chính, 33 điều kiện kinh doanh trong lĩnh vực chứng khoán",
      "time": "12 thg 7, 2025",
      "posted_date": "Ngày đăng 20:02 12/07/2025",
      "main_content": "Vietstock - UBCKNN đề xuất cắt giảm, đơn giản hóa 72 thủ tục hành chính, 33 điều kiện kinh doanh trong lĩnh vực chứng khoán \n Chiều ngày 10/07/2025, tại trụ sở cơ quan Ủy ban Chứng khoán Nhà nước (UBCKNN), Chủ tịch Vũ Thị Chân Phương chủ trì Hội nghị Sơ kết công tác chỉ đạo điều hành 6 tháng đầu năm và triển khai nhiệm vụ 6 tháng cuối năm 2025. \n Trong 6 tháng đầu năm 2025, thị trường chứng khoán (TTCK) Việt Nam hoạt động ổn định, an toàn, minh bạch và có thanh khoản cao, giữ vững xu hướng tăng trưởng tích cực so với các thị trường trong khu vực, tiếp tục khẳng định vai trò là kênh dẫn vốn quan trọng cho nền kinh tế. \n VN-Index đã vượt mốc 1,400 điểm, mức cao nhất trong ba năm. Quy mô vốn hóa thị trường cổ phiếu đạt gần gần 7.7 triệu tỷ đồng, tăng hơn 7% so với cuối năm trước, tương đương gần 67% GDP ước tính năm 2024. \n Thanh khoản thị trường cổ phiếu duy trì mức cao với dòng tiền vững chắc từ các nhà đầu tư trong nước, đạt 21,297 tỷ đồng/phiên, tăng 1.4% so với bình quân năm trước. \n Luỹ kế từ đầu năm, số lượng tài khoản chứng khoán của nhà đầu tư trong nước đã tăng gần 972 ngàn tài khoản, nâng số lượng tài khoản chứng khoán của nhà đầu tư trong nước (tính đến cuối tháng 6/2025) lên gần 10.3 triệu tài khoản - mức cao nhất từ trước đến nay và vượt mục tiêu đạt mốc 9 triệu tài khoản vào năm 2025. \n TTCK phái sinh tiếp tục phát huy vai trò phòng vệ rủi ro hiệu quả cho nhà đầu tư, đồng thời giúp nhà đầu tư đa dạng hóa dòng tiền đầu tư. Thị trường trái phiếu niêm yết tiếp tục ghi nhận sự chuyển biến tích cực, thanh khoản thị trường trái phiếu đạt 14,050 tỷ đồng/phiên, tăng 19% so với bình quân năm trước. \n Động lực tăng trưởng của thị trường đến từ nền tảng kinh tế vĩ mô ổn định, các giải pháp quyết liệt của Chính phủ nhằm thúc đẩy tăng trưởng, như cải cách thể chế, tinh gọn bộ máy hành chính, duy trì lãi suất ở mức thấp, đẩy mạnh giải ngân đầu tư công, kích thích tiêu dùng nội địa, cắt giảm thuế... Bên cạnh đó, dưới sự chỉ đạo sát sao của Chính phủ, Bộ Tài chính, UBCKNN và các đơn vị đã nỗ lực xây dựng khung khổ pháp lý, triển khai các giải pháp phát triển thị trường và thực hiện hiệu quả công tác quản lý, điều hành góp phần thúc đẩy TTCK phát triển ổn định, tích cực. \n Trong 6 tháng đầu năm 2025, UBCKNN đã đảm bảo tốt các nhiệm vụ, kế hoạch đề ra trên nhiều lĩnh vực công tác, như xây dựng văn bản quy phạm pháp luật; quản lý hoạt động các tổ chức kinh doanh chứng khoán; hoạt động chào bán chứng khoán, quản lý công ty đại chúng, kiểm soát chất lượng kiểm toán; thanh tra, giám sát, xử lý vi phạm; hợp tác đối ngoại; và thông tin, tuyên truyền… Đặc biệt, trong 6 tháng đầu năm 2025, ngành chứng khoán đã vận hành hệ thống công nghệ thông tin mới cho toàn thị trường thành công, thông suốt. Đồng thời, công tác nâng hạng thị trường chứng khoán tiếp tục được triển khai với nhiều giải pháp, chính sách mới, UBCKNN đã tổ chức nhiều cuộc làm việc, đối thoại với các tổ chức xếp hạng thị trường, tổ chức quốc tế, quỹ đầu tư lớn trên thế giới nhằm chủ động nắm bắt kịp thời những ý kiến, vướng mắc cũng như cập nhật quy định và chính sách mới cho nhà đầu tư nước ngoài. \n Bên cạnh đó, UBCKNN đã đẩy mạnh cải cách hành chính, thủ tục hành chính, trong đó ưu tiên rà soát, cắt giảm, đơn giản hóa thủ tục và điều kiện kinh doanh theo tinh thần Nghị quyết 66 ngày 26/03/2025 của Chính phủ và Kế hoạch của Bộ Tài chính. Tính đến 15/06/2025, UBCKNN đã rà soát và đề xuất cắt giảm, đơn giản hóa 72/104 thủ tục (cắt giảm 10 thủ tục, đơn giản hóa 62 thủ tục), đề xuất cắt giảm, đơn giản hóa 33/114 điều kiện kinh doanh trong lĩnh vực chứng khoán. \n Triển khai nhiệm vụ 6 tháng cuối năm 2025, Chủ tịch UBCKNN đề nghị các đơn vị của UBCKNN và các Sở GDCK, VSDC phát huy kết quả đạt được và tinh thần làm việc hiệu quả của 6 tháng đầu năm, tiếp tục đổi mới cách thức làm việc, tăng tốc độ và hiệu quả công việc. Theo đó, các đơn vị cần bám sát kế hoạch, giải pháp đã đề ra để triển khai hiệu quả các mặt công tác và chú trọng một số nội dung trọng tâm, cụ thể: \n Thứ nhất, tiếp tục hoàn thiện khung pháp lý và hệ thống chính sách phát triển thị trường, tập trung rà soát, nghiên cứu các quy định pháp lý và các cơ chế, chính sách để trình cấp có thẩm quyền sửa đổi, bổ sung kịp thời, đảm bảo phù hợp với thực tế phát triển của TTCK, đẩy nhanh tiến độ xây dựng các nghị định và thông tư hướng dẫn theo kế hoạch. \n Thứ hai, tiếp tục phối hợp với các đơn vị liên quan triển khai các giải pháp nâng hạng thị trường chứng khoán, tăng cường trao đổi, làm việc với các tổ chức xếp hạng, các tổ chức đầu tư quốc tế để kịp thời đề xuất các giải pháp nhằm tạo điều kiện thuận lợi cho nhà đầu tư nước ngoài tham gia vào TTCK Việt Nam. \n Thứ ba, đẩy mạnh hiện đại hóa hạ tầng công nghệ, tăng cường ứng dụng khoa học công nghệ vào hoạt động quản lý, giám sát thị trường; nâng cấp hệ thống giải quyết thủ tục hành chính phục vụ cung cấp thông tin và dịch vụ công trực tuyến phục vụ người dân và doanh nghiệp. \n Thứ tư, tăng cường giám sát, kiểm tra, thanh tra để bảo đảm cho thị trường chứng khoán phát triển bền vững, công khai, minh bạch; kịp thời phát hiện và xử lý nghiêm các vi phạm. \n Thứ năm, tiếp tục tái cấu trúc các công ty chứng khoán, công ty quản lý quỹ để nâng cao năng lực hoạt động và an toàn tài chính của các tổ chức kinh doanh chứng khoán. \n Thứ sáu, đa dạng hóa cơ sở nhà đầu tư, phát triển hệ thống nhà đầu tư tổ chức, khuyến khích đầu tư nước ngoài dài hạn, đào tạo nhà đầu tư cá nhân. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hầu hết chỉ số trên HOSE tăng điểm trong tháng 6",
      "time": "11 thg 7, 2025",
      "posted_date": "Ngày đăng 02:19 12/07/2025",
      "main_content": "Vietstock - Hầu hết chỉ số trên HOSE tăng điểm trong tháng 6 \n Kết thúc phiên giao dịch cuối tháng 6, VN-Index đạt 1,376.07 điểm, VNAllshare đạt 1,428.71 điểm và VN30 đạt 1,477.56 điểm. Trong tháng 6/2025, VN-Index, VNAllshare và VN30 đều tăng điểm, lần lượt 3.3%, 3.9% và 3.8%. \n Đối với các chỉ số ngành, ngoại trừ ngành chăm sóc sức khỏe (VNHEAL) và ngành bất động sản (VNREAL) giảm nhẹ lần lượt là 0.9% và 0.7%, các chỉ số ngành đều ghi nhận tăng điểm, tiêu biểu là ngành hàng tiêu dùng thiết yếu (VNCONS), năng lượng (VNENE) và vật liệu xây dựng (VNMAT) tăng lần lượt 10.9%, 7.5% và 6.5%. \n Về thanh khoản, khối lượng giao dịch (KLGD) cổ phiếu bình quân hơn 871 triệu cp/ngày với giá trị giao dịch (GTGD) bình quân hơn 20,957 tỷ đồng/ngày; tương ứng giảm 5.7% về khối lượng và 3.2% về giá trị so với tháng 5. \n Chứng quyền có bảo đảm (CW) ghi nhận KLGD bình quân đạt hơn 46.1 triệu CW/ngày với GTGD bình quân đạt 50.8 tỷ đồng/ngày, tương ứng giảm gần 1% về khối lượng nhưng tăng hơn 10% về giá trị. \n Đối với chứng chỉ quỹ ETF, KLGD bình quân đạt gần 1.6 triệu ETF/ngày với GTGD bình quân đạt hơn 34.4 tỷ đồng/ngày, tương ứng giảm 35% về khối lượng và 45.2% về giá trị. \n Tổng GTGD của nhà đầu tư nước ngoài trong tháng 6 đạt trên 92,640 tỷ đồng, chiếm hơn 10.5% của toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện bán ròng trong tháng với giá trị hơn 1,157 tỷ đồng. \n Về quy mô thị trường, tính đến cuối tháng 6, HOSE có 640 mã chứng khoán đang niêm yết và giao dịch, gồm 389 mã cổ phiếu, 4 mã chứng chỉ quỹ đóng, 17 mã chứng chỉ quỹ ETF và 230 mã chứng quyền có bảo đảm với tổng khối lượng chứng khoán niêm yết đạt hơn 181.8 tỷ chứng khoán. Giá trị vốn hóa cổ phiếu trên HOSE đạt hơn 5.9 triệu tỷ đồng, tăng 3.4% so với tháng trước và tương đương 51.4% GDP năm 2024, chiếm hơn 94.3% tổng giá trị vốn hóa cổ phiếu niêm yết toàn thị trường. \n Trên HOSE có 44 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó có 3 doanh nghiệp có vốn hóa trên 10 tỷ USD là Ngân hàng TMCP Ngoại thương Việt Nam (VCB (HM:VCB)), Tập đoàn Vingroup (HM:VIC) và CTCP  Vinhomes  (HM:VHM). \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Các quỹ mở đạt lợi nhuận ra sao trong 6 tháng đầu năm 2025?",
      "time": "11 thg 7, 2025",
      "posted_date": "Ngày đăng 01:45 12/07/2025",
      "main_content": "Vietstock - Các quỹ mở đạt lợi nhuận ra sao trong 6 tháng đầu năm 2025? \n Theo báo cáo từ Fmarket, trong nửa đầu năm 2025, hiệu suất các quỹ đầu tư ghi nhận sự biến động song hành với nhịp điều chỉnh của thị trường chứng khoán. Dù đối mặt với không ít thách thức ngắn hạn, các nhà đầu tư vẫn kiên trì áp dụng chiến lược tích sản kỷ luật, đặt niềm tin vào tiềm năng tăng trưởng dài hạn của quỹ mở. \n Từ “cú sốc” đến cơ hội \n 6 tháng đầu năm 2025, thị trường tài chính toàn cầu chịu tác động của nhiều yếu tố bất định, nổi bật nhất là cú sốc thuế quan đầu tháng 4 khiến VN-Index đã có lúc rơi xuống mốc 1,073 điểm. Tâm lý thị trường dao động mạnh, nhiều nhà đầu tư phải đối mặt với áp lực điều chỉnh danh mục. Tuy nhiên, thị trường nhanh chóng phục hồi và duy trì đà tăng đến hết tháng 6. Khép lại nửa đầu năm, VN-Index đóng cửa tại 1,376.07 điểm - mức cao nhất trong hơn 3 năm kể từ tháng 4/2022. Tính chung 6 tháng, chỉ số tăng hơn 109 điểm, tương đương khoảng 8.6%. \n Diễn biến thăng trầm của chỉ số cũng phản ánh vào hiệu suất các quỹ mở. Các quỹ từng dẫn đầu hiệu suất năm 2024 lại có dấu hiệu bị chững lại trong nửa đầu 2025, chủ yếu do nhóm cổ phiếu chủ đạo trong danh mục, đặc biệt là công nghệ và ngân hàng đã trải qua chu kỳ tăng trưởng mạnh. Trong khi nhóm cổ phiếu bất động sản vốn hóa lớn như VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE) - vốn không được ưu tiên tỷ trọng cao trong danh mục quỹ mở lại trở thành lực kéo chính giúp thị trường hồi phục. \n Trước bối cảnh nhiều thách thức, các quỹ đã thể hiện sự chuyên nghiệp và chủ động trong chiến lược quản trị rủi ro. Những quỹ có chiến lược linh hoạt đã tận dụng nhịp phục hồi để bứt phá với lợi nhuận vượt 20% sau biến động, trong đó quỹ DCDS ghi nhận mức sinh lời gần 30% chỉ chưa đầy 3 tháng. \n Tổng kết 6 tháng đầu năm, bảng xếp hạng hiệu suất cho thấy sự vươn lên mạnh mẽ của các quỹ mở mới, trong đó hai quỹ cổ phiếu cùng do MB Capital quản lý lần lượt giữ vị trí dẫn đầu với mức lợi nhuận lên tới gần 10.9% và 9.7%. Hai quỹ còn lại là BVFED của Bảo Việt (HN:BVS) Fund với 8.47% và DCDS của Dragon Capital với 8.12% trong nửa đầu năm. \n  \n Quỹ trái phiếu và quỹ cân bằng duy trì vai trò phòng thủ \n Khác với sự biến động của quỹ cổ phiếu, các quỹ trái phiếu tiếp tục duy trì vai trò phòng thủ nhờ lợi suất ổn định và cao hơn mặt bằng lãi suất tiết kiệm. Nhiều quỹ nổi bật như VNDBF, VINACAPITAL-VFF, BVBF và DCBF ghi nhận lợi nhuận 12 tháng vượt 6.4%. \n Một số quỹ trái phiếu phân bổ một phần danh mục vào cổ phiếu, chẳng hạn LHBF đang cho lợi nhuận tốt hơn các quỹ trái phiếu thông thường với 11.7%, hơn gấp đôi lãi suất tiết kiệm kỳ hạn 12 tháng. \n  \n Nhóm quỹ cân bằng, dù vẫn chịu ảnh hưởng nhất định bởi danh mục cổ phiếu, nhưng rủi ro được kiểm soát tốt hơn nhờ thu nhập đều đặn từ trái phiếu chất lượng cao. Quỹ VINACAPITAL-VIBF dẫn đầu nhóm này với mức sinh lời 3.34% trong nửa đầu năm. \n Đặc biệt, trong giai đoạn thị trường tiềm ẩn nhiều biến số, quỹ trái phiếu thanh khoản (MMF) nổi lên như “bến đỗ tạm thời” cho dòng tiền chờ cơ hội mới. \n Tính thanh khoản cao và khả năng nhận lãi theo thời gian nắm giữ là lợi thế của hình thức này so với gửi tiết kiệm kỳ hạn ngắn. Trong 6 tháng đầu năm, các quỹ MMF trên Fmarket duy trì hiệu suất ổn định: MBAM (3.22%), ABBF (3%), DCIP (2.67%), SSIBF (2.59%), VNDBF (2.58%). \n  \n Nhiều yếu tố hỗ trợ trong nửa cuối năm \n Bước sang nửa cuối năm 2025, thị trường được kỳ vọng hưởng lợi từ các yếu tố hỗ trợ: Chính sách tiền tệ nới lỏng tạo môi trường thanh khoản dồi dào, kỳ vọng nâng hạng lên thị trường mới nổi thu hút dòng vốn ngoại, cùng các cải cách mạnh mẽ trong khuôn khổ “Đổi Mới 2.0” - đặt khu vực tư nhân vào trung tâm tăng trưởng dài hạn. \n Thống kê của Fmarket về hiệu suất quỹ mở trong chu kỳ 5 năm, ghi nhận hầu hết quỹ mở đều có mức tăng trưởng giá trị tài sản ròng (NAV) rất ấn tượng, bất chấp những giai đoạn điều chỉnh sâu của thị trường. \n Tính đến ngày 30/06/2025, VINACAPITAL-VESAF đang dẫn đầu mốc lợi nhuận 5 năm với mức sinh lời trung bình 22.9%/năm, SSI-SCA đạt 19.9%/năm, DCDS đạt 19.2%/năm, VINACAPITAL-VEOF đạt 19%, VCBF-BCF: 17.8%/năm, bỏ xa mức tăng của VN-Index cùng kỳ chỉ đạt 10.8%/năm. \n  \n Hàn Đông \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 07-11/07/2025: Khối ngoại dẫn sóng",
      "time": "11 thg 7, 2025",
      "posted_date": "Ngày đăng 01:11 12/07/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 07-11/07/2025: Khối ngoại dẫn sóng \n VN-Index tiếp tục nối dài đà tăng ấn tượng và ghi nhận tuần tăng điểm mạnh nhất trong hơn 2 năm trở lại đây. Đáng chú ý, lực cầu sôi động từ khối ngoại là yếu tố hỗ trợ quan trọng, không chỉ giúp chỉ số củng cố vững chắc đà tăng mà còn cải thiện rõ nét tâm lý nhà đầu tư trong nước sau giai đoạn thận trọng kéo dài trước đó. Yếu tố dòng tiền sẽ tiếp tục đóng vai trò then chốt trong việc duy trì sự hưng phấn và độ bền của nhịp tăng hiện tại. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 07-11/07/2025 \n Giao dịch: Các chỉ số chính tiếp tục khoác sắc xanh tích cực trong phiên giao dịch 11/07. VN-Index tăng 0.84% so với phiên trước, kết tuần ở mức 1,457.76 điểm; HNX-Index tăng nhẹ 0.16%, đạt 238.81 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 70.79 điểm (+5.1%), còn HNX-Index có thêm 6.3 điểm (+2.7%). \n Thị trường chứng khoán Việt Nam khép lại tuần giao dịch bùng nổ với trọn vẹn 5 phiên tăng điểm mạnh mẽ. Sự đồng thuận của dòng tiền cùng sự dẫn dắt luân phiên của các nhóm ngành trụ cột đã giúp VN-Index liên tục vượt qua các ngưỡng kháng cự quan trọng và thiết lập mức đỉnh mới cho năm 2025. Tâm lý lạc quan lan tỏa trên thị trường với động lực lớn đến từ hoạt động mua ròng sôi động của khối ngoại. VN-Index kết tuần với mức tăng mạnh 70.79 điểm (tương đương 5.1%) so với tuần trước, lên mốc 1,457.76 điểm. \n Về mức độ ảnh hưởng, loạt cổ phiếu trụ đóng góp chính cho sắc xanh của chỉ số trong phiên cuối tuần. VIC (HM:VIC) tiếp tục là đầu tàu dẫn dắt khi đem về hơn 6 điểm cho VN-Index. Tiếp theo là VCB (HM:VCB), VHM (HM:VHM) và HPG (HM:HPG) cũng góp thêm tổng cộng 5.7 điểm tăng. Trong khi đó, VPL và CTG (HM:CTG) ảnh hưởng đáng kể nhất ở phía ngược lại, nhưng cũng chỉ lấy đi 1 điểm của chỉ số. \n Nhóm tài chính đóng góp lớn cho đà tăng chung với vị thế vốn hóa áp đảo. Hàng loạt cái tên thu hút được lực cầu mạnh mẽ trong phiên cuối tuần như VCB (+2.12%), EIB (HM:EIB) (+3.38%), SSI (HM:SSI) (+2.42%), HCM (+2.46%), FTS (HM:FTS) (+2.12%), MBS (HN:MBS) (+3.17%),  SHS  (HN:SHS) (+1.39%) và VCI (HM:VCI) tăng kịch trần. \n Chỉ số ngành bất động sản và công nghệ thông tin lần lượt tăng 2.3% và 1.9%. Tuy nhiên, con số này chỉ đến từ sự bứt phá của một vài cổ phiếu lớn trong ngành như VIC (+6.3%), VHM (+2.21%), TCH (+2.36%), CRE (HM:CRE) (+3.91%) và FPT (HM:FPT) (+2.18%). Trong khi ở phần còn lại, hàng loạt mã ghi nhận đà điều chỉnh khá tiêu cực, tiêu biểu như DXG (HM:DXG), KDH (HM:KDH), PDR (HM:PDR), NLG (HM:NLG), NVL (HM:NVL), CEO, DIG (HM:DIG), DXS; CMG (HM:CMG), HIG và SMT đều sụt giảm hơn 1%. \n Ở phía ngược lại, nhóm dịch vụ truyền thông sụt giảm mạnh nhất do diễn biến điều chỉnh của VGI (-1.18%), VNZ (-3.48%), CTR (HM:CTR) (-0.78%), SGT (-0.84%) và YEG (HM:YEG) (-1.56%). Nhóm năng lượng cũng chung số phận khi nhiều cổ phiếu lớn trong ngành bị sắc đỏ chi phối như BSR (HM:BSR) (-1.6%), PLX (HM:PLX) (-0.53%), PVS (HN:PVS) (-1.49%), PVD (HM:PVD) (-1.45%), PVC (HN:PVC) (-1.68%), PVB (-0.98%) và AAH (-2.33%). \n Nhà đầu tư nước ngoài mua ròng mạnh với giá trị hơn 7 ngàn tỷ đồng trên cả hai sàn trong tuần qua. Cụ thể, khối ngoại mua ròng gần 7 ngàn tỷ đồng trên sàn HOSE và 73 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là VIC \n VIC tăng 17.52%: VIC trải qua tuần giao dịch khởi sắc sau khi test thành công đường Middle của Bollinger Bands. Sự xuất hiện của mẫu hình nến Rising Window đi kèm với khối lượng giao dịch vượt mức trung bình 20 phiên thể hiện tâm lý rất lạc quan của nhà đầu tư. \n Hiện tại, các chỉ báo Stochastic Oscillator và MACD tiếp tục hướng lên sau khi cho tín hiệu mua phản ánh triển vọng tăng giá ngắn hạn của cổ phiếu vẫn đang được ủng hộ. \n Cổ phiếu giảm giá mạnh trong tuần qua là ANV (HM:ANV) \n ANV giảm 5.65%: ANV quay lại điều chỉnh sau 3 tuần tăng mạnh trước đó. Khối lượng giao dịch trồi sụt thất thường cho thấy tâm lý nhà đầu tư thiếu sự ổn định khi chịu ảnh hưởng bởi áp lực chốt lời ngắn hạn. \n Hiện tại, chỉ báo MACD đang thu hẹp khoảng cách với đường Signal và có khả năng cho tín hiệu bán trở lại. Nếu tín hiệu này xuất hiện trong những phiên tới, đường Middle của Bollinger Bands sẽ là ngưỡng hỗ trợ quan trọng, đóng vai trò giữ nhịp cho xu hướng tăng trung hạn của cổ phiếu. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "TTCK có tuần bùng nổ, thanh khoản kỷ lục đẩy VN-Index tăng mạnh nhất 2 năm",
      "time": "11 thg 7, 2025",
      "posted_date": "Ngày đăng 16:07 11/07/2025",
      "main_content": "Investing.com - Thị trường chứng khoán Việt Nam khép lại phiên cuối tuần với đà tăng ổn định của VN-Index, tiếp tục duy trì nhịp đi lên khoảng chục điểm. Dù không quá bứt phá, nhưng nhiều cổ phiếu lớn vẫn giao dịch sôi động, đặc biệt là nhóm chứng khoán khi hưởng lợi từ thanh khoản cao và kỳ vọng nâng hạng thị trường. \n Trong nhóm này, VCI là điểm nhấn khi bất ngờ tăng kịch trần chỉ trong vòng 10 phút đầu phiên chiều, vượt đỉnh tháng 3/2025 và tái lập đỉnh cao 3 năm. Cổ phiếu này cũng lập kỷ lục về thanh khoản với giá trị giao dịch hơn 1.191 tỷ đồng, lần đầu tiên lọt top 10 cổ phiếu góp điểm nhiều nhất cho VN-Index. \n Cùng với đó, SSI dẫn đầu về thanh khoản với hơn 1.857 tỷ đồng và đã tăng hơn 21% trong 9 phiên gần nhất. SSI cũng đang tiến về vùng đỉnh tháng 3/2024. Nhiều cổ phiếu khác trong ngành cũng tăng giá tích cực như VIX, HCM, FTS…, nâng tổng số mã tăng trên 1% lên 20 mã, trong đó 8 mã tăng hơn 2%. \n Sự chú ý của dòng tiền vẫn dồn về nhóm chứng khoán trong bối cảnh thị trường duy trì thanh khoản cực cao, trung bình hơn 33.600 tỷ đồng/phiên trong tuần này. Với đà tăng kéo dài từ tháng 4 đến nay, hiệu quả đầu tư và lợi nhuận kỳ vọng của các công ty chứng khoán cũng được nâng cao. \n Ngoài nhóm chứng khoán, thị trường vẫn ghi nhận vai trò dẫn dắt của các cổ phiếu trụ như VIC (+6,3%), VCB (+2,12%), VHM (+2,21%), FPT (+2,18%) và HPG (+3,38%), đóng góp tổng cộng 12,22 điểm vào mức tăng 12,12 điểm của VN-Index. VN30-Index cũng tăng 24,67 điểm (+1,57%), trong đó 5 mã trụ này chiếm tới 21,1 điểm. \n Tuy nhiên, diễn biến thị trường nhìn chung vẫn có sự phân hóa. Nhóm cổ phiếu vừa và nhỏ tỏ ra yếu hơn khi chỉ số Midcap chỉ nhích nhẹ 0,3% còn Smallcap giảm 0,27%. Một số cổ phiếu đơn lẻ như EIB, DGC, TCH thu hút dòng tiền, trong khi nhiều mã bất động sản như DXG, DIG, NVL… lao dốc mạnh với thanh khoản lớn. \n Điểm tích cực là thanh khoản tiếp tục được duy trì ở mức cao với giá trị khớp lệnh trên hai sàn niêm yết đạt hơn 33.100 tỷ đồng, tăng 18% so với phiên trước. Tổng giá trị giao dịch ba sàn lên đến 34.878 tỷ đồng. \n Cả tuần, VN-Index tăng tổng cộng 5,1%, ghi nhận tuần tăng mạnh nhất kể từ cuối tháng 11/2022. Thanh khoản đạt hơn 154.000 tỷ đồng, mức cao kỷ lục. \n Khối ngoại tiếp tục mua ròng mạnh mẽ, với giá trị mua trên HoSE đạt hơn 4.000 tỷ đồng, ròng gần 1.221 tỷ đồng. Các mã được mua nhiều nhất gồm SSI, HPG, VHM, VCB, MSN, VIC… Trong khi đó, SHB và CTG bị bán ròng mạnh nhất. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN30 vượt mốc 1,600 điểm lên đỉnh lịch sử",
      "time": "11 thg 7, 2025",
      "posted_date": "Ngày đăng 22:37 11/07/2025",
      "main_content": "Vietstock - VN30 vượt mốc 1,600 điểm lên đỉnh lịch sử \n Thị trường chứng khoán Việt Nam tiếp tục ghi dấu ấn lịch sử khi chỉ số VN30 chính thức phá vỡ kỷ lục từng thiết lập trong thời kỳ đỉnh cao của đại dịch COVID-19, vượt mốc 1,600 điểm trong phiên giao dịch ngày 11/7. \n  \n Tính đến 14h15, chỉ số bao gồm 30 doanh nghiệp vốn hóa lớn nhất sàn chứng khoán Việt Nam đã tăng mạnh hơn 31 điểm, chạm mức 1,600 điểm và chính thức phá vỡ đỉnh cũ ở mức hơn 1,580 điểm được thiết lập trước đây. \n Song song với đó, VN-Index cũng bứt phá gần 18 điểm, trong khi thanh khoản toàn thị trường đã vượt ngưỡng 30,000 tỷ đồng dù phiên giao dịch chưa kết thúc \n Vượt đỉnh \n VN30 cán mốc 1,600 điểm trong phiên 11/07 \n  \n Động lực chính của phiên đột phá này đến từ sự thể hiện ấn tượng của bộ đôi \"họ Vin\". Cổ phiếu VIC (HM:VIC) tăng mạnh gần 6%, trong khi  Vinhomes  (HM:VHM) cũng ghi nhận mức tăng 3.5%. Bên cạnh đó, các ngân hàng hàng đầu cũng có màn trình diễn ấn tượng với Vietcombank (HM:VCB), MB Bank (MBB (HM:MBB)) và Techcombank (HM:TCB) đều ghi nhận mức tăng đáng kể. Đặc biệt, cổ phiếu HPG (HM:HPG) cũng tăng mạnh gần 4%. \n Đà tăng thốc của thị trường chứng khoán Việt Nam diễn ra trong bối cảnh đất nước hình chữ S ghi nhận nhiều tín hiệu tích cực. GDP Việt Nam 7.96% trong quý 2/2025, lạm phát dù tăng, nhưng vẫn thấp hơn nhiều so với mục tiêu. Đây cũng là giai đoạn tăng trưởng tín dụng tăng trưởng mạnh so với cùng kỳ, đạt gần 10% chỉ sau 6 tháng đầu năm. \n Ngoài ra, Việt Nam vừa đạt được thỏa thuận thương mại khung quan trọng với Mỹ, qua đó giảm bớt một phần không chắc chắn về câu chuyện thuế quan. \n Việc VN30 phá vỡ kỷ lục lịch sử không chỉ có ý nghĩa về mặt kỹ thuật mà còn thể hiện sự cải thiện rõ rệt trong tâm lý nhà đầu tư. Thanh khoản giao dịch cũng trở lại mức từng chứng kiến trong giai đoạn sôi động thời đại dịch, hơn 30,000 tỷ đồng mỗi phiên. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/07: Tâm lý lạc quan vẫn hiện hữu",
      "time": "11 thg 7, 2025",
      "posted_date": "Ngày đăng 20:30 11/07/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/07: Tâm lý lạc quan vẫn hiện hữu \n VN-Index mở cửa tăng mạnh đi kèm với khối lượng giao dịch dự kiến sẽ vượt mức trung bình 20 phiên sau khi kết phiên cho thấy tâm lý lạc quan của nhà đầu tư vẫn hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/07/2025, VN-Index mở cửa tăng mạnh đi kèm với khối lượng giao dịch dự kiến sẽ vượt mức trung bình 20 phiên sau khi kết phiên cho thấy tâm lý lạc quan của nhà đầu tư vẫn hiện hữu. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua trong bối cảnh đường ADX vẫn duy trì trong vùng xu hướng mạnh (ADX>25) cho thấy triển vọng tiếp tục tích cực trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 11/07/2025, HNX-Index mở cửa tăng điểm đồng thời tạo mẫu hình nến Doji kèm với sự sụt giảm nhẹ trong khối lượng giao dịch trong phiên sáng cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, chỉ số đang kiểm tra lại ngưỡng Fibonacci Retracement 78.6% (tương đương vùng 235-237) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại ở vùng quá mua (Overbought). Nếu chỉ báo tiếp tục suy yếu và rơi khỏi vùng này trong thời gian tới thì rủi ro điều chỉnh sẽ quay trở lại. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP \n Trong phiên sáng ngày 11/07/2025, giá cổ phiếu VIC mở cửa tăng mạnh đồng thời tạo mẫu hình nến Rising Window kèm với khối lượng giao dịch dự kiến sẽ vượt mức trung bình sau khi kết phiên cho thấy tâm lý nhà đầu tư khá lạc quan. \n Bên cạnh đó, giá đã vượt dải trên (Upper Band) của Bollinger Bands trong bối cảnh đường MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn đang hiện hữu. \n  \n VJC - CTCP Hàng không Vietjet (HM:VJC) \n Trong phiên giao dịch sáng ngày 11/07/2025, giá cổ phiếu VJC mở cửa tăng mạnh đồng thời tạo mẫu hình nến gần giống White Marubozu kèm với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Thêm vào đó, giá đã vượt đường xu hướng giảm dài hạn trong bối cảnh chỉ báo MACD ngày càng mở rộng so với đường Signal sau khi cho tín hiệu mua càng củng cố thêm cho đà phục hồi hiện tại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "JP Morgan nâng khuyến nghị với chứng khoán Việt Nam sau thỏa thuận thuế với Mỹ",
      "time": "11 thg 7, 2025",
      "posted_date": "Ngày đăng 08:45 11/07/2025",
      "main_content": "Investing.com - Động thái này được đưa ra sau khi Việt Nam trở thành quốc gia đầu tiên ở Đông Nam Á đạt được thỏa thuận thuế quan với Mỹ. \n Theo CNBC, ngay sau thông tin Việt Nam ký kết thành công thỏa thuận thuế với Mỹ với mức thuế suất ưu đãi 20%, JP Morgan (NYSE:JPM_pj) đã nâng khuyến nghị đối với thị trường chứng khoán Việt Nam lên mức \"tăng tỷ trọng\" (overweight) – tức khuyến nghị mua vào hoặc nắm giữ tỷ trọng lớn hơn trong danh mục đầu tư. \n “Việc này, kết hợp với tăng trưởng GDP quý II/2025 gần 8%, đã củng cố niềm tin của chúng tôi về triển vọng thị trường Việt Nam. Chúng tôi đặt mục tiêu VN-Index đạt 1.500–1.600 điểm vào cuối năm nay,” nhóm phân tích của JP Morgan nhận định. \n Trước đó, ngân hàng đầu tư này cũng đã điều chỉnh khuyến nghị với toàn bộ nhóm cổ phiếu tại các thị trường mới nổi (emerging markets) từ mức “trung lập” (neutral) lên “tăng tỷ trọng” (overweight), phản ánh triển vọng tích cực hơn đối với khu vực châu Á và các thị trường như Trung Quốc, Philippines, Chile..., theo Reuters. \n Sự hạ nhiệt của căng thẳng thương mại Mỹ–Trung và đà suy yếu của đồng USD được xem là những yếu tố hỗ trợ quan trọng đối với các thị trường phụ thuộc vào xuất khẩu và dòng vốn FDI như Việt Nam. \n Tổng hòa các yếu tố tích cực – từ khuyến nghị nâng hạng của JP Morgan, tiến trình cải thiện hạ tầng giao dịch cho đến kỳ vọng nâng hạng thị trường – đang mở ra cơ hội lớn cho chứng khoán Việt Nam. Đây không chỉ là cú hích về mặt tâm lý, mà còn tạo điều kiện thu hút dòng vốn ngoại dài hạn, cải thiện thanh khoản và thúc đẩy sự phát triển bền vững cho thị trường. \n ProPicks AI đánh giá JPM_pj cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu JPM_pj có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "11/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 7, 2025",
      "posted_date": "Ngày đăng 13:02 11/07/2025",
      "main_content": "Vietstock - 11/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Góc nhìn 11/07: Độ biến động sẽ tăng dần trong ngắn hạn?. Các công ty chứng khoán (CTCK) cho rằng với đà tăng hiện tại của VN-Index, độ biên động sẽ tăng dần trong ngắn hạn, tuy nhiên các phiên điều chỉnh (nếu có) sẽ mang tính chất lành mạnh. >>> \n * Theo dấu dòng tiền cá mập 10/07: Khối ngoại mua ròng SSI (HM:SSI) hơn nửa ngàn tỷ . Phiên 10/07, khối ngoại và tự doanh công ty chứng khoán lặp lại kịch bản cùng nhau mua ròng như đã diễn ra liên tiếp trong 5 phiên gần đây. >>> \n * SSI Research: Tái thiết biên lợi nhuận ngân hàng, tái cấu trúc thị trường trong nửa cuối năm. Trong báo cáo cập nhật ngành ngân hàng công bố ngày 08/07, SSI Research dự báo tăng trưởng lợi nhuận của các ngân hàng lần lượt tăng 14% và 16% so với cùng kỳ trong năm 2025 và 2026, được hỗ trợ bởi các yếu tố chính như tăng trưởng tín dụng mạnh, NIM ổn định, chi phí tín dụng dần cải thiện. >>> \n * Thủ tướng: Nghiên cứu đề xuất điều chỉnh, bổ sung chính sách, pháp luật về đất đai. Thủ tướng Phạm Minh Chính chỉ đạo nghiên cứu đề xuất điều chỉnh, bổ sung chính sách pháp luật về đất đai để phù hợp thực tiễn, tăng cường quản lý và phát triển bền vững đất nước. >>> \n * VBMA: Doanh nghiệp mua lại gần 39.3 ngàn tỷ đồng trái phiếu trước hạn trong tháng 6. Theo dữ liệu VBMA (Hiệp hội Thị trường Trái phiếu Việt Nam) tổng hợp từ HNX và SSC, tính đến ngày công bố thông tin 30/06/2025, có 65 đợt phát hành trái phiếu doanh nghiệp (TPDN) riêng lẻ trị giá 86,953 tỷ đồng trong tháng 6/2025. >>> \n * ACBS Research: Thanh khoản hỗ trợ đà tăng, dự báo VN-Index 6 tháng cuối năm đạt 1,350 - 1,500. Cho giai đoạn 6 tháng cuối năm 2025, Phòng phân tích và Chiến lược thị trường Chứng khoán ACB (HM:ACB) (ACBS Research) định giá VN-Index trong khoảng 1,350 - 1,500, thanh khoản tăng 20% so với năm 2024. >>> \n * Bitcoin lập kỷ lục mới trên 112,000 USD. Bitcoin đã thiết lập kỷ lục mới trong ngày 10/07 khi đợt tăng mạnh của cổ phiếu công nghệ, với Nvidia (NASDAQ:NVDA) dẫn đầu, đã thúc đẩy giá của đồng tiền ảo lớn nhất thế giới. >>> \n * Phần lớn quan chức Fed phát tín hiệu cắt giảm lãi suất, nhưng bất đồng về mức giảm. Các quan chức Cục Dự trữ Liên bang (Fed) đã có những quan điểm khác nhau tại cuộc họp tháng 6 về việc họ sẵn sàng cắt giảm lãi suất ở mức độ nào. Sự chia rẽ này xuất phát từ những lo ngại về lạm phát có thể tăng do thuế quan, trong khi lại có những tín hiệu cho thấy thị trường lao động đang suy yếu bất chấp nền kinh tế vẫn còn mạnh mẽ. >>> \n * Điều gì chờ đón ba trụ cột ngân hàng, bất động sản, chứng khoán trong nửa cuối năm?. Các chuyên gia đến từ VPBankS đưa ra đánh giá cũng như dự báo triển vọng sắp tới của ba ngành trụ cột trên thị trường chứng khoán Việt Nam là ngân hàng, bất động sản, chứng khoán. >>> \n * Ông Trump: Thuế quan 50% với đồng sẽ có hiệu lực từ ngày 01/08. Ngày 09/07, Tổng thống Mỹ Donald Trump xác nhận thuế quan 50% lên đồng nhập khẩu sẽ chính thức có hiệu lực vào ngày 01/08. >>> \n * Biến đổi khí hậu đe dọa cắt giảm 5% GDP của Eurozone. Theo kịch bản nghiêm trọng, 20 quốc gia thành viên Eurozone sẽ chịu thiệt hại kinh tế đáng kể, không chỉ do các hiểm họa thiên nhiên trong nước mà còn từ những thảm họa ở bên ngoài. >>> \n * Thống đốc Nguyễn Thị Hồng: Ngành ngân hàng đang nỗ lực thực hiện \"mục tiêu kép\". Thống đốc Ngân hàng Nhà nước (NHNN) Nguyễn Thị Hồng chia sẻ, với mục tiêu tăng trưởng GDP từ 8% trở lên đặt ra yêu cầu cao đối với điều hành chính sách tiền tệ. Ngành ngân hàng phải bảo đảm vận hành hệ thống an toàn, hiệu quả, đồng thời thực hiện \"mục tiêu kép\": kiểm soát lạm phát và thúc đẩy tăng trưởng. >>> \n * Thay thế \"room tín dụng\" bằng cơ chế thị trường: Cởi trói nhưng cần kiểm soát rủi ro. Trong tương lai, khi không còn sử dụng room tín dụng, các công cụ chính sách tiền tệ cần được vận hành linh hoạt hơn, theo thời gian thực và theo từng phân khúc ngân hàng. Khi đó, việc phân bổ tín dụng mới thực sự theo đúng cơ chế thị trường mà không gây ra các rủi ro hệ thống cho nền kinh tế. >>> \n * Quỹ ETF ngoại tiếp đà bán ròng mạnh. Giai đoạn từ 27/06 – 07/07/2025, Quỹ VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) nối dài đà bán ròng với toàn bộ các mã cổ phiếu có trong danh mục. >>> \n * Tác động thuế quan của Mỹ đối với ASEAN: Nước nào thiệt hại lớn nhất?. Theo chuyên gia, tác động ở mỗi nước ASEAN sẽ khác nhau, trong đó Việt Nam, Malaysia và Thái Lan “chịu thiệt hại lớn nhất” vì là các nền kinh tế hướng xuất khẩu, phụ thuộc nhiều vào thị trường Mỹ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Taseco Land chốt ngày giao dịch cuối cùng trên UPCoM vào 21/07 \n * Siba Group rót 60 tỷ lập công ty con ngành sữa \n * 57 mã bị cắt margin trên HNX trong quý 3/2025 \n * Chứng khoán Kafi ghi nhận doanh thu kỷ lục nửa đầu năm 2025 \n * HAH sắp phát hành gần 39 triệu cp trả cổ tức \n * SASCO (HN:SAS) chốt ngày trả cổ tức tiền mặt 22.09% \n * Ông Nguyễn Khánh Hưng trở lại, cổ phiếu LDG (HM:LDG) sắp có phiên tăng trần thứ 10 trong nửa tháng \n * Hòa Phát (HM:HPG) tiêu thụ 2.2 triệu tấn thép HRC (HM:HRC) trong bán niên, tăng 42% \n * HOSE cảnh báo về văn bản giả mạo thông tin LHG (HM:LHG) chi trả cổ tức \n * Bamboo Airways đón tân Chủ tịch HĐQT \n * Một công ty chứng khoán bị phạt vì chậm công bố thông tin họp ĐHĐCĐ bất thường \n * Chứng khoán Tiên Phong lên tiếng về thông tin liên quan ông Đỗ Anh Tú \n * Top cổ phiếu đáng chú ý đầu phiên 10/07 \n TÀI CHÍNH NGÂN HÀNG \n * VietinBank thông báo chuyển nhượng dự án ngàn tỷ \n * Dự kiến dành hơn 46.000 tỷ đồng chi tổ chức, hoạt động bảo hiểm giai đoạn 2025-2027 \n * Bảo hiểm trách nhiệm dân sự bắt buộc bản điện tử có giá trị pháp lý như bản cứng \n * Một lãnh đạo cấp cao OCB xin thôi nhiệm \n * Giảm gần 50% tài khoản cá nhân lừa đảo nhờ xác thực sinh trắc học \n * Bắt Thu Hường bán đồ xa xỉ online doanh thu hơn 834 tỉ đồng \n * Giá xăng RON 95 tăng lên trên 20 ngàn đồng/lít \n * Bảo Việt (HN:BVS) - doanh nghiệp duy nhất trong ngành bảo hiểm được vinh danh liên tiếp trong “Danh sách 50 công ty niêm yết tốt nhất Việt Nam” \n * Gia tăng trải nghiệm gắn kết, tận hưởng ưu đãi cùng hệ sinh thái PVOne \n * Giá vàng SJC cộng thêm 200.000 đồng mỗi lượng, tỷ giá USD cũng bật tăng \n * Ngân hàng rao bán khoản nợ trăm tỷ, giảm giá hơn 34% chỉ sau 1 tháng \n * Chính sách tín dụng tiếp tục hỗ trợ thúc đẩy hoạt động sản xuất, kinh doanh lĩnh vực nông nghiệp, nông thôn \n * Ông Nguyễn Đức Lệnh: Lãi suất là dấu ấn trong điều hành chính sách tiền tệ 6 tháng đầu năm \n * Dầu đi ngang khi dự trữ dầu thô tại Mỹ bất ngờ tăng \n * Vàng thế giới xuống thấp nhất trong hơn 1 tuần \n * Cập nhật thuế nhập khẩu ưu đãi mới: doanh nghiệp ô tô hưởng lợi \n VĨ MÔ ĐẦU TƯ \n * TP.HCM hiện có 16 chung cư cấp D cần phải di dời \n * Công ty nửa năm tuổi của Hòa Phát làm khu công nghiệp gần 3,400 tỷ tại Hải Phòng \n * Người nước ngoài ở TPHCM có thể mua nhà tại 17 dự án này \n * Khu thương mại tự do Đồng Nai “cất cánh” cùng sân bay Long Thành \n * Nhà ở xã hội tiếp tục được phép mở bán nhiều nhất trong tháng 6 với hơn 3,200 căn \n * Danh sách 8 tuyến metro vừa được Hà Nội thông qua, có 2 tuyến đi ra sân bay \n * Bảng giá đất 15 triệu/m2 còn đất nông nghiệp chỉ 85 nghìn đồng/m2: Vì sao lại thế? \n TÀI CHÍNH THẾ GIỚI \n * Nvidia trở thành công ty đầu tiên vượt mốc 4,000 tỷ USD vốn hóa \n * Trung Quốc đứng đầu ngành sản xuất toàn cầu 15 năm liên tiếp \n * Ông Trump gửi thư đến 7 quốc gia, thuế quan từ 20-30% \n * Ông Trump thông báo áp thuế 50% với Brazil \n * Nasdaq Composite lập kỷ lục mới nhờ Nvidia \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVDA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 11/07: Độ biến động sẽ tăng dần trong ngắn hạn?",
      "time": "10 thg 7, 2025",
      "posted_date": "Ngày đăng 02:37 11/07/2025",
      "main_content": "Vietstock - Góc nhìn 11/07: Độ biến động sẽ tăng dần trong ngắn hạn? \n Các công ty chứng khoán (CTCK) cho rằng với đà tăng hiện tại của VN-Index, độ biên động sẽ tăng dần trong ngắn hạn, tuy nhiên các phiên điều chỉnh (nếu có) sẽ mang tính chất lành mạnh. \n Độ biến động của thị trường sẽ tăng dần trong ngắn hạn \n CTCK Asean (Aseansc): Aseansc nhận định sau khi hoàn tất cụm nến kinh điển Three White Soldiers, VN-Index đang cho thấy  xung lực đi lên ấn tượng với phiên tăng thứ 5 liên tiếp. Khối lượng giao dịch duy trì trên mức bình quân 20 phiên tuy nhiên thu hẹp đáng kể so với phiên gần nhất, điều này được giải thích bởi tâm lý cẩn trọng hơn của lực cầu, đặc biệt khi thị trường đã tăng mạnh kể từ đáy trung hạn tháng 4/2025. \n Vùng hỗ trợ gần của chỉ số là ngưỡng cản mà VN-Index vừa chinh phục, quanh mốc 1,440 điểm, tiếp theo là ngưỡng kỹ thuật 1,425 điểm. Kháng cự gần là vùng tâm lý 1,450 +/-. Aseansc đánh giá độ biến động của thị trường sẽ tăng dần trong ngắn hạn do các chỉ báo RSI và Stochastic đang liên tục vận động trong vùng quá mua, đồng thời chỉ số cũng đang tiệm cận nền kháng cự mạnh quanh đỉnh lịch sử. \n VN-Index được kỳ vọng tiếp tục hướng đến vùng giá quanh 1,450 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xu hướng ngắn hạn VN-Index sẽ duy trì tăng trưởng trên vùng hỗ trợ gần nhất 1,420 điểm, hỗ trợ tâm lý 1,400 điểm. VN-Index được kỳ vọng tiếp tục hướng đến vùng giá quanh 1,450 điểm. Trong khi đó, VN30 được kỳ vọng, hướng đến vùng giá quanh 1,570-1,587 điểm. Đây giá cao nhất tháng 12/2021 và tháng 2/2022, vùng giá đỉnh lịch sử của VN30. Thị trường vẫn trong xu hướng tăng trưởng và tìm kiếm cơ hội ngắn hạn ở những mã tích lũy tốt, khối ngoại mua ròng tích cực. \n Đà tăng có thể sẽ còn tiếp diễn trong 1-2 phiên tới \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên 11/07 nhưng thị trường có thể sẽ xuất hiện các nhịp điều chỉnh trong phiên. Đồng thời, theo quan sát của YSVN, chỉ số VN-Index có đà tăng liên tục tương đồng thời điểm tháng 12/2017 và 01/2021, mặc dù rủi ro điều chỉnh đang dần gia tăng nhưng khối ngoại vẫn đang tiếp tục mua ròng mạnh cùng với tâm lý nhà đầu tư mới bước vào giai đoạn lạc quan quá mức cho nên CTCK này kỳ vọng đà tăng này có thể sẽ còn tiếp diễn trong 1-2 phiên giao dịch tới với mức kháng cự 1,470–1,500 điểm của chỉ số VN-Index. \n Nhịp điều chỉnh (nếu có) sẽ mang tính chất lành mạnh \n CTCK Tiên Phong (TPS): TPS nhận định chỉ số VN-Index duy trì đà tăng điểm mạnh mẽ với dòng tiền tham gia tích cực. Chỉ số VN-Index đã hình thành mô hình Cup and Handle (thuận) biểu thị cho xu hướng tăng trung hạn với tiềm năng lý thuyết hướng tới là 1,600 điểm. \n Theo lý thuyết, khi các chỉ báo động lượng đã đi vào vùng quá sẽ luôn tiềm ẩn khả năng điều chỉnh kỹ thuật, nhưng với dòng vốn mạnh mẽ và upside của chỉ số VN-Index vẫn còn nhiều, TPS cho rằng nhịp điều chỉnh (nếu có) sẽ mang tính chất lành mạnh, đồng thời mở ra cơ hội gia tăng vị thế, nhà đầu tư có thể cân nhắc chiến lược Buy and Hold trong trung hạn. \n Chưa có lý do để lo ngại về những phiên điều chỉnh mạnh \n CTCK Ngân hàng Số Vikki (VikkiBankS): VikkiBankS đánh giá VN-Index đã vượt đỉnh trung hạn 1,400 điểm với xung lực mạnh mẽ, lực cầu tham gia ổn định nên chưa có lý do để lo ngại về khả năng xảy ra những phiên điều chỉnh mạnh. Những cổ phiếu có định giá hấp dẫn vẫn có thể được tiếp tục giải ngân bên cạnh việc duy trì danh mục ở mức cân bằng. Quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản, bán lẻ và vật liệu xây dựng. \n Có thể xuất hiện nhịp điều chỉnh trong ngắn hạn \n CTCK Beta: Beta cho rằng về mặt kỹ thuật, VN-Index vẫn giữ vững xu hướng tăng trong ngắn hạn khi nằm trên các đường MA quan trọng và các chỉ báo như SAR, MACD hay cặp DI+/DI- tiếp tục nghiêng về phe mua. Tuy nhiên, chỉ báo RSI tiếp tục leo cao và vượt xa ngưỡng 80 và VN-Index hiện đã thoát khỏi dải trên Bollinger Band – cảnh báo khả năng xuất hiện nhịp điều chỉnh trong ngắn hạn. \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]