[
   {
      "title": "Nhịp đập Thị trường 14/10: Vững vàng trước sức ép, VN-Index kết phiên sáng tại 1,786",
      "time": "14 thg 10, 2025",
      "posted_date": "Ngày đăng 20:06 14/10/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/10: Vững vàng trước sức ép, VN-Index kết phiên sáng tại 1,786 \n VN-Index kết phiên sáng tại mốc 1,786.09, tăng 20.97 điểm. Sắc xanh cũng hiện diện trên HNX-Index và UPCoM-Index, với các mức tăng nhẹ để tiến lên 277.21 và 113.16. Đà tăng rất tích cực và mở ra cơ hội chạm đến 1,800 điểm, tuy nhiên sắc xanh đang không dành cho số đông. \n Dù vẫn giữ mức tăng khá tốt, nhưng đôi chút áp lực đã xảy ra sau giai đoạn 9h30 và thu hẹp điểm tăng. Thị trường sau đó nhanh chóng tạo đáy từ 10h và mở đường cho sự trở lại mạnh mẽ. \n Nhìn vào bản đồ thị trương, số lượng mã tăng gần như không tiến triển nhiều so với đầu phiên sáng, đạt 266 mã, trong khi số lượng mã giảm lại ngày càng tăng lên, hiện ở mức 380 mã. Còn lại, 943 mã đang đứng giá. Trong bối cảnh đó, các cổ phiếu trụ trở thành động lực tăng điểm chính. \n Xét theo vốn hóa, Large Cap tiếp tục nâng mức tăng lên 1.41%, trong khi Mid Cap giảm 0.39% và Small Cap giảm 0.22%. \n Số lượng mã đỏ xuất hiện nhiều hơn, đặc biệt tại nhóm ngân hàng (VTG, BID, STB, SHB, ACB, OCB…), thực phẩm (VNM, MSN…), hạ tầng (ACV, HVN…), dầu khí (BSR, PLX, PVT…) hay một số cổ phiếu trụ cột như HPG, FPT, GAS, VGI. Có thể thấy, dù thị trường tăng điểm nhưng không thể phủ nhận các sức ép vẫn hiện hữu, thậm chí có sự gia tăng. \n Trước sức ép từ số đông, các cổ phiếu trụ vẫn đang nỗ lực hỗ trợ thị trường, kể đến nhóm Vingroup (VIC, VHM, VRE), ngân hàng (VCB, TCB, VPB…), chứng khoán (SSI, VIX, VND, SHS…); hàng không (VJC, HVN). \n Với HVN, cổ phiếu thuộc ông lớn hàng không Vietnam Airlines này dường như không bị tác động nhiều trước sự cố bảo mật dữ liệu liên quan đến nền tảng chăm sóc khách hàng trực tuyến. Công ty cũng đã chính thức lên tiếng về vụ việc. \n Thanh khoản đã có sự cải thiện so với phiên hôm qua, đạt gần 28.9 ngàn tỷ đồng, tương ứng hơn 886 triệu cp được sang tay. \n Về giao dịch khối ngoại, trạng thái bán ròng tiếp tục được duy trì, quy mô tạm thời hơn 1 ngàn tỷ đồng. FPT, SSI, HPG và HDB là các cổ phiếu bị bán ròng hàng trăm tỷ. Ở chiều ngược lại, VIC và VPB nỗ lực giảm sức ép. \n 10h30: Đà tăng chững lại, nhóm trụ tích cực hỗ trợ thị trường \n Sau sự hưng phấn đầu phiên, thị trường dần chững lại đà tăng. Bức tranh thị trường cho thấy sự yếu thế hơn của số lượng mã tăng so với số lượng mã giảm và đứng giá. \n Tính đến 10h30, VN-Index tăng 14.03 điểm lên 1,779.15, HNX-Index tăng 1.7 điểm lên 277.05 và UPCoM-Index tăng 0.37 điểm lên 113.07. Dù vậy, số lượng 258 mã tăng lại thất thế hơn so với 347 mã giảm và 995 mã đứng giá. \n Xét theo quy mô vốn hóa, Large Cap tăng ấn tượng với mức 1.01%, trong khi Mid Cap hay Small Cap lần lượt giảm 0.34% và 0.25%. \n Bản đồ thị trường thể hiện rõ nét điều này, bộ ba Vingroup đồng loạt tăng mạnh, với VHM tăng 2.66%, VRE tăng 2.21%, thậm chí VIC gần tím trần, trực tiếp mang về lần lượt 3.17 điểm, 0.5 điểm và 13.45 điểm cho VN-Index. Với các diễn biến này, bất động sản cũng trở thành ngành có mức tăng mạnh nhất thị trường, đạt 3.28%. \n Ngoài nhóm Vingroup, bộ đôi Gelex gồm GEX và GEE cũng tăng trần, trực tiếp mang về 0.83 điểm và 0.9 điểm cho chỉ số. Ở nhóm hàng không, VJC tăng trần cũng đang hỗ trợ vô cùng tích cực. \n Ngoài ra, một số cổ phiếu ngân hàng, chứng khoán đang giao dịch đầy sôi động, các ông lớn SSI, VIX hay VPB tăng điểm tích cực và góp phần thúc đẩy chỉ số. \n Dù vậy, sắc xanh không dành cho số đông, khi hàng loạt cổ phiếu thuộc nhóm bất động sản (DXG, TCH, KBC, KDH, NVL…), ngân hàng (SHB, CTG, TPB, ACB, VCB, STB…), khai khoáng và luyện kim (HPG, NKG…), thực phẩm (MSN, HAG, ANV, BAF…) và phần mềm (FPT) suy giảm. \n 9h30: Bùng nổ đầu phiên, VN-Index tiến gần 1,800 \n Sự hưng phấn tiếp tục được lan tỏa trong những phút đầu phiên 14/10. VN-Index mở cửa với cú bứt tăng gần 30 điểm trong 40 phút đầu phiên, ở mức 1,793 điểm. \n Cổ phiếu VIC tiếp tục thể hiện vai trò trụ cột khi kéo VN-Index tăng tới gần 12 điểm, trong khi, top 10 cổ phiếu đóng góp mạnh cho chỉ số kéo tăng 20 điểm. VIC đang đóng vai trò trụ cột chính với đà tăng của chỉ số sáng hôm nay. Tới 9h35, mã này bật tăng trần và chạm ngưỡng gần 220,000 đồng/cp. \n Các đại diện khác họ Vingroup như VHM, VRE cũng ghi nhận mức tăng trên 5%. \n Sắc xanh áp đảo trên thị trường. Độ rộng thị trường ghi nhận gần 330 mã tăng và 170 mã giảm. Trong đó, nhóm tài chính, bất động sản và các ngành công nghiệp đóng vai trò dẫn dắt. \n Cổ phiếu chứng khoán bứt tăng mạnh khi được dòng tiền ủng hộ. SSI, VIX, VND, SHS, MBS, ORS… đồng loạt tăng mạnh. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường thăng hoa, cổ phiếu dầu khí đang ở đâu?",
      "time": "14 thg 10, 2025",
      "posted_date": "Ngày đăng 16:10 14/10/2025",
      "main_content": "Vietstock - Thị trường thăng hoa, cổ phiếu dầu khí đang ở đâu? \n Sau khi thị trường chứng khoán Việt Nam lập đỉnh mới và chính thức được nâng hạng lên thị trường mới nổi thứ cấp, sự chú ý của giới đầu tư đang dần mở rộng sang một số mã có câu chuyện riêng như ở nhóm dầu khí. Tuy nhiên, nhiều mã dầu khí hiện đang chậm nhịp hơn khá xa so với thị trường. \n Hiệu suất khiêm tốn so với VN-Index \n Theo thống kê, tính đến ngày 13/10/2025, nhóm cổ phiếu dầu khí chưa có mã nào vượt qua được thành tích của VN-Index, vốn đã tăng +39.3% từ đầu năm. \n Dẫn đầu nhóm này là BSR – cổ phiếu của CTCP Lọc hóa dầu Bình Sơn – với mức tăng +26.7%, tiến sát kỷ lục thời đại tại 31,450 đồng/cổ phiếu. \n Điểm tạo nên sức hút của BSR là câu chuyện có thể gia nhập rổ VN30 – chỉ số gồm 30 cổ phiếu có vốn hóa, thanh khoản và hiệu quả hoạt động cao nhất sàn HOSE. Trong kỳ đánh giá tháng 7/2025, BSR đã đáp ứng hầu hết các tiêu chí, ngoại trừ điều kiện niêm yết đủ 6 tháng (tính đến 17/1/2025). Như vậy, quý I/2026 đang được kỳ vọng là thời điểm BSR gia nhập nhóm bluechip, mở đường cho dòng vốn ETF quy mô lớn và nâng cao vị thế trong mắt nhà đầu tư nước ngoài. \n Trong khi đó, các cổ phiếu khác như DPM (+25%), PVC (+7.7%) hay DCM (+6%) ghi nhận mức tăng khá khiêm tốn. Diễn biến này trái ngược hoàn toàn với năm 2024, khi thị trường chưa thể vượt đỉnh nhưng 6/11 mã dầu khí vẫn vượt VN-Index về khả năng sinh lời. \n Hiện tại, tình trạng này của dầu khí khá tương đồng với nhóm thép – đều bị “bỏ lại phía sau” trong hành trình lập đỉnh của VN-Index, dù vẫn sở hữu nền tảng cơ bản tốt. \n Những câu chuyện dẫn dắt cho cả ngành dầu khí \n Với BSR, Chứng khoán MBS gần đây đưa ra dự báo  “Lợi nhuận ròng của BSR có thể đạt 2,043 tỷ đồng (+223.7% so với cùng kỳ), và năm 2026 đạt 3,799 tỷ đồng (+86%), nhờ crack spread ổn định, biên gộp cải thiện và sản lượng tăng trưởng tốt”. \n Bên cạnh câu chuyện vào chỉ số VN30, điểm nhấn lớn nhất là dự án Nâng cấp - Mở rộng (NCMR) Nhà máy Lọc dầu Dung Quất, dự kiến hoàn thành quý 3/2028. Sau NCMR, biên lợi nhuận gộp của BSR có thể đạt 7.2%, khi công ty tập trung nhiều hơn vào sản phẩm hóa dầu phức tạp, giá trị cao – bước chuyển dịch phù hợp với xu thế năng lượng mới toàn cầu. \n Bức tranh ngành năng lượng VIệt Nam cũng đang bước vào giai đoạn chuyển mình mạnh mẽ, được hỗ trợ bởi các cải cách thể chế và chính sách giá điện – khí mới. \n Bộ phận phân tích của Vietcap Securities đánh giá, lộ trình ban hành giá điện bán lẻ hai thành phần sẽ giúp loại bỏ cơ chế bù chéo, phản ánh đúng chi phí đầu tư và vận hành. Điều này đảm bảo tỷ suất hoàn vốn nội bộ (IRR) cao hơn cho các dự án năng lượng tái tạo (NLTT). \n “Cơ chế mới sẽ tạo điều kiện thuận lợi để thu hút quỹ xanh, FDI năng lượng và vốn dài hạn, trong khi người tiêu dùng có thể chọn nhà cung cấp điện nhờ DPPA – cơ chế mua bán điện trực tiếp,” Vietcap đánh giá. \n Song song đó, Nhà nước vẫn giữ vai trò truyền tải chính, trong khi tư nhân được khuyến khích mở rộng đầu tư LNG và điện khí. \n Theo kế hoạch của Chính phủ, giai đoạn 2024–2038 sẽ có hàng loạt dự án dầu khí trọng điểm được triển khai, với tổng quy mô đầu tư khoảng 20 tỷ USD. \n Trong đó, năm 2026 là “điểm rơi” quan trọng với hàng loạt mốc FID (quyết định đầu tư cuối cùng) cho các dự án lớn như Nam Du – U Minh (0.8 tỷ USD), Khánh Mỹ – Đầm Dơi (0.3 tỷ USD), Thiên Nga – Hải Âu (0.3 tỷ USD). \n Cùng thời điểm, Lô B – Ô Môn sẽ bước vào giai đoạn ghi nhận doanh thu và lợi nhuận đầu tiên, trong khi Cá Voi Xanh và điện gió ngoài khơi xuất khẩu sang Singapore dự kiến có tiến triển đáng kể. \n Những dự án này không chỉ thúc đẩy chuỗi cung ứng dầu khí trong nước mà còn giúp doanh nghiệp thượng nguồn – trung nguồn – hạ nguồn hưởng lợi đồng thời, tạo mặt bằng tăng trưởng lợi nhuận bền vững trong trung hạn. \n Bà Đinh Thị Thùy Dương, Phó Giám đốc Phòng Nghiên cứu và Phân tích Vietcap cho biết “Sự mờ nhạt của các cổ phiếu dầu khí do giá dầu không gây chú ý với giới đầu tư. Tuy nhiên, về cơ bản, phát triển ngành dầu khí vẫn là trọng tâm của an ninh năng lượng Việt Nam, và do đó, câu chuyện cơ bản của nhóm cổ phiếu này vẫn còn nguyên giá trị.” \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "14/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 10, 2025",
      "posted_date": "Ngày đăng 13:00 14/10/2025",
      "main_content": "Vietstock - 14/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Trung Quốc “ngó lơ” thịt bò Mỹ, nông dân Úc hưởng lợi. Kim ngạch xuất khẩu tăng trưởng mạnh mẽ trong bối cảnh giá cả toàn cầu leo thang đã trở thành động lực kép, tạo đà phát triển vững chắc cho ngành chăn nuôi của Úc. >>> \n * IDC, GEG và VTP có gì hấp dẫn?. Các công ty chứng khoán (CTCK) khuyến nghị mua IDC nhờ quỹ đất được mở rộng sẵn sàng cho thuê để thúc đẩy tăng trưởng; mua GEG nhờ triển vọng từ vận hành các dự án mới; VTP khả quan nhờ các dự án hạ tầng logistic mới giúp nâng cao vị thế cạnh tranh. >>> \n * Thống đốc Nguyễn Thị Hồng: Chủ động điều hành chính sách tiền tệ với liều lượng và thời điểm hợp lý. Thời gian tới, để bảo đảm tăng trưởng cao đi đôi với ổn định kinh tế vĩ mô, Ngân hàng Nhà nước sẽ tập trung nâng cao hiệu quả sử dụng vốn, phát triển thị trường vốn, trái phiếu doanh nghiệp để huy động vốn trung và dài hạn, giảm sự phụ thuộc vào tín dụng của ngân hàng. >>> \n * Nghị định 261 thúc đẩy phát triển nhà ở xã hội. Nghị định 261/2025/NĐ-CP ngày 10/10/2025 nhằm tiếp tục tạo điều kiện về cơ chế chính sách thuận lợi để phát triển nhà ở xã hội, đáp ứng yêu cầu và mục tiêu của chương trình phát triển nhà ở xã hội vào năm 2030 và những năm tiếp theo. >>> \n * CEO MB Phạm Như Ánh: Sự kết hợp giữa kỷ luật và bứt phá mới tạo nên hành trình phi thường. Hành trình đưa MB vào top 5 định chế tài chính được định hình bởi triết lý lãnh đạo kết hợp giữa ’kỷ luật thép’ mang đậm chất lính và tinh thần bứt phá, đổi mới không ngừng. Đây chính là kim chỉ nam đã dẫn dắt Tổng Giám đốc Phạm Như Ánh qua mọi biến động, góp phần đưa MB tăng trưởng bền vững. >>> \n * Tín hiệu cảnh báo từ chiến dịch mua lại 150 tỷ USD trái phiếu của Mỹ. Trái phiếu Chính phủ Mỹ là nền tảng quan trọng của hệ thống tài chính của Mỹ cũng như toàn cầu. Và việc Washington đẩy mạnh mua lại trái phiếu trước hạn cho thấy nền tảng này đang có dấu hiệu lung lay. >>> \n * Nobel Kinh tế 2025 vinh danh lý thuyết về tăng trưởng bền vững nhờ tiến bộ công nghệ. Viện Hàn lâm Khoa học Hoàng gia Thụy Điển đã quyết định trao Giải thưởng Nobel Kinh tế năm 2025 cho 3 nhà khoa học Joel Mokyr, Philippe Aghion và Peter Howitt. Các nhà khoa học đã cho thấy cách mà những công nghệ mới có thể thúc đẩy tăng trưởng kinh tế bền vững. >>> \n * Xuất nhập khẩu Trung Quốc tháng 9 tăng trưởng vượt xa dự báo. Xuất khẩu của Trung Quốc trong tháng 9 đầu năm 2025 ghi nhận tốc độ tăng trưởng nhanh nhất trong 6tháng, trong khi nhập khẩu cũng có mức tăng mạnh nhất trong hơn một năm, bất chấp việc một thỏa thuận thương mại với Mỹ vẫn còn xa vời. >>> \n * Cuộc khủng hoảng trong ngành nông nghiệp Mỹ. Các vựa lương thực của nước Mỹ đang đối mặt với hàng loạt thách thức: nợ nần kỷ lục, số vụ phá sản tăng vọt, và những tác động tiêu cực của thuế quan. Các trang trại gia đình đang trên bờ vực sụp đổ còn đất nông nghiệp lại trở thành một kênh đầu cơ sinh lời, đe dọa tương lai của toàn ngành. >>> \n * Sau nâng hạng, cổ phiếu chứng khoán hút tiền . Sau chuỗi thời gian trầm lắng chờ kết quả nâng hạng, thị trường chứng khoán bứt phá mạnh trong tuần 06 - 10/10. Kết quả chính thức nâng hạng thị trường lên mới nổi của FTSE (ngày 08/10) đã cởi nút thắt tâm lý và tạo đà tăng mạnh cho điểm số và thanh khoản. >>> \n * Cởi nút thắt tâm lý hậu nâng hạng. Dù còn quá sớm để xác nhận một đợt bứt phá mới của thị trường chứng khoán Việt Nam, nhưng tuần vừa qua đã ghi nhận nhiều tín hiệu tích cực. VN-Index đã đóng cửa tại kỷ lục mới 1,747 điểm, đánh dấu lần đầu tiên chỉ số này vượt mốc 1,700 điểm kể từ khi FTSE Russell công bố nâng hạng Việt Nam lên nhóm “Thị trường mới nổi thứ cấp” vào ngày 08/10. >>> \n * HOSE đưa ORS khỏi danh sách cắt margin, bổ sung CRV. Sở Giao dịch Chứng khoán TPHCM (HOSE) thông báo danh sách chứng khoán không đủ điều kiện giao dịch ký quỹ đến ngày 10/10, với việc bổ sung CRV và loại ra ORS. >>> \n * VN-Index bứt phá trong quý 3/2025, quỹ mở hưởng lợi. Quý 3/2025 trở thành dấu mốc nổi bật của thị trường chứng khoán Việt Nam khi VN-Index bứt phá hơn 20% chỉ trong 3 tháng, ghi nhận một trong những nhịp hồi phục mạnh nhất kể từ sau đại dịch COVID-19. Đà tăng trưởng này không chỉ phản ánh sự cải thiện của tâm lý thị trường, mà còn mang lại lợi nhuận vượt trội cho nhiều quỹ mở, đặc biệt là nhóm quỹ cổ phiếu. >>> \n * Sàn giao dịch tiền số quốc tế vận hành ra sao?. Từ những khái niệm xa lạ và phi chính thống, Bitcoin và các đồng tiền kỹ thuật số khác nhanh chóng trở thành loại tài sản được hàng triệu người quan tâm, dẫn đến sự ra đời và phát triển mạnh mẽ của các sàn giao dịch tiền số. Chúng là gì? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 14/10: Hướng đến mốc 1,800 điểm? \n * Bà Mai Kiều Liên được vinh danh top 100 Phụ nữ quyền lực nhất châu Á năm 2025 \n * BIG chuyển lãi hơn 1.4 tỷ đồng trong quý 3 \n * TCBS lãi lớn 9 tháng đầu năm, thực hiện 88% kế hoạch năm \n * GGG nâng lỗ lũy kế lên gần 357 tỷ, chuẩn bị phát hành 20 triệu cp để huy động vốn nâng cấp nhà máy \n * Lãnh đạo VSC: Nam Đồ Sơn (Vingroup) là bước tiến lớn cho hạ tầng cảng biển miền Bắc \n * BCTC Quý 3/2025: Sunshine Group thiết lập cột mốc gần 80,000 tỷ tài sản, dẫn đầu hiệu suất tài chính toàn ngành \n * SHG hợp tác cùng công ty liên quan Chủ tịch làm bãi đỗ xe gần 276 tỷ \n * Khi tiêu dùng nội địa và nâng hạng thị trường cùng tạo sóng mới \n * Ông Nguyễn Bá Dương tiếp tục mở rộng đế chế xây dựng: BM Windows khởi công nhà máy 100,000m2 \n * VEFAC chốt quyền tạm ứng cổ tức tiền mặt 330% \n * In Số 4 chia cổ tức tiền mặt 18%, cổ phiếu tăng 132% trong 1 năm \n * Chủ tịch VNH muốn thành cổ đông lớn \n * Hapro chi hơn 6 tỷ mua nốt cổ phần công ty con, giá tối đa tới 700,000 đồng/cp \n * VNPT bán đấu giá toàn bộ 30% vốn PTO, khởi điểm gấp gần 3 lần thị giá \n * Loạt lãnh đạo và người thân muốn bán cổ phiếu trong tuần chứng khoán lập đỉnh mới \n * Cổ đông lớn duy nhất của TSD thoái hết vốn, chịu lỗ gần 15% \n * Chủ tịch VHE chi gần 10 tỷ mua thêm cổ phiếu, nâng sở hữu lên hơn 13% \n * Hơn 2.31 tỷ cp TCX sẽ giao dịch từ 21/10, giá tham chiếu 46,800 đồng/cp \n * Sàn UPCoM chuẩn bị đón thêm 2 thành viên mới UTT và HPO \n * VPS công bố giá IPO tối thiểu 60,000 đồng/cp \n * Theo dấu dòng tiền cá mập 13/10: Khối ngoại và tự doanh đồng loạt chốt lời khi VN-Index lập đỉnh mới \n * Tập đoàn Thành Nam đưa lộ trình khắc phục cảnh báo sau khi có lãi trở lại \n * Top cổ phiếu đáng chú ý đầu tuần 13/10 \n * 13/10: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * VPBank trợ lực thúc đẩy Rikkeisoft tăng tốc ra thế giới \n * Khi TPBank biến concert thành “vũ trụ trải nghiệm số” khiến giới trẻ mê mẩn \n * Miễn, giảm thuế cho người dân bị thiệt hại do bão số 10 và 11 \n * Căng thẳng Mỹ-Trung leo thang, giá vàng tại châu Á vọt lên mức cao kỷ lục \n * Giá vàng tăng mạnh, thương hiệu SJC lên ngưỡng 143,6 triệu đồng mỗi lượng \n * Sửa Luật Kinh doanh bảo hiểm: Xem xét không để doanh nghiệp bảo hiểm ’gài’ người mua \n * Nền tảng blockchain Layer-1 do người Việt phát triển được niêm yết trên sàn Mỹ \n VĨ MÔ ĐẦU TƯ \n * Doanh nghiệp Việt truyền cảm hứng sống đẹp từ những giá trị bền vững \n * Nhà ở thương mại giá phù hợp dành cho ai? \n * Nguyên đại biểu Quốc hội chỉ ra điểm bất cập khi làm nhà ở xã hội \n * Sân bay Gia Bình sẽ có ga đường sắt đô thị, kết nối trực tiếp Hà Nội - Hải Phòng \n * Văn Phú mở rộng phát triển vào thị trường phía nam \n * Saigon Centre được TPHCM chấp thuận đầu tư giai đoạn 3 sau hơn ba thập kỷ \"bất động\" \n * Bán đấu giá hơn 3.700m² đất tại Đà Lạt của bị án Huỳnh Thị Huyền Như \n TÀI CHÍNH THẾ GIỚI \n * Khi nói đến ứng dụng AI vào công ty, cái dẫn dắt họ là FOMO \n * Bộ trưởng Tài chính Mỹ cảnh báo tác động kinh tế do chính phủ đóng cửa \n * Hà Lan giành quyền kiểm soát “gã khổng lồ” chip Nexperia Trung Quốc \n * Ngoại trưởng Hàn Quốc: Mỹ sửa đổi đề xuất về cam kết 350 tỷ USD \n * Thương chiến Mỹ-Trung: Nấc thang căng thẳng mới \n * Kinh tế toàn cầu đang đối mặt với 3 mối đe dọa lớn \n * Doanh nghiệp linh kiện Nhật rời Trung Quốc để tránh căng thẳng Mỹ - Trung \n * Nguy cơ đứt gãy chuỗi cung ứng chip toàn cầu khi Trung Quốc siết đất hiếm \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công tác quản lý tài sản ngân sách Nhà nước đạt nhiều kết quả nổi bật, toàn diện",
      "time": "13 thg 10, 2025",
      "posted_date": "Ngày đăng 06:05 14/10/2025",
      "main_content": "Vietstock - Công tác quản lý tài sản ngân sách Nhà nước đạt nhiều kết quả nổi bật, toàn diện \n Công tác quản lý tài sản ngân sách Nhà nước (NSNN) giai đoạn 2021 - 2025 đã đạt nhiều kết quả nổi bật, toàn diện, hoàn thành toàn bộ 12/12 chỉ tiêu tài chính NSNN chủ yếu giai đoạn 2021 - 2025. \n Hoàn thành 12/12 chỉ tiêu tài chính NSNN \n Chiều 13/10, tham luận tại phiên chính thức Đại hội Đảng bộ Chính phủ nhiệm kỳ 2025 - 2030, Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng cho hay, nhiệm vụ tài chính NSNN 5 năm được thực hiện trong bối cảnh có nhiều biến động khó lường, khó khăn, thách thức rất lớn. Dù vậy, công tác quản lý tài chính NSNN vẫn hoàn thành toàn bộ 12/12 chỉ tiêu tài chính NSNN chủ yếu giai đoạn 2021 - 2025. \n Các nguồn lực tài chính, NSNN được quản lý, huy động và sử dụng ngày càng hiệu quả, góp phần thực hiện mục tiêu tăng trưởng và phát triển. Cụ thể, kịp thời tham mưu triển khai các kế hoạch, cơ chế chính sách, giải pháp phát triển kinh tế xã hội, thúc đẩy tăng trưởng gắn với giữ ổn định kinh tế vĩ mô, bội chi NSNN bình quân 5 năm khoảng 3.1 - 3.2% GDP, nợ công năm 2025 ước khoảng 35 - 36% GDP, được kiểm soát tốt, góp phần củng cố xếp hạng tín nhiệm quốc gia. \n Bên cạnh đó, pháp luật về tài chính NSNN được tập trung hoàn thiện. Giai đoạn 2021 - 2025, Bộ Tài chính đã tham mưu trình Chính phủ, trình Quốc hội ban hành 32 luật, nghị quyết của Quốc hội, Ủy ban Thường vụ Quốc hội; 168 nghị định và ban hành theo thẩm quyền 436 thông tư để kịp thời tháo gỡ các điểm nghẽn, đẩy mạnh phân cấp phân quyền, các sản phẩm tài chính đáp ứng yêu cầu phát triển mới. \n Hành lang pháp lý cho các mô hình mới, kinh tế mới như là Trung tâm tài chính quốc tế tại Việt Nam, khu thương mại tự do... từng bước được xây dựng và hoàn thiện để thu hút nguồn lực cho phát triển kinh tế và hội nhập quốc tế. \n Đồng thời, tăng cường quản lý thu chi NSNN theo hướng bền vững, tỷ lệ huy động NSNN 5 năm đạt khoảng 18.3% GDP, mức cao nhất từ trước đến nay, trong khi thực hiện giảm gia hạn thuế phí là khoảng 1.1 triệu tỷ đồng để đồng hành, hỗ trợ người dân doanh nghiệp trong giai đoạn dịch bệnh toàn cầu và phục hồi kinh tế. \n Tỷ lệ chi đầu tư đã tăng từ 28% lên 32% tổng chi NSNN và tăng thu, tiết kiệm chi khoảng 1.5 triệu tỷ đồng để tăng đầu tư phát triển hệ thống cơ sở hạ tầng và các tuyến đường cao tốc, quốc phòng, an ninh, xây dựng trường học, bệnh viện, xóa nhà tạm, nhà dột nát. \n Để tiết kiệm chi cho các hoạt động hành chính cùng với việc sắp xếp lại tổ chức bộ máy, đã dành khoảng 17% tổng chi NSNN hằng năm cho an sinh xã hội. Nguồn lực NSNN cùng với các nguồn lực xã hội, hệ thống tín dụng chính sách đã có phần quan trọng trong công tác xóa đói giảm nghèo, hỗ trợ các đối tượng chính sách, người dân, người lao động. \n Ngoài ra, tập trung kiến tạo môi trường thuận lợi, khuyến khích đầu tư kinh doanh. Đến nay, cả nước có trên 1 triệu doanh nghiệp đang hoạt động trong nền kinh tế, tăng trên 46% so với năm 2020. Tổng vốn đầu tư toàn xã hội đã đạt khoảng 32.2% GDP, trong đó đầu tư của khu vực tư nhân và doanh nghiệp nhà nước chiếm trên 65%. Việt Nam thuộc nhóm 15 nước phát triển, thu hút FDI lớn nhất thế giới. Vốn FDI đóng góp khoảng 16% tổng vốn đầu tư toàn xã hội. \n Các thị trường vốn tiếp tục phát triển theo hướng an toàn, bền vững và hội nhập trở thành kênh huy động vốn cho nền kinh tế. Tính đến ngày 30/09/2025, quy mô thị trường trái phiếu đã đạt 3.76 triệu tỷ đồng, tương đương 32.8% GDP. Quy mô vốn hóa thị trường chứng khoán đạt trên 9 triệu tỷ đồng, tương đương 78.4% GDP. Năm 2025 đã đáp ứng đầy đủ các tiêu chí và được quốc tế nâng hạng thị trường chứng khoán từ thị trường cận biên lên thị trường mới nổi, tạo cơ hội lớn để huy động các nguồn lực chung và dài hạn và quỹ các nhà đầu tư quốc tế cho phát triển kinh tế. \n 3 nhiệm vụ, giải pháp đột phá của ngành tài chính \n Thời gian tới, trong bối cảnh thế giới tiếp tục có nhiều điều chỉnh lớn mang tính thời đại, nhiều vấn đề mới đặt ra đối với sự phát triển của các quốc gia, khu vực và Việt Nam, Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng nhấn mạnh, Việt Nam vừa phải hiện thực hóa 2 mục tiêu 100 năm thành lập Đảng và 100 năm thành lập nước; tăng trưởng kinh tế giai đoạn 2026 - 2030 phấn đấu 10% trở lên, vừa nâng cao tự chủ chiến lược, tự lực tự cường phát triển đất nước với phương châm ổn định, kỷ cương, tăng tốc, bứt phá, bền vững. \n Nhằm đạt được mục tiêu đầy thách thức trên, Đảng ủy Chính phủ đã chủ động chỉ đạo xây dựng hệ thống các giải pháp của ngành tài chính, trong đó đáng lưu ý là 3 nhiệm vụ giải pháp trọng tâm, đột phá. \n Một là, tiếp tục hoàn thiện thể chế pháp luật, cắt giảm tối đa thủ tục hành chính gắn với đẩy mạnh chuyển đổi số, tạo môi trường đầu tư kinh doanh thuận lợi, thông thoáng, đưa thể chế thành lợi thế cạnh tranh, khơi thông nguồn lực xã hội, khuyến khích đổi mới sáng tạo, phấn đấu đến năm 2028, môi trường đổi mới kinh doanh của Việt Nam thuộc nhóm ba nước hàng đầu ASEAN và nhóm 30 nước hàng đầu thế giới. \n Trình Bộ Chính trị ban hành và tổ chức triển khai hiệu quả các nghị quyết về kinh tế Nhà nước, kinh tế có vốn đầu tư nước ngoài và tiếp tục thực hiện hiệu quả Nghị quyết số 68 của Bộ Chính trị về kinh tế tư nhân. Phấn đấu đến năm 2030 có 2 triệu doanh nghiệp đang hoạt động trong nền kinh tế, 50 doanh nghiệp Nhà nước trong nhóm 500 doanh nghiệp có doanh thu lớn nhất ASEAN và có 1 - 3 doanh nghiệp trong nhóm 500 của thế giới. Trình độ năng lực công nghệ đổi mới sáng tạo, chuyển đổi số thuộc nhóm 3 nước đứng đầu ASEAN và nhóm 5 của khu vực châu Á. \n Hoàn thiện hành lang pháp lý về tài chính, NSNN để góp phần khai thác các xu thế mới toàn cầu về tài sản số, chuyển đổi số, chuyển đổi xanh, phát triển các thị trường vốn, chứng khoán trở thành kênh huy động vốn chung và dài hạn quan trọng trong nền kinh tế. \n Hai là, triển khai hiệu quả quy hoạch tổng thể quốc gia, các quy hoạch gắn với phát triển các vùng động lực, hành lang kinh tế, khai thác không gian phát triển mới, sau sắp xếp địa giới hành chính, thúc đẩy liên kết vùng và đô thị hóa chất lượng cao, tạo lợi thế cạnh tranh mới cho đất nước. \n Ba là, thực hiện chính sách tài khóa chủ động, mở rộng hợp lý, có trọng tâm trọng điểm, phối hợp chặt chẽ với chính sách tiền tệ để bảo đảm ổn định kinh tế vi mô, kiểm soát lạm phát, thực hiện mục tiêu tăng trưởng cao, bền vững. Phát huy nguồn lực từ NSNN cùng với nguồn lực xã hội để thực hiện hiệu quả 3 đột phá chiến lược, các nghị quyết đột phá của Bộ Chính trị. \n Trong đó, bảo đảm bố trí 3% tổng chi NSNN hàng năm cho khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, góp phần thực hiện mục tiêu đến năm 2030, tỷ trọng kinh tế số đạt tối thiểu 30% GDP, Việt Nam thuộc nhóm 3 nước dẫn đầu Đông Nam Á, nhóm 50 nước dẫn đầu thế giới về năng lực cạnh tranh số và chỉ số phát triển Chính phủ điện tử. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sau nâng hạng, cổ phiếu chứng khoán hút tiền",
      "time": "13 thg 10, 2025",
      "posted_date": "Ngày đăng 03:30 14/10/2025",
      "main_content": "Vietstock - Sau nâng hạng, cổ phiếu chứng khoán hút tiền \n Sau chuỗi thời gian trầm lắng chờ kết quả nâng hạng, thị trường chứng khoán bứt phá mạnh trong tuần 06 - 10/10. Kết quả chính thức nâng hạng thị trường lên mới nổi của FTSE (ngày 08/10) đã cởi nút thắt tâm lý và tạo đà tăng mạnh cho điểm số và thanh khoản. \n Cụ thể, VN-Index bật mạnh hơn 6%, chính thức vượt mốc 1,700 điểm. HNX-Index tăng gần 3%, đạt mức 273.6 điểm. \n Về mặt thanh khoản, dòng tiền hồi phục cả về khối lượng và giá trị giao dịch. Trên HOSE, khối lượng giao dịch tăng hơn 17%, đạt trên 1 tỷ đơn vị/phiên. Giá trị giao dịch cũng theo đó tăng gần 25% lên mức 32 ngàn tỷ đồng/phiên. Ở HNX, khối lượng giao dịch tăng 13% lên mức 100 triệu đơn vị/phiên, giá trị tăng gần 20% lên 2.3 ngàn tỷ đồng/phiên. \n  \n Trong bối cảnh thị trường tích cực trở lại, dòng tiền thể hiện sự chú ý tới nhóm cổ phiếu chứng khoán. Hàng loạt đại diện của nhóm này có mặt trong danh sách tăng mạnh thanh khoản. DSE ghi nhận khối lượng giao dịch tăng tới hơn 140%, đạt 1.1 triệu đơn vị/phiên. VND cũng có mức tăng hơn 90%, nâng quy mô giao dịch lên gần 33 triệu đơn vị/phiên. \n Ở sàn HNX, cổ phiếu thuộc nhóm chứng khoán chiếm đa số trong nhóm cổ phiếu tăng thanh khoản. Có thể kể tới như BVS, MBS, SHS, PSI, VIG, VFS, EVS. Hầu hết các mã thuộc nhóm chứng khoán đều tăng về thị giá. \n Kết quả nâng hạng thị trường của FTSE mở ra triển vọng tích cực cho thị trường chứng khoán trong dài hạn. Nhóm chứng khoán trực tiếp hưởng lợi từ sự tăng trưởng của thị trường chứng khoán do đó đã nhanh chóng hút tiền trước thông tin vừa được công bố. \n Bên cạnh đó, cổ phiếu ngân hàng cũng hút tiền nhẹ. VAB, TPB, OCB, VCB, NVB… có mặt trong danh sách tăng mạnh thanh khoản. \n Ở chiều giảm, cổ phiếu bất động sản và xây dựng là tâm điểm bị rút tiền. Gần một nửa cổ phiếu trong danh sách giảm mạnh thanh khoản tuần qua thuộc nhóm bất động sản. Có thể kể tới các mã như AGG, LGL, SIP, TAL, TDH, QCG, EVG, HQC, NHA, LDG, NRC, AAV, L14, IDJ, API, CEO, VC3… \n Nhóm xây dựng cũng có nhiều đại diện như C47, HHV, FCN, LCG, LIG, C69. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 14/10: Hướng đến mốc 1,800 điểm?",
      "time": "13 thg 10, 2025",
      "posted_date": "Ngày đăng 02:04 14/10/2025",
      "main_content": "Vietstock - Góc nhìn 14/10: Hướng đến mốc 1,800 điểm? \n Sau chuỗi tăng mạnh và liên tục lập đỉnh, VN-Index được nhiều công ty chứng khoán (CTCK) đánh giá vẫn giữ quán tính đi lên, có thể hướng đến vùng 1,780 - 1,800 điểm trong ngắn hạn. Tuy nhiên, khi chỉ số tiến gần vùng giá cao, rủi ro rung lắc và áp lực chốt lời được dự báo sẽ gia tăng. \n Có thể lên 1,800 điểm? \n CTCK VPBank (VPBankS): Về kỹ thuật, xu hướng tăng của thị trường tiếp tục được củng cố sau khi hoàn thành mẫu hình “lá cờ tăng” (Bullish Pennant) trong tuần trước cùng các chỉ báo như MACD, RSI đều đang duy trì tín hiệu mở rộng. Với quán tính tăng như hiện nay, chỉ số VN-Index có thể hướng tới chinh phục lại mốc cản 1,780 - 1,800 điểm trong các phiên tới. \n Vẫn sẽ tăng điểm? \n CTCK Vietcombank (VCBS): Ở khung đồ thị ngày, chỉ số chung tiếp tục bám sát đường biên trên dải Bollinger band và chinh phục các mốc điểm cao mới. Các chỉ báo RSI và MACD hướng lên, đồng thời đường +DI neo trên mốc 25 góp phần củng cố cho vận động tăng điểm hiện tại của VN-Index. \n VCBS khuyến nghị nhà đầu tư duy trì những cổ phiếu giữ vững xu hướng tăng điểm trong danh mục, bên cạnh đó bám theo vận động luân chuyển của dòng tiền để chọn lọc và giải ngân ở những cổ phiếu đang ghi nhận sự gia tăng rõ nét của thanh khoản mua chủ động và còn dư địa tăng đáng kể so với vùng kháng cự gần nhất. Một số nhóm đáng lưu ý bao gồm ngân hàng, bán lẻ, bất động sản - xây dựng, chứng khoán. \n Quán tính tăng vẫn còn \n CTCK Asean (Aseansc): CTCK nhận định VN-Index có thể tăng theo quán tính vào đầu phiên tới với mục tiêu tiếp theo là 1,770 điểm đến 1,780 điểm. Mặc dù vậy, trạng thái rung lắc, biến động có thể sớm quay lại do hiệu ứng bán ròng của khối ngoại bên cạnh khả năng hình thành diễn biến pull-back của chỉ số. \n Nhà đầu tư đang nắm giữ cổ phiếu có thể duy trì vị thế hiện tại, đặc biệt với các đại diện đang giữ vững xu hướng tăng ngắn hạn đi cùng với giá vốn an toàn. Nhà đầu tư đang có tỷ trọng tiền mặt lớn có thể tìm kiếm điểm mua rung lắc đối với các cổ phiếu hưởng lợi nhờ chính sách vĩ mô nới lỏng và kết quả kinh doanh quý 3/2025 tích cực, đồng thời hạn chế mua đuổi tại các nhịp kéo rướn trong phiên để phòng ngừa rủi ro biến động giá. \n Áp lực bán có thể tăng \n CTCK Sài Gòn - Hà Nội (SHS): Xu hướng ngắn hạn của thị trường duy trì tích cực sau vượt lên vùng đỉnh tháng 8-9/2025. VN-Index đang vượt lên vùng giá quanh 1,750 điểm, VN30 cũng vượt lên mốc tâm lý 2,000 điểm với nhiều cơ hội ngắn hạn khá tốt. Tuy nhiên dự kiến áp lực bán ngắn hạn có thể gia tăng khi VN-Index hướng đến vùng giá 1,780 - 1,820 điểm với nhiều cổ phiếu vốn hóa lớn có thể đi vào vùng quá mua ngắn hạn mạnh. \n Tận dụng nhịp rung lắc để giải ngân \n CTCK Ngân hàng số Vikki (VikkiBankS): Thị trường liên tục xác lập các đỉnh cao mới cùng với lực cầu chủ động, những nhịp rung lắc, tạo ra cơ hội để nhà đầu tư giải ngân trở lại sau khi chốt lời ngắn hạn. Nhà đầu tư nên quan tâm đến các nhóm ngành có tiềm năng tăng trưởng trong giai đoạn cuối năm như ngân hàng, chứng khoán, bất động sản, đầu tư công và bán lẻ - phù hợp cho danh mục ngắn, trung và dài hạn. \n Có thể vượt 1,800 điểm trong kịch bản tích cực \n CTCK Tiên Phong (TPS): Trong phiên giao dịch ngày 13/10/2025, VN-Index duy trì quán tính tăng điểm với thanh khoản duy trì trên mức trung bình 20 phiên, đây là tín hiệu tăng đồng thuận thể hiện tâm lý lạc quan của nhà đầu tư. Dưới góc nhìn PTKT, đồ thị VN-Index đã breakout khỏi mô hình tam giác cân, trong kịch bản cơ sở VN-Index có tiềm năng hướng tới vùng điểm số mục tiêu tối thiểu theo lý thuyết là 1,776 (+/-) điểm; trong kịch bản tích cực, VN-Index có thể hướng tới vùng 1,880 - 1,900 điểm. \n Bài cập nhật \n * Tiếp tục cập nhật... \n Tử Kính \n  \n ProPicks AI đánh giá VPB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 13/10: Khối ngoại và tự doanh đồng loạt chốt lời khi VN-Index lập đỉnh mới",
      "time": "13 thg 10, 2025",
      "posted_date": "Ngày đăng 01:57 14/10/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 13/10: Khối ngoại và tự doanh đồng loạt chốt lời khi VN-Index lập đỉnh mới \n Phiên 13/10 khép lại với sắc xanh áp đảo khi VN-Index tăng hơn 17 điểm, chính thức xác lập mức cao mới. Tuy nhiên, trong bối cảnh hứng khởi của thị trường, dòng tiền lớn lại chọn hướng ngược lại - khối ngoại và tự doanh công ty chứng khoán (CTCK) đồng loạt đẩy mạnh chốt lời, khiến giá trị bán ròng tiếp tục duy trì ở mức cao. \n Nhà đầu tư nước ngoài tiếp tục là tâm điểm với lượng bán ròng gần 1.1 ngàn tỷ đồng, nâng tổng giá trị rút vốn từ đầu tháng lên khoảng 12 ngàn tỷ đồng. Nổi bật nhất là HPG, bị bán ròng hơn 394 tỷ đồng, kế đến là VRE với 372 tỷ đồng ngay trong ngày cổ phiếu này tăng sát trần. Một mã họ Vingroup khác là VHM cũng nằm trong danh sách chốt lời mạnh, với giá trị bán ròng 279 tỷ đồng, đứng thứ 4 toàn thị trường. \n Ở chiều ngược lại, nhóm mua ròng của khối ngoại tập trung ở VIC với 262 tỷ đồng, tiếp đến là SHB (171 tỷ đồng) và CEO (140 tỷ đồng). \n Song song với đó, khối tự doanh cũng nối dài chuỗi bán ròng sang phiên thứ 4 liên tiếp, khi giá trị bán trên sàn HOSE đạt 775 tỷ đồng. Tính trong 4 phiên gần nhất, các CTCK đã bán ròng tổng cộng hơn 3.6 ngàn tỷ đồng. Trong phiên 13/10, nhóm này xả mạnh FPT (225 tỷ đồng), HDB (153 tỷ đồng) và MWG (84 tỷ đồng). \n Ngược với khối ngoại, chiều mua ròng của tự doanh lại ghi nhận điểm sáng ở VHM với 80 tỷ đồng, kế đến là VIC (59 tỷ đồng) và ACB (45 tỷ đồng). \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 14/10/2025: Đà tăng chưa dừng lại?",
      "time": "13 thg 10, 2025",
      "posted_date": "Ngày đăng 01:32 14/10/2025",
      "main_content": "Vietstock - Vietstock Daily 14/10/2025: Đà tăng chưa dừng lại? \n VN-Index hình thành mẫu hình nến Three White Soldiers kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 phiên, phản ánh tâm lý lạc quan đang hiện hữu. Chỉ số đang bám sát Upper Band của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục đi lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng tăng trưởng tích cực trong ngắn hạn vẫn được duy trì. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/10/2025 \n - Các chỉ số chính tiếp tục tăng điểm trong phiên giao dịch ngày 13/10. Cụ thể, VN-Index tăng 1.01%, lên mức 1,765.12 điểm; HNX-Index cũng tăng 0.63%, đạt 275.35 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 23.3%, đạt hơn 1.2 tỷ đơn vị. Sàn HNX ghi nhận hơn 130 triệu đơn vị khớp lệnh, tăng 43.7% so với phiên trước. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị gần 1.2 ngàn tỷ đồng, trong khi quay lại mua ròng trên sàn HNX với giá trị gần 73 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Sau cuối tuần đầy biến động của thị trường tài chính toàn cầu khi căng thẳng thương mại Mỹ - Trung bất ngờ leo thang, thị trường chứng khoán Việt Nam bước vào phiên giao dịch đầu tuần với trạng thái phân hóa rõ nét. Một vài cổ phiếu trụ tiếp tục phát huy vai trò nâng đỡ giúp VN-Index duy trì trên ngưỡng tham chiếu trong phần lớn thời gian buổi sáng, nhưng độ rộng toàn thị trường lại nghiêng mạnh về phía giảm, cho thấy dòng tiền vẫn mang tính chọn lọc cao. Bước sang phiên chiều, nhóm cổ phiếu bất động sản trở thành tâm điểm, kéo theo lực cầu và tâm lý nhà đầu tư được cải thiện đáng kể. Sắc xanh dần lan tỏa giúp VN-Index tăng tốc về cuối phiên, nới rộng đà tăng lên hơn 17 điểm và đóng cửa tại 1,765.12 điểm. \n - Về mức độ ảnh hưởng, VIC tiếp tục là đầu tàu dẫn dắt khi mang về cho VN-Index đến 12.6 điểm tăng. Bên cạnh đó, các cổ phiếu TCB, VRE, VJC và VHM cũng đóng góp thêm tổng cộng hơn 7 điểm. Ở chiều ngược lại, VCB và HPG là hai mã gây áp lực đáng kể nhất khi lấy đi hơn 3 điểm của chỉ số. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index tiếp tục bứt phá mạnh mẽ với mức tăng gần 32 điểm, lên mức 2,012.28 điểm. Độ rộng của rổ nghiêng về bên mua với 17 mã tăng, 10 mã giảm và 3 mã đứng giá. Trong đó, VIC và VJC nổi bật nhất với sắc tím rực rỡ. Ngoài ra, VRE và TCB cũng không kém phần tỏa sáng với mức tăng lần lượt 6.6% và 5%. Ở chiều ngược lại, FPT và HPG đội sổ với mức điều chỉnh trên 2%. \n Xét theo nhóm ngành, bất động sản trở thành tâm điểm của thị trường hôm nay với mức tăng vượt trội 3.81%. Không chỉ nhờ vào đà tăng từ nhà Vingroup như các phiên trước, lực cầu mạnh đổ bộ ngành này giúp CEO, HDC, CRV tăng hết biên độ, cùng hàng loạt mã tăng trên 2% như NVL, KBC, DXG, TCH, PDR, VPI, DIG, SCR và IJC. \n Đứng thứ hai là nhóm tiêu dùng thiết yếu với mức tăng 2.25%, được dẫn dắt bởi MCH (+8.04%), VNM (+2.56%), MSN (+1.07%), MML (+3.4%) và ANV (+1.68%). \n Trong khi đó, nhóm nguyên vật liệu chịu áp lực lớn từ các cổ phiếu HPG (-2.03%), HSG (-1.58%), NKG (-2.79%), DCM (-2.33%), DPM (-1.02%), HT1 (-1.38%) và PLC (-3.42%). Tuy nhiên, nhiều điểm sáng vẫn xuất hiện đan xen giúp chỉ số ngành này giữ lại sắc xanh như GVR (+1.6%), DGC (+1.7%), PTB (+1.48%), DDV (+3.7%) và đặc biệt là các cổ phiếu khai khoáng như KSV, MSR, BKC và KCB đồng loạt tăng trần. \n Ở phía ngược lại, nhóm công nghệ thông tin “đội sổ” hôm nay với mức giảm 2.11%, khi các cổ phiếu lớn trong ngành đều chìm sâu trong sắc đỏ như FPT (-2.19%), CMG (-1.75%), ELC (-2.67%) và DLG (-1.43%). \n VN-Index hình thành mẫu hình nến Three White Soldiers kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 phiên, phản ánh tâm lý lạc quan đang hiện hữu. Chỉ số đang bám sát Upper Band của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục đi lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng tăng trưởng tích cực trong ngắn hạn vẫn được duy trì. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Hình thành mẫu hình nến Three White Soldiers \n VN-Index hình thành mẫu hình nến Three White Soldiers kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 phiên, phản ánh tâm lý lạc quan đang hiện hữu. \n Chỉ số đang bám sát Upper Band của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục đi lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng tăng trưởng tích cực trong ngắn hạn vẫn được duy trì. \n  \n HNX-Index - MACD có khả năng cho tín hiệu mua trở lại \n HNX-Index tăng điểm trở lại và đang test đường SMA 50 ngày. \n Chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal và có khả năng cho tín hiệu mua trở lại trong những phiên tới. Nếu tín hiệu này được xác nhận, triển vọng ngắn hạn của chỉ số sẽ trở nên tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 13/10/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình trạng rung lắc có thể xuất hiện. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/10/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index bứt phá trong quý 3/2025, quỹ mở hưởng lợi",
      "time": "13 thg 10, 2025",
      "posted_date": "Ngày đăng 21:16 13/10/2025",
      "main_content": "Vietstock - VN-Index bứt phá trong quý 3/2025, quỹ mở hưởng lợi \n Quý 3/2025 trở thành dấu mốc nổi bật của thị trường chứng khoán Việt Nam khi VN-Index bứt phá hơn 20% chỉ trong 3 tháng, ghi nhận một trong những nhịp hồi phục mạnh nhất kể từ sau đại dịch COVID-19. Đà tăng trưởng này không chỉ phản ánh sự cải thiện của tâm lý thị trường, mà còn mang lại lợi nhuận vượt trội cho nhiều quỹ mở, đặc biệt là nhóm quỹ cổ phiếu. \n Nhịp tăng ấn tượng \n VN-Index sau khi vượt mốc 1,700 điểm hồi đầu tháng 9 đã nhanh chóng bước vào trạng thái giằng co quanh vùng đỉnh và kết thúc tháng tại 1,661.7 điểm, giảm 1.2% so với đầu tháng. Dù vậy, nếu xét trong cả quý 3, VN-Index đã có nhịp tăng ấn tượng với hơn 285 điểm, tương đương mức tăng 20.6% so với cuối quý 2, trở thành một trong những giai đoạn khởi sắc nhất trong vòng 5 năm qua. Trong bối cảnh này, các quỹ mở cổ phiếu - vốn có chiến lược đầu tư dài hạn và phân bổ danh mục chuyên nghiệp đã tận dụng tốt nhịp tăng của thị trường. \n Số liệu từ Fmarket cho thấy các quỹ mở có lợi nhuận quý 3 tốt nhất bao gồm: BVFED (+25.52%), MAGEF (+23.96%), DCDS (+21.13), VINACAPITAL-VEOF (+19.11%), TCGF (+18.86%), UVEEF (+18.86%), MAFEQI (+18.27%), KDEF (+18.24%), EVESG (+17.61%) hay DCDE (+17.1%). \n Thực tế, đà tăng của thị trường từ đầu năm đến nay chủ yếu đến từ nhóm cổ phiếu vốn hóa lớn, trong khi các mã cơ bản tốt lại chưa thực sự tăng trưởng như kỳ vọng. Sự phân hóa này buộc các quỹ mở phải đồng thời duy trì kỷ luật quản trị rủi ro nhưng vẫn linh hoạt tận dụng cơ hội ở nhóm dẫn dắt. Nếu năm 2024, “khẩu vị” chính của các quỹ mở là nhóm cổ phiếu công nghệ thì trong năm 2025, danh mục quỹ hầu hết tập trung ở nhóm ngành Ngân hàng, bên cạnh vật liệu xây dựng, bán lẻ và nhóm chứng khoán. \n Điểm đáng chú ý là cách các quỹ mở “uyển chuyển” thích ứng với biến động. Khi Mỹ áp thuế quan, quỹ chủ động nâng tỷ trọng tiền mặt, tái cơ cấu sang ngành hưởng lợi từ nhu cầu nội địa và chính sách tài khóa. Đến lúc xu hướng rõ ràng, quỹ nhanh chóng giải ngân mạnh vào nhóm cổ phiếu chủ lực, giúp duy trì hiệu quả. Đặc biệt, trong tháng 8, khi thị trường tiến sát vùng đỉnh ngắn hạn, các quỹ đã kịp thời chốt lời loạt cổ phiếu ngân hàng chiếm tỷ trọng lớn như MBB, ACB, TCB, VIB, VPB; hạ tỷ trọng cổ phiếu để bảo toàn thành quả và sẵn sàng cho cơ hội mới. \n Tính chung 9 tháng đầu năm 2025, các quỹ mở duy trì lợi nhuận tích cực. Trong đó, BVFED dẫn đầu toàn thị trường với mức tăng hơn 36.4%. Đáng chú ý, các quỹ tăng trưởng mạnh giai đoạn này tập trung vào nhóm cổ phiếu vốn hóa lớn (quỹ cổ phiếu bluechip) hoặc vận hành theo chiến lược quản lý danh mục năng động, qua đó tận dụng tốt nhịp hồi phục của VN-Index. Tuy nhiên, thước đo của quỹ không dừng lại ở cuộc đua theo VN-Index mà cốt lõi nằm ở khả năng quản trị rủi ro và tầm nhìn dài hạn, hầu hết quỹ mở đều có lợi nhuận đột phá khi hoạt động đủ dài từ 3-5 năm. \n Số liệu trên Fmarket cho thấy nhiều quỹ mở có thời gian hoạt động đủ 5 năm đều đạt mức lợi nhuận vượt xa chỉ số thị trường. Trong giai đoạn từ tháng 9/2020-9/2025, VN-Index tăng 82.9%, trong khi một số quỹ ghi nhận mức sinh lời gấp đôi. Nổi bật là quỹ VINACAPITAL-VESAF +175.41%, SSISCA +163.31%, DCDS +161.94%, VINACAPITAL-VEOF +155.68%, VCBF-BCF +141.84%. \n  \n Cơ hội nào trong 3 tháng cuối năm? \n Những tháng cuối năm, thị trường đón nhận nhiều tín hiệu tích cực từ nền tảng vĩ mô. Theo các chuyên gia, việc Cục Dự trữ Liên bang Mỹ (Fed) cắt giảm lãi suất, áp lực tỷ giá hạ nhiệt cùng triển vọng tăng trưởng tín dụng khởi sắc sẽ mở ra cơ hội để nhà đầu tư tích lũy tài sản ở mức giá hợp lý, hướng đến các mục tiêu dài hạn. \n Theo bà Dương Kim Anh - Giám đốc Khối Đầu tư VCBF, thị trường vẫn còn nhiều cơ hội ở nhóm cổ phiếu có nền tảng tốt và triển vọng dài hạn, dù ngắn hạn chịu tác động từ yếu tố khách quan, không đến từ sự thay đổi cơ cấu. Đây là thời điểm thuận lợi để nhà đầu tư kiên nhẫn nắm giữ, chờ kết quả kinh doanh cải thiện và giá cổ phiếu phục hồi. \n Bà cũng cho rằng những ngành đã tăng trưởng tích cực từ đầu năm, như ngân hàng, vẫn còn dư địa nhờ tín dụng ổn định, chất lượng tài sản cải thiện khi bất động sản hồi phục và quá trình chuyển đổi số giúp tối ưu chi phí. Những ngân hàng cân đối tốt giữa tăng trưởng và quản trị rủi ro vẫn được xem là khoản đầu tư hấp dẫn. \n Trong bối cảnh thị trường chứng khoán Việt Nam được FTSE nâng hạng lên nhóm Thị trường mới nổi, HSBC cho rằng sự kiện này sẽ góp phần thu hút dòng vốn đầu tư gián tiếp dài hạn từ các quỹ chỉ số và quỹ chủ động, với kịch bản lạc quan nhất có thể mang về tối đa 10.4 tỷ USD vốn ngoại cho thị trường chứng khoán Việt Nam. \n Phân tích sức hấp dẫn của thị trường chứng khoán Việt Nam, bà Nguyễn Hoài Thu - Phó Tổng Giám đốc Công ty Quản lý Quỹ VinaCapital chỉ ra 3 điểm cốt lõi: “Đầu tiên là sự kiện được nâng hạng lên thị trường mới nổi có thể thu hút dòng vốn nước ngoài lớn. Thứ hai, kinh tế và lợi nhuận doanh nghiệp duy trì đà tăng trưởng mạnh mẽ. Thứ ba, chương trình cải cách \"Đổi mới 2.0\" của Chính phủ đang thúc đẩy sự thay đổi cơ cấu kinh tế theo chiều sâu, đồng thời đẩy nhanh quá trình phê duyệt các dự án hạ tầng và bất động sản, tạo nền tảng tăng trưởng kinh tế vững chắc trong dài hạn”. \n Hàn Đông \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/10: Tiếp tục bay cao",
      "time": "13 thg 10, 2025",
      "posted_date": "Ngày đăng 20:08 13/10/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/10: Tiếp tục bay cao \n VN-Index tiếp tục tăng trưởng và đạt mức cao nhất lịch sử. Do đỉnh cũ tháng 09/2025 (tương đương vùng 1,700-1,711 điểm) đã bị phá vỡ hoàn toàn nên sẽ chuyển từ kháng cự thành hỗ trợ mạnh. Trong khi đó, HNX-Index cũng tăng trưởng trở lại và test đường Middle của Bollinger Bands. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 13/10/2025, VN-Index tiếp tục tăng trưởng và đạt mức cao nhất lịch sử. Bên trên chỉ số hiện không còn ngưỡng kháng cự nào nên triển vọng tăng trưởng khá tích cực. \n Do đỉnh cũ tháng 09/2025 (tương đương vùng 1,700-1,711 điểm) đã bị phá vỡ hoàn toàn nên sẽ chuyển từ kháng cự thành hỗ trợ mạnh. \n Mặt khác, chỉ số bám vào Upper Band của Bollinger Bands và dải này đang bung nén trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 13/10/2025, HNX-Index cũng tăng trưởng trở lại và test đường Middle của Bollinger Bands. \n Khối lượng giao dịch có khả năng sẽ vượt qua mức trung bình 20 ngày khi kết thúc phiên. \n  \n KBC - Tổng Công ty Phát triển Đô thị Kinh Bắc - CTCP \n Trong phiên giao dịch sáng ngày 13/10/2025, giá cổ phiếu KBC tiếp tục tăng kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, giá của KBC đã phá vỡ thành công cạnh trên của mẫu hình Falling Wedge trong khi chỉ báo Stochastic Oscillator đã vượt lên khỏi vùng quá bán (Oversold) sau khi cho tín hiệu mua trong vùng này. \n Nếu các tín hiệu kỹ thuật tích cực này được duy trì và KBC cắt lên trên đường SMA 50 ngày trong thời gian tới thì mục tiêu giá (Price target) tiềm năng là đỉnh cũ tháng 09/2025 (tương đương vùng 42,000-43,300). \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam \n Trong phiên giao dịch sáng ngày 13/10/2025, giá cổ phiếu TCB tăng đồng thời xuất hiện mẫu hình nến Three White Soldiers cùng khối lượng giao dịch liên tục vượt mức trung bình 20 ngày trong các phiên gần đây cho thấy nhà đầu tư đã giao dịch sôi động hơn. \n Bên cạnh đó, giá TCB tiếp tục bám dải trên (Upper Band) của Bollinger Bands trong khi chỉ báo MACD tiếp tục tăng sau khi cho tín hiệu mua. Điều này cho thấy triển vọng tích cực tiếp tục hiện hữu. \n Hiện TCB đang kiểm tra lại neckline (tương đương vùng 40,500-41,500) của mẫu hình Rounding Bottom đang trong quá trình hình thành. Nếu giá cổ phiếu này duy trì đà phục hồi và vượt thành công neckline trong các phiên tiếp theo thì mục tiêu giá (Price target) tiềm năng sẽ là vùng 46,400-47,000. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá KBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]