[
   {
      "title": "Dễ dàng giao dịch chứng chỉ quỹ của Dragon Capital qua nền tảng NEO Invest của VPBankS",
      "time": "08 thg 10, 2024",
      "posted_date": "Ngày đăng 01:48 09/10/2024",
      "main_content": "Vietstock - Dễ dàng giao dịch chứng chỉ quỹ của Dragon Capital qua nền tảng NEO Invest của VPBankS \n Sự hợp tác giữa VPBank (HM:VPB)S và Dragon Capital sẽ giúp hai bên khai thác tối đa được thế mạnh của nhau cũng như nâng cao trải nghiệm cho khách hàng. Nhà đầu tư của VPBankS sẽ có thêm sự lựa chọn về sản phẩm tài chính ngay trên app NEO Invest, thay vì chuyển đổi giữa các nền tảng. \n Ngày 04/10/2024, Công ty cổ phần Chứng khoán VPBank và Công ty Quản lý quỹ Dragon Capital Việt Nam đã ký kết hợp tác phân phối các sản phẩm chứng chỉ quỹ qua app NEO Invest. \n VPBankS sẽ chính thức phân phối 4 chứng chỉ quỹ của Dragon Capital Việt Nam bao gồm Quỹ Đầu tư Chứng khoán Năng động (DCDS), Quỹ Đầu tư Cổ phiếu Cổ tức (DCDE), Quỹ Đầu tư Trái phiếu (DCBF) và Quỹ Đầu tư Trái phiếu Gia tăng Thu nhập Cố định (DCIP) thông qua nền tảng giao dịch NEO Invest. Đây đều là các chứng chỉ quỹ thu hút được sự quan tâm của nhà đầu tư trong thời gian qua nhờ hiệu suất sinh lời vượt trội so với chỉ số chung VN-Index. \n Nhà đầu tư có thể theo dõi mọi thông tin, mua bán và quản lý chứng chỉ quỹ của Dragon Capital Việt Nam trực tiếp trên nền tảng NEO Invest của VPBankS từ ngày 07/10/2024. Điều này giúp các nhà đầu tư thuận lợi hơn trong quá trình giao dịch thay vì phải chuyển đổi giữa các nền tảng cho các nhu cầu về đầu tư chứng khoán. \n Sự hợp tác giữa VPBankS - Công ty Chứng khoán duy nhất thuộc hệ sinh thái Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank) và Dragon Capital - Công ty Quản lý quỹ lớn nhất Việt Nam sẽ giúp hai bên khai thác tối đa được thế mạnh của nhau cũng như nâng cao trải nghiệm cho khách hàng. Nhà đầu tư của VPBankS sẽ có thêm sự lựa chọn về sản phẩm tài chính ngay trên app NEO Invest, ngược lại các chứng chỉ quỹ của Dragon Capital Việt Nam sẽ tiếp cận tới tệp khách hàng rộng lớn và đang tăng nhanh của VPBankS. \n Ông Vũ Hữu Điền, Chủ tịch CTCP Chứng khoán VPBank, phát biểu tại sự kiện: “Chứng chỉ quỹ không chỉ là một công cụ đầu tư hiệu quả mà còn là nền tảng giúp nhà đầu tư tiếp cận những cơ hội phát triển dài hạn với tính an toàn và lợi nhuận ổn định. Sự hợp tác chiến lược với Dragon Capital Việt Nam là minh chứng cho cam kết của chúng tôi trong việc mang đến những giải pháp tài chính toàn diện, tối ưu hóa trải nghiệm và gia tăng giá trị đầu tư cho khách hàng”. \n Về phía Dragon Capital Việt Nam, Tổng Giám đốc Beat Schuerch cho biết: “Sự kiện hôm nay đánh dấu cột mốc quan trọng cho hành trình hợp tác hơn một thập kỷ qua giữa Dragon Capital Việt Nam và VPBank Group, giúp hàng triệu khách hàng tiếp cận kênh đầu tư chứng chỉ quỹ và xây dựng gia sản một cách hiệu quả, bền vững. Với sự kết hợp giữa kinh nghiệm lâu đời của Dragon Capital Việt Nam và quyết tâm mạnh mẽ của VPBank Group đối với lĩnh vực quản lý tài sản, chúng tôi tin rằng đây sẽ là mối quan hệ đối tác thành công, mang lại nhiều giá trị cho người dân Việt Nam”. \n Thị trường chứng khoán Việt Nam chứng kiến sự bùng nổ số lượng tài khoản cá nhân mở mới kể từ năm 2020 đến nay, đạt gần 8,7 triệu đơn vị vào cuối tháng 8/2024, gấp 4 lần so với 20 năm trước đó. Sự tăng trưởng vượt bậc này nhờ vào sự hấp dẫn của kênh đầu tư chứng khoán so với các kênh khác và điều kiện giao dịch thuận lợi thông qua các nền tảng trực tuyến. Theo khảo sát, các nhà đầu tư mới (F0) cũng như các nhà đầu tư có kinh nghiệm đang có xu hướng sử dụng các sản phẩm tài chính thụ động như chứng chỉ quỹ, danh mục đầu tư mẫu bởi có hiệu suất cao và tiết kiệm thời gian, bên cạnh việc tự đầu tư các cổ phiếu cụ thể. \n NEO Invest là nền tảng giao dịch thông minh, trải nghiệm đơn giản và bảo mật cao. Đặc biệt, ứng dụng này được tích hợp hệ sinh thái sản phẩm tài chính và dịch vụ tư vấn đa dạng, đáp ứng mọi nhu cầu của khách hàng từ chứng khoán cơ sở, chứng khoán phái sinh, các sản phẩm danh mục đầu tư mẫu ePortfolio và mới nhất là các chứng chỉ quỹ của Dragon Capital Việt Nam. \n Để biết thêm thông tin, nhà đầu tư có thể tham khảo tại: https://www.vpbanks.com.vn/efund \n Dragon Capital Việt Nam là công ty quản lý quỹ lâu đời với hơn 30 năm kinh nghiệm, hiện quản lý và tư vấn khối tài sản lớn nhất trên thị trường với tổng giá trị gần 6 tỷ USD. Các quỹ mở được thiết kế thành một hệ sinh thái nhằm đáp ứng đa dạng nhu cầu và khẩu vị đầu tư khác nhau. \n Chứng khoán VPBank (VPBankS) là công ty chứng khoán duy nhất thuộc hệ sinh thái VPBank có vốn điều lệ hàng đầu thị trường, với quy mô 15,000 tỷ đồng. VPBankS cũng nằm trong top 10 công ty chứng khoán có dư nợ margin lớn nhất thị trường và có nhiều dư địa để tăng trưởng trong tương lai. \n  \n ProPicks AI đánh giá VPB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 09/10: Ưu tiên duy trì tỷ trọng danh mục",
      "time": "08 thg 10, 2024",
      "posted_date": "Ngày đăng 01:00 09/10/2024",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 09/10: Ưu tiên duy trì tỷ trọng danh mục \n Các công ty chứng khoán (CTCK) nhận định VN-Index sẽ tiếp tục tích lũy trong ngắn hạn. Nhà đầu tư cần quan sát những phản ứng tại các ngưỡng hỗ trợ, kháng cự gần nhất và ưu tiên duy trì tỷ trọng cổ phiếu trong danh mục. \n VN-Index có thể tiếp tục tích lũy trong ngắn hạn \n CTCK BIDV (HM:BID) (BSC): VN-Index phiên 08/10 tiếp tục giằng co quanh ngưỡng 1,270 điểm và đóng cửa tại mốc 1,271.98 điểm, tiếp tục đi ngang so với hôm qua. Độ rộng thị trường khá cân bằng với 10/18 ngành tăng điểm. Khối ngoại bán ròng nhẹ trên cả HOSE và HNX. \n Biên độ giao dịch đã có dấu hiệu thu hẹp lại và VN-Index có thể tiếp tục tích lũy trong ngắn hạn. \n Cần thêm thời gian để củng cố nền giá \n CTCK Đông Á (DAS): Trong ngắn hạn, dòng tiền vẫn luân chuyển trong nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản với sự tăng giảm đan xen. Một số cổ phiếu có ảnh hưởng tới chỉ số cũng nhận được sự quan tâm như thép, vật liệu, bán lẻ, hàng tiêu dùng thiết yếu. \n VN-Index cần thêm thời gian để củng cố nền giá trước khi quay lại nhịp tăng. Nhà đầu tư có thể tiếp tục tích lũy các cổ phiếu bất động sản, ngân hàng và khu công nghiệp. Đối với các giao dịch ngắn hạn, nhà đầu tư có thể tìm kiếm cơ hội trên nhóm thép, hóa chất, hàng tiêu dùng. \n Giữ vững danh mục hiện có và quan sát vùng hỗ trợ 1,250 điểm \n CTCK Kafi: Lực cầu nhìn chung mỏng và thanh khoản sụt giảm ở mức thấp nhất trong vòng một tháng vừa qua khiến VN-Index thiếu động lực trở về lại với xu hướng tăng. Nhiều khả năng chỉ số sẽ tiếp tục hướng về vùng hỗ trợ kỹ thuật tại 1,250 điểm để tích lũy và hấp thụ áp lực bán trước khi một lần nữa kiểm nghiệm lại kháng cự mạnh. \n Về mặt kỹ thuật, dòng tiền mạnh được kỳ vọng là bệ đỡ cho thị trường chung, hỗ trợ VN-Index tiếp tục hồi phục tại hỗ trợ 1,250 điểm. \n Nhà đầu tư nên giữ vững danh mục hiện có và quan sát vùng hỗ trợ 1,250 điểm. \n Thận trọng nhưng không nên bỏ lỡ cơ hội \n CTCK BETA: Thị trường đang có sự phân hóa rõ rệt và tâm lý thận trọng vẫn chiếm ưu thế. Tuy nhiên, thanh khoản cải thiện đang tạo ra tín hiệu tích cực cho VN-Index trong phiên 09/10 và các phiên tiếp theo. \n Đây là thời điểm nhà đầu tư cần thận trọng nhưng cũng không nên bỏ lỡ cơ hội mua vào tích lũy khi chỉ số nằm trong vùng hỗ trợ. Các cổ phiếu thu hút dòng tiền mạnh và nền tảng cơ bản vững chắc sẽ là lựa chọn ưu tiên, đặc biệt là những doanh nghiệp có tiềm năng tăng trưởng dài hạn và ổn định. Đồng thời, chiến lược giao dịch hợp lý trong giai đoạn này là giữ vững kỷ luật, hạn chế sử dụng đòn bẩy quá cao và tránh chạy theo các sóng ngắn hạn, tập trung vào các cổ phiếu có tiềm năng phát triển bền vững. \n Duy trì tỷ trọng danh mục đối với những cổ phiếu vận động ổn định trên đường MA20 \n CTCK Vietcombank (HM:VCB) (VCBS): Các nhà đầu tư tiếp tục duy trì tỷ trọng danh mục đối với những cổ phiếu vận động ổn định trên đường MA20, chưa chạm ngưỡng cắt lỗ và duy trì được dòng tiền ổn định thuộc một số nhóm ngành như chứng khoán, ngân hàng. Bên cạnh đó, tận dụng những nhịp rung lắc để giải ngân thêm cổ phiếu ở vùng giá chiết khấu thuộc nhóm dầu khí, vận tải cảng biển. \n Quan sát và chờ đợi tín hiệu rõ ràng hơn \n CTCK Asean (Aseansc): Thị trường có xu hướng tiếp tục duy trì ở mức cân bằng trên vùng đệm 1,268 - 1,263 điểm và dần hình thành xu hướng tăng điểm. \n Nhà đầu tư nên tiếp tục quan sát và chờ đợi các tín hiệu xác nhận rõ ràng hơn về xu hướng. Aseansc duy trì quan điểm đánh giá tốt về triển vọng thị trường trung và dài hạn, do đó nhà đầu tư nên tập trung vào nhóm cổ phiếu có nền tảng tốt và có xác nhận kết quả kinh doanh tích cực trong giai đoạn tới, sẵn sàng lượng tiền mặt để giải ngân khi các cổ phiếu này về mức hấp dẫn. \n Chờ đợi giải ngân quanh ngưỡng 1,260 - 1,270 điểm \n CTCK Tiên Phong (TPS): Thị trường tiếp tục xu hướng tạo nền quanh ngưỡng 1,270 điểm khi tạo nên một cây nến doji – cho thấy trạng thái cân bằng giữa phe mua và bán ngay tại vùng giá này. Như vậy, phần nào đó thị trường rơi vào vùng cân bằng, tích luỹ tại nền giá này. \n Nhà đầu tư có thể chờ đợi giải ngân quanh ngưỡng 1,260 – 1,270 điểm. Đối với nhà đầu tư có mức độ chịu đựng rủi ro thấp, nên đợi xu hướng tăng trở lại rõ ràng khi vượt khỏi vùng 1,300 điểm với thanh khoản lớn. \n Duy trì tỷ trọng hợp lý, tỷ trọng dưới mức trung bình \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, VN-Index đang tích lũy trên vùng hỗ trợ 1,265 điểm. Để có thể cải thiện xu hướng ngắn hạn, chỉ số cần phục hồi tốt ở vùng hỗ trợ này và vượt lên kháng cự 1,280 điểm, để tiếp tục tích lũy trong vùng 1,280 điểm – 1,300 điểm. \n Nhìn về trung hạn, VN-Index tăng trưởng trên vùng hỗ trợ quanh 1,250 điểm, hướng đến vùng 1,300 điểm, mở rộng lên 1,320 điểm. \n Nhà đầu tư duy trì tỷ trọng hợp lý, tỷ trọng dưới mức trung bình, dòng tiền mới vẫn có thể xem xét cân nhắc, gia tăng tỷ trọng khi thị trường đang trong giai đoạn đón nhận thông tin kết quả kinh doanh. \n Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt, kết quả kinh doanh quý 2 tăng trưởng tốt, triển vọng kết quả kinh doanh quý 3 tăng trưởng tích cực. \n Giữ tỷ trọng cổ phiếu ở mức 40-50%, chưa nên mua mới \n CTCK Yuanta: Thị trường có thể sẽ tiếp tục đi ngang với thanh khoản thấp. Ngoài ra, dòng tiền vẫn chủ yếu tập trung ở nhóm cổ phiếu VN30 và nhóm tài chính cho thấy dòng tiền vẫn chưa có dấu hiệu rút ra khỏi thị trường. \n Nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức 40 - 50% danh mục ngắn hạn và tạm thời chưa nên mua mới trong giai đoạn này. \n *Tiếp tục cập nhật \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 09/10/2024: Triển vọng ngắn hạn chưa thể lạc quan",
      "time": "08 thg 10, 2024",
      "posted_date": "Ngày đăng 00:28 09/10/2024",
      "main_content": "Vietstock - Vietstock Daily 09/10/2024: Triển vọng ngắn hạn chưa thể lạc quan \n VN-Index chững đà giảm và hồi phục trở lại với sự xuất hiện mẫu hình nến Doji. Bối cảnh trên chứng tỏ tâm lý nhà đầu tư vẫn còn khá phân vân sau các đợt giảm điểm liên tiếp vừa qua. Hiện tại, chỉ báo MACD và Stochastic Oscillator đang tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy nguy cơ điều chỉnh ngắn hạn vẫn còn tiếp tục diễn ra trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/10/2024 \n - Các chỉ số chính tăng giảm trái chiều trong phiên giao dịch 08/10. Cụ thể, VN-Index kết phiên tăng 0.16%, lên mức 1,271.98 điểm. Trong khi đó, HNX-Index giảm 0.4%, xuống còn 231.52 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 650 triệu đơn vị, tăng 30.8% so với mức thấp của phiên trước. Khối lượng khớp lệnh trên HNX tăng 61.3% so với phiên trước, đạt hơn 65 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 225 tỷ đồng và bán ròng hơn 113 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên giao dịch ngày 08/10, thị trường phân hóa rõ rệt với thanh khoản cải thiện đáng kể. Sau khi mở cửa với lực cầu khá tích cực, phe bán không chịu thua kém giành lại ưu thế ngay sau đó, khiến VN-Index tạm dừng phiên sáng ở gần mốc tham chiếu. Diễn biến giằng co tiếp tục trong phiên chiều, nỗ lực đáng kể của nhóm cổ phiếu trụ giúp chỉ số trở lại và níu giữ được sắc xanh đến cuối phiên. Kết phiên, VN-Index tăng 2.05 điểm, dừng ở mức 1,271.98 điểm. \n - Về mức độ ảnh hưởng, LPB (HM:LPB), HPG (HM:HPG) và VNM (HM:VNM) là những trụ cột đóng góp tích cực nhất cho chỉ số, giúp VN-Index tăng gần 2.5 điểm. Trái lại, VCB (HM:VCB), MWG (HM:MWG) và BID (HM:BID) gây sức ép đáng kể, lấy đi của chỉ số hơn 1 điểm. \n - VN30-Index kết phiên tăng 0.27%, lên mức 1,339.05 điểm. Độ rộng của rổ khá cân bằng, ghi nhận 14 mã tăng, 12 mã giảm và 4 mã đứng giá. Trong đó, HPG, VNM và HDB (HM:HDB) thu hút được lực cầu tích cực nhất, tăng lần lượt 2.1%, 1.6% và 1.3%. Trái lại, MWG phải “đội sổ” hôm nay với mức giảm 1.7%, những cổ phiếu giảm điểm còn lại giảm nhẹ dưới 1%. \n Diễn biến phân hóa cũng thể hiện rõ tại các nhóm ngành dù số lượng ngành tăng điểm vẫn nhỉnh hơn đôi chút. Ở phía tăng điểm, nhóm nguyên vật liệu dẫn đầu thị trường với sự tỏa sáng của các cổ phiếu thép, bao gồm HPG (+2.08%), HSG (HM:HSG) (+1.43%), TVN (HN:TVN) (+2.3%), NKG (HM:NKG) (+1.38%), VGS (+2.14%) và TIS (HN:TIS) (+1.37%). Bên cạnh đó, nhiều cổ phiếu hóa chất trong nhóm này cũng ghi nhận mức tăng ấn tưởng như BMP (HM:BMP) tăng trần, NTP (HN:NTP) (+3.36%), DPR (HM:DPR) (+1.3%) và GVR (HM:GVR) (+0.72%). \n Chỉ số nhóm tài chính hôm nay dừng sát mức tham chiếu. Các cổ phiếu chứng khoán chìm trong sắc đỏ, đáng kể nhất là MBS (HN:MBS) (-5.36%), BSI (-3.07%), VDS (HM:VDS) (-3.34%), ORS (-3.69%), BVS (HN:BVS) (-2.54%), FTS (HM:FTS) (-1.77%), HCM (-1.61%) và  SHS  (HN:SHS) (-1.91%). Trong khi đó, phe mua thắng thế hơn ở nhóm ngân hàng và bảo hiểm, với đà tăng nổi bật của TCB (HM:TCB) (+1.04%), LPB (+4.88%), HDB (+1.3%), ABB (ST:ABB) (+1.28%); PVI (HN:PVI) (+1.54%), PRE (+1.09%) và ABI (+1.23%). \n Về phía giảm điểm, nhóm tiêu dùng không thiết yếu phải xếp cuối bảng với mức giảm 0.67%. Sắc đỏ tập trung nhiều ở các cổ phiếu chiếm tỷ trọng vốn hóa lớn trong ngành như MWG (-1.66%), PLX (HM:PLX) (-0.67%), DGW (HM:DGW) (-1.75%), TNG (HN:TNG) (-2.43%) và PNJ (HM:PNJ) (-0.63%). Ba nhóm còn lại cũng chịu sự chi phối của phe bán là viễn thông, tiện ích và công nghệ thông tin. \n VN-Index chững lại đà giảm và hồi phục trở lại với sự xuất hiện mẫu hình nến Doji. Bối cảnh trên chứng tỏ tâm lý nhà đầu tư vẫn còn khá phân vân sau đợt giảm điểm liên tiếp vừa qua. Hiện tại, chỉ báo MACD và Stochastic Oscillator đang tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy nguy cơ điều chỉnh ngắn hạn vẫn còn tiếp tục diễn ra trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n VN-Index chững lại đà giảm và hồi phục trở lại với sự xuất hiện mẫu hình nến Doji. Bối cảnh trên chứng tỏ tâm lý nhà đầu tư vẫn còn khá phân vân sau đợt giảm điểm liên tiếp vừa qua. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator đang tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy nguy cơ điều chỉnh ngắn hạn vẫn còn tiếp tục diễn ra trong thời gian tới. \n  \n HNX-Index - Chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán \n HNX-Index hình thành 5 phiên giảm điểm liên tiếp kể từ khi cắt xuống dưới đường SMA 200 ngày. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy áp lực bán mạnh vẫn còn hiện diện. \n Hiện tại, chỉ báo MACD tiếp tục cho tín hiệu bán đồng thời nới rộng khoảng cách với Signal Line. Điều này cho thấy triển vọng ngắn hạn của chỉ số vẫn còn khá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/10/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ABB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào tiềm năng cho dịp cuối năm?",
      "time": "08 thg 10, 2024",
      "posted_date": "Ngày đăng 15:30 08/10/2024",
      "main_content": "Investing.com -- Trong chiến lược đầu tư tháng 10, Chứng khoán Rồng Việt (HM:VDS) tự tin rằng nhóm cổ phiếu ngân hàng sẽ tiếp tục dẫn đầu, VN-Index có thể lên 1.320 điểm. \n Tại Báo cáo chiến lược đầu tư tháng 10 do Công ty CP Chứng khoán Rồng Việt (Chứng khoán Rồng Việt) thực hiện và công bố, các chuyên gia của công ty này cho biết tháng 10 là mùa báo cáo kết quả kinh doanh quý III.2024, do đó dự kiến thị trường sẽ sôi động trong hai tuần cuối tháng và điều này kỳ vọng sẽ hỗ trợ tích cực cho thị trường chứng khoán. \n Theo VDSC, kết quả kinh doanh của nhóm ngành ngân hàng tiếp tục là đầu tàu dẫn dắt đà tăng trưởng, bên cạnh sự phục hồi của ngành sản xuất và bán lẻ, giúp tăng trưởng lợi nhuận sau thuế của các doanh nghiệp trên sàn HoSE có thể đạt tới 28% so cùng kỳ. \n Với những yếu tố tích cực đang hiện hữu, Chứng khoán Rồng Việt dự báo VN-Index sẽ dao động trong khoảng 1.265 - 1.320 điểm trong tháng 10. Trong dài hạn, chỉ số này có thể hướng tới mức 1.334 - 1.380 điểm vào cuối năm 2024, tương ứng với mức định giá P/E 14,5 - 15 lần. \n Trong tháng 10, các chuyên gia của Chứng khoán Rồng Việt đặt kỳ vọng lớn vào các cổ phiếu ngân hàng Techcombank (HM:TCB), VPBank (HM:VPB) và VietinBank. \n Cụ thể, cổ phiếu TCB của Ngân hàng TMCP Kỹ Thương Việt Nam (Tecombank) đang giao dịch ở mức 24.350 đồng/cổ phiếu, giá mục tiêu 28.900 đồng. Tỷ suất sinh lời trên vốn chủ sở hữu (ROE) đạt 12,4%, biên lợi nhuận ròng là 7,55% và P/E là 16,10 lần. Dù giảm, nhưng cổ phiếu này vẫn tăng trưởng 29% so với cùng kỳ năm trước. Đặc biệt, lợi nhuận sau thuế quý 3/2024 ước đạt 4.433 tỉ đồng, tăng 24% so với cùng kỳ. \n Trong khi đó, Ngân hàng Việt Nam Thịnh Vượng (VPBank) là ngân hàng có tốc độ tăng trưởng nhanh. Cổ phiếu VPB đang giao dịch 20.000 đồng/cổ phiếu mục tiêu lên 22.500 đồng. Tỷ suất sinh lời trên vốn chủ sở hữu đạt 12%, biên lợi nhuận ròng là 10,06% và P/E là 9,85 lần. Đặc biệt, lợi nhuận sau thuế quý III/2024 ước đạt 3.388 tỉ đồng, tăng 80% so với cùng kỳ. \n Cổ phiếu CTG của Ngân hàng Công Thương Việt Nam (VietinBank) đang giao dịch ở mức 35.750 đồng, kỳ vọng sẽ đạt mục tiêu 41.500 đồng. Theo VDSC, VietinBank có tỷ suất sinh lời trên vốn chủ sở hữu (ROE) đạt 1.,47%, biên lợi nhuận ròng là 41% và P/E là 17,2 lần và lợi nhuận sau thuế quý III.2024 ước đạt 7.000 tỉ đồng, tăng 62% so với cùng kỳ. \n Ngoài ra, Chứng khoán Rồng Việt cũng đưa ra giá mục tiêu cho một số cổ phiếu khác như: HPG (34.000 đồng), GMD (50.400 đồng) KBC (41.600 đồng); KDH (46.500 đồng); PVD (33.200 đồng); PVT (30.700 đồng)... \n Các chuyên gia của Chứng khoán Rồng Việt nhấn mạnh nhà đầu tư cần lưu ý lựa chọn điểm mua với mức định giá phù hợp mang lại mối cân bằng giữa rủi ro và lợi nhuận. Đồng thời, cần duy trì mức độ tiền mặt bảo vệ danh mục của mình, đặc biệt trong giai đoạn này khi chu kỳ lãi suất chưa hợp lý và biến động của thị trường vẫn còn nhiều căng thẳng chưa được giải quyết. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho KBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VDSC: VN-Index tháng 10 sẽ dao động trong biên độ 1,265 - 1,320",
      "time": "08 thg 10, 2024",
      "posted_date": "Ngày đăng 20:32 08/10/2024",
      "main_content": "Vietstock - VDSC: VN-Index tháng 10 sẽ dao động trong biên độ 1,265 - 1,320 \n Theo báo cáo chiến lược tháng 10 của chứng khoán Rồng Việt (VDSC), mùa báo cáo kết quả kinh doanh quý 3/2024 với đầu tàu ngân hàng sẽ là chất xúc tác giúp thị trường bứt phá lên điểm số mới. VDSC kỳ vọng VN-Index sẽ dao động trong biên độ 1,265 - 1,320 trong tháng 10. \n Đón chờ điểm bùng nổ \n Mùa báo cáo kết quả kinh doanh quý 3/2024 dự kiến sẽ sôi động trong hai tuần cuối tháng 10, được kỳ vọng là yếu tố hỗ trợ tích cực cho thị trường. Trong đó, nhóm ngân hàng tiếp tục là đầu tàu dẫn dắt đà tăng trưởng, bên cạnh sự phục hồi của ngành sản xuất và bán lẻ, giúp tăng trưởng lợi nhuận sau thuế của VN-Index xấp xỉ 28% so với cùng kỳ năm trước. Đây sẽ là chất xúc tác giúp TTCK Việt Nam bứt phá lên điểm số mới khi định giá vẫn ở ngưỡng giao dịch trung bình. \n Bên cạnh đó, công cuộc hoàn thiện các quy định để tháo gỡ các vướng mắc nhằm thúc đẩy sự phát triển của TTCK và mục tiêu nâng hạng sẽ được cụ thể hóa trong dự án Luật Chứng khoán sửa đổi. Dự thảo luật nếu được thông qua sẽ mang ý nghĩa bước ngoặt trong triển vọng nâng hạng trong năm 2025 theo đánh giá của tổ chức FTSE và MSCI. \n Động thái cắt giảm lãi suất và chính sách hỗ trợ kinh tế của các NHTW góp phần tạo thêm dư địa để NHNN thực hiện chính sách tiền tệ ổn định theo hướng hỗ trợ nền kinh tế. Đồng thời, việc Fed bước vào giai đoạn cắt giảm lãi suất tạo ra môi trường đầu tư thuận lợi cho thị trường chứng khoán trong trung và dài hạn. Động thái này được kỳ vọng sẽ là yếu tố thúc đẩy dòng vốn ngoại trở lại các thị trường cận biên và mới nổi trong đó có Việt Nam. \n Bên cạnh đó, Trung Quốc công bố các biện pháp kích thích kinh tế mới đây, nếu có thể vực dậy đà tăng trưởng ở quốc gia này, sẽ tạo hiệu ứng lan tỏa đối với Việt Nam khi mức độ giao thương giữa hai nền kinh tế là rất lớn. \n Ở chiều ngược lại, rủi ro chiến sự khu vực Trung Đông leo thang là yếu tố cần cẩn trọng trong ngắn hạn, có thể ảnh hưởng đến nguồn cung dầu mỏ và khí đốt tự nhiên, gây thêm áp lực lên triển vọng lạm phát và làm phức tạp chính sách tiền tệ của một số NHTW lớn. \n Về điểm số, VDSC kỳ vọng VN-Index sẽ dao động trong biên độ 1,265 - 1,320 trong tháng 10. Nhìn xa hơn cho những tháng còn lại của quý 4/2024, VN-Index có thể hướng đến chinh phục vùng 1,334 - 1,380 khi phản ánh mức tăng trưởng lợi nhuận quý 3, tương ứng P/E kỳ vọng 14.5 - 15 lần. \n Rủi ro trong ngắn hạn của thị trường là căng thẳng Trung Đông leo thang mạnh khiến VN-Index kiểm định lại vùng giao dịch P/E 13.5 lần, tương ứng với VN-Index có thể quay về mức 1,230 trước khi phục hồi trở lại. \n Gia tăng tỷ trọng vào cơ hội tăng trưởng \n Trong kịch bản cơ sở, VDSC nhận thấy triển vọng đầu tư vào thị trường cổ phiếu vẫn tốt, đặc biệt là khi Fed đã bắt đầu chu kỳ giảm lãi suất. Chính sách lãi suất chung toàn cầu có thể sẽ giảm hơn nữa trong 3 năm tới. Đây là một yếu tố thuận lợi để tăng tỷ trọng đầu tư vào nhóm cổ phiếu tăng trưởng so với nhóm cổ phiếu giá trị. \n Các nhà đầu tư có thể xây dựng danh mục với các cổ phiếu có xu hướng tăng trưởng chất lượng, bao gồm các công ty hoạt động trong thị trường có nhu cầu tăng trưởng (như ngân hàng, công nghệ, dịch vụ tài chính,...) hoặc các công ty có dự án đầu tư mở rộng quy mô hay tiềm năng mở rộng thị phần. \n Tuy nhiên, nhà đầu tư cũng lưu ý khi lựa chọn điểm vào với mức định giá phù hợp so với mức độ tăng trưởng, bên cạnh việc lưu ý đảm bảo sức mua của danh mục trong giai đoạn này cho trường hợp thị trường có thể biến động mạnh trong bối cảnh căng thẳng leo thang và giải ngân thêm khi tính chất của cuộc leo thang đạt đỉnh. \n Trong ngắn hạn, khi mùa báo cáo kết quả kinh doanh quý 3 sắp diễn ra, VDSC ưu tiên nhóm ngành ngân hàng, bên cạnh các ngành có giá sản phẩm, dịch vụ đang bước vào chu kỳ tăng mạnh như cao su và vận tải biển. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/10: Tâm lý bi quan bao trùm thị trường",
      "time": "08 thg 10, 2024",
      "posted_date": "Ngày đăng 19:12 08/10/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/10: Tâm lý bi quan bao trùm thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 08/10/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, VN-Index đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,265-1,275 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì kịch bản điều chỉnh ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 08/10/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Bên cạnh đó, chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó cho thấy triển vọng lạc quan ngắn hạn chưa thể quay trở lại trong các phiên tới. \n  \n BAF - CTCP Nông nghiệp BAF Việt Nam \n Trong phiên sáng 08/10/2024, BAF tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n LPB (HM:LPB) - Ngân hàng TMCP Lộc Phát Việt Nam \n Trong phiên sáng 08/10/2024, LPB tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu xác lập đỉnh 52 tuần mới trong bối cảnh chỉ báo Stochastic Oscillator xuất hiện tín hiệu mua trở lại cho thấy triển vọng lạc quan trung hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá LPB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LPB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vén màn cổ phiếu địa ốc tăng mạnh nhất HOSE",
      "time": "08 thg 10, 2024",
      "posted_date": "Ngày đăng 18:02 08/10/2024",
      "main_content": "Vietstock - Vén màn cổ phiếu địa ốc tăng mạnh nhất HOSE \n Khi hầu hết cổ phiếu bất động sản còn ngụp lặn, mã chứng khoán SGR của Tổng CTCP Địa ốc Sài Gòn (HM:SGR) (Saigonres) lại tăng phi mã lên vùng giá kỷ lục, với nước đi táo bạo của lãnh đạo. \n Mức tăng giá trên 100% của một cổ phiếu tầm trung như SGR, giữa bối cảnh VN-Index tăng 12.7% và xu hướng ảm đạm vẫn bao trùm nhóm cổ phiếu bất động sản, dễ khiến người ta choáng ngợp. Đặc biệt là khi pha nước rút của mã này diễn biến vỏn vẹn từ tháng 5 đến tháng 9 năm nay. Thú vị hơn, SGR thậm chí còn đang bị cấm giao dịch ký quỹ vì doanh nghiệp lỗ trong bán niên. \n Xu hướng kết quả kinh doanh thường quyết định đánh giá của thị trường về một cổ phiếu, nhưng trong trường hợp SGR, khá rõ ràng là thương vụ gọi vốn giá cao đang chiếm giữ vai trò này. \n Cổ phiếu tăng mạnh thời điểm khoảng 1 tháng sau ngày đại hội thường niên 2024 (26/4), nơi các lãnh đạo Saigonres công bố kế hoạch huy động vốn riêng lẻ để giải quyết tình trạng thiếu nguồn lực. Điểm đáng chú ý của vòng gọi vốn là mức giá phát hành cổ phiếu dự kiến cao gấp rưỡi thị giá lúc bấy giờ, đồng thời, chỉ có 1 bên mua duy nhất là Chủ tịch Saigonres - ông Phạm Thu. \n Theo lời vị Chủ tịch, bước đi này sẽ giải quyết được khó khăn lớn nhất cho Saigonres: Đáp ứng tỷ lệ vốn chủ đầu tư để tham gia các dự án. \n Tài liệu công bố vào giữa tháng 9 thậm chí ấn định giá phát hành cho ông Thu còn cao hơn giá đề xuất sơ bộ tại đại hội thường niên. Ở mức 40,000 đồng/cp, vị này sẽ góp thêm đến 800 tỷ đồng vào doanh nghiệp (có vốn chủ sở hữu chỉ gần 900 tỷ đồng và vốn điều lệ 600 tỷ đồng) nếu mua hết khối lượng chào bán. \n Thị trường biết về Saigonres trong vai trò một công ty liên kết, được sở hữu gần 29% bởi CTCP Cơ Điện Lạnh (HOSE: REE (HM:REE)) của nữ doanh nhân Nguyễn Thị Mai Thanh. Tuy nhiên, nhóm cổ đông lớn nhất tại Saigonres vẫn là gia đình ông Phạm Thu, với tổng tỷ lệ sở hữu 42%. \n Ông Thu, sinh năm 1949 tại Bắc Giang, là một doanh nhân khá kín tiếng. Thông tin về ông chỉ có sơ lược tại các tài liệu Saigonres công bố theo quy định, cũng như tại bản tin đăng ở website doanh nghiệp. \n Tại đại hội cổ đông thường niên năm 2020 của Saigonres, bà Mai Thanh cho biết, phần lớn giá trị của doanh nghiệp này - với tổng tài sản 2.1 ngàn tỷ đồng - nằm trong đất đai và nhiều dự án đền bù dang dở. \n Sở hữu tài sản và khai mở giá trị của chúng là những việc khác nhau. Môi trường kém thanh khoản của ngành bất động sản 2 năm qua càng tạo thêm thách thức cho các nhà hoạch định tài chính Saigonres trong việc bảo đảm nguồn vốn phát triển, hay cho công tác đền bù. \"Đây là vấn đề cực kỳ nan giải\" - Chủ tịch Phạm Thu nói tại đại hội thường niên 2024. \n Nhưng dù chia sẻ rằng bản thân “nhiều đêm lo lắng”, ông Thu khẳng định mình có tham vọng lớn với Saigonres, bởi doanh nghiệp mà ông lãnh đạo lúc này có lợi thế đáng kể so với nhiều công ty cùng ngành đang kẹt trong khó khăn pháp lý, nợ nần. \n Có những bên đang mời chào Saigonres các dự án mà ông Thu mô tả là “tốt hơn tất cả những gì ta đang có”, trong khi thị trường bất động sản cũng đang cho thấy dấu hiệu ấm hơn. \n Ông Phạm Thu cho biết, khó khăn lớn nhất của Saigonres là khả năng đáp ứng quy định vốn chủ đầu tư còn quá thấp so với số lượng dự án muốn tham gia. “Chúng ta không đủ điều kiện đấu thầu” - ông nói. \n Quy định hiện nay yêu cầu: Với mỗi dự án, vốn chủ đầu tư phải đảm bảo tối thiểu 20% trong tổng mức đầu tư mới đủ điều kiện phê duyệt. Trong khi đó, hơn 2/3 nguồn vốn điều lệ của Saigonres đã góp vào các doanh nghiệp thành viên và liên doanh. Đây là lý do cốt yếu khiến lãnh đạo Công ty quyết định tăng vốn. \n Vị doanh nhân 40 năm chinh chiến thương trường cho thấy ông muốn đánh trận lớn. Với danh mục 26 dự án đang và dự kiến sẽ triển khai, ông Thu nói Saigonres cần tăng vốn chủ sở hữu lên mức 1.4-1.5 ngàn tỷ đồng trong năm nay và sang năm nâng lên 2.5 ngàn tỷ đồng. \n Doanh nghiệp này không được hỗ trợ nhiều bởi nguồn tiền từ ngân hàng, vì các nhà băng chỉ cho vay khi dự án bước sang giai đoạn xây dựng, chứ không cấp vốn để đền bù hay chuẩn bị đầu tư. Trong khi phần lớn dự án của Saigonres đều chưa đi đến khâu thi công. \n Dự án được phát triển hoàn chỉnh gần nhất - xây dựng và bán cho khách mua nhà - mà Saigonres triển khai đã là từ năm 2018. \n Những năm gần đây, kết quả kinh doanh của họ chủ yếu đến từ việc bán dự án, như chuyển nhượng Vũng Tàu Golden Complex (công ty Phước Lộc) vào năm 2018, chuyển nhượng Lê Gia Plaza tại Tân Uyên, Bình Dương cho An Gia (HOSE: AGG (HM:AGG)) vào năm 2019 hay mới đây là thương vụ bán 2 dự án căn hộ tại Hiệp Bình Chánh, TP. Thủ Đức cho công ty Đất Xanh (HOSE: HM:DXG). \n Giá trị và những con sóng \n Khẩu vị chọn dự án của các nhà lãnh đạo Saigonres khá đa dạng. Họ tham gia phát triển từ đô thị sinh thái gần 50ha tại tỉnh Hòa Bình - giáp ranh địa phận Hà Nội, dự án nhà thấp tầng tại tỉnh Bình Thuận, cho đến bất động sản tại các trung tâm du lịch Phú Quốc và Vũng Tàu. \n Cuối năm 2023, Saigonres cũng thâu tóm thành công thêm khu đất 7.7 ngàn m2 tại đường Lê Sát, quận Tân Phú và thắng vụ kiện tranh chấp đất mặt tiền đường Trần Não, TP. Thủ Đức, TPHCM. \n Tại đại hội thường niên vào tháng 4/2024, lãnh đạo Saigonres cho rằng, thị trường chứng khoán chưa đánh giá đúng giá trị Công ty, một phần do thiếu thông tin. \n Giá trị thực tế liên quan đến tài sản đất đai thường khó thể hiện được trên báo cáo tài chính. Ông Phạm Thu kể, khu đất 15 ha tại Đồng Nai của Công ty trước đây đền bù mỗi mét vuông giá 500-700 ngàn thì bây giờ chi phí có thể đến 3-4 triệu đồng. “Đấy là đất nông nghiệp. Nếu chúng ta xin được thành dự án, giá trị đó sẽ nhân thêm 2-2.5 lần”. \n Tuy nhiên, ở điều kiện triển khai đền bù còn dang dở thì các bất động sản chưa thể định giá được. “Nên khó khăn tài chính đến mấy, nhiều người khuyên tôi bán bớt đi, tôi vẫn bảo là ‘không’. Những thứ đó sẽ có giá trị sau này”. \n Thị trường chứng khoán lúc này tỏ ra hào hứng với SGR trước dòng sự kiện mới. Nhưng những nhà đầu tư nhớ về lịch sử vận động của cổ phiếu có thể nảy sinh ái ngại. \n Trong hơn 9 năm lên sàn, mã này đã trải qua 4 đợt tăng sốc rồi giảm chóng vánh. Tần suất biến động mạnh đặc biệt tăng lên kể từ năm 2021. \n Với một cổ phiếu có thanh khoản thấp như SGR thì sự ham thích đột ngột có thể đẩy giá tăng vọt trong khoảng thời gian ngắn, và ngược lại. Trước đợt bùng phát thị giá lần này, giá trị giao dịch hằng ngày của SGR thường xuyên chưa đến ngưỡng 1 tỷ đồng/phiên. \n Cổ phiếu tăng vọt có thể tạo cơ hội thoái vốn cho người nắm giữ từ trước. Vào tháng 3/2021, chồng bà Mai Thanh thoái sạch vốn tại SGR trong một giao dịch thỏa thuận chưa rõ bên mua. Tháng 6/2024, công đoàn Saigonres cũng bán toàn bộ cổ phần nắm giữ sau khi mã này tăng vọt. \n Tuy nhiên, cơ cấu cổ đông khá cô đặc của Saigonres - gia đình ông Phạm Thu và REE Land sở hữu gần 71% - mặt khác cũng trở thành một rào cản, khiến người trong cuộc khó nghĩ nếu muốn mua vào cổ phiếu ở những thời điểm thị giá SGR xuống thấp. \n “Nếu vì lợi ích cá nhân, tôi đã mua hết số cổ phiếu này, vì tôi biết giá trị của nó” - ông Thu nói, khi đề cập mức giá xấp xỉ 20,000 đồng/cp của SGR vào thời điểm diễn ra đại hội thường niên năm nay. \n “Nhưng mua thì thị trường sẽ đóng băng… bởi chẳng còn gì để giao dịch nữa”. \n Thừa Vân \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty liên quan Chủ tịch HĐQT CC1 liên tiếp gia tăng tỷ lệ sở hữu",
      "time": "08 thg 10, 2024",
      "posted_date": "Ngày đăng 17:03 08/10/2024",
      "main_content": "Vietstock - Công ty liên quan Chủ tịch HĐQT CC1 liên tiếp gia tăng tỷ lệ sở hữu \n CTCP CC1-Holdings thông báo mua xong hơn 17.8 triệu cp của Tổng Công ty Xây dựng Số 1 - CTCP (UPCoM: CC1) từ ngày 01-02/10, nâng tỷ lệ nắm giữ từ 5.03% lên 10.01%. \n CC1-Holdings đăng ký mua 18 triệu cp nhưng chỉ mua được hơn 17.8 triệu cp do không đạt được thỏa thuận dự kiến. Sau thương vụ, CC1-Holdings nắm hơn 35.8 triệu cp CC1, tương đương 10.01% vốn. \n Trong 2 ngày 01 và 02/10, thị trường ghi nhận 2 giao dịch thỏa thuận với tổng khối lượng đúng bằng số lượng CC1-Holdings mua vào, tổng giá trị khoảng 250 tỷ đồng, tương ứng 14,000 đồng/cp, thấp hơn không đáng kể so với giá đóng cửa. \n CC1-Holdings được thành lập từ năm 2016, có trụ sở tại quận 1, TPHCM. Công ty do bà Nguyễn Thị Quyên làm Chủ tịch HĐQT kiêm Tổng Giám đốc. Chủ tịch HĐQT CC1 - ông Nguyễn Văn Huấn, đang nắm 11.02% vốn CC1, đồng thời là cổ đông lớn của CC1-Holdings. Tính đến tháng 12/2022, ông Huấn sở hữu 75% trong tổng 500 tỷ đồng vốn điều lệ của CC1-Holdings. \n Công ty liên quan của vị Chủ tịch trở thành cổ đông của CC1 từ đầu năm nay sau khi mua vào gần 16 triệu cp để sở hữu 4.46%; và trở thành cổ đông lớn từ ngày 28/08 thông qua giao dịch thỏa thuận hơn 2 triệu cp, nâng tỷ lệ lên 5.03% sau thương vụ. Ba giao dịch đến nay đã \"ngốn\" của CC1-Holdings hơn 518 tỷ đồng. \n Chiều bán ghi nhận giao dịch của bà Trần Thị Quỳnh Như, vợ Phó Tổng Giám đốc CC1 Nguyễn Văn Ngọc. Bà Quỳnh Như đăng ký bán 11 triệu cp CC1 hồi đầu tháng 6 nhưng chỉ bán thành công hơn 10.5 triệu cp, giảm tỷ lệ từ 4.48% xuống còn 1.54%. \n Diễn biến giá cổ phiếu CC1 không quá thuận lợi và gần như đi ngang suốt 10 tháng năm 2024, trong khi VN-Index tăng hơn 10%. Thanh khoản trung bình khoảng 31 ngàn cp/phiên. Còn nhớ giai đoạn tháng 5-9/2023, thông tin liên danh của CC1 trúng gói thầu hơn 35,000 tỷ đồng thuộc dự án sân bay Long Thành đã khiến thị giá CC1 tăng 160% trong hơn 3 tháng, chạm mốc 24,000 đồng/cp. Dù vậy, mức giá này không duy trì được lâu, nhanh chóng rơi một nửa vào thời điểm cuối tháng 10/2023. \n * CC1-Holdings mua thỏa thuận gần đủ 16 triệu cp CC1 \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/10: Nhóm dầu khí tiếp tục tích cực",
      "time": "08 thg 10, 2024",
      "posted_date": "Ngày đăng 16:32 08/10/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/10: Nhóm dầu khí tiếp tục tích cực \n Chứng khoán mở phiên 08/10 với diễn biến khá quen thuộc gần đây, sắc xanh nhẹ đầu phiên với ưu thế nghiêng về bên mua. Độ rộng thị trường tính tới 9h25 gồm 230 mã tăng và 110 mã giảm. \n Nhóm dầu khí đang duy trì sự tích cực. BSR (HN:BSR), PVS (HN:PVS), PVD (HM:PVD), PVB đều tăng nhẹ đầu phiên. Các cổ phiếu trong nhóm đang tăng đồng loạt cho thấy sự đồng thuận của dòng tiền. \n Sắc xanh cũng xuất hiện nhiều ở nhóm cổ phiếu tài chính. Nhiều mã ngân hàng, chứng khoán tăng giá. VCI (HM:VCI) tăng gần 2%, LPB (HM:LPB) tăng 3.3% cùng hàng loạt các mã khác như TPB (HM:TPB),  SHS  (HN:SHS), CTG (HM:CTG), SSI (HM:SSI), HCM… đang cho thấy sự tích cực ở nhóm này. Tuy nhiên,vẫn có nhiều mã giảm điểm và đứng giá. MBS (HN:MBS), VPB (HM:VPB), ORS đang giảm điểm nhẹ. \n Chứng khoán MBS vừa công bố báo cáo tài chính với lãi sau thuế quý 3 đạt gần 180 tỷ đồng, tăng nhẹ 8%. Tuy nhiên, con số này có vẻ chưa đủ để thuyết phục nhà đầu tư. \n Các cổ phiếu vốn hóa lớn cũng đang ủng hộ cho sắc xanh. GAS (HM:GAS), VIC (HM:VIC), TCB (HM:TCB), VHM (HM:VHM), HPG (HM:HPG), VNM (HM:VNM) tăng tốt đầu phiên là đầu tàu chính góp phần kéo VN-Index đi lên. \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia VPBankS: Chứng khoán tháng 10 nhiều nhiễu động, câu chuyện định giá sẽ chi phối",
      "time": "07 thg 10, 2024",
      "posted_date": "Ngày đăng 04:02 08/10/2024",
      "main_content": "Vietstock - Chuyên gia VPBankS: Chứng khoán tháng 10 nhiều nhiễu động, câu chuyện định giá sẽ chi phối \n Theo chuyên gia Trần Hoàng Sơn - Giám đốc Chiến lược thị trường CTCP Chứng khoán VPBank (HM:VPB) (VPBankS), thị trường chứng khoán Việt Nam sẽ có nhiều nhiễu động trong tháng 10, đồng thời câu chuyện định giá sẽ chi phối thị trường trong thời gian tới. \n VN-Index bước sang tháng 10 với nhiều nhiễu động \n Trong tuần trước (30/9 - 4/10/2024), VN-Index nhiều lần kiểm nghiệm bất thành ngưỡng 1,300 điểm, có khoảng 5 cây nến gần như đi ngang, cho thấy tín hiệu phân phối ngắn hạn đang xuất hiện, giai đoạn nhà đầu tư trong nước tương đối thận trọng với ngưỡng vừa là kháng cự kỹ thuật vừa là kháng cự tâm lý. \n Sau một cụm nến như vậy, nhìn về thanh khoản lại có dấu hiệu hạ nhiệt nhanh chóng, đây là tín hiệu nhiễu động của thị trường trong bối cảnh đã có rất nhiều lần kiểm nghiệm 1,300 bất thành. \n \"Nhìn vào tháng 10/2024, các nhiễu động có thể đến từ sự luân chuyển vốn của nhà đầu tư nước ngoài, bên cạnh là những biến động của TTCK quốc tế khi Mỹ bước vào kỳ bầu cử Tổng thống\", ông Sơn nhận định. \n Tính theo tháng, VN-Index đã bước sang tháng thứ 8 kiểm nghiệm 1,295 - 1,305 không thành công. Trong bối cảnh biên độ thị trường ngày càng thu hẹp, với biên trên từ 1,295 - 1,305 còn biên dưới từ 1,175 - 1,200, ông Sơn cho rằng nhà đầu tư nên chốt lời khi chạm cản trên, còn khi điều chỉnh về quanh 1,200 sẽ là cơ hội giải ngân trung hạn. Đây là giai đoạn đi ngang điển hình trong bối cảnh thị trường chưa có sự kích thích đủ mạnh để đi lên. \n Còn nhớ trong giai đoạn 2013 - 2015, thị trường cũng trải qua thời kỳ tương tự trước khi bứt phá trong giai đoạn 2016 - 2017, với những câu chuyện đủ mạnh như tiếp tục nới lỏng chính sách, thoái vốn các doanh nghiệp Nhà nước. Hay với chu kỳ tăng ở sau giai đoạn COVID-19, Việt Nam có gói hỗ trợ về lãi suất, chính sách tiền tệ rất nói lỏng. \n Thị trường chứng khoán (TTCK) Việt Nam thường phản ứng rất mạnh mẽ với chu kỳ chính sách tiền tệ, đặc biệt là các gói kích thích. Ví dụ điển hình là gói 30 ngàn tỷ đồng công bố vào ngày 1/6/2013, sau đó kết hợp với những giải pháp hỗ trợ thị trường bất động sản thì TTCK bắt đầu đi lên. \n Hiện tại, cõ lẽ nhà đầu tư đang kỳ vọng một gói hỗ trợ về mặt chính sách, đầu tiên là NHNN hạ lãi suất trong thời gian tới, tương tự như cách NHTW Trung Quốc đã làm, cùng xu hướng chung của Fed, châu Âu giai đoạn vừa qua. Ông Sơn kỳ vọng, trường hợp lãi suất được hạ, TTCK Việt Nam sẽ có một con sóng rất lớn. \n Trong buổi họp ngày 04/10 vừa qua, Thủ tướng Chính phủ đã chỉ đạo các Bộ, ngành đưa ra gói hỗ trợ khoảng 30 ngàn đồng tỷ cho Nhà ở xã hội, người lao động có thể tiếp cận các chương trình mua nhà dễ hơn. Theo ông Sơn, đây là gói rất quan trọng, có thể xuất hiện cuối năm 2024 hoặc đầu năm 2025. \n Câu chuyện định giá sẽ chi phối thị trường \n Theo dự báo của Bloomberg, trong năm 2025 tăng trưởng lợi nhuận các nhóm ngành niêm yết có thể đạt mức tích cực 20 - 25%. \n Theo định giá dự phóng (forward) cho năm 2025, P/E hiện tại khoảng 9 lần, còn P/E không tính forward khoảng 14 - 15 lần, không đắt nhưng cũng không quá rẻ và nhà đầu tư có thể phải chờ thêm kết quả kinh doanh quý 3, quý 4 để có thể đưa ra nhận định đầy đủ hơn. \n Ông Sơn cho rằng, câu chuyện định giá sẽ chi phối thị trường trong thời gian tới, bởi thời gian vừa qua nhiều nhóm ngành đã tăng nóng kéo theo định giá đã cao. \n Sau khi kết quả kinh doanh mới được công bố, thị trường sẽ trải qua giai đoạn tái định giá, trong đó những nhóm cổ phiếu tăng trưởng, kết quả kinh doanh quý 3 tiếp tục cao sẽ giúp định giá tiếp tục hấp dẫn, qua đó thu hút thêm dòng tiền. \n Còn trong trường hợp kết quả kinh doanh quý 3 bắt đầu yếu đi kết hợp với mức giá đã tăng tốt thời gian qua, sẽ không còn quá hấp dẫn, do đó bản thân nhóm ngành sẽ tự điều chỉnh lại định giá, tạo điều kiện để dòng tiền quay lại cho xu hướng trung hạn. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]