[
   {
      "title": "Góc nhìn 06/12: Hướng tới 1,300 điểm?",
      "time": "05 thg 12, 2024",
      "posted_date": "Ngày đăng 01:25 06/12/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 06/12: Hướng tới 1,300 điểm? \n TPS đánh giá việc thanh khoản tăng đã xác nhận một xu hướng tăng của thị trường trong thời gian tới, hướng đến vùng 1,300 điểm. \n Tích cực hơn \n CTCK BETA: Thị trường đang bước vào giai đoạn vận động tích cực hơn, với sự đồng thuận từ dòng tiền nội và ngoại. Nếu đà tăng này tiếp tục, khả năng VN-Index sẽ chinh phục các mốc kháng cự cao hơn trong các phiên tới, mở ra cơ hội cho nhà đầu tư gia tăng lợi nhuận. Tuy nhiên, thị trường đang trong giai đoạn phục hồi, việc “đua lệnh” theo đà tăng nóng của các cổ phiếu có thể tiềm ẩn rủi ro. \n Hướng lên 1,300 điểm \n CTCK Đông Á (DAS): VN-Index thoát khỏi vùng giằng co và tiếp tục xu hướng tăng lên vùng 1,300 điểm với sự đồng thuận của khối lượng khớp lệnh. \n Tiếp tục tăng điểm \n CTCK BIDV (HM:BID) (BSC): VN-Index đã trở về ngưỡng 1,265 điểm như quan điểm trước đó của BSC. Trong những phiên tới, VN-Index có thể tiếp tục quán tính tăng điểm và trở về vùng 1,280-1,290 điểm. \n Vượt lên xu hướng tích lũy \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index đang cải thiện quay lại vùng giá 1,250-1,300 điểm, mở ra kỳ vọng hướng đến vùng giá 1,300 điểm. \n Nhiều mã, nhóm mã đang ở vùng giá tương đối hấp dẫn, mở ra nhiều cơ hội tốt. SHS kỳ vọng thị trường sẽ vượt lên xu hướng tích lũy kéo dài từ đầu năm đến nay. Nhà đầu tư duy trì tỷ trọng hợp lý. \n Điều chỉnh \n CTCK KB Việt Nam (KBSV): Mặc dù áp lực rung lắc điều chỉnh có thể xuất hiện tại vùng kháng cự kế tiếp quanh 1,27x nhưng VN-Index sẽ một lần nữa có cơ hội tiến lên thử thách lại vùng đỉnh trung hạn trong năm nay. \n Sau khi đã mở lại vị thế ngắn hạn, nhà đầu tư được khuyến nghị có thể tiếp tục gia tăng tỷ trọng nếu chỉ số hoặc mã cổ phiếu mục tiêu xuất hiện thêm nhịp điều chỉnh, về lại vùng hỗ trợ gần. \n Tiếp đà hồi phục \n CTCK Asean (Aseansc): Thị trường sẽ tiếp diễn đà hồi phục tốt trong thời gian tới và kỳ vọng sẽ sớm xác nhận xu hướng tăng điểm khi có đầy đủ các yếu tố thu hút dòng tiền nhập cuộc trở lại. Nhà đầu tư có thể cân nhắc gia tăng giải ngân trong giai đoạn này khi các cổ phiếu đầu tư dài hạn đang có mức định giá hấp dẫn. \n Xác nhận xu hướng tăng \n CTCK Tiên Phong (TPS): Phiên 05/12 với thanh khoản tăng đã xác nhận một xu hướng tăng của thị trường trong thời gian tới, hướng đến vùng 1,300 điểm. Đây là lúc mở vị thế mua, nhưng nhà đầu tư nên chờ đợi những phiên điều chỉnh để tham gia đối với những nhà đầu tư chưa mở vị thế. \n Rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index đang tiệm cận kháng cự ngắn hạn 1,270 nên xác suất cao thị trường vẫn xảy ra rung lắc điều chỉnh ở biên độ khoảng 10 điểm trong các phiên tiếp theo nhưng xu hướng chính vẫn sẽ tiếp tục hướng lên vùng 1,300 điểm. \n Nhà đầu tư hạn chế FOMO \n CTCK Thiên Việt (TVS): Trong phiên tới (06/12), quán tính tăng điểm có thể tiếp diễn vào đầu ngày tuy nhiên chỉ số cũng sẽ kiểm định trở lại vùng kháng cự 1,270-1,275 điểm. Nhà đầu tư đã giải ngân tại các nhịp điều chỉnh vừa qua có thể ưu tiên nắm giữ để chờ điểm chốt lời ngắn hạn. Đồng thời, nhà đầu tư đang có tỷ trọng tiền mặt lớn hạn chế FOMO tại các nhịp kéo rướn trong phiên và chờ điểm mua chuẩn kỹ thuật. \n Áp lực chốt lời \n CTCK Agribank (Agriseco Research): Thị trường sẽ tiếp tục hướng đến các mốc điểm số cao hơn và có thể xuất hiện áp lực chốt lời ngắn hạn trong vài phiên tới ở vùng kháng cự 1,285-1,290 điểm. Nhà đầu tư được khuyến nghị duy trì các vị thế đang nắm giữ và mở mua mới với các cổ phiếu đầu ngành, nhóm VN30 đang thu hút dòng tiền. \n Trở lại vùng đỉnh \n CTCK VPBank (HM:VPB) (VPBankS): Xu hướng tăng vẫn sẽ tiếp tục duy trì, VN-Index có thể quay trở lại vùng đỉnh năm nay ở 1,290-1,300 điểm trong các phiên tới. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 05/12: Khối ngoại và tự doanh mua ròng hơn 1,700 tỷ",
      "time": "05 thg 12, 2024",
      "posted_date": "Ngày đăng 00:58 06/12/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 05/12: Khối ngoại và tự doanh mua ròng hơn 1,700 tỷ \n Tự doanh và khối ngoại đều quay lại mua ròng khi VN-Index đóng cửa phiên 05/12 tăng hơn 27 điểm, mức tăng mạnh nhất trong hơn 3 tháng qua kể từ ngày 16/08. \n Phiên 05/12, tự doanh công ty chứng khoán mua ròng tới gần 947 tỷ đồng. Tại chiều mua, tự doanh \"gom\" loạt cổ phiếu ngân hàng như TCB (HM:TCB) với giá trị mua ròng hơn 86 tỷ đồng, STB (HM:STB) (79 tỷ đồng), ACB (HM:ACB) (67 tỷ đồng), VPB (HM:VPB) (64 tỷ đồng) và MBB (HM:MBB) (46 tỷ đồng). Ngoài ra, các cổ phiếu bluechip như FPT (HM:FPT), MWG (HM:MWG) và HPG (HM:HPG) cũng được mua ròng nhiều từ 77-81 tỷ đồng mỗi mã. \n Trong khi đó, tự doanh bán ròng mạnh nhất chứng chỉ quỹ FUEMAV30 với giá trị hơn 38 tỷ đồng. Chịu chung áp lực \"xả\" còn có SSI (HM:SSI), FRT (HM:FRT), PVS (HN:PVS), VND (HM:VND) hay DXG (HM:DXG) với giá trị bán ròng từ 10-20 tỷ đồng mỗi mã. \n Khối ngoại trở lại gom hàng sau ba phiên bán ròng liên tiếp, với giá trị mua ròng gần 769 tỷ đồng trong phiên VN-Index tăng hơn 27 điểm, mạnh nhất kể từ giữa tháng 8. \n Tại chiều mua, cổ phiếu HPG được khối ngoại mua ròng mạnh nhất với giá trị 126.5 tỷ đồng. Theo sau, MSN (HM:MSN), FPT và SSI là các mã đều được mua ròng trên 70 tỷ đồng. \n Ngược lại, khối ngoại mua ròng nhiều nhất cổ phiếu VCB (HM:VCB) với giá trị 64.5 tỷ đồng, kế đến HSG (HM:HSG) và VTP bị \"xả\" ròng 37 tỷ đồng mỗi mã. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 06/12/2024: Tâm lý lạc quan quay trở lại?",
      "time": "05 thg 12, 2024",
      "posted_date": "Ngày đăng 00:11 06/12/2024",
      "main_content": "Vietstock - Vietstock Daily 06/12/2024: Tâm lý lạc quan quay trở lại? \n VN-Index bật tăng mạnh với hơn 27 điểm đồng thời xuất hiện mẫu hình nến White Marubozu. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy tâm lý phấn khởi của nhà đầu tư. Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua tích cực và có khả năng cắt lên trên ngưỡng 0. Nếu chỉ báo cắt lên trên ngưỡng này trong thời gian tới thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/12/2024 \n - Các chỉ số chính bứt phá mạnh mẽ trong phiên giao dịch 05/12. VN-Index đóng cửa tăng 2.19%, lên mức 1,267.53 điểm; HNX-Index tăng 2.22% so với phiên trước, đạt mức 229.6 điểm. \n - Đà tăng đi kèm với sự đồng thuận của thanh khoản, khối lượng khớp lệnh trên HOSE đạt gần 840 triệu đơn vị, tăng 66.3% so với phiên trước. Khối lượng khớp lệnh trên HNX tăng 75.7%, đạt hơn 84 triệu đơn vị. \n - Khối ngoại quay lại mua ròng trên sàn HOSE với giá trị gần 764 tỷ đồng và mua ròng hơn 22 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Sau 2 phiên điều chỉnh trước đó, thị trường khởi động ngày giao dịch 05/12 với tâm lý khá thận trọng. VN-Index chỉ lình xình quanh mốc tham chiếu trong suốt phiên sáng. Tuy nhiên, kịch bản bất ngờ diễn ra vào phiên chiều khi dòng tiền mạnh mẽ từ cả nhà đầu tư trong nước và khối ngoại đồng loạt đổ vào thị trường. Đặc biệt đà hồi phục lần này có sự dẫn dắt của dòng tiền lớn khiến sắc xanh nhanh chóng lan tỏa ra trên diện rộng, VN-Index tăng tốc vượt mốc 1,265 điểm trong sự phấn khởi của giới đầu tư. Kết phiên, VN-Index tăng vọt 27.12 điểm (+2.19%), đóng cửa ở mức 1,267.53 điểm. \n - Về mức độ ảnh hưởng, tổng cộng 10 cổ phiếu đóng góp tích cực nhất đến thị trường giúp VN-Index tăng gần 13 điểm, tất cả đều thuộc nhóm VN30, dẫn đầu là HPG (HM:HPG), FPT (HM:FPT) và CTG (HM:CTG). Phe mua áp đảo rõ rệt nên ở phía ngược lại, 10 cổ phiếu tiêu cực nhất chưa đủ lấy đi 1 điểm của chỉ số chung, đáng kể nhất chỉ là HVN (HN:HVN) (-0.43 điểm) và VTP (-0.28 điểm). \n - Nhóm cổ phiếu trụ lên tiếng dõng dạc, VN30-Index đóng cửa với mức tăng 39.74 điểm, tương đương 3.06%, đạt mức 1,337.55 điểm. Độ rộng nghiêng hoàn toàn về phía mua với 29 mã tăng và chỉ 1 mã giảm giá. Trong đó, SSI (HM:SSI) dẫn đầu với sắc tím rực rỡ, theo sau là MWG (HM:MWG), STB (HM:STB), BCM (HM:BCM), HPG và TPB (HM:TPB) bứt tốc hơn 4%. Trái lại, BVH (HM:BVH) là cổ phiếu duy nhất giảm nhẹ 0.2%, chững lại sau nhịp tăng mạnh trước đó. \n Sắc xanh lan tỏa khắp các nhóm ngành, đặc biệt 6/8 ngành tăng điểm ghi nhận mức tăng mạnh trên 2%. \n Nhóm công nghệ thông tin dẫn đầu thị trường với sự đóng góp chủ yếu của FPT (+3.48%). Các ngành dẫn dắt quen thuộc như ngân hàng, chứng khoán, thép và bất động sản đóng góp phần lớn cho đà tăng tốc mạnh mẽ của thị trường hôm nay nhờ vị thế vốn hóa vượt trội. Nổi bật là các cổ phiếu STB (+4.78%), TPB (+4.11%), TCB (HM:TCB) (+3.2%), CTG (+3.12%), MSB (+3.11%); HPG (+4.31%), HSG (HM:HSG) (+3.01%), NKG (HM:NKG) (+3.21%); VHM (HM:VHM) (+3.24%), VRE (HM:VRE) (+3.18%), NVL (HM:NVL) (+3.33%), HDG (HM:HDG) (+5.55%), BCM (+4.29%), NLG (HM:NLG) (+3.79%), PDR (HM:PDR) (+6.86%), DXG (HM:DXG) (+6.85%),… Đặc biệt, hàng loạt các cổ phiếu chứng khoán - ngành có độ nhạy cao với thị trường tăng kịch trần như SSI, HCM, VCI (HM:VCI), FTS (HM:FTS), BSI, CTS, VDS (HM:VDS), VIX (HM:VIX) và ORS. \n Ở phía ngược lại, những nhóm giữ được đà tăng tốt trong giai đoạn điều chỉnh vừa qua có phần chững lại trong hôm nay. Nhóm viễn thông giảm mạnh 2.54% do ảnh hưởng chủ yếu bởi VGI (-3.61%) và CTR (HM:CTR) (-2.61%). Tương tự, nhóm chăm sóc sức khỏe và công nghiệp cũng giảm nhẹ bởi sự điều chỉnh của các cổ phiếu lớn như DVN (HN:DVN) (-3.5%), DMC (HM:DMC) (-3.64%), PMC (-2.1%), TTD (-1.13%); HVN (-3.15%), MVN (-2.54%) và PHP (HN:PHP) (-1.91%). \n VN-Index bật tăng mạnh với hơn 27 điểm đồng thời xuất hiện mẫu hình nến White Marubozu. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy tâm lý phấn khởi của nhà đầu tư. Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua tích cực và có khả năng cắt lên trên ngưỡng 0. Nếu chỉ báo cắt lên trên ngưỡng này trong thời gian tới thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến White Marubozu \n VN-Index bật tăng mạnh với hơn 27 điểm đồng thời xuất hiện mẫu hình nến White Marubozu. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy tâm lý phấn khởi của nhà đầu tư. \n Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua tích cực và có khả năng cắt lên trên ngưỡng 0. Nếu chỉ báo cắt lên trên ngưỡng này trong thời gian tới thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator và MACD duy trì tín hiệu mua \n HNX-Index tăng mạnh kèm theo sự xuất hiện mẫu hình nến White Marubozu trong bối cảnh duy trì tích cực trên đường Middle của Bollinger Bands. Ngoài ra, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy tâm lý khởi sắc của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator vẫn tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này tiếp tục giữ vững thì tình hình sẽ càng lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 05/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/12/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Số lượng tài khoản chứng khoán của nhà đầu tư cá nhân tương đương khoảng 9% dân số",
      "time": "05 thg 12, 2024",
      "posted_date": "Ngày đăng 15:43 05/12/2024",
      "main_content": "Investing.com -- Tính đến cuối tháng 11/2024, nhà đầu tư cá nhân trong nước có tổng cộng gần 9,1 triệu tài khoản, tương đương khoảng 9% dân số. \n Theo số liệu từ Trung tâm lưu ký Chứng khoán Việt Nam (VSD), số lượng tài khoản của nhà đầu tư trong nước đã tăng thêm hơn 135.000 tài khoản trong tháng 11/2024, giảm mạnh hơn 20.000 tài khoản so với tháng trước. Đây là lượng tài khoản tăng thêm thấp nhất trong vòng 5 tháng trở lại đây. \n Lũy kế 11 tháng đầu năm, số lượng tài khoản chứng khoán của nhà đầu tư trong nước đã tăng 1,86 triệu tài khoản. Tính trung bình mỗi tháng, thị trường gia tăng khoảng 169.000 tài khoản giao dịch cá nhân trong nước. \n Tính đến cuối tháng 11/2024, nhà đầu tư cá nhân trong nước có tổng cộng gần 9,1 triệu tài khoản, tương đương khoảng 9% dân số, hoàn thành mục tiêu trước thời hạn 2025 và đang hướng đến 11 triệu tài khoản vào năm 2030. \n Về phía nhà đầu tư nước ngoài, số lượng tài khoản tăng 162 đơn vị trong tháng 11, trong đó cá nhân tăng 148 tài khoản, tổ chức tăng 14 tài khoản. Số tài khoản nhà đầu tư nước ngoài hiện đạt 47.598 tài khoản. \n Như vậy, tổng cộng có 135.162 tài khoản được mở mới trong tháng 11, đưa tổng số lượng tài khoản giao dịch chứng khoán tại thị trường Việt Nam đến cuối tháng 11 đạt 9,16 triệu đơn vị. \n Về diễn biến trên thi trường, VN-Index kết thúc tháng 11/2024 tại 1.250,46 điểm, giảm 14,02 điểm tương đương giảm 1,11% so với tháng 10, với giá trị giao dịch bình quân phiên về đáy 18 tháng, ở mức 12.202 tỷ đồng chỉ tính khớp lệnh. \n Tổng giá trị giao dịch bình quân phiên trên 3 sàn đạt 15.785 nghìn tỷ đồng trong tháng 11. Tính riêng khớp lệnh, giá trị giao dịch bình quân phiên ở mức 13.481 tỷ đồng, giảm 12,7% so với mức bình quân tháng 10 và giảm 30% so với mức bình quân 1 năm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "CEO Chứng khoán HSC nói về khả năng cho vay margin khi thanh khoản ảm đạm",
      "time": "05 thg 12, 2024",
      "posted_date": "Ngày đăng 20:49 05/12/2024",
      "main_content": "Vietstock - CEO Chứng khoán HSC nói về khả năng cho vay margin khi thanh khoản ảm đạm \n Thanh khoản thị trường đang trong chuỗi giảm, tính từ tháng 6 tới nay, giá trị giao dịch bình quân liên tiếp sụt theo từng tháng. \n Dòng tiền yếu dần trong bối cảnh VN-Index tích lũy trong vùng 1,200 - 1,300 điểm suốt cả năm 2024. Chỉ số nhiều lần chạm mốc 1,300 nhưng chưa thể bứt phá. \n Mặt khác, khối ngoại bán ròng mạnh từ đầu năm. Tính hai sàn HOSE và HNX, khối ngoại đã rút ròng tổng cộng hơn 12 ngàn tỷ đồng trong tháng 11 và gần 91 ngàn tỷ đồng trong 11 tháng đầu năm 2024. \n Tới tháng 11, giao dịch chứng khoán trên 3 sàn HOSE, HNX, UPCoM chỉ đạt hơn 15.8 ngàn tỷ đồng/phiên, mất gần một nửa giá trị so với tháng sôi động nhất năm 2024. Tháng 3/2024, giá trị giao dịch bình quân toàn thị trường đạt gần 30 ngàn tỷ đồng). \n Đây cũng là tháng có giá trị giao dịch bình quân toàn thị trường đạt mức giảm thấp nhất trong hơn một năm trở lại đây, thấp hơn mức 16.8 ngàn tỷ đồng hồi tháng 10/2023. \n Dòng tiền có xu hướng cạn kiệt khiến nhà đầu tư băn khoăn mảng cho vay của các công ty chứng khoán có gặp khó. \n Tại ĐHĐCĐ bất thường của Công ty Chứng khoán TP.HCM (HSC, HOSE: HCM) tổ chức ngày 04/12, trước câu hỏi chất vấn của cổ đông, Tổng Giám đốc Trịnh Hoàng Giang đã có những dự báo về mảng cho vay giai đoạn tới. \n Theo vị Tổng Giám đốc, sắp tới thanh khoản có thể thấp, năm sau có thể sẽ xuống thấp còn khoảng 15 ngàn tỷ đồng mỗi phiên. Với tình hình như vậy nhu cầu vay margin sẽ yếu hơn tuy nhiên sẽ không quá yếu vì nhà đầu tư vẫn còn kỳ vọng về thị trường. Ông Giang nhấn mạnh: ”Nhu cầu sẽ không bùng nổ nhưng vẫn còn cao”. \n Với dự báo đó, HCM đã chuẩn bị sẵn sàng cho cả tình huống nhu cầu vay margin yếu cũng như mạnh. Công ty tập trung cho vay với cổ phiếu cơ bản tốt nên chất lượng tài sản của khách hàng ở HCM rất cao và nhu cầu vay vẫn sẽ tăng trưởng tốt. \n Hiện tại các khách hàng không sợ thị trường sụp đổ, khác so với trước đây 10 năm. Nếu thị trường có rủi ro thì khách hàng vẫn tự tin vì hầu hết là nhà đầu tư chuyên nghiệp. Họ có thể lựa chọn short phái sinh hợp đồng tương lai thay vì bán cổ phiếu. Điều đó có thể giúp nhà đầu tư tăng tỷ lệ đòn bẩy. \n Tại Đại hội, cổ đông HCM đã thông qua phương án phát hành cổ phiếu cho cổ đông hiện hữu với tỷ lệ 50%, tương đương chào bán gần 360 triệu cp. Giá chào bán dự kiến 10,000 đồng/cp. Nguồn vốn thu được sẽ dùng để bổ sung vốn cho hoạt động cho vay giao dịch ký quỹ (margin, 70%) và tự doanh (30%). \n Ban lãnh đạo Công ty nhận định việc tăng vốn là rất cần thiết và cấp bách. Thay vì trình ĐHĐCĐ tháng 4 năm sau thì Công ty quyết định trình vào 12 tháng năm nay. Có hai lý do: thứ nhất, HSC đã gần chạm trần cho vay theo quy định pháp luật. Mặc dù thị trường hiện tại không mạnh nhưng nhu cầu vay vốn của nhà đầu tư rất cao. \n Nếu thị trường có đợt tăng mạnh thì nhu cầu sẽ còn cao hơn. Do vậy, Công ty xác định tăng vốn càng sớm càng tốt. \n Thứ hai, từ 02/11, thị trường có dịch vụ mới là non pre-funding cho nhà đầu tư nước ngoài, HSC cũng cần chuẩn bị cho sản phẩm này. Hiện tại chưa có nhà đầu tư nước ngoài nào vi phạm việc thanh toán chậm nhưng cần có dư địa để phòng ngừa trường hợp rủi ro. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/12: Tâm lý phân vân vẫn còn hiện hữu",
      "time": "05 thg 12, 2024",
      "posted_date": "Ngày đăng 19:00 05/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/12: Tâm lý phân vân vẫn còn hiện hữu \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với thanh khoản chưa có sự cải thiện rõ ràng cho thấy nhà đầu tư còn khá phân vân trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 05/12/2024, VN-Index tăng điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, VN-Index tiếp tục quá trình test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,225-1,240 điểm) trong bối cảnh chỉ báo ADX duy trì ở mức thấp và đang có dấu hiệu suy yếu. Điều đó cho thấy diễn biến giằng co với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 05/12/2024, HNX-Index tăng điểm và test lại đường Middle của Bollinger Bands cùng với thanh khoản có sự trồi sụt thất thường cho thấy tâm lý nhà đầu tư thiếu ổn định trong các phiên gần đây. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi xuất hiện phân kỳ giá lên (Bullish Divergence) và cho tín hiệu mua trong khi chỉ số tiếp tục test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm). Nếu yếu tố về dòng tiền có sự cải thiện trong các phiên tới thì triển vọng sẽ lạc quan hơn. \n  \n NTP (HN:NTP) - CTCP Nhựa Thiếu niên Tiền Phong \n Trong phiên sáng 05/12/2024, NTP tăng giá đồng thời xuất hiện mẫu hình nến Three White Soldiers cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu tiếp tục đi lên sau khi breakout đường trendline giảm ngắn hạn trong bối cảnh chỉ báo Stochastic Oscillator duy trì tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng phục hồi hiện tại của cổ phiếu. \n  \n VND (HM:VND) - CTCP Chứng khoán  VNDIRECT \n Trong phiên sáng 05/12/2024, VND giảm giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Điều đó cho thấy khả năng cao xu hướng điều chỉnh ngắn hạn có thể tiếp diễn trong các phiên tới. \n Bên cạnh đó, giá cổ phiếu nằm dưới nhóm đường SMA 50 ngày và SMA 200 ngày cho thấy triển vọng trung và dài hạn đang không mấy lạc quan. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán cuối năm sẽ ra sao?",
      "time": "05 thg 12, 2024",
      "posted_date": "Ngày đăng 18:02 05/12/2024",
      "main_content": "Vietstock - Chứng khoán cuối năm sẽ ra sao? \n Các chuyên gia dự báo thị trường chứng khoán sẽ chưa thể bứt phá từ nay tới giáp Tết Nguyên đán. VN-Index có thể sẽ đi trong biên độ từ 1,250 - 1,300. \n Chứng khoán chưa thể bứt phá trong các tháng cuối năm \n Ông Trần Trương Mạnh Hiếu - Trưởng phòng Phân tích chiến lược Công ty Chứng khoán KIS Việt Nam (KIS) nhận định thị trường sẽ gặp khó trong tháng 12 khi nền thanh khoản thấp đang thể hiện tâm lý thị trường thận trọng. \n Mặt khác, trong tháng 12, dòng tiền tập trung vào các hoạt động cuối năm nên thanh khoản chứng khoán không cao. Tuy vậy, thị trường sẽ cải thiện hơn trong tháng 1 nhờ hiệu ứng tháng giêng. Sang năm mới, tháng đầu thì dòng tiền sẽ nhàn rỗi và tập trung vào các kênh thanh khoản như chứng khoán, vàng giúp hiệu suất của các kênh này tốt hơn. \n Ông Lê Vương Hùng – Giám đốc Khối Khách hàng cá nhân Công ty Chứng khoán Rồng Việt (HM:VDS) đánh giá thị trường từ giờ tới giáp Tết Nguyên đán sẽ không thể bứt phá do các áp lực như khối ngoại duy trì bán ròng, tỷ giá USD neo cao, lạm phát Mỹ có chiều hướng tăng tạo ra áp lực điều hành lãi suất ở Mỹ. Trong đó, khối ngoại tập trung bán ròng ở các cổ phiếu bluechip là yếu tố ảnh hưởng nhiều tới thị trường. \n Ông Hùng dự báo VN-Index trong kịch bản khả quan sẽ duy trì trong biên độ hẹp 1,250 - 1,300. \n Đáng chú ý, tới giáp ngày 31/12, thị trường sẽ chịu ảnh hưởng từ tâm lý bán bớt danh mục để có nguồn tiền chi tiêu và phòng ngừa các thông tin bất ngờ trong kỳ nghỉ dài. \n Tuy vậy, thị trường cũng không có rủi ro rớt điểm mạnh. Theo ông Hùng, thường các cú sụt mạnh xảy ra sau khi thị trường tăng mạnh. Từ tháng 3/2024 tới nay, thị trường đi trong biên độ 1,200  - 1,300 nên xác xuất có cú rớt mạnh là không cao. \n Vĩ mô năm 2025 có nhiều thuận lợi nhưng tỷ giá và lãi suất vẫn là điểm nóng \n Năm 2025, ông Hiếu dự báo là năm có nhiều câu chuyện cho thị trường chứng khoán như nâng hạng thị trường, chính sách tiền tệ nới lỏng, dòng vốn toàn cầu sẽ có xu hướng chuyển dịch sang các thị trường cận biên, mới nổi trong đó có việt nam. \n Yếu tố vĩ mô các tháng cuối năm chưa có dấu hiệu rủi ro, tăng trưởng kinh tế năm nay vẫn tốt. Tình hình xuất khẩu vẫn khả quan. Nếu có ảnh hưởng từ chính sách của ông Trump thì phải tới nửa cuối 2025. \n Rủi ro có thể là trái phiếu đáo hạn vào cuối năm nhưng sẽ chỉ cục bộ ở một số doanh nghiệp nhất định. Áp lực tới thị trường và nền kinh tế sẽ không lớn khi kinh tế vĩ mô hiện giờ đang tốt hơn trước. Các doanh nghiệp cũng đã khôi phục sản xuất trở lại. \n Theo ông Hiếu, tỷ giá cuối năm sẽ không nóng lại. Các năm trước, bối cảnh là Fed duy trì lãi suất cao nhưng năm nay lãi suất đã giảm bớt. Ngoài ra, quý 3 doanh nghiệp tăng nhập nguyên vật liệu dẫn tới tỷ giá tăng. Tới các tháng cuối năm, doanh nghiệp bắt đầu thu dòng tiền xuất khẩu về, mặt khác, dòng ngoại hối năm nay về sớm. Nguồn cung ngoại tế lớn sẽ làm tỷ giá hạ nhiệt. \n Nhìn về trung dài hạn, thị trường vẫn đang tích cực. Tuy nhiên, trong ngắn hạn không có yếu tố kích hoạt đà tăng cho thị trường. \n Còn theo ông Hùng, áp lực tỷ giá vẫn đang ảnh hưởng nặng lên thị trường, kể từ khi ông Trump thắng cử thì đồng USD tăng mạnh, DXY tăng lên mức 106 - 107. Lãi suất Mỹ dù giảm nhưng vẫn đang neo khá cao tạo ra áp lực cho các đồng tiền trên thế giới. Đó là nguyên nhân khiến khối ngoại bán ròng mạnh. \n Dự báo USD sẽ tiếp tục neo cao trong nhiệm kỳ của ông Trump. Tỷ giá và lãi suất vẫn sẽ là hai yếu tố đáng lo ngại. \n Về việc khối ngoại bán ròng, mấu chốt nằm ở việc USD tăng giá và lãi suất đang cao. Đà bán ròng sẽ dừng lại khi chênh lệch lãi suất Mỹ và Việt Nam thu hẹp. Trong kịch bản Fed tiếp tục giảm lãi suất từ nay sang năm 2025 thì tới tháng 6/2025, mặt bằng lãi suất sẽ về dưới 4%. Đây là điều kiện để khối ngoại đảo chiều mua ròng. \n Cơ hội tốt để đầu tư trung, dài hạn \n Ông Hiếu cho rằng đây là thời điểm thích hợp để giải ngân với mục tiêu đầu tư trung dài hạn, chọn cổ phiếu có cơ bản tốt. Nếu đầu cơ thì không phải thời điểm thích hợp. \n Năm 2025 có một số nhóm ngành có câu chuyện rõ rệt như bất động sản khu công nghiệp, bất động sản thương mại, chứng khoán và logistics. \n Đối với nhóm bất động sản khu công nghiệp, logistic thì các chính sách dưới thời Tổng thống Donald Trumps sẽ làm chuỗi sản xuất chuyển dịch tới Việt Nam và các nước khác. Ngoài ra, nếu có các sắc thuế đánh vào Việt Nam thì sẽ chỉ kéo dài trong nhiệm kỳ của ông Trump vì Việt Nam và Mỹ là đối tác thương mại quan trọng. \n Với nhóm bất động sản thương mại, kỳ vọng năm 2025 nhóm này sẽ dần hồi phục khi nhiều rào cản pháp lý dần được gỡ bỏ, trong giai đoạn tới các doanh nghiệp có thể khởi động các dự án mới tạo nguồn cung ra thị trường. \n Còn với nhóm chứng khoán, nâng hạng thị trường là câu chuyện hấp dẫn với nhóm này trong dài hạn. \n Nói về chiến lược đầu tư, ông Hùng nhận xét diễn biến thị trường gần đây đang thể hiện rằng dòng tiền đang chọn lọc rất kỹ lưỡng các cơ hội đầu tư. Các lựa chọn cổ phiếu đã khác rất nhiều so với giai đoạn trước đây. Nhà đầu tư không còn tập trung vào các cổ phiếu đầu cơ nữa mà thay vào đó là các doanh nghiệp, ngành nghề có nền tảng và có câu chuyện, điển hình như công nghệ thông tin, viễn thông... Họ cũng nhanh nhạy với các ngành hưởng lợi từ thay đổi chính sách. \n Các tháng cuối năm, dòng tiền sẽ tiếp tục chọn các ngành với tiêu chí trên. Do đó, nhà đầu tư nên có chiến lược bám theo dòng tiền thông minh này. Thời điểm cuối năm 2024 là cơ hội tốt để đầu tư vào các ngành hưởng lợi như xuất khẩu (thủy sản, dệt may, gỗ), bất động sản khu công nghiệp, cảng biển và các ngành liên quan tới công nghệ bán dẫn. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vốn hóa một doanh nghiệp tiêu dùng tăng 240% trong năm 2024",
      "time": "05 thg 12, 2024",
      "posted_date": "Ngày đăng 16:56 05/12/2024",
      "main_content": "Vietstock - Vốn hóa một doanh nghiệp tiêu dùng tăng 240% trong năm 2024 \n Kết thúc phiên giao dịch ngày 04/12, vốn hóa thị trường của CTCP Hàng tiêu dùng Masan (HM:MSN) (Masan Consumer, UPCoM: MCH (HN:MCH)) đạt hơn 161 ngàn tỷ đồng, nằm trong top 10 công ty có giá trị vốn hóa cao nhất tại Việt Nam. Trong lĩnh vực tiêu dùng, Masan Consumer đang dẫn đầu về giá trị vốn hóa. \n Tăng hơn 240% từ đầu năm, vượt trội so với VN-Index \n Thị trường chứng khoán gần khép lại năm 2024 với nhiều biến động mạnh nhưng xu hướng đi lên vẫn là chủ đạo. Thời điểm hiện tại, VN-Index vẫn ghi nhận mức tăng hơn 9% từ đầu năm với lực kéo chủ yếu đến từ dòng tiền luân phiên quanh nhóm vốn hóa lớn. \n So sánh với VN-Index, nhiều cổ phiếu tăng trưởng tích cực và mang lại lợi nhuận ở mức hấp dẫn. Trong đó, MCH đạt hiệu suất tăng hơn 240% so với mức tăng xấp xỉ 9% VN-Index. \n Theo đó, MCH là cổ phiếu có được đà tăng ấn tượng nhất họ Masan trong thời gian qua. Kết thúc phiên giao dịch ngày 04/12, thị giá MCH đạt quanh mức 222,000 đồng/cổ phiếu. \n So mức 89,200 vào đầu năm, MCH đã tăng hơn gấp đôi, kéo theo vốn hóa thị trường lên đạt mức hơn 161 ngàn tỷ đồng. Con số này cũng giúp Masan Consumer lọt vào danh sách 10 doanh nghiệp có giá trị lớn nhất trên sàn chứng khoán. Ngoài ra, trong lĩnh vực tiêu dùng, Masan Consumer đang dẫn đầu về giá trị vốn hóa. \n Liên tục đổi mới để phục vụ người tiêu dùng \n Lý do đằng sau của việc tăng giá bền vững của MCH có thể đến từ những thông tin tích cực gần đây, bao gồm kết quả kinh doanh và khả năng liên tục thực hiện những đổi mới để phục vụ người tiêu dùng tốt hơn. \n Quý 3/2024, MCH tăng trưởng doanh thu 10% so với cùng kỳ năm trước, đạt 7,987 tỷ đồng, đóng góp bởi chiến lược cao cấp hóa được triển khai trong ngành hàng thực phẩm tiện lợi và gia vị giúp tăng trưởng lần lượt 11% và 7%, bên cạnh hoạt động đổi mới trong ngành hàng đồ uống và chăm sóc gia đình, cá nhân giúp tăng trưởng lần lượt 19% và 12%. \n Bên cạnh việc tiếp tục duy trì biên lợi nhuận gộp ở mức cao là 46.8%, chiến lược Go Global của Doanh nghiệp cũng đạt những con số tích cực với doanh thu xuất khẩu tiếp tục đà tăng trưởng, đạt mức tăng 17% so với cùng kỳ năm ngoái. \n Theo Euromonitor, doanh số ngành hàng gia vị (nước mắm, nước tương và tương ớt) của Việt Nam đã ghi nhận CAGR (tỷ lệ tăng trưởng hép hàng năm) là 5% từ năm 2018 - 2023, trong đó 4% là do giá bán trung bình tăng. Nhưng doanh số bán gia vị của Masan Consumer có CAGR đạt tới 8% là nhờ chiến lược đổi mới và nâng cao chất lượng sản phẩm. Thị trường này tiếp tục được dự báo sẽ tăng trưởng 7 - 9% trong giai đoạn năm 2024 - 2026 và 6% trong giai đoạn năm 2027 - 2028. \n Đối với ngành hàng thực phẩm tiện lợi, trong đó mì ăn liền là một trong những phân khúc lớn nhất trị giá 1.3 tỷ USD, trong năm 2023, Masan Consumer đã tăng thị phần lên 21% (từ 19% vào năm 2018). Mặc dù quy mô thị trường lớn nhưng đi kèm là sự cạnh tranh khốc liệt đòi hỏi Masan Consumer phải không ngừng cải tiến, nâng cấp và ra mắt nhiều dòng sản phẩm phù hợp với nhiều phân khúc và nhu cầu của khách hàng. \n Ngành hàng đồ uống bao gồm nước tăng lực và đồ uống đóng chai cũng là một trong những điểm sáng của Masan Consumer. Theo Euromonitor, quy mô đồ uống tăng lực của Việt Nam trong năm 2023 là 18,738 tỷ đồng (750 triệu USD). Trong đó, Wake-up 247 chiếm hơn 10% thị phần. Đây cũng là thương hiệu tiên phong trong danh mục đồ uống tăng lực có chứa caffeine của Masan Consumer và với mức thị phần hiện tại, Doanh nghiệp còn nhiều dư địa tăng trưởng. \n Năm 2020, Masan Consumer đã mua lại 52% của CTCP Bột giặt NET (HNX: NET), chính thức thâm nhập vào thị trường các sản phẩm chăm sóc cá nhân và gia đình (HPC) trị giá 3.9 tỷ USD. Đây là thị trường mà trong suốt nhiều năm, các thương hiệu ngoại giữ vị trí thống trị. Năm 2023, Masan Consumer đã công bố doanh số ngành HPC đạt 1,810 tỷ đồng, tăng hơn 18% so với năm 2022. Các sản phẩm HPC hiện chủ yếu được bán thông qua kênh bán lẻ hiện đại, với hệ thống phân phối quy mô lớn nhất cả nước của WinCommerce (Doanh nghiệp bán lẻ thuộc hệ sinh thái Masan). Động thái này sẽ giúp gia tăng nhận diện thương hiệu của các sản phẩm của Masan Consumer đồng thời giúp doanh số được cải thiện. \n Năm 2024, Masan Consumer dự kiến doanh thu thuần đạt từ 32,500 - 36,000 tỷ đồng. Bên cạnh các sản phẩm, ngành kinh doanh chủ chốt, Công ty còn đang phát triển các năng lực và quy trình đổi mới nhằm hoàn thiện danh mục FMCG trong tương lai. Mục tiêu chiến lược của Masan Consumer là sở hữu 6 thương hiệu tỷ đô, thực hiện chiến lược Go Global với mục tiêu đạt 10 - 20% doanh thu từ thị trường toàn cầu, đưa thương hiệu Việt ra thế giới và trở thành công ty hàng đầu Đông Nam Á về tăng trưởng doanh thu và lợi nhuận nhờ mô hình FMCG mới. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/12: Hưởng ứng thế giới, VN-Index tăng nhẹ đầu phiên",
      "time": "05 thg 12, 2024",
      "posted_date": "Ngày đăng 16:42 05/12/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/12: Hưởng ứng thế giới, VN-Index tăng nhẹ đầu phiên \n Trong 30 phút đầu ngày 05/12, các chỉ số tăng nhẹ với VN-Index tăng 2.84 điểm (tương đương 0.23%) lên mức 1,243.25, HNX-Index và UPCoM-Index cũng có diễn biến tương tự để tiến lên các mốc 225.14 và 92.51. \n Phần lớn cổ phiếu đang đứng giá trong 30 phút đầu tiên, còn lại ghi nhận 251 mã tăng, (bao gồm 10 mã tăng trần, nổi bật như L14 và YEG (HM:YEG)) và 139 mã giảm (bao gồm 4 mã giảm sàn). Nhìn chung, sắc xanh tạo độ bao phủ lớn hơn sắc đỏ. \n Thanh khoản không quá nổi bật, gần 34.6 triệu cp đã được giao dịch, tương ứng giá trị hơn 777 tỷ đồng. \n Xét theo nhóm ngành, chỉ có 3 ngành giảm và 3 ngành đứng giá, còn lại là 17 ngành tăng điểm, dẫn đầu bởi dịch vụ chuyên biệt và thương mại tăng 5% dựa vào động lực từ VEF (HN:VEF) tăng 6.19%. \n Cũng tăng mạnh là ngành bảo hiểm tăng 1.22% nhờ BVH (HM:BVH), BIC (HM:BIC), PVI (HN:PVI), VNR (HN:VNR), MIG (HM:MIG), BMI (HM:BMI) đồng loạt xanh từ 1-2%, hay ngành truyền thông giải trí với đóng góp chủ đạo từ YEG. \n Tính chung các thị trường châu Á đang tăng 0.33% trong khoảng thời gian mở cửa, nhưng bức tranh cho thấy sự trái chiều, nổi bật là Nikkei 225 tăng 0.69% lên 39,503.5 điểm và Singapore Straits Times tăng 0.84% lên 3,831.98 điểm, trong khi Hang Seng giảm 1.32% về 19,482 điểm và Shanghai Composite giảm 0.15% về 3,359.5 điểm. \n Đêm qua, phố Wall chuyển động đầy hứng khởi với các cổ phiếu công nghệ dẫn đầu đà leo dốc sau báo cáo mạnh mẽ từ Salesforce và Marvell Technology. \n Kết thúc phiên giao dịch ngày 04/12, chỉ số S&P 500 tiến 0.61% lên 6,086.49 điểm, còn chỉ số Nasdaq Composite cộng 1.3% lên 19,735.12 điểm. Chỉ số Dow Jones tăng 308.51 điểm (tương đương 0.69%) lên 45,014.04 điểm. Cả 3 chỉ số chính đều kết phiên tại mức cao kỷ lục, với Dow Jones đóng cửa vượt ngưỡng 45,000 điểm lần đầu tiên. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thanh khoản ảm đạm, tài khoản mở mới thấp nhất 5 tháng",
      "time": "05 thg 12, 2024",
      "posted_date": "Ngày đăng 16:16 05/12/2024",
      "main_content": "Vietstock - Thanh khoản ảm đạm, tài khoản mở mới thấp nhất 5 tháng \n Theo thống kê của Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC), số lượng tài khoản nhà đầu tư chứng khoán đã tăng thêm 135,457 tài khoản trong tháng 11/2024, tiếp tục đà giảm kể từ tháng 9 và là mức thấp nhất trong 5 tháng qua. \n Tháng 11, số lượng tài khoản nhà đầu tư trong nước tăng thêm chủ yếu đến từ 135,188 tài khoản của nhà đầu tư cá nhân, trong khi tổ chức có thêm 107 tài khoản. Với nhà đầu tư nước ngoài, ghi nhận 148 tài khoản của cá nhân và 14 tài khoản của tổ chức mở mới. \n Tổng cộng có 135,457 tài khoản mở mới trong tháng 11, tiếp nối đà giảm bắt đầu từ tháng 9, sau khi chạm đến con số 331,205 tài khoản của tháng 8 - mức cao nhất hơn 2 năm qua. Xu hướng giảm nằm trong bối cảnh những tháng gần đây, thanh khoản thị trường cũng có chiều hướng sụt giảm. \n Tính chung 11 tháng đầu năm, số lượng tài khoản chứng khoán của nhà đầu tư trên thị trường chứng khoán đã tăng gần 1.9 triệu tài khoản, lên gần 9.2 triệu tài khoản. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]