[
   {
      "title": "Chứng khoán Việt Nam lọt top giảm mạnh nhất tuần qua",
      "time": "19 thg 8, 2023",
      "posted_date": "Ngày đăng 16:18 19/08/2023",
      "main_content": "Vietstock - Chứng khoán Việt Nam lọt top giảm mạnh nhất tuần qua \n Đợt bán tháo phiên cuối tuần đã đẩy Việt Nam vào top những thị trường chứng khoán giảm mạnh nhất trong tuần qua. \n  \n Trong ngày 18/08, VN-Index giảm hơn 55 điểm (tương đương 4.5%) xuống mức 1,178 điểm. Đây là phiên lao dốc mạnh nhất của chỉ số kể từ ngày 13/05/2022. Từ đó, Việt Nam đứng đầu bảng xếp hạng top chỉ số giảm mạnh nhất thế giới trong phiên 18/08. \n Theo thống kê của IndexQ, VN-Index cũng lọt top giảm mạnh nhất thế giới trong tuần qua với mức lao dốc 4.4%. Trong bảng xếp hạng, Việt Nam đứng vị trí thứ 3 trong top giảm mạnh nhất thế giới trong tuần qua. \n Tuần qua, chỉ số chứng khoán Hồng Kông giảm mạnh nhất 6.07% chủ yếu là do sự chao đảo của thị trường bất động sản và ngành quỹ tín thác của Trung Quốc. Hiện giới đầu tư đang lo ngại về khả năng vỡ nợ của Country Garden, doanh nghiệp bất động sản tư nhân lớn nhất Trung Quốc, và cả Zhongzhi, tay chơi hàng đầu trong ngành quản lý tài sản tại Trung Quốc. \n Trên Phố Wall, Dow Jones mất 2.2% trong tuần này, ghi nhận tuần giảm mạnh nhất kể từ tháng 3/2023. Trong khi, S&P 500 rớt 2.1% và đã giảm 3 tuần liên tiếp, đánh dấu chuỗi lao dốc chưa từng thấy kể từ tháng 2/2023. Nasdaq Composite sụt 2.6%, cũng giảm 3 tuần liên tiếp – chuỗi giảm điểm dài nhất kể từ tháng 12/2022. \n Điều gì châm ngòi cho cú giảm mạnh của Việt Nam? \n Lý giải về nguyên nhân giảm của VN-Index, các chuyên gia chứng khoán hầu hết đều cho rằng thị trường đã tăng một mạch mà chưa có đợt điều chỉnh đáng kể. Bên cạnh đó, họ còn chỉ tới một số thông tin tiêu cực khác. \n Với ông Trần Đức Anh - Giám đốc Vĩ mô & Chiến lược Thị trường CTCK KB Việt Nam (KBSV), tuần qua thị trường chứng kiến cổ phiếu VinFast giảm mạnh sau ngày chào sàn, từ đó gây áp lực lên nhóm Vingroup (HM:VIC). Ngoài ra, thông tin công ty chứng khoán cắt giảm margin cũng góp phần tạo nên cú giảm sốc. \n “Nhịp điều chỉnh này mang tính chất lành mạnh nhằm giải tỏa áp lực chốt lời hơn là một nhịp giảm sâu nhằm xuyên thủng, hoặc tạo đáy trong năm 2023 - câu chuyện đấy sẽ không xảy ra”, ông Đức Anh cho biết. \n Đối với quan điểm của ông Huỳnh Minh Tuấn - Giám đốc môi giới hội sở CTCK Mirae Asset Việt Nam (Mirae Asset), tin tức tốt hỗ trợ cho thị trường đã ra hết như những chính sách hỗ trợ kinh tế, tin tức Vinfast niêm yết trên sàn quốc tế… Do đó, những tin tức xấu như việc Fed vẫn duy trì quan điểm giữ lãi suất cao trong thập kỷ này, cộng thêm rủi ro những doanh nghiệp bất động sản từ Trung Quốc, còn trong nước hoạt động cắt giảm margin của các công ty chứng khoán gần đây đã tạo ra một “trường hội tụ” các tin xấu. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm hơn 55 điểm, các chuyên gia nói gì?",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 04:16 19/08/2023",
      "main_content": "Vietstock - VN-Index giảm hơn 55 điểm, các chuyên gia nói gì? \n VN-Index vừa trải qua phiên giao dịch ảm đạm nhất kể từ thị trường chạm đáy vào tháng 11/2022. Chỉ trong 1 phiên 18/08, vốn hóa thị trường đã mất 274,000 tỷ đồng, tương đương 11.5 tỷ USD. Để tìm ra nguyên nhân đằng sau đà giảm trên, người viết đã có cuộc trao đổi với các chuyên gia các công ty chứng khoán (CTCK). \n *VN-Index sụt 4.5%, vốn hóa 3 sàn “bốc hơi” 11.5 tỷ USD \n *Cổ phiếu bất động sản và chứng khoán bị bán tháo \n Đâu là nguyên nhân? \n Ông Trần Đức Anh - Giám đốc Vĩ mô & Chiến lược Thị trường CTCK KB Việt Nam (KBSV) chỉ ra 3 nguyên nhân khiến thị trường điều chỉnh mạnh trong phiên 18/08 gồm: \n Thứ nhất, yếu tố quan trọng nhất là thị trường chứng khoán (TTCK) Việt Nam đã tăng mạnh từ 875 điểm đáy hồi tháng 11/2022 cho đến thời điểm đã lên tới 1,230-1,240 điểm (tương ứng tăng 40%), nhưng chưa có một nhịp giảm nào đáng kể. Do vậy, áp lực nhu cầu chốt lời của nhà đầu tư rất lớn. \n Thứ hai, diễn biến giảm sâu của cổ phiếu “họ Vingroup” ngay từ đầu phiên sáng nay (18/08) đã tác động tiêu cực đến tâm lý của thị trường cũng như nhóm cổ phiếu bất động sản nói riêng. Đà giảm của nhóm này có lẽ chủ yếu liên quan tới cổ phiếu Vinfast trên sàn Nasdaq ngày hôm qua giảm mạnh cũng như việc các cổ phiếu “họ Vingroup” cũng đã tăng tương đối mạnh trong thời gian qua. \n Thứ ba là thông tin các công ty chứng khoán đã cắt giảm margin trong ngày hôm qua. \n Ngoài ra, một số yếu tố rủi ro cần lưu ý, đặc biệt liên quan tới từ thị trường Trung Quốc, sau khi một số doanh nghiệp bất động sản lớn của quốc gia này không đáp ứng được nghĩa vụ trả nợ; còn trong nước liên quan câu chuyện tỷ giá. \n “Nhịp điều chỉnh này mang tính chất lành mạnh nhằm giải tỏa áp lực chốt lời hơn là một nhịp giảm sâu nhằm xuyên thủng, hoặc tạo đáy trong năm 2023 - câu chuyện đấy sẽ không xảy ra” – ông Đức Anh cho Biết. \n Đồng quan điểm trên, ông Tạ Nguyên Vũ - Trưởng phòng Phân tích Đầu tư CTCK Đông Á (DAS) cũng nhận thấy do thị trường đã tăng khá nhiều mà chưa có sự điều chỉnh nhằm đảm bảo sự bền vững cũng như chưa đủ tích lũy khối lượng. \n \"Đặc điểm thị trường Việt Nam một khi đã giảm mạnh thì cổ phiếu tốt hay xấu gì đều giảm hết, mức độ loan tỏa đến tất cả các ngành. May mắn thay, phiên 18/08 rơi vào thứ 6 cuối tuần, nhà đầu tư sẽ có 2 ngày nghỉ ngơi để bình tĩnh lại\", vị chuyên gia DAS cho hay. \n Đối với quan điểm của ông Huỳnh Minh Tuấn - Giám đốc môi giới hội sở CTCK Mirae Asset Việt Nam (Mirae Asset), tin tức tốt hỗ trợ cho thị trường đã ra hết như những chính sách hỗ trợ kinh tế, tin tức Vinfast niêm yết trên sàn quốc tế… Do đó, những tin tức xấu như việc Fed vẫn duy trì quan điểm giữ lãi suất cao trong thập kỷ này, cộng thêm rủi ro những doanh nghiệp bất động sản từ Trung Quốc, còn trong nước hoạt động cắt giảm margin của các công ty chứng khoán gần đây đã tạo ra một “trường hội tụ” các tin xấu. \n Bàn luận vấn đề này ở góc độ nhà đầu tư lâu năm, nhà đầu tư Phạm Thiên Quang thẳng thắn cho rằng thị trường giảm là giảm cũng không phải vì nguyên nhân sâu xa nào. Trên đà tăng có nhịp điều chỉnh cũng rất là bình thường, trước đó có rất nhiều đợt giảm mạnh hơn mức này nữa, thậm chí có lúc giảm tới 70 điểm. \"Không có gì lạ, đây là điều hết sức bình thường, giải thích đơn giản chỉ là do cung – cầu\", cá nhân ông Quang cho biết. \n Nhà đầu tư nên làm gì? \n Ông Nguyễn Hữu Phú - Phó Giám đốc Đầu tư Công ty Quản lý quỹ MB Capital khuyến nghị nhà đầu tư cần phải quản trị danh mục sau phiên điều chỉnh 18/08, cân nhắc vị thế của mình hiện tại nhằm xử lý danh mục hiệu quả, trước khi nghĩ đến việc tái đầu tư mã khác. \n \"Thị trường chung vẫn chưa quá bi quan, những ngành chiếm tỷ trọng lớn như ngành ngân hàng hoạt động kinh doanh vẫn tương đối ổn, có thể giảm nhưng sẽ không quá nhiều, quan trọng cổ phiếu đang nắm giữ là cổ phiếu gì, cổ phiếu tốt thì mức độ thiệt hại sẽ ít hơn\" - ông Phú cho hay. \n Ông Trần Đức Anh - Giám đốc Vĩ mô & Chiến lược Thị trường KBSV cũng khuyến nghị nhà đầu tư nên cơ cấu lại danh mục, tập trung vào những cổ phiếu có nền tảng cơ bản, kỳ vọng hồi phục và tăng trưởng, tránh những nhóm cổ phiếu có tính đầu cơ cao. \n Trưởng phòng Phân tích Đầu tư DAS - ông Tạ Nguyên Vũ dự báo phiên thứ 2 đầu tuần tới (21/08), thị trường sẽ tiếp tục giảm, sau đó sẽ hồi lại, đối những nhà đầu tư đang vay margin quá nhiều thì nên cắt bớt, còn những nhà đầu tư vẫn còn tiền mặt thì có thể tận dụng cơ hội giảm điểm ở đầu phiên thứ 2 để tích lũy thêm cổ phiếu. \n Theo ý kiến của ông Phan Dũng Khánh - Giám đốc Tư vấn đầu tư Công ty TNHH Chứng khoán Maybank (MBKE), đà giảm điểm hôm nay đã được dự báo từ trước. “Nhiều nhà đầu tư trước đó than phiền đợi nhịp điều chỉnh để “vô hàng” và giờ cầu được ước thấy”. \n Đối với nhà đầu tư trung và dài hạn, phiên điều chỉnh 18/08 không có vấn đề gì bởi xu hướng trung và dài hạn thi trường vẫn tích cực. Chính những phiên giảm điểm như này có thể giúp tích lũy thêm cổ phiếu và đầu tư vào những “con hàng” chiến lược. Tuy nhiên, nên hạn chế sử dụng margin trong lúc này. \n Đối với nhà đầu tư ngắn hạn đang có tỷ lệ đòn bẩy quá cao và giữ những “hàng nóng” để phục vụ mục đích lướt sóng nên canh những phiên thị trường tăng lại để giảm bớt danh mục. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 18/8: VIC, NVL, VIX, CEO, STB, VCB, FPT",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 01:48 19/08/2023",
      "main_content": "Sau phiên giảm sàn ngày 18/8, cổ phiếu VIC, VHM, NVL, DIG (HM:DIG), CEO, VCB (HM:VCB), FPT (HM:FPT),... đều cho tín hiệu giao dịch mới. Chứng khoánTop 10 cổ phiếu nổi bật phiên 18/8: VIC, NVL, VIX (HM:VIX), CEO, STB, VCB, FPTMinh Thuận • {Ngày xuất bản}Sau phiên giảm sàn ngày 18/8, cổ phiếu VIC, VHM, NVL, DIG, CEO, VCB, FPT,... đều cho tín hiệu giao dịch mới. \n VN-Index đóng cửa phiên 18/8 giảm 55,5 điểm (-4,5%) về dưới mốc 1.180 điểm. Thanh khoản sàn HOSE đạt 36.000 tỷ đồng (tương đương 1,7 tỷ cổ phiếu - mức kỷ lục suốt 23 năm qua) \n VIC - VHM: Xác nhận nhịp điều chỉnh ngắn hạn \n Cổ phiếu VIC của Tập đoàn Vingroup (HM:VIC) tiếp tục là mã tác động tiêu cực nhất đến thị trường chung với mức giảm sàn về 66.900 đồng/cp - lấy của VN-Index gần 5 điểm. Thêm cột nến đỏ với Vol lớn xuất hiện; 26,6 triệu cổ phiếu VIC (kỷ lục niêm yết) đã được sang tay, giá trị giao dịch đạt hơn 1.800 tỷ đồng. \n Giảm 11,5% trong 2 phiên gần nhất, VIC rơi về dưới ngưỡng cản 71.x đồng (giá cũ hồi đầu tháng 12/2022). Dòng tiền tạo lập bắt đầu giảm mạnh trong khi lực của các nhà đầu tư nhỏ lẻ gia tăng. Hỗ trợ gần nhất cho cổ phiếu VIC là vùng giá quanh mốc 65.000 đồng/cp; mất ngưỡng này, xu hướng giảm giá ngắn hạn của VIC có thể sẽ được kích hoạt. \n  \n  \n NVL - DIG: Áp lực bán lớn - có nên bắt đáy? \n Nhóm cổ phiếu bất động sản đang chịu áp lực chốt lời mạnh trên diện rộng (bao gồm các các mã penny, midcap, largecap). Cổ phiếu NVL của Novaland (HM:NVL) và DIG của DIC Corp cùng giảm sàn với thanh khoản đột biến 73,9 triệu và 50,7 triệu đơn vị. \n NVL giảm về vùng kháng cự đầu tháng 12/2022 trong khi DIG về kháng cự cũ giữa tháng 10 năm ngoái. \n Kháng cự gần của DIG là mốc 25.000 đồng trong khi với NVL là vùng giá 18.7x đồng/cp. Mất các ngưỡng này, các hoạt động đầu tư T+ sẽ tiềm ẩn rủi ro cao. \n VCB - FPT - VNM (HM:VNM): Phiên \"thoát nạn\" thần kỳ \n 10 mã tác động tiêu cực nhất sàn HOSE hôm nay đã khiến VN-Index mất hơn 27,1 điểm. Các cổ phiếu VNM, FPT sau giai đoạn cầm cự đã bị phe bán khuất phục (cùng đóng cửa giảm nhẹ quanh 0,5%). Có tới 24 cổ phiếu giảm từ 3% trở lên trong đó  SHB  (HM:SHB), GVR (HM:GVR), POW (HM:POW), MWG (HM:MWG), VHM, VIC và VPB (HM:VPB) là 7 mã bị kéo về mức giá sàn. \n Tuy nhiên, dấu ấn lớn nhất phiên này là sắc xanh (dù chỉ +0,1% lên mức 89.500 đồng/cp) của cổ phiếu vốn hóa lớn nhất thị trường - VCB. \n Cổ phiếu VCB hiện vẫn neo tại vùng giá đỉnh ngay sát mốc 90.000 đồng. Tương tự, FPT cũng được kéo trở lại đỉnh với thông tin chuẩn bị chia cổ tức nghìn tỷ đồng tới đây. \n  \n  \n Cổ phiếu STB giảm 3,2% trong phiên thị trường đỏ lửa; 45,2 triệu cổ phiếu đã được sang tay (gấp 5 lần phiên trước đó); lực bán chủ động chiếm ưu thế lớn. Từng cách đỉnh cũ chỉ 1 phiên tăng trần, tuy nhiên 2 phiên điều chỉnh gần nhất khiến khoảng cách này lại được nới rộng. \n Điều đáng chú ý là dòng tiền \"sinh hoạt\" tại mã đang khá mạnh, kéo mã hồi phục từ mức cận sàn và đóng cửa trên mốc 31.300 đồng. Nhà đầu tư hiện vẫn đang kỳ \"game\" thoái vốn của nhà băng này có thể đem lại khoản lợi nhuận lớn trong năm 2023, 2024. \n  \n  \n Cổ phiếu GEX của Tập đoàn Gelex và VIX của Chứng khoán VIX cùng giảm sàn trong phiên cuối tuần. \n Dòng tiền tạo lập hiện vẫn giao dịch mạnh cổ phiếu VIX trong khi giảm vị thế ở cổ phiếu GEX. Nhà đầu tư có thể canh chốt lời cổ phiếu VIX khi mã giảm về dưới ngưỡng 16.8x đồng. Với GEX, nhà đầu tư có thể canh giai ngân khi mã giảm về vùng 17.x - 19.x đồng. \n CEO - C.E.O Group: Tiền lớn còn mạnh trước ngày tăng vốn \n Tăng mạnh đầu phiên và có thời điểm giảm cận sàn, tuy nhiên, lực cầu bắt đáy giúp CEO chỉ giảm 4,4% trong khi những mã bất động sản cùng quy mô đều bị bán kịch biên độ. \n Ngày 21/8 tới, công ty sẽ thực hiện phát hành hơn 250 triệu cổ phiếu tăng vốn (gần một nửa trong số này được đăng ký mua bởi nhóm cổ đông liên quan đến gia đình Chủ tịch Đoàn Văn Bình). 1 tháng qua, mã đã có nhịp bứt mạnh hơn 65% giá trị. \n  \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phá đỉnh lịch sử, VnIndex thiết lập kỷ lục giao dịch mới, vượt 1,7 tỷ cổ phiếu",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 23:03 18/08/2023",
      "main_content": "Phiên giao dịch hôm nay có 1,7 tỷ cổ phiếu giao dịch, phá đỉnh lịch sử lập trước đó vào tháng 11/2021. Chứng khoánPhá đỉnh lịch sử, VnIndex thiết lập kỷ lục giao dịch mới, vượt 1,7 tỷ cổ phiếuHồ Nga • {Ngày xuất bản}Phiên giao dịch hôm nay có 1,7 tỷ cổ phiếu giao dịch, phá đỉnh lịch sử lập trước đó vào tháng 11/2021. \n Phiên giao dịch hôm nay 18/8 thị trường chứng khoán bất ngờ đỏ lửa với một kịch bản không nhà đầu tư nào tính tới trước đó. Kết phiên VnIndex giảm 55,49 điểm, về dưới 1.178 điểm. Toàn sàn có 170 mã giảm sàn trong tổng 486 mã giảm. Chỉ có 25 mã tăng điểm trong đó le lói 4 mã tăng trần, còn lại 18 mã đứng giá. Như vậy số mã giảm chiếm đến 92% số mã trên VnIndex, trong đó số mã giảm sàn chiếm hơn 32%. \n Đáng chú ý, dù VnIndex giảm điểm, nhưng thanh khoản thị trường phiên hôm nay tăng mạnh so với những phiên trước đó. Tổng 1,7 tỷ cổ phiếu được giao dịch, con số cao nhất trong lịch sử sàn giao dịch chứng khoán, và cao hơn đến 11,8% so với phiên có khối lượng lớn thứ 2 và cao hơn 33,4% so với phiên cuối cùng trong TOP 10. \n  \n  \n Ngày 1/8/2023 vừa qua, 1,27 tỷ cổ phiếu giao dịch mở đầu cho tháng 8 huy hoàng về khối lượng. Đó cũng là phiên có số cổ phiếu giao dịch ít nhất trong TOP 10. \n  \n  \n Sốc! VN-Index giảm 44 điểm, hơn 130 mã nằm sàn \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thanh khoản lập kỷ lục 23 năm, vốn hóa sàn HOSE \"bốc hơi\" 222.000 tỷ đồng trong phiên 18/8",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 23:31 18/08/2023",
      "main_content": "Bất động sản, tài chính chứng khoán và dầu khí là 3 nhóm giảm mạnh nhất phiên hôm nay với nguyên nhân chính đến từ sự tiêu cực của loạt cổ phiếu hot NVL (HM:NVL), VHM (HM:VHM), VIC, SSI (HM:SSI), VND (HM:VND),… Chứng khoánThanh khoản lập kỷ lục 23 năm, vốn hóa sàn HOSE \"bốc hơi\" 222.000 tỷ đồng trong phiên 18/8Băng Băng • 18/08/2023 16:31Bất động sản, tài chính chứng khoán và dầu khí là 3 nhóm giảm mạnh nhất phiên hôm nay với nguyên nhân chính đến từ sự tiêu cực của loạt cổ phiếu hot NVL, VHM, VIC, SSI, VND,… \n VN-Index đóng cửa phiên 18/8 giảm 55,5 điểm (-4,5%) về dưới mốc 1.180 điểm cùng sắc đỏ áp đảo. \n Khoảng 200 cổ phiếu giảm sàn đã được ghi nhận trong phiên hôm nay trong đó 1/4 số này đến từ nhóm bất động sản. \n Thanh khoản thị trường ở mức 42.000 tỷ đồng trong đó giá trị giao dịch sàn HOSE đạt 36.000 tỷ (tương đương 1,7 tỷ cổ phiếu). Theo đó thiết lập mức kỷ lục về số lượng cổ phiếu giao dịch một phiên trong suốt hơn 23 năm lịch sử TTCK Việt Nam. \n Phiên bán tháo hôm nay đã lấy đi 222.000 tỷ đồng vốn hoá của sản HOSE, giá trị còn lại khoảng 4,7 triệu tỷ đồng. \n  \n  \n Về dầu khí, BSR (HN:BSR) là nguyên nhân chính khiến ngành tiêu cực. \n HCM, VCI (HM:VCI), SSI,  SHS  (HN:SHS), VND đóng góp 6,13% vào đà giảm của nhóm tài chứng chứng khoán. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VIC giảm 11,5% sau 2 phiên, ông Phạm Nhật Vượng giảm 6.000 tỷ đồng tài sản",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 23:58 18/08/2023",
      "main_content": "Thông tin cổ phiếu VFS của VinFast trên sàn Nasdaq giảm 2 phiên gần nhất cũng trùng với vận động giá cổ phiếu VIC 2 phiên gần đây. Chứng khoánCổ phiếu VIC giảm 11,5% sau 2 phiên, ông Phạm Nhật Vượng giảm 6.000 tỷ đồng tài sảnĐức Hậu • {Ngày xuất bản}Thông tin cổ phiếu VFS của VinFast trên sàn Nasdaq giảm 2 phiên gần nhất cũng trùng với vận động giá cổ phiếu VIC 2 phiên gần đây. \n Thị trường chứng khoán đang giao dịch những phiên cuối trước kỳ nghỉ lễ 2/9. \n Sau phiên đáo hạn phái sinh hôm qua, sắc đỏ tiếp tục được ghi nhận trong phiên hôm nay 18/8. Điều khác biệt là, thay vì trạng thái \"đạp trụ\" ở bộ 3 cổ phiếu họ Vin như phiên trước đó, toàn nhóm VN30 đã bị bán mạnh (24/30 cổ phiếu giảm trên 3%) trong phiên này. \n Kết phiên, VN-Index giảm 55,5 điểm (-4,5%) về dưới mốc 1.180 điểm. Khối lượng giao dịch trên 3 sàn đạt 2,1 tỷ cổ phiếu; giá trị tương ứng đạt 42.000 tỷ đồng - mức kỷ lục sau 1 năm. \n  \n  \n Thêm cột nến đỏ với Vol lớn xuất hiện; 26,6 triệu cổ phiếu VIC (kỷ lục niêm yết) đã được sang tay, giá trị giao dịch đạt hơn 1.800 tỷ đồng. \n Thị trường chung, nhóm bất động sản cũng như cổ phiếu VIC về cơ bản đã chịu áp lực bán dồn nén trong hơn 1 tháng trở lại đây khi VN-Index không ngững gia tăng điểm số và hướng mốc 1.250 điểm. \n Với cổ phiếu Tập đoàn Vingrop, thông tin cổ phiếu VFS của VinFast trên sàn Nasdaq giảm 2 phiên gần nhất cũng trùng với vận động giá cổ phiếu VIC 2 phiên gần đây. \n Trước nhịp giảm 11,5% trong 2 phiên gần nhất, nhịp tăng giá mạnh gần 50% tính từ phiên 26/7 đã đưa mã lên mức 75.600 đồng/cp - cao nhất sau gần 14 tháng. Mức giá này cũng giúp cổ phiếu VIC cản 71.x đồng (giá cũ hồi đầu tháng 12/2022). \n Hiện cổ phiếu VIC đã thủng kháng cự quan trọng này. \n Sau 2 phiên, vốn hóa Vingroup (HM:VIC) giảm 33.660 tỷ đồng; khối tài sản trên sàn chứng khoán trong nước của Chủ tịch HĐQT Phạm Nhật Vượng giảm 6.000 tỷ đồng về mức 46.246 tỷ. \n  \n  \n Không ngoại trừ khả năng cổ phiếu nhà Vin sẽ có thêm môt phiên giảm điểm đầu tuần tới trong bối cảnh tâm lý nhà đầu tư trên thị trường chưa thể ồn định sau trận đánh \"đẫm máu\" phiên hôm nay. \n  \n  \n Xem thêm: Thận trọng với cổ phiếu bất động sản trước kỳ nghỉ lễ 2/9 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Mã cổ phiếu ngân hàng duy nhất tăng giá phiên 18/8",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 22:40 18/08/2023",
      "main_content": "Phiên giao dịch 18/8, 26/27 mã cổ phiếu ngân hàng ghi nhận giảm trong đó có đến 3 mã nằm sàn. Tài chính Ngân hàngMã cổ phiếu ngân hàng duy nhất tăng giá phiên 18/8Hoàng Yến • 18/08/2023 15:40Phiên giao dịch 18/8, 26/27 mã cổ phiếu ngân hàng ghi nhận giảm trong đó có đến 3 mã nằm sàn. \n Phiên giao dịch ngày 18/8 gây bất ngờ giới đầu tư khi giảm mạnh nhất 15 tháng trở lại đây. Giữa lúc thị trường rơi mạnh, bảng giá một số công ty chứng khoán ghi nhận lỗi, không hiển thị đúng mức giảm và điểm số của VN-Index, khiến nhiều người càng trở nên bất an. \n Kết phiên, VN-Index mất hơn 55 điểm rơi về mức 1.177,99 điểm, trong đó VN30 giảm tới gần 61 điểm. \n Tại nhóm cổ phiếu ngân hàng, 26/27 mã ghi nhận giảm trong đó có đến 3 mã nằm sàn là  SHB  (HM:SHB) (-6,6%), EIB (HM:EIB) (-6,9%) và VPB (HM:VPB) (-7%). Một số mã trên sàn UPCoM cũng ghi nhận giảm mạnh như NVB (HN:NVB) (-8,8%), SGB (-8%), KLB (HN:KLB) (-7,3%), NAB (-6,9%). \n Ở chiều ngược lại, duy nhất 1 mã cổ phiếu giữ được sắc xanh trong phiên hôm nay là VCB của Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank (HM:VCB)). Cổ phiếu VCB đóng cửa ở mức giá 89.500 đồng/cổ phiếu, tăng nhẹ 0,1%. \n Về khối lượng giao dịch, STB (HM:STB) là mã cổ phiếu được sang tay nhiều nhất phiên hôm nay với hơn 45 triệu đơn vị. SHB và VPB tiếp tục theo sau với 38 triệu và 34 triệu cổ phiếu khớp lệnh. \n Về diễn biến của khối ngoại, CTG (HM:CTG) là cổ phiếu được nhà đầu tư nước ngoài săn đón nhiều nhất với khối lượng mua ròng lên đến 4,9 triệu đơn vị. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 14-18/08/2023: Tâm lý tiêu cực bao trùm toàn thị trường",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 00:24 19/08/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 14-18/08/2023: Tâm lý tiêu cực bao trùm toàn thị trường \n Nhóm ngành bất động sản và chứng khoán kéo thị trường giảm điểm mạnh trong phiên cuối tuần trước sự lo ngại của công ty chiếm tới 40% doanh số bán nhà của Trung Quốc đã lâm vào cảnh vỡ nợ. Sau  Evergrande  (HK:3333) đã nộp đơn xin bảo hộ phá sản lên tòa án ở Manhattan (Mỹ) trong ngày 17/08, Country Garden - tập đoàn bất động sản tư nhân lớn nhất Trung Quốc cũng rơi vào khủng hoảng nợ. Ngoài ra, cột mốc quan trọng trên thị trường chứng khoán Việt Nam đã được thiết lập khi khối lượng giao dịch đạt mức cao nhất lịch sử sàn HOSE. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 14-18/08/2023 \n Giao dịch: Các chỉ số chính đồng loạt giảm điểm mạnh trong phiên cuối tuần, kết phiên, VN-Index giảm 55.49 điểm, về mức 1,177.99 điểm; HNX-Index giảm 14.01 điểm, kết phiên về mức 235.96 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 54.22 điểm (-4.40%), HNX-Index giảm 9.29 điểm (-3.79%). \n Thị trường chứng khoán có tuần giao dịch thận trọng trong các ngày đầu tuần với khối lượng giao dịch duy trì tương đối thấp cho thấy nhà đầu tư rất dè chừng khi tham gia vào thị trường. Vào ngày cuối tuần, VN-Index đột ngột giảm điểm mạnh 55.49 điểm, tương đương tăng 4.5% khi lo ngại bởi chuyển biến xấu bởi tình hình kinh tế thế giới. \n Xét theo mức độ đóng góp, VIC (HM:VIC), VHM (HM:VHM) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VIC đã lấy đi hơn 4.5 điểm của chỉ số này. Ở chiều ngược lại, TMS (HM:TMS), S4A và VCB (HM:VCB) là những mã có tác động tích cực nhất. Tính riêng VCB đã bù lại hơn 0.1 điểm cho chỉ số. \n Tập đoàn Evergrande đã nộp đơn xin bảo hộ phá sản lên tòa án ở Manhattan (Mỹ) trong ngày 17/08. Công ty liên kết của Evergrande là Tianji Holdings cũng nộp đơn bảo hộ phá sản theo Chương 15 lên tòa án ở Manhattan. Thông tin trên được đưa ra ngay khi giới đầu tư ngày càng lo ngại rắc rối ở lĩnh vực bất động sản có thể lây lan sang các lĩnh vực khác của Trung Quốc và kinh tế ngày càng giảm tốc. Kể từ khi cuộc khủng hoảng nợ của lĩnh vực bất động sản nổ ra vào giữa năm 2021, các công ty chiếm tới 40% doanh số bán nhà của Trung Quốc đã lâm vào cảnh vỡ nợ. Sau Evergrande, Country Garden - tập đoàn bất động sản tư nhân lớn nhất Trung Quốc - cũng làm phiền lòng nhà đầu tư sau khi trễ hạn thanh toán vào cuối tháng trước. Thông tin này đã ảnh hưởng tiêu cực đến tâm lý nhà đầu tư với sự giảm điểm mạnh nhất của 2 nhóm ngành chứng khoán và bất động sản với gần 100 mã giảm kịch sàn \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 1400 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 1.3 ngàn tỷ đồng trên sàn HOSE và bán ròng gần 143 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là PIT \n PIT tăng 48.99%: PIT tiếp tục có tuần giao dịch đầy tích cực với mức tăng ấn tượng 48.99%. Cổ phiếu có chuỗi tăng 5 phiên liên tục với sự xuất hiện của mẫu hình nến Rising Window. Ngoài ra, khối lượng giao dịch duy trì mức cao trên mức trung bình 20 ngày cho thấy cổ phiếu này đang thu hút dòng tiền mạnh. \n Cổ phiếu giảm giá mạnh trong tuần qua là AGM (HM:AGM) \n AGM giảm 19.66%: AGM có tuần giao dịch đầy bi quan với sự xuất hiện mẫu hình nến Black Marubozu thứ 3 liên tiếp vào các ngày cuối tuần. Ngoài ra, khối lượng giao dịch vẫn ở mức cao cho thấy áp lực bán ra còn khá mạnh. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá 3333 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu 3333 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sốc! VN-Index giảm 44 điểm, hơn 130 mã nằm sàn",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 21:02 18/08/2023",
      "main_content": "Khác với phiên 17/8, hôm nay là phiên \"đạp trụ\" trên diện rộng kéo VN-Index về mức 1.18x điểm. Chứng khoánSốc! VN-Index giảm 44 điểm, hơn 130 mã nằm sànVân Vân • 18/08/2023 14:02Khác với phiên 17/8, hôm nay là phiên \"đạp trụ\" trên diện rộng kéo VN-Index về mức 1.18x điểm. \n 14h: \n VN-Index giảm 44 điểm và lùi sâu dưới mốc 1.200. Sàn HOSE có 82 mã giảm sàn. HNX-Index và UPCoM-Index giảm lần lượt 10,2 điểm và 2,75 điểm với tổng cộng 51 mã sàn. \n Thanh khoản thị trường lúc này vượt mức 30.000 tỷ đồng. Lực bán lớn xuất hiện chủ yếu ở các cổ phiếu sàn HOSE. Rổ VN30 ghi nhận sắc xanh sàn của VIC. VCB (HM:VCB) là mã đang gồng gánh chỉ số khi đứng tham chiếu; VNM (HM:VNM) và SAB (HM:SAB) tăng 0,1% trong khi các mã còn lại đều giảm mạnh 3 - 5%. \n Xem thêm: Bảng giá Chứng khoán VNDirect gặp lỗi trong phiên thị trường giao dịch gần 42.000 tỷ đồng \n 11h30: \n Kết phiên sáng, VN-Index giảm 20,2 điểm về gần mốc 1.210; HNX-Index giảm 3 điểm và UPCoM-Index giảm 1,22 điểm. Áp lực bán tăng mạnh trước giờ nghỉ khiến 785 cổ phiếu giảm giá trên toàn thị tường. Chiều ngược lại, chỉ có 164 mã còn xanh. \n Thanh khoản 3 sàn đạt gần 17.000 tỷ đồng trong đó giá trị giao dịch trên HOSE đạt 14.746 tỷ. \n Nhóm bất động sản đang tác động tiêu cực nhất đến thị trường chung khi giảm 3,22%; các nhóm ngân hàng, chứng khoán giảm lần lượt 1,15% và 1,75%. \n Với riêng nhóm bất động sản, cổ phiếu VIC giảm 5,6% và lấy của VN-Index hơn 3,6 điểm, NVL (HM:NVL), DIG (HM:DIG), PDR (HM:PDR), CII (HM:CII), HDC (HM:HDC), NLG (HM:NLG),... cùng giảm trên 3%; HQC, KHG, TCH giảm từ 4,5 - 6%. \n 10h13: \n VN-Index giảm gần 19 điểm và mất mốc 1.215 điểm. Nhóm VN30 chỉ còn 2 mã tăng là FPT (HM:FPT) và SAB. Cổ phiếu VIC giảm 4,5% lấy đi của thị trường hơn 2 điểm. \n Thanh khoản thị trường lúc này đã gần 10.000 tỷ đồng. \n 10h: \n Những chuyển động của phiên trước đó tiếp tục được thị trường duy trì ngay mở phiên sáng nay. VN-Index có thời điểm mất hơn 10 điểm về dưới mức 1.225 điểm. \n Họ VIC tiếp tục là tác nhân chính trong đó VRE (HM:VRE) giảm 0,8%, VHM (HM:VHM) giảm 1% và VIC giảm gần 4% đồng thời mất mốc 70.000 đồng. Thêm một lần cổ phiếu Vingroup (HM:VIC) bị kéo trở lại ngưỡng kháng 71.x hồi đầu tháng 12 năm ngoái. \n Diễn biến của cổ phiếu họ Vin nhiều khả năng đến từ động thái giảm giá của cổ phiếu VFS trên sàn Nasdaq. \n Lục bán lớn lan rộng trên các bảng điện tử khiến 630 mã giảm giá trong khi chỉ có 170 mã tăng. \n Nhóm bất động sản cũng đang bị bán ở nhiều cổ phiếu Hot. Các mã chứng khoán sau phiên tăng đồng thuận trước đó cũng đã chuyển đỏ. \n Hơn 6.000 tỷ giá trị giao dịch đã được ghi nhận chỉ 45' sau phiên ATC. \n Xem thêm: Thận trọng với cổ phiếu bất động sản trước kỳ nghỉ lễ 2/9 \n ProPicks AI đánh giá CII cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CII có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Gần 50 cổ phiếu bất động sản giảm sàn",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 21:27 18/08/2023",
      "main_content": "Sau giờ nghỉ, thị trường bất ngờ bị bán tháo; hiện tượng đạp trụ khiến lực bán lan nhanh đẩy VN-Index giảm 44 - 50 điểm về mức 1.18x. Chứng khoánGần 50 cổ phiếu bất động sản giảm sànĐức Hậu • 18/08/2023 14:27Sau giờ nghỉ, thị trường bất ngờ bị bán tháo; hiện tượng đạp trụ khiến lực bán lan nhanh đẩy VN-Index giảm 44 - 50 điểm về mức 1.18x. \n Lực bán từ nhóm trụ với tâm điểm và VIC (HM:VIC) nhanh chóng lan ra toàn ngành bất động sản. VIC và VHM (HM:VHM) là 2 mã tác động tiêu cực nhất thị trường khi lấy của chỉ số hơn 9 điểm. \n Lúc 14h24, sàn HOSE có 118 mã giảm sàn; HNX có 36 mã và UPCoM có 42 mã. Thanh khoản thị trường đạt 35.000 tỷ đồng trong đó giá trị giao dịch trên HOSE ở mức 30.500 tỷ. \n Nhóm bất động sản chỉ còn 5 mã tăng gồm TBH, DCH, SDU, PNT, NTC trong khi các mã còn lại đều giảm mạnh từ penny, midcap, largecap. \n 45 mã nhóm này đang giảm sàn/cận sàn trong đó có VIC, NVL (HM:NVL), PDR (HM:PDR), KDH (HM:KDH), DXG (HM:DXG), DIG (HM:DIG), CII (HM:CII), TCH, SJS (HM:SJS), HQC, ITA (HM:ITA), HPX, QCG (HM:QCG), LDG (HM:LDG), SCR (HM:SCR), IDJ, TDH, NTL, HAR, L14, TIG,... Dư bán sàn tại các mã lớn đều từ ngưỡng 3 - 6 triệu đơn vị mỗi mã. \n Thanh khoản ở nhóm bất động sản tăng đột biến từ ngưỡng 7.000 tỷ của những phiên trước lên 11.300 tỷ đồng. Tâm điểm giao dịch chủ yếu tại VIC (hơn 1.800 tỷ), NVL (1.452 tỷ), DIG (1.346 tỷ), DXG (925 tỷ),... \n Khối ngoại tranh thủ gom KBC (HM:KBC), VRE (HM:VRE), VHM với khối lượng từ 1 - 2,2 triệu cổ phiếu mỗi mã. Ngược lại, DIG, DXG và VIC bị bán từ 1,2 - 1,7 triệu đơn vị. \n Xem thêm: Thận trọng với cổ phiếu bất động sản trước kỳ nghỉ lễ 2/9 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]