[
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/05: Bên bán trở lại",
      "time": "19 thg 5, 2022",
      "posted_date": "Ngày đăng 19:27 19/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/05: Bên bán trở lại \n Trong phiên giao dịch buổi sáng ngày 19/05/2022, VN-Index giảm điểm trở lại nhưng mức điều chỉnh không lớn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 19/05/2022, VN-Index giảm điểm trở lại nhưng mức điều chỉnh không lớn. \n Khối lượng tiếp tục duy trì ở mức khá thấp cho thấy nhà đầu tư đang hạn chế giao dịch mạnh trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 19/05/2022, HNX-Index hình thành mẫu hình nến Hammer cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Chỉ báo Stochastic Oscillator sắp hình thành phân kỳ giá lên trong vùng oversold. \n  \n DCM (HM:DCM) - CTCP Phân bón Dầu khí Cà Mau \n Trong phiên giao dịch buổi sáng ngày 19/05/2022, cổ phiếu tiếp tục hồi phục sau khi test vùng đáy cũ tháng 01/2022. Điều này cho thấy triển vọng ngắn hạn đang tích cực trở lại. \n Khối lượng giao dịch trong phiên sáng gần bằng mức trung bình 20 ngày chứng tỏ nhà đầu tư đang quan tâm đến DCM. \n Cổ phiếu cần nhanh chóng cắt lên đường SMA 200 ngày (tương đương vùng 32,500-33,500) để có thể trở lại xu hướng tăng. \n  \n GMD - CTCP Gemadept (HM:GMD) \n GMD vẫn đang trong một xu hướng tăng dài hạn khi liên tục tạo ra những đỉnh và đáy mới cao hơn (higher high, higher low) kể từ tháng 03/2020. Điều này chứng tỏ xu hướng tăng dài hạn vẫn đang được tiếp tục. \n Trong phiên giao dịch buổi sáng ngày 19/05/2022, cổ phiếu hồi phục nhẹ và biến động quanh đường SMA 100 ngày và SMA 200 ngày. Nếu các đường MA trung và dài hạn vẫn trụ vững thì tình hình sẽ bớt bi quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/05: Tràn ngập sắc đỏ ngay từ sớm",
      "time": "19 thg 5, 2022",
      "posted_date": "Ngày đăng 16:35 19/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/05: Tràn ngập sắc đỏ ngay từ sớm \n Sàn HOSE chưa khớp ATO nhưng bảng điện đã phủ rất nhiều sắc đỏ. Diễn biến trên sàn chứng khoán Mỹ đêm qua là 1 yếu tố tiêu cực tác động lên tâm lý NĐT sàn chứng khoán Việt sáng nay, nhất là khi thị trường mới chỉ hồi lại vài phiên. Nhóm VN30 có hầu hết cổ phiếu dự kiến giảm giá, thậm chí có vài mã nổi tiếng có thời điểm muốn giảm sàn như MSN (HM:MSN), GAS (HM:GAS) hay VRE (HM:VRE). Chỉ số HNX-Index giảm luôn hơn 2% từ sớm. \n Đến 9h15, VN-Index mở cửa giảm luôn 28 điểm, tức hơn 2%. Nhóm VN30 dù không còn hiện tượng giảm sàn như mấy phút trước đó, nhưng cả 30 mã đều đỏ lòe. Chỉ số HNX-Index giữ nguyên đà giảm hơn 2%. Thị trường đang quay lại tình trạng bán tháo, cả cổ phiếu tốt lẫn xấu. \n Trên sàn HOSE có chưa đến 5 cổ phiếu Large Cap tăng giá tại ATO. Nhóm Small Cap thì đỡ hơn, có vài mã tăng giá mạnh như COM, CCI hay PJT. Hầu hết các nhóm ngành lớn nhỏ trên sàn này đều chìm trong sắc đỏ. Ngay cả các nhóm tăng giá mạnh chiều qua như ngân hàng, chứng khoán đều chỉ lấm chấm vài mã tăng giá nhẹ. \n Cổ phiếu THD không còn giảm hơn 9% như trong 2 phiên trước đó, nhưng đến khoảng 9h15 thì cũng giảm tới 7%, và có lẽ tiếp tục là mã tác động tiêu cực lớn nhất lên chỉ số HNX-Index, khiến chỉ số này giảm sâu hơn 2%. Ngoài ra trong số Large Cap sàn HNX, cũng có NTP (HN:NTP) giảm hơn 9%, và hầu hết cổ phiếu khác đều giảm, trong đó có vài mã khác giảm trên 3% như  SHS  (HN:SHS), CEO… \n Chỉ số chính sàn UPCoM giảm nhẹ hơn 2 sàn kia, có lẽ 1 phần do nhiều largrcap sàn này vẫn giữ chân tại tham chiếu, ví dụ như GE2, KLB (HN:KLB), FOX (HN:FOX), VEA (HN:VEA), SIP… Tuy nhiên với sắc đỏ lan tràn như bệnh sốt phát ban trên cả 3 sàn, khó mà nói những mã này đứng yên tại chỗ. \n Hoàng Nam \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Một cá nhân trở thành cổ đông lớn tại VNI",
      "time": "19 thg 5, 2022",
      "posted_date": "Ngày đăng 15:25 19/05/2022",
      "main_content": "Vietstock - Một cá nhân trở thành cổ đông lớn tại VNI \n Bà Đinh Thị Kim Huế vừa mua vào 700,000 cp của CTCP Đầu tư Bất động sản Việt Nam (UPCoM: VNI) vào ngày 06/05, trở thành cổ đông lớn với tỷ lệ 6.76%. \n Nhiều khả năng, số cổ phiếu trên do ông Trần Bình Long - em Chủ tịch HĐQT Trần Minh Hoàng bán. Ông Long bán ra đúng 700,000 cp trong giai đoạn 22/04-20/05. \n Chiếu theo giá 11,000 đồng/cp chốt phiên 06/05, ước tính giao dịch có giá trị khoảng 7.7 tỷ đồng. \n Duy Na \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "19/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "19 thg 5, 2022",
      "posted_date": "Ngày đăng 13:00 19/05/2022",
      "main_content": "Vietstock - 19/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức đáng chú ý về tài chính kinh tế trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tự doanh 18/05: Bán ròng mạnh hơn 624 tỷ đồng, tập trung cổ VN30. Phiên 18/05, tự doanh công ty chứng khoán bán ròng hơn 624 tỷ đồng. Các cổ phiếu bị bán ròng mạnh nhất là VIC (HM:VIC), VHM (HM:VHM), HPG (HM:HPG), VPB (HM:VPB)... Top 10 mã bị bán ròng mạnh đều là các mã trong rổ VN30. Khối tự doanh mua yếu ớt trong phiên, BCM (HM:BCM) được mua ròng 7.4 tỷ đồng, dẫn đầu toàn thị trường. >>> \n * Bộ Tài chính lên tiếng sau vụ việc Chủ tịch UBCKNN bị kỷ luật và Tổng Giám đốc HOSE bị khai trừ khỏi Đảng. Bộ Tài chính khẳng định những sai phạm của các cá nhân sẽ không ảnh hưởng tới hoạt động của Ủy ban Chứng khoán Nhà nước, các Sở giao dịch chứng khoán, Trung tâm Lưu ký chứng khoán và thị trường chứng khoán. >>> \n * POT: Người nhà lãnh đạo gom vào gần 600,000 cp. Tại CTCP Thiết bị Bưu điện (HNX: POT), ông Nguyễn Tuấn Hà, em bà Nguyễn Thị Bích Hồng - thành viên HĐQT, báo cáo vừa mua 574,280 cp ngày 11/05. >>> \n * Khai trừ khỏi Đảng Tổng Giám đốc HOSE Lê Hải Trà. Trong hai ngày 16 và 17/05/2022, tại Hà Nội, Ủy ban Kiểm tra Trung ương đã họp Kỳ thứ 15. Đồng chí Trần Cẩm Tú, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ nhiệm Ủy ban Kiểm tra Trung ương chủ trì Kỳ họp.  >>> \n * Vinaconex (HM:VCG) chốt quyền trả cổ tức còn lại năm 2021. Tổng CTCP Xuất nhập khẩu và Xây dựng Việt Nam (Vinaconex, HOSE: VCG) vừa công bố các mốc thời gian để trả cổ tức còn lại năm 2021. >>> \n * Chuẩn bị phương án nhân sự cho Ủy ban chứng khoán trong mọi tình huống. Lãnh đạo Bộ Tài chính cho biết chuẩn bị sẵn sàng các phương án, kể cả về công tác cán bộ, để tăng cường cho Ủy ban chứng khoán, Sở giao dịch chứng khoán và Trung tâm lưu ký chứng khoán trong mọi tình huống, trong mọi phương án khác nhau. >>> \n * EVS: Thị trường điều chỉnh quá đà là cơ hội tốt để nhà đầu tư dài hạn tăng tỷ trọng. Trong báo cáo chiến lược tháng 5, CTCK Everest (EVS) đánh giá VN-Index có upside tăng trưởng từ nay đến cuối năm trong cả 3 kịch bản tích cực, cơ bản và tiêu cực. EVS cho rằng thời gian qua, thị trường chung đã điều chỉnh quá đà và đây là cơ hội rất tốt để các nhà đầu tư dài hạn tăng tỷ trọng cổ phiếu trong danh mục tài sản đầu tư. >>> \n * Nhiều ngân hàng triển khai rút tiền từ ATM bằng thẻ CCCD. Nhiều ngân hàng đã bắt đầu triển khai giao dịch ngân hàng bằng căn cước công dân (CCCD) gắn chip. >>> \n * RAL sắp trả cổ tức tiền mặt tỷ lệ 25%. CTCP Bóng đèn Phích nước Rạng Đông (HOSE: RAL) thông báo 01/06 là ngày chốt danh sách cổ đông dự họp ĐHĐCĐ thường niên 2022 và tạm ứng cổ tức bằng tiền mặt tỷ lệ 25%. >>> \n * TNG (HN:TNG) lãi 56 tỷ đồng sau 4 tháng đầu năm, tăng 65%. CTCP Đầu tư và Thương mại TNG (HNX: TNG) công bố kết quả kinh doanh tháng 4/2022 với doanh thu và lợi nhuận tăng gấp rưỡi so với cùng kỳ. >>> \n * PAN (HM:PAN) sở hữu 98.3% Bibica sau chào mua công khai. CTCP Tập đoàn PAN (HOSE: PAN) đã mua được từ 17 nhà đầu tư gần 7.4 triệu cp của CTCP Bibica (HOSE: BBC), sau đợt chào mua công khai hơn 7.7 triệu cp BBC. Ngày kết thúc đợt chào mua là 16/05/2022. >>> \n * Tản mạn mùa chứng khoán xuống: Cảm thấy được yêu và nỗi nhớ những người muôn năm cũ. Lại một lần nữa thị trường chứng khoán có dấu hiệu đi vào thị trường giá xuống rồi. Chỉ số VN-Index đã xuyên qua mức cản 1,200 điểm quan trọng. Chỉ trong 26 ngày giao dịch từ 04/04 tới 13/05/2022 VN-Index đã rớt từ 1,524.70 còn 1,182.77 điểm, tương đương giảm 22.4%, con số tuyệt giảm tuyệt đối 341.93 điểm. Một con số kỷ lục trong cùng khoảng thời gian. >>> \n * Lợi nhuận ngành bảo hiểm phi nhân thọ phân hóa trong quý 1. Bức tranh kinh doanh chung của ngành bảo hiểm phi nhân thọ trong quý đầu năm 2022 khá tươi sáng nhưng xen lẫn đâu đó là không ít gam màu tối. >>> \n * Mỹ muốn chặn Nga thanh toán trái phiếu để khiến Nga vỡ nợ. Mỹ đang tính không gia hạn một giấy phép, nhằm khiến cho Nga không thể thanh toán trái phiếu đáo hạn cho các trái chủ ở Mỹ... >>> \n * DRH muốn nâng sở hữu tại KSB (HM:KSB) lên mức 29.88%. CTCP DRH Holdings (HOSE: DRH) - cổ đông lớn và cũng là công ty có liên quan đến Chủ tịch HĐQT CTCP Khoáng sản và Xây dựng Bình Dương (HOSE: KSB) vừa đăng ký mua thêm cổ phiếu để gia tăng sở hữu. >>> \n * [Infographics] Toàn cảnh kết quả kinh doanh ngân hàng trong quý 1/2022. Quý 1/2022, dù vẫn giữ được mức tăng trưởng so với cùng kỳ năm trước nhưng có sự thay đổi ngoạn mục trong trật tự xếp hạng lợi nhuận của hệ thống ngân hàng. Song song đó, nợ xấu vẫn tiếp tục tăng cao đang trở thành vấn đề đau đầu cho các nhà băng. >>> \n * Chuyên gia kinh tế trưởng VinaCapital chỉ ra nguyên nhân TTCK lao dốc dù kinh tế Việt Nam phục hồi. Nền kinh tế Việt Nam đang trong giai đoạn phục hồi mạnh mẽ, điều đang thúc đẩy tăng trưởng lợi nhuận đầy ấn tượng. Tuy nhiên, thị trường chứng khoán (TTCK) lại “đổ lửa” triền miên. Vậy, đâu là nguyên nhân dẫn đến nghịch lý này? >>> \n * Cấp nước Nhà Bè chốt ngày trả cổ tức tiền mặt tỷ lệ 12% . CTCP Cấp nước Nhà Bè (HNKX: NBW) thông báo 17/06 là ngày giao dịch không hưởng quyền để trả cổ tức năm 2021 bằng tiền. Ngày thanh toán là 15/07/2022. >>> \n * Bảo hiểm Bảo Minh chốt quyền chia cổ tức bằng tiền, tỷ lệ 15% . Ngày 31/05/2022, Tổng CTCP Bảo Minh (HOSE: BMI) sẽ chốt danh sách cổ đông nhận cổ tức năm 2021. Ngày giao dịch không hưởng quyền là 30/05/2021. >>> \n * Công ty liên quan Chủ tịch TVC đăng ký mua 5 triệu cp. Công ty TNHH MTV Tùng Trí Việt dự kiến mua 5 triệu cp của CTCP Tập đoàn Quản lý Tài sản Trí Việt (HNX: TVC) trong thời gian 18/05-10/06/2022 nhằm tăng tỷ lệ sở hữu tại đây. >>> \n * Tài khoản 2 doanh nghiệp trúng đấu giá đất Thủ Thiêm không có tiền. Ngày 17.5, Cục Thuế TP.HCM cho biết tài khoản ngân hàng 2 công ty trúng đấu giá đất khu đô thị Thủ Thiêm không có tiền nên sau 10 ngày thực hiện quyết định cưỡng chế không thu được đồng nào. >>> \n * Chủ tịch Fed hứa tăng lãi suất cho tới khi lạm phát ''hạ nhiệt''. “Nếu việc kiểm soát lạm phát đòi hỏi phải tăng lãi suất vượt quá mức mà mọi người cho là trung tính, chúng tôi sẽ không ngại”, ông Powell nói... >>> \n * Vợ lãnh đạo DBD (HM:DBD) muốn mua 1 triệu cp. Tại CTCP Dược - Trang thiết bị Y tế Bình Định (BIDIPHAR, HOSE: DBD), bà Nguyễn Thị Minh Thư - vợ Phó Chủ tịch HĐQT Tạ Nam Bình đăng ký mua 1 triệu cp từ ngày 19/05-18/06. >>> \n TÀI CHÍNH NGÂN HÀNG \n * Bài toán khó tỷ giá \n * Dòng chảy thương mại gas thay đổi \n * Thêm 6 nhà máy cá tra được phép xuất khẩu sang Mỹ \n * Bộ Công Thương: Lên kịch bản tháng, quý để điều hành giá xăng dầu \n * Xuất khẩu gạo vào Asean: Cửa rộng nhưng vẫn vướng \n * Còn dư địa giảm giá xăng \n VĨ MÔ ĐẦU TƯ \n * 'Ôm đất' lúc đỉnh sốt, nhiều nhà đầu tư 'sống dở chết dở' khi đất hạ nhiệt \n * Những ai được mua hàng trăm nghìn căn nhà ở xã hội sắp mở bán? \n * Bộ Xây dựng: Người nước ngoài không được mua nhà thương mại trong dự án NƠXH \n TÀI CHÍNH THẾ GIỚI \n * Tổng thống Putin cảnh báo EU tẩy chay dầu khí Nga là 'đòn tự sát kinh tế' \n * Kinh tế Nhật Bản tăng trưởng âm \n * Kế hoạch 3 mũi nhọn, trị giá 210 tỷ euro của EU, nhằm thoát phụ thuộc năng lượng Nga \n * Binance đầu tư 3 triệu USD vào LUNA, giờ chỉ còn 3.000 USD \n Thượng Ngọc \n  \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 19/05: Xuất hiện áp lực điều chỉnh",
      "time": "18 thg 5, 2022",
      "posted_date": "Ngày đăng 00:42 19/05/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 19/05: Xuất hiện áp lực điều chỉnh \n TVSI dự báo phiên giao dịch ngày mai (19/05) áp lực điều chỉnh sẽ xuất hiện và chỉ phù hợp mua gia tăng trạng thái với các nhà đầu tư đang có tỷ trọng cổ phiếu rất thấp trong tài khoản (< 50% tài sản). \n VN-Index có thể lấy lại mốc 1,350 điểm trong ngắn hạn \n CTCK Ngân hàng Đông Á (DAS): Sau phiên bật tăng mạnh từ vùng đáy, VN-Index tiếp tục xu hướng phục hồi, tuy nhiên thanh khoản thị trường ở mức trung bình thấp nên có sự giằng co trong chiều hướng tăng. \n VN-Index bị rơi vào trạng thái quá bán suốt 4 tuần vừa qua, và giảm vào vùng tâm lý 1,200 điểm trong phiên cuối tuần trước (13/05) với thanh khoản tăng, dã dẫn đến nhịp phục hồi kỹ thuật khi dòng tiền bắt đáy được kích hoạt. Các cổ phiếu niêm yết hiện đang có mức định giá hấp dẫn với P/E trung bình khoảng 13 lần, trong khi dự báo tăng trưởng lợi nhuận 2022 vẫn ở mức khả quan dù sẽ chịu tác động bất lợi từ mặt bằng lãi suất cao hơn năm trước và khả năng lạm phát làm suy yếu biên lợi nhuận. \n Cổ phiếu giảm sâu đang mở ra những cơ hội đầu tư dài hạn trong nhóm cổ phiếu cơ bản, đồng thời dòng tiền tham gia trở lại thị trường có thể hỗ trợ VN-Index lấy lại mốc 1,350 điểm trong ngắn hạn. \n Chưa thấy động lực tăng điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Vừa mở cửa phiên sáng 18/05, VN-Index đã tiến lên vùng 1,240 và giao dịch quanh ngưỡng này suốt cả ngày trước khi kết phiên tăng hơn 12 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 12/19 ngành tăng điểm, trong đó tăng mạnh nhất là ngành Điện, nước & xăng dầu khí đốt. \n Về giao dịch của khối ngoại, hôm 18/05 khối này mua ròng trên cả hai sàn HOSE và HNX. Diễn biến của VN-Index hôm 18/05 hình thành nên cây nến Doji, cho thấy thị trường đang có sự lưỡng lự, thêm vào đó khối lượng giao dịch vẫn còn khiêm tốn, chưa thấy được động lực cho đà tăng điểm. Đà tăng của thị trường vẫn phải chờ kiểm chứng thêm từ một đên hai phiên giao dịch nữa. \n Hạ tỷ trọng các vị thế trading trong các nhịp hồi sớm \n CTCK KB Việt Nam (KBSV): VN-Index ghi nhận một nhịp tăng điểm tích cực trong phiên trước khi dần suy yếu và hình thành mẫu nến doji trung tính về cuối phiên. \n Áp lực chốt lời ngắn hạn quanh vùng kháng cự gần 1,260 đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. Mặc dù vậy, cơ hội mở rộng nhịp hồi phục của VN-Index vẫn đang có phần chiếm ưu thế với vùng hỗ trợ gần quanh 121x, tương ứng với đường MA5. \n Nhà đầu tư được khuyến nghị hạ tỷ trọng các vị thế trading trong các nhịp hồi sớm và chỉ gia tăng tỷ trọng trở lại nếu về vùng hỗ trợ đối với các cố phiếu mục tiêu. \n Áp lực điều chỉnh xuất hiện \n CTCK Tân Việt (TVSI): Phiên giao dịch hôm nay (18/05) cho thấy đà hồi phục đã chững lại và điều đáng tiếc là thanh khoản không có sự cải thiện khi cung với cầu đủ sức để gặp nhau. Theo TVSI hiện dòng tiền vẫn ngại rủi ro và tiếp tục đứng ngoài quan sát. Trong khi đó, hoạt động giao dịch bên thị trường phái sinh vẫn sôi động hơn so với trung bình. \n Theo kinh nghiệm của TVSI khi thị trường phái sinh bớt sôi động đi thì cơ hội hồi phục với thị trường cơ sở sẽ rõ rệt hơn. Phiên giao dịch ngày mai (19/05) áp lực điều chỉnh sẽ xuất hiện và chỉ phù hợp mua gia tăng trạng thái với các nhà đầu tư đang có tỷ trọng cổ phiếu rất thấp trong tài khoản (< 50% tài sản). \n Tiếp tục đà tăng điểm với thanh khoản thấp \n CTCK Asean (Aseansc): Thị trường hôm 18/05 ghi nhận phiên tăng điểm thứ 2 liên tiếp trong bối cảnh áp lực bán có phần gia tăng, số mã tăng giá vẫn chiếm ưu thế, thanh khoản giảm nhẹ và thấp hơn trung bình 20 phiên. Việc thanh khoản ở mức thấp cho thấy tâm lý nhà đầu tư vẫn còn khá thận trọng sau chuỗi ngày giảm điểm mạnh trước đó. \n Tuy nhiên, Aseansc cho rằng thị trường vẫn có thể tiếp tục đà tăng điểm với thanh khoản thấp trong thời gian tới. Bên cạnh đó, nhà đầu tư cần lưu ý rằng, ngày mai, thứ Năm (19/05) là ngày đáo hạn hợp đồng phái sinh tháng 5, và có thể xảy ra biến động mạnh về cuối phiên. \n Dự báo trong phiên giao dịch tới 19/05, chỉ số VN-Index sẽ có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,245-1,250 điểm, và xa hơn là vùng kháng cự 1,255-1,260 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 19/05/2022: Dòng tiền thông minh đã trở lại",
      "time": "18 thg 5, 2022",
      "posted_date": "Ngày đăng 00:08 19/05/2022",
      "main_content": "Vietstock - Vietstock Daily 19/05/2022: Dòng tiền thông minh đã trở lại \n VN-Index tăng hơn 12 điểm và hình thành mẫu hình nến gần giống Doji. Dòng tiền thông minh đã trở lại cho thấy triển vọng trong ngắn hạn của chỉ số tương đối tích cực. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/05/2022 \n - Các chỉ số chính giao dịch trái chiều trong phiên ngày 18/05/2022. Cụ thể, chỉ số VN-Index tăng 1.01%, lên mức 1,240.76 điểm; Trong khi đó, HNX-Index giảm 1.78%, xuống còn 309.84 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 515 triệu đơn vị, giảm 5.22% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 10.76%, đạt hơn 78 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 172 tỷ đồng, mua ròng trên sàn HNX với giá trị 0.38 tỷ đồng. \n - Nối tiếp đà tăng trước đó, thị trường chứng khoán khởi đầu phiên giao dịch ngày 18/05/2022 với sắc xanh tương đối tích cực. VN-Index bật tăng ngay sau phiên ATO với độ rộng thị trường nghiêng hẳn về bên mua. Tuy sự điều chỉnh sau đó có kéo chỉ số lùi nhẹ xuống dưới tham chiếu nhưng VN-Index đã nhanh chóng lấy lại sắc xanh và kết phiên sáng với mức tăng hơn 17 điểm. Bước sang phiên chiều, thị trường hạ nhiệt so với phiên sáng khi nhóm cổ phiếu vốn hóa lớn đánh mất đà tăng, VN-Index dần thu hẹp sắc xanh của mình. Kết phiên giao dịch, VN-Index tăng 12.39 điểm, dừng chân ở mức 1,240.76 điểm. \n - VN30-Index kết phiên tăng 6.86 điểm (+0.54%). Rổ VN30 nghiêng nhẹ về bên bán với 13 mã giảm, 10 mã tăng và 7 mã đứng giá. Giao dịch nổi bật nhất trong nhóm là MSN (HM:MSN) và STB (HM:STB), hai cổ phiếu này cùng kết phiên với sắc tím. Theo sau là các mã GAS (HM:GAS), TCB (HM:TCB), POW (HM:POW) cùng tăng quanh mức 2%-4%. Ở chiều ngược lại, TPB (HM:TPB), SAB (HM:SAB), PDR (HM:PDR) và FPT (HM:FPT) là những cổ phiếu giảm giá mạnh nhất khi cùng giảm trung bình hơn 2%. \n - Về mức độ ảnh hưởng, MSN, GAS, BCM (HM:BCM) và TCB là những mã có đóng góp tích cực nhất đến VN-Index. Riêng MSN đã góp gần 3 điểm tăng cho chỉ số này. Trong khi đó, VCB (HM:VCB), SAB, FPT là những mã có tác động tiêu cực nhất. \n - Chế biến thủy sản trở lại là một trong những ngành tăng mạnh nhất thị trường. Theo Hiệp hội Xuất khẩu và Chế biến Thuỷ sản Việt Nam (VASEP), xuất khẩu thủy sản trong tháng 4 của Việt Nam đạt 1.13 tỷ USD (tăng 50.6% so cùng kỳ năm ngoái), đưa tổng giá trị xuất khẩu trong 4 tháng đầu năm đạt hơn 3.6 tỷ USD (tăng tới 46.8%). Theo dự báo, trong quý 2, xuất khẩu thủy sản sẽ tiếp tục tăng trưởng ấn tượng khi những mặt hàng thủy sản chủ lực gồm: Tôm, cá tra đang thuận lợi về đầu ra tiêu thụ tại các thị trường Mỹ và Trung Quốc. Các cổ phiếu nhóm này cũng có mức tăng tốt trong phiên như VHC (HM:VHC) tăng 4.6%, CMX (HM:CMX) tiến tốt 2.33%, ANV (HM:ANV), IDI và FMC cùng tăng hơn 1%. \n - Cùng với đó, ngành tiện ích cũng có phiên giao dịch tích cực. Ông lớn GAS leo dốc tăng 4.06%, PGV (HM:PGV) tiến 3.34%, POW và IDI cùng tăng hơn 2%... \n - VN-Index tăng hơn 12 điểm và hình thành mẫu hình nến gần giống Doji. Dòng tiền thông minh đã trở lại cho thấy triển vọng trong ngắn hạn của chỉ số tương đối tích cực. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng duy trì mức thấp \n Trong phiên giao dịch ngày 18/05/2022, VN-Index hồi phục với mẫu hình nến gần giống Doji cho thấy tâm lý nhà đầu tư còn khá phân vân. \n Khối lượng giao dịch duy trì mức thấp và nằm dưới trung bình 20 ngày chứng tỏ dòng tiền đang thận trọng trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng oversold. Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì tình hình sẽ lạc quan hơn. \n  \n HNX-Index - Death cross hình thành \n Trong phiên giao dịch ngày 18/05/2022, HNX-Index điều chỉnh cho thấy tâm lý bi quan đang quay trở lại. \n Điểm giao cắt tử thần (death cross) của đường SMA 50 ngày và SMA 100 ngày vừa xuất hiện báo hiệu xu hướng tăng dài hạn đang bị đảo ngược. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 18/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/05/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "EVS: Thị trường điều chỉnh quá đà là cơ hội tốt để nhà đầu tư dài hạn tăng tỷ trọng",
      "time": "18 thg 5, 2022",
      "posted_date": "Ngày đăng 22:43 18/05/2022",
      "main_content": "Vietstock - EVS: Thị trường điều chỉnh quá đà là cơ hội tốt để nhà đầu tư dài hạn tăng tỷ trọng \n Trong báo cáo chiến lược tháng 5, CTCK Everest (EVS) đánh giá VN-Index có upside tăng trưởng từ nay đến cuối năm trong cả 3 kịch bản tích cực, cơ bản và tiêu cực. EVS cho rằng thời gian qua, thị trường chung đã điều chỉnh quá đà và đây là cơ hội rất tốt để các nhà đầu tư dài hạn tăng tỷ trọng cổ phiếu trong danh mục tài sản đầu tư. \n Trong tháng 5, thị trường liên tục giảm điểm đã khiến thanh khoản giảm mạnh, trung bình mỗi phiên với tổng giá trị giao dịch đạt 18,749.86 tỷ đồng - giảm 29% so với tháng trước và 27% so với cùng kỳ. Diễn biến giao dịch trên cả 3 sàn đều sụt giảm mạnh và đều về dưới giá trị giao dịch trung bình phiên của cả năm 2021, với HOSE, HNX và UPCoM lần lượt giảm 27%, 36% và 48% so với tháng trước. \n Trụ đỡ cho thanh khoản của thị trường vào các tháng vừa qua là các NĐT cá nhân trong nước đã cho thấy sự suy yếu rõ rệt. Trong tháng 5, nhóm NĐT cá nhân trong nước ghi nhận mức bán ròng 2,651 tỷ đồng - đẩy tỷ trọng NĐT cá nhân trong cơ cấu giao dịch của thị trường xuống xấp xỉ 81.3% - mức thấp nhất trong hơn 1 năm trở lại đây. Tâm lý hoảng loạn khi thị trường sụt giảm mạnh là yếu tố không thể tránh khỏi đối với nhóm NĐT cá nhân. Ở chiều ngược lại, nhóm tổ chức nước ngoài lại cho thấy sức mua mạnh mẽ khi đã mua ròng trong tháng 4 tổng cộng 1,641 tỷ đồng - gia tăng tỷ trọng của họ trong cơ cấu giao dịch thị trường lên 9.29%. \n EVS cho rằng xu hướng này sẽ là chủ đạo trong thời gian tới khi tâm lý NĐT cá nhân trong nước cần hồi phục và lấy lại niềm tin sau một tháng đầy biến động vừa qua; cùng với đó là xu hướng mua ròng của nhóm tổ chức nước ngoài tiếp tục được duy trì khi thị trường đang về các mức định giá thấp trong lịch sử. \n Hiện, P/E trượt thị trường đang vào khoảng 12.6-12.8 lần (tương đương mức P/E forward 11 lần với tốc độ tăng trưởng EPS 25%). \n EVS điều chỉnh kịch bản cơ sở với P/E kỳ vọng năm 2022 là 14.01 lần, đồng thời nâng tốc độ tăng trưởng lợi nhuận lên mức 25% (so với dự phóng 22% đầu năm). Theo đó, VN-Index năm 2022 có thể đạt 1,514 điểm - dự phóng giảm khoảng 150 điểm so với kịch bản cơ sở đầu năm EVS đưa ra là 1,663 điểm. \n Đối với kịch bản tích cực, Việt Nam nhanh chóng vượt qua những khó khăn vĩ mô, tiếp tục chính sách nới lỏng giúp doanh nghiệp phục hồi sản xuất mạnh mẽ cũng như dòng tiền thông minh sớm quay trở lại thị trường, PE năm 2022 quay về mức 16.43, tăng trưởng lợi nhuận của các doanh nghiệp niêm yết lên mức 27%. VN-Index năm 2022 có thể đạt 1,755 điểm. \n Đối với kịch bản tiêu cực, các yếu tố vĩ mô xấu đi nhanh chóng, doanh nghiệp gặp khó khăn khi đối mặt chi phí đầu vào tăng cao, nhà đầu tư cá nhân rút tiền khỏi thị trường, khối ngoại quay lại bán ròng, PE quay về vùng 10.36, tăng trưởng lợi nhuận 22%. VN-Index năm 2022 duy trì ở mức 1,270. \n Có thể thấy với cả 3 kịch bản, VN-Index đều có upside tăng trưởng từ nay đến cuối năm. EVS cho rằng thời gian qua, thị trường chung đã điều chỉnh quá đà và đây là cơ hội rất tốt để các nhà đầu tư dài hạn tăng tỷ trọng cổ phiếu trong danh mục tài sản đầu tư. \n Trên quan điểm kỹ thuật, VN-Index tháng 5 tiếp tục giảm sâu về vùng 1,172 điểm với biên độ lớn, khối lượng giao dịch giảm dần. Tuy nhiên, việc VN-Index giảm rất sâu trong thời gian ngắn sẽ kích thích dòng tiền thông minh giải ngân vào các cổ phiếu được định giá hấp dẫn. Bên cạnh đó, chỉ báo RSI cũng cho thấy tín hiệu thị trường đang rơi về vùng quá bán và là tín hiệu nhịp giảm sẽ sớm kết thúc. EVS đánh giá thị trường có thể tạo đáy quanh vùng 1,167 điểm nếu xuất hiện lực cầu đủ mạnh và sớm quay lại lấp GAP vùng 1,320 điểm trong thời gian tới. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tản mạn mùa chứng khoán xuống: Cảm thấy được yêu và nỗi nhớ những người muôn năm cũ",
      "time": "18 thg 5, 2022",
      "posted_date": "Ngày đăng 20:00 18/05/2022",
      "main_content": "Vietstock - Tản mạn mùa chứng khoán xuống: Cảm thấy được yêu và nỗi nhớ những người muôn năm cũ \n Lại một lần nữa thị trường chứng khoán có dấu hiệu đi vào thị trường giá xuống rồi. Chỉ số VN-Index đã xuyên qua mức cản 1,200 điểm quan trọng. Chỉ trong 26 ngày giao dịch từ 04/04 tới 13/05/2022 VN-Index đã rớt từ 1,524.70 còn 1,182.77 điểm, tương đương giảm 22.4%, con số tuyệt giảm tuyệt đối 341.93 điểm. Một con số kỷ lục trong cùng khoảng thời gian. \n Các nhà đầu tư, đặc biệt các nhà đầu tư mới đang trong một tâm trạng khá sốc, khá bất ngờ, và nỗi khủng hoảng đã biến thành là… đau khổ. \n Như một chu trình cứ mãi lặp đi lặp lại muôn thủa trên thị trường chứng khoán, lòng tham được đẩy lên tới tận cùng rồi kết thúc bằng nỗi thất vọng chán chường ,sợ hải, tháo chạy. Nỗi thất vọng sợ hải bị kéo xuống đến chai lỳ, rồi một thời cơ thuận lợi lòng tham lại nổi lên, quá trình ấy cứ tiếp diễn, tiếp diễn… Trên một phương diện nào đó, một thời điểm nào đó, có vẻ những chỉ số kinh tế cơ bản, những thu ận lợi, khó khăn của nền kinh tế dường như chỉ là cái cớ để cho lòng tham và nỗi thất vọng có dịp  nổi lên. \n Lịch sử phát triển loài người là lịch sử không ngừng thay đổi vươn lên, đặc biệt là không ngừng đột phá về trí tuệ, kiến thức cá nhân, song song với việc sắp xếp lại các nguồn lực tự nhiên, cũng như tổ chức lại các bộ máy quản lý xã hội theo hướng ngày càng tốt hơn, hợp lý hơn. Con người đã đạt được những bước phát triển thần kỳ trong lịch sự phát triển của mình đặc biệt trong khoảng hơn 300 năm nay. \n Thế mà thật kỳ lạ. Trải qua một quá trình thật dài, thật dài, không ngừng hoàn thiện, con người vẫn chưa từ bỏ được những đặc trưng cơ bản của mình. Trong đó có lòng tham và nỗi sợ hãi. \n Với lòng tham và nỗi sợ hãi, những hình sin trên thị trường chứng khoán cứ diễn ra liên tục từ những năm đầu hình thành thị trường chứng khoán cho mãi đến bây giờ. Thị trường chứng khoán đã rớt trên 22.62% từ đỉnh trong vòng 4 tháng. Rất nhiều nhà đầu tư đã thua lỗ trầm trọng, trong đó có nhiều nhà đầu tư mới tham gia từ đầu 2020. Chúng ta hiểu cảm giác bối rối lo lắng đến khủng hoảng tâm lý của họ. Tuy nhiên những thứ họ phải trải qua vẫn chưa thể so sánh với với những đợt khủng hoảng diễn ra trong quá khứ về cường độ và thời gian. \n Từ 6/2001 tới 10/2003 thị trường rớt từ 571 điểm còn 130.9 điểm, tương đương giảm 77.07% trong vòng 29 tháng. \n Từ 2/2007 tới 2/2009 thị trường rớt từ 1,179.32 điểm còn 235.5 điểm, tương đương 80.03% trong vòng 25 tháng. \n Từ 4/2018 tới 3/2020 thị trường rớt từ 1,204 điểm còn 645 điểm, tương đương 46.42% trong vòng 24 tháng. \n Trong những đợt siêu khủng hoảng này rất nhiều nhà đầu tư đã phá sản, đau đớn rời bỏ thị trường chứng khoán. Một số người mãi mãi không trở lại. \n Có một câu hỏi nằm sau sau những con số càng ngày càng rực rỡ càng ngày càng lấp lánh về việc phát triển của thị trường chứng khoán theo năm tháng đó là có bao nhiêu nhà đầu tư đã thua lỗ đến mức rời bỏ mãi mãi thị trường, con số này sẽ tính được thôi nếu muốn tính. Và nếu tính ra chúng ta hẳn sẽ thấy tiếc nuối. Giá mà bằng một cách nào đó, có thể lưu giữ lại một phần những nhà đầu tư tiên phong này số lượng các nhà đầu tư chuyên nghiệp thời điểm này có lẽ đã nhiều hơn nhiều. Và thị trường càng nhiều nhà đâu tư chuyên nghiệp, kinh nghiệm, lâu năm, thì thị trường ấy biên độ dao động sẽ càng sát với các chỉ tiêu nền kinh tế hơn. \n Nhưng có một số dấu hiệu cho thấy, thị trường chứng khoán hôm nay, những nhà đầu tư hôm nay đang được sự quan tâm rất sâu sắc của cơ quan quản lý. Có lẽ chưa bao giờ chúng ta thấy những vụ lừa đảo gian lận trong thị trường chứng khoán bị phát hiện nhiều đến thế, số vụ những vị có quyền lực bị bắt liên tục . Thị trường chứng khoán vốn là những cơn sóng, những nhà đầu tư tham gia vào thị trường như những người điều khiển con thuyền phải tự biết cách vượt qua những cơn sóng, đó là kỹ năng của nhà đầu tư. Nhưng trách nhiệm của các cơ quan quản lý nhà nước đó là phải hạn chế những cơn sóng nhân tạo càng nhiều càng tốt. \n Tháng 4/2022 lần đầu chúng ta được nghe một vị Thủ tướng phát biểu: \"Tôi nghe rất nhiều phàn nàn về hiện tượng nghẽn lệnh, ứng dụng công nghệ, quản lý thị trường chưa tốt, tình trạng làm giá thao túng chứng khoán gây thiệt hại cho nhà đầu tư và niềm tin thị trường, chuẩn mực, đạo đức của một bộ phận cán bộ thực thi công vụ có vấn đề, chuẩn mực kế toán, chế tài xử lý, xử phạt còn bất cập... Thông tin công bố của một số doanh nghiệp đại chúng, công ty niêm yết, nhà đầu tư chưa bảo đảm tính chính xác. Có những doanh nghiệp thậm chí làm ăn thua lỗ nhưng giá chứng khoán tăng tính bằng nhiều lần, không theo quy luật nào... Rồi nhà đầu tư cũng đặt câu hỏi liệu có hay không việc thao túng, làm giá của chính các công ty chứng khoán, hình thức xử phạt chưa phù hợp... Vì những việc đó, trong thời gian gần đây, Chính phủ đã chỉ đạo các cơ quan chức năng quyết liệt xử lý nghiêm sai phạm để làm lành mạnh hóa thị trường, bảo vệ nhà đầu tư\". \n Đồng thời Thủ tướng Phạm Minh Chính đã có chỉ đạo quyết tâm đẩy nhanh quá trình nâng hạng thị trường chứng khoán từ cận biên lên mới nổi diễn ra nhanh hơn. Khi quá trình nâng hạng thị trường chứng khoán diễn ra một lượng vốn ngoại lớn sẽ đổ vào Việt Nam. Tác nhân này sẽ kích thích dòng vốn nội, điều này cùng với những tín hiệu tươi sáng của nền kinh tế hiện nay sẽ giúp thị trường chứng khoán trở lại. \n Rồi mới nhất, phát biểu tại phiên họp Ủy ban Thường vụ, Chủ tịch Quốc hội Vương Đình Huệ nói: \"Tôi ngày nào cũng xem chứng khoán, không biết các đồng chí điều hành vĩ mô có xem không? Bất thường như thế các đồng chí thấy có yên tâm không?...\". \n Những nhà lãnh đạo tối cao của đất nước, đã bộc lộ một sự quan tâm tới thị trường chứng khoán. Nhưng có một thứ còn đáng quý hơn là sự hiểu biết sâu sắc về thị trường chứng khoán Việt Nam. Những nội dung hàm ẩn trong các phát ngôn của các vị lãnh đạo này đều là những trọng điểm, thiếu và yếu của thị trường chứng khoán Việt Nam. Nguồn vốn và sự minh bạch chưa theo kịp sự phát triển của thị trường. Đây là lý do chúng ta có hệ số P/E thấp nhất trong khi tốc độ tăng trưởng EPS lại hàng đầu trong khu vực. Đây là thứ mà các chuyên gia chứng khoán, các quỹ đầu tư coi là nghịch lý lâu nay. \n Nhanh chóng tiếp thu những chỉ đạo này Ủy ban Chứng khoán Nhà nước (UBCKNN) cùng với Sở GDCK Việt Nam (VNX) mới đây đã chủ trì tổ chức buổi họp với Sở GDCK TP. Hồ Chí Minh (HOSE), Sở GDCK Hà Nội (HNX), Trung tâm Lưu ký Chứng khoán Việt Nam (VSD) và 23 công ty chứng khoán (CTCK) thành viên Top đầu thị trường về vốn, thị phần môi giới chứng khoán để nhận định, đánh giá tình hình TTCK và đề xuất các giải pháp nhằm sớm ổn định TTCK. \n Trong thời gian tới, cơ quan quản lý sẽ rà soát, đánh giá tổng kết để kiến nghị những nội dung còn bất cập trong khuôn khổ pháp lý về chứng khoán và TTCK (kể cả Luật Chứng khoán và hệ thống các văn bản hướng dẫn thi hành). \n Đặc biệt với quan điểm ưu tiên giải pháp ngắn hạn, kiên định mục tiêu dài hạn để hạn chế khả năng tác động giá từ TTCK phái sinh lên TTCK cơ sở, UBCKNN đã chấp thuận cho VSD ban hành Quy chế kỹ quỹ, bù trừ và thanh toán chứng khoán phái sinh. Trong đó, một trong những điểm mới của quy chế này là điều chỉnh giá thanh toán cuối cùng của hợp đồng tương lai chỉ số VN30. Theo đó, giá thanh toán cuối cùng sẽ là giá trị trung bình số học giản đơn của chỉ số VN30 trong 30 phút cuối cùng của ngày đáo hạn (bao gồm 15 phút khớp lệnh liên tục và 15 phút khớp lệnh định kỳ đóng cửa) sau khi đã loại trừ đi 3 mức giá trị chỉ số cao nhất và 3 mức giá trị chỉ số thấp nhất của phiên khớp lệnh liên tục, thay vì chỉ lấy giá trị chỉ số VN30 phiên khớp lệnh định kỳ đóng cửa như cách tính trước đây. \n Điều này sẽ góp phần hạn chế việc sử dụng thị trường chứng khoán cơ sở thao túng thị trường phái sinh. Một quyết định sẽ được các nhà đầu tư phái sinh chân chính nhiệt liệt ủng hộ. Trên thực tế nhiều nhà chuyên môn cho rằng việc tác động vào giá phái sinh trục lợi có thể ở một quy mô lớn hơn rất nhiều so với thị trường chứng khoán truyền thống. \n Những chỉ đạo sâu sát , những quyết sách của hệ thống thừa hành, được đưa ra khá nhanh khá hợp thời điểm và đương nhiên rất hợp lòng nhà đầu tư. \n Bằng những hành động quyết liệt của Chính phủ, các nhà đầu tư có thể yên tâm về kỳ vọng xây dựng một thị trường chứng khoán minh bạch, lành mạnh. \n Những đường sin huyền ảo của cổ phiếu có thể không bao giờ chấm hết. Việc tìm kiếm lợi nhuận và thất bại trên thị trường chứng khoán cũng sẽ không bao giờ chấm hết. Nhưng có một sự thật những quyền lợi chính đáng của các nhà đầu tư hôm nay đã được quan tâm hơn nhiều. \n Với những nền tảng cơ bản của nền kinh tế đất nước, với sự quan tâm sâu sắc của Đảng và Nhà nước dành cho thị trường chứng khoán, chúng ta có quyền hy vọng vào một tương lai tốt đẹp hơn cho thị trường chứng khoán Việt Nam. Những nhà đầu tư vội vã từ bỏ thị trường hôm nay có thể sẽ tiếc nuối trong một ngày không xa. Vì một điều cơ bản, họ đang ở một vị thế tốt hơn rất nhiều thế hệ cha anh đã từng. Về tất cả! \n Chuyên gia tài chính Lê Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/05: Tình hình đang lạc quan trở lại",
      "time": "18 thg 5, 2022",
      "posted_date": "Ngày đăng 19:15 18/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/05: Tình hình đang lạc quan trở lại \n Trong phiên giao dịch buổi sáng ngày 18/05/2022, VN-Index tiếp tục hồi phục và hình thành mẫu hình nến Hammer. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 18/05/2022, VN-Index tiếp tục hồi phục và hình thành mẫu hình nến Hammer. \n Khối lượng tiếp tục duy trì ở mức khá thấp cho thấy nhà đầu tư đang hạn chế giao dịch mạnh trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 18/05/2022, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Chỉ báo Stochastic Oscillator sắp hình thành phân kỳ giá lên trong vùng oversold. \n  \n ANV - CTCP Nam Việt (HM:ANV) \n Giá liên tục tạo ra những đỉnh mới và đáy mới cao hơn (higher high, higher low) từ tháng 03/2020 đến nay. Đường trendline dài hạn đã được xác lập và hoạt động rất hiệu quả. \n Điểm giao cắt vàng (golden cross) đã xuất hiện giữa SMA 50 ngày và các đường SMA 100 ngày vào cuối tháng 03/2022 giúp củng cố cho xu hướng tăng. \n Khối lượng giao dịch trung bình 20 ngày tăng cao chứng tỏ nhà đầu tư đang hướng sự quan tâm đến mã cổ phiếu này. \n  \n PVD (HM:PVD) - Tổng Công ty cổ phần Khoan và Dịch vụ khoan Dầu khí \n Sau khi test lại đường trendline dài hạn (bắt đầu từ tháng 03/2020) và ngưỡng Fibonacci Retracement 61.8%, PVD đã hồi phục mạnh trở lại nên xu hướng tăng dài hạn chưa bị phá vỡ. \n Trong phiên giao dịch buổi sáng ngày 18/05/2022, cổ phiếu hình thành mẫu hình nến Rising Window cho thấy tâm lý lạc quan trong ngắn hạn của nhà đầu tư. \n Chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu mua nên xu hướng tăng vẫn còn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia kinh tế trưởng Vinacapital chỉ ra nguyên nhân TTCK lao dốc dù kinh tế Việt Nam phục hồi",
      "time": "18 thg 5, 2022",
      "posted_date": "Ngày đăng 17:29 18/05/2022",
      "main_content": "Vietstock - Chuyên gia kinh tế trưởng Vinacapital chỉ ra nguyên nhân TTCK lao dốc dù kinh tế Việt Nam phục hồi \n Nền kinh tế Việt Nam đang trong giai đoạn phục hồi mạnh mẽ, điều đang thúc đẩy tăng trưởng lợi nhuận đầy ấn tượng. Tuy nhiên, thị trường chứng khoán (TTCK) lại “đổ lửa” triền miên. Vậy, đâu là nguyên nhân dẫn đến nghịch lý này? \n Nền kinh tế Việt Nam đang phát triển mạnh mẽ \n Theo ông Michael Kokalari, CFA, Chuyên gia kinh tế trưởng Vinacapital, sự sụt giảm số ca nhiễm COVID của Việt Nam cho phép người tiêu dùng tiếp tục các hoạt động kinh tế hàng ngày của họ. Do đó, tăng trưởng doanh thu bán lẻ tại Việt Nam tăng nhanh từ mức tăng 1.7% so với cùng kỳ năm trước trong 2 tháng đầu 2022, lên 10.4% trong tháng 3 và 12.1% trong tháng 4. Hơn nữa, nhiều minh chứng đầy thuyết phục cho thấy những con số tăng trưởng nêu trên vẫn chưa phản ánh đầy đủ sự bùng nổ nhu cầu tiêu dùng ở các thành phố và vùng nông thôn Việt Nam, do nhu cầu người tiêu dùng bị dồn nén trong thời gian dài. \n Tiêu dùng chiếm khoảng 2/3 GDP của Việt Nam, vì vậy sự phục hồi mạnh mẽ trong tiêu dùng hiện nay giúp củng cố dự báo của VinaCapital về tăng trưởng GDP 6.5% trong năm nay. \n Tiếp theo, sự sụt giảm số ca nhiễm COVID của Việt Nam đã dẫn đến sự gia tăng ấn tượng nhất về số lượng người có việc làm trong ngành sản xuất trong một năm vào tháng 4 vừa qua. Sản xuất chiếm hơn 20% GDP của Việt Nam và tăng trưởng tốt với mức 8% so cùng kỳ trong 4 tháng đầu năm 2022, mặc dù ngày càng nhiều công ty cho biết họ gặp khó khăn trong việc đảm bảo đầu vào sản xuất do chính sách “Zero COVID” của Trung Quốc. \n Tuy nhiên, chuyên gia Vinacapital đánh giá, chính sách “Zero Covid” của Trung Quốc là một lý do khác khiến các công ty chuyển dây chuyền sản xuất từ ​​Trung Quốc sang Việt Nam - nước ghi nhận dòng vốn FDI cao kỷ lục trong 4 tháng đầu năm 2022. \n VN-Index giảm bất chấp nền kinh tế tăng trưởng \n VN-Index đang giảm mạnh bất chấp nền kinh tế Việt Nam phát triển mạnh mẽ cùng nhiều thế mạnh cơ bản của thị trường chứng khoán. \n Cụ thể, tỷ lệ P/E kỳ vọng đạt 11.4x so với kỳ vọng tăng trưởng thu nhập đồng thuận đạt 21% đối với các cổ phiếu trong năm nay, và mức chiết khấu định giá khoảng 30% so với các nước cùng khu vực. \n Tuy nhiên, thị trường tồn tại sự phân hóa hiệu quả đầu tư khá rõ rệt giữa các ngành khác nhau do sự khác biệt giữa các yếu tố cơ bản, và điều này tạo ra cơ hội cho các nhà đầu tư tìm được chỗ trú ẩn trong các cổ phiếu phòng thủ. \n Ba lĩnh vực nổi bật theo ông Michael Kokalari là: Tiện ích, Hàng tiêu dùng không thiết yếu và Công nghệ thông tin. Giá cổ phiếu của các lĩnh vực này vẫn tăng từ trước đến nay, được hỗ trợ bởi kết quả quý 1 tốt. \n Ngoài ba lĩnh vực trên, theo ông Michael Kokalari, lợi nhuận quý 1/2022 của các công ty ngành Vật liệu tăng gần 60% so cùng kỳ, được thúc đẩy bởi mức tăng lợi nhuận khoảng 8 lần của các công ty phân bón. Lợi nhuận của các công ty Hàng tiêu dùng thiết yếu tăng 45%. \n Tương tự, lợi nhuận của các công ty ngành Tài chính tăng gần 30% so cùng kỳ và kỳ vọng tăng trưởng lợi nhuận 36% trong năm 2022. Nguyên nhân chủ yếu bởi tăng trưởng tín dụng toàn ngành đạt 14% và mức tăng của biên lãi ròng tại các ngân hàng thương mại trong nước. \n Nguyên nhân nào dẫn đến nghịch lý này? \n Theo lý giải của Chuyên gia Kinh tế trưởng, lý do VN-Index liên tục sụt giảm dù kinh tế mạnh mẽ và nhiều yếu tố hỗ trợ như trên là do ảnh hưởng từ đà sụt giảm liên tục của thị trường chứng khoán toàn cầu. \n Sự sụt giảm liên tục trên thị trường chứng khoán toàn cầu chủ yếu do kế hoạch tăng lãi suất mạnh của Cục Dự trữ Liên bang Mỹ (Fed). Trong khi VinaCapital kỳ vọng Fed sẽ từ bỏ kế hoạch tăng lãi suất nếu thị trường chứng khoán Mỹ tiếp tục lao dốc, thì đợt giảm điểm hiện tại trên các thị trường chứng khoán toàn cầu có thể còn tiếp tục diễn ra. \n Hơn nữa, các thị trường chứng khoán mới nổi/cận biên sẽ gánh chịu áp lực từ mức tăng giá trị 15% so cùng kỳ của chỉ số USD (tiền đồng giảm 1.3% so với đầu năm so với USD, thấp hơn mức giảm khoảng 3% của các nước ASEAN đang phát triển khác). Sự tăng giá của đồng USD thường không thúc đẩy các nhà đầu tư bỏ vốn vào các thị trường mới nổi/cận biên. \n Bên cạnh vấn đề thị trường chứng khoán toàn cầu sụt giảm, việc nhà đầu tư buộc phải bán các cổ phiếu liên quan đến cho vay ký quỹ đang tạo ra áp lực nặng nề lên thị trường chứng khoán Việt Nam trong hai tuần qua, ông Michael Kokalari nhận định. \n Số lượng nhà đầu tư nhỏ lẻ tham gia thị trường chứng khoán tại Việt Nam đã tăng gần 70% trong 12 tháng qua, và hầu hết những người mới tham gia thị trường đều có xu hướng thích mở tài khoản giao dịch ký quỹ với hy vọng kiếm được lợi nhuận nhanh chóng. \n Sự giảm điểm tại thị trường chứng khoán Mỹ và toàn cầu đã kích hoạt các lệnh dừng ký quỹ (margin call), và nhiều nhà đầu tư mới đang từ bỏ các vị thế mua. Do đó, ông Michael Kokalari ước tính số dư ký quỹ đang lưu hành tại các công ty môi giới đã giảm khoảng 25% so với mức cao nhất từ vài tuần trước. \n Tuy nhiên, bên cạnh việc buộc phải bán cổ phiếu - điều được thúc đẩy bởi các lệnh dừng ký quỹ mà các nhà đầu tư cá nhân phải đối mặt - còn có thêm một nhân tố liên quan đến việc bán tháo chứng khoán khác. \n Một số công ty đã vay/huy động tiền với mục đích phát triển sản xuất - kinh doanh, nhưng không thực hiện như cam kết mà lại đưa tiền vào đầu tư chứng khoán. Chính phủ hiện đang ngăn chặn tình trạng sử dụng nguồn vốn sai cách này, và đây chính là một trong những nguyên nhân dẫn đến các nhà đầu tư tổ chức buộc phải bán cổ phiếu. \n Ông Michael Kokalari cho rằng, việc giảm điểm của thị trường chứng khoán Việt Nam là phù hợp với những gì đã diễn ra trên thị trường toàn cầu. Mặc dù áp lực bán tháo ngày càng gia tăng do sự hiện diện của nhiều nhà đầu tư nhỏ lẻ mới lần đầu đối mặt với các lệnh dừng ký quỹ, cũng như sự kiểm soát chặt chẽ của Chính phủ với các công ty vay tiền để đầu tư cổ phiếu. \n Tuy nhiên, không điều gì trong số những lý do trên có thể ảnh hưởng lớn đến tăng trưởng kinh tế Việt Nam hoặc tổng lợi nhuận của các công ty niêm yết. \n Trong quý 1, mức lợi nhuận tăng khoảng 30% so cùng kỳ, và chuyên gia VinaCapital kỳ vọng lợi nhuận của tất cả công ty niêm yết trên sàn giao dịch chứng khoán Hà Nội và TP.HCM sẽ tăng gần 30% trong năm nay. \n Ông cũng lưu ý, giá trị của tiền đồng gần như không đổi so cùng kỳ, mặc dù chỉ số USD tăng 15%. VinaCapital tin rằng khả năng phục hồi của tiền đồng bất chấp sự tăng giá mạnh của USD là một chỉ báo chính xác về sức mạnh cơ bản của nền kinh tế Việt Nam, hỗ trợ tăng trưởng lợi nhuận cũng như sự tăng trưởng của thị trường. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]