[
   {
      "title": "Vietstock Daily 13/10/2023: Tâm lý thận trọng đang chi phối thị trường",
      "time": "12 thg 10, 2023",
      "posted_date": "Ngày đăng 00:13 13/10/2023",
      "main_content": "Vietstock - Vietstock Daily 13/10/2023: Tâm lý thận trọng đang chi phối thị trường \n VN-Index trong ngày 12/10/2023 tăng điểm nhẹ và xuất hiện mẫu hình nến Doji cho thấy tình trạng giằng co đang diễn ra. Ngoài ra, khối lượng giao dịch 7 phiên gần nhất đều nằm dưới mức trung bình 20 ngày chứng tỏ tâm lý thận trọng vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/10/2023 \n - Các chỉ số chính tăng trong ngày 12/10/2023. Kết phiên, VN-Index tăng 0.07%, lên mức 1,151.61 điểm; HNX-Index tăng 0.61%, lên mức 238.44 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 619 triệu đơn vị, tăng 24.74% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 8.14% so với phiên trước, đạt hơn 96 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 658 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 28 tỷ đồng. \n - VN-Index mở đầu xanh nhẹ và duy trì tích cực đến hết phiên sáng. Đến phiên chiều, dấu hiệu tiêu cực xuất hiện khi chỉ số bắt đầu giảm dần và giằng co quanh mức tham chiếu đến khi đóng cửa. Kết phiên, VN-Index tăng 0.8 điểm, tương đương 0.07%. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), VNM (HM:VNM) và SAB (HM:SAB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn gần 2 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), HPG (HM:HPG) và MWG (HM:MWG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 1.8 điểm, về mức 1,165.49 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 13 mã tăng, 14 mã giảm và 3 mã đứng giá. Trong đó, TPB (HM:TPB) dẫn đầu đà tăng với mức tăng 2.7%; ở phía ngược lại, MWG là mã giảm mạnh nhất với mức giảm 1.8%. \n - Ngành bất động sản thuộc nhóm tích cực nhất trong phiên ngày 12/10/2023. Các cổ phiếu lớn trong ngành tăng đáng kể như VIC (+2.31%), NVL (HM:NVL) (+2.77%), KDH (HM:KDH) (+2.57%), KBC (HM:KBC) (+1.25%),… Theo đồ thị monthly, chỉ số ngành đã ra khỏi vùng giảm giá (Lagging) và chuyển sang vùng tích lũy (Improving). \n VN-Index trong ngày 12/10/2023 tăng điểm nhẹ và xuất hiện mẫu hình nến Doji cho thấy tình trạng giằng co đang diễn ra. Ngoài ra, khối lượng giao dịch 7 phiên gần nhất đều nằm dưới mức trung bình 20 ngày chứng tỏ tâm lý thận trọng vẫn còn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 12/10/2023, VN-Index xuất hiện mẫu hình nến Doji và khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng đang chiếm ưu thế. \n Tuy nhiên, nếu chỉ báo MACD cho mua mạnh trở lại thì rủi ro sẽ được giảm bớt. \n  \n HNX-Index - Vượt lên trên đường SMA 100 ngày \n Trong phiên giao dịch ngày 12/10/2023, HNX-Index vượt lên trên đường SMA 100 ngày chứng tỏ tình hình có chuyển biến tích cực. \n Ngoài ra, khối lượng giao dịch duy trì quanh mức trung bình 20 ngày cho thấy nhà đầu tư đã giao dịch sôi động hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 12/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "4 yếu tố nào có thể khiến VN-Index dừng ở 1,160 điểm vào cuối 2023?",
      "time": "12 thg 10, 2023",
      "posted_date": "Ngày đăng 22:30 12/10/2023",
      "main_content": "Vietstock - 4 yếu tố nào có thể khiến VN-Index dừng ở 1,160 điểm vào cuối 2023? \n Theo báo cáo mới nhất, KBSV Research cho rằng có 4 yếu tố chính sẽ định hình xu hướng thị trường chứng khoán (TTCK) Việt Nam trong thời gian tới. \n 4 yếu tố này bao gồm xu hướng mặt bằng lãi suất, tăng trưởng lợi nhuận doanh nghiệp niêm yết, triển khai hệ thống KRX và vấn đề chính sách tiền tệ của Fed cũng như rủi ro suy thoái của Mỹ. \n Qua đó, các chuyên viên dự báo VN-Index cuối năm 2023 xuống 1,160 điểm; từ mức dự báo 1,240 điểm đưa ra đầu năm cũng như trong báo cáo chiến lược quý gần nhất. Song song đó, KBSV nâng nhẹ dự phóng tăng trưởng EPS 2023 của các doanh nghiệp niêm yết trên sàn HOSE lên 1% và hạ mức P/E hợp lý của VN-Index xuống 14.5 lần (từ mức 15.5 lần trong báo cáo gần nhất). \n Lãi suất sẽ không còn là yếu tố hỗ trợ mạnh cho TTCK \n Theo KBSV, xu hướng giảm của lãi suất trong 9 tháng đầu năm là yếu tố hỗ trợ rất lớn cho thị trường. Tuy nhiên, xu hướng giảm của lãi suất gặp nhiều cản trở trong 3 tháng cuối năm khi bắt đầu xuất hiện những cơn gió ngược. \n “Với mục tiêu hàng đầu của Ngân hàng Nhà nước (NHNN) là duy trì mặt bằng lãi suất thấp, thúc đẩy tăng trưởng kinh tế, chúng tôi không cho rằng mặt bằng lãi suất huy động và cho vay sẽ đảo chiều tăng trong năm nay (trừ khi DXY và Bond yield tiếp tục tăng nóng)”, KBSV nhận định. \n Báo cáo nhìn nhận xu hướng hạ lãi suất các tháng cuối năm nay sẽ không thuận lợi và dư địa chính sách tiền tệ nới lỏng được đánh giá thu hẹp đáng kể trong quý 4/2023. Theo đó, yếu tố chính sách không còn mang tính hỗ trợ mạnh cho thị trường trong 3 tháng cuối năm. \n Về áp lực tỷ giá, các chuyên viên đánh giá vẫn còn lớn trong giai đoạn cuối năm do chênh lệch lãi suất USD/VND vẫn duy trì ở mức cao, xu hướng mạnh lên của USD tiếp tục duy trì và nền kinh tế phục hồi kéo theo nhu cầu nhập khẩu tăng. \n “KBSV dự báo tỷ giá sẽ tăng khoảng 3.5% so với đầu năm, đạt 24,460 VND (HM:VND) vào cuối năm. Áp lực tỷ giá sẽ là yếu tố kìm hãm xu hướng giảm của lãi suất trong thời gian tới, mặc dù khi so sánh tương quan với các nền kinh tế khác thì mức độ mất giá của VND vẫn ở trong tầm kiểm soát”, KBSV nhấn mạnh. \n Tăng trưởng lợi nhuận của các doanh nghiệp niêm yết \n Bộ phận phân tích đã điều chỉnh dự phóng tăng trưởng EPS 2023 toàn thị trường thêm 50 điểm cơ bản so với lần dự phóng ở báo cáo gần nhất, lên mức 1% so với cùng kỳ. \n Dù đây là mức tăng trưởng thấp so với mức tăng bình quân 10-20% (so với cùng kỳ năm trước) trong quá khứ, nhưng đã phản ánh kỳ vọng vào sự phục hồi của các doanh nghiệp trong 6 tháng cuối năm, trong bối cảnh lợi nhuận các doanh nghiệp niêm yết đã sụt giảm 11.6% so với cùng kỳ trong 6 tháng đầu năm. \n Một số yếu tố giúp lợi nhuận các doanh nghiệp niêm yết sẽ có sự phục hồi trong 6 tháng cuối năm khi so với cùng kỳ đến từ 1) mức nền so sánh của nửa cuối năm 2022 thấp hơn đáng kể so với nửa đầu năm khi nền kinh tế bộc lộ nhiều dấu hiệu suy yếu từ quý 3, quý 4 năm ngoái; 2) chính sách hỗ trợ của Chính phủ và NHNN về đẩy mạnh đầu tư công, giảm thuế VAT, hạ lãi suất… bắt đầu thẩm thấu vào kết quả kinh doanh các doanh nghiệp; 3) lĩnh vực sản xuất có dấu hiệu hồi phục tốt trong các tháng gần đây và kỳ vọng tăng tốc trong các tháng cuối năm nhờ mùa tiêu dùng cao điểm ở Mỹ và EU, cũng như trạng thái hàng tồn kho của các doanh nghiệp Mỹ đã giảm mạnh. \n Nhóm công nghiệp được dự báo dẫn dắt tăng trưởng EPS chung toàn thị trường với mức tăng 75% so với cùng kỳ. Cổ phiếu nhóm ngành năng lượng có thể đạt 72% so với cùng kỳ, dựa trên các dự báo về giá dầu thô từ nay đến cuối năm có thể đạt trên ngưỡng 85 USD/thùng. Ngành công nghệ thông tin duy trì tăng trưởng ổn định, dự báo tăng 10%. \n Riêng với ngành tài chính, dự phóng tăng trưởng EPS được hạ từ 9% trong báo cáo chiến lược gần nhất xuống còn 7%, do triển vọng tăng trưởng tín dụng trong năm nay của nhóm ngân hàng cũng như áp lực trích lập dự phòng về chất lượng tài sản. \n Hệ thống KRX là bước tiến gần hơn đến với nâng hạng thị trường \n Theo kế hoạch, Việt Nam sẽ tiến hành kiểm thử đợt cuối cùng trong tháng 11 và hoàn thành các công tác chuẩn bị hệ thống vào ngày 25/12 để sẵn sàng triển khai. Việc hệ thống giao dịch KRX chính thức đưa vào hoạt động được xem là tiền đề quan trọng cho việc nâng hạng thị trường từ cận biên lên mới nổi, cũng như cho phép thực hiện nghiệp vụ bán chứng khoán chờ về (T0). \n Hệ thống KRX là cơ sở hạ tầng cần thiết để triển khai mô hình đối tác bù trừ trung tâm, Central Clearing Counterparty (CCP) và từ đó, giải quyết một trong những nút thắt trọng yếu của việc lên hạng là yêu cầu ký quỹ trước giao dịch (prefunding). \n Việc nâng hạng thị trường giúp cho TTCK Việt Nam có cơ hội thu hút nguồn vốn đầu tư đến từ các tổ chức tài chính nước ngoài. Trong đó, tác động sớm và rõ nét nhất là việc mua vào của các quỹ ETF đang sử dụng bộ chỉ số MSCI Emerging Markets Index và FTSE EM làm tham chiếu. \n Theo một số nghiên cứu ước tính, việc nâng cấp thành thị trường mới nổi có thể mang đến thêm 10 tỷ USD đầu tư gián tiếp mới cho Việt Nam, trong đó năm đầu tiên có thể tiếp nhận thêm từ 2-5 tỷ USD. \n “Tuy nhiên, chúng tôi cũng lưu ý việc CCP hoạt động sẽ chỉ giải quyết 1 trong những nút thắt, còn yếu tố liên quan đến rào cản với nhà đầu tư nước ngoài sẽ cần thêm các động thái mạnh mẽ hơn từ cơ quan điều hành. Theo đó, việc nâng hạng nhiều khả năng phải chờ ít nhất đến năm 2025 mới được thông qua”, KBSV lưu ý. \n Ngoài ra, theo thông tin từ HOSE, hệ thống giao dịch KRX sẽ cho phép nghiệp vụ bán chứng khoán chờ về (giao dịch T0) được triển khai ngay từ thời điểm ban đầu, giúp đẩy nhanh vòng quay tiền lưu thông trong hoạt động giao dịch giữa các nhà đầu tư trên thị trường. \n “Chúng tôi kỳ vọng việc triển khai hệ thống KRX mới có thể giúp giá trị giao dịch 1 phiên của VN-Index tăng gần gấp đôi so với trung bình 5 năm trở lại đây, tương ứng mức 19 ngàn tỷ đồng/phiên”, KBSV cho biết. \n Nhóm ngành chứng khoán được kỳ vọng là nhóm ngành hưởng lợi trực tiếp từ việc triển khai hệ thống và tiếp theo là các cổ phiếu vốn hoá hớn thuộc VN30. \n Fed và rủi ro suy thoái tại Mỹ \n Lạm phát tại Mỹ dự kiến tiếp tục kéo dài trước ảnh hưởng của đà tăng giá năng lượng cũng như việc đẩy mạnh chi tiêu của Chính phủ. Mặt bằng lãi suất duy trì ở mức cao hơn trong khoảng thời gian dài hơn, kéo theo là đà tăng lợi suất của TPCP Mỹ, đang làm gia tăng rủi ro suy thoái tại Mỹ nói riêng và dịch chuyển dòng vốn đầu tư ra khỏi các nền kinh tế ngoài Mỹ nói chung. \n Theo đó, kinh tế Việt Nam cũng như TTCK sẽ chịu ảnh hưởng tiêu cực từ (1) việc biến động mạnh của tỷ giá khiến dòng vốn đầu tư vào Việt Nam cũng như thanh khoản tiền đồng trong nền kinh tế sụt giảm; (2) nhu cầu tiêu thụ hàng xuất khẩu của Việt Nam suy yếu khiến triển vọng kinh doanh của các doanh nghiệp niêm yết kém khả quan và (3) việc bán ròng của các nhà đầu tư nước ngoài sẽ gây cản trở lên đà hồi phục của thị trường. \n KBSV lưu ý: “Đối với Việt Nam, trong bối cảnh lợi suất trái phiếu của Mỹ cũng như chỉ số DXY tiếp tục tăng, áp lực lên tỷ giá USD/VND trong quý 4/2023 sẽ rất lớn nếu chênh lệch lãi suất của hai nước duy trì ở mức cao như thời điểm hiện tại. Trong kịch bản tiêu cực, DXY không sớm hạ nhiệt, NHNN cần can thiệp bằng cách bán dự trữ ngoại hối nhằm kiểm soát tỷ giá, làm giảm lượng tiền đồng lưu thông trong hệ thống và tác động đến thanh khoản của thị trường nói chung”. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền chuyển sang nhóm bất động sản, cổ phiếu VIC gánh thị trường",
      "time": "12 thg 10, 2023",
      "posted_date": "Ngày đăng 19:05 12/10/2023",
      "main_content": "Lực kéo của cổ phiếu VIC (HM:VIC) và nhóm bất động sản là nhân tố chính giữ nhịp thị trường phiên sáng nay. Chứng khoánDòng tiền chuyển sang nhóm bất động sản, cổ phiếu VIC gánh thị trườngĐức Hậu • 12/10/2023 12:05Lực kéo của cổ phiếu VIC và nhóm bất động sản là nhân tố chính giữ nhịp thị trường phiên sáng nay. \n 11h30: \n Thị trường vận động tích cực hơn trong nửa cuối phiên sáng dù biên độ tăng gần như không thay đổi quá nhiều. \n VN-Index kết phiên tăng 4 điểm lên gần mốc 1.155; HNX-Index tăng 2,8 điểm lên gần 240 điểm; UPCoM-Index cũng tăng nhẹ. \n Sắc xanh áp đảo trên các bảng điện tử song vẫn phân hóa ở nhóm VN30. Thanh khoản toàn thị trường đạt hơn 8.300 tỷ đồng. \n Khối ngoại tạm bán ròng hơn 400 tỷ đồng với tâm điểm tập trung ở MWG (HM:MWG) và HPG (HM:HPG). \n Nhóm ngành bất động sản vẫn duy trì sự tích cực cho đến hết phiên sáng. Theo sau đó là nhóm nhựa và hóa chất. Cổ phiếu DGC (HM:DGC) có thời điểm vượt mốc 100.000 đồng/cp - giá cao nhất sau hơn 15 tháng. \n Chứng khoán và ngân hàng cũng nhanh chóng lấy lại sắc xanh dù một số gương mặt như VCB (HM:VCB), SSI (HM:SSI), BSI vẫn đang giảm giá. \n Xem thêm: Cổ phiếu DGC tăng gấp đôi sau 4 tháng, kỳ vọng lớn từ giá phốt pho vàng \n 10h: \n Cổ phiếu YEG của Tập đoàn Yeah1 (HM:YEG) đang giảm 3,7% còn 16.800 đồng. \n Sau nhịp tăng gần 60% chỉ trong 2 tuần kéo giá lên mức 18.650 đồng, mã xuất hiện tín hiệu đảo chiều trong phiên 1/10 khi đồng thời xuất hiện cả mức giá trần và sàn trước khi đóng cửa tại tham chiếu 17.450 đồng/cp. Khối lượng giao dịch phiên này tăng lên mức cao nhất kể từ đầu tháng 12/2022, đạt gần 600.000 cp. \n Nhà đầu tư quan sát diễn biến giá quanh mốc 16.7 để hạ tỷ trọng nắm giữ. \n 9h50: \n Thị trường chứng khoán mở cửa với tráng thái tích cực trên cả 3 sàn giao dịch. VN-Index hiện tăng 5,2 điểm và vượt mốc 1.155. Đà tăng của thị trường đầu phiên có đóng góp lớn của các largecap ngoài rổ VN30. \n HNX-Index tăng 2,27 điểm nhờ lực kéo mạnh của CEO (+4,5%), NTP (HN:NTP) (+2,8%), HUT (HN:HUT) (+2,2%), BVS (HN:BVS) (+1,5%),... \n Sắc xanh áp đảo trên các bảng điện tử trong đó nhóm VN30 có 19 mã tăng giá và 7 mã giảm giá. VIC, VNM (HM:VNM), GVR (HM:GVR) tăng mạnh nhất song cũng chỉ dưới 1,5%. Ngược lại, VCB, VPB (HM:VPB), GAS (HM:GAS), MSN (HM:MSN), HPG đang điều chỉnh nhẹ. \n Dòng tiền chuyển hướng sang giao dịch mạnh ở nhóm bất động sản trong đó ITA (HM:ITA) được kéo lên mức giá trần ngay từ sớm sau thông tin tổ chức liên quan đến chủ tịch vừa mua thành công 10 triệu cổ phiếu. Các mã VPH (HM:VPH), CEO, NVL (HM:NVL), PDR (HM:PDR), IDC (HN:IDC) tăng từ 3 - 4%; QCG (HM:QCG), SGR (HM:SGR), CRE (HM:CRE), DXS, DXG (HM:DXG), HQC, HDC (HM:HDC), NKG (HM:NKG), KDH (HM:KDH), TCH, DIG (HM:DIG),... cũng tăng từ 1,5 - 3%. \n Ở nhóm dầu khí, ngoại trừ PLX (HM:PLX) đang xanh nhẹ, các mã họ P như PVD (HM:PVD), PVC (HN:PVC), PVS (HN:PVS), PSH và OIL (HN:OIL) - BSR (HN:BSR) đang điều chỉnh dưới 1,5%. \n Xem thêm: \"Cá mập\" SMBC cắt lỗ toàn bộ 8,9 triệu cổ phiếu Chứng khoán Dầu khí (PSI) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vượt xa kế hoạch lợi nhuận, cổ phiếu PVT (PVTrans) lập đỉnh 17 năm",
      "time": "12 thg 10, 2023",
      "posted_date": "Ngày đăng 16:40 12/10/2023",
      "main_content": "So với thời điểm thị trường chứng khoán giảm 55 điểm ngày 18/8, tới nay cổ phiếu vận tải biển PVT (HM:PVT) (PVTrans) đã tăng 37%. Chứng khoánVượt xa kế hoạch lợi nhuận, cổ phiếu PVT (PVTrans) lập đỉnh 17 nămMinh Thuận • 12/10/2023 09:40So với thời điểm thị trường chứng khoán giảm 55 điểm ngày 18/8, tới nay cổ phiếu vận tải biển PVT (PVTrans) đã tăng 37%. \n Kết phiên giao dịch ngày 11/10, cổ phiếu PVT của Tổng CTCP Vận tải Dầu khí - PVTrans (sàn HOSE) tăng 4,7% lên mức 28.900 đồng/cp qua đó xác lập mức đỉnh giá mới. \n So với thời điểm thị trường chứng khoán giảm 55 điểm ngày 18/8, tới nay cổ phiếu vận tải biển này đã tăng 37% giá trị. \n Nếu tính từ thời điểm VN-Index tạo đáy 873 điểm hồi giữa tháng 11, hiện PVT đã tăng gần 120%. Xa hơn, từ thời điểm cuối tháng 3/2020 (khi thị trường chứng khoán bắt đầu hồi phục sau biến cố COVID-19), cổ phiếu PVTrans đã tăng gần 390% giá trị. \n  \n  \n Thông tin lớn nhất tác động tích cực đến giá cổ phiếu PVT gần 2 tháng trở lại đây (bất chấp thị trường chứng khoán điều chỉnh và rung lắc mạnh) đến từ kết quả kinh doanh của doanh nghiệp vận tải này. \n Theo PVT, năm 2023, trong bối cảnh thị trường còn nhiều khó khăn, thách thức, công ty đã đẩy mạnh nâng cấp, trẻ hóa đội tàu, nâng tổng số lượng tàu sở hữu và khai thác tăng lên 49 chiếc với tổng trọng tải khoảng 1,3 triệu DWT, đa dạng chủng loại từ tàu chở dầu thô, tàu chở dầu/hóa chất, tàu chở LPG, tàu chở hàng, tàu chứa dầu FSO. \n Nhờ đó, kết quả 8 tháng đầu năm 2023 của công ty ghi nhận tăng trưởng tích cực với doanh thu và lợi nhuận trước thuế hợp nhất đạt lần lượt 5.998 tỷ và 899 tỷ đồng - tăng 2% và 17% so với cùng kỳ năm trước. Đáng nói, kết quả này tương đương doanh nghiệp đã thực hiện được 88% kế hoạch doanh thu và vượt 67% kế hoạch lợi nhuận của cả năm (chỉ ở mức 538 tỷ đồng). \n Xem thêm: Giá cước tàu dầu neo cao, PVTrans (PVT) nâng đội tàu lên 48 chiếc \n ProPicks AI đánh giá PVT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền chuyển sang nhóm bất động sản, cổ phiếu NVL, PDR, VIC tăng sớm",
      "time": "12 thg 10, 2023",
      "posted_date": "Ngày đăng 16:55 12/10/2023",
      "main_content": "Đà tăng của thị trường đầu phiên có đóng góp lớn của các largecap ngoài rổ VN30, đặc biệt là nhóm cổ phiếu bất động sản. Chứng khoánDòng tiền chuyển sang nhóm bất động sản, cổ phiếu NVL (HM:NVL), PDR (HM:PDR), VIC (HM:VIC) tăng sớmĐức Hậu • 12/10/2023 09:55Đà tăng của thị trường đầu phiên có đóng góp lớn của các largecap ngoài rổ VN30, đặc biệt là nhóm cổ phiếu bất động sản. \n 10h: \n Cổ phiếu YEG của Tập đoàn Yeah1 (HM:YEG) đang giảm 3,7% còn 16.800 đồng. \n Sau nhịp tăng gần 60% chỉ trong 2 tuần kéo giá lên mức 18.650 đồng, mã xuất hiện tín hiệu đảo chiều trong phiên 1/10 khi đồng thời xuất hiện cả mức giá trần và sàn trước khi đóng cửa tại tham chiếu 17.450 đồng/cp. Khối lượng giao dịch phiên này tăng lên mức cao nhất kể từ đầu tháng 12/2022, đạt gần 600.000 cp. \n Nhà đầu tư quan sát diễn biến giá quanh mốc 16.7 để hạ tỷ trọng nắm giữ. \n 9h50: \n Thị trường chứng khoán mở cửa với tráng thái tích cực trên cả 3 sàn giao dịch. VN-Index hiện tăng 5,2 điểm và vượt mốc 1.155. Đà tăng của thị trường đầu phiên có đóng góp lớn của các largecap ngoài rổ VN30. \n HNX-Index tăng 2,27 điểm nhờ lực kéo mạnh của CEO (+4,5%), NTP (HN:NTP) (+2,8%), HUT (HN:HUT) (+2,2%), BVS (HN:BVS) (+1,5%),... \n Sắc xanh áp đảo trên các bảng điện tử trong đó nhóm VN30 có 19 mã tăng giá và 7 mã giảm giá. VIC, VNM (HM:VNM), GVR (HM:GVR) tăng mạnh nhất song cũng chỉ dưới 1,5%. Ngược lại, VCB (HM:VCB), VPB (HM:VPB), GAS (HM:GAS), MSN (HM:MSN), HPG (HM:HPG) đang điều chỉnh nhẹ. \n Dòng tiền chuyển hướng sang giao dịch mạnh ở nhóm bất động sản trong đó ITA (HM:ITA) được kéo lên mức giá trần ngay từ sớm sau thông tin tổ chức liên quan đến chủ tịch vừa mua thành công 10 triệu cổ phiếu. Các mã VPH (HM:VPH), CEO, NVL, PDR, IDC (HN:IDC) tăng từ 3 - 4%; QCG (HM:QCG), SGR (HM:SGR), CRE (HM:CRE), DXS, DXG (HM:DXG), HQC, HDC (HM:HDC), NKG (HM:NKG), KDH (HM:KDH), TCH, DIG (HM:DIG),... cũng tăng từ 1,5 - 3%. \n Ở nhóm dầu khí, ngoại trừ PLX (HM:PLX) đang xanh nhẹ, các mã họ P như PVD (HM:PVD), PVC (HN:PVC), PVS (HN:PVS), PSH và OIL (HN:OIL) - BSR (HN:BSR) đang điều chỉnh dưới 1,5%. \n Xem thêm: \"Cá mập\" SMBC cắt lỗ toàn bộ 8,9 triệu cổ phiếu Chứng khoán Dầu khí (PSI) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu DGC tăng gấp đôi sau 4 tháng, kỳ vọng lớn từ giá phốt pho vàng",
      "time": "12 thg 10, 2023",
      "posted_date": "Ngày đăng 18:31 12/10/2023",
      "main_content": "Chứng khoán BIDV (HM:BID) (BSC) vừa công bố ước tính kết quả kinh doanh quý 3/2023 của CTCP Tập đoàn Hóa chất Đức Giang (Mã DGC (HM:DGC) - HOSE). Chứng khoánCổ phiếu DGC tăng gấp đôi sau 4 tháng, kỳ vọng lớn từ giá phốt pho vàngQuốc Trung • {Ngày xuất bản}Chứng khoán BIDV (BSC) vừa công bố ước tính kết quả kinh doanh quý 3/2023 của CTCP Tập đoàn Hóa chất Đức Giang (Mã DGC - HOSE). \n Theo BSC, doanh nghiệp đầu ngành hóa chất có thể ghi nhận mức lợi nhuận sau thuế gần 970 tỷ đồng - tăng 10% so với quý liên trước trong khi giảm 36% so với mức lãi 1.514 tỷ của quý 3/2022. \n Cần nhấn mạnh rằng 2022 là đỉnh kinh doanh của DGC trong bối cảnh doanh nghiệp hóa chất được hưởng lợi bởi đà tăng của giá phốt pho vàng... \n Tạm tính sau 9 tháng năm 2023, doanh nghiệp nhà Chủ tịch Đào Hữu Huyền có thể ghi nhận mức lợi nhuận sau thuế gần 1.800 tỷ đồng; con số này tương đương 60% kế hoạch cả năm. \n  \n  \n Tính từ mức 50.300 đồng/cp phiên 26/5 khi đà tăng bắt giá đầu, hiện DGC đã tăng gần gấp đôi giá trị. \n  \n  \n Cuối tháng 8 vừa qua, ban lãnh đạo Hóa chất Đức Giang cho biết, đến cuối năm 2024, nhu cầu phốt pho của Việt Nam sẽ tăng đột biến khi các nhà máy sản xuất pin và chip mới ở Đông Á và Bắc Mỹ đa dạng hoá nguồn cung ngoài Trung Quốc. Hoá chất Đức Giang hiện là doanh nghiệp có sản lượng xuất khẩu lớn nhất châu Á về phốt pho vàng - vật liệu quan trọng trong công nghệ sản xuất chất bán dẫn và trong ngành F&B. \n Trong khi ấy, chuyến thăm Việt Nam của Tổng thống Mỹ Joe Biden mới đây là mốc đánh dấu việc nâng cấp quan hệ chiến lược toàn diện giữa 2 nước tạo tiền đề thuận lợi để Hoa Kỳ thúc đẩy việc tái thiết lập chuỗi cung ứng công nghệ cao như công nghiệp bán dẫn sang các nước thân thiện. \n Trước đó, trong chuyến thăm Việt Nam vào tháng 7, Bộ trưởng Tài chính Mỹ Yellen đánh giá Việt Nam là đối tác ngày càng quan trọng với Mỹ và nhấn mạnh Việt Nam là một giao điểm quan trọng trong chuỗi cung ứng bán dẫn toàn cầu. Dragon Capital cho rằng đây là một sự kiện lịch sử thể hiện vai trò quan trọng của Việt Nam và có thể thúc đẩy sự phát triển của Việt Nam trong vài năm tới. \n \"Nhờ vậy, các doanh nghiệp như FPT (HM:FPT) và DGC là những doanh nghiệp được kỳ vọng hưởng lợi đặc biệt khi tận dụng được cơ hội trong lĩnh vực phần mềm và công nghệ bán dẫn mà chuyến thăm này có thể mang lại\", nhóm phân tích chỉ rõ. \n Được biết Đức Giang sẽ đưa nhà máy photpho vàng mới vào hoạt động vào quý 4/2023, nhà máy sẽ mở rộng công suất thêm 16% để đáp ứng với lượng đơn đặt hàng tăng mạnh vượt công suất hiện tại. \n Mức giá triển vọng của cổ phiếu DGC được Chứng khoán Vietcap khuyến nghị mới đây là ngưỡng 110.000 đồng/cp. Nhà đầu tư ưu tiên vị thế nắm giữ ở thời điểm này. \n Xem thêm: Kỳ vọng vào chất bán dẫn, Hóa Chất Đức Giang (DGC) vẫn được dự phóng lợi nhuận giảm 34% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/10: Rung lắc tại kháng cự",
      "time": "12 thg 10, 2023",
      "posted_date": "Ngày đăng 19:33 12/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/10: Rung lắc tại kháng cự \n VN-Index và HNX-Index tiếp tục tăng điểm trong phiên sáng kèm theo khối lượng giao dịch đã có sự cải thiện cho thấy tâm lý nhà đầu tư đã tích cực hơn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 12/10/2023, VN-Index tăng điểm với mẫu hình nến gần giống Doji và kéo dài chuỗi 5 phiên tăng liên tiếp cho thấy tâm lý nhà đầu tư đã tích cực hơn. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) nên đà tăng sẽ được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 12/10/2023, HNX-Index tiếp tục bứt tốc và cắt lên trên đường Middle của Bollinger Bands cho thấy xu hướng tăng trong ngắn hạn đã quay trở lại. \n Mặt khác, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng sẽ được giữ vững khi tâm lý nhà đầu tư đã có sự lạc quan trở lại. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Giá cổ phiếu HSG tiếp tục đà tăng với mẫu hình nến Spinning Top trong phiên sáng ngày 12/10/2023. \n Đáy cũ tháng 08/2023 (tương đương vùng 17,500-19,000) đã hỗ trợ rất tốt cho giá cổ phiếu HSG trong đợt điều chỉnh vừa qua. Mục tiêu trong ngắn hạn của giá cổ phiếu là vùng 23,000-24,000. \n Chỉ báo Stochastic Oscillator cho mua trở lại trong vùng oversold nên tình hình đang chuyển biến khá tích cực. \n  \n TPB (HM:TPB) - Ngân hàng TMCP Tiên Phong \n Mẫu hình nến Doji xuất hiện trong phiên sáng ngày 12/10/2023 và High Wave Candle nhiều lần hiện diện trước đó cho thấy nhà đầu tư đang khá phân vân. \n Giá TPB đã rơi xuống dưới các đường MA quan trọng nên dự kiến quá trình điều chỉnh sẽ còn tiếp diễn. \n Khối lượng giao dịch nằm dưới trung bình 20 ngày nên có thể xảy ra sụt giảm mạnh bất ngờ (thrust down). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HSG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HSG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bản tin tài chính sáng 12/10/2023: Giá vàng tăng cao, dầu và USD giảm",
      "time": "12 thg 10, 2023",
      "posted_date": "Ngày đăng 14:12 12/10/2023",
      "main_content": "Giá vàng hôm nay 12/10/2023 trên thị trường thế giới tăng vọt. Giá xăng dầu quốc tế có xu hướng tiếp đà giảm từ 2 phiên trước. Giá USD thế giới cũng đi xuống. Tài chính Ngân hàngBản tin tài chính sáng 12/10/2023: Giá vàng tăng cao, dầu và USD giảmHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 12/10/2023 trên thị trường thế giới tăng vọt. Giá xăng dầu quốc tế có xu hướng tiếp đà giảm từ 2 phiên trước. Giá USD thế giới cũng đi xuống. \n Kết phiên giao dịch 11/10, giá vàngmiếng 4 số 9 tại SJC TP.HCM được niêm yết ở mức 69,2 triệu đồng mỗi lượng ở chiều mua vào và bán ra ở mức 69,9 triệu đồng mỗi lượng. Còn giá vàng miếng 4 số 9 tại SJC Hà Nội ở mức 69,2 triệu đồng mỗi lượng ở chiều mua vào và 69,92 triệu đồng ở chiều bán ra. \n Giá vàng miếng Doji tại Hà Nội được giao dịch ở mức 68,85 triệu đồng một lượng ở chiều mua vào và 69,75 triệu đồng mỗi lượng ở chiều bán ra. \n Giá vàng quốc tế giao ngay trên sàn Kitco vào lúc 20 giờ 51 phút ngày 11/10 giờ Việt Nam ở mức 1.869,8 USD mỗi ounce. Còn giá vàng kỳ hạn ở mức 1.883,6 USD một ounce. \n Giá vàng hôm nay trên thị trường quốc tế tăng vọt trong bối cảnh cuộc xung đột Hamas - Israel có thể ảnh hưởng xấu đến tình hình an ninh tại Trung Đông, tác động tiêu cực đến triển vọng kinh tế thế giới. \n Ngoài ra, những tín hiệu về khả năng Cục Dự trữ liên bang Mỹ (Fed) tạm ngưng tăng lãi suất cũng góp phần đẩy giá vàng đi lên. \n Trên thị trường chứng khoán, VN-Index đã tăng phiên thứ 4 liên tiếp. Chốt phiên 11/10, VN-Index tăng 7,12 điểm, lên 1.150,81 điểm. HNX-Index tăng 2,83 điểm, lên 237 điểm. UPCoM-Index tăng 0,29 điểm, lên 87,75 điểm. \n Giá USD thế giới hạ nhiệt (Ảnh: The New Republic)Tỷ giá trung tâm giữa đồng Việt Nam và đô la Mỹ được Ngân hàng Nhà nước công bố hôm 11/10 ở mức 24.065 đồng mỗi USD, tăng 2 đồng so với hôm trước đó. Giá USDở các ngân hàng thương mại ngày 11/10 tăng khá mạnh, kết phiên được giao dịch phổ biến quanh mức 24.235-24.605 đồng mỗi USD (mua vào - bán ra). \n Giá USD thế giới ngày 11/10 đi xuống. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 1 phút ngày 11/10 giờ Việt Nam được giao dịch ở mức 105,68 điểm, giảm 0,14% so với phiên liền trước. \n Giá xăng dầu hôm nay 12/10 trên thị trường thế giới giảm do mối lo ngại nguồn cung được xoa dịu, căng thẳng giữa Hamas-Israel có thể không leo thang trên diện rộng. {{8849|Giá dầdầu Brent đã xuống mốc 86 USD một thùng, dầu WTI về mức 84 USD mỗi thùng. \n Tại thị trường trong nước, giá bán lẻ các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 11/10 của liên bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh giảm mạnh. \n Cụ thể, giá xăng E5 giảm 1.600 đồng một lít, xuống mức 21.900 đồng một lít. Giá xăng RON95 giảm 1.800 đồng mỗi lít, giá bán là 23.040 đồng một lít. \n Giá dầu diesel giảm 1.180 đồng một lít, giá bán lẻ là 22.410 đồng một lít. Giá dầu hỏa giảm 1.350 đồng mỗi lít, giá là 22.460 đồng một lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Từng lạc quan VN-Index cán mốc 1.240 vào cuối 2023, KBSV hạ dự báo xuống còn 1.160",
      "time": "12 thg 10, 2023",
      "posted_date": "Ngày đăng 16:07 12/10/2023",
      "main_content": "KBSV hạ mức P/E hợp lý của chỉ số VN-Index xuống 14,5 lần. Chứng khoánTừng lạc quan VN-Index cán mốc 1.240 vào cuối 2023, KBSV hạ dự báo xuống còn 1.160Thu Trang • {Ngày xuất bản}KBSV hạ mức P/E hợp lý của chỉ số VN-Index xuống 14,5 lần. \n Tại báo cáo triển vọng quý cuối năm 2023, Chứng khoán KB Việt Nam (KBSV) KBSV hạ dự báo VN-Index cuối năm 2023 xuống 1.160 điểm, từ mức 1.240 điểm. \n Đồng thời, KBSV nâng dự phóng tăng trưởng EPS bình quân các doanh nghiệp trên HOSE năm 2023 lên 1% và hạ mức P/E hợp lý của chỉ số VN-Index xuống 14,5 lần, chủ yếu phản ánh các lo ngại liên quan đến lạm phát, tỷ giá tác động tiêu cực lên xu hướng mặt bằng lãi suất, và môi trường đầu tư toàn cầu không thuận lợi. \n Theo KBSV, 4 yếu tố định hình xu hướng thị trường chứng khoán Việt Nam thời gian tới là: \n Chính sách tiền tệ của FED và rủi ro suy thoái của Mỹ \n Lạm phát tại Mỹ dự kiến sẽ tiếp tục kéo dài dai dẳng trước ảnh hưởng của đà tăng giá năng lượng cũng như việc đẩy mạnh chi tiêu của chính phủ. Mặt bằng lãi suất duy trì ở mức cao hơn trong khoảng thời gian dài hơn, kéo theo đó là đà tăng lợi suất của trái phiếu Chính phủ Mỹ, đang làm gia tăng rủi ro suy thoái tại Mỹ nói riêng và dịch chuyển dòng vốn đầu tư ra khỏi các nền kinh tế ngoài Mỹ nói chung. \n Nhóm phân tích nhận định kinh tế của Việt Nam cũng như thị trường chứng khoán sẽ chịu ảnh hưởng từ việc biến động mạnh của tỷ giá khiến cho dòng vốn đầu tư vào Việt Nam cũng như thanh khoản tiền đồng trong nền kinh tế sụt giảm. Đồng thời, nhu cầu tiêu thụ hàng xuất khẩu của Việt Nam suy yếu khiến triển vọng kinh doanh của các doanh nghiệp niêm yết kém khả quan và việc bán ròng của các nhà đầu tư nước ngoài sẽ gây cản trở lên đà hồi phục của thị trường. \n Xu hướng của mặt bằng lãi suất \n Diễn biến giảm của mặt bằng lãi suất là động lực tăng trưởng chính của thị trường chứng khoán trong 9 tháng đầu năm. KBSV không cho rằng mặt bằng lãi suất sẽ sớm đảo chiều tăng trở lại. \n Tuy nhiên, với các áp lực tỷ giá và lạm phát gia tăng thời gian gần đây, cùng động thái phát hành tín phiếu hút tiền đồng về của NHNN, việc giảm tỷ lệ vốn ngắn hạn cho vay trung dài hạn từ 34% xuống 30%, và việc tỷ lệ nợ xấu các ngân hàng chưa có dấu hiệu giảm… \n Nhóm phân tích cho rằng xu hướng mặt bằng lãi suất sẽ khó giảm rõ nét trong quý 4 mà thay vào đó sẽ đi ngang hoặc chỉ giảm nhẹ. Theo đó, đây sẽ không còn là yếu tố hỗ trợ mạnh cho TTCK. \n Tăng trưởng lợi nhuận các doanh nghiệp niêm yết \n Sau khi số liệu 2 quý đầu 2023, KBSV nhận thấy đà suy giảm trong kết quả kinh doanh của các doanh nghiệp niêm yết đã chững lại. \n \"Song song với kỳ vọng nền kinh tế đã đi qua vùng đáy ở 2 quý đầu năm và sẽ phục hồi rõ nét hơn trong quý 4, chúng tôi kỳ vọng lợi nhuận các doanh nghiệp sẽ trở lại xu hướng tăng trưởng trong quý cuối năm, giúp EPS thị trường cả năm 2023 đi ngang so với cùng kỳ dù giảm sâu trong 2 quý đầu năm\". \n Triển khai hệ thống giao dịch KRX \n Theo KBSV, việc triển khai hệ thống giao dịch KRX, vốn được chờ đợi từ lâu, mang lại 2 tác động tích cực đối với thị trường chứng khoán nói chung. \n Đây là tiền đề để xây dựng đối tác bù trừ trung tâm CCP, qua đó đẩy nhanh việc nâng hạng cũng như thu hút nguồn vốn nhà đầu tư nước ngoài. Đồng thời, KRX cũng giúp triển khai việc bán chứng khoán, ước tính có thể cải thiện thanh khoản thị trường lên mức 19.000 tỷ mỗi phiên, qua đó tác động tích cực lên KQKD của nhóm cổ phiếu ngành chứng khoán.Đón sóng mùa báo cáo tài chính quý 3, CTCK điểm tên 6 cổ phiếu có khả năng bật tăng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "12/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 12/10/2023",
      "main_content": "Vietstock - 12/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức kinh tế đáng chú ý trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tỷ phú Phạm Nhật Vượng tặng một công ty pin cho VinFast. Ngày 11/10/2023, ông Phạm Nhật Vượng – Chủ tịch Tập đoàn Vingroup (HOSE: HM:VIC) – công bố tặng 99.8% cổ phần tại CTCP Giải pháp Năng lượng VinES cho Công ty VinFast. >>> \n * Quý 3/2023, nguồn cung căn hộ TPHCM tăng đột biến trong khi biệt thự, nhà phố thấp nhất 10 năm. Trong quý 3/2023, thị trường bất động sản TPHCM chứng kiến sự chuyển biến tích cực từ loại hình căn hộ nhờ nguồn cung mới từ TP. Thủ Đức. Ngược lại, hai loại hình căn hộ dịch vụ và biệt thự/nhà phố tiếp tục gặp khó khăn do lượng giao dịch vẫn đang ở mức thấp. >>> \n * Một cổ đông lớn tiếp tục thoái bớt vốn tại NRC (HN:NRC). Bà Đào Thị Bạch Phượng - cổ đông lớn của CTCP Tập Đoàn Danh Khôi (HNX: NRC) vừa báo cáo đã bán thêm 3 triệu cp trong ngày 05/10. >>> \n * Cảng Cái Lân lỗ 770 triệu trong quý 3. CTCP Đầu tư Cảng Cái Lân (UPCoM: CPI) báo lỗ 770 triệu đồng trong quý 3/2023, cùng kỳ lãi gần 3 tỷ đồng. >>> \n * Xuất khẩu cá tra sang khối CPTPP dự kiến lần đầu tăng trưởng dương trong tháng 9. Theo VASEP, khối CPTPP nhập khẩu gần 9 triệu USD cá tra Việt Nam trong nửa đầu tháng 9 năm 2023, tăng 17% so với cùng kỳ. Dự kiến, xuất khẩu cá tra Việt Nam sang khối này trong cả tháng 9/2023 sẽ cao hơn so với tháng 9/2022. >>> \n * Giá xăng giảm gần 2,000 đồng/lít. Theo điều hành của liên Bộ Công Thương - Tài chính, giá xăng RON 95-III giảm gần 1,800 đồng, về 23,040 đồng; E5 RON 92 hạ gần 1,600 đồng một lít, xuống 21,910 đồng. Dầu hỏa, diesel và mazut cũng giảm hơn 1,000 đồng mỗi lít, kg. >>> \n * Sau Vietcombank (HM:VCB), 3 ngân hàng quốc doanh đồng loạt giảm lãi suất tiền gửi. Ngày 11/10/2023, ba ngân hàng \"gốc\" Nhà nước gồm Agribank, VietinBank và BIDV (HM:BID) đồng loạt hạ lãi suất tiền gửi tiết kiệm. >>> \n * Thị trường chứng khoán đang tìm vùng cân bằng ổn định. SSI (HM:SSI) Research nhận định đà giảm của thị trường chứng khoán (TTCK) trong tháng 10 đã suy yếu, khi VN-Index tiệm cận vùng vùng hỗ trợ trung hạn 1,100 -1,110 điểm và đang trong trạng thái tìm vùng cân bằng ổn định. >>> \n * Xuất khẩu thoát đáy: Cú hích cho nhóm cổ phiếu xuất khẩu?. Những ngày gần đây, thị trường chứng khoán hồ hởi đón lấy những dòng thông tin tích cực về xuất khẩu ngay khi Việt Nam đang rất cần một đầu kéo về tăng trưởng. >>> \n * Thừa tiền, hút tiền và nền kinh tế đang chệch hướng?. Một trong những nguyên nhân khiến cho VN-Index lao dốc được cho là bắt nguồn từ việc NHNN đã thực hiện công cụ hút tiền về thông qua phát hành tín phiếu, bởi hệ thống ngân hàng thương mại đang thừa tiền. >>> \n * Doanh thu giảm mạnh, PIC thua lỗ trong quý 3. CTCP Đầu tư Điện lực 3 (HNX: PIC) công bố BCTC quý 3/2023, ghi nhận khoản lỗ đầu tiên sau 6 quý liên tiếp có lợi nhuận. >>> \n * Chính phủ đánh giá về quản lý thị trường vàng. Thời gian tới, Ngân hàng Nhà nước sẽ tiếp tục tu chỉnh, hoàn thiện dự thảo báo cáo tổng kết, đánh giá tình hình thực hiện Nghị định 24 trình Chính phủ và đề xuất các chính sách quản lý vàng phù hợp (nếu cần thiết). >>> \n * Gã khổng lồ Samsung ước lợi nhuận quý 3 giảm 78%, nhưng đã qua đáy?. Gã khổng lồ chip Hàn Quốc ước lợi nhuận giảm 78% trong quý 3, do nhu cầu về chip chưa phục hồi trong bối cảnh nền kinh tế toàn cầu đang chậm lại. Tuy nhiên, kết quả ước tính quý 3 khả quan hơn nhiều so với hai quý đầu năm và là dấu hiệu cho thấy ngành chip đã qua đáy. >>> \n * HKB lỗ quý thứ 15 liên tiếp, nâng lỗ lũy kế lên hơn 371 tỷ đồng. Tiếp tục ghi nhận quý thứ 15 liên tiếp kinh doanh thua lỗ, tại thời điểm cuối quý 3/2023 lỗ lũy kế của CTCP Nông nghiệp và Thực phẩm Hà Nội - Kinh Bắc (HM:KBC) (UPCoM: HKB) tăng lên mức 371 tỷ đồng. >>> \n * Dòng vốn ngoại vào thị trường chứng khoán: Góc nhìn từ hợp tác toàn diện Mỹ - Việt Nam. Trước các lợi ích của ký kết đối tác chiến lược toàn diện Mỹ - Việt Nam, nhiều nhà đầu tư dự báo sẽ có dòng vốn ngoại chảy vào Việt Nam trên mọi lĩnh vực, kể cả thị trường chứng khoán. >>> \n * Vợ Tổng Giám đốc Gạch men Cosevco muốn thoái sạch vốn. Cổ đông lớn của CTCP Gạch men Cosevco (UPCoM: DCR) muốn thoái sạch vốn tại đây trong thời gian từ 16/10 – 14/11/2023. >>> \n * Nhiều trang trại phải bán lợn hơi dưới 50.000 đồng/kg, người nuôi lỗ nặng. Giá lợn hơi xuất chuồng vẫn tiếp đà giảm sâu trong những ngày gần đây. Ở nhiều địa phương, các chủ trang trại đang phải bán lợn với giá dưới 50.000 đồng/kg. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * IDP chi 600 tỷ lập công ty sữa ở Hưng Yên sau khi ngừng \"ôm mộng\" làm bất động sản \n * Hai tổ chức liên quan tới lãnh đạo ITA (HM:ITA) đã sang tay 10 triệu cp? \n * Theo dấu dòng tiền cá mập 11/10: Tự doanh và khối ngoại quay lại mua ròng \n * CDC: Phó Tổng Giám đốc xin từ nhiệm, lãi trước thuế 9 tháng đầu năm đạt 15 tỷ \n * 4,400 ngàn tỷ bị rút ròng khỏi chứng khoán Việt trong quý 3 \n * SMBC Nikko Securities bán hết gần 9 triệu cổ phiếu PSI \n * DPM (HM:DPM): Tấn đạm thứ 15 triệu – không chỉ là một cột mốc đơn thuần \n *  Vincom Retail  (HM:VRE) có tân Tổng Giám đốc \n * Ông lớn ngành than Việt Nam ước lãi 4,000 tỷ đồng trong 9 tháng đầu năm \n * Sonadezi Long Thành sắp tạm ứng cổ tức đợt 1 năm 2023 \n * 3 ngày cuối ưu đãi khóa học Online \"Phân tích và định giá cổ phiếu\" \n * Thoái sạch vốn, một tổ chức không còn là cổ đông của TKG \n TÀI CHÍNH NGÂN HÀNG \n * Ấn Độ sắp hạn chế xuất khẩu đường? \n * Thống đốc Ngân hàng Nhà nước cảnh báo nợ xấu bất động sản \n * Vì sao doanh nghiệp vay ngân hàng giảm kỷ lục? \n VĨ MÔ ĐẦU TƯ \n * Sở TNMT Bà Rịa - Vũng Tàu nói gì về quy định tách thửa mới? \n TÀI CHÍNH THẾ GIỚI \n * WB cảnh báo lãi suất cao là rủi ro của nhiều quốc gia \n * Thâm hụt ngân sách của Mỹ 'phình to' trong tài khóa 2023 \n * Quan chức Fed phát tín hiệu chu kỳ nâng lãi suất đã kết thúc \n Đức Đỗ \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]