[
   {
      "title": "Theo dấu dòng tiền cá mập 06/11: Khối ngoại vẫn bán ròng trong ngày VN-Index ngập sắc xanh",
      "time": "06 thg 11, 2024",
      "posted_date": "Ngày đăng 01:23 07/11/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 06/11: Khối ngoại vẫn bán ròng trong ngày VN-Index ngập sắc xanh \n Trong khi tự doanh mua ròng hòa cùng với đà hưng phấn của thị trường, khối ngoại nối dài chuỗi bán ròng liên tiếp sang ngày thứ 19. \n Ngày 6/11, khối tự doanh mua ròng 598 tỷ đồng, trái ngược việc bán ròng trong ngày trước đó. Tuy vậy, giao dịch của khối này không thể hiện xu hướng rõ rệt trong giai đoạn gần đây. \n MWG (HM:MWG), HPG (HM:HPG) và VTP là nhóm cổ phiếu được tự doanh mua ròng mạnh. Trong khi đó, họ không thực sự bán ròng đáng kể với bất kỳ mã nào trong hôm nay. \n Giữa bối cảnh thị trường lạc quan trong ngày 6/11, xu hướng bán ròng của khối ngoại vẫn tiếp diễn. Đây cũng là ngày thứ 19 liên tiếp mà nhóm này bán ròng. \n VHM (HM:VHM), MSN (HM:MSN) và MWG là 3 mã bị bán ròng mạnh nhất trong phiên hôm nay. Chiều ngược lại, HPG được mua ròng mạnh nhất. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 07/11/2024: Đà tăng được ủng hộ",
      "time": "06 thg 11, 2024",
      "posted_date": "Ngày đăng 00:24 07/11/2024",
      "main_content": "Vietstock - Vietstock Daily 07/11/2024: Đà tăng được ủng hộ \n VN-Index bật tăng mạnh đồng thời cắt lên trên đường SMA 200 ngày. Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày để đà tăng được củng cố bền vững. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu trong các phiên tới, chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/11/2024 \n - Các chỉ số chính khởi sắc trong phiên giao dịch 06/11. VN-Index kết phiên tăng 1.25%, lên mức 1,261.28 điểm; HNX-Index đạt mức 227.76 điểm, tăng 1.29% so với phiên trước. \n - Khối lượng khớp lệnh trên HOSE chỉ đạt gần 503 triệu đơn vị, tăng 51.1% so với phiên trước. Khối lượng khớp lệnh trên HNX tăng 54.5%, đạt hơn 41 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị gần 375 tỷ đồng và bán ròng hơn 74 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Tâm lý nhà đầu tư trở nên hứng khởi hơn trong bối cảnh kết quả cuộc bầu cử tổng thống Mỹ sắp ngã ngũ. Lực cầu tích cực xuất hiện ngay từ đầu phiên, sắc xanh dần lan tỏa khắp thị trường và diễn biến khởi sắc này được duy trì đến hết ngày giao dịch. Thanh khoản cũng cải thiện khá đáng kể so với mức thấp của phiên trước, tuy nhiên vẫn thấp hơn khối lượng trung bình 20 phiên. VN-Index đóng cửa ngày 06/11 tại mốc 1,261.28 điểm, tăng 15.52 điểm so với phiên trước. \n - Về mức độ ảnh hưởng, 10 cổ phiếu đóng góp tích cực nhất giúp VN-Index tăng hơn 7.6 điểm, dẫn đầu là GVR (HM:GVR) (1.66 điểm), CTG (HM:CTG) (1.22 điểm) và BID (HM:BID) (0.9 điểm). Trái lại, 10 cổ phiếu tác động tiêu cực nhất chỉ lấy đi tổng cộng chưa đến nửa điểm của chỉ số, thể hiện sự áp đảo của phe mua. \n - VN30-Index kết phiên tăng 16.21 điểm, tương đương 1.23%, đạt 1,329.56 điểm. Độ rộng nghiêng hoàn toàn về phía mua, ghi nhận 29 mã tăng và 1 mã đứng giá. Trong đó, GVR tiếp tục tỏa sáng, dẫn đầu với mức tăng nổi bật 5.1%. Theo sau là BCM (HM:BCM), CTG, TPB (HM:TPB) và POW (HM:POW) tăng hơn 2%. Cổ phiếu duy nhất bị bỏ lại là MWG (HM:MWG) dừng ở mốc tham chiếu. \n Hầu hết các nhóm ngành đều được bao phủ bởi sắc xanh. Trong đó, nhóm nguyên vật liệu dẫn đầu tăng 2.44%, với sự nổi bật của các cổ phiếu GVR (+5.14%), HPG (HM:HPG) (+1.7%), HSG (HM:HSG) (+1.75%), DCM (HM:DCM) (+2.48%), DPM (HM:DPM) (+1.49%), DGC (HM:DGC) (+1.18%), BMP (HM:BMP) (+1.38%), VCS (HN:VCS) (+2.95%), PHR (HM:PHR) (+3.67%) và VGC (HN:VGC) tăng kịch trần. \n Điểm nhấn hôm nay phải kể đến là các cổ phiếu bất động sản khu công nghiệp. Đây là điểm đến của dòng tiền ngay từ đầu phiên với nhiều cổ phiếu bứt phá mạnh mẽ như KBC (HM:KBC), SIP và SZC (HM:SZC) tăng trần, BCM (+2.43%), IDC (HN:IDC) (+4.5%), LHG (HM:LHG) (+5.2%), NTC (HM:NVL) (+1.81%) và TIP (+5.77%). Bên cạnh đó, nhiều cổ phiếu bất động sản khác cũng tăng trên 1% như VRE (HM:VRE), VIC (HM:VIC), KDH (HM:KDH), NLG (HM:NLG), TCH, CEO, IJC (HM:IJC), HDC (HM:HDC),… \n Nhóm tài chính cũng góp công lớn cho đà tăng mạnh mẽ hôm nay. Những cổ phiếu tiêu biểu nhất trong nhóm này là BID (+1.37%), CTG (+2.43%), TCB (HM:TCB) (+1.92%), MBB (HM:MBB) (+1.64%), STB (HM:STB) (+1.87%), ACB (HM:ACB) (+1.41%), HDB (HM:HDB) (+1.34%), TPB (+2.42%), VCI (HM:VCI) (+2.49%), VND (HM:VND) (+2.44%), HCM (+1.73%),… \n VN-Index bật tăng mạnh đồng thời cắt lên trên đường SMA 200 ngày. Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày để đà tăng được củng cố bền vững. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu trong các phiên tới, chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator cho tín hiệu mua trong vùng quá bán \n VN-Index bật tăng mạnh đồng thời cắt lên trên đường SMA 200 ngày. Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày để đà tăng được củng cố bền vững. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu trong các phiên tới, chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n HNX-Index tăng mạnh với sự xuất hiện mẫu hình nến White Marubozu đồng thời vượt lên trên đường Middle của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy tâm lý lạc quan của nhà đầu tư. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD đều cho tín hiệu mua trở lại. Nếu tín hiệu này tiếp tục duy trì trong các phiên tới thì tình hình sẽ càng chuyển biến tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 06/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/11/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu doanh nghiệp hợp tác cùng Trump Organization tăng trần trong phiên 06/11",
      "time": "06 thg 11, 2024",
      "posted_date": "Ngày đăng 23:33 06/11/2024",
      "main_content": "Vietstock - Cổ phiếu doanh nghiệp hợp tác cùng Trump Organization tăng trần trong phiên 06/11 \n Trong bối cảnh kết quả cuộc bầu cử Tổng thống Mỹ dần ngã ngũ, cổ phiếu KBC của Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP (HOSE: KBC) – doanh nghiệp ký kết Biên bản ghi nhớ hợp tác với Trump Organization thực hiện dự án tổ hợp sân golf tại Hưng Yên đã tăng trần phiên 06/11. \n Cổ phiếu KBC tăng trần 6.85% phiên 06/11 và đóng cửa trong sắc tím ở mức giá 28,850 đồng/cp. Bên cạnh việc tăng kịch biên độ, cổ phiếu này còn ghi nhận lượng thanh khoản gần 20.3 triệu cp, tương đương giá trị giao dịch hơn 577 tỷ đồng, cao nhất kể từ phiên 22/03/2024 đến nay. \n Mặt khác, cổ phiếu KBC xếp thứ hai toàn sàn về giá trị giao dịch trong phiên 06/11 với hơn 577 tỷ đồng, chỉ sau VHM (HM:VHM) với hơn 624 tỷ đồng. Với sự tích cực kể trên, cổ phiếu này góp cho VN-Index 0.36 điểm trong tổng số 15.52 điểm tăng ngày hôm nay. \n Trước đó, cổ phiếu này vừa ngắt chuỗi 3 phiên tăng điểm liên tiếp khi giảm 0.18% trong phiên 05/11 và thanh khoản chỉ ở mức gần 2.8 triệu cp. \n Việc cổ phiếu KBC tăng trần diễn ra trong bối cảnh cuộc bầu cử Tổng thống Mỹ đang dần tìm ra người sẽ vào làm việc tại Nhà Trắng với lợi thế nghiêng về phía cựu Tổng thống Donald Trump. \n * Bầu cử Tổng thống Mỹ: Ông Trump phát biểu sau chiến thắng ở bang Pennsylvania \n Hôm 25/09/2024 tại New York (Mỹ), đại diện UBND tỉnh Hưng Yên đã ký kết Biên bản ghi nhớ với các đơn vị để xây dựng tổ hợp khu đô thị sân golf với vốn đầu tư 1.5 tỷ USD trên địa bàn tỉnh. Tổ hợp các đơn vị này được Tập đoàn Trump Organization lựa chọn, trong đó có CTCP Tập đoàn Đầu tư và Phát triển Hưng Yên - công ty con của KBC. \n Cùng ngày, ông Donald Trump cũng chứng kiến Lễ ký kết hợp tác giữa Tập đoàn Trump Organization và Tập đoàn Đầu tư và Phát triển Hưng Yên. \n Theo đó, Tập đoàn Phát triển Hưng Yên và 2 quỹ đầu tư của Mỹ là IDG và Horitus để xây dựng tổ hợp cao cấp, hiện đại, quy mô lớn đủ tiêu chuẩn cao nhất của quốc tế với tổng vốn đầu tư khoảng 1.5 tỷ USD. Tổ hợp bao gồm: \n Hệ thống sân golf Vvip 54 hố đồng bộ resorts cao cấp và hệ thống villa thượng đẳng, cung cấp dịch vụ cao cấp nhất theo tiêu chuẩn cấp cao nhất của Trump Organization để phục vụ cho những sự kiện đặc biệt, các hội nghị cấp cao. \n Hệ thống sân golf 54 hố theo tiêu chuẩn Trump Organization phục vụ cho đại chúng và phục vụ tổ chức các giải trong nước và quốc tế, cùng hệ thống khách sạn, villa kèm dịch vụ đồng bộ sẽ tạo ra điểm nhấn nhằm thu hút du lịch và lưu trú. \n Quần thể đô thị, nhà ở hiện đại đáp ứng nhu cầu phát triển mạnh mẽ, góp phần đưa tỉnh Hưng Yên lên thành phố trực thuộc Trung ương trong tương lai không xa. \n * Công ty con của KBC hợp tác cùng Trump Organization xây tổ hợp sân golf 1.5 tỷ USD tại Hưng Yên \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho KBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Các chỉ số thị trường HOSE đồng loạt giảm nhẹ trong tháng 10",
      "time": "06 thg 11, 2024",
      "posted_date": "Ngày đăng 20:23 06/11/2024",
      "main_content": "Vietstock - Các chỉ số thị trường HOSE đồng loạt giảm nhẹ trong tháng 10 \n Kết thúc phiên giao dịch cuối cùng của tháng 10/2024, VN-Index đạt 1,264.48 điểm, VNAllshare 1,324.21 điểm và VN30 1,338.60 điểm. So với cuối tháng 9/2024, các chỉ số đều giảm nhẹ lần lượt 1.8%, 1.5% và 1%. \n Đối với chỉ số ngành, phần lớn các chỉ số bị giảm điểm so với tháng trước. Ba chỉ số ngành giảm điểm nhiều nhất là năng lượng (VNENE) giảm 5.2%, bất động sản (VNREAL) giảm 3.1% và hàng tiêu dùng thiết yếu (VNCOND) giảm 2.8%. \n Chỉ có hai chỉ số ngành tăng điểm là chăm sóc sức khỏe (VNHEAL) và công nghệ thông tin (VNIT), tăng lần lượt 3.5% và 0.8%, trong đó VNHEAL vẫn tiếp tục duy trì được mức tăng điểm khá. \n Khối lượng giao dịch (KLGD) cổ phiếu bình quân hơn 625 triệu cp/ngày với giá trị giao dịch (GTGD) bình quân hơn 15,951 tỷ đồng/ngày, tương ứng giảm 2.8% về khối lượng nhưng tăng 0.2% về giá trị so với tháng 9/2024. \n Tình hình giao dịch Chứng quyền có bảo đảm (CW) trong tháng 10 ghi nhận sự khởi sắc trở lại so với tháng trước. KLGD bình quân gần 55.2 triệu CW/ngày với GTGD bình quân gần 48.4 tỷ đồng/ngày, tương ứng tăng 14% về khối lượng và tăng 47% về giá trị. \n Về chứng chỉ quỹ ETF, KLGD bình quân hơn 3.6 triệu ETF/ngày với GTGD bình quân gần 95.6 tỷ đồng/ngày, tương ứng giảm 2.6% về khối lượng nhưng tăng 15% về giá trị giao dịch. \n Tổng GTGD của nhà đầu tư nước ngoài trong tháng 10/2024 đạt trên 79,771 tỷ đồng, chiếm 10.9% tổng GTGD của toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện bán ròng trong tháng 10 với giá trị hơn 9,988 tỷ đồng. \n Tính đến hết ngày 31/10/2024, HOSE có 476 mã chứng khoán đang niêm yết và giao dịch, gồm 394 mã cổ phiếu, 4 mã chứng chỉ quỹ đóng, 16 mã chứng chỉ quỹ ETF và 62 mã chứng quyền có bảo đảm với tổng khối lượng chứng khoán niêm yết đạt hơn hơn 167.5 tỷ chứng khoán. Giá trị vốn hóa cổ phiếu trên HOSE đạt gần 5.2 triệu tỷ đồng, tương đương 50.9% GDP năm 2023 (theo giá hiện hành), chiếm 94.2% tổng giá trị vốn hóa cổ phiếu niêm yết toàn thị trường. \n Trong tháng 10/2024, trên HOSE có một cổ phiếu mới được niêm yết và chính thức đưa vào giao dịch, đó là cổ phiếu của CTCP Chứng khoán DSC, mã chứng khoán DSC. \n Tính đến ngày 31/10/2024, trên HOSE có 40 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó hai doanh nghiệp có vốn hóa trên 10 tỷ USD là Vietcombank (HM:VCB) và BIDV (HM:BID). \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/11: Tâm lý bi quan dần được được cải thiện",
      "time": "06 thg 11, 2024",
      "posted_date": "Ngày đăng 19:05 06/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/11: Tâm lý bi quan dần được được cải thiện \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý nhà đầu tư đang được cải thiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/11/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang được cải thiện. \n Hiện tại, VN-Index tiếp tục test lại đáy cũ tháng 9/2024 (tương đương vùng 1,235-1,255 điểm) trong bối cảnh chỉ báo MACD đang hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu yếu tố này được cải thiện thì tình hình sẽ bớt bi quan hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 06/11/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự cải thiện tốt trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, chỉ số đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu chỉ số vượt thành công đường Middle này thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n  \n VGC - Tổng Công ty Viglacera (HN:VGC) - CTCP \n Trong phiên sáng 06/11/2024, VGC tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu bật tăng sau khi test lại đáy cũ tháng 8/2024 (tương đương vùng 38,000-40,000) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại cho thấy triển vọng phục hồi đang quay trở lại. \n Thêm vào đó, chỉ báo Stochastic Oscillator xuất hiện phân kỳ giá lên (Bullish Divergence) càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n SZC (HM:SZC) - CTCP Sonadezi Châu Đức \n Trong phiên sáng 06/11/2024, SZC tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu vượt thành công ngưỡng Fibonacci Projection 78.6% (tương đương vùng 39,500-40,500) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại cho thấy xu hướng phục hồi có thể tiếp diễn trong các phiên tới. \n Bên cạnh đó, giá cổ phiếu cắt lên trên đường SMA 200 ngày cho thấy triển vọng lạc quan trong dài hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền đã ngủ quên ở nhóm đầu tư công gần 1 năm",
      "time": "06 thg 11, 2024",
      "posted_date": "Ngày đăng 17:01 06/11/2024",
      "main_content": "Vietstock - Dòng tiền đã ngủ quên ở nhóm đầu tư công gần 1 năm \n Bất chấp kết quả kinh doanh tăng trưởng tích cực, phần lớn các cổ phiếu đầu tư công vẫn chưa có sóng cũng như xu hướng tăng trong vòng 1 năm trở lại đây. \n Lợi nhuận tăng trưởng mạnh dù chưa đến mùa cao điểm \n Theo thống kê từ số liệu BCTC quý 3/2024 của 8 doanh nghiệp Xây lắp đầu tư công (bao gồm C4G, CTD (HM:CTD), DPG, FCN (HM:FCN), HHV (HM:HHV), LCG, VCG (HM:VCG), LGC (HM:LGC)), tổng doanh thu trong kỳ đạt 11.765 tỷ đồng, tăng trưởng 14% so với cùng kỳ. \n  \n Đáng chú ý, lợi nhuận sau thuế của 8 doanh nghiệp đã tăng trưởng 28% so với cùng kỳ, đạt 619,44 tỷ đồng. Dù có sự phân hóa trong kết quả với nhóm giảm so với cùng kỳ bao gồm DPG (-28%), FCN (-86%), LGC (-25%) nhưng vẫn có nhiều trường hợp như C4G (+81%), CTD (+40%), HHV (+5.5%), LCG (+51%), VCG (+436%) báo cáo tăng trưởng lợi nhuận thậm chí ở mức đột biến. \n  \n Nổi bật nhất là VCG với doanh thu thuần đạt 8,139 tỷ đồng, trong đó có gần 68% đến từ hoạt động xây lắp. Lợi nhuận sau thuế trong quý đạt 147.5 tỷ đồng, tăng gấp 5.4 lần so với cùng kỳ. \n Nhìn rộng hơn, sau 9 tháng, các doanh nghiệp được thống kê đã đạt gần 2,500 tỷ đồng lợi nhuận, vượt qua kết quả đạt được trong cả năm 2023. Trong đó, lợi nhuận của riêng VCG đã đạt 765 tỷ đồng tăng trưởng 3.75 lần so với cùng kỳ. \n Tất nhiên, tăng trưởng lợi nhuận sau thuế của VCG có đóng góp lớn đến từ mảng Bất động sản nhưng thực tế, lợi nhuận gộp của mảng Xây lắp cũng tăng trưởng gấp hơn 2 lần cùng kỳ, đạt 240 tỷ đồng trong 9 tháng đầu năm. \n Trong khi đó, những doanh nghiệp tập trung sâu hơn vào lĩnh vực Đầu tư công như C4G, HHV, LCG đều có lợi nhuận sau thuế tăng trưởng mạnh trong 3 quý đã qua. Còn FCN cũng đang có lãi trở lại sau khi một năm kinh doanh thua lỗ. \n Bức tranh kinh doanh đang sáng dần hơn trước mùa cao điểm hạch toán doanh thu. Thông thường, quý IV vẫn là thời điểm chạy nước rút trong giải ngân đầu tư công nên kết quả của các doanh nghiệp vẫn còn có thể cải thiện thêm. \n Hiện, một số doanh nghiệp đang tiến gần hơn tới mục tiêu kế hoạch lợi nhuận như VCG (80%), HHV (91%) trong khi đó, LCG (72.2%), LGC (68,.7%), C4G (62%) sẽ càng trông đợi vào kết quả quý IV để hoàn tất lời hứa với cổ đông. \n Triển vọng ngành sáng nhưng dòng tiền đã ngủ quên 1 năm \n Không chỉ có kết quả kinh doanh sáng, triển vọng của đầu tư công vẫn còn dư địa với định hướng tăng chi đầu tư phát triển của Chính phủ. \n Mặc dù giải ngân đầu tư công có dấu hiệu chậm lại trong những tháng gần đây khi chỉ mới hoàn thành 47% kế hoạch năm (thấp hơn so với mức hoàn thành 50% trong 9 tháng đầu năm 2023), Bộ Tài chính ước tính chi đầu tư phát triển có thể sẽ đạt khoảng 684.4 ngàn  tỷ đồng (- 5.6% so với cùng kỳ), hoàn thành 101% kế hoạch năm của Quốc hội và khoảng 95% kế hoạch được giao bởi Thủ tướng Chính phủ. \n  \n Trong khi đó, dự toán tổng chi ngân sách Nhà nước năm 2025, chi đầu tư phát triển dự kiến sẽ ở mức 790.7 ngàn tỷ đồng, tăng 16.7% so với dự toán năm 2024. \n Đáng chú ý, mức dự toán này cao hơn 30% so với dự toán cũ được Chính phủ đề ra trong báo cáo Kế hoạch Tài chính và ngân sách Nhà nước giai đoạn 2024-2026, được trình lên Quốc hội vào tháng 10/2023. \n  \n Nhiều dự án trọng điểm đang được ấp ủ như Đường sắt Cao tốc Bắc- Nam, Trung tâm Logistics Cái Mép Hạ, Cảng Trung chuyển Cần Giờ vẫn đang phía trước. \n Tuy nhiên, nhà đầu tư chưa có dấu hiệu chuyển hóa kỳ vọng những vận động của các cổ phiếu đầu tư công trong gần 1 năm trở lại đây. Sóng cổ phiếu đầu tư vẫn chưa hề xuất hiện kể từ sau tháng 11/2023 bất chấp thị trường đã được chứng kiến những đợt tăng của nhóm ngân hàng, công nghệ, chứng khoán… \n Tính đến hết phiên giao dịch 4/11, 8 cổ phiếu kể trên mới chỉ có 2 trường hợp có thành tích giá tốt hơn VN-Index là DPG (+29%), LGC (+22%). Tuy nhiên, LGC hầu như không có thanh khoản còn DPG lại đang khá “bấp bênh” về mặt xu hướng sau khi đã giảm về gần đường MA200. \n Còn các mã khác không chỉ mất xu hướng tăng dài hạn mà còn đạt hiệu suất âm từ đầu năm 2024 như FCN (-10.5%), VCG (-22%), HHV (-24%), C4G (-29%), LCG (-10%), CTD (-3%). \n Quân Mai \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/11: Hiện sắc xanh từ đầu phiên",
      "time": "06 thg 11, 2024",
      "posted_date": "Ngày đăng 16:42 06/11/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/11: Hiện sắc xanh từ đầu phiên \n Đầu phiên 06/11, tính tới 9h30, VN-Index hiện sắc xanh ngay từ đầu phiên và tăng gần 7 điểm, lên mức 1,252.58 điểm. Bên cạnh đó, HNX-Index có sự tăng nhẹ, giữ mức 225.8 điểm. \n Theo APNews, ông Trump tiếp tục giành chiến thắng ở Arkansas, Florida, Nebraska, Bắc Dakota, Nam Dakota, Louisana, Wyoming, Ohio, Texas. Bà Harris thắng Delaware, New Jersey, Illionis, New York. Khoảng cách giữa hai ứng viên là 78 phiếu bầu. Ông Trump thắng thế với 177 phiếu bầu, trong khi bà Harris có 99 phiếu. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 4 mã giảm, 25 mã tăng và 1 mã đứng giá. Trong đó, BVH (HM:BVH), MWG (HM:MWG), VHM (HM:VHM) và VJC (HM:VJC) là những cổ phiếu giảm giá mạnh nhất. Ở chiều ngược lại, GVR (HM:GVR), POW (HM:POW), BCM (HM:BCM) và TCB (HM:TCB) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu dịch vụ viễn thông là một trong những ngành nổi bật nhất ở đầu phiên sáng. Các cổ phiếu tăng tích cực ngay từ đầu phiên như VGI tăng 2.08%, CTR (HM:CTR) tăng 0.88%, YEG (HM:YEG) tăng 0.97%,… \n Cùng với đó, nhóm cổ nguyên vật liệu đang đóng góp tích cực vào điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như HPG (HM:HPG) tăng 0.57%, GVR tăng 1.4%, NKG (HM:NKG) tăng 0.48%, BMP (HM:BMP) tăng 1.38%, VGC (HN:VGC) tăng 1%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá BMP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "ACBS Research: Rủi ro ngắn hạn đối với VN-Index cao hơn nếu ông Trump đắc cử",
      "time": "06 thg 11, 2024",
      "posted_date": "Ngày đăng 16:16 06/11/2024",
      "main_content": "Vietstock - ACBS Research: Rủi ro ngắn hạn đối với VN-Index cao hơn nếu ông Trump đắc cử \n Báo cáo về tác động của bầu cử Mỹ 2024 đến nền kinh tế Việt Nam, Trung tâm phân tích Chứng khoán ACB (HM:ACB) (ACBS Research) nhận định rằng, rủi ro ngắn hạn đối với VN-Index và thị trường chứng khoán nói chung có thể cao hơn nếu ông Trump đắc cử Tổng thống so với bà Harris. \n Các cuộc thăm dò gần đây cho thấy một cuộc đua sát sao giữa các ứng cử viên hiện tại từ Đảng Dân chủ (Kamala Harris) và Đảng Cộng hòa (Donald Trump). Kamala Harris được xem là ứng cử viên sẽ tiếp tục di sản của người tiền nhiệm Đảng Dân chủ Joe Biden, do đó có thể ít tạo ra các nguy cơ về sự mất ổn định. Ngược lại, sự trở lại của Donald Trump sẽ tạo cơ hội cho ông tiếp tục các chính sách được xem là đã làm gián đoạn quan hệ thương mại quốc tế kể từ năm 2018. \n Về phát triển kinh tế trong nước, trong khi Trump tập trung vào việc giảm thuế thu nhập cho doanh nghiệp, cá nhân và giảm thiểu các quy định cho doanh nghiệp; Harris nhấn mạnh việc tăng thuế thu nhập doanh nghiệp, đặc biệt với người giàu và mở rộng phúc lợi cho người lao động nhằm giảm bất bình đẳng thu nhập. \n Với chính sách kinh tế đối ngoại, Trump tiếp tục ủng hộ việc mở rộng chiến tranh thương mại, áp thuế suất nhập khẩu đối với tất cả các quốc gia, với trọng tâm là hàng hóa Trung Quốc. Ngược lại, Harris có cách tiếp cận chọn lọc hơn, mặc dù bà vẫn coi Trung Quốc là mục tiêu chính trong các quy định hạn chế thương mại. \n Tuy nhiên, cả hai ứng cử viên đều cần nguồn ngân sách đáng kể để thực hiện các kế hoạch của mình. Do đó, phải tăng chi tiêu ngân sách quốc gia và qua đó làm tăng tỷ lệ thâm hụt ngân sách liên bang so với GDP. \n Việt Nam, một nền kinh tế rất mở khi doanh thu thương mại chiếm 158% GDP, cùng với Mỹ là đối tác xuất khẩu lớn nhất (xuất siêu 83 tỷ USD) và Trung Quốc là đối tác nhập khẩu lớn nhất (nhập siêu 49 tỷ USD), cũng không tránh khỏi ảnh hưởng từ kết quả bầu cử Mỹ. \n ACBS Research nhận thấy tác động này sẽ diễn ra theo hai cách chính. Trong ngắn hạn, VNĐ khả năng đối mặt áp lực giảm giá lớn hơn nếu Trump thắng cử và thực hiện các chính sách kinh tế của mình. Điều này sẽ khiến dư địa chính sách tiền tệ của Việt Nam không còn, từ đó tác động tiêu cực tới nền kinh tế nói chung và khả năng sinh lời của ngành ngân hàng nói riêng. \n Thêm vào đó, xuất khẩu của Việt Nam sang Mỹ có thể gặp thách thức nếu Trump áp dụng thuế nhập khẩu đối với tất cả hàng hóa như ông tuyên bố. Các ngành xuất khẩu (thủy sản, dệt may, săm lốp, đồ gỗ, thép,...) có thể đối mặt với khó khăn ngắn hạn về chính sách thuế và khó khăn dài hạn về việc suy giảm nhu cầu từ thị trường Mỹ nếu hàng hóa nhập khẩu trở nên quá đắt đỏ. Tuy nhiên, khó khăn này có thể bù đắp phần nào nếu các doanh nghiệp Việt Nam có thể lấy được một phần miếng bánh xuất khẩu từ Trung Quốc. \n Về triển vọng dài hạn, việc giảm sự phụ thuộc vào nguồn hàng hóa từ Trung Quốc là chiến lược xuyên suốt của hai đời tổng thống Mỹ gần đây. Vì vậy, xu hướng FDI từ Trung Quốc sang các quốc gia lân cận, trong đó có Việt Nam được dự báo sẽ tiếp diễn trong các năm tới. Điều này sẽ tiếp tục hỗ trợ sự tăng trưởng FDI của Việt Nam. Các doanh nghiệp bất động sản khu công nghiệp, vận tải kho bãi sẽ được hưởng lợi nhờ sản lượng hàng hóa gia tăng. \n Liên quan đến diễn biến VN-Index, ACBS Research cho rằng không có đủ bằng chứng liên kết giữa sự chuyển động của chỉ số với danh tính hoặc mối quan hệ đảng phái của Tổng thống Mỹ. \n Tuy vậy, quan sát diễn biến của VN-Index trong 4 cuộc bầu cử gần đây, ACBS Research nhận thấy hai xu hướng tăng ngắn và trung hạn sau cuộc bầu cử năm 2016 và 2020, nhưng cũng ghi nhận xu hướng giảm nhẹ trong ngắn hạn trước khi tăng mạnh vào trung hạn sau cả hai lần thắng cử của Obama năm 2008, 2012. Do đó, những lo ngại về việc thắng cử của Trump hoặc Harris sẽ khiến VN-Index diễn biến theo một xu hướng báo trước nào đó, đặc biệt là trong ngắn hạn, dường như là không có cơ sở. \n Tuy nhiên, rủi ro ngắn hạn đối với VN-Index và thị trường chứng khoán nói chung có thể cao hơn nếu ông Trump đắc cử Tổng thống so với bà Harris. Điều này chủ yếu là do sự không chắc chắn mà Trump có thể đem lại cho môi trường kinh tế và tài chính toàn cầu. Theo lẽ thường, các thị trường chứng khoán coi sự không chắc chắn là \"tiêu cực\" ở giai đoạn đầu và sau đó mới đánh giá tác động thực sự. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng 11?",
      "time": "06 thg 11, 2024",
      "posted_date": "Ngày đăng 16:02 06/11/2024",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng 11? \n Sau khi giảm điểm trong tháng 10, VN-Index được kỳ vọng sẽ lấy lại những mốc điểm quan trọng trong tháng 11 khi dữ liệu lịch sử cho thấy đây là tháng nhiều cổ phiếu được phủ lên sắc xanh. \n Cụ thể, theo thống kê từ VietstockFinance, trong tháng 11 giai đoạn 3 năm liên tiếp (2021-2023), sàn HOSE ghi nhận đến 97 cổ phiếu và chứng chỉ quỹ luôn tăng, trong đó bao gồm cổ phiếu đến từ nhiều nhóm ngành như bất động sản (SZC (HM:SZC), KBC (HM:KBC), NLG (HM:NLG), KDH (HM:KDH), VHM (HM:VHM),…), ngân hàng (CTG (HM:CTG), MSB, OCB, VIB (HM:VIB), LPB (HM:LPB), VPB,…), thép (HPG (HM:HPG), SMC,…), chứng khoán (VIX (HM:VIX), SSI (HM:SSI), HCM, VDS (HM:VDS),…), logistics (GMD (HM:GMD), CCL,…),  dầu khí (PSH, PLX (HM:PLX),…). \n Trong khi đó, chỉ có 5 cổ phiếu luôn giảm là AST, DQC (HM:DQC), BCE, TTA và GAS (HM:GAS). \n Sàn HNX thậm chí còn không ghi nhận bất kỳ cổ phiếu nào luôn giảm trong thời gian trên, thay vào đó là 24 cổ phiếu luôn tăng. Một số cổ phiếu đáng chú ý nằm trong nhóm thường tăng có thể kể đến như:  SHS  (HN:SHS), MBS (HN:MBS), CEO, DDG, NVB (HN:NVB), API,… \n Không chỉ có số lượng cổ phiếu thường tăng áp đảo, sự tích cực của tháng 11 còn thể hiện qua  kết quả của VN-Index trong 10 năm trở lại đây. Trong đó, có 6 năm chỉ số này ghi nhận sắc xanh trong tháng 11, đặc biệt là liên tiếp trong 4 năm gần đây nhất (2020-2023). \n Nhận định về kịch bản tỷ giá và thị trường chứng khoán cuối năm 2024, ông Nguyễn Việt Đức - Giám đốc kinh doanh số của Chứng khoán VPBank (HM:VPB) (VPBankS) tại chương trình Khớp lệnh ngày 28/10/2024 cho rằng, DXY (chỉ số đo lượng sức mạnh đồng USD) ở 104 thì VN-Index có đáy ở 1,240 điểm và nếu xấu hơn nữa thì phải chuẩn bị cho kịch bản chỉ có nhịp hồi và kiểm chứng lại vùng đáy mạnh 1,200 điểm trong quý 4. Ông cũng nhấn mạnh về dữ liệu quá khứ cho thấy khi tỷ giá tăng thì thị trường chứng khoán giảm mạnh. \n Vị chuyên gia chia sẻ thêm, P/E của VN-Index hiện ở mức 14 lần, tương đương trung bình 10 - 15 năm qua, đây không phải là mức rẻ. Mức P/E rẻ phải là 10 lần, ở mức này cứ mua cổ phiếu là thắng và 5 năm mới xảy ra một lần. \n Mặt khác, thị trường trong ngắn hạn không chịu ảnh hưởng của yếu tố lợi nhuận doanh nghiệp mà ảnh hưởng bởi yếu tố vĩ mô. Hiện nay, yếu tố vĩ mô đang lấn át câu chuyện về lợi nhuận. \n Câu chuyện về lợi nhuận sẽ rất tích cực trong bối cảnh vĩ mô không có vấn đề gì. Song, hiện nay tỷ giá đã mất 3% trong tháng 10. Trong một năm tỷ giá chỉ nên mất 4 - 5% nhưng riêng tháng 10 đã mất 3%, lúc đó câu chuyện vĩ mô lấn át câu chuyện lợi nhuận doanh nghiệp. \n * Tỷ giá căng thẳng và còn nhiều biến số cuối năm \n Hà Lễ \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "06/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 11, 2024",
      "posted_date": "Ngày đăng 13:00 06/11/2024",
      "main_content": "Vietstock - 06/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Công ty của doanh nhân Lý Trường An bị phạt nặng vì thoái sạch vốn Seaprodex nhưng không báo cáo. Công ty TNHH Đầu tư bất động sản Hướng Công Viên đã thoái toàn bộ hơn 14% vốn Tổng Công ty Thủy sản Việt Nam - CTCP (Seaprodex, UPCoM: SEA (HN:SEA)) từ 01-02/02/2024. Tuy nhiên, do không báo cáo khi không còn là cổ đông lớn, tổ chức này vừa nhận án phạt nặng từ Ủy ban Chứng khoán Nhà nước (UBCKNN). >>> \n * Phó Chủ tịch Lasuco không mua hết cổ phiếu đăng ký. Ông Lê Trung Thành - Phó Chủ tịch HĐQT CTCP Mía đường Lam Sơn (Lasuco, HOSE: LSS) chỉ mua được 2.65 triệu cp trong số 3 triệu cp LSS đăng ký giao dịch trong giai đoạn từ 02-31/10, do giá thị trường không đạt kỳ vọng, tương ứng tỷ lệ thành công hơn 88%. >>> \n * Thêm 157 ngàn tài khoản trong tháng 10, lượng tài khoản chứng khoán đã vượt mốc 9 triệu. Theo thống kê của Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC), số lượng tài khoản nhà đầu tư chứng khoán đã tăng thêm 156,919 tài khoản trong tháng 10/2024, dù giảm nhẹ so với tháng trước nhưng đã giúp con số lũy kế vượt mốc 9 triệu tài khoản. >>> \n * Đi tìm nguyên nhân vì sao giá vàng lên “cơn sốt” mới?. Các ngân hàng trung ương tham gia làn sóng mua vàng do sự phân mảnh tài chính làm tăng nhu cầu đối với tài sản lâu đời này khiến thị trường vàng bước vào thời kỳ hoàng kim mới. >>> \n * ĐHĐCĐ DRH: Nhiều dự án còn vướng pháp lý, sẽ bán hết tài sản bảo đảm để tất toán trái phiếu. Tại ĐHĐCĐ thường niên 2024 tổ chức sáng ngày 05/11/2024, ông Phan Tấn Đạt - Chủ tịch HĐQT CTCP DRH Holdings (HOSE: DRH) cho biết việc Ernst & Young Việt Nam (EY) chấm dứt kiểm toán BCTC năm 2023 đến từ sự thống nhất giữa hai bên chứ không phải đơn phương từ phía hãng kiểm toán này. >>> \n * Thị trường chưa có dấu hiệu thiếu hụt thanh khoản. Ông Đinh Đức Quang nhận định, Ngân hàng Nhà nước (NHNN) đã và đang sử dụng hài hòa các công cụ ổn định thị trường và cho thấy chưa có tình trạng thiếu hụt thanh khoản trên thị trường.  >>> \n * Bầu cử Tổng thống Mỹ: Trump và Harris hòa nhau ở điểm bỏ phiếu đầu tiên. Vào lúc 0h00 ngày 05/11 (tức 12h giờ Việt Nam), cuộc đua Tổng thống Mỹ đã chính thức bắt đầu. >>> \n * Quỹ quản lý trên 70 triệu USD bị tổn hại vì VNĐ mất giá, nhưng vẫn lạc quan. Sức mạnh tăng lên của đồng USD khiến cho tài sản quỹ đầu tư nước ngoài tại Việt Nam bị tổn hại. Tuy nhiên, họ dự báo rằng giá trị của VNĐ sẽ sớm được củng cố trong quý cuối năm, và cũng bày tỏ sự lạc quan vào triển vọng tăng trưởng kinh tế. >>> \n * Thấy gì từ động thái bơm ròng của NHNN?. Động thái bơm ròng của NHNN chiều ngày 04/11 được đánh giá hỗ trợ thanh khoản, đặc biệt trong bối cảnh tỷ giá USD/VND có xu hướng tăng mạnh trên cả thị trường chính thức và tự do. Sự can thiệp của NHNN đã gửi đi thông điệp rõ ràng về cam kết ổn định thị trường tiền tệ, giữ cho hoạt động tài chính trong nước tránh khỏi biến động quá lớn.   >>> \n * Đề xuất lập đề án di dời hơn 46.000 căn nhà ven kênh rạch tại TPHCM. Để thực hiện mục tiêu di dời hơn 46.000 căn nhà trên và ven sông, kênh, rạch, Sở Xây dựng TPHCM đề xuất lập đề án. Đồng thời, các địa phương phải điều tra xã hội học, thống kê số liệu liên quan để góp ý. >>> \n * Nội tại tích cực nhưng còn đó “thiên nga đen”, chứng khoán kỳ vọng gì cuối năm?. VN-Index đã có nhiều lần kiểm nghiệm thất bại mốc tâm lý quan trọng 1,300 điểm, gần nhất là trong đầu tháng 10. Nhìn về giai đoạn cuối năm, các chuyên gia tỏ ra tự tin về các yếu tố nội tại của thị trường, nhưng đề cao cảnh giác với các “thiên nga đen”. >>> \n * Kết quả bầu cử Tổng thống Mỹ tác động ra sao tới các nhóm ngành trên sàn?. Liên quan đến cuộc bầu cử Tổng thống Mỹ, Trung tâm phân tích Chứng khoán Agribank (Agriseco Research) đã có đánh giá tác động của cuộc bầu cử đến một số nhóm ngành trên thị trường chứng khoán (TTCK) Việt Nam. >>> \n * NHNN bơm ròng hơn 25 ngàn tỷ đồng . Tuần qua (28/10-04/11/2024), Ngân hàng Nhà nước (NHNN) tiếp tục linh hoạt kết hợp cả 2 nghiệp vụ mua kỳ hạn và phát hành tín phiếu trên thị trường mở (OMO). >>> \n * Bầu cử Tổng thống Mỹ 2024: Khi nào bắt đầu và khi nào có kết quả?. Cuộc đua vào Nhà Trắng năm 2024 đang bước vào giai đoạn gay cấn nhất. Sau khi Joe Biden rút lui sau cuộc tranh luận đầu tiên với Donald Trump, cuộc đua giờ đây là màn đối đầu trực tiếp giữa cựu Tổng thống Donald Trump và Phó Tổng thống Kamala Harris. >>> \n * Giá USD ngân hàng diễn biến trái chiều. Giá USD bán ra tại các ngân hàng hôm nay (5/11) đều được điều chỉnh giảm. Còn giá USD mua vào tăng tại hầu hết nhà băng, ngoại trừ Vietcombank (HM:VCB). >>> \n * VHC (HM:VHC), DCM (HM:DCM) và POW (HM:POW) có khả quan?. Các công ty chứng khoán (CTCK) khuyến nghị khả quan với VHC do dự báo giá bán bình quân sẽ cải thiện; mua DCM nhờ hưởng lợi từ hoạt động M&A; mua DCM do hưởng lợi từ thương vụ M&A; khả quan với POW do kết quả kinh doanh 9 tháng đã vượt kế hoạch năm. >>> \n * Chi nhánh ngân hàng nước ngoài được cấp bảo lãnh nhà \"trên giấy\" từ ngày 10/12. Ngân hàng Nhà nước Việt Nam (NHNN) ban hành Thông tư 49/2024/TT-NHNN nhằm sửa đổi, bổ sung một số điều của Thông tư số 11/2022/TT-NHNN quy định về bảo lãnh ngân hàng, có hiệu lực thi hành từ ngày 10/12/2024. >>> \n * Hai năm sau cú sụp từ đỉnh 1,500 điểm, các quỹ đầu tư đã “về bờ”?. Cú đổ sụp không thể quên của VN-Index từ vùng đỉnh 1,500 đã là câu chuyện của hai năm trước. VN-Index sau hai năm vẫn chưa thể trở lại đỉnh vinh quang và loanh quanh ở vùng 1,300. Tuy nhiên, nhiều quỹ đầu tư lại đang thể hiện hiệu suất hoàn toàn khác. >>> \n * Chứng khoán Mỹ lên hay xuống trong mùa bầu cử Tổng thống?. Dữ liệu lịch sử cho thấy thị trường cổ phiếu thường tăng điểm sau cuộc bầu cử Tổng thống Mỹ, tuy nhiên nhà đầu tư cần chuẩn bị tinh thần cho những biến động ngắn hạn trước. >>> \n * FPT (HM:FPT) bơm thêm 800 tỷ vào mảng AI và điện toán đám mây. Hội đồng Quản trị CTCP FPT (HOSE: FPT) ngày 01/11 thông qua Nghị quyết tăng vốn điều lệ cho Công ty TNHH FPT Smart Cloud từ mức 200 tỷ đồng lên 1 ngàn tỷ đồng. >>> \n * Trump và Harris: Hai tầm nhìn đối lập về tương lai nước Mỹ. Kamala Harris và Donald Trump đang đưa ra hai tầm nhìn hoàn toàn khác biệt cho đất nước với nhiều vấn đề quan trọng - từ kinh tế đến sức mạnh của các liên minh toàn cầu. >>> \n * Từ chu kỳ \"Sóng ăn Tết\", nhà đầu tư có nên “Buy in November”?. Thị trường chứng khoán toàn cầu thường có mức tăng trưởng tốt từ tháng 11 đến tháng 4 năm sau, hay còn gọi là giai đoạn Santa Rally hàng năm của các chỉ số lớn như S&P500, còn ở Việt Nam thường gọi là “Sóng ăn Tết”. >>> \n * FTSE Russell sẽ tăng cường làm việc với Việt Nam để hỗ trợ giao dịch của nhà đầu tư nước ngoài. Chiều ngày 04/11/2024, tại trụ sở Ủy ban Chứng khoán Nhà nước (UBCKNN), Chủ tịch UBCKNN Vũ Thị Chân Phương đã chủ trì buổi tiếp, làm việc và trao đổi thông tin với đoàn công tác của FTSE Russell và Morgan Stanley về việc nâng hạng thị trường chứng khoán Việt Nam. >>> \n * Thấy gì qua động thái can thiệp tỷ giá mới nhất của nhà điều hành?. Trước xu hướng đi lên trở lại của tỷ giá đô la Mỹ/tiền đồng, Ngân hàng Nhà nước đã thông báo sẽ bán ngoại tệ giao ngay, nhằm đáp ứng nguồn cung của thị trường. Vì sao nhà điều hành chọn quyết sách này vào thời điểm này? Và liệu điều đó có đủ giúp hạ nhiệt thị trường? >>> \n * Huy động hơn 30.5 ngàn tỷ đồng TPCP qua đấu thầu trong tháng 10/2024. Tháng 10/2024, Sở GDCK Hà Nội tổ chức 22 đợt đấu thầu trái phiếu Chính phủ (TPCP) do Kho bạc Nhà nước (KBNN) phát hành. Theo đó, KBNN gọi thầu TPCP tại 6 kỳ hạn gồm 5, 7, 10, 15, 20 và 30 năm, huy động được 30,575 tỷ đồng, trong đó kỳ hạn 10 năm giữ tỷ trọng cao nhất với 78% tổng khối lượng phát hành, tương đương 23,859 tỷ đồng. >>> \n * Bộ Tài chính lấy ý kiến về tổ chức thực hiện dự toán ngân sách nhà nước năm 2025. Bộ Tài chính đang lấy ý kiến góp ý với dự thảo Thông tư quy định về tổ chức thực hiện dự toán ngân sách nhà nước (NSNN) năm 2025. >>> \n * D2D, CHOLIMEX và nhiều doanh nghiệp bị phạt vì loạt vi phạm về thuế. Loạt doanh nghiệp nêm yết trên sàn vừa công bố các quyết định xử phạt hành chính từ Cục thuế các địa phương liên quan vi phạm về thuế. Mức phạt, truy thu nặng nhất thuộc về CTCP Phát triển Đô thị (HN:UDJ) Công nghiệp số 2 (HOSE: D2D), với tổng số tiền gần 900 triệu đồng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chủ tịch VPBankS Vũ Hữu Điền kiêm nhiệm CEO \n * Theo dấu dòng tiền cá mập 05/11: Tự doanh bán ròng mạnh, khối ngoại tiếp tục tạo áp lực \n * Ngành quỹ trên hành trình chạm ngưỡng 10% GDP \n *  Vinhomes  (HM:VHM) lập thêm 2 công ty khu công nghiệp mới \n * Địa ốc Đà Lạt lại lỗ, hoạt động khai thác tại mỏ đá vẫn gặp khó \n * SeABank chính thức tăng vốn điều lệ lên 28,350 tỷ đồng \n * Trái phiếu của chủ dự án tỷ đô Cap Padaran Mũi Dinh được gia hạn thêm 15 ngày \n * Khối ngoại giao dịch gấp đôi tháng trước trên UPCoM \n * Dự án cảng Cà Ná Trungnam Group thâu tóm từ HSG (HM:HSG) hiện ra sao? \n * SRA làm sao để khắc phục cổ phiếu bị hạn chế giao dịch? \n * Lãi ròng Savico gấp đôi cùng kỳ nhưng vẫn thấp \n * Thủy điện Buôn Đôn chi 67 tỷ trả cổ tức trước thềm đêm Giáng Sinh \n * BIG nộp hồ sơ phát hành cổ phiếu để chia cổ tức năm 2023 \n TÀI CHÍNH NGÂN HÀNG \n * Lời trần tình của cựu tổng giám đốc SCB: Khoản nợ phình to như \"cơn lũ cuốn sạch mọi thứ\" \n * Phó Thủ tướng Hồ Đức Phớc: Dự kiến năm 2024 sẽ tiết kiệm được khoảng 7 ngàn tỷ đồng từ chi thường xuyên \n VĨ MÔ ĐẦU TƯ \n * Bình Dương sắp có khu công nghiệp hơn 500ha \n * Đất đấu giá Hoài Đức vọt lên hơn 103 triệu/m2 sau 9 vòng, nhiều người 'rời sàn' \n TÀI CHÍNH THẾ GIỚI \n * Cổ phiếu giảm giá, giới CEO Mỹ đối mặt \"làn sóng\" sa thải lớn \n * Các tỷ phú Mỹ chọn phe nào trong cuộc đua vào Nhà Trắng 2024? \n * Trump - Harris: Ai sẽ là lựa chọn tốt hơn cho thị trường chứng khoán? \n Đức Đỗ \n  \n ProPicks AI đánh giá POWI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu POWI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]